{
  "href": "/reader/co-chan-nhan/shft",
  "title": "Chương 1: Dù bỏ mình ma tâm vẫn không hối hận",
  "author": "Lamlamyu17",
  "slug": {},
  "chapterNumber": 1,
  "contentHTML": "<p>\"Phương Nguyên, ngoan ngoãn giao ra Xuân Thu Thiền, ta cho ngươi chết thống khoái!\"</p>\n<p>\"Phương lão ma, ngươi đừng hòng phản kháng, hôm nay các đại phái chính đạo chúng ta liên hợp lại chính là muốn đạp nát ma quật của ngươi. Ở đây sớm đã bày thiên la địa võng, lần này ngươi nhất định phải đầu thân khác chỗ!\"</p>\n<p>\"Phương Nguyên, ngươi là tên ma đầu chết tiệt, ngươi vì luyện thành Xuân Thu Thiền đã giết ngàn vạn tính mệnh. Ngươi đã phạm phải tội nghiệt tày trời, tội không thể tha, tội lỗi chất chồng!\"</p>\n<p>\"Ma đầu, ba trăm năm trước ngươi sỉ nhục ta, cướp đi trong sạch của ta, giết cả họ nhà ta. Từ lúc đó, ta hận không thể ăn thịt ngươi, uống máu ngươi! Hôm nay, ta muốn cho ngươi sống không bằng chết!!\"</p>\n<p>...</p>\n<p>Phương Nguyên mặc một bộ trường bào rách nát màu xanh lục, tóc tai bù xù, cả người đẫm máu, đang ngắm nhìn xung quanh.</p>\n<p>Gió núi thổi tấm áo đẫm máu phất phơ, như chiến kỳ phần phật tung bay.</p>\n<p>Dòng máu đỏ tươi từ trong mấy trăm vết thương trên người tuôn ra ngoài. Chỉ mới đứng một lúc, dưới chân Phương Nguyên đã tích tụ một vũng máu lớn.</p>\n<p>Quần địch bao vây, hắn đã sớm không còn đường sống.</p>\n<p>Đại cục đã định, hôm nay hắn hẳn phải chết không thể nghi ngờ.</p>\n<p>Phương Nguyên thấy rõ thế cục, nhưng mà cho dù cái chết đã đến gần, vẻ mặt hắn vẫn không thay đổi, gương mặt bình thản.</p>\n<p>Đôi mắt hắn sâu thẳm, vẫn giống như trước kia, giống như một cái giếng cổ sâu không thấy đáy.</p>\n<p>Quần hùng chính đạo vây công hắn, không phải là đường đường trưởng môn một phái, cũng là thiếu niên hào kiệt vang danh khắp nơi. Những người bao vây Phương Nguyên lúc này, người thì đang gầm thét, người thì đang cười lạnh, người thì nheo mắt cảnh giác, người thì che vết thương, sợ hãi mà nhìn.</p>\n<p>Bọn họ không hề động thủ, cũng vì e ngại Phương Nguyên sắp chết phản công.</p>\n<p>Cứ căng thẳng giằng co như vậy đã qua ba canh giờ. Trời chiều ngả về tây, ánh chiều tà đốt sườn núi, trong chốc lát sườn núi đã rực chói như lửa.</p>\n<p>Phương Nguyên vẫn yên lặng như tượng, bỗng từ từ xoay người.</p>\n<p>Quần hùng lập tức xôn xao một trận, đồng loạt lùi về sau một khoảng dài.</p>\n<p>Lúc này, núi đá màu xám trắng dưới chân Phương Nguyên, đã sớm bị máu tươi nhuộm đỏ thắm. Gương mặt tái nhợt vì mất máu quá nhiều, được ánh nắng chiều chiếu rọi, bỗng nhiên trở nên tươi sáng.</p>\n<p>Nhìn khung cảnh mặt trời khuất núi xanh ở nơi này, Phương Nguyên cười khẽ một tiếng: \"Thanh sơn lạc nhật, thu nguyệt xuân phong. Quả nhiên sáng sớm tóc đen chiều thành tuyết trắng, thị phi thành bại quay đầu lại như không.\"</p>\n<p>Khi nói lời này, trước mắt hắn chợt hiện ra những việc của kiếp trước trên địa cầu.</p>\n<p>Hắn vốn là học sinh Hoa Hạ* trên địa cầu, tình cờ có cơ hội chuyển kiếp đến thế giới này. Nổi trôi nghiêng ngả ba trăm năm, tung hoành thế gian hơn hai trăm năm, hơn năm trăm năm thời gian dài dằng dặc, nhưng cũng là trôi qua trong huy hoàng.</p>\n<p>(*Tên cũ của Trung Quốc)</p>\n<p>Rất nhiều kí ức chôn sâu trong đáy lòng như vẫn còn mới, lúc này hiện về trước mắt sinh động như thật.</p>\n<p>\"Cuối cùng vẫn thất bại sao.\" Phương Nguyên cảm thán, có hơi bùi ngùi nhưng lại không hối hận.</p>\n<p>Kết quả như vậy, hắn sớm đã đoán được, cũng đã chuẩn bị tâm lý khi lựa chọn như vậy.</p>\n<p>Cái gọi là ma đạo, chính là không tu thiện quả, giết người phóng hoả, trời đất không dung, người đời đều là kẻ địch, thoả sức tung hoành.</p>\n<p>\"Nếu như Xuân Thu Thiền vừa mới luyện thành có hiệu quả thì kiếp sau vẫn muốn làm tà ma!\" Nghĩ như vậy, Phương Nguyên không kiềm được cất tiếng cười to.</p>\n<p>\"Lão ma, ngươi cười cái gì?\"</p>\n<p>\"Mọi người cẩn thận, ma đầu này chết đến nơi còn muốn phản công!\"</p>\n<p>\"Mau giao ra Xuân Thu Thiền!!\"</p>\n<p>Quần hùng dồn ép đến, đúng lúc này, oanh một tiếng, Phương Nguyên ngang nhiên tự bạo.</p>\n<p>...</p>\n<p>Mưa xuân rả rích, lặng yên tưới mát núi Thanh Mao.</p>\n<p>Đêm đã khuya, gió mát nhẹ thổi mưa phùn lất phất.</p>\n<p>Núi Thanh Mao cũng không hoàn toàn tối om, từ sườn núi đến chân núi có rất nhiều đốm sáng lấp lánh tựa như một dải băng làm bằng ánh sáng.</p>\n<p>Nơi phát ra ánh sáng là những căn nhà sàn, mặc dù không thể gọi là vạn nhà lên đèn, nhưng cũng có quy mô đến hàng ngàn.</p>\n<p>Đây chính là Cổ Nguyệt sơn trại trên núi Thanh Mao, nơi khiến cho dãy núi vắng vẻ này tăng thêm một phần hơi thở con người.</p>\n<p>Ở khu trung tâm của Cổ Nguyệt sơn trại là một toà lầu các to lớn đẹp đẽ, vì lúc này nơi đó đang tổ chức lễ cúng tế mà đèn đuốc sáng choang, ánh sáng rực rỡ.</p>\n<p>\"Liệt tổ liệt tông phù hộ, hi vọng trong Khai Khiếu đại điển lần này có thể có nhiều thiếu niên tư chất ưu tú hơn, tăng thêm máu huyết mới và hi vọng cho gia tộc!\"</p>\n<p>Tộc trưởng Cổ Nguyệt có dáng vẻ trung niên, hai bên tóc mai điểm sương, mặc một bộ trang phục cúng tế trang trọng thuần một màu trắng, quỳ gối trên sàn nhà màu nâu, thẳng lưng, hai tay chắp thành hình chữ thập ở trước người, nhắm mắt thành tâm khấn vái.</p>\n<p>Trước mặt ông ta là một bàn thờ thật cao sơn màu đen, bàn thờ có ba tầng, thờ phụng bài vị tổ tiên. Hai bên bài vị đặt lư hương đồng đỏ, nhang khói lượn lờ.</p>\n<p>Phía sau ông ta, có hơn mười người cũng đang quỳ. Bọn họ mặc bộ đồ lễ rộng màu trắng, đều là gia lão trong gia tộc, những người chấp chưởng các phương diện quyền hành.</p>\n<p>Sau khi khấn vái một hồi, tộc trưởng Cổ Nguyệt dẫn đầu xoay người lại, hai tay đặt ngang nhau, lòng bàn tay áp xuống sàn, dập đầu. Vầng trán chạm vào trên sàn nhà nâu vàng, khẽ phát ra tiếng phịch phịch.</p>\n<p>Các gia lão sau lưng mỗi người đều là vẻ mặt nghiêm túc, cũng yên lặng làm theo.</p>\n<p>Lát sau, khắp nơi trong từ đường dòng họ vang ra âm thanh khi phần trán va vào sàn nhà.</p>\n<p>Lễ tế hoàn tất, mọi người thong thả đứng dậy từ trên sàn nhà, rồi lẳng lặng đi ra khỏi từ đường trang nghiêm.</p>\n<p>Trong hành lang, các gia lão lặng lẽ thở phào nhẹ nhõm, bầu khí đã có hơi buông lỏng.</p>\n<p>Tiếng bàn luận dần dần vang lên.</p>\n<p>\"Thời gian trôi qua thật là quá nhanh, chớp mắt đã một năm rồi.\"</p>\n<p>\"Lần Khai Khiếu đại điển lần trước giống như vừa mới hôm qua, còn rõ mồn một trước mắt đây.\"</p>\n<p>\"Ngày mai đã là Khai Khiếu đại điển mỗi năm một lần, không biết năm nay gia tộc sẽ xuất hiện dạng máu huyết mới như thế nào đây?\"</p>\n<p>\"Ài, hi vọng là có xuất hiện thiếu niên tư chất loại giáp. Bộ tộc Cổ Nguyệt chúng ta đã ba năm không xuất hiện thiên tài như vậy.\"</p>\n<p>\"Đúng vậy, Bạch gia trại và Hùng gia trại mấy năm nay đều xuất hiện ra nhiều thiên tài. Nhất là Bạch Ngưng Băng của Bạch gia trại, thiên tư thực sự là kinh khủng.\"</p>\n<p>Không biết là ai đề cập đến cái tên Bạch Ngưng Băng này, trên mặt các gia lão không khỏi hiện lên vẻ âu lo.</p>\n<p>Tư chất của người này cực kỳ xuất sắc, chỉ trong thời gian hai năm ngắn ngủi đã tu hành thành cổ sư tam chuyển. Trong thế hệ trẻ, có thể nói là một mình vượt xa mọi người. Thậm chí ngay cả thế hệ trước đó cũng cảm thấy được áp lực từ vị nhân tài mới xuất hiện này.</p>\n<p>Qua một thời gian, y nhất định là trụ cột của Bạch gia trại. Ít nhất cũng là cường giả một mình đảm đương một phương. Không ai hoài nghi về điều này.</p>\n<p>\"Nhưng mà trong các thiếu niên tham gia Khai Khiếu đại điển năm nay, cũng không phải không có hi vọng.\"</p>\n<p>\"Đúng vậy, chi mạch họ Phương xuất hiện một thiếu niên thiên tài. Ba tháng có thể nói, bốn tháng có thể đi, năm tuổi là có thể làm thơ, thông minh khác thường, tài hoa hơn người. Đáng tiếc là phụ mẫu mất sớm, bây giờ thì đang được cữu phụ cữu mẫu* nuôi dưỡng.\"</p>\n<p>(*Cữu phụ cữu mẫu: Cậu mợ)</p>\n<p>\"Ừ, đây là trí tuệ phát triển sớm, hơn nữa chí hướng lớn. Mấy năm nay hắn sáng tác \"Tương kính tửu\", \"Vịnh mai\", còn có \"Giang Thành tử\", ta cũng đã nghe nói qua, thật sự là thiên tài!\"</p>\n<p>Tộc trưởng Cổ Nguyệt là người cuối cùng đi ra khỏi từ đường tổ tiên, thong thả khép cửa lại, ông ta lập tức nghe được tiếng bàn luận của các gia lão trong hành lang.</p>\n<p>Trong một lúc, chỉ biết các gia lão lúc này đang nói về một vị thiếu niên tên là Cổ Nguyệt Phương Nguyên.</p>\n<p>Làm người đứng đầu một tộc, tất nhiên ông ta sẽ chú ý những con cháu nổi bật. Mà Cổ Nguyệt Phương Nguyên chính là người toả sáng nổi bật nhất trong lớp tiểu bối.</p>\n<p>Kinh nghiệm cho thấy, người có thiên phú dị bẩm như từ nhỏ gặp qua là không quên, hoặc là sức lực như người trưởng thành vân vân, thì thường có tư chất tu hành ưu tú.</p>\n<p>\"Nếu như người này kiểm tra ra tư chất loại giáp, đào tạo cho tốt, cũng chưa chắc không thể chống lại Bạch Ngưng Băng. Cho dù là tư chất loại ất, sau này nhất định cũng có thể một mình đảm đương một phương, trở thành lá cờ đầu của bộ tộc Cổ Nguyệt. Nhưng mà hắn sớm thông minh như vậy, khả năng là tư chất loại ất không lớn, rất có thể chính là loại giáp.\" Ý nghĩ này vừa nảy sinh thì khoé miệng tộc trưởng Cổ Nguyệt không khỏi hơi nhếch lên, nở nụ cười mỉm.</p>\n<p>Ngay lập tức, ông ta ho khan một tiếng, nói với các vị gia lão: \"Chư vị, thời gian đã không còn sớm, để đại điển ngày mai suông sẻ, đêm nay xin hãy nghỉ ngơi thật tốt, điều dưỡng tinh thần.\"</p>\n<p>Các gia lão nghe xong những lời này thì hơi nao nao, trong ánh mắt nhìn nhau cũng ẩn giấu sự cảnh giác.</p>\n<p>Lời nói này của tộc trưởng rất hàm súc, nhưng tất cả mọi người đều hiểu rõ.</p>\n<p>Hằng năm, vì tranh đoạt những hậu bối thiên tài này, các gia lão tranh giành lẫn nhau đến đỏ mặt tía tai, sứt đầu mẻ trán.</p>\n<p>Cho nên phải nghỉ ngơi dưỡng sức thật tốt, đợi một phen tranh đoạt vào ngày mai.</p>\n<p>Nhất là Cổ Nguyệt Phương Nguyên kia vô cùng có khả năng là tư chất loại giáp, hơn nữa, cha mẹ của hắn đã qua đời, là một trong hai cô nhi còn sót lại của chi mạch họ Phương. Nếu có thể thu nhận hắn, đào tạo cho tốt, là có thể đảm bảo chi mạch của mình trăm năm hưng thịnh không suy!</p>\n<p>\"Nhưng mà, phải cảnh báo trước một câu. Tranh đoạt thì phải đường đường chính chính tranh đoạt, không thể sử dụng âm mưu thủ đoạn, tổn hại tình đoàn kết gia tộc. Các vị gia lão xin hãy nhớ kĩ trong lòng!\" Tộc trưởng nghiêm túc nhắn nhủ.</p>\n<p>\"Không dám. Không dám.\"</p>\n<p>\"Nhất định nhớ kĩ trong lòng.\"</p>\n<p>\"Phải cáo từ rồi, tộc trưởng đại nhân xin dừng bước.\"</p>\n<p>Các gia lão ôm đầy tâm tư trong lòng, từng người một tản đi.</p>\n<p>Không lâu sau, hành lang dài đã trở nên vắng vẻ. Mưa xuân tạt qua song cửa thổi sang đây, tộc trưởng nhẹ nhàng bước đi, tới trước cửa sổ.</p>\n<p>Ngay lập tức, không khí tươi mát ẩm ướt của núi rừng tràn đầy trong miệng, thấm vào ruột gan.</p>\n<p>Đây là tầng ba của lầu các, tộc trưởng phóng tầm mắt, hơn phân nửa Cổ Nguyệt sơn trại bao trọn trong một cái nhìn.</p>\n<p>Phần lớn mọi người trong trại lại còn ánh đèn vào lúc đêm khuya như giờ này, là rất khác ngày thường.</p>\n<p>Ngày mai chính là Khai Khiếu đại điển, liên quan đến lợi ích bản thân mỗi người. Một bầu không khí hưng phấn, lo lắng bao phủ trái tim tộc nhân, hiển nhiên có rất nhiều người ngủ không yên.</p>\n<p>\"Đây là hy vọng tương lai của gia tộc.\" Trong mắt phản chiếu ánh đèn, tộc trưởng thở dài một tiếng.</p>\n<p>Mà lúc này, cũng có một đôi mắt trong trẻo lẳng lặng nhìn những ánh đèn lập loè giữa đêm khuya này, cõi lòng ôm đầy tình cảm phức tạp.</p>\n<p>\"Cổ Nguyệt sơn trại, đây là năm trăm năm trước?! Xuân Thu Thiền quả nhiên có tác dụng...\" Ánh mắt Phương Nguyên sâu thẳm, đứng bên cạnh cửa sổ, mặc cho gió mưa đập vào người.</p>\n<p>Tác dụng của Xuân Thu Thiền, chính là nghịch chuyển thời gian, có thể xếp vị trí thứ bảy trong thập đại kì cổ, tất nhiên không thể coi thường.</p>\n<p>Nói ngắn gọn, chính là sống lại.</p>\n<p>\"Sử dụng Xuân Thu Thiền sống lại, về năm trăm năm trước!\" Phương Nguyên vươn tay, ánh mắt bình tĩnh nhìn bàn tay trẻ tuổi non nớt có phần tái nhợt của mình, sau đó từ từ nắm chặt lại, cố sức cảm nhận sự chân thật này.</p>\n<p>Tiếng mưa phùn đập vào trên cửa sổ vang bên tai, hắn từ từ nhắm mắt lại, sau một lúc lâu mới mở ra, thở dài một hơi: \"Trải qua năm trăm năm, thì ra là giấc mộng.\"</p>\n<p>Nhưng hắn lại biết rõ, đây tuyệt đối không phải là giấc mộng.</p>\n"
}