{
  "href": "/reader/co-chan-nhan/mhzb",
  "title": "Chương 10: Trời có mưa gió bất trắc, luyện cổ đặc biệt gian nan",
  "author": "Lamlamyu17",
  "slug": {},
  "chapterNumber": 10,
  "contentHTML": "<p>Ào ào ào...</p>\n<p>Hạt mưa lớn như hạt đậu, rơi xuống dày đặc. Mưa đập vào thân trúc xanh ngắt trên lầu các phát ra tiếng vang giòn.</p>\n<p>Mưa rơi xuống hồ nước trước lầu các làm mặt nước tung toé, cá dưới hồ vui sướng bơi qua bơi lại, thủy tảo ở đáy đung đưa.</p>\n<p>Bầu trời u ám, màn mưa dày đặc che phủ toàn bộ tầm nhìn.</p>\n<p>Phía trong căn phòng hơi u ám với cửa sổ đang mở ra, Phương Nguyên lặng lẽ nhìn cơn mưa lớn này, thầm thở dài xa xăm: \"Đã ba ngày ba đêm.\"</p>\n<p>Buổi tối ba ngày trước, hắn mang theo hai vò rượu ra khỏi sơn trại, tiếp tục tìm kiếm xung quanh.</p>\n<p>Nhưng đến đêm khuya, trời bắt đầu đổ mưa to như trút nước.</p>\n<p>Hắn bị giội thành ướt sũng cũng không nói, quan trọng là tình hình như vậy thì không thể tìm kiếm xung quanh nữa.</p>\n<p>Nước mưa có thể rửa sạch mùi rượu nhanh chóng, hơn nữa, nếu hắn vẫn cố đi vào mưa tìm kiếm sẽ khiến người khác hoài nghi.</p>\n<p>Lúc trước, hắn ngụy trang thành bộ dạng chán nản rồi nghiện rượu để che đậy động cơ thật sự. Nhưng ngàn vạn lần không nên đánh giá thấp trí tuệ của người khác, chỉ có đồ ngu mới cho rằng người khác ngu xuẩn.</p>\n<p>Cho nên không còn cách nào khác, Phương Nguyên cũng chỉ có thể ngưng hẳn việc tìm kiếm.</p>\n<p>Mà trận mưa này còn kéo dài, lúc lớn lúc nhỏ, lúc lâm râm lúc nặng hạt, nhưng vẫn không ngừng.</p>\n<p>\"Cứ như thế này, trong khoảng thời gian ngắn cũng không thể tìm được Tửu Trùng, trước tiên chỉ có thể bắt tay vào luyện hóa Nguyệt Quang cổ. Trong quá trình luyện hóa, nếu có thể tìm được Tửu Trùng là tốt nhất, còn không thì cũng đành chấp nhận như vậy. Nhưng mà việc này là bình thường, trời cũng có mưa gió bất trắc, thế gian này nào có làm việc luôn xuôi chèo mát mái, thập toàn thập mỹ?\" Tâm tình Phương Nguyên rất bình tĩnh, những việc trong năm trăm năm qua đã sớm gột rửa tính tình nông nổi của hắn.</p>\n<p>Hắn đóng cửa sổ và cửa chính lại, ngồi xếp bằng trên giường rồi từ từ nhắm mắt lại, sau khi hô hấp điều hòa, hắn đưa tâm trí chìm xuống.</p>\n<p>Ngay lập tức, cảnh tượng không khiếu của bản thân hiện lên trong đầu.</p>\n<p>Không khiếu tuy rằng nằm trong cơ thể nhưng huyền diệu dị thường, nó vô cùng lớn cũng vô cùng bé.</p>\n<p>Bên ngoài không khiếu là một lớp màng ánh sáng. Lớp màng màu trắng này mang đến cảm giác rất mỏng manh, nhưng chính nó đang thật sự chống giữ không khiếu.</p>\n<p>Bên trong không khiếu là một biển chân nguyên.</p>\n<p>Nước biển mang màu đồng xanh, mặt biển yên tĩnh như gương. Mực nước cao khoảng chừng phân nửa chiều cao của không khiếu. Toàn bộ thể tích nguyên hải, chiếm bốn thành bốn không khiếu.</p>\n<p>Đây là nguyên hải thanh đồng của cổ sư nhất chuyển, mỗi một giọt nước biển đều là chân nguyên. Là sinh lực, là ngưng kết tinh khí thần của Phương Nguyên.</p>\n<p>Mỗi một giọt chân nguyên đều quý giá, bởi vì nó là gốc rễ, là nguồn gốc sức mạnh của một cổ sư. Dựa vào chân nguyên, cổ sư mới có thể luyện hóa và thúc giục cổ trùng.</p>\n<p>Đưa tâm trí ra khỏi nguyên hải, Phương Nguyên mở mắt, lấy Nguyệt Quang cổ từ trong ngực ra.</p>\n<p>Nguyệt Quang cổ lẳng lặng nằm trong lòng bàn tay Phương Nguyên, trông nó giống như một mặt trăng cong cong màu xanh lam, nhỏ nhắn và sáng óng ánh.</p>\n<p>Phương Nguyên bỗng nhiên xoay chuyển ý niệm. Ngay lập tức, nguyên hải ở bên trong không khiếu quay cuồng, một dòng chân nguyên phá tan mặt biển, di chuyển đến bên ngoài cơ thể, tràn vào trong Nguyệt Quang cổ.</p>\n<p>Nguyệt Quang cổ tỏa ra ánh sáng màu lam mờ mờ, hơi run rẩy trong lòng bàn tay Phương Nguyên, kháng cự chân nguyên của hắn tràn vào.</p>\n<p>Cổ là tinh hoa trời đất, là mật mã đại đạo, là vật dẫn pháp tắc. Nó cũng là vật sống, trời sinh tự do, có ý chí riêng. Bây giờ Phương Nguyên muốn luyện hóa nó, chính là muốn xóa sạch ý chí của nó. Cảm nhận được điều này, Nguyệt Quang cổ tất nhiên phải phản kháng.</p>\n<p>Quá trình luyện hóa vô cùng gian nan.</p>\n<p>Nguyệt Quang cổ giống như vầng trăng non cong cong, chân nguyên màu đồng xanh rót vào mảnh trăng non, nhuộm hai mũi nhọn của nó thành màu xanh.</p>\n<p>Sau đó, màu xanh đồng này bắt đầu lan về đoạn giữa của mảnh trăng non.</p>\n<p>Không đến ba phút, vẻ tái nhợt hiện ra trên khuôn mặt Phương Nguyên. Số lượng lớn chân nguyên không ngừng dũng mãnh tiến vào trong Nguyệt Quang cổ, dẫn đến từng cơn suy yếu không ngừng kéo đến.</p>\n<p>Một phân, hai phân, ba phân...tám phân, chín phân, một thành.</p>\n<p>Mười phút sau, nguyên hải của Phương Nguyên tiêu hao trọn vẹn hết một thành chân nguyên. Thế nhưng, mặt ngoài Nguyệt Quang cổ vẫn giống như lam thủy tinh, ở hai bên mũi nhọn hình trăng khuyết có màu xanh thanh đồng nhưng chỉ mở rộng một diện tích nhỏ về phía trong.</p>\n<p>Sức kháng cự của Nguyệt Quang cổ vô cùng ngoan cường.</p>\n<p>Cũng may Phương Nguyên đã sớm dự liệu được chuyện này, cũng không hề bất ngờ, hắn tiếp tục đưa chân nguyên vào trong Nguyệt Quang cổ.</p>\n<p>Một thành, hai thành, ba thành.</p>\n<p>Lại qua hai mươi phút, nguyên hải của Phương Nguyên chỉ còn lại một thành bốn phân. Màu xanh thanh đồng trên Nguyệt Quang cổ lan rộng ra thêm một chút. Hai mảng màu xanh nếu cộng lại thì khoảng chừng một phần mười hai toàn bộ bề mặt con cổ.</p>\n<p>Những phần còn lại thì vẫn là màu lam nhạt của bản thân Nguyệt Quang cổ.</p>\n<p>\"Luyện cổ gian nan làm sao...\" Thấy cảnh này, Phương Nguyên thầm than một tiếng, ngừng cung cấp chân nguyên, không luyện hóa Nguyệt Quang cổ nữa.</p>\n<p>Đến lúc này, hắn đã luyện cổ tròn nửa tiếng đồng hồ, nguyên hải đã tiêu hao hơn một nửa, chỉ còn lại một thành bốn phân chân nguyên, vậy mà Nguyệt Quang cổ chỉ mới luyện hóa được một phần mười hai.</p>\n<p>Hơn nữa, càng khiến người ta khó chấp nhận là Nguyệt Quang cổ vẫn đang tản ra quầng sáng lam nhạt như trước. Tuy rằng Phương Nguyên ngừng luyện hóa nhưng nó lại không ngừng việc phản kháng, vẫn tiếp tục trục xuất thanh đồng chân nguyên của Phương Nguyên.</p>\n<p>Phương Nguyên có thể cảm thấy rõ ràng, chân nguyên đã tiến vào Nguyệt Quang cổ đang bị Nguyệt Quang cổ trục xuất từng chút một, tiêu tán ra ngoài cơ thể. Mặt ngoài của Nguyệt Quang cổ, màu xanh thanh đồng trên hai mũi nhọn trăng non cũng đang từ từ thu nhỏ lại.</p>\n<p>Tính theo tốc độ suy giảm này thì khoảng sáu tiếng sau, Nguyệt Quang cổ có thể loại bỏ hoàn toàn chân nguyên của Phương Nguyên. Đến lúc đó, tiếp tục luyện hóa cổ trùng này cũng không khác gì mới bắt đầu tế luyện.</p>\n<p>\"Mỗi một lần luyện cổ giống như là hai quân giao chiến, trận địa chiến, tiêu hao chiến. Cổ trùng chỉ luyện hoá được một phần mười hai, mà chân nguyên của ta lại tiêu hao tròn ba thành. Cổ sư luyện cổ nhất định phải vừa bổ sung chân nguyên trong nguyên hải, vừa liên tục duy trì tế luyện, củng cố thành quả thắng lợi. Luyện cổ không chỉ thử thách kỹ xảo điều động chân nguyên, mà còn thử thách lòng kiên trì để đánh lâu dài.\"</p>\n<p>Phương Nguyên vừa nghĩ vừa lấy ra một khối nguyên thạch từ trong túi tiền.</p>\n<p>Cổ sư muốn bổ sung chân nguyên tiêu hao thì thường có hai loại phương pháp.</p>\n<p>Một là khôi phục tự nhiên. Mỗi một khoảng thời gian, nguyên hải sẽ tự động bổ sung chân nguyên. Tư chất loại bính như Phương Nguyên, khoảng chừng một giờ sẽ bổ sung bốn phân chân nguyên. Sáu giờ là có thể khôi phục tổng cộng hai thành bốn phân chân nguyên.</p>\n<p>Phương pháp thứ hai chính là hấp thu nguyên lực tự nhiên trong nguyên thạch.</p>\n<p>Nguyên thạch là vật báu của thiên nhiên, ngưng tụ chân nguyên thiên nhiên mà cổ sư có thể hấp thụ được.</p>\n<p>Phương Nguyên cầm nguyên thạch trên tay, liên tục hấp thu chân nguyên thiên nhiên từ bên trong rồi đưa vào trong không khiếu của mình.</p>\n<p>Ánh sáng mỏng manh ở mặt ngoài nguyên thạch từ từ mờ xuống, mực nước nguyên hải của Phương Nguyên lại không ngừng lấy tốc độ có thể thấy được bằng mắt thường dâng lên.</p>\n<p>Sau khoảng nửa giờ, nguyên hải khôi phục đến thể tích bốn thành bốn một lần nữa. Đến lúc này, xu thế mặt biển dâng lên chững lại. Tuy rằng không khiếu vẫn còn không gian nhưng cuối cùng Phương Nguyên cũng không thể tích trữ thêm chân nguyên được nữa. Đây chính là cực hạn tư chất loại bính của hắn.</p>\n<p>Vì vậy, ảnh hưởng to lớn của tư chất tu hành được thể hiện ra ngay lập tức.</p>\n<p>Tư chất càng cao thì càng tích trữ được nhiều chân nguyên trong không khiếu, đồng thời tốc độ khôi phục chân nguyên tất nhiên cũng càng nhanh.</p>\n<p>Đối với Phương Nguyên, muốn luyện hóa cổ trùng và củng cố thành quả thì phải hấp thu nguyên thạch, bởi vì tốc độ khôi phục chân nguyên tự nhiên của hắn còn kém hơn tốc độ Nguyệt Quang cổ loại bỏ chân nguyên.</p>\n<p>Thế nhưng, đối với Phương Chính có tư chất loại giáp thì hắn có thể bổ sung tám phân chân nguyên mỗi giờ, sau sáu giờ thì có thể khôi phục tổng cộng bốn thành tám phân chân nguyên. Mà cũng trong sáu giờ này, Nguyệt Quang cổ chỉ có thể trục xuất ba thành chân nguyên.</p>\n<p>Hắn thậm chí không cần trợ giúp từ bên ngoài như nguyên thạch mà chỉ cần luyện hóa rồi nghỉ ngơi vài lần, sau vài ngày là hắn có thể luyện hóa thành công Nguyệt Quang cổ.</p>\n<p>Cho nên, từ khi vừa mới bắt đầu, Phương Nguyên đã biết mình vốn không thể giành được hạng nhất trong lần khảo hạch luyện hóa Nguyệt Quang cổ này. Điều này không liên quan đến thực lực mà tư chất mới là nhân tố quan trọng nhất ở đây.</p>\n<p>Nhân tố quan trọng thứ hai chính là nguyên thạch.</p>\n<p>Nếu như dư thừa nguyên thạch, không tiếc hao tốn thì người tư chất loại ất cũng có thể vượt qua loại giáp, giành được hạng nhất.</p>\n<p>\"Trong tay ta chỉ có sáu khối nguyên thạch, kém xa loại người phía sau có trưởng bối ủng hộ như Cổ Nguyệt Mạc Bắc, Cổ Nguyệt Xích Thành. Tư chất của ta chỉ có loại bính, cũng kém xa tư chất loại giáp của Cổ Nguyệt Phương Chính. Lần khảo hạch này, ta vốn không có phần thắng nào, chi bằng dành ra một phần sức lực đi tìm Tửu Trùng. Nếu có thể luyện hoá Tửu Trùng thành bản mệnh cổ thì tốt hơn Nguyệt Quang cổ. Hử? Tiếng mưa ngoài cửa sổ đã nhỏ lại rồi, hình như có dấu hiệu dừng lại. Trận mưa này đã kéo dài ba ngày ba đêm, cũng nên ngừng rồi.\"</p>\n<p>Phương Nguyên thu hồi Nguyệt Quang cổ, đang muốn mở cửa sổ thì lại có tiếng đập cửa vang lên.</p>\n<p>Ngoài cửa truyền đến tiếng của nha hoàn Trầm Thúy: \"Phương Nguyên thiếu gia, là nô tỳ. Ba ngày nay mưa rơi liên tục, nô tỳ mang đến cho ngài một ít rượu và thức ăn. Thiếu gia ăn xong cũng có thể hóa giải một phần phiền muộn.\"</p>\n"
}