{
  "href": "/reader/co-chan-nhan/mvxi",
  "title": "Chương 100: Bạch Ngọc cổ",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 100,
  "contentHTML": "<p>Chớp mắt đã qua hơn mười ngày.</p>\n<p>Trong lòng núi, rừng đá ngầm dưới đất.</p>\n<p>Khẹt khẹt khẹt!</p>\n<p>Bóng dáng mười mấy con Ngọc Nhãn Thạch Hầu mơ hồ nhoáng lên giữa không trung.</p>\n<p>Chúng nó không ngừng nhảy nhót, phát động công kích mãnh liệt về phía Phương Nguyên.</p>\n<p>Nếu là trước đây, Phương Nguyên đã phải lùi lại không phải ngờ, nhưng bây giờ hắn lại chỉ đứng tại chỗ, vẻ mặt lạnh lùng, sừng sừng không dời.</p>\n<p>Mấy con khỉ đánh, cào, cắn xé trên người Phương Nguyên làm phát ra tiếng vang leng keng, như thể chúng nó không phải đang vây đánh một người mà là một cây trụ cứng rắn bằng ngọc thạch.</p>\n<p>Một lớp ánh sáng bạch ngọc mờ mờ dán sát toàn thân Phương Nguyên. Lớp ánh sáng này tuy mỏng hơn ánh ngọc quang màu lục của Ngọc Bì cổ, thế nhưng lực phòng ngự lại cao gấp hai có thừa.</p>\n<p>Phòng ngự Ngọc Bì cổ tối đa chỉ có thể chống lại mười sáu con khỉ đồng thời tấn công, nhưng hiện tại một mình Phương Nguyên lại có thể đối mặt với hơn ba mươi con khỉ.</p>\n<p>\"Trên lôi đài, ta từng có thể phá vỡ phòng ngự Ngọc Bì cổ của Phương Chính, nhưng nếu Phương Chính sử dụng Bạch Ngọc cổ này thì cho dù ta đánh gãy xương tay cũng không phá được phòng ngự đó.\"</p>\n<p>Phương Nguyên suy nghĩ trong lòng, đồng thời cũng chia ra một luồng tinh thần chú ý nguyên hải trong không khiếu.</p>\n<p>Trong biển chân nguyên xích thiết, Bạch Ngọc cổ chìm dưới đáy, thời khắc hấp thu chân nguyên, mặt ngoài toả ra ánh ngọc quang màu trắng mờ mờ, giống như một cái bóng đèn.</p>\n<p>Mỗi khi mấy con khỉ công kích Phương Nguyên một lần, mặt ngoài Bạch Ngọc cổ giống như viên đá cuội này cũng sẽ hơi loé sáng.</p>\n<p>Cùng lúc đó Phương Nguyên cảm giác được tiêu hao chân nguyên cũng tăng nhanh hơn một chút.</p>\n<p>\"Phòng ngự của Bạch Ngọc cổ cũng giống Ngọc Bì cổ, đều cần liên tục rót chân nguyên vào. Hơn nữa thừa nhận công kích càng nhiều, tiêu hao chân nguyên càng mạnh.\" Phương Nguyên tổng kết trong lòng.</p>\n<p>Đồng thời, hắn bỗng dưng triển khai phản công.</p>\n<p>Quyền đấm cước đá, gió cuốn bụi mù, chiêu thức của hắn đơn giản lại tàn nhẫn, tư thế hành động sắc bén.</p>\n<p>Bạch Thỉ cổ tuy biến mất nhưng năng lực mà nó mang đến cho Phương Nguyên vẫn còn trong cơ thể hắn.</p>\n<p>Mấy con khỉ không ngừng bị Phương Nguyên đánh trúng, con thì bị đá bay, văng vào trên cột đá, con thì trực tiếp bị giết chết ngay giữa không trung, sau đó biến thành đá rơi xuống mặt đất, cơ thể chia năm xẻ bảy.</p>\n<p>Hơn nữa, trong lúc Phương Nguyên vung tay, nguyệt nhận cũng từng mảnh từng mảnh bay ra ngoài, giống lưỡi hái tử thần, gặt lấy sinh mệnh của đám khỉ.</p>\n<p>Dưới sự thúc giục của chân nguyên xích thiết, mỗi một kích của nhất chuyển Nguyệt Quang cổ đều tạo thành hiệu quả công kích lớn nhất cho đám khỉ.</p>\n<p>Khẹt khẹt...</p>\n<p>Mấy con khỉ hoảng sợ kêu to không ngừng lui về phía sau.</p>\n<p>Phương Nguyên chỉ phản kích trong chốc lát nhưng phần lớn chúng nó đã diệt vong, chỉ còn lại năm sáu con.</p>\n<p>Phương Nguyên lại giết thêm một con nữa, rốt cuộc mấy con khỉ còn lại cũng sụp đổ, kinh hoàng tán loạn trốn vào sâu trong rừng đá.</p>\n<p>Phương Nguyên cũng không đuổi theo mấy tên tàn binh bại tướng này mà tiếp tục đi tới, thâm nhập vào trung tâm rừng đá.</p>\n<p>Mấy ngày nay hắn đều cố gắng tìm kiếm manh mối bước tiếp theo của truyền thừa. Theo việc không ngừng tìm kiếm, khu vực vòng ngoài rừng đá hắn đều đặt chân qua, không có bất kỳ phát hiện nào.</p>\n<p>Phương Nguyên cũng đã hiểu ra, mơ hồ đoán được ý nghĩ của Hoa Tửu hành giả. Hắn cho rằng, manh mối bước tiếp theo rất có thể là được Hoa Tửu hành giả bố trí ở chỗ trung tâm của khu rừng đá này.</p>\n<p>Càng đi vào sâu trong rừng đá, cột đá càng lớn, đám khỉ sinh sống bên trong cũng càng nhiều.</p>\n<p>Phương Nguyên vừa đi vừa nhìn ra xa xa, ở trung tâm rừng đá có một cây cột đá to lớn nhất, dù là hơn mười người trưởng thành nắm tay ôm lại cũng không ôm hết.</p>\n<p>Cây cột đá này chính là mục đích tiếp theo của hắn.</p>\n<p>Thế nhưng càng thâm nhập vào trong, quy mô đàn khỉ càng lớn, độ khó tất nhiên cũng càng cao.</p>\n<p>Phương Nguyên bước ra một bước mấu chốt, đạp vào vòng cảnh giới của bầy khỉ.</p>\n<p>Khẹt khẹt khẹt!</p>\n<p>Mỗi cái hốc đen trên cột đá lập tức chui ra một con Ngọc Nhãn Thạch Hầu đang tức giận, tất cả chừng trên trăm con cùng lúc bổ nhào về phía Phương Nguyên.</p>\n<p>Phương Nguyên xoay người bỏ chạy.</p>\n<p>Đồng thời đối mặt với nhiều con khỉ tấn công như vậy, ngay cả khi có Bạch Ngọc cổ thì hắn cũng không chịu được.</p>\n<p>Đàn khỉ truy kích Phương Nguyên một hồi, sau đó lần lượt có con buông tha, quay trở lại. Dần dà chỉ còn lại ba mươi mấy con khỉ theo đuôi ở phía sau.</p>\n<p>Phương Nguyên thấy thời cơ chín mùi liền xoay người chiến đấu.</p>\n<p>Sau một trận đánh giết, chỉ còn lại một vài con cuống quýt chạy trốn, ngay cả hốc đá ban đầu cũng không dám trở về.</p>\n<p>Cứ như vậy qua vài lần, Phương Nguyên chém giết hơn một trăm con khỉ, suốt dọc đường chỗ nào cũng có thể thấy những hòn đá do những con khỉ vỡ vụn ra tạo thành.</p>\n<p>\"Chân nguyên không đủ rồi.\" Phương Nguyên thoáng kiểm tra nguyên hải, thở dài một hơi, đành phải ngừng bước tiến.</p>\n<p>Nếu là trước kia thì hắn đã sớm dùng nguyên thạch tiến hành khôi phục cấp tốc. Thế nhưng từ sau khi hợp luyện Bạch Ngọc cổ, hắn thiếu nguyên thạch trầm trọng, có thể nói là kinh tế đã hoàn toàn tan vỡ.</p>\n<p>Phương Nguyên nhặt lên từng viên từng viên nhãn cầu ngọc thạch rơi rải rác trên mặt đất, bỏ vào trong túi.</p>\n<p>\"Hẳn là ngay dưới cây cột đá ở trung tâm, thế nhưng muốn đến đó, ta phải đả thông ra một con đường.\" Loại cảm giác này của hắn càng ngày càng mạnh, cuối cùng Phương Nguyên nhìn lại một lần rồi mở cửa đá, trở về gian mật thất thứ hai.</p>\n<p>Ở góc tường mật thất chất đống một ít thứ linh tinh.</p>\n<p>Trong đó có một cái túi gai đựng mấy trăm viên ngọc nhãn cầu, Phương Nguyên nó mở ra, đổ hết toàn bộ ngọc hôm nay thu hoạch được vào trong. Những viên ngọc va chạm vào nhau phát ra tiếng vang trong vắt.</p>\n<p>Còn có một cái túi gai khác, bên trong đựng nanh lợn rừng, nhưng bây giờ Phương Nguyên đã không cần đi săn giết lợn rừng nữa.</p>\n<p>Hắn dùng Bạch Thỉ cổ và Ngọc Bì cổ hợp luyện thành công ra Bạch Ngọc cổ, Bạch Thỉ cổ biến mất, khiến cho nhu cầu về thịt lợn của hắn giảm xuống số không.</p>\n<p>Bạch Ngọc cổ mới ra đời này càng có thiên hướng về phía Ngọc Bì cổ, thức ăn cũng là ngọc thạch.</p>\n<p>Mỗi mười ngày Ngọc Bì cổ phải nuốt hai lượng ngọc thạch, mà Bạch Ngọc cổ thì mỗi hai mươi ngày phải cho ăn tám lượng ngọc thạch.</p>\n<p>Thông thường, cổ trùng càng cao cấp, khoảng cách thời gian hấp thu thức ăn lại càng dài. Phần lớn cổ trùng nhị chuyển đều hơn nửa tháng, cổ trùng tam chuyển thì sẽ hơn một tháng.</p>\n<p>Dĩ nhiên, cổ trùng càng cao cấp sức ăn cũng sẽ tăng nhiều hơn. Tính bình quân ra, chi phí nuôi Bạch Ngọc cổ còn nhiều hơn Ngọc Bì cổ và Bạch Thỉ cổ cộng lại.</p>\n<p>Thế nhưng đối với Phương Nguyên mà nói, hắn đã có khu rừng đá dưới lòng đất này, hoàn toàn không thiếu ngọc thạch. Hơn nữa không cần thịt lợn, hắn không phải giết lợn rừng nữa, chuyện này giảm bớt được rất nhiều phiền phức cũng như tiết kiệm được rất nhiều thời gian cho hắn.</p>\n<p>Quấn miệng cái bao gai nhỏ lại, Phương Nguyên nhặt túi nước da trâu bên cạnh lên.</p>\n<p>Túi nước phình to, bên trong chứa đầy rượu mật ong Hoàng Kim. Từ mấy ngày trước Phương Nguyên đã nhờ vào Ngọc Bì cổ mà chống lại tấn công của ong Hoàng Kim, sau đó thu thập được đủ số rượu mật từ trong tổ ong.</p>\n<p>\"Nguyên thạch trên người ta bây giờ chỉ còn lại hai khối rưỡi, đã đến lúc đi đến Nội vụ đường giao trả nhiệm vụ gia sản.\"</p>\n<p>Phương Nguyên cất túi nước da trâu vào trong ngực, sau đó quay về đường hầm ngầm, ra khỏi khe đá, trở ra bên ngoài.</p>\n<p>Lúc này, mới là hoàng hôn.</p>\n<p>Buổi hoàng hôn trong ngày đông, khí trời quang đãng, cũng không hề có cảm giác lạnh lẽo. Ánh chiều tà toả ra màu đỏ cam ấm áp, những tia nắng mỏng mang xuyên thấu qua tán cây tùng, chiếu xuống vùng núi đồi.</p>\n<p>Một đường độc hành, hắn đi về sơn trại.</p>\n<p>Chỉ có điều Phương Nguyên cũng không có đi thẳng về phía trước mà cố ý đi vòng vòng mấy đường, giảm bớt xác suất hang động trong khe đá bị phát hiện.</p>\n<p>Gió đông phả vào trên gương mặt hắn, mang theo mùi vị của tự do.</p>\n<p>Trước đây, lúc còn ở trong học đường, hắn chỉ có thể lén lén lút lút đến vào buổi tối. Nhưng bây giờ Phương Nguyên đã tấn thăng nhị chuyển rồi, ban ngày tự do xuất nhập cũng không khiến ai nghi ngờ.</p>\n<p>Đương nhiên, chủ yếu vẫn là do bốn người Bệnh Xà đã chết, để cho Phương Nguyên một mình một người, giảm bớt đi một phần ràng buộc.</p>\n<p>Thách thức duy nhất chính là, Phương Nguyên hiện giờ chỉ có một mình, bên cạnh không có tổ viên hỗ trợ, sau này hắn phải hoàn thành nhiệm vụ của gia tộc mỗi tháng ít nhất một lần, như vậy hắn ắt phải càng khó khăn hơn.</p>\n<p>Đến hiện tại, sau khi trải qua thú triều nhỏ, việc lập lại các tiểu tổ đã hoàn thành, Phương Nguyên đã bỏ lỡ thời cơ rồi. Hơn nữa cũng vì danh tiếng của mình mà Phương Nguyên đã bị những cổ sư khác ngấm ngầm xa lánh. Hắn muốn gia nhập vào tiểu tổ khác cũng không dễ dàng.</p>\n<p>\"Xa lánh thì xa lánh đi, ta càng tự do bên ngoài hơn, ánh mắt để ý tới ta càng ít thì ta càng có lợi. Về phần nhiệm vụ mỗi tháng của gia tộc đều là bắt buộc, ta tất nhiên phải nhận rồi. Nhưng mà...\"</p>\n<p>Nghĩ đến đây, đôi mắt Phương Nguyên loé lên tia nhìn lạnh lẽo, hắn đã sớm có dự định với chuyện này.</p>\n<p>Phía gia tộc bắt buộc cổ sư mỗi tháng ít nhất phải nhận một nhiệm vụ, nhưng lại không bắt buộc nhiệm vụ này nhất định phải hoàn thành.</p>\n<p>Không làm được nhiệm vụ, đánh giá sẽ thấp xuống. Đây gần như là chuyện không cổ sư nào muốn thấy, cho nên bọn họ đều dốc hết toàn lực đi hoàn thành.</p>\n<p>Thế nhưng đối với Phương Nguyên, thứ gọi là đánh giá này thì tính là gì chứ!</p>\n<p>...</p>\n<p>Tiến bước vào trong sơn trại, trên đường cái lót đá xanh, người đi đường nối liền không dứt.</p>\n<p>Thường thì lúc này chính là cao điểm của dòng người.</p>\n<p>Các cổ sư hoàn thành xong nhiệm vụ, mang theo thương tích, nhếch nhác quay về sơn trại. Nông dân làm việc cả ngày, bàn chân đầy bùn đất, kéo cơ thể mệt mỏi lặng lẽ mà đi.</p>\n<p>Trên thế giới này, cuộc sống con người cũng không dễ dàng gì, đều mang theo chua xót và đau khổ.</p>\n<p>Ánh trời chiều dần buông xuống đỉnh núi, toả ra tia nắng dịu nhẹ cuối ngày, sau đó những tia sáng này lại bị những cành cây khô xen kẽ nhau xé rách, biến thành những mảnh vụn vỡ của thời gian, rơi rụng xuống trên vách tường của căn lầu trúc xanh như ngọc.</p>\n<p>\"A, đồ chơi của con.\" Trong đám đông, một đứa bé gái kêu lên, đuổi theo con quay.</p>\n<p>Con quay vừa vặn lăn đến dưới chân của Phương Nguyên, đứa bé gái cũng đụng vào trên chân hắn, té ngã trên mặt đất.</p>\n<p>\"Thật xin lỗi, thật xin lỗi! Đụng phải cổ sư đại nhân, xin ngài thứ tội!\" Cha của đứa bé vội vàng chạy đến, nhìn thấy phục sức của Phương Nguyên, sắc mặt trắng bệch như tờ giấy. Ông ta kéo đứa bé gái quỳ xuống tại chỗ, không ngừng dập đầu với Phương Nguyên.</p>\n<p>Đứa bé sợ đến phát khóc, từng giọt từng giọt nước mắt rơi xuống trên gương mặt trắng trẻo.</p>\n<p>Phàm nhân bên đường thấy cảnh này đều đi vòng qua, tránh ra hai bên trái phải.</p>\n<p>Một vài cổ sư lạnh lùng nhìn sau đó lại nhanh chóng dời ánh mắt.</p>\n<p>\"Đừng khóc nữa, đồ thứ gây hoạ!\" Người cha vừa sợ vừa giận, vung tay tát một cái lại bị Phương Nguyên đưa tay bắt lại, không thể nhúc nhích được nữa.</p>\n<p>\"Chỉ là một chuyện nhỏ, không cần lo lắng.\" Phương Nguyên cười nhàn nhạt, đưa tay sờ đầu đứa bé gái, nhẹ nhàng an ủi, \"Đừng sợ, không có chuyện gì.\"</p>\n<p>Đứa bé gái ngừng thút thít, ánh mắt ngập nước ngước nhìn Phương Nguyên, nghĩ rằng đại ca ca trước mắt này thật là dịu dàng.</p>\n<p>\"Tạ ơn đại nhân khoan dung, tạ ơn đại nhân khoan dung!\" Cha đứa bé gái mừng đến chảy nước mắt, không ngừng dập đầu với Phương Nguyên.</p>\n<p>Phương Nguyên tiếp tục đi.</p>\n<p>Căn phòng mà hắn thuê cách ngay đó không xa.</p>\n<p>Mà dưới căn lầu trúc ấy, Cổ Nguyệt Đống Thổ đang đứng, từ xa xa mà nhìn về phía Phương Nguyên, hiển nhiên là đang đợi hắn.</p>\n"
}