{
  "href": "/reader/co-chan-nhan/lsuf",
  "title": "Chương 1000: Cho ngươi trà Thanh Phổ (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1000,
  "contentHTML": "<p>Thứ hai, không phải cổ tiên nào cũng có thể đối phó với hoang thú thượng cổ. Cổ tiên lục chuyển bình thường đối mặt với hoang thú thượng cổ thường hay chọn né tránh.</p>\n<p>Cũng chỉ có cổ tiên thất chuyển như Thạch Lỗi, lại còn là cường giả trong số thất chuyển mới có thể tự tin giết chết một con hoang thú thượng cổ.</p>\n<p>“Bảy thi thể hoang thú, tổng giá trị là hai trăm tám mươi khối tiên nguyên thạch. Sư tử Hoàng Ngọc sắp chết tạm thời tính tám mươi khối tiên nguyên thạch. Thi thể heo Cương Phi Thiên bốn trăm khối tiên nguyên thạch. Mấy trăm cân đất Toản ước chừng giá trị khoảng ba mươi khối tiên nguyên thạch. Đám cây thần bí này không biết lai lịch, tạm thời không tính. Tính tổng lại là bảy trăm chín mươi khối tiên nguyên thạch.”</p>\n<p>Hắc Lâu Lan nhẩm tính. Kết quả đạt được cũng khiến nàng phải líu lưỡi.</p>\n<p>Gần tám trăm khối tiên nguyên thạch.</p>\n<p>Không hề nghi ngờ, đây là một khoản tiền phi nghĩa lớn.</p>\n<p>Hơi thở Hắc Lâu Lan trở nên dồn dập.</p>\n<p>Từ lúc thăng tiên đến nay, nàng đều phải cân nhắc chi tiêu từng khối tiên nguyên thạch. Bây giờ trong tay nàng bỗng nhiên nhảy ra gần tám trăm khối tiên nguyên thạch.</p>\n<p>Tình huống của Phương Nguyên so với Hắc Lâu Lan thì tốt hơn một chút. Dựa vào ánh sáng vô hạn của cổ Trí Tuệ, hắn đã tiến hành giao dịch với địa linh Lang Gia, trong tay có mười mấy khối tiên nguyên thạch.</p>\n<p>Nhưng cho dù vậy, đối mặt với khoản tiền gần tám trăm tiên nguyên thạch, Phương Nguyên cũng không khỏi cảm khái.</p>\n<p>Ngay cả kiếp trước, hắn cũng chưa từng trải qua chuyện này. Năm trăm năm kiếp trước, tiên nguyên thạch nhiều nhất mà hắn có cũng chỉ có sáu mươi khối mà thôi.</p>\n<p>Dựa theo tỷ lệ chia chác 4:6, Phương Nguyên có được bốn trăm bảy mươi khối tiên nguyên thạch.</p>\n<p>“Thu hoạch lần này to lớn chủ yếu là vì chúng ta không làm mà hưởng, cũng chẳng tiêu hao bất cứ tiên nguyên nào.” Phương Nguyên bình tĩnh lại, nói.</p>\n<p>“Đoán chừng con khỉ kia đã bị chọc giận. Lão ta có thể tấn công phúc điạ Hồ Tiên hay không?” Hắc Lâu Lan hơi lo lắng. Dù sao cũng dính đến một khoản lợi lớn đến như vậy.</p>\n<p>“Không đâu.” Phương Nguyên lắc đầu: “Đây đối với chúng ta mà nói là một khoản lợi khổng lồ, nhưng đối với cổ tiên thất chuyển như Thạch Lỗi mà nói, tiên nguyên thạch trong tay có đến mấy ngàn khối.”</p>\n<p>Nói chung, tiên nguyên thạch trong tay cổ tiên lục chuyển có khoảng mấy trăm, nhưng cổ tiên thất chuyển bình thường đã lên đến hơn một ngàn.</p>\n<p>Thực lực và tài phú có quan hệ trực tiếp với nhau.</p>\n<p>Bởi vì Phương Nguyên và Hắc Lâu Lan vừa mới tấn thăng cổ tiên, mới bước chân vào thế giới cổ tiên, lấy thân phận mới mà dốc hết sức làm việc, dựng nghiệp bằng hai bàn tay trắng.</p>\n<p>Kiếp trước, tình hình kinh tế của Phương Nguyên rất căng thẳng. Một là vì không sở trường kinh doanh Huyết đạo, nhưng luôn gặp những cuộc chiến đấu lớn; hai là loạn chiến năm vực, chiến đấu tấp nập, tiêu hao rất lớn.</p>\n<p>Phương Nguyên tiếp tục phân tích: “Hơn nữa, mười đại cổ phái Trung Châu đều là danh môn chính phái, có lịch sử lâu đời hơn so với thế lực siêu cấp ở bốn vực. Những danh môn đại phái này càng cần trật tự và ổn định hơn, mặt mũi và danh dự hơn. Thạch Lỗi nhất định sẽ trả thù chúng ta, nhưng sẽ không dùng sức quá mạnh, sẽ thông qua thủ đoạn Chính đạo chân chính chèn ép chúng ta. Dù sao chúng ta cũng treo cái danh Tiên Hạc môn ở đó.”</p>\n<p>Hắc Lâu Lan gật đầu, tán thành quan điểm của Phương Nguyên. Gương mặt của nàng hiện lên sự tiếc nuối: “Điều đáng tiếc là chúng ta không đoạt được cái cây thịt biết đi kia. Nó là hoang thực thượng cổ, là vật trong truyền thuyết, giá bán còn cao hơn cả heo Cương Phi Thiên.”</p>\n<p>Phương Nguyên nói: “Ta lại không nghĩ như vậy. So với cây thịt, đương nhiên phúc địa Tinh Tượng quan trọng hơn nhiều.”</p>\n<p>“Nhưng phúc địa Tinh Tượng làm sao mà chia?” Ánh mắt đẹp của Hắc Lâu Lan tập trung trên người Phương Nguyên, biểu hiện không khỏi nghiêm túc. Dính đến lợi ích thật lớn, nàng đương nhiên sẽ không hảo tâm chắp tay nhường cho Phương Nguyên.</p>\n<p>Hoang thú, hoang thú thượng cổ thì chia rất dễ, bởi vì có thể định giá. Nhưng phúc địa Tinh Tượng lại không thể định giá. Bởi vì chỉ dùng tiên nguyên thạch sẽ không thể nào biểu đạt được giá trị chân chính của phúc địa.</p>\n<p>Phúc địa là một bồn tụ bảo, không chỉ liên tục sản sinh ra tài nguyên, mà sau khi chiếm đoạt, đối với tu vi cổ tiên có sự trợ giúp rất lớn. Có thể nói, phúc địa hoặc động thiên là thành quả lớn nhất cả đời của một cổ tiên.</p>\n<p>Phương Nguyên cúi mắt, suy tư một chút rồi đáp: “Phúc địa Tinh Tượng đúng là không tiện chia cắt, vậy thì như thế này, chúng ta cạnh tranh công bằng. Ai có thể đạt được điều kiện của địa linh, người đó sẽ thu hoạch được phúc địa Tinh Tượng. Bên còn lại nhất định phải tiếp nhận kết quả này, không có bất kỳ đền bù. Phúc địa Tinh Tượng là do cả hai chúng ta cướp đoạt. Cạnh tranh này chỉ có hai người chúng ta tham gia, không được có ác ý quấy rối lẫn nhau. Ngoại trừ chúng ta, cho dù Lê Sơn Tiên Tử, Thái Bạch Vân Sinh muốn cướp đoạt phúc địa Tinh Tượng, chúng ta phải hợp lực ngăn cản. Ngươi nghĩ như thế nào?”</p>\n<p>Trung Châu, phúc địa Bạch Tinh.</p>\n<p>Ánh mặt trời rực rỡ chiếu sáng mảnh thiên địa này.</p>\n<p>Nước chảy cuồn cuộn trong khe núi, cổ thụ chọc trời. Gió nhẹ quét xuống, ánh nắng xuyên thấu qua khe hở lá cây tạo thành những quầng sáng.</p>\n<p>Phượng Kim Hoàng nằm trên bãi cỏ xanh, dựa lưng vào cây đại thụ. Gió thổi qua, nàng hít sâu một hơi, bên trong không khí xen lẫn một mùi cỏ xanh dễ chịu.</p>\n<p>Một quyển Nhân Tổ Truyện đang nằm trong tay Phượng Kim Hoàng, đã được lật đến tờ cuối cùng.</p>\n<p>Ánh mắt Phượng Kim Hoàng sáng như nước, nhìn chằm chằm trang sách, nháy mắt cũng không thèm nháy.</p>\n<p>Mặc dù những cố sự liên quan đến Nhân Tổ, từ nhỏ nàng đã từng nghe nói qua, nhưng nhờ trải qua những điều kỳ diệu bên trong mộng cảnh, Phượng Kim Hoàng nảy sinh tâm tư muốn nghiên cứu Nhân Tổ Truyện. Lúc này, Phượng Kim Hoàng có được những trải nghiệm hoàn toàn khác nhau.</p>\n<p>Cố sự cuối cùng của Nhân Tổ Truyện có viết, mười đứa con của Nhân Tổ lần lượt chết đi, bản thân Nhân Tổ cũng sắp chết già, đi đến cuối con đường nhân sinh của mình. Trước khi chết, Nhân Tổ đem thi thể của mười đứa con đến, sau đó hy sinh bản thân, dấn thân vào cổ Diễn Hóa, bị nó nuốt vào trong bụng.</p>\n<p>Rất nhiều mộng cảnh cũng lần theo mùi đồ ăn, theo sát đằng sau, chui vào trong miệng cổ Diễn Hóa.</p>\n<p>Cổ Diễn Hóa vỡ bụng, nổ tung lên, rất nhiều ánh sáng sinh mệnh rơi xuống mặt đất, tạo thành nhóm tiên phàm nhân đầu tiên.</p>\n<p>“Bởi vì có mộng cảnh tham dự diễn hóa, cho nên phàm nhân mới sinh ra sẽ thường hay nằm mơ trong quá trình ngủ say. Mọi người thường đắm chìm trong giấc mộng, giống như Bắc Minh Băng Phách, không cách nào kềm chế được.” Phượng Kim Hoàng vừa suy nghĩ vừa duỗi ngón tay trắng nõn nhẹ nhàng khép lại quyển Nhân Tổ Truyện, sau đó đứng dậy.</p>\n<p>“Mẫu thân, đưa con về tiểu lâu. Con hơi mệt rồi.” Nàng nhẹ giọng gọi.</p>\n<p>“Được.” Sau một khắc, bên tai Phượng Kim Hoàng truyền đến tiếng đáp lại ôn nhu của Bạch Tinh Tiên Tử.</p>\n<p>Phượng Kim Hoàng đột nhiên biến mất ngay tại chỗ. Khi xuất hiện lại đã là khuê phòng bên trong tiểu lâu của mình.</p>\n<p>Trong khuê phòng, Bạch Tinh Tiên Tử đang chờ sẵn.</p>\n<p>Mắt Phượng Kim Hoàng sáng lên, mừng rỡ hỏi: “A, mẫu thân, sao hôm nay người rảnh vậy? Không đi điều hòa địa khí à?”</p>\n<p>Cổ sư đạt đến lục chuyển sẽ trở thành cổ tiên, Không Khiếu hấp thu ba khí thiên địa nhân, thăng hoa thành tiên khiếu, chính là một thế giới nhỏ.</p>\n<p>Cổ tiên phát triển tiên khiếu, tăng trưởng tu vi, nhưng thiên địa bên trong tiên khiếu gánh quá nhiều thứ, thời gian dần trôi, khí thiên địa bên trong tiên khiếu sẽ không đủ dùng.</p>\n<p>Cũng giống như dốc lòng chăm sóc bồn hoa. Cây càng lúc càng lớn, chậu hoa sẽ trở nên nhỏ hơn, thổ nhưỡng cũng cằn cỗi.</p>\n<p>Lúc này, cổ tiên sẽ chôn phúc địa của mình xuống mặt đất, hấp thu địa khí, hoặc trồng động thiên trên trời để hấp thu thiên khí.</p>\n"
}