{
  "href": "/reader/co-chan-nhan/mvuk",
  "title": "Chương 1003: Ngươi bốn ta sáu (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1003,
  "contentHTML": "<p>“Cổ phương tiên cổ có độ hoàn thiện cao hầu như đã được ta suy tính thành công. Bây giờ chỉ còn lại một số cổ phương trình độ thấp, sáu thành, bảy thành, thậm chí năm thành cũng có. Mặc dù ta có thể suy tính thành công, nhưng hao phí thời gian quá nhiều. Động một chút là một hai tháng, khiến cho ta không còn thời gian làm những chuyện khác. Ta muốn sửa lại nội dung giao dịch...”</p>\n<p>Phương Nguyên còn chưa nói xong, địa linh Lang Gia đã lắc đầu: ‘Không thay đổi, không thay đổi, tại sao lại muốn đổi chứ? Ta bỏ ra nhiều tiên nguyên thạch như vậy, không phải vì muốn ngươi suy tính cổ phương tiên cổ sao? Ngươi là cổ tiên Trí đạo, lại am hiểm suy tính cổ phương tiên cổ, vì sao lại không tiếp tục làm như cũ? Cùng lắm thì ta trả thêm tiền cho ngươi.”</p>\n<p>“Địa linh Lang Gia, ngươi đừng vội vàng từ chối như thế. Ngươi hãy nghe ta nói hết đã, nhất định ngươi sẽ cảm thấy có húng thú.” Phương Nguyên mỉm cười tự tin: “Đề nghị của ta là về sau suy tính cổ phương lấy ngươi làm chủ, lần nào ngươi gặp phải nan đề, tiến hành không nổi nữa, ta sẽ giúp ngươi suy tính một bước, vượt qua cửa ải khó khăn. Mỗi lần chỉ lấy của ngươi hai khối tiên nguyên thạch thôi?”</p>\n<p>“Cái gì? Giao dịch này...” Địa linh Lang Gia lâm vào trạng thái trầm tư.</p>\n<p>Đề nghị của Phương Nguyên hoàn toàn đả động được ông ta.</p>\n<p>Nên biết rằng lão là địa linh Trường Mao Lão Tổ, cảnh giới Luyện đạo đạt đến chuẩn đại tông sư, suy tính cổ phương tất nhiên là có thủ đoạn.</p>\n<p>Sở dĩ suy tính những tàn phương tiên cổ này không thành công là bởi vì lão gặp phải trở ngại khó khăn, không nghĩ ra được.</p>\n<p>Thông qua cửa ải khó khăn này, rất nhiều cổ phương tiên cổ sẽ trở thành vùng đất bằng phẳng, thuận lợi hoàn thành. Như vậy, địa linh Lang Gia chỉ cần đưa cho Phương Nguyên hai khối tiên nguyên thạch là được, còn rẻ hơn nhiều so với thù lao trước đó.</p>\n<p>Đương nhiên, nếu cửa ải khó khăn của tàn phương tương đối nhiều, có lẽ Phương Nguyên có thể kiếm được càng nhiều tiên nguyên thạch hơn.</p>\n<p>Nhưng địa linh Lang Gia vô cùng tự tin, dựa vào cảnh giới Luyện đạo của hắn, nhất định tình huống trước sẽ cao hơn.</p>\n<p>“Như vậy, tiểu tử Phương Nguyên, thu nhập của ngươi sẽ thấp hơn. A, suýt chút nữa ta quên mất. Bây giờ ngươi bán cổ Can Đảm, kinh doanh rất tốt, có phải chướng mắt chút tiền lẻ này không?” Địa linh Lang Gia bừng tỉnh.</p>\n<p>Phương Nguyên cười nói: “Địa linh, giao dịch này đối với ngươi cũng có chỗ tốt mà. Ngươi có được nhiều cổ phương tiên cổ, lại khôi phục được tự do, có thể luyện chế tiên cổ. Mà luyện chế tiên cổ khả năng thất bại cao, khả năng thành công thấp, tiêu hao tài nguyên giống như biển. Ta đang giúp ngươi tiết kiệm tiên nguyên thạch, ngươi còn không cảm ơn ta?”</p>\n<p>“Hừ, ta biết tiểu tử ngươi sẽ nói như vậy mà.” Địa linh Lang Gia liếc mắt, gật đầu nói: “Ta có thể đáp ứng ngươi, nhưng ta cũng có một điều kiện.”</p>\n<p>“Điều kiện gì?”</p>\n<p>“Vấn đề này nói rất dài dòng, ngươi có biết đại hội đấu giá của Tần Bách Thắng không?” Mặc dù địa linh Lang Gia không thể bước ra khỏi phúc địa, nhưng tin tức đối với cơ quan Bắc Nguyên vẫn hết sức rõ ràng.</p>\n<p>“Đương nhiên biết.” Phương Nguyên gật đầu.</p>\n<p>Địa linh Lang Gia tiếp tục nói: “Ngươi cũng biết thời gian trước có một thế lực thần bí công kích phúc địa Lang Gia ta. Bọn họ thất bại, mà ta trong quá trình đó cũng đã bắt giam rất nhiều cổ tiên tù binh. Ta dự định bán bọn họ đi, chính xác mà nói, chính là bán phúc địa của bọn họ.”</p>\n<p>“Bán phúc địa?” Phương Nguyên kinh ngạc nhìn địa linh Lang Gia, không nghĩ đến lão lại làm một vố lớn đến như vậy.</p>\n<p>“Thế có muốn làm không?”</p>\n<p>Phương Nguyên nghiêm túc nói: “So với việc buôn bán cổ Can Đảm của ta thì còn phát triển hơn gấp trăm ngàn lần. Đám cổ tiên thu mua phúc địa, chiếm đoạt xong, tăng trưởng tu vi thì không nói, lại còn có thể giảm bớt thiên kiếp địa tai. Nhưng vì sao ngươi lại không giữ lại cho mình?”</p>\n<p>Địa linh Lang Gia lắc đầu: “Muốn chiếm đoạt hoàn toàn một phúc địa lục chuyển, ít nhất phải cần cảnh giới cấp đại sư của lưu phái tương ứng. Muốn chiếm đoạt hoàn toàn một phúc địa thất chuyển, cảnh giới cần là cấp tông sư. Muốn chiếm đoạt một động thiên bát chuyển, cần cảnh giới đại tông sư. Tuy cảnh giới Luyện đạo của ta cao, nhưng phương diện khác lại đọc qua không nhiều. Đương nhiên, nguyên nhân chủ yếu là vì ta không muốn chiếm đoạt. Phúc địa Lang Gia của ta đã đạt đến phúc địa đỉnh phong. Tiến thêm một bước chính là thăng lên động thiên. Tai kiếp động thiên còn lớn hơn so với phúc địa. Năm đó, động thiên Lang Gia đã bị ta cắt giảm, rơi xuống phúc địa, có lý nào ta lại đi tăng lên làm động thiên nữa chứ?”</p>\n<p>Phương Nguyên giật mình: “Điều này cũng đúng. Nói lại, điều kiện của ngươi không phải là muốn ta thay ngươi ra mặt bán phúc địa này trong đại hội đấu giá chứ?”</p>\n<p>Địa linh Lang Gia dựng thẳng ngón tay cái, có chút lấy lòng: “Tiểu tử ngươi đúng là thông minh.”</p>\n<p>Phương Nguyên trừng mắt: “Ngươi muốn hại chết ta sao? Không làm, tuyệt đối không được. Ta bán một phúc địa, lập tức trở thành mục tiêu công kích. Quá chói mắt rồi. Ai lại có năng lực có thể bắt sống cổ tiên làm tù binh chứ? Nếu ta nhảy ra ngoài, bị thế lực thần bí kia biết được, nhất định sẽ coi ta cùng một bọn với phúc địa Lang Gia. Tương lai bọn họ tấn công nơi này, nói không chừng sẽ còn đánh luôn bên kia của ta. Thành chủ Mặc thành Mặc Thản Tang không phải hảo hữu của ngươi sao? Bảo ông ta đi là được rồi.”</p>\n<p>“Haiz, ông ấy là Mặc nhân thành tiên, xuất thân không tốt, vẫn luôn bị Nhân tộc bài xích. Hơn nữa ông ấy còn gia thất, còn Mặc thành cần phải chiếu cố. Ông ấy không thích hợp đâu.” Địa linh Lang Gia lắc đầu liên tục.</p>\n<p>“Này, ngươi không muốn để ông ấy đi chịu chết, lại bắt ta đi chịu chết?”</p>\n<p>“Đừng nói khó nghe như vậy, không phải ngươi có sát chiêu Gặp Mặt Không Quen Biết sao? Chỉ cần có sát chiêu này, các cổ tiên khác không có khả năng nhận ra diện mạo thật của ngươi.” Địa linh Lang Gia ăn nói khép nép.</p>\n<p>Phương Nguyên đánh giá địa linh Lang Gia trên dưới: “Ta nói không biết tại sao ngươi lại hào phóng đem sát chiêu trân quý này cho ta như vậy, thì ra ngươi đã sớm có kế hoạch.”</p>\n<p>Địa linh Lang Gia rốt cuộc nhịn không được, trừng mắt, giọng cao lên: “Tiểu tử thúi, ta còn không biết ngươi sao? Ngươi gan to bằng trời, có biết sợ quái ai đâu? Ngay cả phúc địa Vương Đình mà ngươi cũng hủy, lầu Chân Dương tám mươi tám góc cũng sụp trong tay ngươi. Chỉ cần lợi ích nhiều, ngươi chính là kẻ liều mạng, còn sợ mấy việc nhỏ này sao? Nói đi, ngươi muốn bao nhiêu?”</p>\n<p>Phương Nguyên hừ lạnh một tiếng: “Bán phúc địa đoạt được, nói thế nào cũng phải chia 4:6.”</p>\n<p>“Chia 4:6? Ngươi quá tham lam rồi đấy, há miệng ra là muốn bốn thành?” Địa linh Lang Gia rống to.</p>\n<p>Âm mang trong mắt Phương Nguyên lóe lên, mặt trầm như nước: “Ngươi hiểu sai rồi, địa linh, ý của ta là ta sáu ngươi bốn.”</p>\n<p>Địa linh Lang Gia ngẩn người. Cho dù lão sống đủ lâu, cũng bị sự vô sỉ và sắc mặt tham lam của Phương Nguyên chấn kinh.</p>\n<p>Lão hít sâu vài hơi, trừng mắt to hơn với Phương Nguyên: “Lời này ngươi không cảm thấy ngại khi nói sao?”</p>\n<p>“Có ý gì?” Da mặt của Phương Nguyên dày như tường thành: “Ta chịu phong hiểm sinh tử, không phải lợi ích đủ cho ta động tâm, ta sẽ không làm cái gì. Giá tiền này đã là thấp nhất rồi. Ta nể tình quen biết cũ của chúng ta, mới ra giá hữu nghị như thế.”</p>\n<p>“Giá hữu nghị? Ta thấy ngươi chơi hố người ta quen rồi đấy.”</p>\n<p>“Nói như vậy là không còn gì để nói phải không? Ngươi suy nghĩ lại một chút đi. Giá của ta là như thế. Dù sao thời gian đến đại hội vẫn còn lâu. Ta đi trước.” Phương Nguyên nói xong, mở ra Tinh Môn.</p>\n<p>“Ngươi cút cho ta.”</p>\n<p>Phúc điạ Hồ Tiên, hành cung Đãng Hồn.</p>\n<p>Phương Nguyên ngồi xếp bằng trên bồ đoàn, chăm chú nhìn cặp cánh dơi trước mặt.</p>\n"
}