{
  "href": "/reader/co-chan-nhan/uzwx",
  "title": "Chương 1005: Thừa nhận mình bình thường (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1005,
  "contentHTML": "<p>“Bách Lý Nhãn...” Sau khi nghe Tiểu Hồ Tiên trả lời, Phương Nguyên nói: “Sát chiêu phàm đạo này trị giá sáu khối tiên nguyên thạch, có thể giúp cho cổ tiên trong phạm vi một trăm dặm quan sát được cảnh vật rõ đến chân tơ kẽ tóc, thậm chí cả vân tay trên bàn tay. Không tệ, ta đang thiếu sát chiêu trinh sát này. Đương nhiên, ta càng hài lòng hơn khi mua được một cặp cánh dơi hoang thú.”</p>\n<p>Nói xong lại hỏi: “Mấy ngày qua, phúc địa có chuyện gì quan trọng không?”</p>\n<p>Tiểu Hồ Tiên lắc đầu, báo cáo Phương Nguyên hết thảy đều bình thường.</p>\n<p>Thời gian yên tĩnh này đối với Phương Nguyên mà nói, nhất là sau khi trùng sinh, quả thật rất hiếm thấy.</p>\n<p>Nhưng Phương Nguyên vẫn không dám có chút lười biếng. Sau khi nhìn thấy mộng cảnh bên trong động thiên Phồn Tinh, trong lòng hắn có một cảm giác rất cấp bách, ngửi được khí tức mơ hồ của thủy triều thời đại.</p>\n<p>Trong vòng mấy ngày sau đó, Phương Nguyên bắt tay xử lý cặp cánh dơi mới.</p>\n<p>Cùng lúc đó, hắn sắp xếp người Lông già nua bên trong phúc địa tiến hành luyện cổ. Cổ Khí Nang đương nhiên là hạng mục luyện chế chủ yếu của đám người Lông này. Ngoài ra, Phương Nguyên đã phân chia trình tự luyện cổ Quần Lực, cổ Tiểu Gia Tử Khí, truyền thụ cho đám người Lông, để bọn họ luyện tập trước.</p>\n<p>Hai cổ phương này là cổ phương cổ đại, vật liệu khan hiếm, không hề dễ tìm.</p>\n<p>Vì thế, Phương Nguyên trước dùng những vật liệu và cổ trùng tương tự, tăng độ thuần thục cho đám người Lông. Đợi đến khi trình tự thuần thục của bọn họ khiến Phương Nguyên hài lòng, hắn mới thật sự luyện chế hai con cổ trùng này.</p>\n<p>Tôn chỉ của Phương Nguyên là không nuôi người rảnh rỗi. Nếu đã mua người Lông, hắn sẽ ép hết giá trị trên người bọn họ.</p>\n<p>Phúc điạ Hồ Tiên ba ngày sau đó, bên trong Bảo Hoàng Thiên vẫn không hề có động tĩnh.</p>\n<p>Phương Nguyên mua được cặp cánh dơi mới, xử lý được gần một nửa. Nhưng cánh dơi Tinh Ma lại gần hoàn thiện.</p>\n<p>Phương Nguyên mở cánh cửa mật thất, một lần nữa tiến vào bên trong, đứng trước cánh dơi lông xanh.</p>\n<p>Lúc này, lông xanh trên cánh dơi đã rậm hơn trước rất nhiều.</p>\n<p>“Thành bại phụ thuộc vào thời khắc này.” Phương Nguyên vận dụng phàm cổ, búng tay một cái, trong nháy mắt bay ra một đốm lửa.</p>\n<p>Hỏa tinh bay đến bên trên cánh dơi. Oành một tiếng, hỏa tinh đốt lông xanh, tạo thành một ngọn lửa màu xanh lục.</p>\n<p>Ngọn lửa xuất hiện nhanh mà biến mất cũng nhanh.</p>\n<p>Trong nháy mắt, cánh dơi lơ lửng giữa không trung, lông xanh đã bị đốt sạch không còn, lộ ra một cặp cánh dơi màu đen. Lân phiến màu xanh trên cánh dơi đã không còn, thay vào đó là một lớp bụi dày.</p>\n<p>Phương Nguyên nhìn thấy, ánh mắt hiện lên sự thất vọng: “Thất bại rồi.”</p>\n<p>Hắn thở ra một hơi, đánh ra một luồng khí lưu vào bên trên cánh dơi. Cánh dơi giống như cục than rơi xuống đất, vỡ nát.</p>\n<p>Thương thế của cánh dơi quá nặng. Thạch Lỗi vì giết chết dơi Tinh Ma, đầu tiên đã phá hủy đôi cánh của nó. Chính vì đôi cánh bị hao tổn nghiêm trọng, dơi Tinh Ma rốt cuộc không phát huy được ưu thế phi hành, cuối cùng bị Thạch Lỗi giết chết.</p>\n<p>“Cũng may trong tay ta còn một cặp cánh dơi khác.” Phương Nguyên ổn định lại tâm trạng, rất nhanh bận rộn quá trình luyện chế khác.</p>\n<p>Bởi vì đã có kinh nghiệm luyện chế lần trước, lần này Phương Nguyên cô đọng cánh dơi lại là xe nhẹ đường quen.</p>\n<p>Sau hơn nửa tháng bên trong phúc điạ Hồ Tiên, hắn ghép đôi cánh dơi sau lưng của mình. Dựa theo truyền thống trước đó, Phương Nguyên vẫn giữ lại cảm giác đau của cánh dơi.</p>\n<p>Hôm nay, hắn đứng trên núi Đãng Hồn, bắt đầu thí nghiệm sát chiêu.</p>\n<p>Bách Lý Nhãn.</p>\n<p>Tâm niệm hắn khẽ động, hai mắt đỏ ngầu, ánh mắt mở to nhìn bốn phía. Bên trong phạm vi một trăm dặm, bất luận bãi cỏ, đất đá, tất cả đều như đặt ở trước mặt. Bên ngoài một trăm dặm, tầm mắt trở nên mơ hồ, nhưng vẫn rõ ràng hơn rất nhiều so với trước đó.</p>\n<p>Sau khi đạt đến bốn trăm dặm, tầm mắt gần như cực hạn, nhìn thấy hình ảnh chỉ toàn là mơ hồ, chỉ có thể phân biệt sắc thái, quang ảnh một chút.</p>\n<p>“Bách Lý Nhãn là cơ sở của Thiên Lý Nhãn. Cái sau là sát chiêu tiên đạo, cần tiên cổ có liên quan mới có thể thi triển.” Phương Nguyên thỏa mãn gật đầu. Sát chiêu này trị giá sáu khối tiên nguyên thạch, hiệu quả vô cùng xuất sắc.</p>\n<p>Chỉ là ánh mắt không thể xuyên thủng. Một khi bị chướng ngại vật ngăn cản ánh mắt, hắn sẽ không nhìn thấy đồ phía sau. Đây chính là khuyết điểm của sát chiêu Bách Lý Nhãn.</p>\n<p>Phương Nguyên ghi nhớ ưu khuyết điểm của nó vào đầu, khẽ rung hai cánh đằng sau, cơ thể bay lên không trung.</p>\n<p>Hắn vừa không ngừng thúc giục sát chiêu vừa ngao du, thị sát bầu trời mặt đất, trải nghiệm tầm mắt rõ ràng.</p>\n<p>Sư Mao Giáp.</p>\n<p>Tâm niệm hắn khẽ động, thúc giục sát chiêu phòng ngự.</p>\n<p>Rất nhanh, trên người hắn bao phủ một lớp giáp trụ đồng thau, nón trụ là miệng sư tử, ngay cả hai cánh phía sau cũng được bao trùm một lớp vảy giáp kiên cố, phòng ngự tăng lên rất nhiều.</p>\n<p>Nhưng vì thế mà tốc độ trở nên chậm hơn.</p>\n<p>“Sư Mao Giáp và Cánh Dơi Phản Thực không thể phối hợp hoàn mỹ được. Một khi thôi động Sư Mao Giáp, tốc độ của Cánh Dơi Phản Thực sẽ giảm xuống. Nếu không dùng, mặc dù tốc độ nhanh nhưng phương diện phòng ngự lại không chiếu cố được.” Phương Nguyên cau mày.</p>\n<p>Vấn đề này đã vượt ra khỏi phạm vi năng lực của hắn.</p>\n<p>Có thể cải tiến ra sát chiêu di động Sư Mao Giáp như vậy, cân bằng đạo ngân ba phái đã là cảnh giới cực hạn của đại sư Biến Hóa đạo.</p>\n<p>Lại còn phải để ý đến Sư Mao Giáp, điều này quả thật đã làm khó Phương Nguyên.</p>\n<p>Nếu hắn là tông sư Biến Hóa đạo, vậy thì còn có thể.</p>\n<p>Nhưng muốn đạt đến cấp độ tông sư, bình thường đều cần thời gian dài để tích lũy nội tình. Thời gian đó không phải mấy chục năm thì cũng trên trăm năm, mấy trăm năm.</p>\n<p>Cảnh giới cao nhất của Phương Nguyên là Huyết đạo và Lực đạo.</p>\n<p>Cảnh giới tông sư Huyết đạo là mấy trăm năm kinh nghiệm của Phương Nguyên ở kiếp trước, tích lũy thâm hậu trong vòng hai ba trăm năm. Từ điểm này có thể nhìn ra được, cảnh giới tăng lên rất khó, tích lũy cũng rất khó.</p>\n<p>Mà Lực đạo của hắn cũng là cảnh giới tông sư. Ngoại trừ một phần nhỏ là tích lũy ở kiếp trước, càng nhiều hơn là Phương Nguyên nhận được chân ý Cuồng Man Ma Tôn rót vào cơ thể. Nếu không, muốn tích lũy đến cảnh giới tông sư, hắn phải mất hai ba trăm năm tích lũy.</p>\n<p>Đến cấp độ cổ tiên, hắn đã có thực lực tìm kiếm đồng thời nắm chắc Thọ cổ, hoặc có đủ thủ đoạn để có được duyên thọ. Phàm nhân bình thường, tuổi thọ thường là một trăm tuổi. Nhưng cổ tiên chỉ cần kinh doanh tốt, đều là mấy trăm tuổi, thậm chí hơn ngàn tuổi.</p>\n<p>Kéo dài tuổi thọ và thời gian, đồng nghĩa với việc ý nghĩa của việc tích lũy càng thêm trọng đại.</p>\n<p>Vì sao Phương Nguyên và Hắc Lâu Lan đánh không lại Tiên Hầu Vương Thạch Lỗi?</p>\n<p>Bởi vì sau khi Thạch Lỗi thành tiên, lưng tựa Chiến Tiên tông, tích lũy gần ba trăm năm. Phương Nguyên và Hắc Lâu Lan chẳng qua chỉ vừa mới thăng tiên, làm sao có thể so sánh với người đã tích lũy ba trăm năm chứ?</p>\n<p>Đánh không lại cũng là chuyện bình thường.</p>\n<p>Nhưng vì sao Phương Nguyên và Hắc Lâu Lan vừa mới thăng tiên, chiến lực đã thuộc hàng trung đẳng trong lục chuyển?</p>\n<p>Phương Nguyên nhờ các bậc tiền bối giúp đỡ ở lầu Chân Dương, còn Hắc Lâu Lan dựa vào thừa kế của mẫu thân và Lê Sơn Tiên Tử trợ giúp.</p>\n<p>Nói một cách khác, hai người bọn họ đều dựa vào sự giúp đỡ và tích lũy của các bậc tiền bối tổ tiên.</p>\n<p>“Muốn thực lực tăng mạnh, chỉ dựa vào mình tìm tòi không là không đủ, thời gian lại dài, hiệu suất rất thấp. Kiếp trước ta đi theo Huyết đạo, hao phí hơn hai trăm năm mới tìm hiểu được hơn mười sát chiêu phàm đạo, sáng tạo ra mấy trăm con cổ Huyết đạo mới. Ta tất nhiên đã tiếp thu bài học này.”</p>\n"
}