{
  "href": "/reader/co-chan-nhan/rlhj",
  "title": "Chương 1010: Một vụ mua bán lớn",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1010,
  "contentHTML": "<p>Bí phương cổ Ác Niệm có trong tay Phương Nguyên có từ nhất chuyển đến ngũ chuyển. Cổ Ác Niệm nhất chuyển đến ngũ chuyển đều có thể sinh ra ác niệm, hiệu dụng giống nhau. Chỉ là số lượng sinh ra suy nghĩ khác biệt, tiêu hao chân nguyên nhiều ít cũng có sự chênh lệch rất lớn.</p>\n<p>“Luyện cổ không dễ, số chuyển càng cao, luyện chế lại càng khó. Nhất là cổ Ác Niệm ngũ chuyển cần từ nhất chuyển đến nhị chuyển, nhị chuyển đến tam chuyển, tăng lên từng tầng một chứ không thể tăng một lèo. Cứ tính toán như vậy, xác suất thành công không cao, hao tốn lại cực kỳ to lớn.”</p>\n<p>Phương Nguyên dự định sơ bộ, trước luyện chế ra hai ngàn cổ Ác Niệm. Còn cổ Ác Ý, hắn tạm thời không cần. Trong đầu hắn vẫn còn giữ lại rất nhiều nhạc ý.</p>\n<p>Luyện chế hai ngàn cổ Ác Niệm ngũ chuyển, không hề nghi ngờ là một quy mô rất to lớn, tốn rất nhiều thời gian.</p>\n<p>Nếu Phương Nguyên không mua người Lông, không xây dựng thạch tổ thứ hai, chỉ dựa vào người Lông của thạch tổ thứ nhất chỉ luyện chế khi có thời gian rảnh rỗi, muốn đạt đến hai ngàn cổ ngũ chuyển, ít nhất phải tốn thời gian mười năm.</p>\n<p>Hiện tại, Phương Nguyên đã xây dựng thạch tổ Phương Nguyên thứ hai, khoảng thời gian này lập tức được rút ngắn, chỉ khoảng mười sáu tháng là cùng.</p>\n<p>“Trong thời gian này, nếu ta có thể cải tiến cổ phương, tưởng tượng ra một cổ phương ngũ chuyển hoàn toàn mới, có thể trực tiếp luyện chế cổ Ác Niệm ngũ chuyển. Như vậy, thời gian mười sáu tháng sẽ còn có thể được giảm bớt.” Phương Nguyên thầm nghĩ.</p>\n<p>Hiện tại, cảnh giới Luyện đạo của hắn đã tăng lên trình độ chuẩn tông sư, nhưng cảnh giới Trí đạo vẫn là một mảnh trống không.</p>\n<p>Nhưng Phương Nguyên vẫn có lòng tin như cũ.</p>\n<p>Nơi phát ra lòng tin này không phải ai khác, chính là cổ Trí Tuệ.</p>\n<p>Nhờ vầng sáng cổ Trí Tuệ, hắn sẽ có linh cảm vô hạn. Cho dù cảnh giới kém một chút, hắn cũng không cần gấp, có thể cưỡng ép suy tính.</p>\n<p>“Uy cổ tiên cửu chuyển đúng là kinh khủng vô cùng.” Bây giờ Phương Nguyên càng lúc càng cảm nhận được chỗ lợi hại của cổ Trí Tuệ cửu chuyển.</p>\n<p>Nhờ vầng sáng trí tuệ, hắn có thể suy tính cổ phương tiên cổ. Những cổ phương tiên cổ đó, ngay cả địa linh Lang Gia chuẩn đại tông sư cũng phải bối rối, mãi không có tiến triển.</p>\n<p>Phương Nguyên còn có thể mượn nhờ vầng sáng trí tuệ, suy tính sát chiêu tiên đạo.</p>\n<p>Hung Lôi Ác Nhân có thể từ bên trong tàn phương Huyết Thần Tử tìm ra được sát chiêu tiên đạo Lôi Thần Tử, hao phí mất mấy năm. Trong khoảng thời gian đó, lão ta luôn bế quan, chân không bước ra khỏi nhà.</p>\n<p>Đổi lại là Phương Nguyên, có được cảnh giới Lôi đạo, nhờ cổ Trí tuệ, cùng lắm chỉ mấy Tháng là có thể hoàn thành.</p>\n<p>Trước mắt, Hắc Lâu Lan đang cố gắng đẩy sát chiêu hư ảnh Ngã Lực lên trình độ cấp tiên. Đáng tiếc, dù nàng có nội tình sát chiêu phàm đạo, cảnh giới Lực đạo, nhưng muốn đạt thành mục đích, ít nhất cũng phải mấy năm.</p>\n<p>Đổi lại là Phương Nguyên, đoán chừng nửa tháng là có thể giải quyết.</p>\n<p>Trên thực tế, suy tính sát chiêu tiên đạo, thỉnh thoảng Phương Nguyên có làm. Hắn suy tính sát chiêu tiên đạo không phải thứ gì khác, chính là Vạn Ngã.</p>\n<p>Cổ hạch tâm của sát chiêu Vạn Ngã là cổ Tịnh Hồn. Bởi vì tiên cổ đang bị đói nên không thể sử dụng. Mục đích chủ yếu Phương Nguyên suy tính sát chiêu Vạn Ngã chính là thay thế tiên cổ Tịnh Hồn bằng một cổ trùng khác.</p>\n<p>Nhưng điều đáng tiếc chính là, tiên cổ vừa mất, uy lực lập tức giảm xuống. Dù có sử dụng nhiều cổ trùng phàm đạo cũng không đạt được uy lực như lúc đầu.</p>\n<p>Nhìn chung, cổ sư trong lịch sử từ trước đến nay chỉ có một sát chiêu phàm đạo, uy năng công phạt có thể so sánh với tiên cổ.</p>\n<p>Đó chính là Bạch Cốt Chiến Xa.</p>\n<p>Sát chiêu này do Ngạo Cốt Ma Quân Thẩm Kiệt Ngạo sáng tạo, kinh tài tuyệt luân, khinh thường cổ kim.</p>\n<p>Cho nên, Phương Nguyên bán thi thể hoang thú bên trong Bảo Hoàng Thiên, trong đó có một điều kiện giao dịch chính là dùng thi thể hoang thú đổi lấy phàm cổ ngũ chuyển Chiến Cốt Xa Luân.</p>\n<p>Cổ Chiến Cốt Xa Luân chính là một trong tổ hợp cổ trùng sát chiêu phàm đạo Bạch Cốt Chiến Xa. Trong tay Phương Nguyên có một cái đoạt được trên chiến trường mà Lang Vương Thường Sơn Âm của Bắc Nguyên ẩn thân.</p>\n<p>Tài năng của Phương Nguyên vẫn còn chưa thể so sánh được với Thẩm Kiệt Ngạo. Nếu bỏ đi tiên cổ Tịnh Hồn, uy lực sát chiêu Vạn Ngã căn bản chẳng đáng chú ý.</p>\n<p>Nửa tháng sau, Phương Nguyên vẫn luôn cố gắng cải tiến cổ phương cổ Ác Niệm. Ngoài ra, cũng không quên cải thiện sát chiêu tiên đạo Vạn Ngã.</p>\n<p>Lúc này, thi thể hoang thú mà hắn treo bán bên trong Bảo Hoàng Thiên đã bán thêm được hai con.</p>\n<p>Đổi lấy cánh dơi hoang thú thứ hai cùng mấy chục khối tiên nguyên thạch.</p>\n<p>Ban đầu Phương Nguyên không nghĩ đến việc dùng thi thể hoang thú đổi lấy tiên nguyên thạch. Nhưng trong tay hắn chỉ còn lại năm chục khối tiên nguyên thạch, phần lớn còn lại đã dùng thu mua người Lông. Hiện tại hắn đang luyện chế quy mô cổ Ác Niệm, cần tài nguyên rất khổng lồ. Vì thế không thể không đổi lấy tiên nguyên thạch, miễn cưỡng ứng phó cho việc chi tiêu.</p>\n<p>Cứ như vậy, thi thể hoang thú Phương Nguyên treo bán bên trong Bảo Hoàng Thiên chỉ còn lại ba con.</p>\n<p>Tiên nguyên thạch trong tay cũng chỉ còn lại hai mươi mấy khối. Vì suy tính, tiên nguyên Thanh Đề cũng giảm xuống ba mươi sáu viên.</p>\n<p>Cũng may kế hoạch Phương Nguyên cải tiến cổ Ác Niệm đã có hiệu quả.</p>\n<p>Mặc dù cổ phương cổ Ác Niệm hoàn toàn mới còn chưa đạt đến trình độ như mong muốn, nhưng đã giảm bớt rất nhiều trình tự. Lúc trước, cổ Ác Niệm ngũ chuyển nhất định phải được bắt đầu từ nhất chuyển. Hiện tại cổ Ác Niệm ngũ chuyển chỉ cần hai bước. Bước đầu tiên luyện thành bán thành phẩm, bước thứ hai là thành phẩm.</p>\n<p>Mặc dù xác suất thành công vẫn chưa tăng lên, nhưng trình tự giảm bớt, việc tiêu hao cũng sẽ giảm xuống rất nhiều, thời gian cũng được tiết kiệm.</p>\n<p>“Dựa theo tiến độ này, thời gian vốn dự tính là mười sáu tháng được trực tiếp rút ngắn một nửa. Chỉ cần luyện chế trong tám tháng, ta sẽ có hai ngàn cổ Ác Niệm ngũ chuyển. Nhưng tiên nguyên thạch trong tay ta cũng đang căng thẳng. Chiếu theo trình độ này, mặc dù có việc buôn bán cổ Can Đảm chống lưng, nhưng nhập cũng không đủ xuất. Chẳng lẽ ta nên tạm hoãn một bước, trước để thạch tổ thứ hai luyện chế cổ Khí Nang, tăng sản lượng cổ Can Đảm, trước kiếm tiên nguyên thạch để chèo chống cục diện sao?”</p>\n<p>Trong lúc Phương Nguyên không thể không cân nhắc như thế, tin tức tốt mà hắn chờ đợi đã lâu rốt cuộc cũng đã đến.</p>\n<p>“Tiểu tử thúi, ngươi thắng rồi. Ta đáp ứng điều kiện của ngươi, chúng ta chia 4:6.” Tâm trạng của địa linh Lang Gia không được vui.</p>\n<p>Bởi vì Phương Nguyên muốn luyện chế quy mô phàm cổ nên thiếu tiền, địa linh Lang Gia muốn luyện chế tiên cổ, tiêu hao tài nguyên so sánh với Phương Nguyên còn cao hơn gấp trăm lần. Vì thế lão lại càng thiếu tiền.</p>\n<p>Như Phương Nguyên đã sở liệu, địa linh Lang Gia không còn con đường nào khác, chỉ còn một con đường ở Phương Nguyên là có thể đi.</p>\n<p>Cho nên, lão không đi không được, mặc dù biết rõ như vậy là mình cực kỳ thiệt thòi.</p>\n<p>Phương Nguyên cũng không muốn được một tấc lại lấn một thước. Chia lợi ích như vậy đã đạt đến cực hạn của địa linh. Nếu còn không biết tốt xấu, chọc giận địa linh Lang Gia, chẳng những không còn giao dịch nào nữa, hơn nữa những vất vả tạo dựng quan hệ trước đó đều sẽ mất đi.</p>\n<p>Bắc Nguyên, động thiên Bách Túc.</p>\n<p>Bên trong động thiên đèn đuốc sáng trưng, mỹ nhân ca múa không ngớt, rượu ngon thịt ngon liên tiếp được mang lên.</p>\n<p>“Ăn đi, ta rất thích món cá này, là dùng cổ trùng ngũ chuyển Kim Cương Phi Ngô để chế biến, dùng lửa than để nướng, chất thịt rất tươi ngon.” Bách Túc Tiên Quân ngồi ở vị trí chủ vị, cười nhạt, chiêu đãi hai vị cổ tiên trong đại điện.</p>\n<p>Hai vị cổ tiên không phải ai khác, chính là Tần Bách Thắng và Lê Sơn Tiên Tử.</p>\n"
}