{
  "href": "/reader/co-chan-nhan/gtnk",
  "title": "Chương 1016: Mảnh vỡ cửu thiên (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1016,
  "contentHTML": "<p>“Âm Lục Công...” Phương Nguyên yên lặng ghi nhớ cái tên này trong lòng.</p>\n<p>Cái tên này hoàn toàn không có trong trí nhớ kiếp trước của hắn. Nhưng chỉ dựa vào việc Âm Lục Công có thể thúc đẩy tiên cương tác chiến, ông ta rất đáng được coi trọng.</p>\n<p>“Kiếp trước, khi ta quật khởi cũng là chuyện của ba bốn trăm năm sau. Trong khoảng thời gian này, cũng không phải là không có hào hùng, chỉ là vì đủ loại nguyên nhân, bọn họ đã bị dòng sông thời gian cọ rửa mất.” Phương Nguyên cẩn thận, một chút cũng không dám chủ quan.</p>\n<p>“Ngươi đẩy cửa đi.” Cổ Nghiệp bỗng nhiên tránh sang một bên: “Chỉ cần ngươi có thể đẩy cánh cửa này, ngươi sẽ có tư cách gia nhập cương minh.”</p>\n<p>Phương Nguyên im lặng đưa hai tay ra, đặt lên trên cánh cửa, nhẹ nhàng dùng lực đẩy ra một khe hở.</p>\n<p>Lập tức, hơn hai mươi ánh mắt sắc bén, âm trầm, hoặc đờ đẫn từ khe cửa chiếu đến Phương Nguyên.</p>\n<p>Phương Nguyên làm ra vẻ biến sắc, sau đó hít một hơi thật sâu, đẩy mạnh một cái, hoàn toàn đẩy cánh cửa ra.</p>\n<p>Cổ Nghiệp cười ha hả, vỗ vai Phương Nguyên một cái: “Có thể đẩy được cánh cửa này, chứng minh ngươi là người Bắc Nguyên chúng ta. Vào đi, ngươi đến rất trùng hợp, hôm nay là thời gian nghị sự của cương minh chúng ta.”</p>\n<p>Trung Châu.</p>\n<p>Cò trắng bay lên cao, trời cao khí sảng, chính là thời tiết tốt.</p>\n<p>Ba vị cổ tiên đến từ Chiến Tiên tông cùng nhau tập trung tại chỗ này.</p>\n<p>“Dựa theo tin cầu viện của Hầu Vương, hẳn là nơi này.” Thiên Trúc Tiên nhìn xung quanh, lên tiếng nói.</p>\n<p>Ông ta mặc một chiếc áo bào xanh, dáng người cao ráo, hai mắt sâu như cổ đàm, không hề có chút rúng động nào.</p>\n<p>“Nơi đây xem ra không hề có chút kỳ quặc nào, hiển nhiên khe hở động thiên Phồn Tinh mà trong thư có viết đã được lấp đầy. Muốn xác định được nơi này, còn phải nhìn thủ đoạn của Thần Mẫu.” Cốc chủ Mệnh Hà mặc áo bào trắng nhìn người bên cạnh, nói.</p>\n<p>Đứng bên cạnh hắn ta là một vị nữ cổ tiên.</p>\n<p>Dung mạo đoan trang, mỹ lệ, thân mang kim bào, toàn thân trên dưới lộ ra vẻ uy nghiêm, là cổ tiên Vũ đạo, danh xưng Tuyệt Không Thần Mẫu, là người có tư cách già nhất trong ba tiên, hơn chín trăm năm tuổi.</p>\n<p>Hai mắt Tuyệt Không Thần Mẫu nhắm lại, lẳng lặng thi triển một loại thủ đoạn thần bí nào đó, khí tức toàn thân vẫn như cũ, một chút ba động lộ ra ngoài cũng không có.</p>\n<p>Một lát sau, nàng mở hai mắt, thở ra một hơi: “Đích thật là nơi này. Động thiên Phồn Tinh được vào từ lối này.”</p>\n<p>Hai tiên còn lại nghe xong, tinh thần đều chấn động.</p>\n<p>“Năm đó, thanh danh Thất Tinh Tử không hề hiển hách, thế mà lại vô thanh vô tức tu hành đến tình trạng như vậy. Thậm chí tiên khiếu động thiên còn chiếm đoạt được mảnh vỡ Lam thiên. Chính bởi vì như thế, mới giúp cho động thiên Phồn Tinh tồn tại như cũ đến nay. Không tầm thường.” Giọng điệu Thiên Trúc Tiên cảm khái.</p>\n<p>Bắt đầu từ Thái cổ, bầu trời thế giới cổ sư tổng cộng có chín thiên.</p>\n<p>Đỏ cam vàng lục lam chàm tím trắng đen, hợp thành cửu thiên Thái cổ.</p>\n<p>Nhưng bảy thiên trong chín thiên lần lượt bị con cái Nhân Tổ phá hư. Cho đến bây giờ chỉ còn lại hai thiên trắng và đen, luân phiên thay thế nhau.</p>\n<p>Trước kia, Thất Tinh Tử có cơ duyên, âm thầm chiếm đoạt được mảnh vỡ Lam thiên, lúc này mới có thể giúp cho động thiên của ông ta tồn tại như cũ, cũng không phải ông trở thành tiên cương mà trở thành tử khiếu.</p>\n<p>Cửu thiên thái cổ là chín thế giới khác nhau.</p>\n<p>Tiên khiếu cổ tiên cũng là một thế giới. Giữa thế giới với nhau cũng có sự tương hỗ chiếm đoạt. Ví dụ nổi tiếng nhất chính là Bảo Hoàng Thiên.</p>\n<p>Năm đó, chủ nhân Bảo Hoàng Thiên là cổ tiên bát chuyển Đa Bảo Chân Nhân, ngoài ý muốn thu hoạch được một mảnh vỡ thế giới Hoàng thiên. Thế là, ông đã dung nhập nó vào trong động thiên nhà mình, từ đó tạo nên Bảo Hoàng Thiên.</p>\n<p>Tình huống Bảo Hoàng Thiên lập tức trở nên không giống bình thường, sừng sững cho đến nay.</p>\n<p>“Một khi động thiên chiếm đoạt được mảnh vỡ cửu thiên, chỗ tốt đạt được sẽ rất nhiều. Không những có thể sinh ra một số diệu dụng không thể dự báo, vĩ lực thiên địa trong tiên khiếu cũng sẽ vô cùng vô tận. Tai kiếp yếu đi rất nhiều, thậm chí tiêu tán hoàn toàn. Nếu như ta có thể có được mảnh vỡ thế giới như vậy, nói không chừng, lúc ngủ cũng sẽ còn cười.” Cốc chủ Mệnh Hà hâm mộ nói.</p>\n<p>“Thôi đi, Mệnh Hà, trước ngươi tăng tu vi lên bát chuyển rồi nói tiếp. Chỉ có động thiên cổ tiên bát chuyển mới có thể thôn tính được mảnh vỡ thế giới cửu thiên.” Thiên Trúc Tiên cười nói.</p>\n<p>Cốc chủ Mệnh Hà nghe xong, cười khổ nói: “Ta cũng muốn thăng lên bát chuyển, nhưng bây giờ lại không có lòng tin vượt qua hạo kiếp lần hai. Ngẫm lại, cổ tiên bát chuyển cứ cách mười năm lại phải độ kiếp một lần, ta nghĩ đến cảm thấy không rét mà run. Vạn kiếp còn kinh khủng hơn so với hạo kiếp. Ta khó mà tưởng tượng được. Có lẽ cũng chỉ có kẻ như Thạch Lỗi mới không hề sợ hãi.”</p>\n<p>Phúc địa có phúc, thiên địa phải cân bằng. Vì vậy, cứ cách một khoảng thời gian lại phải giáng xuống tai kiếp.</p>\n<p>Cổ tiên lục chuyển, cứ cách mười năm lại gặp địa tai một lần, cứ cách trăm năm lại gặp thiên kiếp một lần. Vì thế, cân nhắc tu vi cổ tiên, thông thường thường lấy thiên kiếp làm tiêu chuẩn. Kiếp trước của Phương Nguyên chính là cường giả hai lần thiên kiếp.</p>\n<p>Cổ tiên lục chuyển qua ba lần thiên kiếp, phúc địa sẽ khuếch trương đến một cấp bậc khác, trở thành cổ tiên thất chuyển.</p>\n<p>Cổ tiên thất chuyển, cứ mười năm gặp địa tai một lần, năm mươi năm gặp thiên kiếp một lần, trăm năm gặp hạo kiếp một lần. Thiên Trúc Tiên, Cốc chủ Mệnh Hà đã là cường giả trải qua hạo kiếp một lần. Tuyệt Không Thần Mẫu còn cao hơn bọn họ một lần, là tu vi trải qua hai lần hạo kiếp.</p>\n<p>Về phần cổ tiên bát chuyển, địa tai không còn, nhưng cứ cách mười năm lại đón một trận thiên kiếp, năm mươi năm là một trận hạo kiếp, trăm năm là một lần vạn kiếp.</p>\n<p>Vạn kiếp còn khủng bố hơn thiên kiếp rất nhiều lần. Cho nên giới cổ tiên mới có câu “vạn kiếp bất phục”, độ khó độ kiếp rất cao.</p>\n<p>Như vậy, mảnh vỡ cửu thiên lại càng thêm trân quý.</p>\n<p>Đều bởi vì cửu thiên Thái cổ là một bộ phận đại thế giới cổ sư. Tai kiếp sẽ chỉ giáng xuống thế giới tiên khiếu của phúc địa động thiên, nhưng chưa bao giờ xuất hiện qua năm vực hoặc chín thiên.</p>\n<p>Sau khi động thiên thôn nạp mảnh vỡ chín thiên, xét từ một loại trình độ nào đó mà nói, chính là một bộ phận của đại thế giới cổ sư. Bởi vậy mới có thể khiến cho quy mô và uy lực của tai kiếp giảm bớt, cổ tiên chết nhưng động thiên không chết. Ví dụ như động thiên Phồn Tinh, Thất Tinh Tử đã trở thành tiên cương nhưng động thiên vẫn khỏe mạnh như cũ.</p>\n<p>Nếu chiếm đoạt mảnh vỡ chín thiên, thậm chí tai kiếp sẽ được trừ khử. Bảo Hoàng Thiên là một ví dụ, chưa bao giờ có tai kiếp xuất hiện, trở thành thị trường giao dịch lớn nhất của giới cổ tiên.</p>\n<p>“Chiếm đoạt mảnh vỡ cửu thiên, đúng là chỗ tốt rất nhiều. Nhưng các ngươi cũng đừng quên, hành động này cũng có một vấn đề. Cho dù chỉ thôn nạp một phần nhỏ mảnh vỡ chín thiên, cũng sẽ lây dính khí tức của đại thế giới. Một khi động thiên rơi xuống, rốt cuộc sẽ không trở về lại được cơ thể.” Tuyệt Không Thần Mẫu nhắc nhở.</p>\n<p>Thiên Trúc Tiên gật đầu phụ họa: “Nói một câu, chiếm đoạt mảnh vỡ chín thiên, đồng nghĩa với việc cổ tiên mất đi tự do. Cả đời chỉ có thể thu mình bên trong căn nhà nhỏ trong thế giới tiên khiếu của mình, không thể hoạt động tự do bên ngoài. Tổn thất như vậy có thể nói là thảm trọng. Chẳng qua, nếu có một mảnh vỡ cửu thiên bày ra trước mặt ta, ta tình nguyện chọn lấy mảnh vụn này.”</p>\n<p>“Đúng vậy.” Cốc chủ Mệnh Hà tán đồng nói: “Tai kiếp rất khó vượt qua. Có đôi khi thậm chí ta cũng muốn trở thành tiên cương, ít nhất tử địa của mình sẽ không bị tai kiếp giáng xuống.”</p>\n"
}