{
  "href": "/reader/co-chan-nhan/wykx",
  "title": "Chương 1017: Mảnh vỡ cửu thiên (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1017,
  "contentHTML": "<p>“Được rồi, làm chuyện quan trọng đi. Mấy ngày qua chúng ta cố ý lề mề, chính là muốn con Hầu Vương kia phải nhận một bài học.” Tuyệt Không Thần Mẫu một lần nữa nhắm chặt hai mắt lại.</p>\n<p>Cốc chủ Mệnh Hà im lặng.</p>\n<p>Thiên Trúc Tiên khẽ cười một tiếng: “Haha, chờ cứu được Thạch Lỗi, ta phải nhìn kỹ xem lão ta có còn cao ngạo được nữa không?”</p>\n<p>Lần này, khí tức của Tuyệt Không Thần Mẫu không còn bình tĩnh được nữa. Kim bào của nàng không gió mà bay, khí tức tiên cổ đột nhiên xuất hiện.</p>\n<p>“Mở.” Trong lúc đó, nàng mở hai mắt ra, trong mảnh hư không trước mắt là một cửa hang.</p>\n<p>Cửa hang to cỡ một người bình thường, xuyên qua cửa hang, ba vị cổ tiên có thể nhìn thấy cảnh tượng bên trong động thiên Phồn Tinh.</p>\n<p>Ba vị cổ tiên không nói gì. Thiên Trúc Tiên đứng mũi chịu sào, chui vào trước, sau đó đến Cốc chủ Mệnh Hà, cuối cùng là Tuyệt Không Thần Mẫu.</p>\n<p>Nhưng sau một khắc, ba vị cổ tiên lại xuất hiện trên không chỗ cũ.</p>\n<p>“Có chuyện gì xảy ra vậy?” Thiên Trúc Tiên, Cốc chủ Mệnh Hà đều có biểu hiện kinh ngạc.</p>\n<p>Tuyệt Không Thần Mẫu nghiêm mặt, thần sắc nhẹ nhõm trước đó bay đi mất, miệng thì thào: “Tiến không được, mà ra cũng không được. Không gian luân chuẩn, thay thế lẫn nhau. Đây chính là uy năng kỳ diệu của động thiên Phồn Tinh sau khi chiếm đoạt mảnh vỡ Lam thiên sao?”</p>\n<p>“Đúng vậy. Trong thư cầu viện binh của Thạch Lỗi cũng nói đến điểm này.” Cốc chủ Mệnh Hà nhớ lại.</p>\n<p>“Nhưng cũng không kỳ quái. Có thể vây khốn được con khỉ đó, sao có thể là vật đơn giản?” Thiên Trúc Tiên nói.</p>\n<p>Tuyệt Không Thần Mẫu hừ lạnh một tiếng: “Cùng lắm là phiền toái chút thôi.”</p>\n<p>Cùng lúc đó, Bắc Nguyên, phân bộ cương minh, bên trong thành lớn Âm Lưu.</p>\n<p>Nơi này âm u nồng đậm. Cho dù là trời trong, ánh sáng cũng không chiếu xuống chỗ này nổi.</p>\n<p>Phương Nguyên mở cánh cửa lớn, chịu đủ hơn hai mươi ánh mắt nhìn kỹ.</p>\n<p>Gương mặt hắn cố ý hiện lên sự sợ hãi, sau đó cố tình nghiêm trang lại, sải bước tiến vào nghị sự đường.</p>\n<p>Hắn thi lễ một cái, lớn tiếng nói: “Tại hạ Sa Hoàng, xin ra mắt chư vị đồng đạo.”</p>\n<p>“Đồng đạo… Từ này dùng rất tốt. Thành viên cương minh chúng ta vốn tình huống giống nhau, ngồi chung một con thuyền.” Tại vị trí chủ vị chính giữa nghị sự đường, một vị tiên cương đang ngồi lên tiếng cười nói.</p>\n<p>Ông ta là một người mập mạp, thân cao hai người, cùng độ cao với tiên cương tám tay của Phương Nguyên, nhưng còn to mọng hơn Phương Nguyên gấp ba lần. Làn da của ông ta như cổ đồng, bụng như vạc rượu, lớn nhưng lại tròn. Không chỉ bụng, mặt, cánh tay, ngón tay, thậm chí trên dưới toàn thân đều có một sự mượt mà.</p>\n<p>Phương Nguyên nhìn thấy, tự đáy lòng hiện lên một tin tức: “Cương thể nhục đồng, Âm Lục Công…”</p>\n<p>Phương Nguyên tiến vào cương minh, tất nhiên cũng đã tìm hiểu tin tức có liên quan từ Lê Sơn Tiên Tử.</p>\n<p>Tiên cương Cổ Nghiệp bên cạnh thật sự xem Phương Nguyên là người mới, vội hành lễ: “Cổ Nghiệp bái kiến Âm Lục Công, Dạ Xoa Long Soái, Hoàng Tuyền Ông ba vị đại nhân.”</p>\n<p>Phương Nguyên cũng vội nói: “Bái kiến Âm Lục Công, Dạ Xoa Long Soái, Hoàng Tuyền Ông ba vị đại nhân.”</p>\n<p>Nói xong, ánh mắt cảm kích nhìn Cổ Nghiệp.</p>\n<p>Cổ Nghiệp mỉm cười với hắn.</p>\n<p>Âm Lục Công ngồi ngay ngắn ở vị trí chủ vị, bên trái là Dạ Xoa Long Soái, diện mạo dữ tợn, răng nanh trắng bệch, bên phải là Hoàng Tuyền Ông, tuổi già sức yếu, lưng còng cúi đầu.</p>\n<p>Mặc dù tử khí rất nhiều, nhưng khí tức thất chuyển vẫn không che giấu được.</p>\n<p>Ba vị tiên cương này đều có tu vi thất chuyển, trú đóng lâu dài bên trong thành lớn Âm Lưu.</p>\n<p>“Sa Hoàng… Là tên thật của ngươi sao?” Dạ Xoa Long Soái mở miệng nói, âm thanh của ông ta giống như kim thiết giao kích. Một khi mở miệng giống như có một luồng khí sát phạt đập vào mặt, khiến người ta cảm thấy bản thân giống như đang lâm vào sa trường thảm liệt.</p>\n<p>Điều này có liên quan đến những gì trải qua kiếp trước của ông ta.</p>\n<p>Dạ Xoa Long Soái là một vị tán tu, nhiều lần tham gia cuộc chiến Vương Đình, dựa vào một số cơ duyên bên trong phúc địa Vương Đình mới tích lũy, thành tựu cổ tiên.</p>\n<p>Nói một cách khác, kinh nghiệm chiến đấu của ông ta cực kỳ phong phú, chưa hề có người nào dám kỳ thị ông ta.</p>\n<p>Ông ta lên tiếng, trong lời nói có thể thấy được cá tính cường thế, khiến người ta cảm thấy hùng hổ dọa người.</p>\n<p>“Dĩ nhiên không phải rồi.” Phương Nguyên cười khổ một tiếng: “Sau ngày thứ hai ta trở thành tiên cương, ta mới lấy danh tự Sa Hoàng này. Nó biểu thị sự bắt đầu mới, đồng thời cũng đồng nghĩa với việc ta tạm thời quên đi quá khứ huy hoàng. Ta đã từng nhìn trời mà phát thệ, chỉ khi nào ta khôi phục lại nhục thân, thoát khỏi thân phận tiên cương, ta sẽ dùng lại tên thật của mình.”</p>\n<p>Thốt ra lời này, gương mặt chúng tiên có mặt tại nghị sự đường hiện lên sự phức tạp.</p>\n<p>Có xem thường, có cười lạnh, có im lặng, có ai thán, càng nhiều hơn là thông cảm.</p>\n<p>Biểu hiện của Phương Nguyên bây giờ là những gì bọn họ đã trải qua lúc trước. Chỉ là nhiều năm trôi qua, hào tình tráng chí lúc trước đã sớm không còn, hy vọng từ trong đáy lòng cũng biến mất. Bọn họ vẫn là tiên cương như cũ, không còn để ý đến việc thay đổi nữa.</p>\n<p>“Được rồi, nếu Sa Hoàng đã mở được cửa, chính là cổ tiên Bắc Nguyên ta. Cương minh chúng ta thêm một người thì thêm một phần lực. Hắn đã chứng minh bản thân. Nên biết rằng, năm đó ngay cả Dược Hoàng cũng không đẩy được cánh cửa này. Khụ khụ…” Hoàng Tuyền Ông lên tiếng, sau khi nói xong liên tục ho khan vài tiếng, lộ ra vẻ mệt mỏi già nua.</p>\n<p>Nói đến cánh cửa nghị sự đường, lai lịch của nó rất phi phàm, đã từng được tiên hiền của cương minh Bắc Nguyên sáng tạo ra.</p>\n<p>Tính danh của vị tiên hiền này không thể khảo chứng, nhưng thủ đoạn sử dụng đúng là xảo diệu tuyệt luân.</p>\n<p>Trên cánh cửa chính hiện ra đủ loại đạo ngân, thậm chí có người suy đoán là dùng cổ tiêu hao.</p>\n<p>Chỉ có tiên cương Bắc Nguyên mới được cánh cửa này tán thành, tùy ý thôi động. Nếu không phải người Bắc Nguyên thăng tiên, thế giới tiên khiếu ẩn chứa khí thiên địa nơi khác, tay vừa mới đụng vào, đoán chừng sẽ bị phản chấn bay ra ngoài. Nếu chỉ là cổ tiên Bắc Nguyên, lại không phải tiên cương, cánh cửa này sẽ còn nặng hơn núi, chết sống cũng không đẩy ra được một khe hở.</p>\n<p>Mặc dù Phương Nguyên sinh trưởng ở Nam Cương, về sau mới đến Bắc Nguyên, nhưng đã thích ứng với hoàn cảnh Bắc Nguyên, đồng thời còn thăng tiên ở Bắc Nguyên, bởi vậy cánh cửa này mới không ngăn cản hắn.</p>\n<p>Thành lớn Âm Lưu được xây dựng thêm vô số lần nữa, nhưng cánh cửa này vẫn được cố ý giữ lại từ đầu đến cuối.</p>\n<p>Thành viên cương minh Bắc Nguyên hoàn toàn có lòng tin mười phần đối với cánh cửa này. Nghe Hoàng Tuyền Ông nói như vậy, ánh mắt bọn họ nhìn Phương Nguyên cũng hòa hoãn hơn.</p>\n<p>Âm Lục Công chậm rãi gật đầu: “Hoàng Tuyền Ông nói không sai. Mời hai vị vào ngồi, vừa lúc tham gia nghị sự. Ngoài ra, ghi một công cho Cổ Nghiệp đã dẫn tiến thành viên mới. Dựa theo quy định, tính ba trăm điểm cống hiến.”</p>\n<p>Phương Nguyên sớm biết dẫn tiến người mới sẽ có chỗ tốt, nhưng sau khi nghe được tin tức này, hắn lập tức nhìn sang Cổ Nghiệp bên cạnh.</p>\n<p>Cổ Nghiệp bị nhìn, cảm thấy không được tự nhiên, giống như mình chiếm tiện nghi của người ta.</p>\n<p>Ông ta chủ động giữ cánh tay Phương Nguyên: “Nào, Sa lão đệ, ngồi bên cạnh ta đi.”</p>\n<p>Mọi người đều nhìn thấy tình huống trước mắt, trong lòng lại càng thêm ấn tượng với sự vô tri ngây thơ của đối phương.</p>\n<p>Bên trong nghị sự đường, các tiên cương ngồi thành một vòng tròn.</p>\n<p>Chỉ chừa một con đường thông đến cánh cửa nghị sự đường, còn lại đều là chỗ ngồi.</p>\n<p>Nhưng chỗ ngồi không phải ngồi một loạt mà là từ thấp hướng lên cao, chia thành ba hàng.</p>\n<p>Hàng dưới cùng là tiên cương lục chuyển, số lượng nhiều nhất.</p>\n<p>Hàng ở giữa là tiên cương thất chuyển, chỉ lẻ tẻ vài người.</p>\n"
}