{
  "href": "/reader/co-chan-nhan/ftne",
  "title": "Chương 1024: Tàn chiêu tiên đạo",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1024,
  "contentHTML": "<p>“Nhưng ba người cổ tiên này đã chết. Cho dù ta đã cố ý lưu thủ, cũng không ngăn cản được bọn họ diệt vong. Sau khi bọn họ chết đi, tình huống hơi kỳ lạ, hồn phách hoàn toàn bị tiêu diệt, ta ngay cả một mảnh vỡ hồn phách cũng không lấy được.”</p>\n<p>Nói xong, địa linh Lang Gia cũng cau mày.</p>\n<p>Phương Nguyên cũng cau mày theo, nhìn đám cổ tiên bị bắt đang ngủ say bên trong quan tài, trầm ngâm không nói.</p>\n<p>Phương Nguyên dự định mang mười ba quan tài này về phúc điạ Hồ Tiên.</p>\n<p>Bởi vì đã ký kết sơn minh, địa linh Lang Gia chẳng những không cản trở, hơn nữa còn chủ động tặng Phương Nguyên tám sát chiêu phàm đạo.</p>\n<p>“Những sát chiêu này chính là chìa khóa giải trừ sát chiêu tiên đạo Miên Vân Quan Quách. Nhớ kỹ, phải thi triển dựa theo trình tự mà ta đã đưa cho ngươi, như thế mới thành công giải trừ quan tài. Bằng không, bao gồm cả cổ tiên bên trong, tất cả đều bị hủy diệt.” Trước khi Phương Nguyên rời đi, địa linh Lang Gia đã dặn dò kỹ lưỡng.</p>\n<p>Phương Nguyên gật đầu, ghi nhớ những sát chiêu phàm đạo này. Những sát chiêu ngay cả tên cũng không có. Tác dụng duy nhất chính là chìa khóa mở Miên Vân Quan Quách mà thôi.</p>\n<p>Nhưng đối với cổ tiên Vân đạo mà nói, có lẽ cũng có giá trị tham khảo một chút.</p>\n<p>Thái Bạch Vân Sinh vốn kiêm tu Vân đạo, Phương Nguyên dự định đem những sát chiêu phàm đạo này cho Thái Bạch Vân Sinh xem.</p>\n<p>Phương Nguyên mang theo mười ba vị cổ tiên tù binh thuận lợi trở lại phúc điạ Hồ Tiên.</p>\n<p>Đầu tiên, hắn gọi địa linh Hồ Tiên đến hỏi một số tin tức mới.</p>\n<p>Phúc điạ Hồ Tiên hết thảy đều bình thường. Trước đó Phương Nguyên đã xử lý qua, về sau địa linh Hồ Tiên cứ theo đó mà thao tác, từng bước một bán thạch nhân ra ngoài, rồi lại mua đàn hồ ly vào thả bên trong.</p>\n<p>Bản tôn Hồ Tiên là cổ tiên Nô đạo thao túng đàn hồ ly tác chiến. phúc điạ Hồ Tiên của nàng cũng thích hợp nuôi dưỡng hồ ly nhất. Dựa theo con đường này mà đi, nuôi ra được hoang thú hồ ly, lợi ích rất to lớn, so với Phương Nguyên bán hai ba đợt cổ Can Đảm, lợi nhuận kiếm được nhiều hơn rất nhiều.</p>\n<p>Nhưng phương pháp này hiệu quả thấy được rất chậm, cần kiên trì lâu dài.</p>\n<p>Hồ Tiên là tán tu, lúc đó tình huống quá khó khăn. Sau mấy lần trải qua địa tai, kinh tế sụp đổ, cuối cùng tổn thất không được bổ sung, chiến lực theo đó mà giảm xuống, chết trong tay Mị Lam Điện Ảnh.</p>\n<p>Tiên khiếu cổ tiên cứ cách một khoảng thời gian lại bị giáng xuống tai kiếp, giống như từng cửa ải khó khăn. Vì thế năm vực mới hạn chế số lượng cổ tiên.</p>\n<p>Còn có một gông xiềng to lớn nữa, chính là hạn chế thọ nguyên.</p>\n<p>Lúc đó Hồ Tiên có núi Đãng Hồn trong tay, tất nhiên muốn lợi dụng tài nguyên độc nhất vô nhị này để kinh doanh.</p>\n<p>Hành động này của nàng cũng là một hành động sáng suốt. Mặc dù nuôi dưỡng hồ ly, kinh doanh phúc điạ Hồ Tiên theo cách chính đạo, nhưng hiệu quả quá chậm. Thời gian càng dài, chuyện ngoài ý muốn lại càng phát sinh. Huống hồ tình huống Hồ Tiên càng lúc càng sa sút, không cho nàng chậm rãi phát triển nữa.</p>\n<p>Nhưng trong tay nàng không có cổ Trí Tuệ.</p>\n<p>Không thể nghĩ ra được biện pháp cùng loại với cổ Khí Nang, chỉ có thể lợi dụng cổ Can Đảm gián tiếp tăng trưởng thạch nhân, sau đó bán thạch nhân ra ngoài.</p>\n<p>Biện pháp này, Phương Nguyên cũng đã từng dùng qua, lợi ích không nhiều, lại vô cùng phiền phức. Thị trường thạch nhân đã sớm bão hòa, nào được sôi động nhưng nhẹ nhõm như bán cổ Can Đảm chứ?</p>\n<p>Cuối cùng, Hồ Tiên thất bại, chết bởi địa tai. Tài phú mà nàng lưu lại tiện nghi cho Phương Nguyên. Trong thời khắc mấu chốt đã cung cấp sự trợ giúp to lớn khó mà thay thế được cho Phương Nguyên.</p>\n<p>Phúc điạ Hồ Tiên có thể nói là nơi lập nghiệp, là nơi chấn hưng của Phương Nguyên. Kiếp trước, Phương Nguyên bởi vì tập sát Phượng Kim Hoàng mà hủy đi phúc điạ Hồ Tiên. Kiếp này, hắn trở thành chủ nhân của phúc điạ Hồ Tiên, trước sau so sánh với nhau cũng được xem là sự kỳ diệu.</p>\n<p>Hiện tại, Phương Nguyên đã có thể trực tiếp bán cổ Can Đảm ra ngoài, trong tay có tiền dư, không còn sợ túng quẫn, tất nhiên là muốn một lần nữa lợi dụng phúc điạ Hồ Tiên, đi theo con đường “Chính đạo” mà lúc trước Hồ Tiên không kịp đi, chậm rãi tích lũy đàn hồ ly, nuôi dưỡng ra hoang thú hồ ly.</p>\n<p>Kinh doanh này là kế lâu dài. Phương Nguyên cũng không vội, càng không có quá nhiều chờ mong về lợi nhuận.</p>\n<p>Sau khi tìm hiểu tình huống của phúc điạ Hồ Tiên xong, Phương Nguyên lại hỏi thăm động tĩnh mới nhất của Tiên Hạc môn và Chiến Tiên tông.</p>\n<p>Phúc điạ Hồ Tiên trên danh nghĩa là thế lực phụ thuộc Tiên Hạc môn, Tiên Hạc môn vẫn phải quan tâm kỹ càng một chút.</p>\n<p>Về phần em trai ruột Phương Chính ở Tiên Hạc môn, Phương Nguyên đã sớm ném ra sau đầu.</p>\n<p>Chỉ là một cổ sư phàm nhân, cho dù là ngũ chuyển thì như thế nào? Cũng giống như khi còn ở núi Thanh Mao, chỉ cần không ngăn cản con đường của hắn, hắn khinh thường giẫm lên.</p>\n<p>Không rảnh.</p>\n<p>Phàm nhân như kiến, không cần thiết hao phí thời gian tinh lực để giẫm.</p>\n<p>“Chỉ sợ đệ đệ ruột của ta đã chết?” Trong lòng Phương Nguyên nổi lên suy đoán.</p>\n<p>Trước đó, Phương Chính dựa vào tiên cổ Đồng Cảm, thành công câu thông với Phương Nguyên, khiến Phương Nguyên biết được nhiều tin tức hơn, biết được tình huống của Phương Chính, thấy “mình” đang ở trong một cái hồ máu, toàn thân mọc đầy yêu hoa, thê thảm vô cùng.</p>\n<p>Trong khoảng thời gian này, tình huống của Tiên Hạc môn rất qua loa. Bọn họ đã thuận lợi giải quyết vấn đề Quân Thiên Kiếm phái.</p>\n<p>Quân Thiên Kiếm phái mới xuất hiện một vị cổ tiên thứ ba, chuẩn bị thoát khỏi thân phận phụ thuộc Tiên Hạc môn. Tiên Hạc môn là danh môn chính phái, cho dù thực lực vượt xa Quân Thiên Kiếm phái, nhưng quy củ chính đạo còn đó, không thể cưỡng ép ra tay, đành phải mời chào một vị cổ tiên của Quân Thiên Kiếm phái.</p>\n<p>Cuối cùng bọn họ cũng đã thành công chiêu mộ, chính là vị cổ tiên thứ ba vừa mới thăng tiên của Quân Thiên Kiếm phái.</p>\n<p>Quân Thiên Kiếm phái nắm giữ tài nguyên có hạn, cung cấp cho hai vị cổ tiên đã là miễn cưỡng rồi, bây giờ lại thêm vị thứ ba, lại càng giật gấu vá vai.</p>\n<p>Cổ tiên vừa mới thăng tiên bị điều kiện của Tiên Hạc môn mê hoặc, đã gia nhập Tiên Hạc môn.</p>\n<p>Quân Thiên Kiếm phái không có nhân vật mấu chốt, thực lực giảm xuống, lại không có lực lượng thoát ly Tiên Hạc môn, cuối cùng đành phải tiếp tục ký khế ước phụ thuộc.</p>\n<p>Nhưng mặc dù Tiên Hạc môn đã ổn định được thế cục Tây Bắc, nhưng trên chiến trường Luân Hồi lại bị chèn ép. Cổ tiên Lôi Thản trấn thủ nơi đó, bởi vì bản thân bị trọng thương, không thể không trở về môn phái tịnh dưỡng.</p>\n<p>Chiến trường Luân Hồi là đệ nhất sát chiêu chiến trường được thế gian công nhận, do Nhạc Thổ Tiên Tôn bày ra. Mười đại cổ phái vì chiếm cứ nơi này mà đã cạnh tranh kịch liệt vô số năm.</p>\n<p>Toàn bộ lực chú ý của Tiên Hạc môn đều dồn cho chiến trường Luân Hồi, trong thời gian ngắn không cách nào có suy nghĩ lệch lạc với phúc điạ Hồ Tiên.</p>\n<p>Hạc Phong Dương vẫn luôn phụ trách công lược phúc điạ Hồ Tiên, gần đây vẫn đang bận rộn tìm phương pháp trị liệu cho yêu thú hạc Cửu Cung của ông ta, tiểu Cửu.</p>\n<p>Đây không thể nghi ngờ là tin tức tốt đối với Phương Nguyên, có thể khiến cho hắn an tâm tham gia đại hội đấu giá mà không cần lo lắng quá mức về phương diện Trung Châu.</p>\n<p>Phương Nguyên lại để ý đến Chiến Tiên tông.</p>\n<p>Trong số những tin tức không quan trọng của Chiến Tiên tông, Phương Nguyên ngửi được một mùi không được bình thường.</p>\n<p>Những tin tức này còn có thể lừa bịp chín đại cổ phái khác một khoảng thời gian, nhưng đối với người biết rõ nội tình như Phương Nguyên, lại càng thấy rõ.</p>\n<p>“Xem ra, Chiến Tiên tông quả nhiên bí mật điều động chiến lực cổ tiên tấn công động thiên Phồn Tinh.” Phương Nguyên thầm nghĩ.</p>\n"
}