{
  "href": "/reader/co-chan-nhan/zblu",
  "title": "Chương 1027: Đại hội đấu giá (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1027,
  "contentHTML": "<p>“Mặc dù thời gian rất dài nhưng trong lúc đó, sư đệ có thể sử dụng dầu đen của cương minh để trì hoãn phúc địa vỡ vụn. Mặc dù dầu đen khó lấy nhưng dựa vào quan hệ hợp tác giữa ta và Sa Ma, cũng có thể lấy được.”</p>\n<p>Phương Nguyên cười nói: “Trong khoảng thời gian huynh đi, ta đã dùng thân phận giả mạo Sa Hoàng để gia nhập cương minh Bắc Nguyên.”</p>\n<p>“Thì ra sư đệ ngươi đã sớm có kế hoạch.”</p>\n<p>Phương Nguyên nói tiếp: “Ta muốn tham gia đại hội đấu giá Bắc Nguyên, huynh hãy đi cùng ta. Đây là sát chiêu phàm đạo Gặp Mặt Không Quen Biết, thủ bút của Đạo Thiên Ma Tôn. Còn có mấy sát chiêu Vân đạo, cũng cho huynh xem qua. Không phải huynh kiêm tu Vân đạo sao?”</p>\n<p>Thái Bạch Vân Sinh tiếp nhận sát chiêu, trong lòng không khỏi ấm áp: “Ta lo cho sư đệ, đồng thời sư đệ cũng vì ta mà suy nghĩ sao?”</p>\n<p>Sau đó, Phương Nguyên lại cho Thái Bạch Vân Sinh xem quan tài cổ tiên và giao dịch với địa linh Lang Gia lần này.</p>\n<p>Thái Bạch Vân Sinh khiếp sợ không thôi, sau đó nửa vui nửa buồn nói: “Xem ra đại hội đấu giá lần này là một trò hay. Ta đi chung với đệ, tốt nhất là gọi luôn Lê Sơn Tiên Tử và Hắc Lâu Lan.”</p>\n<p>“Bọn họ tất nhiên là đi rồi. Mặc dù đã bại lộ quan hệ liên minh trước Hắc Thành, nhưng hiện tại vẫn không thể công khai đồng hành cùng bọn họ.” Phương Nguyên nói.</p>\n<p>“Sư đệ nói có lý.” Thái Bạch Vân Sinh gật đầu.</p>\n<p>Thanh phong cao vút trong mây, đỉnh núi là một đầm sâu tĩnh mịch như gương, tỏa ra từng sợi mây trắng trên bầu trời.</p>\n<p>Nơi này là phúc địa Chân Vũ, căn cơ Viên gia Bắc Nguyên.</p>\n<p>Họ Viên cũng không hiếm thấy, vô cùng bình thường. Nam Cương, Đông Hải, Tây Mạc năm vực đều có. Nhưng ở Bắc Nguyên, họ Viên lại mạnh hơn cả, đại diện cho thế lực siêu cấp, quyền uy vô thượng.</p>\n<p>Trên không đầm sâu, một vị lão nhân mặc áo bào trắng múa trường thương, khí tức hạo đãng, nhấc lên từng trận vân lam.</p>\n<p>Lão nhân tóc trắng, tinh thần quắc thước, dáng người biến hóa, khi thì mạnh như điện, khi thì tĩnh như bàn thạch. Trường thương trong tay như du long mở rộng, linh vận mười phần.</p>\n<p>Nhưng mặc kệ ông ta có nhấc lên bao nhiêu động tĩnh, đầm nước trên đỉnh thanh phong vẫn yên tĩnh như gương, không chút rung động.</p>\n<p>Trong hồ nước, sinh cơ bừng bừng, cây rong trôi nổi, không hề gợn sóng. Một đàn cá chép xuyên qua mặt nước nhìn chằm chằm lão giả áo bào trắng vung vẩy trường thương, miệng nhỏ không ngừng khép mở, giống như đang mở miệng nói chuyện.</p>\n<p>“Viên lão đầu, múa không tệ lắm, thật đẹp mắt.</p>\n<p>“Một thương này đâm vào không tệ, có chút bóng dáng của Thương Đạo Nhân năm đó.”</p>\n<p>“Ừm, một thương này quét ngang quá nhiều, có điểm lệch.”</p>\n<p>Nghe đám cá chép nói chuyện, lão giả áo bào trắng dừng lại động tác, rơi xuống ven đầm.</p>\n<p>Trường thương trong tay đột nhiên nở rộ bạch quang, hóa thành một con cổ trùng, bắn vào trường bào của ông ta. Sau đó, ông ta thi lễ với cá chép trong hồ, khiêm tốn thỉnh giáo: “Xin hỏi vừa rồi quét ngang, tại sao lại có điểm lệch?”</p>\n<p>“Ngươi dùng sức quá mạnh.”</p>\n<p>“Quá ngang ngược, đã mất đi thần vận.”</p>\n<p>“Lão đầu tử tuổi tác quá lớn, hỏa khí quá vượng, nên ăn chút cây rong để giảm lửa.”</p>\n<p>Đám cá chép nhao nhao, tùy ý bình luận.</p>\n<p>Đám cá chép này đều là vật phi phàm, da trắng như tuyết, vảy đen như mực, đen trắng giao thoa rõ ràng, không một chút tạp sắc, thế nhân gọi là Chân Vũ Lý, là linh vật thiên địa, mỗi một con đều là dị thú vương.</p>\n<p>Lão giả áo bào trắng trầm ngâm một phen, sau đó dựng thẳng ngón tay, dùng cánh tay thay trường thương thử diễn luyện, hỏi: “Như thế này được không?”</p>\n<p>“Không được.”</p>\n<p>“Sai.”</p>\n<p>…</p>\n<p>“Lão đầu ngươi đần quá.”</p>\n<p>Đám cá chép há miệng ngậm miệng, khiến lão giả phải đau đầu.</p>\n<p>Lúc này, cổ tiên Viên gia là Viên Trì chạy vội đến, nghe được âm thanh phê bình của Chân Vũ Lý, cũng không cảm thấy kinh ngạc. Hắn ta thi lễ với lão giả áo bào trắng, cung kính nói: “Bái kiến Thái thượng đại trưởng lão.”</p>\n<p>Lão giả áo bào trắng chính là Thái thượng đại trưởng lão Viên gia, tu vi thất chuyển, chiến lực đỉnh phong. Sau khi nhìn thấy người đến, không khỏi cau mày: “Tiểu bối Viên Trì, sao ngươi lại chạy đến đây? Không phải lão phu đã dặn dò qua, khi ta đang tĩnh tâm diễn võ, không ai được tùy ý quấy rầy ta.”</p>\n<p>“Đại nhân, trước đó ngài cũng đã căn dặn vãn bối, muốn vãn bối nhắc nhở ngài không được bỏ qua đại hội đấu giá.” Viên Trì hành lễ càng cung kính hơn.</p>\n<p>“Ồ, đúng là có chuyện như vậy, lão phu suýt chút nữa quên mất. Nói như thế, đại hội đấu giá đã sắp đến?” Đại trưởng lão Viên gia vỗ vỗ trán.</p>\n<p>Viên Trì cười khổ: “Đại nhân, hôm nay là ngày cử hành đại hội đấu giá.”</p>\n<p>“Sao? Thời gian trôi qua nhanh như vậy à? Tiểu tử, ngươi nhắc rất đúng lúc. Đợi lão phu trở về sẽ khen thưởng cho ngươi. Lên.” Nói xong, Đại trưởng lão Viên gia vung tay lên, từ trong hồ kính bay ra một con tiên cổ.</p>\n<p>Tiên cổ này tên là Nhân Ngữ, có thể đem ngôn ngữ của dã thú chuyển thành tiếng người.</p>\n<p>Tiên cổ Nhân Ngữ vừa bay lên, tiếng nghị luận của đàn Chân Vũ Lý lập tức dừng lại, chỉ còn cái miệng khép mở mà thôi.</p>\n<p>Đại trưởng lão Viên gia cất con tiên cổ Nhân Ngữ, nhất phi trùng thiên, hóa quang mà đi.</p>\n<p>Đàn cá Chân Vũ Lý quay quanh, dường như nghị luận với nhau một phen, về sau cảm thấy không thú vị, tất cả đều lặn xuống dưới.</p>\n<p>Viên Trì nhìn theo thân ảnh của Đại trưởng lão biến mất trong tầm mắt.</p>\n<p>“Đại trưởng lão vẫn như cũ.” Hắn ta cảm thán một câu, sau đó vung tay áo về phía kính hồ.</p>\n<p>Lập tức gió nổi mây phun. Mây trắng nồng đậm một lần nữa che giấu trọng địa quan trọng nhất của Viên gia.</p>\n<p>…..</p>\n<p>Một thư sinh gật gù đắc ý cầm quyển sách trong tay, nửa ngồi nửa nằm trong đình đài, nhìn hoa sen ngoài đình. Ánh trắng chiếu nhẹ, gió thổi vào mặt, hoa mai lưu động.</p>\n<p>Một thị nữ đứng bên cạnh thư sinh. Gương mặt của nàng như tranh vẽ, tay trắng như tuyết cầm cái bình nhỏ rót rượu vào trong chén đá trên bàn.</p>\n<p>Thư sinh đọc xong thi từ, một tay cầm quyển sách, ánh mắt vẫn nhìn ra bên ngoài như cũ, tay còn lại cầm chén rượu. Y nhìn cũng không thèm nhìn, đổ rượu vào miệng, chép miệng mấy lần, lẩm bẩm: “Tuy rượu ngon nhưng lại không thể uống nhiều. Vừa lúc đại hội đấu giá diễn ra, ta lại đòi thêm người kia vài hũ. Hồng Tụ, chuyến này ngươi đi theo ta, để Hương Lưu ở đây trông coi phúc địa.”</p>\n<p>“Vâng, công tử.” Thị nữ vui mừng, uyển chuyển đồng ý.</p>\n<p>….</p>\n<p>Keng... Keng... Keng...</p>\n<p>Âm thanh tiên cổ Thiên La vang vọng trong lòng cổ tiên Hạ Lang Tử.</p>\n<p>Y ngồi xếp bằng trên mặt đất, hai mắt mở ra, từ trong thất khiếu chảy ra vết máu.</p>\n<p>“Tiên cổ Thiên La này quả nhiên lợi hại. Ta chỉ thôi phát nửa thành uy năng, nhưng đã chấn ngũ tạng lục phủ của ta phải lệch vị trí, huyết mạch đảo lưu. Cho dù ta vẫn luôn thúc giục sát chiêu phòng ngự phàm đạo đỉnh cấp.”</p>\n<p>Hạ Lang Tử nhe răng cười một tiếng, huyết dịch chậm rãi chảy về, sau mấy hơi thở biến mất không thấy gì nữa, giống như chưa hề bị tổn thương.</p>\n<p>“Uy năng này, không lo tiên cổ đổi không được.” Y vươn người đứng dậy, nhanh chóng bay về phía cỏ lau Phi Hồng.</p>\n<p>…..</p>\n<p>“Nơi này chính là cỏ lau Phi Hồng sao? Quả nhiên rất đẹp.” Một vị cổ tiên bát chuyển, gương mặt già nua đứng trên không trung quan sát, liếc nhìn bụi cỏ lau dưới chân.</p>\n<p>Nhưng ông chỉ thấy bụi cỏ lau, thủy đạo như ngõ hẻm, rắc rối phức tạp, chẳng khác nào mê cung.</p>\n<p>Nhân vật chính ở đây không phải vịt, cũng chẳng phải mòng biển, cũng không phải cá, mà là cỏ lau màu đỏ.</p>\n<p>Cỏ lau mênh mang, nhảy lên khỏi mặt nước với tư thế mạnh mẽ, dường như mang theo sự phóng khoáng và táo bạo, trùng trùng điệp điệp, chẳng kiêng nể gì cả mà trải rộng, dùng tư thế vương giả chinh phục sinh linh nơi này, chiếm thành của mình.</p>\n<p>Vị cổ tiên bát chuyển quan sát một hồi, cảm thán nói: “Quan cảnh này không khỏi tráng lệ và lộng lẫy. Bên ngoài phóng khoáng, bên trong lại chất chứa khe rãnh.\"</p>\n"
}