{
  "href": "/reader/co-chan-nhan/pmyo",
  "title": "Chương 1031: Đại hội đấu giá (5)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1031,
  "contentHTML": "<p>Thế là, trong ánh mắt ghen tỵ của mọi người, hai người song song tiến vào phòng đơn.</p>\n<p>Dược Hoàng là cổ tiên bát chuyển đầu tiên đến, về sau còn có Bách Túc Thiên Quân, Ngũ Hành Sư, Tuyệt Hồ Lão Tổ lục tục xuất hiện.</p>\n<p>Người nào xuất hiện cũng đều không tránh khỏi toàn trường oanh động.</p>\n<p>Dưới tình huống Đại Mộng Tiên Tôn còn chưa xuất thế, bát chuyển chính là lực lượng đỉnh phong của giới cổ tiên.</p>\n<p>Ngũ đại cổ tiên bát chuyển Bắc Nguyên đều là thành tựu vĩ đại người người hướng tới. Trong đói, Tuyết Hồ Lão Tổ là đệ nhất nhân trận doanh Ma đạo, Đại đương gia của phúc địa Đại Tuyết Sơn. Dược Hoàng là Thái thượng đại trưởng lão Dược gia, bát chuyển Chính đạo. Bách Túc Thiên Quân, Ngũ Hành Sư đều là tán tu, vừa chính vừa tà, trận doanh trung lập.</p>\n<p>Người cuối cùng là Thái tử Phụng Tiên, cũng là cổ tiên Chính đạo, Thái thượng trưởng lão khác họ của Cung gia. Trên người ông không có huyết mạch hoàng kim, địa vị hơi thấp. Bởi vì ân oán trước đó với Cung gia, hiện tại ông sống một mình bên ngoài, cũng chẳng làm gì cho Cung gia. Khi Cung gia tao ngộ nguy cơ to lớn, lúc đó mới nhìn thấy ông ra tay.</p>\n<p>Ngũ đại bát chuyển, hai Chính, một Ma, hai trung lập, cản trở lẫn nhau, hình thành cục diện cân bằng cho Bắc Nguyên.</p>\n<p>Ba vị đại năng bát chuyển đến sau đều muốn một phòng đơn.</p>\n<p>Trong đại sảnh đã có bốn năm chục người.</p>\n<p>“Ngũ đại bát chuyển đã đến bốn người, chỉ còn Thái tử Phụng Tiên là đủ.”</p>\n<p>“Đây là thịnh sự trăm năm khó thấy một lần, khiến cho người ta được mở rộng tầm mắt. Có thể lộ mặt trước những nhân vật đó, chuyến đi lần này đúng là không tệ.”</p>\n<p>“Đại năng bát chuyển, người nào cũng phong quang khắp cả người, không giận tự uy. Không biết Thái tử Phụng Tiên sẽ uy nghi đến cỡ nào?”</p>\n<p>Trong lúc mọi người âm thầm chờ mong, một vị cổ tiên băng lãnh thản nhiên bước vào.</p>\n<p>Là Phượng Cửu Ca cải trang thành U Lan tiên tử.</p>\n<p>Không ít người biết mối quan hệ giữa U Lan tiên tử và Thái tử Phụng Tiên, lúc này ánh mắt đều bị thu hút.</p>\n<p>Tần Bách Thắng vội vàng tiến lên chào hỏi.</p>\n<p>“Chủ thượng phải điều trị thiên khí địa khí, cho nên chuyến đi này ngài ấy đã để cho ta toàn quyến đại diện ý chí của ngài ấy.” Phượng Cửu Ca nói, cười cũng không cười. Ông ta đúng là tài cao gan cũng lớn. Thân là cổ tiên ngoại vực, trong thời kỳ nhạy cảm này lại dám đến tham gia đại hội đấu giá Bắc Nguyên.</p>\n<p>Ông ta vừa đến, đã lớn tiếng tuyên bố, cũng là uy hiếp người khác, dùng tấm da hổ Thái tử Phụng Tiên trợ giúp ông ta trong quá trình đấu giá về sau.</p>\n<p>Nghe Thái tử Phụng Tiên không đến, trong đại sảnh lập tức vang lên âm thanh thất vọng.</p>\n<p>Phượng Cửu Ca biểu hiện đạm mạc. Sát chiêu Gặp Mặt Giống Như Quen Biết đúng là không tầm thường. Cổ tiên cả sảnh đường nhìn không ra sơ hở. Đương nhiên, trong đó cũng có sự tôn trọng giữa các cổ tiên với nhau, sẽ không vô duyên vô cớ dùng cổ trinh sát tùy ý thăm dò tình huống của người khác.</p>\n<p>Nhất là Phượng Cửu Ca cải trang thành U Lan tiên tử, phía sau là đại năng bát chuyển, khiến cho người ta càng không thể tin được sẽ có người gan lớn như thế.</p>\n<p>Dưới ánh mắt sáng ngời của mọi người, “U Lan tiên tử” tiến vào phòng đơn.</p>\n<p>Ông ta cũng giống như Phương Nguyên, đầu tiên thưởng thức mấy con phàm cổ, thay đổi hoàn cảnh trong phòng một phen, sau đó cầm cổ Đông Song, đầu nhập tâm thần để nhìn qua.</p>\n<p>“Sao?” Vừa xem, Phượng Cửu Ca đã giật mình.</p>\n<p>“Tiên cổ Lưu Lạc Thiên Nhai, tiên cổ Nhạc Sơn Nhạc Thủy... những tiên cổ này không phải là cổ trùng hạch tâm của tiên cổ phòng lầu Cận Thủy Linh Duyên Trai ta sao? Tại sao lại xuất hiện ở đây?”</p>\n<p>Ánh mắt Phượng Cửu Ca lóe lên sự chấn kinh, sau đó bình phục lại, cho thấy lực khống chế tâm cảnh của ông ta không tầm thường.</p>\n<p>“Xem ra, một số Thái thượng trưởng lão của môn phái đã đoán không sai. Năm đó, Thánh nữ Mặc Dao của môn phái đã mang lầu Cận Thủy vào phúc địa Vương Đình. Nếu không có lầu Cận Thủy trợ giúp, chỉ sợ Mặc Dao không có năng lực tiến vào bên trong. Bây giờ phúc địa Vương Đình bị hủy diệt, lầu Chân Dương bị sụp đổ, lầu Cận Thủy cũng vỡ vụn, tiên cổ hạch tâm đã bị cổ tiên Bắc Nguyên đoạt vào tay.”</p>\n<p>“Ồ, còn có tiên cổ Chiêu Tai? Căn cứ theo điển tịch môn phái ghi lại, Thánh nữ Mặc Dao đã từng thu hoạch được tinh túy Vận đạo bên trong lầu Chân Dương, luyện ra được cổ Chiêu Tai, muốn trợ giúp phu quân Bạc Thanh. Đáng tiếc kiếp nạn của Bạc Thanh quá sâu, cho dù đã được cổ Chiêu Tai hút hết gần một nữa tai kiếp, nhưng cũng khó qua được, cuối cùng cả hai đều chết. Tiên cổ Chiêu Tai cũng bị tổn hại trong cuộc độ kiếp. Không nghĩ đến lại có tiên cổ Chiêu Tai mới.”</p>\n<p>Điều này khiến cho Phượng Cửu Ca nghi hoặc vô cùng.</p>\n<p>Tại sao tiên cổ Chiêu Tai lại xuất hiện? Là ai đã luyện chế? Là người đấu giá sao? Hay bởi vì phúc địa Vương Đình bị hủy diệt, chạy ra bên ngoài bị người ta cướp đoạt? Hết thảy có liên quan đến Mặc Dao như thế nào? Theo truyền thuyết, Mặc Dao có lưu lại truyền thừa. Liệu truyền thừa này có bao gồm luôn cổ phương luyện chế tiên cổ Chiêu Tai hay không?”</p>\n<p>Nhất thời, rất nhiều suy nghĩ xuất hiện trong đầu Phượng Cửu Ca.</p>\n<p>“Haha.” Ông ta bỗng nhiên cười to: “Đại hội đấu giá này đến đúng lúc thật. Vừa ra trận đã có được rất nhiều manh mối. Bất kể thế nào, Nhạc Sơn Nhạc Thủy, Lưu Lạc Thiên Nhai đều phải thu hồi. Linh Duyên Trai đã mất lầu Cận Thủy quá lâu rồi. Về phần tiên cổ Chiêu Tai, cao đến thất chuyển, cái giá đổi lấy quá cao, tạm thời tính toán sau.”</p>\n<p>Thời gian dần trôi, cổ tiên bước vào cũng dần dần thưa thớt.</p>\n<p>Tần Bách Thắng bước đến đài cao, lời ít ý nhiều tuyên bố: “Chư vị, dựa theo hiệp ước, thời điểm đã đến, đại hội đấu giá chính thức bắt đầu.”</p>\n<p>“Thật kỳ lạ! Tại sao Lê Sơn tiên tử và Hắc Lâu Lan còn chưa đến?” Thái Bạch Vân Sinh truyền tin tức cho Phương Nguyên.</p>\n<p>“Đúng vậy, ta cũng đang nghi ngờ. Dựa theo bản tính của Lê Sơn tiên tử, sau khi vào sân, nhất định sẽ ngồi ở đại sảnh, nhưng bây giờ lại không thấy đâu.”</p>\n<p>“Đại hội đấu giá lần này phân ra đại sảnh, phòng đơn và mật thất. Nếu lựa chọn mật thất, nhất định sẽ đi theo lối bí mật trực tiếp dẫn vào, không công khai ra ngoài. Nhưng cho dù Lê Sơn tiên tử tiến vào mật thất, cũng sẽ không có việc không chào hỏi chúng ta. Đệ có phát hiện không, cổ tiên Hắc gia không một ai xuất hiện.” Thái Bạch Vân Sinh nói.</p>\n<p>Phương Nguyên trầm ngâm: “Trước cứ tạm để như vậy, về sau sẽ hỏi thăm tình huống. Lê Sơn tiên tử và Hắc Lâu Lan có minh ước Tuyết Sơn với ta, khả năng phản bội chúng ta không lớn. Nếu bị đám người Hắc Thành tập sát, dựa vào thực lực hai người bọn họ, cũng không thể không viết nổi một phong thư cầu viện.”</p>\n<p>Trong lúc hai người đang bí mật thương nghị, trên đài cao đã chuyển ra vật đấu giá đầu tiên.</p>\n<p>“Mọi người đều biết đây là Thiên Khôi Vân. Nếu trải rộng ra có thể dài đến hai trăm vạn mẫu. Thiên Khôi Vân lớn như thế, cho dù bên trong Bảo Hoàng Thiên cũng rất hiếm thấy. Giá khởi điểm là hai mươi khối tiên nguyên thạch. Mỗi lần báo giá ít nhất năm khối tiên nguyên thạch. Bây giờ xin bắt đầu.” Tần Bách Thắng lên tiếng.</p>\n<p>“Thiên Khôi Vân, cái này hợp với phúc địa Thái Bạch của ta.” Lực chú ý của Thái Bạch Vân Sinh lập tức bị thu hút, không nghĩ ngợi, nhanh chóng đấu giá.</p>\n<p>Trong lòng Tần Bách Thắng có cảm giác, vội tuyên bố: “Mật thất số mười một ra giá ba mươi khối tiên nguyên thạch.”</p>\n<p>Sau một khắc, một vị cổ tiên Vân đạo trong đại sảnh lên tiếng: “Ba mươi lăm khối tiên nguyên thạch.”</p>\n<p>Thái Bạch Vân Sinh cười nhẹ, thôi động phàm cổ, một lần nữa báo giá. Ông nâng lên mười khối, tổng cộng là bốn mươi lăm khối tiên nguyên thạch.</p>\n<p>Bốn mươi lăm khối tiên nguyên thạch có thể mua được thi thể của một con hoang thú.</p>\n"
}