{
  "href": "/reader/co-chan-nhan/jgic",
  "title": "Chương 1035: Đại hội đấu giá (9)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1035,
  "contentHTML": "<p>“Ta nhớ mang máng, bên trong Bắc Nguyên có một thế lực siêu cấp có cấu kết với Đông Hải, hình như là Mộ Dung tộc?”</p>\n<p>Rất nhanh, Phương Nguyên đã gạt qua nghi vấn này.</p>\n<p>Bởi vì tiên cổ thứ ba mà Tần Bách Thắng chọn trúng là tiên cổ Một Bước Lên Mây của Phương Nguyên.</p>\n<p>Chỉ nghe Tần Bách Thắng cất cao giọng nói: “Tiên cổ Một Bước Lên Mây, Vân đạo lục chuyển, am hiểu lên trời xuống đất. Người đấu giá yêu cầu đổi một con tên cổ Lực đạo. Sau đây mời người có ý định tham gia đấu giá.”</p>\n<p>Phương Nguyên là cổ tiên Lực đạo, chuyện này đã như ván đóng thuyền. Dù Lực đạo đã suy thoái, hắn cũng chỉ có thể đi trên con đường này.</p>\n<p>Bởi vì Xuân Thu Thiền, trong tương lai hắn sống lại, Không Khiếu thứ nhất sẽ được dùng để thăng tiên Trụ đạo.</p>\n<p>Nói đến, cũng có chút bất đắc dĩ.</p>\n<p>Trước đó Phương Nguyên trùng sinh, sở dĩ lực chọn Lực đạo chỉ là một bước quá độ.</p>\n<p>Kết quả trời xui đất khiến, thế cục bắt buộc, dẫn đến hắn thành tiên Lực đạo. Thậm chí nhờ vào chân ý của Cuồng Man Ma Tôn, cảnh giới Lực đạo của hắn tăng vọt đến cấp tông sư, ngang ngửa với cảnh giới Huyết đạo của Phương Nguyên kiếp trước. Chính điều này cũng khiến Phương Nguyên cảm thấy bất ngờ.</p>\n<p>Phương Nguyên tình nguyện từ bỏ Huyết đạo cũng không muốn từ bỏ Xuân Thu Thiền. Hắn là Tông sư Huyết đạo không sai, nhưng tông sư Huyết đạo không chỉ có một mình hắn. Còn Xuân Thu Thiền là duy nhất, được Hồng Liên Ma Tôn xem là cổ bản mệnh.</p>\n<p>Cái nào nặng cái nào nhẹ, liếc mắt qua là thấy ngay. Nhưng Phương Nguyên muốn đi theo Trụ đạo, vẫn còn một con đường rất dài. Hắn thiếu nội tình Trụ đạo, cũng không phải cổ tiên Trụ đạo.</p>\n<p>Theo tình huống trước mắt, Phương Nguyên đang là tiên cương. Việc giành lấy cuộc sống mới là chuyện xa vời. Hắn muốn trong khoảng thời gian ngắn gia tăng chiến lực mạnh hơn nữa, cũng chỉ có thể lựa chọn tiên cổ Lực đạo.</p>\n<p>“Đây là cổ Tinh Hoang Khuyển, có thể nhận được sức mạnh của một con chó Tinh Hoang.”</p>\n<p>“Ở chỗ ta có một con cổ Thiết Quan Ưng Lực, tặng thêm ba trăm cân đất Quá Trạch.”</p>\n<p>“Một con cổ Khí Tông Sư, cộng thêm năm giọt máu Pháp Nhãn.”</p>\n<p>Âm thanh đấu giá không ngừng vang lên. Một vị cổ tiên báo giá khiến đại sảnh phải ong ong.</p>\n<p>“Máu Pháp Nhãn? Ta không nghe lầm chứ?”</p>\n<p>“Tai kiếp Pháp Nhãn, một trong thập đại hung tai, chỉ có đâm rách pháp nhãn mới có được loại máu này.”</p>\n<p>“Máu này là tiên tài hàng thật giá thật, có thể sung làm nguyên liệu chủ yếu luyện tiên cổ lục chuyển, đồng thời có thể đảm đương phụ liệu luyện tiên cổ thất chuyển.”</p>\n<p>Phương Nguyên khẽ lắc đầu. Mặc dù máu Pháp Nhãn rất quý, nhưng năm giọt thì quá ít.</p>\n<p>Hắn âm thầm cảm khái. Mặc dù Lực đạo suy thoái, nhưng tiên cổ Lực đạo lại không ít. Nếu không nhờ đại hội đấu giá lần này, hắn khẳng định không thể nhìn thấy được nhiều tiên cổ Lực đạo như thế.</p>\n<p>Cổ tiên Bắc Nguyên so với bốn vực khác, tài lực hạng chót. Nhưng cho dù là vậy, quanh năm suốt tháng tích lũy, cũng không thể khinh thường. Cổ tiên thủ đồ tốt cho mình cũng không ít, nhưng bình thường đều che giấu. Nhất là tiên cổ, một khi bị bại lộ, nhất định sẽ bị nhằm vào, vì thế lại càng giấu sâu hơn.</p>\n<p>Cũng chỉ có trong đại hội đấu giá, các cổ tiên mới dám lộ ra những thứ này.</p>\n<p>Bằng không thì nói thế nào. Cơ hội diễn ra đại hội đấu giá rất khó có được, rất trân quý, cần phải nắm chắc.</p>\n<p>Tổng cộng có năm vị cổ tiên cạnh tranh tiên cổ Một Bước Lên Mây. Sau mấy vòng, có hai người kết thúc báo giá. Sau đó, vị cổ tiên thứ ba rời khỏi, chỉ còn lại hai người tiếp tục giao phong.</p>\n<p>Nhưng còn chưa chờ hai người bọn họ quyết ra thắng bại, Phương Nguyên đã truyền tin cho Tần Bách Thắng: “Được rồi, lựa chọn người thứ ba, con cổ Thiết Quan Ưng Lực.”</p>\n<p>Đấu giá tiên cổ khác với đấu giá phàm cổ. Tiên cổ là duy nhất, buôn bán cũng chẳng phát đạt, không dùng tiền tệ đúng nghĩa. Vật đổi của các cổ tiên khác biệt nhau, là tiên tài rất trân quý, khó mà định giá.</p>\n<p>Đang trong quy trình đấu giá, người bán có thể lựa chọn bất kỳ người mua. Người mua cạnh tranh với nhau chỉ là tận lực thu hút người bán, đả động người bán. Người đấu giá thắng cũng không nhất định có thể lấy được vật đấu giá.</p>\n<p>Một câu tổng kết, chính là thị trường người bán. Tiên cổ là duy nhất, ta không bán, ngươi làm sao mua?</p>\n<p>Một lát sau, Phương Nguyên và vị cổ tiên kia hoàn thành mua bán. Vị cổ tiên đạt được tiên cổ Một Bước Lên Mây, còn Phương Nguyên thì nhận được cổ Thiết Quan Ưng Lực và một số lượng tiên tài, phù hợp với một số vật liệu trong danh sách mà địa linh Lang Gia đã đưa.</p>\n<p>Sở dĩ hắn lựa chọn Thiết Quan Ưng Lực bởi vì đây là lực phi cầm duy nhất, còn lại đều là lực tẩu thú.</p>\n<p>Bây giờ, Phương Nguyên đang có trong tay Cánh Dơi Phàn Thực, tương xứng với lực phi cầm. Nếu có thể trong lúc phi hành thành công đánh ra cổ Thiết Quan Ưng Lực, hắn có thể đạt được hiệu quả của sát chiêu di động tiên cấp.</p>\n<p>Sau Một Bước Lên Mây chính là vật đấu giá thứ tư, một con tiên cổ Viêm đạo.</p>\n<p>Con cổ này lập tức nhấc lên âm thanh tán thưởng nho nhỏ, thậm chí ngay cả cổ tiên bát chuyển Ngũ Hành Sư cũng vì con cổ này mà ra tay.</p>\n<p>Luận tài lực, cổ tiên lục chuyển, cổ tiên thất chuyển bình thường làm sao có thể so sánh với cổ tiên bát chuyển? Nhưng cuối cùng Ngũ Hành Sư lại tay không trở về.</p>\n<p>Người bán không lựa chọn ông, mặc dù ông trở thành người thắng cuối cùng trong trận đấu giá.</p>\n<p>Tình nguyện gánh nguy hiểm đắc tội với đại năng bát chuyển, bởi vì người bán đã bị tiên tài trân quý của người mua đả động. Tiên tài chênh lệch quá nhiều, chủng loại chênh lệch còn nhiều hơn. Cho dù là Ngũ Hành Sư cũng không thể bao quát toàn bộ.</p>\n<p>Nhưng cũng chính vì thế mới khiến cho người người bên trong đại hội đấu giá đều có cơ hội, càng thêm đặc sắc.</p>\n<p>Vật thứ năm, thứ sáu mang ra đấu giá đều là tiên cổ Kim đạo.</p>\n<p>Bầu không khí trong phòng đấu giá càng thêm nóng bỏng. Kim Mộc Thủy Hỏa Thổ ngũ đại lưu phái làm chủ lưu, so với Vân đạo, Âm đạo càng được hoan nghênh hơn. Lực đạo, Khí đạo là kém nhất.</p>\n<p>Cuối cùng, Ngũ Hành Sư cũng đoạt được một con cổ trùng Kim đạo, một con còn lại được Tần Bách Thắng mua. Ông không chỉ là người chủ trì đại hội, đồng thời cũng là người mua.</p>\n<p>Thời gian trôi qua, từng món được bán đi. Đây là sự kiện rầm rộ mấy trăm năm khó thấy được của Bắc Nguyên. Trong lịch sử trước đó cũng có ghi chép về sự kiện này, nhưng quy mô nhỏ hơn rất nhiều.</p>\n<p>Quan trọng là lầu Chân Dương đã bị sụp đổ, giúp cho đại đa số cổ tiên đều có thu hoạch. Lúc này mới xây dựng được quy mô lớn đến như thế.</p>\n<p>Tiên cổ bình thường hiếm thấy bây giờ liên tiếp xuất hiện. Đám cổ tiên Bắc Nguyên đều thừa cơ kiếm tiện nghi.</p>\n<p>“Bây giờ là vật đấu giá thứ hai mươi ba, Lưu Lạc Thiên Nhai, tiên cổ lục chuyển, dùng để di động.” Tần Bách Thắng còn đang giới thiệu, có hai vị cổ tiên mắt đã sáng lên.</p>\n<p>“Cuối cùng cũng đã đến rồi. Lưu Lạc Thiên Nhai, tiên cổ hạch tâm của lầu Cận Thủy. Ta nhất định phải dốc hết khả năng đổi lấy nó.” Phượng Cửu Ca nhẹ nhàng nắm chặt tay.</p>\n<p>Tại mật thất số một.</p>\n<p>“Lưu Lạc Thiên Nhai, không tệ, không uổng phí ta để ý lâu như vậy. Trong tay của ta đang có cổ phương tiên cổ có liên quan, chỉ cần đạt được nó là có khả năng luyện thành tiên cổ Thiên Nhai. Tiên cổ Thiên Nhai có thể giúp cho ta tùy ý ra vào chín thiên Thái Cổ, giảm bớt hao tổn khi đột phá Tường Khí Thiên Cương.” Cổ tiên bát chuyển đến từ Đông Hải đã sớm động tâm.</p>\n<p>Tác dụng của một con tiên cổ bao lớn là nằm ở người sử dụng.</p>\n<p>Đối với Phượng Cửu Ca mà nói, nó là một trong những tiên cổ hạch tâm tạo dựng tiên cổ phòng lầu Cận Thủy.</p>\n"
}