{
  "href": "/reader/co-chan-nhan/kvre",
  "title": "Chương 1038: Bá Tiên Sở Độ",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1038,
  "contentHTML": "<p>Phượng Cửu Ca là cổ tiên Âm đạo, vì sao trong tay ông ta lại có hai con tiên cổ Lực đạo?</p>\n<p>Trên thực tế, tiên cổ trong tay ông ta không chỉ có bấy nhiêu.</p>\n<p>Phượng Cửu Ca suất lĩnh hơn mười vị cổ tiên bí mật tiến vào Bắc Nguyên, trên người mang theo trách nhiệm. Nhiệm vụ quan trọng là điều tra hung phạm lợi dụng bố trí của cổ tiên Trung Châu, khiến lầu Chân Dương bị sụp đổ. Nhiệm vụ thứ yếu là tận khả năng thu thập càng nhiều tiên cổ càng tốt. Để đạt được mục đích này, trước khi tiến vào Bắc Nguyên, các cổ tiên Trung Châu đã chuẩn bị rất nhiều thủ đoạn.</p>\n<p>Một trong số đó chính là suy nghĩ cổ đổi cổ. Vì thế các môn phái đã mang theo không ít tiên cổ bên cạnh.</p>\n<p>Dù sao, cổ trùng khó mà cướp đoạt. Chỉ cần một ý niệm trong đầu cổ sư là có thể dễ dàng khiến cho cổ trùng tự hủy trong nháy mắt. Tiên cổ cũng như vậy.</p>\n<p>Tiên cổ mang theo phần lớn thuộc các phái suy bại như Lực đạo, Khí đạo.</p>\n<p>Tình báo Bắc Nguyên vẫn luôn nằm trong tay mười đại cổ phái Bắc Nguyên. Sự kiện Tần Bách Thắng tổ chức đại hội đấu giá cũng chẳng phải chuyện bí mật, thậm chí còn tận lực công bố ra ngoài. Khi đám người Phượng Cửu Ca còn ở Trung Châu đã nghe được chuyện này.</p>\n<p>Có thể nói, lần này Phượng Cửu Ca tham gia đại hội đấu giá cũng không phải quyết định lâm thời, mà là hành động đã sớm có dự mưu trước.</p>\n<p>Thiên hạ hôm nay, Lực đạo đã sớm suy yếu. Người có điều kiện, có dã tâm, đánh chết cũng không lựa chọn tu Lực đạo.</p>\n<p>Dùng cổ trùng này để đổi cổ trùng khác, đối với mười đại cổ phái mà nói, cũng là một thắng lợi.</p>\n<p>Mặc dù cổ tiên Đông Hải là đại năng bát chuyển, nhưng vẫn có giới hạn, cuối cùng sẽ thua trong tay Phượng Cửu Ca.</p>\n<p>Dù sao, chuyến đi này của Phượng Cửu Ca được mười đại cổ phái đứng đằng sau ủng hộ. Cổ tiên Đông Hải bí mật tham gia vào đại hội đấu giá chỉ là hành vi cá nhân.</p>\n<p>Phượng Cửu Ca có quyết đoán, có can đảm dùng hai tiên cổ đổi một, nhưng ông ta thì không.</p>\n<p>Tuy nhiên, ông ta không cam tâm.</p>\n<p>Ông ta đưa ra cố gắng cuối cùng: “Ta thêm... một viên Đàn Hương Thánh Tượng.”</p>\n<p>Trong đại sảnh lại vang lên âm thanh thở nhẹ.</p>\n<p>“Đàn Hương Thánh Tượng là hoang thú Thượng Cổ. Sau khi trưởng thành, chúng có chiến lực của cổ tiên thất chuyển.”</p>\n<p>“Quan trọng là nuôi dưỡng từ nhỏ có thể thành lập tình cảm sâu đậm, tỷ lệ phản bội rất thấp.”</p>\n<p>“Một con hoang thú Thượng Cổ, giá trị không chỉ bấy nhiêu. Xử lý thỏa đáng, nó giống như một bảo khố lấy mãi không hết, dùng mãi không cạn. Huyết dịch Thánh Tượng là tiên tài tốt nhất. Ngà voi Đàn Hương Thánh Tượng có thể dùng làm vật sinh trưởng về sau.”</p>\n<p>“Cổ tiên trong mật thất thứ nhất xem như mở ra lối riêng. Ứng đối đúng là không tệ. Một con tiên cổ so sánh với một con hoang thú Thượng Cổ. So sánh cả hai lại với nhau, đều có ưu khuyết, rất khó lấy hay bỏ.”</p>\n<p>“Tiên cổ duy nhất là không sai, nhưng hoang thú Thượng Cổ cũng có rất nhiều tác dụng. Nhất là người bán dường như rất tâm huyết với Luyện đạo, nói không chừng sẽ động tâm, lựa chọn hoang thú thượng cổ.</p>\n<p>Mọi người bàn tán ầm ĩ.</p>\n<p>Đến nước này, Phượng Cửu Ca và cổ tiên Đông Hải đều ngừng đấu giá.</p>\n<p>Cục diện bây giờ rất khó nói.</p>\n<p>Phượng Cửu Ca lấy hai tiên cổ đổi một, khí phách đủ lớn, phần thắng lớn hơn một chút. Nhưng cổ tiên Đông Hải ứng đối thỏa đáng, cũng có khả năng chiến thắng.</p>\n<p>Phòng đấu giá dần yên tĩnh lại. Tất cả mọi người đang đợi Phương Nguyên đưa ra quyết định.</p>\n<p>Trận đấu giá ngoài ý liệu của mọi người rốt cuộc sẽ kết thúc như thế nào? Cổ Lưu Lạc Thiên Nhai sẽ thuộc về ai?</p>\n<p>Trong lòng mọi người đều chờ mong.</p>\n<p>Phương Nguyên suy nghĩ một chút, cuối cùng đưa ra quyết định, âm thầm thông báo cho Tần Bách Thắng.</p>\n<p>Tần Bách Thắng gật đầu, tuyên bố trước mặt mọi người: “Người bán đã đưa ra quyết định, bán cổ Lưu Lạc Thiên Nhai cho U Lan tiên tử.”</p>\n<p>Lời vừa nói ra, tất cả đều thở phào một hơi.</p>\n<p>“U Lan tiên tử có thể chiến thắng cũng là chuyện hợp tình hợp lý.”</p>\n<p>“Rốt cuộc cũng là hai đổi một mà.”</p>\n<p>“Nếu để ta chọn, ta sẽ chọn hoang thú thượng cổ. Dù sao hai con tiên cổ, chi phí tiên nguyên cũng rất lớn.”</p>\n<p>“Cổ Lưu Lạc Thiên Nhai là loại cổ như thế nào mà may mắn vậy nhỉ? Bỏ ra cái giá cao để mua, một con tiên cổ đổi lấy hai con tiên cổ.”</p>\n<p>“Đúng vậy, nếu không phải tận mắt nhìn thấy, đánh chết ta cũng không tin việc này.”</p>\n<p>“U Lan tiên tử, hoặc có thể nói là Thái tử Phụng Tiên, nhất định có mưu đồ khác. Bọn họ không phải đồ ngốc. Đã có thể ra cái giá cao như vậy, nhất định có thể mang đến chỗ tốt cho bọn họ rất nhiều.”</p>\n<p>“Chỉ cần có nhu cầu thì sẽ có thị trường, có thể sinh ra lợi nhuận. Nhu cầu càng lớn, lợi nhuận cũng càng lớn.”</p>\n<p>Không chỉ bọn họ, Phương Nguyên cũng phỏng đoán dụng ý vị “U Lan kiếm sư” bỏ ra giá cao để mua tiên cổ Lưu Lạc Thiên Nhai.</p>\n<p>“Thái tử Phụng Tiên...” Cổ tiên Đông Hải lẩm bẩm cái tên này, gương mặt không khỏi mang theo vẻ âm trầm.</p>\n<p>Đại hội đấu giá tiếp tục. Tiếp theo là một con tiên cổ Thổ đạo.</p>\n<p>Nhưng bầu không khí đã rớt xuống ngàn trượng. Tâm tư rất nhiều cổ tiên vẫn còn dừng lại ở trận đấu giá vừa rồi, rất nhiều người vẫn còn đang nhỏ giọng bàn tán.</p>\n<p>Rốt cuộc cái gì gọi là tài đại khí thô. Bây giờ mọi người xem như đã được mở rộng tầm mắt.</p>\n<p>Mặc dù cũng có rất nhiều người nghi hoặc, Thái tử Phụng Tiên là cổ tiên Biến Hóa đạo, tại sao lại sinh ra hứng thú đối với tiên cổ Thủy đạo?</p>\n<p>Nhưng tâm tư đại năng bát chuyển thâm bất khả trắc, hoàn toàn không phải người để người ngoài suy đoán lung tung.</p>\n<p>Vốn là một con tiên cổ lưu phái chủ lưu, nhưng sau mấy vòng đấu giá đã nhanh chóng thành giao, khiến người ta có cảm giác hơi xám xịt.</p>\n<p>Đối với Tần Bách Thắng mà nói, ông ta cũng có chút bất đắc dĩ, chỉ có thể ngầm cười khổ.</p>\n<p>Về sau chính là đê mê. Dù sao lần trước Phượng Cửu Ca và cổ tiên Đông Hải đấu giá, khí thế bức người, khí kình của mọi người trở nên suy yếu rất nhiều.</p>\n<p>Phương Nguyên ngồi trong mật thất, vừa vuốt ve hai con tiên cổ Lực đạo, vừa kiên nhẫn chú ý đại hội đấu giá.</p>\n<p>Giao dịch tiên cổ đấu giá đều được thực hiện ngay tại chỗ.</p>\n<p>Phương Nguyên kiểm tra lại số tiên tài, số lượng chất lượng đều không sai.</p>\n<p>Hai con tiên cổ Lực đạo, dưới sự chủ động phối hợp của Phượng Cửu Ca, đã được Phương Nguyên luyện hóa hoàn toàn, trở thành vật của bản thân.</p>\n<p>Tương tự, cổ Lưu Lạc Thiên Nhai cũng rơi vào tay Phượng Cửu Ca.</p>\n<p>“Đây chính là tiên cổ Lưu Lạc Thiên Nhai... Đã bao nhiêu năm rồi, rốt cuộc cũng đã lọt vào tay Linh Duyên Trai.” Phượng Cửu Ca than khẽ, cũng có chút hoài cảm.</p>\n<p>Từng tiên cổ được bán ra. Trải qua khoảng thời gian trầm lắng, bầu không khí phòng đấu giá một lần nữa trở nên nóng bỏng.</p>\n<p>“Sau đây là vật đấu giá thứ ba mươi bốn. Tiên cổ Lực đạo, là một con tiên cổ phòng ngự Lực đạo Đỉnh Lực hiếm thấy. Khi thôi động, có thể hình thành sức mạnh đỉnh phong, có thể bảo vệ bản thân. Người bán yêu cầu một con tiên cổ Trí đạo.” Tần Bách Thắng cất cao giọng nói.</p>\n<p>Cổ tiên trong đại sảnh không hứng thú lắm.</p>\n<p>Lực đạo đã thật sự suy thoái, có rất ít người tu, vì vậy thị trường rất nhỏ.</p>\n<p>Khi chủ nhân tiên cổ đang âm thầm lo lắng, một âm thanh khàn khàn truyền ra từ phòng đơn: “Tiên cổ Trí đạo Nhi Nữ Tình Trường.”</p>\n<p>“Âm thanh này là của Bá Tiên Sở Độ.” Chợt trong đại sảnh có người thấp giọng hô.</p>\n<p>“Không sai, chính là gã. Âm thanh của gã khàn khàn như vậy.”</p>\n<p>“Không nghĩ Bá Tiên cũng đến.”</p>\n<p>“Điều này có gì kỳ quái đâu. Sở Độ đại nhân là cường giả Lực đạo nổi danh, lý gì Tần Bách Thắng lại không mời gã chứ?”</p>\n<p>“Bá Tiên Sở Độ...” Bên trong phòng đơn, Phượng Cửu Ca nhấp một ngụm trà, hai mắt hơi sáng lên.</p>\n"
}