{
  "href": "/reader/co-chan-nhan/clvq",
  "title": "Chương 1040: Phương Nguyên vs Bá Tiên Sở Độ (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1040,
  "contentHTML": "<p>“Lưu Lạc Thiên Nhai, Nhạc Sơn Nhạc Thủy đều nằm trong tay cổ tiên mật thất số mười. Người này rất thần bí, địa vị hình như cũng rất lớn, thậm chí cũng có khả năng là kẻ cầm đầu đại án phúc địa Vương Đình. Ta biết hắn, hắn không biết ta. Bây giờ địch sáng ta tối. Nếu ta trực tiếp hỏi mua tiên cổ Nhạc Sơn Nhạc Thủy từ hắn, chỉ sợ không ổn. Đánh rắn động cỏ thì không nói, vạn nhất để hắn nhìn ra được vấn đề, không bán tiên cổ, vậy thì càng thêm không ổn.”</p>\n<p>Phượng Cửu Ca không ngừng suy nghĩ trong lòng.</p>\n<p>Ông ta là người rất có mưu lược, văn võ song toàn. Nếu không phải như vậy, Linh Duyên Trai cũng sẽ không ủy thác trách nhiệm, điều động ông ta làm thủ lĩnh đội ngũ chui vào Bắc Nguyên.</p>\n<p>“Nếu ta trực tiếp ra tay, tham gia cạnh tranh cũng không ổn. Mặc dù ta lấy thân phận U Lan kiếm sư, công nhiên đấu giá cổ Lưu Lạc Thiên Nhai. Nếu bây giờ lại tiếp tục mua cổ Nhạc Sơn Nhạc Thủy, vạn nhất người trong mật thất số mười biết về lầu Cận Thủy, khả năng bại lộ của ta rất lớn.”</p>\n<p>Phượng Cửu Ca giả mạo thân phận, bí mật chui vào Bắc Nguyên. Cho dù chiến lực cường thịnh nhưng cuối cùng cũng là tác chiến đất khách, trong lòng cũng có lo lắng.</p>\n<p>“Ghét nhất trong đại hội đấu giá này, cho dù cạnh tranh vượt lên trên tất cả người khác, người bán không chọn thì cũng xem như thất bại. Ta trực tiếp ra tay, cho dù lực áp quần hùng, ý nghĩa cũng không lớn.”</p>\n<p>Hơn nữa còn có một điểm, cho dù Phượng Cửu Ca thu mua thành công, ông ta mua tiên cổ Đỉnh Lực cũng có làm được cái gì đâu?</p>\n<p>Ông ta không cần tiên cổ Lực đạo, ngược lại còn muốn dùng tiên cổ Lực đạo để đổi lấy tiên cổ khác nữa là.</p>\n<p>Phượng Cửu Ca nghĩ đến, bỗng cảm thấy miệng hơi khô, nhấp một ngụm trà, trong lòng sinh ra cảm giác tiếc nuối: “Nếu lần này không phải ta một thân một mình, được đồng bạn giúp đỡ, xử lý vấn đề như vậy sẽ đơn giản hơn nhiều.”</p>\n<p>Thứ nhất, Gặp Mặt Giống Như Quen Biết là sát chiêu tiên đạo, khó mà truyền cho người khác. Thứ hai, cổ tiên bên cạnh Thái tử Phụng Tiên cũng không thể sử dụng. Đạo lý này rất đơn giản. Nếu vạn nhất thân phận Phượng Cửu Ca bị bại lộ, cũng không quá liên lụy phía Thái tử Phụng Tiên.</p>\n<p>Thái tử Phụng Tiên có thể nói ra với bên ngoài mình không biết, càng có lợi hơn cho việc ẩn núp về sau của ông ta.</p>\n<p>Nghĩ đi nghĩ lại, Phượng Cửu Ca rốt cuộc ổn định tâm trạng, lặng lẽ liên lạc với Bá Tiên Sở Độ.</p>\n<p>Trong phòng đơn hoặc đại sảnh, các cổ tiên có thể trực tiếp liên lạc với nhau. Mật thất thì khác. Sở Độ muốn liên lạc với Phương Nguyên, cần Tần Bách Thắng làm người trung gian chuyển đạt. Chỉ cần cổ tiên trong mật thất kia không muốn câu thông, cũng sẽ không thể thông tin được.</p>\n<p>Sở Độ nhận được tin tức của U Lan kiếm sư, trong lòng cảm thấy kỳ quái. Gã đi lại rất gần với Dược Hoàng, nhưng chỉ gặp mặt Thái tử Phụng Tiên một lần.</p>\n<p>Trong thư, Phượng Cửu Ca nói thẳng, nguyện ý trả thù lao cho Sở Độ, trợ giúp gã lấy được tiên cổ Đỉnh Lực, nhưng ông ta cũng có yêu cầu, hy vọng Sở Độ có thể nhường ra Chính Thiên Ngân trong tay.</p>\n<p>“Xem ra, lần này ta thăm dò Bạch thiên bị thương cũng đáng giá. Thu hoạch được sáu trăm cân Chính Thiên Ngân, ngay cả bên trong Bảo Hoàng Thiên cũng không có đến con số như vậy. Có U Lan kiếm sư trợ giúp, còn có thể cạnh tranh.” Trong lòng Bá Tiên Sở Độ cũng hơi lo lắng về động cơ của Phượng Cửu Ca. Nhưng chuyện gã muốn lấy được tiên cổ Đỉnh Lực vẫn quan trọng hơn cả.</p>\n<p>Bá Tiên Sở Độ lập tức hồi âm cho Phượng Cửu Ca, cảm ơn đối phương đã giúp đỡ, đồng thời tuyên bố sau khi chuyện thành công, chắc chắn sẽ thông báo địa điểm thu hoạch Chính Thiên Ngân cụ thể cho Phượng Cửu Ca biết.</p>\n<p>Có được sự giúp đỡ của Phượng Cửu Ca, Bá Tiên Sở Độ đã có lực để cạnh tranh lần nữa.</p>\n<p>Thế sự biến hóa, huyền diệu thú vị. Kiếp trước của Phương Nguyên, Bá Tiên Sở Độ tử chiến sa trường, người giết gã chính là Phượng Cửu Ca. Bây giờ bởi vì Phương Nguyên, hai người âm thầm liên thủ với nhau.</p>\n<p>Hai bên liên thủ, tạo thành trận doanh.</p>\n<p>Đối với Bá Tiên Sở Độ mà nói, gã rất cần tiên cổ Đỉnh Lực. Sự giúp đỡ của Phượng Cửu Ca giống như đưa than sưởi ấm trong ngày tuyết rơi.</p>\n<p>Đối với Phượng Cửu Ca mà nói, đồ mà ông ta giúp cho Bá Tiên Sở Độ, trong tương lai gã cũng sẽ trả lại cho ông ta. Ông ta bỏ ra không bao nhiêu công sức, nhưng lại ngăn được mục đích của Phương Nguyên.</p>\n<p>Sau mấy vòng cạnh tranh, đấu giá càng lúc càng căng thẳng.</p>\n<p>Bá Tiên Sở Độ như đống tro tàn lại cháy, sức mạnh dường như đã đủ, báo giá không do dự chút nào.</p>\n<p>Phương Nguyên khẽ ồ một tiếng, cảm thấy ngoài ý muốn. Tiên tài của địa linh Lang Gia đã đủ, hắn không thể không đem tiên tài đó ra làm vốn cạnh tranh.</p>\n<p>Tình huống như vậy khiến Phượng Cửu Ca không khỏi tức giận.</p>\n<p>Những tiên tài này đều là của ông ta. Không nghĩ đến vừa mới chảy ra, nhanh như vậy đã bị người ta dùng làm vũ khí đối nghịch ông ta.</p>\n<p>Nhưng Phượng Cửu Ca không thể không kiên trì, đồng thời tính toán phân tấc.</p>\n<p>“Nhìn đi, tình huống đấu giá cổ Lưu Lạc Thiên Nhai trước đó dường như muốn lặp lại.”</p>\n<p>“Bá Tiên Sở Độ hình như nhất định phải có được con tiên cổ này.”</p>\n<p>“Người trong mật thất số mười luôn yêu cầu tiên cổ Lực đạo, vì thế hắn luôn so kè với Bá Tiên Sở Độ. Hai bên không hề nhượng bộ chút nào. Xem ra lại là một trận đấu giá sóng gió.”</p>\n<p>Trong đại sảnh, các cổ tiên lại tranh nhau bàn tán.</p>\n<p>Phương Nguyên rốt cuộc đứng ngồi không yên. Hắn đứng dậy, dạo bước trong mật thất.</p>\n<p>“Rõ ràng Bá Tiên Sở Độ đã không còn hy vọng, vì thế mới gửi một phong thư cho ta, nhưng tại sao đột nhiên gã lại có tài lực như vậy? Chẳng lẽ đây là kế sách muốn cho kẻ địch thấy mình yếu của gã sao? Không có khả năng. Trừ phi não gã có nước, mới vận dụng kế sách vụng về như vậy. Tóm lại, đã có người trợ giúp gã.”</p>\n<p>Phương Nguyên cau mày suy nghĩ, luôn cảm thấy có một loại dự cảm, nhưng muốn tìm hiểu kỹ càng thì lại không nắm bắt được.</p>\n<p>Rốt cuộc là ai đã trợ giúp gã?</p>\n<p>Tại sao lại phải giúp gã?</p>\n<p>Ngoài mặt là cả hai đang tranh chấp, nhưng Phương Nguyên lại cảm nhận được có ai đó đang đứng đằng sau.</p>\n<p>Phương Nguyên gõ gõ cái đầu tiên cương của mình, một lần nữa trở lại chỗ ngồi, bắt đầu vận dụng ý niệm trong đầu, phụ trợ suy nghĩ.</p>\n<p>Hắn vừa suy nghĩ vừa đấu giá.</p>\n<p>Sau hai lần giao phong, hắn đột nhiên mở mắt.</p>\n<p>Tinh mang lóe lên trong mắt của hắn. Vừa mới suy nghĩ, hắn đã có thu hoạch.</p>\n<p>“Ta nhất định phải có được con tiên cổ Đỉnh Lực này.” Phương Nguyên mở miệng hô to, phô trương thanh thế: “Người bán có cần gì cứ mở miệng, bản nhân sẽ tận lực thỏa mãn.”</p>\n<p>“Ta bên này cũng giống như vậy. Người bán cần gì xin cứ nói.” Bên kia, Bá Tiên Sở Độ im lặng một chút, sau đó không chút yếu thế đuổi theo.</p>\n<p>Đại sảnh lại chấn động một phen.</p>\n<p>“Người trong mật thất số mười đúng là không đơn giản, trực tiếp khiêu chiến với Sở Độ.”</p>\n<p>“Quả nhiên đã bắt đầu. Lại muốn tái diễn trận đấu giá lần trước sao?”</p>\n<p>“Khi đấu giá cổ Lưu Lạc Thiên Nhai cũng chính là tình huống này. Bây giờ lại xem người bán cần gì.”</p>\n<p>Người bán cũng không suy nghĩ quá lâu, lập tức đưa ra yêu cầu mới, một truyền thừa Trí đạo.</p>\n<p>Nhìn thấy yêu cầu này, Bá Tiên Sở Độ nhịn không được cười khổ. Gã làm gì có truyền thừa Trí đạo chứ?</p>\n<p>Trí đạo lưu truyền từ lâu, nhưng từ trước đến giờ luôn nhất mạch đơn truyền, cực kỳ thần bí. Người bán cũng vì thấy cạnh tranh quá nóng nảy, nảy sinh lòng tham, đưa ra yêu cầu quá phận này.</p>\n<p>Phượng Cửu Ca cũng cười khổ. Trên người ông ta có không ít tiên cổ, nhưng người bán lại yêu cầu truyền thừa Trí đạo, đúng là làm khó ông ta.</p>\n"
}