{
  "href": "/reader/co-chan-nhan/yscr",
  "title": "Chương 1042: Khởi Tử Hồi sinh (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1042,
  "contentHTML": "<p>Đừng nói ông ta, ngay cả người trong cuộc là Thái Bạch Vân Sinh cũng không hiểu ra sao cả.</p>\n<p>Ông cũng vừa mới nhận được tin tức của Phương Nguyên, nói phải báo giá như vậy.</p>\n<p>Dù sao người bán cũng chỉ có thể lựa chọn một người giao dịch, mặc kệ là lựa chọn Phương Nguyên hay là lựa chọn Thái Bạch Vân Sinh, đều chỉ có được một phần đấu giá. Từ đầu đến cuối, Phương Nguyên cũng không tính là vi phạm quy định đại hội đấu giá.</p>\n<p>Trong mật thất số mười, Phương Nguyên ngồi im tại chỗ, ngón tay nắm chặt lại, tầm mắt khép hờ, chỉ để lại một khe hở, mở miệng báo một cái giá cạnh tranh với Thái Bạch Vân Sinh.</p>\n<p>Liên tục đấu giá mấy lần, Thái Bạch Vân Sinh chắp vá lung tung, biểu hiện tài lực chống đỡ không nổi.</p>\n<p>Sau đó, Thái Bạch Vân Sinh im lặng, biểu hiện do dự.</p>\n<p>Cạnh tranh thêm mấy lần, Thái Bạch Vân Sinh nhận được thông báo của Tần Bách Thắng. Sau khi được ông cho phép, Tần Bách Thắng nhận được một phong thư từ người khác.</p>\n<p>Nội dung thư bên trong đại khái cũng giống như viết cho Sở Độ. Lấy lý do nhìn trúng tiên tài mà Thái Bạch Vân Sinh đã báo, thấy thực lực của Thái Bạch Vân Sinh không đủ, nguyện ý giúp đỡ đổi lấy tiên tài.</p>\n<p>“Sư đệ, quả nhiên như ngươi đã sở liệu, có người đồng ý giúp ta.” Thái Bạch Vân Sinh đem chuyện này ngầm báo cho Phương Nguyên biết.</p>\n<p>“Ồ?” Phương Nguyên đột nhiên mở hai mắt, vô thức dựng thẳng lưng: “Là ai?”</p>\n<p>“U Lan kiếm sư.”</p>\n<p>“U Lan kiếm sư?” Tinh mang trong mắt Phương Nguyên bùng lên.</p>\n<p>“U Lan kiếm sư… Thái tử Phụng Tiên…” Hắn không ngồi được nữa, trực tiếp đứng dậy, bắt đầu dạo bước.</p>\n<p>Sắp xếp vừa nãy của Phương Nguyên chỉ là muốn thăm dò. Bây giờ đã dò ra được kết quả, nhưng kết quả này lại khiến Phương Nguyên cảm thấy ngoài ý muốn.</p>\n<p>“Bá Tiên Sở Độ tất nhiên phải cần đến sự giúp đỡ mới có thể cạnh tranh cùng với ta. Người này rất có thể chính là U Lan kiếm sư.”</p>\n<p>“Nếu thật là nàng ta, trước giúp Sở Độ, sau giúp Thái Bạch Vân Sinh, vì cái gì? Chỉ sợ không phải là tiên tài, mà là phòng ngừa tiên cổ Nhạc Sơn Nhạc Thủy của ta rơi vào tay người khác.”</p>\n<p>“Tiên cổ Nhạc Sơn Nhạc Thủy ở trong tay ta, không có tác dụng gì, bởi vậy ta mới bán đi. Nếu tiên cổ rơi vào trong tay người bán, người này có cần, trên cơ bản sẽ không bán tiên cổ Nhạc Sơn Nhạc Thủy đi.”</p>\n<p>“U Lan kiếm sư trước đó tiêu tốn rất nhiều, dùng hai con tiên cổ Lực đạo để mua tiên cổ Lưu Lạc Thiên Nhai. Bây giờ nghĩ lại, nàng ta muốn ngăn cản ta bán tiên cổ Nhạc Sơn Nhạc Thủy là vì cái gì?”</p>\n<p>Đáp án đã sớm lấp lóe trong lòng hắn, đó chính là tiên cổ phòng thất chuyển, lầu Cận Thủy.</p>\n<p>Phương Nguyên vừa đi qua đi lại, vừa suy nghĩ.</p>\n<p>Một lát sau, hắn dừng bước, ngẩng đầu nhìn về phía xa.</p>\n<p>Phong cảnh trong mật thất như tranh vẽ, nhưng ánh mắt của Phương Nguyên tĩnh mịch, giống như nhìn xuyên qua từng tầng huyễn cảnh, nhìn thấy được U Lan kiếm sư bên trong phòng đơn, thậm chí nhìn thấy được Trung Châu bên ngoài Bắc Nguyên.</p>\n<p>Ánh mắt Phương Nguyên lạnh như băng, cười lạnh trong lòng: “Thật sự lợi hại. Trong cuộc loạn chiến năm vực kiếp trước, một vị Thái thượng trưởng lão nào đó của Linh Duyên Trai đã thành công chiêu mộ Thái tử Phụng Tiên. Thái tử Phụng Tiên bỗng nhiên đầu nhập vào Linh Duyên Trai, khiến cho người ta vội đến mức không kịp chuẩn bị, thiếu chút nữa đã giết chết Mã Hồng Vận lúc đó đã là cổ tiên thất chuyển, khiến thế cục Bắc Nguyên thay đổi đột ngột. Rất nhiều cổ tiên Bắc Nguyên hy sinh, rất nhiều lãnh thổ không còn, danh tiếng Linh Duyên Trai tăng vọt, nhảy lên thành môn phái đứng đầu trong thập đại cổ phái. Không nghĩ đến Thái tử Phụng Tiên vốn đã là quân cờ của Linh Duyên Trai.”</p>\n<p>Phượng Cửu Ca có Gặp Mặt Giống Như Quen Biết, Phương Nguyên dò xét không ra chân tướng. Mười đại cổ phái Trung Châu điều động Phượng Cửu Ca dẫn đầu chúng tiên tiến vào Bắc Nguyên, vốn là một nhiệm vụ bí mật, trước đó đã có mấy vị cổ tiên Trí đạo liên thủ, che đậy hết thảy dấu vết. Với năng lực tình báo của Phương Nguyên, đương nhiên dò xét không ra.</p>\n<p>Phương Nguyên không biết những chuyện này, nhưng Phượng Cửu Ca dùng thân phận U Lan tiên tử, ngược lại đã để Phương Nguyên đoán ra được bí mật bố cục trọng đại của Linh Duyên Trai.</p>\n<p>“Thủ đoạn của vị U Lan kiếm sư này rất cao minh. Nếu không phải Sở Độ sớm gửi thư cho ta, ta còn chưa phát giác được sơ hở. Nếu ta không có trí nhớ của kiếp trước, cũng sẽ không liên tưởng cùng một chỗ.” Phương Nguyên âm thầm cảm thán trong lòng.</p>\n<p>Khả năng âm mưu tính toán của Phượng Cửu Ca không thua gì Phương Nguyên.</p>\n<p>Ra tay như xuân phong hóa vũ, không để lại dấu vết.</p>\n<p>Nhưng trong cuộc đấu trí lần này, Phương Nguyên cao minh hơn một chút.</p>\n<p>Đầu tiên Phượng Cửu Ca bị Sở Độ hố.</p>\n<p>Bá Tiên đã sớm gửi thư cho Phương Nguyên. Chuyện này Phượng Cửu Ca không biết. Nếu biết, ông ta tuyệt sẽ không làm như thế.</p>\n<p>Nhưng Sở Độ cũng sẽ không vô duyên vô cớ thông báo cho đối phương biết. Dù sao đây cũng là chuyện mất mặt. Đồng thời Sở Độ vẫn cho rằng, Phượng Cửu Ca thật sự muốn tiên tài Chính Thiên Ngân của gã.</p>\n<p>Nhược điểm thứ hai của Phượng Cửu Ca chính là không có đồng bọn bên cạnh. Giả mạo thân phận, nhiều thứ phải lo, làm việc trói chân trói tay. Không giống như Phương Nguyên, bên cạnh còn có Thái Bạch Vân Sinh có thể trợ giúp, giảm bớt rất nhiều phiền phức.</p>\n<p>Bất hạnh thứ ba của Phượng Cửu Ca là đối thủ của ông ta chính là Phương Nguyên. Phương Nguyên là người không đơn giản, là người trùng sinh, có trí nhớ của kiếp trước. Cho dù không biết chân tướng, cũng có thể từ một số việc mà đẩy ngược ra rất nhiều bí ẩn.</p>\n<p>Phương Nguyên một lần nữa ngồi xuống. Hắn vừa báo giá, vừa diễn kịch với Thái Bạch Vân Sinh, vừa suy nghĩ.</p>\n<p>Hiện tại thế cục đã chuyển đổi.</p>\n<p>Phương Nguyên thoạt đầu mơ mơ màng màng, hiện tại đã nắm chắc, phát hiện được mục đích của U Lan kiếm sư.</p>\n<p>Mặc dù còn chưa biết được thân phận chân chính của U Lan kiếm sư, nhưng Phương Nguyên chiếm cứ chủ động, Phượng Cửu Ca vẫn còn chưa biết được Phương Nguyên đã khám phá ra được mục đích của ông ta, hiện tại đang trong cục diện địch sáng ta tối.</p>\n<p>Hiện tại, Phương Nguyên đang suy nghĩ rốt cuộc nên giữ lại tiên cổ Nhạc Sơn Nhạc Thủy khiến đại kế của Linh Duyên Trai thất bại, hay là đổi lấy tiên cổ lớn hơn, hoặc trực tiếp bán tiên cổ Nhạc Sơn Nhạc Thủy cho U Lan kiếm sư?</p>\n<p>Với lòng dạ của Phương Nguyên, còn chưa đến mức không muốn nhìn thấy người khác tốt hơn mình. Nếu thỏa mãn Linh Duyên Trai, đổi lấy lợi ích động tâm lớn hơn, Phương Nguyên tuyệt đối sẽ làm như vậy.</p>\n<p>Nhưng xét theo một phương diện khác, Phương Nguyên lại không nỡ bỏ tiên cổ Lục Đỉnh.</p>\n<p>Loại tiên cổ phòng ngự Lực đạo này rất hiếm thấy. Bỏ lỡ là không còn gặp nữa.</p>\n<p>Trong lúc Phương Nguyên đang do dự, một âm thanh từ trong phòng đơn truyền ra.</p>\n<p>“Một con tiên cổ Trí đạo cổ Thiện Niệm, một phần truyền thừa Trí đạo không trọn vẹn, tiên tài gấp hai cạnh tranh lấy con tên cổ Đỉnh Lực này.”</p>\n<p>Toàn bộ đại sảnh không khỏi xôn xao.</p>\n<p>Bởi vì cổ tiên tham gia cạnh tranh lai lịch quá lớn, chính là một trong ngũ đại cổ tiên bát chuyển, cổ tiên Luyện đạo Dược Hoàng.</p>\n<p>“Dược Hoàng cũng tham gia cạnh tranh?”</p>\n<p>“Ông ta là cổ tiên Luyện đạo, tại sao lại có nhu cầu đối với Lực đạo nhỉ?”</p>\n<p>“Chẳng lẽ tiên cổ Đỉnh Lực kia có liên quan đến lợi ích trọng đại nào đó, chỉ là chúng ta chưa cảm nhận được mà thôi.”</p>\n<p>Bên trong phòng đơn, bên cạnh Dược Hoàng chính là đương kim thủ lĩnh cương minh Bắc Nguyên, Âm Lục Công.</p>\n<p>Âm Lục Công nói: “Dược Hoàng tiền bối thật sự muốn mua con tiên cổ Đỉnh Lực này sao?”</p>\n<p>Dược Hoàng cười ha hả: “Đúng là như vậy. Ta muốn luyện tiên cổ Khởi Tử Hoàn Sinh, trong đó có một cửa ải, cần một vật chứa vô hình, xem như vùng đất luyện cổ. Khí trong đó nhất định phải hư mà không phải là thực, không dính quang ám ngũ hành.</p>\n"
}