{
  "href": "/reader/co-chan-nhan/ckxe",
  "title": "Chương 1044: Phí sức",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1044,
  "contentHTML": "<p>Đấu giá tiên cổ Đỉnh Lực đã kết thúc, lực chú ý của mọi người bị tiên cổ tiếp theo hấp dẫn.</p>\n<p>“Đây là tiên cổ Vận đạo thứ ba.” Có cổ tiên lên tiếng.</p>\n<p>Tiên cổ Vận đạo thần bí đã sớm nổi danh. Bởi vì có liên quan đến Cự Dương Tiên Tôn, cổ tiên Bắc Nguyên đối với tiên cổ Vận đạo lại càng đặc biệt chú ý hơn.</p>\n<p>Con tiên cổ Vận đạo thứ hai có tên là Đào Hoa Vận, đã được người ta dùng giá cao đổi lấy. Còn con tiên cổ thứ ba này có tên là Hảo Vận, là một tiên cổ tồn trữ, có thể thu thập hảo vận vô chủ giữa thiên địa.</p>\n<p>Người bán yêu cầu một con tiên cổ Viêm đạo.</p>\n<p>Đám cổ tiên lại tranh đoạt một phen, dùng giá cao để thành giao.</p>\n<p>Đấu giá tiếp theo như đã hứa, tiên cổ Vận đạo xuất hiện liên tiếp.</p>\n<p>Có cổ Tẩu Vận có thể làm vận khí tiêu hao nhanh chóng, có cổ Phong Vận có thể phong ấn vận khí, có cổ Chuyển Vận có thể di chuyển vận khí, còn có cổ Đoạn Vận mà Phương Nguyên đã sớm thăm dò được trước đó.</p>\n<p>Đáng tiếc, người bán tiên cổ Vận đạo đều có nhu cầu của riêng mình. Bọn họ yêu cầu tiên cổ chủ lưu Kim Mộc Thủy Hỏa Thổ. Đây đều là nhược điểm của Phương Nguyên. Không đáp ứng được yêu cầu này, Phương Nguyên ngay cả tư cách tham gia cạnh tranh cũng không có.</p>\n<p>Phương Nguyên đã từng nếm qua vị đắng của Vận đạo, đồng thời cũng hưởng được quả ngọt của Vận đạo. Hắn dự định nhìn xem tình huống như thế nào, phải chăng có thể thu được một số tiên cổ Vận đạo hay không. Đáng tiếc, một cơ hội nhỏ nhoi cũng không có.</p>\n<p>Càng tiếc nuối hơn chính là, hắn đã bỏ lỡ cơ hội với tiên cổ Đoạn Vận.</p>\n<p>Phương Nguyên đã có tiên cổ Liên Vận, có thể phối hợp với tiên cổ Đoạn Vận. Đáng tiếc cơ duyên không đủ, không cách nào đắc thủ.</p>\n<p>Đại hội đấu giá lần này cũng không phải đặc biệt dành cho hắn. Hắn có được, tất nhiên cũng sẽ có mất.</p>\n<p>“Con tiên cổ tiếp theo là một con tiên cổ Vận đạo thất chuyển, tên là Chiêu Tai...” Rốt cuộc cũng đến phiên tiên cổ Chiêu Tai của Phương Nguyên ra sân. Tần Bách Thắng chậm rãi giới thiệu.</p>\n<p>Tiên cổ thất chuyển khá hiếm thấy. Bên trong đại hội đấu giá, đa phần đều là tiên cổ lục chuyển.</p>\n<p>Mặc dù chỉ thua kém một chuyển, nhưng giá trị khác biệt cực kỳ lớn. Từ lục chuyển tăng lên thất chuyển, giá trị thành công cực thấp, chi phí luyện chế thường rất cao.</p>\n<p>Về phần tiên cổ bát chuyển, bên trong đại hội đấu giá lần này hoàn toàn không có.</p>\n<p>Các cổ tiên bên trong đại sảnh nghe được là tiên cổ thất chuyển, ai nấy đều sinh ra hứng thú.</p>\n<p>Nhưng sau khi biết được công dụng cụ thể của tiên cổ Chiêu Tai, đám cổ tiên đều vội lắc đầu.</p>\n<p>Cổ Chiêu Tai chính là cổ gây họa cho mình mà có lợi cho người, trợ giúp người khác độ kiếp, dẫn tai kiếp đến bản thân.</p>\n<p>Quên mình vì người cũng không phải là không có, nhưng bình thường cũng phải có sự trao đổi lợi ích với nhau.</p>\n<p>Cổ Chiêu Tai cũng không phải là không có thị trường. Một số thế lực lớn cần nó để trợ giúp thành viên nhà mình. Ngoài ra, có một số cổ tiên động tâm, muốn dựa vào cổ này trợ giúp người khác, từ đó kiếm lợi cho mình.</p>\n<p>Nhưng Phương Nguyên yêu cầu tiên cổ Lực đạo thất chuyển, toàn bộ đại hội đấu giá không một ai có thể bỏ ra.</p>\n<p>Phương Nguyên thấy thời cơ bất ổn, vội vàng thông báo cho Tần Bách Thắng, tuyên bố có thể dùng tiên cổ Trụ đạo thất chuyển để đổi lấy, nhưng vẫn không ai đáp ứng được.</p>\n<p>“Quả nhiên là tiên cổ Chiêu Tai. Không biết tiên cổ này có phải đến từ cổ tiên mật thất số mười hay không?” Phượng Cửu Ca trầm ngâm, sau đó âm thầm câu thông với Tần Bách Thắng, yêu cầu được trò chuyện với chủ nhân tiên cổ Chiêu Tai.</p>\n<p>“U Lan tiên tử quả nhiên không nhịn được sao...” Phương Nguyên hừ lạnh một tiếng, không chút do dự từ chối thỉnh cầu này.</p>\n<p>Cuối cùng, bởi vì không có ai đấu giá, tiên cổ Chiêu Tai được bỏ qua.</p>\n<p>Thật ra Phương Nguyên cũng đã chuẩn bị tâm lý cho kết quả này. Dù sao hắn cũng yêu cầu tiên cổ thất chuyển, còn phải là tiên cổ Lực đạo, mà loại tiên cổ này lại không nhiều. Quan trọng nhất, cổ Chiêu Tai so sánh với các tiên cổ khác, lực hấp dẫn không cao. Cuối cùng sẽ không có ai hỏi đến.</p>\n<p>Cổ Chiêu Tai của Phương Nguyên cũng không phải là tiên cổ duy nhất bị bỏ qua.</p>\n<p>Trước đó đã từng có một con tiên cổ Ẩn Vận bị bỏ qua. Về sau còn có một số con tiên cổ có số phận tương tự.</p>\n<p>Đối với những con tiên cổ bị gạt qua này, về sau vẫn còn có cơ hội.</p>\n<p>Sau đấu giá còn có một khâu nữa, chính là tự do giao dịch.</p>\n<p>Đến thời điểm tự do giao dịch, khi đó có thể ra tay.</p>\n<p>Thời gian trôi qua từng phút một, từng con tiên cổ lên đài biểu diễn, được người ta mua lấy. Trong lòng các cổ tiên chờ mong, hy vọng dần dần tích lũy được nhiều.</p>\n<p>Tiên cổ còn thừa trong danh sách không bao nhiêu, sắp sửa bán hết. Phần cuối của phiên đấu giá này sắp được công bố, chính là tinh túy chân truyền Vận đạo mà Tần Bách Thắng thu được.</p>\n<p>“Sau đây là tiên cổ Nhạc Sơn Nhạc Thủy, Trí đạo lục chuyển. Người bán yêu cầu một con tiên cổ Lực đạo lục chuyển, nếu là tiên cổ phòng ngự thì tốt nhất.” Tần Bách Thắng tuyên bố.</p>\n<p>Khi chỉ còn lại vài con tiên cổ cuối cùng, rốt cuộc đến phiên tiên cổ Nhạc Sơn Nhạc Thủy lên sân khấu.</p>\n<p>Lần này Phương Nguyên vẫn yêu cầu tiên cổ Lực đạo.</p>\n<p>Đối với nhu cầu giành lại cuộc sống mới, trút bỏ cơ thể tiên cương, hắn không hề nhắc đến một lời, cũng chẳng đề cập đến bất luận thứ gì có liên quan đến Bạch Liên Cự Tằm.</p>\n<p>Hai chuyện này, một khi nói ra, kết hợp với tiên cổ Lực đạo, manh mối thật sự quá rõ ràng.</p>\n<p>Trong tay Phương Nguyên đã có Định Tiên Du, điều này tất cả mọi người đều biết.</p>\n<p>Cho dù Phương Nguyên không biết quan hệ giữa Thái tử Phụng Tiên và Linh Duyên Trai, cũng sẽ không có não mà đưa ra nhu cầu này.</p>\n<p>Tiên cổ Nhạc Sơn Nhạc Thủy lục chuyển đổi lấy tiên cổ Lực đạo lục chuyển. Cánh cửa cạnh tranh này so với tiên cổ Chiêu Tai trước đó thấp hơn rất nhiều.</p>\n<p>Tần Bách Thắng vừa dứt lời, lập tức có mấy vị cổ tiên báo giá.</p>\n<p>Lực đạo suy thoái, Trí đạo thần bí kéo dài không suy. Dưới tiên nhãn của đại đa số cổ tiên, tiên cổ Trí đạo lục chuyển so với tiên cổ Lực đạo càng có sức hấp dẫn hơn.</p>\n<p>Nhất thời, không khí đấu giá chung quanh tiên cổ Nhạc Sơn Nhạc Thủy có chút náo nhiệt.</p>\n<p>Phương Nguyên im lặng nghe báo giá, không tỏ thái độ. Hắn đang chờ U Lan kiếm sư ra tay.</p>\n<p>Cũng không lâu lắm, U Lan kiếm sư quả nhiên đã tham gia cạnh tranh. “Trong tay của ta có một con tiên cổ Cật Lực. Con cổ này thuộc Lực đạo, cũng là Thực đạo. Tiên cổ tu hành Lực đạo này có thể thông qua ăn thịt thú vật hoặc rau quả có liên quan đến phương diện Lực đạo, giúp cho đạo ngân Lực đạo trên người cổ tiên tự sinh trưởng, hoàn toàn phù hợp với bản thân.”</p>\n<p>Lời vừa nói ra, toàn bộ cổ tiên có mặt đều choáng váng.</p>\n<p>“Đây chính là một con tiên cổ rất tốt.”</p>\n<p>“Đối với cổ tiên Lực đạo, đúng là khó có được.”</p>\n<p>“Thực đạo đã sớm không còn, tình huống còn hỏng hơn so với Lực đạo. Ít ra Lực đạo còn có thời kỳ cường thịnh, Thực đạo lại không có. Bây giờ lại càng không thấy tung tích. Chỉ nghe nói nó rất có ích đối với nuôi cổ.”</p>\n<p>Bên trong đại sảnh vang lên tiếng bàn tán của cổ tiên. Phượng Cửu Ca nghe xong, không khỏi mỉm cười.</p>\n<p>Tiên cổ này không thuộc thập đại phái Trung Châu, mà cách đó không lâu, Phượng Cửu Ca đã đoán trước nhu cầu của Phương Nguyên, vì thế đã nhờ Thái tử Phụng Tiên giúp đỡ.</p>\n<p>Mặc dù trong tay ông ta có không ít tiên cổ Lực đạo, nhưng trước đó đã tiêu mất hai con Bạt Sơn và Kéo Sóng rồi.</p>\n<p>Hiện tại trong tay Thái tử Phụng Tiên vừa lúc vẫn còn một con như thế.</p>\n<p>Thì ra sau khi lầu Chân Dương tám mươi góc sụp đổ, một con Vô Tướng Thủ phá không bay ra, đúng lúc rơi xuống gần động thiên của Thái tử Phụng Tiên, được Thái tử Phụng Tiên tự tay phá vỡ Vô Tướng Thủ, bắt được con cổ Cật Lực này.</p>\n"
}