{
  "href": "/reader/co-chan-nhan/yjvi",
  "title": "Chương 1045: Xảo trá thành công (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1045,
  "contentHTML": "<p>Tiên cổ Lực đạo này rất có ích đối với cổ tiên Lực đạo, nhưng đối với Thái tử Phụng Tiên, tác dụng lại không lớn. Phượng Cửu Ca gửi thư cầu viện, Thái tử Phụng Tiên là đồng môn, lập tức vận dụng thủ đoạn, âm thầm đưa đến phúc địa của Phượng Cửu Ca.</p>\n<p>“U Lan tiên tử, không biết ngươi có thể chuyển nhượng con tiên cổ này hay không? Bản nhân nguyện ý dùng một con tiên cổ Lực đạo khác để đổi lấy, đồng thời kèm theo một số lượng tiên tài giá cao, thậm chí không quấy nhiễu ngươi tranh đoạt tiên cổ Nhạc Sơn Nhạc Thủy.” Rất nhanh, Sở Độ lên tiếng.</p>\n<p>“Bá Tiên cũng đã động tâm nhưng cũng khó trách. Tuy nhiên, con cổ mà ngươi chuyển nhượng, tuy cũng là Lực đạo, nhưng sao có thể có sức hấp dẫn bằng cổ Cật Lực chứ?” Phượng Cửu Ca trả lời, từ chối thỉnh cầu của Sở Độ.</p>\n<p>Nụ cười của ông ta càng thêm tự tin. Cổ tiên thần bí bên trong mật thất số mười nhiều lần yêu cầu tiên cổ Lực đạo, vô cùng có khả năng người này tu Lực đạo. Cho dù không phải, sức dụ hoặc của tiên cổ Cật Lực đối với người này cũng tuyệt đối kinh người.</p>\n<p>Hết thảy như Phượng Cửu Ca đã sở liệu. Phương Nguyên vừa nghe đến tiên cổ Cật Lực, trong lòng vừa mừng vừa sợ.</p>\n<p>Tiên cổ Cật Lực này rất hợp với hắn.</p>\n<p>Nên biết rằng cổ tiên tu hành chủ yếu là dựa vào tiên khiếu độ kiếp. Mỗi lần độ kiếp thành công, cơ thể cổ tiên cũng sẽ tăng thêm đạo ngân bổn đạo.</p>\n<p>Đạo ngân trên người cổ tiên càng nhiều, sẽ càng thân cận với thiên địa, thân cận với đại đạo pháp tắc. Kiếp số càng lớn, sau khi vượt qua kiếp số, đạo ngân đạt được cũng càng sâu hơn.</p>\n<p>Vì thế, cổ tiên bình thường tu hành đều phải trải qua một lần thiên kiếp, hai lần thiên kiếp có tiêu chuẩn liên quan.</p>\n<p>Đạo ngân càng nhiều, khi sử dụng tiên cổ tương ứng, sẽ có thể dẫn phát cộng minh càng sâu hơn, giúp cho tăng phúc uy năng của tiên cổ càng lớn.</p>\n<p>Phương Nguyên sử dụng tiên cổ Lưu Lạc Thiên Nhai, đạo ngân trên người và đạo ngân thủy đạo của Lưu Lạc Thiên Nhai chẳng liên quan gì nhau. Cho nên hiệu quả không tốt, uy lực mười phần chỉ phát huy được bảy tám phần.</p>\n<p>Nhưng nếu Phương Nguyên dùng tiên cổ Lực đạo như Bạt Sơn, Kéo Sóng, hắn có thể dẫn phát bản thân cộng minh với tiên cổ, từ đó không những có thể tăng cao uy năng của tiên cổ, uy lực mười thành cũng có thể đẩy lên đến mười hai mười ba thành. Hơn nữa, số lần cộng minh càng sâu, Phương Nguyên thông qua việc sử dụng tiên cổ, hắn càng có thể cảm nhận được đạo lý pháp tắc phương diện Lực đạo. Trải nghiệm càng sâu, cảnh giới Lực đạo cũng sẽ thay đổi theo, tích lũy một cách vô tri vô giác, không ngừng sâu sắc hơn. Một ngày nào đó sẽ từ lượng biến dẫn đến chất biến.</p>\n<p>Nhưng...</p>\n<p>Nan đề lớn nhất của Phương Nguyên nằm ở cơ thể tiên cương của hắn. Cứ cách một khoảng thời gian, phúc địa sẽ tự động vỡ vụn một phần nhỏ, đồng thời không có tai kiếp giáng xuống.</p>\n<p>Thiên đạo cân bằng, đối tượng bị hạ tai kiếp đều có phúc địa. Phúc phận càng lớn, tai kiếp sẽ càng mạnh.</p>\n<p>Tiên cương không độ kiếp vốn là một chuyện tốt. Tiên khiếu đã chết, nếu còn cộng thêm tai kiếp, trên cơ bản tiên cương chẳng còn đường sống.</p>\n<p>Nhưng đối với Phương Nguyên mà nói, không có tai kiếp sẽ không có đạo ngân gia tăng, đồng nghĩa với việc tu vi không tăng trưởng.</p>\n<p>“Đương nhiên, nếu muốn gia tăng đạo ngân cũng có thể dùng cổ Thiết Quan Ưng để khắc đạo ngân lên người của mình. Nhưng tiên cổ thú lực này, một là không thích hợp với cơ thể con người, thứ hai số lượng quá thưa thớt, hiệu quả không lớn. Hai ba con tiên cổ thú lực khắc ấn đạo ngân, còn không bằng một lần vượt qua địa tai thu hoạch đạo ngân ngày càng nhiều hơn.”</p>\n<p>Phương Nguyên có kinh nghiệm sử dụng cổ trùng Thú lực.</p>\n<p>Thú lực không thích hợp lắm với cơ thể con người, sử dụng không được linh hoạt, Có đôi khi có thể đánh ra hư ảnh thú lực, có đôi khi lại không.</p>\n<p>Giống như cổ Thiết Quan Ưng Lực mà Phương Nguyên đạt được, có thể khắc một phần đạo ngân Lực đạo Thiết Quan Ưng. Nhưng những đạo ngân này cũng không quá thích hợp với nhục thân của Phương Nguyên. Dù sao kết cấu nhân thể và hùng ưng cũng khác biệt với nhau.</p>\n<p>Đạo ngân tương ứng với Thiết Quan Ưng, khi hoàn toàn cộng minh trên cơ thể Phương Nguyên, hắn mới có thể đánh ra một phần sức mạnh Thiết Quan Ưng, đồng thời bộc phát thú ảnh Lực đạo Thiết Quan Ưng.</p>\n<p>Trừ phi hắn có được tiên cổ Toàn Lực Ứng Phó.</p>\n<p>Hiệu dụng chân chính của cổ Toàn Lực Ứng Phó chính là có thể khắc đạo ngân lên cơ thể con người bất cứ lúc nào, đồng thời còn có thể cộng minh.</p>\n<p>Nhưng cổ Toàn Lực Ứng Phó của Phương Nguyên vẫn chỉ là tứ chuyển. Mặc dù là cổ bản mệnh nhưng thăng tiên như thế nào thì lại không có manh mối. Cổ phương tiên cổ Toàn Lực Ứng Phó dường như đã sớm thất lạc trong dòng sông lịch sử.</p>\n<p>Đối với chuyện này, hy vọng lớn nhất của Phương Nguyên chính là địa linh Lang Gia. Bên trong phúc địa Lang Gia có mấy ngàn cổ phương tiên cổ, hy vọng bên trong sẽ có cổ phương tiên cổ Toàn Lực Ứng Phó.</p>\n<p>Nhưng trước mắt, quan hệ giữa Phương Nguyên và địa linh Lang Gia còn chưa đến mức có thể bán trao tay cổ phương tiên cổ. Ngay cả cổ phương phàm đạo, địa linh Lang Gia cũng rất xem trọng, kiên quyết không bán.</p>\n<p>Đối với hết thảy phương diện luyện cổ, địa linh Lang Gia vô cùng keo kiệt. Trước đó, Phương Nguyên nguyện ý ra giá cao mua người Lông của lão, nhưng đám nô lệ dị nhân này địa linh Lang Gia cũng đã coi như bảo bối chứ đừng nói chi đến cổ phương.</p>\n<p>Nhưng nếu Phương Nguyên có được tiên cổ Cật Lực, tình hình sẽ được cải thiện rất lớn.</p>\n<p>Tiên cổ Cật Lực có thể giúp cho cổ tiên tự sinh ra đạo ngân Lực đạo. Cứ như vậy, đạo ngân đạt được nhất định sẽ hoàn mỹ, thích hợp với cơ thể của hắn. Tu vi của Phương Nguyên đang ngưng trệ, hoàn toàn có thể dựa vào tiên cổ này nhận được chút đền bù.</p>\n<p>Phương Nguyên đã động tâm.</p>\n<p>Có thể nói, chỉ cần là cổ tiên Lực đạo, nhìn thấy tiên cổ Cật Lực, không ai là không động tâm.</p>\n<p>“Có tiên cổ Lực đạo này, không sợ đối phương không động tâm.” Phượng Cửu Ca bình yên ổn tọa, trong lòng nắm chắc mười phần.</p>\n<p>Con cổ này vừa xuất hiện, nhất thời làm cho những người cạnh tranh chung quanh cảm thấy thua chị kém em. Chỉ cần không phải đồ ngốc, tất cả đều nhìn ra được chỗ tốt của tiên cổ Cật Lực.</p>\n<p>“Nếu ta không nhìn ra được sơ hở, ta sẽ đổi ngay vào lúc này. Đáng tiếc...” Phương Nguyên cười lạnh.</p>\n<p>Lúc này, trong mật thất hai mươi ba có người lên tiếng báo giá: “Một con tiên cổ Thiết Quan Ưng Lực, đồng thời kèm theo mười lăm giọt tiên tài Pháp Nhãn.”</p>\n<p>Nghe được giọng nói này, ý cười trên khóe miệng Phương Nguyên càng đậm hơn.</p>\n<p>Trước đó, hắn dùng một con tiên cổ Một Bước Lên Mây đổi lấy một con cổ Thiết Quan Ưng Lực. Nhưng quá trình này cũng không bại lộ thân phận của hắn. Phương Nguyên thông qua Tần Bách Thắng xác nhận người mua.</p>\n<p>Vì thế, cổ Thiết Quan Ưng Lực rơi xuống tay ai, ngoại trừ Tần Bách Thắng, các cổ tiên có mặt đều không biết là ai.</p>\n<p>Tần Bách Thắng đã ký kết minh ước, tất nhiên sẽ không tiết lộ tin tức.</p>\n<p>Vì thế Phương Nguyên có thể lớn mật sử dụng.</p>\n<p>Về phần người trong mật thất hai mươi ba, không phải ai khác chính là Thái Bạch Vân Sinh.</p>\n<p>Phượng Cửu Ca vì tiên cổ Nhạc Sơn Nhạc Thủy đã sớm có sự chuẩn bị, cầu viện Thái tử Phụng Tiên, Phương Nguyên làm sao không có sự chuẩn bị tương ứng chứ?</p>\n<p>Hắn đã sớm thông qua Tần Bách Thắng, sắp xếp cho Thái Bạch Vân Sinh âm thầm đổi mật thất.</p>\n<p>Mặc dù khi Thái Bạch Vân Sinh ở mật thất số mười một cũng không làm tiết lộ thân phận của Phương Nguyên, nhưng đổi một gian mật thất khác, không thể nghi ngờ còn tốt hơn.</p>\n<p>Sau khi Thái Bạch Vân Sinh báo giá, Phương Nguyên chậm chạp không phản ứng.</p>\n"
}