{
  "href": "/reader/co-chan-nhan/slmh",
  "title": "Chương 1046: Xảo trá thành công (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1046,
  "contentHTML": "<p>Thời gian dần trôi qua, Phượng Cửu Ca âm thầm cau mày. Bên kia Bá Tiên Sở Độ đột nhiên lên tiếng đấu giá. Hắn ta đưa ra một con tiên cổ Thú lực, đồng thời còn tăng thêm một phần nhỏ tiên tài.</p>\n<p>Bá Tiên Sở Độ cũng không phải quá cần tiên cổ Nhạc Sơn Nhạc Thủy. Đương nhiên, nếu có thì vẫn có chỗ để dùng. Hắn ta cũng là cổ tiên Lực đạo. Sở dĩ hắn ta từ bỏ một con tiên cổ Lực đạo, chính là muốn đánh chủ ý vào tiên cổ Cật Lực.</p>\n<p>Phương Nguyên cười ha hả, lập tức nhìn thấy rõ suy nghĩ của Bá Tiên Sở Độ.</p>\n<p>Ai bảo Sở Độ đã bại lộ thân phận của mình, rất dễ lâm vào thế bị động.</p>\n<p>Đối với việc Sở Độ lẫn vào một chân, Phương Nguyên cũng cảm thấy vui. Hắn vẫn giữ im lặng như cũ, mặc cho việc cạnh tranh vẫn tiếp tục diễn ra.</p>\n<p>Dưới yêu cầu của hắn, Thái Bạch Vân Sinh một lần nữa tăng giá.</p>\n<p>Phượng Cửu Ca cau mày càng sâu hơn, bất đắc dĩ mở miệng đấu giá.</p>\n<p>Ông ta vừa dứt lời, Thái Bạch Vân Sinh đã lên tiếng sau đó, khí thế hùng hổ dọa người, cho thấy quyết tâm muốn có được con tiên cổ.</p>\n<p>Trong lòng Phượng Cửu Ca không khỏi lo nghĩ: “Chẳng lẽ tiên cổ Cật Lực không đủ hấp dẫn người trong mật thất số mười sao? Hay lòng tham của hắn quá lớn, muốn chờ giá cao hơn một chút.”</p>\n<p>Phượng Cửu Ca cũng không tùy tiện vào cuộc. Rốt cuộc ông ta cũng là người thông minh, quyết định hoãn lại một chút. Như vậy ông ta mới có thể tỉnh táo phân biệt thế cục, đồng thời thăm dò tâm ý Phương Nguyên một phen.</p>\n<p>U Lan kiếm sư không cạnh tranh, dường như không muốn từ bỏ tiên cổ Cật Lực, thối lui khỏi cuộc cạnh tranh.</p>\n<p>Tình huống này khiến các cổ tiên phải chú ý.</p>\n<p>Đắc ý nhất không ai qua được Sở Độ. Hắn ta một lần nữa truyền tin tức, tận lực khuyên Phượng Cửu Ca bán tiên cổ Cật Lực cho hắn ta.</p>\n<p>Phượng Cửu Ca khẽ cười, tiếp tục từ chối.</p>\n<p>Một bên khác, Phương Nguyên dặn dò Thái Bạch Vân Sinh không ngừng tăng giá.</p>\n<p>Giá tiền được kéo dần lên, khiến đa số cổ tiên tham dự vào trong lần lượt rời khỏi, ai cũng bảo giá tiền này quá cao.</p>\n<p>Cuối cùng chỉ còn lại Sở Độ và Thái Bạch Vân Sinh.</p>\n<p>Lúc này Sở Độ cũng đang rất khó khăn. Mục đích thật sự của hắn ta là tiên cổ Cật Lực. Nhưng Phượng Cửu Ca bên kia lại không chịu nhả ra, dường như vẫn muốn cạnh tranh tiên cổ Nhạc Sơn Nhạc Thủy.</p>\n<p>Sở Độ không dám lười biếng, vẫn luôn báo giá, một mặt là phòng ngừa tiên cổ Cật Lực, mặt khác cho dù hắn ta thu hoạch được tiên cổ Nhạc Sơn Nhạc Thủy, dùng nó để đổi lấy tiên cổ Cật Lực của U Lan kiếm sư, khả năng thành công cũng cao hơn.</p>\n<p>Tâm tư của Thái Bạch Vân Sinh rất đơn thuần. Sư đệ bảo ông làm thế nào, ông liền làm thế đó. Cho dù ông có lấy được tiên cổ Nhạc Sơn Nhạc Thủy cũng chẳng sao. Dù sao ra giá, cuối cùng cũng sẽ rơi vào túi tiền của mình.</p>\n<p>Sách lược của Phượng Cửu Ca cũng đơn giản, chính là tọa sơn quan hổ đấu, chờ cạnh tranh không sai biệt lắm, ông ta sẽ bỏ ra một phần khí lực, nâng giá thật cao, giải quyết một cách dứt khoát.</p>\n<p>Giữa ba người đều có ý đồ của riêng mình, xảo diệu tạo thành một cục diện bế tắc.</p>\n<p>Cục diện không ngừng giằng co. Qua mấy vòng, rốt cuộc có một vị cổ tiên trong đại sảnh bừng tỉnh, bật thốt lên: “Tiên cổ Nhạc Sơn Nhạc Thủy sao lại nổi tiếng như vậy? Một đống lớn tiên tài, giá bỏ ra đúng là quá cao.”</p>\n<p>Lúc này mọi người mới ý thức được điểm đó.</p>\n<p>“Đúng vậy, đã rất cao rồi.”</p>\n<p>“Một con tiên cổ Trí đạo có thể sinh ra nhạc ý, lại có thể có được cái giá cao như vậy, đúng là hiếm thấy.”</p>\n<p>“Theo ta thấy, sở dĩ cao như thế là bởi vì có Sở Độ đại nhân tham gia vào. Hắn ta tình nguyện bỏ qua một con tiên cổ Lực đạo cũng muốn đạt được tiên cổ Nhạc Sơn Nhạc Thủy. Xem ra hắn ta nhất định có ý đồ của mình.”</p>\n<p>Sở Độ bị đám người bàn tán, tâm trạng lúc này không thể tốt cho được.</p>\n<p>Gương mặt của hắn ta tràn ngập vẻ ưu sầu. Tài lực trong tay hắn ta thật sự quá kém.</p>\n<p>“Haiz, sớm biết như thế, ta đã hoãn việc độ kiếp lại rồi.” Áp lực đến từ Thái Bạch Vân Sinh khiến cho Sở Độ cảm giác cả người không được tốt.</p>\n<p>“Từ lúc nào, ta đường đường là Bá Tiên, lại rơi vào cảnh quẫn bách như thế?” Chiến lực của Sở Độ rất xuất sắc, nhưng trong đại hội đấu giá này, so đấu không phải là chiến lực mà là tài lực.</p>\n<p>Thái Bạch Vân Sinh dưới yêu cầu của Phương Nguyên, một lần nữa nâng giá.</p>\n<p>Sở Độ cắn răng chèo chống theo.</p>\n<p>Qua mấy vòng như vậy, giá của tiên cổ Nhạc Sơn Nhạc Thủy lại từ từ đi lên.</p>\n<p>Tần Bách Thắng vẫn yên lặng chú ý. Nhìn đến lúc này, trong lòng cũng không nhịn được mà thầm khen: “Vị Sa Hoàng này, thân là tiên cương nhưng lại khôn khéo như thế, đúng là không đơn giản. Nhưng tài lực của Sở Độ rõ ràng đã thấy đáy, lúc này đã có sự do dự. Nếu là ta, ta sẽ thu tay lại.”</p>\n<p>Tần Bách Thắng biết, kế sách của Phương Nguyên nhìn thì như đơn giản nhưng khi thực hiện lại rất khó. Người trong cuộc muốn thực hiện kế sách này, phải cần khảo nghiệm nhãn lực rất lớn, đồng thời phải biết phỏng đoán tâm tư của người khác. Chỉ cần quá mức một chút, chính là lấy giỏ trúc múc nước, chẳng khác nào công dã tràng.</p>\n<p>Phương Nguyên làm sao mà không hiểu “thấy tốt thì lấy”, nhưng vẫn một mực yêu cầu Thái Bạch Vân Sinh tăng giá, khí thế bức người.</p>\n<p>Sở Độ rốt cuộc chống đỡ không nổi, trên trán đã xuất hiện mồ hôi.</p>\n<p>Ánh mắt của hắn ta xuyên thấu phòng đơn, nhìn về phía mật thất số hai mươi ba. Người bên trong chỉ sợ có nhu cầu đặc biệt đối với tiên cổ Nhạc Sơn Nhạc Thủy, nếu không tuyệt sẽ không ra giá cao như thế, lại còn hùng hổ dọa người.</p>\n<p>“Thôi được rồi.” Sở Độ thở dài một tiếng, sau đó im lặng, không tham gia cạnh tranh nữa.</p>\n<p>Như vậy chỉ còn lại một mình Thái Bạch Vân Sinh.</p>\n<p>Cho dù là vậy, Thái Bạch Vân Sinh vẫn tiếp tục báo giá, nâng giá lên thêm một chút.</p>\n<p>U Lan kiếm sư vẫn không lên tiếng, giống như đã thật sự rời khỏi cạnh tranh.</p>\n<p>Phương Nguyên cười lạnh, nói cho Tần Bách Thắng biết quyết định của mình.</p>\n<p>Tần Bách Thắng nghe được tin tức này, đầu tiên là sững sờ. Tại sao người nhà lại bán cho người nhà? Sau đó ông ta chợt nghĩ thông suốt. Quan hệ giữa Sa Hoàng và Thái Bạch Vân Sinh cũng không phải thân thiết như ngoài mặt đã nhìn.</p>\n<p>Nghĩ như vậy, xem như đã thông suốt, nhưng trong lòng Tần Bách Thắng vẫn luôn cảm thấy chuyện này có chút kỳ quặc.</p>\n<p>Tần Bách Thắng âm thầm lắc đầu. Thân ở trên đài, không thể suy nghĩ quá lâu, ông ta bắt đầu tuyên bố: “Mật thất hai mươi ba lần thứ nhất.”</p>\n<p>Ngừng lại một chút, ông ta lại nói: “Mật thất hai mươi ba lần thứ hai.”</p>\n<p>Các cổ tiên trong đại sảnh khe khẽ bàn luận.</p>\n<p>“Xem ra người thắng trận này chính là mật thất số hai mươi ba.”</p>\n<p>“Không sai. Mật thất hai mươi ba rất quan tâm đến tiên cổ Nhạc Sơn Nhạc Thủy. Cho dù Bá Tiên rời khỏi, vẫn tăng giá như cũ, mục đích tăng thêm chênh lệch, phòng ngừa người bán thay đổi suy nghĩ, vào phút cuối cùng bán cho Bá Tiên.”</p>\n<p>“Giá tiền này đã rất cao rồi. Tiên tài nhiều đến nỗi ta muốn chảy cả nước miếng. Nghĩ không ra vào phút cuối cùng lại xuất hiện giá cao như thế, có thể xếp vào một trong mười tiên cổ có giá cao nhất.”</p>\n<p>Đại cục đã định, Phương Nguyên hơi chút khẩn trương.</p>\n<p>Hắn nheo mắt, trong lòng sinh ra dao động: “Chẳng lẽ trước đó ta đã đoán sai sao?”</p>\n<p>“Mật thất hai mươi ba, lần thứ ba...” Tần Bách Thắng thét lên, bỗng nhiên có người cắt ngang.</p>\n<p>Phượng Cửu Ca lên tiếng: “Một con tiên cổ Cật Lực, những gì mà mật thất hai mươi ba đã trả, cộng thêm tám trăm cân Xích Luyện Kim.”</p>\n<p>Tám trăm cân Xích Luyện Kim xem như đã nâng giá cao hơn. Thủ bút nâng giá còn cao hơn Thái Bạch Vân Sinh rất nhiều.</p>\n"
}