{
  "href": "/reader/co-chan-nhan/hrab",
  "title": "Chương 1048: Tinh túy chân truyền Vận đạo",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1048,
  "contentHTML": "<p>“Cổ Ức Niệm này khá thích hợp với ta. Ký ức kiếp trước cũng có thể khôi phục lại đại khái. Có con cổ này phụ trợ, ta có thể nhớ lại mọi chuyện rõ ràng thêm một chút. Nếu có thể luyện thành tiên cổ Hồi Ức thì càng tốt hơn.”</p>\n<p>Phương Nguyên kiểm tra một phen, thỏa mãn thu hồi lại phần truyền thừa Trí đạo này.</p>\n<p>Trong thời gian ngắn, hắn không có ý định nếm thử luyện chế tiên cổ. Chi phí luyện chế tiên cổ quá lớn, phong hiểm quá cao, trong tay Phương Nguyên đã có không ít tiên cổ, tiên cổ Hồi Ức cũng không quan trọng lắm, chỉ là dệt hoa trên gấm mà thôi.</p>\n<p>Việc khẩn cấp trước mắt của Phương Nguyên là thoát khỏi thân phận tiên cương, giành lại cuộc sống mới.</p>\n<p>Cho dù có tiên cổ Cật Lực có thể gia tăng đạo ngân nhưng cũng chỉ bù đắp được một chút, so ra còn kém hơn độ kiếp chính thống.</p>\n<p>Mặc dù độ kiếp nguy hiểm nhưng đạo ngân có được lại rất nhiều. Nếu không phải như thế, Hắc Lâu Lan cũng sẽ không liều mạng độ kiếp.</p>\n<p>Phương Nguyên kiểm tra tiên cổ Gặp Mặt Giống Như Từng Quen Biết.</p>\n<p>Đây là một sát chiêu tiên đạo không trọn vẹn. Suy đoán sơ bộ chỉ có năm thành.</p>\n<p>Nhưng Phương Nguyên cũng đã vừa lòng thỏa ý.</p>\n<p>Hắn biết, đối phương không có khả năng đưa bản sát chiêu tiên đạo hoàn chỉnh cho hắn. Có được thành quả như vầy đã là không tệ rồi.</p>\n<p>Nhất là nội dung bên trong cũng không che giấu tiên cổ hạch tâm.</p>\n<p>“Tiên cổ hạch tâm là căn bản của sát chiêu. Hiện tại đang được Linh Duyên Trai nắm giữ. Mặc dù ta không lấy được nhưng có thể cải tạo sát chiêu.”</p>\n<p>Phương Nguyên dự định vốn là như thế.</p>\n<p>Hắn có cảnh giác Biến Hóa đạo, lại còn có cổ Trí Tuệ trợ giúp, cộng thêm cơ sở của Gặp Mặt Giống Như Từng Quen Biết, và Gặp Mặt Không Quen Biết hoàn chỉnh.</p>\n<p>Bây giờ lại có thêm bản sát chiêu năm thành Gặp Mặt Giống Như Từng Quen Biết, phần nắm chắc xem như không nhỏ.</p>\n<p>“Gặp Mặt Ba Bên Biết là sát chiêu kinh điển của Đạo Thiên Ma Tôn, các bậc tiền bối đã kiểm nghiệm, ta tham khảo là đủ. Nói cho cùng đều là người. Người bên ngoài làm được, tại sao ta lại không làm được? Vì vậy không cần phải bắt chước người khác.” Chút khí lượng đó Phương Nguyên vẫn phải có.</p>\n<p>Một lát sau, Tần Bách Thắng đã đấu giá xong những con tiên cổ sau cùng, trong đó có con tiên cổ thứ hai từ dưới đếm lên không may không có ai mua.</p>\n<p>Ánh mắt của các cổ tiên dần hiện lên sự chờ mong.</p>\n<p>Mọi người đều biết, phần tiếp theo là phần quan trọng nhất, đấu giá tinh túy chân truyền Vận đạo.</p>\n<p>Sau khi âm thầm câu thông với Tần Bách Thắng, Phương Nguyên và Thái Bạch Vân Sinh đã thay đổi mật thất.</p>\n<p>Không chỉ hai người bọn họ, rất nhiều cổ tiên đều làm giống như vậy.</p>\n<p>Dù sao, nếu giá trị của tinh túy chân truyền Vận đạo quá lớn, rất nhiều cổ tiên hy vọng người khác không biết mình đã đắc thủ con tiên cổ nào.</p>\n<p>Thật ra, cho phép tùy tiện thay đổi mật thất cũng được xem là một trong những lỗ hổng của đại hội đấu giá.</p>\n<p>Đại hội đấu giá này tổ chức quá vội vàng, lỗ thủng không ít, kém xa thời kỳ chiến loạn năm vực của Phương Nguyên lúc trước.</p>\n<p>Đối với điểm này, thật ra trong lòng Tần Bách Thắng biết rất rõ nhưng cũng không tránh được.</p>\n<p>Ông ta tổ chức đại hội đấu giá này cũng là vì bảo vệ bản thân. Quy củ quá nhiều, ngược lại sẽ đắc tội rất nhiều thế lực và nhân vật.</p>\n<p>Đối với ông ta mà nói, tổ chức một lần đại hội đấu giá này là đủ rồi. Ông ta đương nhiên không muốn vì vậy mà đắc tội với người khác.</p>\n<p>“Sau đây là đến phần cạnh tranh tinh túy chân truyền Vận đạo, là một bộ cổ phương cổ Sát Vận.” Tần Bách Thắng vừa mới lên tiếng, đã dẫn phát sự chú ý mãnh liệt của rất nhiều cổ tiên.</p>\n<p>Cổ Sát Vận.</p>\n<p>Tên như ý nghĩa, là cổ trùng trinh sát có thể quan sát được khí vận.</p>\n<p>Khí vận vô hình vô chất, bằng mắt thường hoặc thủ đoạn thông thường đều không thể phát hiện ra được. Chỉ có dùng cổ Sát Vận mới có thể nhìn thấy.</p>\n<p>Có thể nói, cổ Sát vận là một trong những nền tảng quan trọng nhất của chân truyền Vận đạo.</p>\n<p>Nhất là một số cổ tiên trước đó đã mua được tiên cổ Vận đạo như cổ Tẩu Vận, cổ Phong Vận, cổ Chuyển Vận, cổ Đoạn Vận... càng phải phối hợp với cổ Sát Vận.</p>\n<p>Tần Bách Thắng cố ý đặt cổ phương Sát Vận ở cuối cùng cũng là có tâm tư.</p>\n<p>Nhìn các cổ tiên ngo ngoe muốn động dưới đài, Tần Bách Thắng nói tiếp: “Bộ cổ phương cổ Sát Vận này không chỉ bao gồm cổ phương phàm đạo từ nhất chuyển đến ngũ chuyển, mà còn có tàn phương tiên đạo tiên cổ Sát Vận thất chuyển.”</p>\n<p>“Thế nào, không có tiên cổ Sát Vận sao?” Bách Túc Thiên Quân hỏi.</p>\n<p>Tần Bách Thắng mỉm cười nói: “Đúng là có một con tiên cổ Sát Vận, lục chuyển, hiện tại đang ở trong tay ta, nhưng ta lại không muốn đấu giá. Nhưng ta có thể cam đoan, ngoại trừ con tiên cổ này, những gì liên quan đến tiên cổ Sát vận, hết thảy đều có ở trên đài.”</p>\n<p>Vì minh ước lúc trước, mọi người đều tin lời của Tần Bách Thắng.</p>\n<p>“Không bán tiên cổ Sát Vận sao?” Lúc này, một vị cổ tiên trong đại sảnh nhướng mày, biểu hiện sự bất mãn.</p>\n<p>Tần Bách Thắng hừ lạnh một tiếng, nhìn chằm chằm vào người lên tiếng: “Một con tiên cổ Sát Vận lục chuyển, ta thấy ta có khả năng cất giữ. Quách Vinh ngươi có ý kiến gì à? Nếu ngươi mua nó, ngươi có thể giữ được sao?”</p>\n<p>Cổ tiên Quách Vinh biến sắc, không nói thêm nữa.</p>\n<p>Hắn ta chỉ là cổ tiên lục chuyển, còn Tần Bách Thắng lại là cường giả thất chuyển, cả hai không thể so sánh với nhau.</p>\n<p>Liếc nhìn chung quanh, Quách Vinh không khỏi mồ hôi lạnh chảy ròng ròng, thầm mắng mình hồ đồ. Hắn ta muốn mượn uy thế của mọi người uy hiếp Tần Bách Thắng, nhưng chúng tiên đều thờ ơ lạnh nhạt.</p>\n<p>Đúng như lời Tần Bách Thắng đã nói, mặc dù ông ta bị ép tổ chức đại hội đấu giá, nhưng một con tiên cổ Sát Vận lục chuyển, ông ta vẫn có năng lực bảo vệ.</p>\n<p>“Đây chính là thực lực.”</p>\n<p>Trải qua khúc nhạc dạo ngắn ngủi này, Tần Bách Thắng nói ra yêu cầu cạnh tranh: “Bởi vì đấu giá lần này không phải là tiên cổ, vì thế có thể dùng tài nguyên để đổi lấy. Mặc kệ là tiên nguyên thạch hay là tiên tài trong danh sách đều có thể.”</p>\n<p>Nói xong, ông ta ném một phần danh sách ra ngoài.</p>\n<p>Tiên tài bên trong danh sách chỉ có hơn mười loại, số lượng yêu cầu không nhiều, không dọa người như danh sách Phương Nguyên ném ra.</p>\n<p>Tần Bách Thắng cũng không am hiểu luyện cổ. Luyện cổ tiêu hao quá lớn. Tán tu rất ít khi am hiểu chuyện này, trừ phi là người có thiên phú kinh người.</p>\n<p>Phương Nguyên phỏng đoán những tiên tài này phần lớn là dùng làm thức ăn cho tiên cổ.</p>\n<p>Đấu giá bắt đầu, bầu không khí nóng bỏng đến cực điểm.</p>\n<p>Bởi vì không liên quan đến đổi bán tiên cổ, cánh cửa cạnh tranh trở nên thấp hơn. Nhất thời, đại đa số cổ tiên đều lẫn vào một chân, nhao nhao đấu giá.</p>\n<p>Trong đại sảnh, tiếng gọi giá liên tiếp vang lên, thanh thế to lớn, có thể được xưng là lần đầu tiên cho đến nay.</p>\n<p>Giá cả trong bầu không khí đó cũng nhanh chóng được kéo lên.</p>\n<p>Tần Bách Thắng mỉm cười. Tổ chức đại hội đấu giá này, ông ta đương nhiên đã sắp xếp quy trình có lợi hơn cho mình.</p>\n<p>Phương Nguyên cũng đấu giá mấy lần, nhưng bị những người khác bỏ xa.</p>\n<p>“Ta vốn có một con cổ Sát vận. Đáng tiếc, phàm cổ không có tác dụng đối với tiên nhân. Bộ cổ phương phàm đạo này vô tác dụng đối với ta. Tần Bách Thắng nói thẳng mình có tiên cổ Sát Vận. Cho dù ta có được tàn phương thất chuyển, nhưng tiên cổ là duy nhất, cũng không thể luyện chế tiên cổ Sát Vận.” Phương Nguyên thu tay lại, cũng không ra giá nữa.</p>\n<p>Hắn chỉ là một trong rất nhiều người rời khỏi đấu giá.</p>\n<p>Đấu giá kịch liệt, rất nhanh đào thải một lượng lớn người.</p>\n<p>Cuối cùng chỉ còn lại Dược Hoàng, cổ tiên bát chuyển Đông Hải, Phượng Cửu Ca và Viên Nhượng Tôn.</p>\n"
}