{
  "href": "/reader/co-chan-nhan/owvy",
  "title": "Chương 1049: Đấu giá hai người Mã Triệu (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1049,
  "contentHTML": "<p>Những nhân vật này đều có một điểm giống nhau, đều là thành viên của các thế lực lớn.</p>\n<p>Đối với bọn họ mà nói, cổ phương Sát Vận phàm đạo còn có lực hấp dẫn hơn so với tàn phương thất chuyển.</p>\n<p>Cổ Sát Vận phàm đạo có thể quan sát phàm nhân. Có được chúng, thế lực lớn sẽ có tiêu chuẩn để khảo sát nhân tài.</p>\n<p>Cho đến lúc này, giới cổ sư đều lấy tư chất làm tiêu chuẩn khảo sát.</p>\n<p>Nhưng ngoại trừ tư chất, còn có tâm tính, tài năng và cơ duyên nữa.</p>\n<p>Tài năng bao gồm thiên phú chiến đấu, ngộ tính, thiên phú luyện đạo.... Có thể trong thời điểm tu hành mới dần dần bộc lộ được tài năng của mình.</p>\n<p>Tâm tính cũng có thể thông qua giao tiếp mà nhìn ra được.</p>\n<p>Chỉ có cơ duyên là khó mà suy đoán. Nhiều khi, thường tư chất không tốt, tài năng không cao, nhưng nhờ vào cơ duyên, cổ sư vẫn có thể nhất phi trùng thiên hoặc quật khởi ngoài ý muốn. Đây là chuyện thường hay xảy ra. Nhất là thế giới này đều có truyền thừa truyền thừa cổ sư lưu lại.</p>\n<p>Những thế lực này, nếu có cổ Sát Vận, không thể nghi ngờ có thể khảo sát nhân tài, đề bạt nhân tài một cách toàn diện hơn.</p>\n<p>Tán tu đều rời khỏi cạnh tranh, nhưng đối với thế lực lớn, lực hấp dẫn lại cực mạnh. Cảm đám đều phân cao thấp không chịu nhượng bộ.</p>\n<p>Cuối cùng, bộ cổ phương này được bán với giá trên trời. Mấy vị thế lực lớn thiếu chút còn dùng tiên cổ đổi lấy.</p>\n<p>Vẫn là một câu của Dược Hoàng: “Ta lấy danh dự bản thân đảm bảo, ta mua trước, sau đó trong giao dịch tự do, ta sẽ bán cổ phương này cho mọi người.”</p>\n<p>Dược Hoàng là một trong ngũ đại cổ tiên bát chuyển của Bắc Nguyên, là nhân vật lãnh tụ chính phái. Ông ta đảm bảo trước mặt mọi người, lúc này mọi người mới dừng tay. Điều này khiến cho Tần Bách Thắng thầm hận không thôi, nhưng ngoài mặt lại mỉm cười, không dám đắc tội với Dược Hoàng.</p>\n<p>“Sau đây là mục đấu giá thứ hai. Một con tiên cổ Vận đạo thất chuyển có tên là Gặp Dữ Hóa Lành. Cổ này tên như ý nghĩa, có thể giúp cho người vận rủi chuyển thành vận may.” Tần Bách Thắng cất cao giọng nói.</p>\n<p>Con tiên cổ này cũng tương tự như tiên cổ Chiêu Tai, đều là Vận đạo, thất chuyển nhưng độ nổi tiếng lại không giống nhau.</p>\n<p>Không ít cổ tiên thất chuyển, thậm chí đại năng bát chuyển vội vàng cạnh tranh với nhau.</p>\n<p>Có tiên cổ này trong tay, hoàn toàn không cần phối hợp như cổ Sát Vận gì cả, vô cùng thực dụng, không hổ danh là tinh túy chân truyền Vận đạo.</p>\n<p>Cuộc đấu giá triển khai kịch liệt. Trình độ thảm liệt không thua gì chém giết huyết tinh trên chiến trường.</p>\n<p>Bởi vì giá cạnh tranh quy định là một con tiên cổ Kim đạo thất chuyển. Phương Nguyên cũng chỉ có thể sống chết mặc bây.</p>\n<p>Cuối cùng, giá tiền cứ một đường đi thẳng, trực tiếp vượt qua cả Lưu Lạc Thiên Nhai, Nhạc Sơn Nhạc Thủy, trở thành cổ được đấu giá cao nhất.</p>\n<p>Cuộc đấu giá thảm liệt rốt cuộc cũng đã có một kết thúc.</p>\n<p>Một trong cổ tiên bát chuyển là Ngũ Hành Sư đã dùng một con tiên cổ Kim đạo thất chuyển và một con tiên cổ Kim đạo lục chuyển làm chủ, cộng thêm nhiều loại tiên tài, đã trở thành người chiến thắng cuối cùng.</p>\n<p>Ngũ Hành Sư kiêm tu Kim Mộc Thủy Hỏa Thổ, vì thế ông ta có không ít tiên cổ Kim đạo.</p>\n<p>Nhưng lần này ra tay đối với ông ta mà nói đúng là nhịn đau cắt thịt, vì bánh bao thịt mà bỏ qua màn thầu thô.</p>\n<p>Phương Nguyên hơi tiếc nuối. Hắn không có vốn liếng để đấu giá. Mặc dù trong tay hắn có tù binh cổ tiên, nhưng xét theo giá trị mà nói, vẫn không cách nào so sánh với tiên cổ duy nhất.</p>\n<p>Trên thực tế, tiên cổ Gặp Dữ Hóa Lành rất thích hợp với Xuân Thu Thiền.</p>\n<p>Khuyết điểm của Xuân Thu Thiền là mang đến vận rủi cho chính chủ. Nhưng nếu có tiên cổ Gặp Dữ Hóa Lành, nhất định có thể bù đắp khuyết điểm này. Hơn nữa còn mang đến vận may cho chính chủ.</p>\n<p>Không hề nghi ngờ, tiên cổ Gặp Dữ Hóa Lành vận dụng càng thêm thuận tiện hơn so với tiên cổ Liên Vận.</p>\n<p>Đáng tiếc, Phương Nguyên so sánh với Ngũ Hành Sư, Dược Hoàng, tài lực chênh lệch vô cùng rõ ràng.</p>\n<p>Thời gian Phương Nguyên thăng tiên quá ngắn. Từ lúc đạt được phúc địa Hồ Tiên đến tận bây giờ chẳng qua chỉ mới hai năm tính theo thời gian ở năm vực. Nếu còn ở Nam Cương, đại chiến Nghĩa Thiên Sơn còn chưa bắt đầu.</p>\n<p>Nói một cách chân thật, trong thời gian ngắn như vậy, Phương Nguyên có thể dùng cơ thể tiên cương phấn đấu ra cơ nghiệp như vậy đã là không dễ dàng gì.</p>\n<p>Về phần Ngũ Hành Sư, Dược Hoàng và Phượng Cửu Ca, tất cả đều đã tích lũy qua năm dài tháng rộng, tiên nguyên thạch lên đến hàng vạn, thậm chí mấy chục vạn, càng không nói đến những tiên tài khác. Hàng năm, trong thế giới tiên khiếu đều có sản xuất ra, có thể nói là chồng chất như núi. Nhất là tài nguyên sản xuất ra được, có thể ảnh hưởng nghiêm trọng đến thị trường Bảo Hoàng Thiên.</p>\n<p>Đây đều là cự đầu. Mặc kệ là chiến lực hay tài lực, thân phận hoặc mối quan hệ xã giao, bất cứ cái nào Phương Nguyên cũng khó mà với tới được.</p>\n<p>Sau Gặp Dữ Hóa Lành vẫn là một con tiên cổ thất chuyển, có tên là Nhân Họa Đắc Phúc.</p>\n<p>Uy năng của tiên cổ này rất huyền diệu, chính là nhằm vào tai kiếp trong tiên khiếu.</p>\n<p>Sau khi cổ tiên độ kiếp, đạo ngân trên người sẽ tăng lên rất nhiều, tu vi càng thêm tinh tiến.</p>\n<p>Tiên cổ Nhân Họa Đắc Phúc chính là nhằm vào điểm này. Chỉ cần dùng nó, sau khi cổ tiên thành công độ kiếp, đạo ngân trên người sẽ tăng thêm gấp hai lần so với ban đầu.</p>\n<p>Đây là một con số kinh khủng.</p>\n<p>Một lần độ kiếp, thu hoạch tương đương với người bên ngoài độ kiếp hai lần.</p>\n<p>Nhưng con cổ này cũng có một khuyết điểm, chính là trước khi tai kiếp bắt đầu phải thôi động, cho đến khi tai kiếp kết thúc mới có thể ngừng thôi động. Bị con cổ này ảnh hưởng, uy lực của tai kiếp sẽ tăng thêm ba bốn lần.</p>\n<p>Khuyết điểm này khiến cho các cổ tiên do dự nhưng vẫn khó ngăn được bọn họ động tâm.</p>\n<p>Dù sao uy năng ba bốn thành so với đạo ngân thu hoạch được gấp đôi, rõ ràng lợi nhiều hơn hại.</p>\n<p>Đối với những cường giả có lòng tin độ kiếp mà nói, tiên cổ này không hề nghi ngờ là có lực hấp dẫn rất lớn.</p>\n<p>Một trận đấu giá thảm liệt một lần nữa triển khai.</p>\n<p>Là cổ tiên Kim đạo, Tần Bách Thắng đương nhiên lấy tiên cổ Kim đạo thất chuyển làm quy định cạnh tranh.</p>\n<p>Cuối cùng, trán Bách Túc Thiên Quân rịn mồ hôi, dùng giá cao đánh bại rất nhiều đối thủ cạnh tranh, lấy được tiên cổ.</p>\n<p>Đấu giá tiếp tục diễn ra.</p>\n<p>Giúp cho rất nhiều cổ tiên chủ động tìm được tiên cổ phù hợp với mình.</p>\n<p>Đối với cổ tiên chủ lưu có sự trợ giúp rất lớn như Kim vận, Mộc vận, Thủy vận, Hỏa vận, Thổ vận...</p>\n<p>Còn có tiên cổ Vận đạo hiếm thấy như tiên cổ Vận Toán có thể tiến hành dự đoán cát hung cho bản thân.</p>\n<p>Có tiên cổ Trấn Vận có thể trấn áp khí vận, phòng ngừa khí vận tùy tiện bị xói mòn.</p>\n<p>Những tiên cổ này không hổ là tinh túy chân truyền Vận đạo, không chỉ là thần khí huyền diệu, mà còn có vô số tác dụng, có thể giúp cho người ta mở rộng tầm mắt.</p>\n<p>Nhưng những con cổ này đều rơi vào tay Dược Hoàng, Phượng Cửu Ca.</p>\n<p>Đây là chuyện nằm trong dự liệu.</p>\n<p>Phương Nguyên cũng muốn nhúng tay. Đáng tiếc hắn không có tiên cổ Kim đạo.</p>\n<p>Đây là chuyện vạn phần bất đắc dĩ.</p>\n<p>Những cổ tiên lục chuyển, phần lớn cổ tiên thất chuyển cũng giống như Phương Nguyên, chỉ có thể nhìn đám cự đầu đấu giá với nhau.</p>\n<p>Giá cả đấu giá nhiều lần tạo ra kỷ lục mới. Kỷ lục mà hai con tiên cổ của Phương Nguyên lập được trước kia đã sớm bị gạt ra khỏi mười vị trí đầu.</p>\n<p>“Món đồ đấu giá sau đây là vật đấu giá cuối cùng, cũng là vật đấu giá quan trọng nhất.” Tần Bách Thắng giới thiệu.</p>\n<p>Kiểu thừa nước đục thả câu như thế này lập tức khiến các cổ tiên hứng thú.</p>\n"
}