{
  "href": "/reader/co-chan-nhan/wzbh",
  "title": "Chương 105: Ta sẽ thua thật thảm",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 105,
  "contentHTML": "<p>Cũng giống như Phương Nguyên và Phương Chính, Cổ Nguyệt Thanh Thư cũng là cô nhi.</p>\n<p>Từ khi còn nhỏ, cha mẹ hắn đều đã hi sinh trong lang triều.</p>\n<p>Hắn được tộc trưởng Cổ Nguyệt Bác tự mình nuôi nấng nên người, sau khi đo ra tư chất loại ất, lại được Cổ Nguyệt Bác tự mình chỉ bảo. Tư chất của hắn nổi trội, trong loại ất cũng xem như là vượt bậc, gần như được gọi là \"nguỵ loại giáp\". Cổ Nguyệt Bác vẫn luôn đào tạo hắn như ứng cử viên cho vị trí tộc trưởng.</p>\n<p>Cổ Nguyệt Thanh Thư có tính cách ôn hoà, thân thiện, rất được các tộc nhân xung quanh khen ngợi và hoan nghênh. Hắn cũng vô cùng trung thành với gia tộc. Sự xuất hiện của Phương Chính đoạn tuyệt hy vọng kế thừa vị trí tộc trưởng của hắn, thế nhưng hắn lại vẫn vui vẻ, toàn tâm toàn ý chăm sóc Phương Chính.</p>\n<p>Một người như vậy, nếu ở trên địa cầu thì chính là kiểu người như Nhạc Phi, Nguỵ Chinh, Bao Chửng.</p>\n<p>Đáng tiếc, trong lang triều vào một năm sau, cổng phía bắc thất thủ. Hắn vì để chặn lại lỗ hổng này, bảo vệ tộc nhân mà dũng cảm đứng ra. Cuối cùng, hắn dùng tu vi nhị chuyển cưỡng ép thúc giục cổ trùng tam chuyển, một người gác cổng vạn người được cứu, hắn thành công giữ được sơn trại.</p>\n<p>Thế nhưng bản thân hắn cũng vì vậy mà không khiếu thương tổn, cuối cùng hoá thành một gốc thụ nhân* mà chết.</p>\n<p>(*) Thụ nhân: người cây, cụ thể ra sao, vài (chục) chương nữa sẽ biết.</p>\n<p>Do đó mà Cổ Nguyệt Thanh Thư để lại một ấn tượng khá sâu sắc đối với Phương Nguyên.</p>\n<p>...</p>\n<p>Cổ Nguyệt Thanh Thư thấy Phương Nguyên thở dài dĩ nhiên là không nghĩ Phương Nguyên đang hồi tưởng lại cái chết của mình, hắn còn tưởng rằng Phương Nguyên cũng đang rầu rĩ vì Tửu Trùng.</p>\n<p>Hắn mỉm cười nói: \"Ta nghĩ Phương Nguyên cậu cũng đã biết rõ cực hạn của Tửu Trùng. Không sai, Tửu Trùng chỉ là cổ trùng nhất chuyển, chỉ có thể tinh luyện chân nguyên thanh đồng nhất chuyển. Mà cậu đã là cổ sư nhị chuyển, Tửu Trùng không có cách nào tinh luyện được chân nguyên xích thiết cả. Tuy rằng bây giờ cậu có tửu quán, có thể dễ dàng nuôi được Tửu Trùng, nhưng với những thứ không hữu dụng với mình, nuôi không công làm gì?\"</p>\n<p>Tiếp đó hắn đổi giọng: \"Thế nhưng, tuy Tửu Trùng vô dụng với cậu nhưng lại có hiệu quả với những cổ sư nhất chuyển. Nhất là đại điển Khai Khiếu ở mùa xuân năm sau, gia tộc sẽ xuất hiện một nhóm học viên mới, Tửu Trùng sẽ có trợ giúp rất lớn với bọn họ. Cho nên, không bằng cậu bán Tửu Trùng cho gia tộc đi, cống hiến một phần sức lực cho gia tộc.\"</p>\n<p>Phương Nguyên trầm mặc không nói.</p>\n<p>Thanh Thư cân nhắc một chút, đoán ra ý định của Phương Nguyên: \"Ta hiểu được, cậu không bỏ được Tửu Trùng là vì còn muốn hợp luyện nó. Nếu như ta đoán không lầm, hẳn là cậu muốn đi theo lộ tuyến hợp luyện nhị chuyển Bạch Trùng Kiển, sau đó là tam chuyển Mông Hãn Điệp.\"</p>\n<p>\"Bí phương này được lưu truyền rộng rãi nhất, cũng là bí phương thực dụng nhất. Mông Hãn Điệp cũng là loại cổ trùng khá tốt, thế nhưng Bạch Trùng Kiển lại không có khả năng gì. Đối với cậu mà nói, giá trị của lộ tuyến hợp luyện này cũng không lớn. Cậu có tư chất loại bính, hiện giờ đã là tu vi nhị chuyển. Mà Bạch Trùng Kiển lại không có bất kỳ năng lực nào, chỉ tốn thức ăn nuôi, không có trợ giúp nào đối với cậu.\"</p>\n<p>\"Khả năng tấn thăng tam chuyển của cậu được bao nhiêu đây? Cho dù cậu thành công tấn thăng tam chuyển thì e rằng đã đến trung niên. Cậu muốn một mực nuôi Bạch Trùng Kiển vô dụng hơn mười năm sao? Nuôi Bạch Trùng Kiển này còn không bằng nuôi cổ trùng khác, thực dụng hơn, như vậy không phải là có thể trợ giúp cậu nhiều hơn sao?\"</p>\n<p>\"Giá trị chân chính của Tửu Trùng nằm ở chỗ tinh luyện chân nguyên, đề cao lên một tiểu cảnh giới. Nếu như cậu hợp luyện như vậy thì chỉ xem Tửu Trùng như một loại tài liệu, cậu không cảm thấy đáng tiếc sao?\"</p>\n<p>Bất kỳ một cổ trùng nào đều chỉ có một năng lực.</p>\n<p>Ví dụ như Xuân Thu Thiền, tuy nó cao đến lục chuyển nhưng chỉ có khả năng trọng sinh.</p>\n<p>Cổ trùng mới hợp luyện ra thường chỉ có thể giữ lại năng lực của một con cổ trùng, đồng thời cũng tăng cường nó lên. Tỷ như Bạch Ngọc cổ chính là giữ lại và tăng cường năng lực phòng ngự của Ngọc Bì cổ, đồng thời cũng đánh mất hiệu quả tăng cường sức lực của Bạch Thỉ cổ.</p>\n<p>Nói cách khác, nếu có được Bạch Ngọc cổ, Bạch Ngọc cổ chỉ trợ giúp về mặt phòng ngự, không tăng cường sức lực cho cổ sư.</p>\n<p>Thanh Thư nói không sai, chỗ có giá trị nhất của Tửu Trùng là tinh luyện chân nguyên, đề cao lên một tiểu cảnh giới.</p>\n<p>Với cổ sư, việc này giống như tăng dự trữ chân nguyên bằng một hình thức khác. Hơn nữa, nó còn có trợ giúp lớn đối với ôn dưỡng không khiếu, thúc đẩy tu vi.</p>\n<p>Nếu như dựa theo lộ tuyến Bạch Trùng Kiển và Mông Hãn Điệp này, cổ trùng luyện được cũng không có năng lực tinh luyện chân nguyên. Quả đúng là đáng tiếc.</p>\n<p>Trên thực tế, Hoa Tửu hành giả áp dụng lộ tuyến này. Sau khi ông ta tấn thăng Tửu Trùng thành Mông Hãn Điệp thì mang theo nó bên người, nhiều lần mê hoặc phái nữ, làm chuyện ác. Nhưng mà sau khi ông ta chết, Mông Hãn Điệp không có nguồn thức ăn đầy đủ mà không ngừng thoái hoá, cuối cùng hoàn nguyên lại thành Tửu Trùng.</p>\n<p>Thấy Phương Nguyên không nói gì, đôi mắt Thanh Thư lóe lên, hắn nói tiếp: \"Thực ra, trong tộc ta vẫn có thu được một bí phương. Dựa theo bí phương này thì có thể tấn thăng Tửu Trùng thành nhị chuyển Yêu Nguyệt cổ, tam chuyển Thất Hương Tửu Trùng. Thất Hương Tửu Trùng cũng có năng lực tinh luyện chân nguyên.\"</p>\n<p>\"Phương nguyên, nếu như cậu không muốn bán Tửu Trùng thì chúng ta sẽ thay đổi một phương pháp giao dịch khác. Cậu bán Tửu Trùng cho gia tộc, nếu gia tộc thành công hợp luyện ra Thất Hương Tửu Trùng thì cậu có quyền sử dụng năm năm. Nếu như thất bại, gia tộc còn có thể bồi thường một khoản cho cậu. Cậu nghĩ sao?\"</p>\n<p>Dựa theo biện pháp này, không cần nghi ngờ, toàn bộ mạo hiểm khi hợp luyện đã chuyển sang gia tộc. Điều kiện ưu việt như vậy, nếu là người khác thì e rằng đều phải tim đập thình thịch, đáp ứng ngay.</p>\n<p>Nhưng Phương Nguyên lại chỉ cười lạnh trong lòng.</p>\n<p>Hắn tự mình hiểu rõ mình.</p>\n<p>Với tư chất loại bính bốn thành bốn của hắn, muốn tấn thăng tam chuyển là gần như không thể nào. Kiếp trước Phương Nguyên mắc kẹt ở đây trên trăm năm, cuối cùng cơ duyên xảo hợp mới lấy được một con cổ trùng nâng cao tư chất, từ đó trở thành cổ sư tam chuyển.</p>\n<p>Quyền sử dụng năm năm nhìn như rất tốt đẹp nhưng với Phương Nguyên, kỳ thực là mờ ảo như hoa trong sương, trăng trong nước.</p>\n<p>Sở dĩ Cổ Nguyệt Thanh Thư nói như vậy cũng vì nhìn ra Phương Nguyên có dã tâm trùng kích tam chuyển, cố ý ném ra ngon ngọt này, muốn Phương Nguyên mắc câu.</p>\n<p>Thế nhưng từ khi vừa mới bắt đầu hắn đã tính sai!</p>\n<p>Trong ký ức của Phương Nguyên có một bí phương hợp luyện Tửu Trùng tối ưu nhất.</p>\n<p>Đầu tiên là tấn thăng nhị chuyển Tứ Vị Tửu Trùng, sau đó lại tấn thăng tam chuyển Thất Hương Tửu Trùng. Bất kể là Tứ Vị Tửu Trùng hay là Thất Hương Tửu Trùng thì đều có khả năng tinh luyện chân nguyên.</p>\n<p>Chỉ là muốn hợp luyện thành Tứ Vị Tửu Trùng cũng không dễ dàng.</p>\n<p>Đầu tiên, hợp luyện nó cần hai con Tửu Trùng, mà hiện ở trong tay Phương Nguyên chỉ có một con. Thứ hai, trong hợp luyện nhất định phải có bốn loại rượu ngon, bốn loại rượu này phải phân biệt có bốn loại mùi vị chua ngọt đắng cay.</p>\n<p>Không nói đến Tửu Trùng có tiền cũng không mua được, chỉ nói riêng về bốn loại rượu này.</p>\n<p>Rượu cay thường thấy nhất, rượu trắng thông thường đều là rượu cay. Rượu chua có thể là rượu quả dương mai. Rượu nho cũng là vị chua. Rượu ngọt thích hợp là rượu nếp. Thế nhưng rượu đắng thì hắn phải đắn đo suy tính rồi.</p>\n<p>Theo Phương Nguyên biết, có một loại rượu đắng màu xanh lục ủ ra từ cỏ ngải cứu ở Ngải gia trại. Đáng tiếc Ngải gia trại này xa xôi vạn dặm, phải làm sao đây?</p>\n<p>Tửu Trùng vẫn luôn trong tay Phương Nguyên cũng không phải vì hắn muốn chờ giá, muốn bán đắt một chút. Mà đó là vì từ khi vừa mới bắt đầu, Phương Nguyên đã muốn đi theo lộ tuyến hợp luyện này, nếu đổi thành lộ tuyến khác, Tửu Trùng sẽ bị lãng phí rồi.</p>\n<p>Cổ Nguyệt Thanh Thư làm sao có thể ngờ tới suy nghĩ trong lòng Phương Nguyên.</p>\n<p>Hắn thấy Phương Nguyên trước sau vẫn không gật đầu nên rốt cuộc cũng tung đòn sát thủ: \"Phương Nguyên, nếu như cậu bán Tửu Trùng thì ta có thể giảng hoà một chút quan hệ giữa cậu và Phương Chính. Ít nhất sẽ không để cho hắn dùng danh nghĩa gia sản đến đấu cổ với cậu. Cậu cũng biết mà, dựa theo quy định của tộc quy, một khi hạ chiến thư thì nhất định phải tiếp nhận. Cho dù là thỉnh cầu đấu cổ không được cao tầng phê chuẩn thì cũng phải tiếp nhận trước. Cho dù biết rõ chắc chắn thất bại, không lên lôi đài mà trực tiếp nhận thua thì vẫn phải tiếp nhận khiêu chiến.\"</p>\n<p>Thế giới này thượng võ, gia tộc không cần kẻ nhu nhược. Một khi có chiến thư, cổ sư nhất định phải tiếp nhận. Tiếp nhận rồi thì chứng minh ngươi không phải là kẻ nhu nhược. Cho dù thừa nhận thất bại trước mặt mọi người thì cũng là hành vi có dũng khí.</p>\n<p>Đây là giá trị quan được hình thành tự nhiên dưới sức ép từ hoàn cảnh thiên nhiên tàn khốc.</p>\n<p>Mà cao tầng gia tộc sẽ căn cứ vào kết quả đấu cổ, làm trọng tài giải quyết vấn đề và tranh chấp.</p>\n<p>Đương nhiên, điều kiện tiên quyết của đấu cổ là nhất định phải có nguyên nhân, phía khiêu có lý lẽ ngay thẳng, hợp tình hợp lý hoặc là song phương đạt thành thoả thuận đánh cuộc nhất trí. Như vậy cuộc đấu cổ mới được phê chuẩn.</p>\n<p>\"Thỉnh cầu đấu cổ của Phương Chính hợp tình hợp lý, chắc hẳn sẽ được phê chuẩn. Cứ như vậy, cho dù kết quả ra sao, thắng hay thua đều là do gia lão bình phán. Cậu cảm thấy giữa cậu và Phương Chính, gia lão sẽ thiên vị ai đây?\"</p>\n<p>Ý cười của Thanh Thư càng đậm, ánh mắt sáng rực của hắn nhìn chằm chằm vào Phương Nguyên, tiếp tục tạo áp lực: \"Phương Nguyên, nếu như cậu thắng cũng chỉ là trả lại một chút ít gia sản mà thôi. Nhưng nếu cậu bán Tửu Trùng cho gia tộc thì đó chính là cống hiến cho gia tộc. Gia tộc sẽ nhớ kỹ cậu. Ta ở đây đảm bảo, sau này Phương Chính sẽ không dùng lý do vì gia sản mà khiêu chiến cậu nữa.\"</p>\n<p>Ẩn ý ngoài lời của hắn chính là, Phương Chính vẫn sẽ tìm Phương Nguyên đấu cổ, chỉ là sẽ dùng lý do khác.</p>\n<p>Đây cũng là chuyện mà Cổ Nguyệt Thanh Thư và Cổ Nguyệt Bác rất vui lòng thấy. Bọn họ đương nhiên mong muốn Phương Chính có thể đánh bại Phương Nguyên, từ đó xua tan bóng ma trong lòng, tạo dựng tự tin.</p>\n<p>Phương Nguyên bất chợt mỉm cười. Từ nãy đến giờ, hắn vẫn chỉ nghe Cổ Nguyệt Thanh Thư lải nhải khuyên bảo, lúc này mới mở miệng nói.</p>\n<p>\"Nếu như giao chiến, huynh nghĩ ta sẽ thua sao?\" Phương Nguyên hỏi Thanh Thư.</p>\n<p>Thanh Thư cũng cười, đáp: \"Chiến đấu mà, tất nhiên là tràn đầy biến số, không ai đoán chính xác được. Nhưng mà ta cần phải nhắc nhở cậu một câu, Phương Chính đã hợp luyện thành công cổ trùng nhị chuyển Nguyệt Nghê Thường, e rằng ưu thế của cậu không lớn.\"</p>\n<p>\"Ha ha ha.\" Phương Nguyên lắc đầu, nụ cười trên mặt càng tăng thêm, \"Ta sẽ thua, nhất định sẽ thua.\"</p>\n<p>Thanh Thư sửng sốt.</p>\n<p>Phương Nguyên nhìn chằm chằm vào đôi mắt hắn, lại tiếp tục nói thêm: \"Ta không chỉ thua, mà còn thua rất thảm. Ta sẽ giao ra toàn bộ di sản của cha mẹ, từ đó lưu lạc ăn xin nơi đầu đường xó chợ trong sơn trại.\"</p>\n<p>\"Ngươi...\" Cổ Nguyệt Thanh Thư là một người thông minh, hắn đã nghe ra được ý tứ thật sự mà Phương Nguyên muốn biểu đạt. Ngay lập tức, hắn biến sắc, mất đi phong thái tự tin vẫn luôn duy trì, vẻ mặt trở nên vô cùng nghiêm trọng.</p>\n<p>Lời của Phương Nguyên chính là uy hiếp trần trụi.</p>\n<p>Phương Chính được bồi dưỡng với tư cách sau này sẽ là một vị tộc trưởng. Nếu như hắn bị tung ra tin tức đã nhận người khác làm cha mẹ, còn ỷ vào tu vi và tư chất ức hiếp ca ca ruột, cướp đi di sản thì danh dự Phương Chính sẽ lập tức gặp phải đả kích mang tính huỷ diệt.</p>\n<p>Cho dù là ở trên địa cầu, người làm ra loại hành vi này cũng sẽ bị người đời khinh thường, chửi mắng vô liêm sỉ. Huống chi trong thế giới này, quan niệm về tình thân còn được đề cao đến một cao độ hoàn toàn mới.</p>\n<p>Nếu như Phương Chính là một tên ma đầu thì thôi. Nhưng hắn muốn làm là tộc trưởng gia tộc, đứng đầu chính đạo, phải giữ gìn đạo đức, tình thương mến thương.</p>\n<p>Trong một lúc, Cổ Nguyệt Thanh Thư kinh ngạc nhìn Phương Nguyên. Hắn phát hiện, mặc dù mình đã rất hiểu Phương Nguyên nhưng vẫn còn còn đánh giá thấp Phương Nguyên.</p>\n<p>Ưu thế mà hắn từng câu từng câu tích lũy từ lúc vừa mới gặp đã ầm ầm sụp đổ vào giờ phút này.</p>\n<p>Câu nói sắc bén của Phương Nguyên đã chỉ thẳng vào chỗ yếu hại của Cổ Nguyệt Thanh Thư.</p>\n<p>Nếu như là người khác, Phương Nguyên hẳn phải đổi một cách nói khác. Thế nhưng Cổ Nguyệt Thanh Thư này vô cùng trung thành với gia tộc, kiếp trước hắn thà rằng hi sinh mình cũng muốn bảo vệ gia tộc, do đó uy hiếp của Phương Nguyên mới làm hắn phải kiêng dè.</p>\n<p>Nhưng rất nhanh hắn đã trấn định lại, đôi mắt nhìn chằm chằm vào Phương Nguyên, nghiến răng nói: \"Nhưng ngươi sẽ không làm như vậy, vì di sản vẫn luôn là mục đích của ngươi. Ngươi buông tha phần di sản này thì tu hành thế nào được?\"</p>\n<p>Phương Nguyên không chút sợ hãi nghênh đón ánh mắt Thanh Thư, khóe miệng nhếch lên nụ cười: \"Cho nên, ta tin rằng huynh cũng sẽ bỏ qua ý nghĩ thu mua Tửu Trùng, đồng thời khuyên bảo Phương Chính không được ước đấu với ta. Không phải sao?\"</p>\n<p>Nếu là người khác thì thật sự sẽ không thuyết phục được Phương Chính nhưng Cổ Nguyệt Thanh Thư lại có năng lực này.</p>\n<p>Điểm này Phương Nguyên không hề nghi ngờ chút nào.</p>\n<p>Trong lúc nhất thời, tình cảnh lâm vào giằng co.</p>\n<p>Một lát sau, Cổ Nguyệt Thanh Thư chủ động dời ánh mắt, rũ mi mắt xuống.</p>\n<p>Hắn nhìn chằm chằm chén rượu trong tay một lúc lâu, bỗng nhiên cười rộ lên.</p>\n<p>\"Thú vị, vậy cứ làm như vậy đi.\" Trong lời nói mang theo uất nghẹn.</p>\n"
}