{
  "href": "/reader/co-chan-nhan/ejmr",
  "title": "Chương 1050: Đấu giá hai người Mã Triệu (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1050,
  "contentHTML": "<p>Khi mọi người không ngừng âm thầm suy đoán, không biết tiên cổ nào sẽ xuất hiện, trên đài đột nhiên xuất hiện Mã Hồng Vận và Triệu Liên Vân đang ngủ say.</p>\n<p>Tần Bách Thắng giải thích: “Chư vị không cần phải kinh ngạc, tin rằng rất nhiều cổ tiên đã đoán được một hai. Không sai, hai người này là nhân vật quan trọng được chân truyền Vận đạo bảo vệ. Cô gái này tên là Triệu Liên Vân, đã từng trải qua cuộc đại chiến quan trọng ở phúc địa Vương Đình. Mặc dù không phải là người thừa kế chân chính, nhưng bên trong luồng ánh sáng chân truyền Vận đạo cũng đã thu hoạch không ít chỗ tốt, nhận được một phần truyền thừa Vận đạo. Còn vị thiếu niên này tên là Mã Hồng Vận, là người thừa kế được công nhận của chân truyền Vận đạo. Cậu ta không những đã trải qua đại chiến phúc địa Vương Đình, trên người cậu ta còn có tiên cổ bát chuyển Hồng Vận Tề Thiên.”</p>\n<p>Lời vừa nói ra, mấy nghìn tiếng gầm vang lên.</p>\n<p>Rất nhiều ánh mắt nóng rực khóa chặt Mã Hồng Vận.</p>\n<p>“Ta không nghe lầm chứ? Là tiên cổ Hồng Vận Tề Thiên?”</p>\n<p>“Hồng Vận Tề Thiên, tiên cổ bát chuyển, là vương bài của Cự Dương Tiên Tôn. Mặc dù trong lịch sử không có ghi chép, nhưng rất nhiều bí văn đã ghi lại, ai nấy đều khen ngợi con tiên cổ này.”</p>\n<p>“Nhưng tiên cổ Hồng Vận Tề Thiên là cổ tiêu hao, chỉ có cơ hội sử dụng một lần mà thôi.”</p>\n<p>“Nếu là tiên cổ Hồng Vận Tề Thiên bát chuyển, chẳng lẽ Tần huynh có thể dựa vào tiên cổ Sát Vận lục chuyển trinh sát được sao?” Trong đại sảnh, một vị cổ tiên bỗng cất giọng hỏi.</p>\n<p>Tần Bách Thắng mỉm cười trả lời: “Theo tin tức chân truyền mà ta nhận được, trừ phi là tiên cổ Sát Vận bát chuyển mới có thể quan sát được toàn cảnh Hồng Vận Tề Thiên. Tiên cổ Sát Vận bát chuyển trở xuống chỉ có thể quan sát được một phần, mà cũng nhờ đối phương không dùng thủ đoạn che giấu ngụy trang. Thực không dám giấu diếm, ta đã dùng tiên cổ Sát Vận lục chuyển để kiểm tra, đúng là đã phát hiện ra dấu vết của Hồng Vận Tề Thiên. Còn vì sao ta có thể xác định Hồng Vận Tề Thiên đang ở trên người Mã Hồng Vận, đó là vì ta đã dùng thuật sưu hồn hai người này.”</p>\n<p>“Nếu chư vị muốn mua một trong hai người bọn họ, chư vị có thể sưu hồn, lập tức có thể tái hiện được nội tình bên trong phúc địa Vương Đình hôm đó. Đến lúc đó, chư vị sẽ biết lời ta nói không phải giả. Đồng thời hai người này kế thừa một phần chân truyền Vận đạo. Bên trong quá trình sưu hồn, chư vị cũng có thể nhận được nội dung chân truyền mà hai người này nhận được.”</p>\n<p>Nói đến đây, Tần Bách Thắng dừng lại một chút, sau đó dùng giọng điệu mê hoặc nói: “Hiện tại ta muốn nói cho mọi người một tin tức xấu, chân truyền Vận đạo đã chú định không trọn vẹn. Bên trong nội dung chân truyền, cổ phương tiên cổ Hồng Vận Tề Thiên đã bị tổn thất. Nhưng ta vẫn còn một tin tức tốt, chính là bên trong nội dung chân truyền có một thủ đoạn, có thể thu lại tiên cổ Hồng Vận Tề Thiên. Sau đó một lần nữa nghịch luyện tiên cổ Hồng Vận Tề Thiên trở thành tiên cổ trùng. Đương nhiên, bên trong quá trình luyện cổ ắt không thể chủ tài, chính là vị thiếu niên Mã Hồng Vận này.”</p>\n<p>Nghe xong, hai mắt rất nhiều cổ tiên thiếu chút nữa phun ra ánh lửa. Thậm chí có mấy vị nuốt nước miếng ừng ực, trong lòng tràn ngập chờ đợi và ngấp nghé.</p>\n<p>Khóe miệng Tần Bách Thắng nhếch lên, mỉm cười một cách tự tin: “Ta cho rằng, hai vị thiếu niên này đại diện cho tinh túy chân truyền Vận Đạo. Bây giờ đem hai người này ra đấu giá, bởi vì không phải tiên cổ, cho nên không thiết lập quy định giá. Có thể cạnh tranh một người, cũng có thể cạnh tranh hai người. Sau đây, đấu giá xin bắt đầu.”</p>\n<p>“Không thiết lập quy định giá? Ta ra ba trăm khối tiên nguyên thạch.” Trong số các cổ tiên đang kích động, một người quát lớn.</p>\n<p>“Ba vạn khối tiên nguyên thạch.” Phượng Cửu Ca lạnh lùng nói, lập tức nâng giá lên gấp trăm lần.</p>\n<p>Nhưng con số này vẫn không ngăn được sự nhiệt tình của các cường giả khác, chỉ là loại trừ được phần lớn cổ tiên tầng dưới chót ra ngoài.</p>\n<p>Dược Hoàng, cổ tiên Đông Hải, Ngũ Hành Sư, Tuyết Hồ lão tổ, Bách Túc Thiên Quân lần lượt báo giá. Đại diện cho các thế lực siêu cấp không hề yếu thế chút nào.</p>\n<p>Giá cả như hỏa tiễn tăng vọt, tình thế khủng bố vô cùng.</p>\n<p>Phương Nguyên thở dài một hơi.</p>\n<p>Tài lực của hắn so với những người này căn bản chính là tiểu vu gặp đại vu. Trừ phi hắn đem hết tất cả cổ tiên tù binh ra đấu giá mới có sức liều mạng được.</p>\n<p>Nhưng Phương Nguyên hiển nhiên sẽ không làm như vậy.</p>\n<p>Hắn tu Lực đạo, kế tiếp chính là Trụ đạo, Vận đạo không nằm trong kế hoạch phát triển của hắn. Hơn nữa, hắn vốn là kẻ cầm đầu đại án phúc địa Vương Đình, biết nội tình càng nhiều hơn so với hai người Mã Triệu.</p>\n<p>Liên quan đến nội dung chân truyền Vận đạo và nghịch luyện tiên cổ Hồng Vận Tề Thiên, ngược lại có sức hấp dẫn vô cùng.</p>\n<p>Nhưng tiên cổ Hồng Vận Tề Thiên cao đến bát chuyển, Phương Nguyên chỉ là lục chuyển, làm sao có đủ tu vi để luyện cổ? Tài lực cũng không đủ để chèo chống. Cho dù luyện thành cũng không có năng lực bảo vệ.</p>\n<p>Liên quan đến tranh đoạt Mã Hồng Vận và Triệu Liên Vân kéo dài nửa canh giờ.</p>\n<p>Cuối cùng, hai cái giá cao không thể tưởng tượng nổi đã chiếm kỷ lục thứ nhất và thứ hai.</p>\n<p>Đứng hàng thứ hai là Phượng Cửu Ca mua Triệu Liên Vân.</p>\n<p>Đạt được Mã Hồng Vận là đại năng bát chuyển Tuyết Hồ Lão Tổ. Người này thống lĩnh phúc địa Đại Tuyết Sơn, đệ nhất Ma đạo, phút cuối cùng đã thể hiện tài lực kinh khủng của mình.</p>\n<p>Trước đó lão ta vẫn luôn kềm chế, hiếm khi ra tay. Rốt cuộc vào phút cuối cùng, trọng quyền xuất kích, quét ngang chư hùng.</p>\n<p>Một đám cổ tiên, nhất là đại diện cho thế lực siêu cấp huyết mạch hoàng kim cũng chỉ có thể trơ mắt mà nhìn, không thể làm gì khác, nhìn Mã Hồng Vận rơi xuống tay Ma đạo.</p>\n<p>Dược Hoàng thở dài. Lần trước ông ra tay mấy lần, tiêu hao không ít tài lực, cuối cùng lại thua trong tay Tuyết Hồ Lão Tổ.</p>\n<p>“Cũng may mà Triệu Liên Vân rơi vào tay Chính đạo Bắc Nguyên chúng ta.” Rất nhiều cổ tiên bộ tộc hoàng kim tự an ủi mình.</p>\n<p>Bọn họ không biết, U Lan kiếm sư đại diện cho Thái tử Phụng Tiên lại là Phượng Cửu Ca cải trang.</p>\n<p>Nói ra cũng có chút châm chọc.</p>\n<p>Khi còn sống, Cự Dương Tiên Tôn vẫn luôn giữ không nói ra chân truyền Vận đạo, bày ra đủ tầng bảo vệ, muốn để lại cho truyền nhân của mình. Kết quả, chân truyền không còn trọn vẹn, bị quần hùng chia cắt, từ đây lưu truyền thiên hạ không nói, quan trọng là hai người thừa kế cũng không phải cổ tiên huyết mạch hoàng kim.</p>\n<p>“Đấu giá công khai đến đây đã kết thúc. Sau đây sẽ là một canh giờ nghỉ ngơi. Mời mọi người hoạt động ngay trong phòng đấu giá. Sau một canh giờ sẽ triển khai giao dịch tự do.”</p>\n<p>Tần Bách Thắng nói xong liền lui xuống đài cao.</p>\n<p>Ông ta cũng đã cảm thấy mệt. Một mực chủ trì đến tận bây giờ thì không nói, nhất là khi đấu giá tinh túy chân truyền Vận đạo, liên quan đến lợi ích của mình, trong quá trình chủ trì đã dụng tâm tính toán quá nhiều.</p>\n<p>Mặc dù rất nhiều cổ tiên đã nhìn ra được nhưng người vì tiền mà chết. Lợi lớn trước mắt, Tần Bách Thắng cũng bất chấp.</p>\n<p>“Sau khi kết thúc đại hội đấu giá, ta lập tức trốn xa, tị thế không ra, âm thầm kinh doanh trăm năm. Khi đã tiêu hóa hết thu hoạch, ta lại tiếp tục hành tẩu thiên hạ.” Tần Bách Thắng âm thầm hạ quyết tâm.</p>\n<p>Có thể nói, ông ta là một trong những người thu hoạch nhiều nhất trong đại hội đấu giá. Tiên tài thu hoạch được có thể nói chồng chất như núi.</p>\n<p>Tục ngữ có nói: “Người chết vì tiền, chim chết vì ăn”. Tiền tài động nhân tâm. Đừng nhìn cổ tiên xưa nay cao cao tại thượng, chỉ là bọn họ không thèm để mắt đến nguyên liệu phàm nhân mà thôi.</p>\n"
}