{
  "href": "/reader/co-chan-nhan/bpxe",
  "title": "Chương 1053: Tam phương hỗ doanh (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1053,
  "contentHTML": "<p>Chân chính ra sức chính là tiên cổ Mộng đạo.</p>\n<p>Kỳ diệu là, mặc kệ bây giờ chỉ có hai con, hay là tiên cổ Mộng đạo về sau sẽ xuất hiện trong trí nhớ của Phương Nguyên, tất cả đều rơi vào tay của nữ giới.</p>\n<p>Có lẽ ứng với Tam Tôn Thuyết, ba tiên tôn là hai nam một nữ. Dùng điều này để phỏng đoán, Đại Mộng Tiên Tôn sẽ là nữ tiên tôn.</p>\n<p>Trong thời gian ngắn, Phương Nguyên đối với tiên cổ Mộng đạo là cầu không thành. Nhưng nếu có sát chiêu Mộng đạo cấp Tiên, nhất định sẽ có thể thay thế tác dụng tiên cổ Mộng đạo.</p>\n<p>Cổ là thiên địa thật tinh, người là vạn vật chi linh.</p>\n<p>Một câu, dùng cổ thì phải xem là ai dùng. Không có cổ trùng mạnh nhất, chỉ có cổ sư cường đại nhất. Cổ sư thiên tài thường có thể tổ hợp các cổ trùng khác biệt lại với nhau, từ đó càng phát huy uy năng diệu dụng hơn.</p>\n<p>Ví dụ như Phương Nguyên, trước đó hắn không có tiên cổ Lực đạo, chỉ dựa vào tiên cổ Tịnh Hồn của Hồn đạo làm hạch tâm, kết hợp với phàm cổ khác, lập tức hình thành ra sát chiêu tiên đạo Vạn Ngã, khai sáng ra điểm xuất phát Nô Lực hợp lưu.</p>\n<p>Sát chiêu Mộng đạo cũng giống như vậy. Tiên cổ hạch tâm là Tìm Ra Lời Giải của Trí đạo, nhưng sử dụng lại là sát chiêu Mộng đạo.</p>\n<p>“Nếu ta có được con cổ này, nhất định có thể thu thập được cổ tài Mộng đạo, luyện ra phàm cổ. Mặc dù hao phí thời gian và tinh lực rất nhiều, nhưng tổ hợp sát chiêu thành công, lợi ích sẽ là nghìn vạn lần, bù đắp tiếc nuối cho ta kiếp trước, trở thành người tiên phong trong việc thăm dò mộng cảnh, đi trước các thế lực lớn nhỏ trong thiên hạ hoặc các cự đầu.”</p>\n<p>Phương Nguyên nghĩ đến mà miệng đắng lưỡi khô.</p>\n<p>Hắn đánh giá giá trị sát chiêu Mộng đạo, tuyệt đối không thua kém cổ Trí Tuệ, ngang ngửa với Xuân Thu Thiền, phúc địa Hồ Tiên và cao hơn cổ Toàn Lực Ứng Phó.</p>\n<p>Liên quan đến cơ duyên trong kiếp trước của Phương Nguyên, ổn thỏa nhất vẫn là Xuân Thu Thiền. Mặc dù chỉ là lục chuyển, kém xa cổ Trí Tuệ cửu chuyển, nhưng nó đã giúp cho Phương Nguyên trùng sinh nhiều lần. Cho dù có xác suất thất bại nhưng cũng có lần thành công chứ? Chỉ cần thất bại một lần, nó chính là cơ duyên bết bát nhất. Nhưng nếu nó thành công, nó hoàn toàn xứng đáng đứng nhất.</p>\n<p>Phúc địa Hồ Tiên đứng thứ hai. Khi Phương Nguyên còn là phàm nhân, hắn đã có được cơ nghiệp cổ tiên. Sau khi trở thành tiên cương, nó đã bù đắp cho phương diện thiếu hụt của tiên cương. Chính nhờ nó, Phương Nguyên mới có được vốn liếng dư dả. Cổ tiên tu hành cũng không phải lúc nào cũng chém chém giết giết. Kinh doanh mới là nền tảng lớn nhất.</p>\n<p>Thứ ba là cổ Trí Tuệ. Vầng sáng trí tuệ do nó mang lại đã mang đến cho Phương Nguyên linh cảm vô hạn, dùng tốc độ nhanh chóng đưa Phương Nguyên ra khỏi khốn cảnh. Nhưng cuối cùng, phúc địa vẫn là trụ cột. Có lẽ sau này thật sự khống chế nó, có thể nó sẽ mang đến sự kinh hỉ cho Phương Nguyên. Tạm thời bây giờ chỉ có thể xếp thứ ba.</p>\n<p>Xếp thứ tư chính là cổ Toàn Lực Ứng Phó. Mặc dù cổ này chỉ có tứ chuyển, thuộc phàm đạo nhưng thời cơ đạt được lại vô cùng tốt, là ván cầu đầu tiên sau khi Phương Nguyên trùng sinh. Không có cổ Toàn Lực Ứng Phó, sẽ không có Phương Nguyên với chiến lực xuất sắc. Không có chiến lực xuất sắc, rất nhanh sẽ bị đào thải, không tham gia được vào truyền thừa Tam Vương.</p>\n<p>Về phần sát chiêu Mộng đạo, nếu có được, Phương Nguyên sử dụng càng thêm hoàn thiện hơn, tương đương với cổ Trí Tuệ.</p>\n<p>Qua thời kỳ này, giá trị sát chiêu Mộng đạo không ngừng giảm xuống. Khi mộng cảnh đã hoàn toàn tái hiện ra ngoài, sát chiêu này được biết đến, giá trị lại càng rớt xuống ngàn trượng.</p>\n<p>Đánh giá giá trị cơ duyên, chủ yếu vẫn là nhìn thời cơ.</p>\n<p>Giá trị Xuân Thu Thiền cực lớn nhưng chờ đến lúc Phương Nguyên thành tựu Ma Tôn, vô địch thiên hạ, còn cái gì có thể sử dụng được nữa?</p>\n<p>Tuy phúc điạ Hồ Tiên tốt, nhưng nếu Phương Nguyên trở thành cổ tiên, có được phúc địa của riêng mình, cho dù vẫn có được phúc điạ Hồ Tiên, giá trị không cao như bây giờ.</p>\n<p>Đạo lý tương tự với cổ Trí Tuệ, cổ Toàn Lực Ứng Phó và sát chiêu Mộng đạo.</p>\n<p>“Nhưng muốn có được sát chiêu Mộng đạo, tiên cổ hạch tâm Tìm Ra Lời Giải nhất định phải tranh thủ lấy vào tay. Nếu không, hết thảy đều là nói suông.” Phương Nguyên nhìn tình thế đấu giá.</p>\n<p>Lúc này, người cạnh tranh đã không còn mấy ai.</p>\n<p>Phượng Cửu Ca và Tuyết Hồ Lão Tổ đã bị loại. Hai người đã tốn rất nhiều tiền để mua hai người Triệu Mã, thương cân động cốt. Lúc này đã bất lực tranh phong cùng người khác.</p>\n<p>Dược Hoàng cũng tiếc nuối rời khỏi. Lúc trước ông mua một số tiên cổ Luyện đạo, đồng thời lại mua cổ tiên tù binh, cộng thêm bản thân luyện đạo đã cực kỳ hao tốn tài nguyên. Đủ loại lý do gạt ông ra khỏi hàng ngũ cạnh tranh.</p>\n<p>Ngũ Hành Sư rời còn sớm hơn. Ông ta đã mua rất nhiều tiên cổ của lưu phái chủ lưu, bản thân lại là tán tu.</p>\n<p>Cuối cùng chỉ còn là Bách Túc Thiên Quân, cổ tiên bát chuyển Đông Hải và ba thế lực siêu cấp phân biệt là Viên gia, Mộ Dung gia và Thiền Vu gia.</p>\n<p>Rất nhanh, Thiền Vu gia đã rời khỏi cạnh tranh. Viên gia Viên Nhượng Tôn mặc dù kêu gào, tuyên bố sẽ bán sạch toàn bộ Chân Vũ Lý, nhưng cuối cùng vẫn không hạ được quyết tâm. Dù sao Viên gia cũng đã có được một tiên cổ phòng của mình.</p>\n<p>Như thế chỉ còn lại bộ tộc Mộ Dung, cổ tiên Đông Hải và Bách Túc Thiên Quân tranh phong.</p>\n<p>“Mộ Dung Tẫn Hiếu, ta thân là giáo chủ, nhưng trong giáo lại không có tiên cổ phòng trấn áp. Điều này thật không ổn. Nếu hôm nay ngươi dừng tay, ta tất có hậu báo.” Trong mật thất, cổ tiên Đông Hải khuyên.</p>\n<p>Mộ Dung Tẫn Hiếu lắc đầu, thi lễ một cái, nói: “Đại nhân, tiên cổ phòng của Mộ Dung gia vẫn còn thiếu một con tiên cổ hạch tâm. Đây là điều mà mọi người ở Bắc Nguyên đều biết. Việc liên quan đến gia tộc, xin thứ cho tại hạ bất kính. Cho dù thất bại cũng phải hết sức tranh đoạt một phen. Mặc kệ thành bại cũng có thể cam tâm.”</p>\n<p>Cổ tiên Đông Hải thở dài, không thuyết phục nữa, một lần nữa tăng giá.</p>\n<p>“Xem ra hy vọng của ta cũng không phải là không có.” Hiện tại giá tiền đã tăng thêm hai con tiên cổ, vượt xa giá trị của bốn cổ tiên tù binh nhưng ánh mắt Phương Nguyên lại càng linh hoạt hơn.</p>\n<p>“Tuy Xích Sát Thần Chu tốt nhưng lại không bán tiên cổ hạch tâm. Ba bên xuất ra tiên cổ đều là cổ lục chuyển, tuy nhiên lại khó dùng. Hai con tiên cổ đã là cực hạn. Ba bên báo giá lại lề mề, biên độ báo giá cũng càng ngày càng thấp. Dù sao, cho dù đạt được Xích Sát Thần Chu, bao gồm cổ phương tiên cổ hoàn chỉnh, cũng phải cần tiêu tốn rất nhiều mới có thể luyện thành.”</p>\n<p>“Người bán rõ ràng cổ tu Mộc đạo, yêu cầu những vật có trợ giúp cho tu vi tinh tiến. Sáu con tiên cổ này, chỉ có một con thuộc Mộc đạo, thuộc về Mộ Dung gia, lại là tiên cổ trinh sát. Haha, quá diệu thay. Trong tay ta, cổ tiên tù binh Bôn Lôi Thủ Ngô Hạo thì không tính, nhưng Hoa Hải Tam Tiên đều là cổ tiên Mộc đạo. Cục diện bây giờ, ta có thể dựa thế mà tính toán.”</p>\n<p>Phương Nguyên lôi lệ phong hành, lập tức thông qua Tần Bách Thắng liên lạc với Bách Túc Thiên Quân.</p>\n<p>“Hiện tại ba bên đã hình thành cục diện bế tắc, ta lại không có tiên cổ Mộc đạo. Trước mắt, hy vọng của Mộ Dung gia là cao nhất. Ta có thể dựa vào đó mà phá vỡ cục diện bế tắc.”</p>\n<p>Bách Túc Thiên Quân không khỏi động tâm, chủ động thay đổi báo giá. Trước ông ta thu lại tiên cổ Tìm Ra Lời Giải, sau đó đổi thành ba cổ tiên tù binh Hoa Hải Tam Tiên.</p>\n<p>Hai mắt người bán tỏa sáng. Sau khi một phút do dự, cuối cùng đã lựa chọn Bách Túc Thiên Quân.</p>\n<p>Y cũng là người thông minh.</p>\n"
}