{
  "href": "/reader/co-chan-nhan/tivh",
  "title": "Chương 1055: Tần Bách Thắng vs Phượng Cửu Ca (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1055,
  "contentHTML": "<p>“Đại nhân nói là Tần Bách Thắng?”</p>\n<p>“Ông ta là cường giả trứ danh Bắc Nguyên, cổ tiên Kim đạo thất chuyển.”</p>\n<p>“Người này ta biết, chính là tán tu. Có được thành tựu như ngày hôm nay, tất cả đều nhờ vào nỗ lực của chính mình. Rất khó có được.”</p>\n<p>“Tần Bách Thắng không chỉ có chiến lực trác tuyệt mà quan hệ giao tiếp cũng nhiều. Chúng ta muốn đối phó ông ta, nhất định phải một kích lôi đình, dốc hết toàn lực. Nếu để cho ông ta gọi người cứu giúp, khi đó sẽ rất khó khăn.”</p>\n<p>Mọi người tích cực thảo luận.</p>\n<p>Mặc dù bọn họ đều là đại diện đến từ thập đại cổ phái Trung Châu, thủ đoạn nhiều, chiến lực mạnh, nhưng dù sao cũng là khách quân tác chiến. Một khi tiết lộ thân phận, rất có thể dẫn đến cổ tiên Bắc Nguyên quần công.</p>\n<p>Cũng may còn có Thái tử Phụng Tiên ở đằng sau tiếp ứng mọi người.</p>\n<p>Tại một chỗ khác, chiến đấu đã được triển khai.</p>\n<p>“Hạ Lang Tử, ngươi thật to gan, dám ra tay với bộ tộc Đan Vu chúng ta.” Cổ tiên trúng mai phục lớn tiếng gầm thét.</p>\n<p>“Hừ, có gì mà không dám chứ? Bộ tộc Đan Vu thì như thế nào? Sáp Sí Đao có mạnh, bây giờ nó có thể cứu được ngươi sao? Chỉ cần ngươi ngoan ngoãn nghe lời, giao trứng Đàn Hương Thánh Tượng ra, hôm nay ta sẽ tha cho ngươi một mạng.” Một con cự lang to như ngọn núi cất tiếng người nói.</p>\n<p>Quả trứng này bắt nguồn từ vị cổ tiên bát chuyển thần bí của Đông Hải. Trong một lần đấu giá đã rơi xuống tay đại diện Đan Vu tộc.</p>\n<p>Hạ Lang Tử đã sớm rời khỏi, chính là có ý đồ khác, ở bên ngoài thiết kế mai phục, ôm cây đợi thỏ, bắt được con quỷ xui xẻo này.</p>\n<p>“Hạ Lang Tử, ngươi đúng là ẩn tàng rất sâu, có người trong đại hội đấu giá mật báo cho ngươi. Ngươi không phải tự xưng là Cô Lang, độc lai độc vãng, khinh thường giao tiếp với các cổ tiên khác sao? Hừ, có gan thì đại chiến một trận cho thống khoái với ta. Ngươi thắng, ta sẽ không nói hai lời đưa trứng Đàn Hương Thánh Tượng cho ngươi. Nếu thua, ngươi phải gia nhập Đan Vu tộc chúng ta trong vòng một trăm năm.” Cổ tiên Đan Vu nói.</p>\n<p>Ông ta vừa dứt lời, tiếng cười của phụ nữ ở gần đó truyền đến.</p>\n<p>Sau đó, hắc quang lóe lên, ba vị cổ tiên xuất hiện.</p>\n<p>Cổ tiên Đan Vu tộc giật nảy mình. Địch ý của đối phương khá rõ ràng. Ở gần như thế mà ông ta vẫn không phát hiện được.</p>\n<p>“Ngươi chính là Hắc Thành?” Cổ tiên Đan Vu tộc cẩn thận quan sát, nhanh chóng nhận ra thân phận người đến: “Còn có Khương Ngọc tiên tử nữa à? Tại sao Ma đạo Tuyết Tùng Tử lại đi cùng các ngươi?”</p>\n<p>“Đan Vu Trung Nhị, ta biết trên người ngươi có sát chiêu Tiên đạo Viêm Việt thời thái cổ. Nhưng ngươi nghĩ rằng muốn dựa vào chiêu này để đấu thắng Hạ Lang Tử, thay bộ tộc của mình mời chào tay chân của một vị cổ tiên thất chuyển, đúng là khó tránh khỏi có chút ngây thơ.” Khương Ngọc tiên tử vừa cười vừa nói.</p>\n<p>Sắc mặt Đan Vu Trung Nhị chìm xuống. Đối phương đã nói trúng.</p>\n<p>Chính nhờ vào sát chiêu tiên đạo Thái Cổ Viêm Việt, ông ta mới có đảm khí đại diện cho bộ tộc Đan Vu tham gia đại hội đấu giá lần này.</p>\n<p>Nhưng không nghĩ đến ông ta đã đánh giá thấp lòng người, đồng thời đã đánh giá cao uy danh của Đan Vu tộc.</p>\n<p>“Hắc Thành, ngươi là cổ tiên Hắc gia, cùng là huyết mạch hoàng kim với Đan Vu tộc ta. Nhưng ngươi lại cấu kết với ngoại nhân Ma đạo, hại cổ tiên Chính đạo ta. Ngươi đừng có phạm phải sai lầm lớn. Bây giờ quay đầu vẫn còn kịp.” Đan Vu Trung Nhị suy nghĩ thật nhanh, sau đó thuyết phục Hắc Thành.</p>\n<p>Tuyết Tùng Tử cười ha hả: “Nếu đại ca ngươi là Đan Vu Thượng Nhất ở đây, chúng ta sẽ còn đau đầu. Nếu đối phó với tam đệ ngươi là Đan Vu Hạ Tam, chúng ta đã sớm bỏ đi ý đồ vây khốn. Đáng tiếc, ngươi không có năng lực phòng ngự như ca ca ngươi, cũng không có tốc độ như tam đệ của ngươi. Hôm nay, ngươi tất phải thua không thể nghi ngờ.”</p>\n<p>Sắc mặt Thiền Vu Trung Nhị một lần nữa trở nên khó coi, ánh mắt như điện, chăm chú nhìn Hắc Thành, gọi: “Hắc Thành, ngươi là cổ tiên Chính đạo, chẳng lẽ ngươi không cần thanh danh mấy năm qua sao? Nếu chuyện hôm nay bị tiết lộ ra ngoài, chỉ cần một chút phong thanh truyền ra, ngươi chắc chắn sẽ bị người ta chỉ trỏ, như chuột chạy ngoài đường, người người kêu đánh.”</p>\n<p>Ánh mắt Hắc Thành lóe lên sự do dự, nhưng sau khi được Khương Ngọc tiên tử truyền âm, ông ta đã kiên định trở lại.</p>\n<p>Ông ta không nói gì, chỉ vung tay áo lên bắn ra ám tiễn, thẳng hướng Đan Vu Trung Nhị, dùng hành động thực tế nhất để biểu hiện quyết tâm lần này.</p>\n<p>Phúc địa Đại Tuyết Sơn.</p>\n<p>Ngọn núi thứ ba.</p>\n<p>Ánh sáng màu xanh đột nhiên lóe lên. Thái Bạch Vân Sinh xuất hiện trong phòng.</p>\n<p>Cùng một thời gian, ông đã dựng lên sát chiêu Cửu Vân Hoàn bên trong phòng.</p>\n<p>Một trong những khuyết điểm của Định Tiên Du là trong quá trình truyền tống không thể thúc dùng cổ trùng khác. Khuyết điểm thứ hai chính là tiêu hao tiên nguyên tăng lên rất nhiều nếu mục tiêu quá mạnh. Trước đó, Phương Nguyên chỉ là phàm nhân, đạo ngân trên người rất thưa thớt, vì thế hao phí tiên nguyên không nhiều. Khi truyền tống cổ tiên, hao phí ít nhất cũng phải là một viên tiên nguyên Thanh Đề.</p>\n<p>Sau khi xác nhận không có nguy hiểm, Phương Nguyên mới từ trong tiên khiếu của Thái Bạch Vân Sinh chui ra ngoài.</p>\n<p>Gian phòng này là phòng mà Lê Sơn Tiên Tử và Hắc Lâu Lan đã tiếp đãi bọn họ lúc trước.</p>\n<p>“Lê Sơn Tiên Tử và Hắc Lâu Lan đều không có trả lời. Dựa vào minh ước, nhằm vào tình hình này, nhất định phải có phản ứng.”</p>\n<p>“Tìm đi, nơi có khả năng nhất chính là chỗ này.”</p>\n<p>Một lát sau, hai người tìm được Lê Sơn Tiên Tử và Hắc Lâu Lan trong phòng ngủ.</p>\n<p>“Bọn họ nằm trên giường... hình như đang ngủ?” Thái Bạch Vân Sinh sợ run.</p>\n<p>Ông vừa muốn tiến lên, lập tức bị Phương Nguyên ngăn lại: “Nguy hiểm, không nên đến gần bọn họ.”</p>\n<p>“Nguy hiểm gì?”</p>\n<p>Mắt Phương Nguyên phóng ra tinh mang: “Hai người bọn họ đang chìm vào mộng cảnh. Nếu tiếp cận, chúng ta cũng bị liên lụy.”</p>\n<p>“Mộng cảnh?” Thái Bạch Vân Sinh nghe Phương Nguyên nói xong, ánh mắt lấp lóe, gương mặt hiện lên vẻ ngưng trọng.</p>\n<p>Trước đó, Phương Nguyên và Hắc Lâu Lan liên thủ đến phúc địa Phồn Tinh kiếm ăn. Kết quả gặp nạn bên trong mộng cảnh của Tinh Túc Tiên Tôn. Chuyện này Phương Nguyên đã sớm báo lại cho Thái Bạch Vân Sinh biết.</p>\n<p>Bởi vậy, Thái Bạch Vân Sinh nghe đến từ “mộng cảnh”, lập tức ý thức được tính nghiêm trọng của vấn đề.</p>\n<p>Ông than khẽ: “Khó trách Lê Sơn Tiên Tử, Hắc Lâu Lan lại không tham gia đại hội đấu giá. Thì ra là bị mộng cảnh vây khôn. Trước đó ta còn suy đoán, không biết có phải vì Hắc Lâu Lan độ kiếp mà dẫn đến phiền phức hay không.”</p>\n<p>Phương Nguyên gật đầu: “Lão Bạch, huynh đoán rất đúng. Có thể là vì độ kiếp, bọn họ mới bị đưa vào mộng cảnh, không thể tự thoát ra được.”</p>\n<p>“Tại sao cổ tiên độ kiếp, mộng cảnh lại thành họa?” Thái Bạch Vân Sinh nghi ngờ hỏi.</p>\n<p>Phương Nguyên thở dài: “Trước kia thì không có. Chẳng qua hiện nay mộng cảnh đã xuất hiện bên ngoài, dần dần sinh ra tai kiếp.”</p>\n<p>Nhất là năm trăm năm kiếp trước của hắn, giai đoạn hậu kỳ loạn chiến năm vực, mộng cảnh xuất hiện bên ngoài rất nhiều, tràn khắp mọi ngõ ngách năm vực. Mộng cảnh trở thành một hiện tượng tai họa, đặc biệt phong phú, hại chết không biết bao nhiêu cổ tiên.”</p>\n<p>“Hiện tại chúng ta nên làm cái gì? Dựa theo minh ước Tuyết Sơn, chúng ta không thể thấy chết không cứu.” Thái Bạch Vân Sinh hoàn toàn thúc thủ vô sách, chỉ có thể hỏi Phương Nguyên.</p>\n<p>Phương Nguyên trầm ngâm không nói, âm mang lấp lóe trong mắt.</p>\n<p>Lúc này, phòng ngự của Hắc Lâu Lan và Lê Sơn Tiên Tử cực kỳ yếu, muốn giết hai người cũng chẳng có gì khó khăn.</p>\n<p>Nhưng Phương Nguyên trở ngại minh ước Tuyết Sơn, không những không thể động thủ, hơn nữa còn phải ra tay trợ giúp.</p>\n<p>“Minh ước Tuyết Sơn là dùng cổ Sơn Minh ký kết. Muốn làm trái với minh ước, nhất định phải hủy đi Đại Tuyết Sơn. Đáng tiếc, thực lực của ta không mạnh, khó mà hủy diệt Đại Tuyết Sơn. Cho dù có thể hủy, Thái Bạch Vân Sinh tính tình nhân hậu, nếu ta muốn ra tay, chỉ sợ cũng sẽ là một trở ngại.” Phương Nguyên cảm thấy tiếc nuối.</p>\n"
}