{
  "href": "/reader/co-chan-nhan/thrj",
  "title": "Chương 106: Tích luỹ nửa đời tan thành bọt nước, duy chỉ bản mệnh là trường tồn",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 106,
  "contentHTML": "<p>Một ngày sau.</p>\n<p>Trên giường, Phương Nguyên ngồi xếp bằng.</p>\n<p>Ở cách mặt hắn khoảng một cánh tay, một quầng sáng trắng khổng lồ đang lặng lẽ lơ lửng giữa không trung.</p>\n<p>Phương Nguyên đưa tay vào trong túi tiền, lấy ra từng khối nguyên thạch, liên tục ném vào trong quầng sáng.</p>\n<p>Quầng sáng chầm chậm co rút nhưng lại càng ngày càng chói mắt.</p>\n<p>Khi nó co rút đến mức lớn chừng quả đấm, ánh sáng trắng trở nên chói loá, khiến cho Phương Nguyên chỉ có thể nheo mắt lại quan sát.</p>\n<p>\"Chắc đây là khối cuối cùng.\" Phương Nguyên nắm nguyên thạch trong tay, thầm nghĩ đã đến thời khắc mấu chốt.</p>\n<p>Hắn đưa nguyên thạch vào trong quầng sáng.</p>\n<p>Có thể thấy được nguyên thạch trôi lơ lửng trong quầng sáng giống như băng tuyết rơi vào trong nước sôi, không ngừng tan rã.</p>\n<p>Một lượng lớn bụi đá rơi xuống.</p>\n<p>Toàn bộ nguyên thạch biến mất, quầng sáng chợt bùng nổ!</p>\n<p>Phịch một tiếng, ba con cổ trùng văng ra ba hướng, một con rơi xuống giường, hai con còn lại thì đụng vào tường, sau đó rơi xuống sàn nhà.</p>\n<p>Hợp luyện Nguyệt Mang cổ thất bại!</p>\n<p>Tâm trạng Phương Nguyên trầm xuống, hắn vội vàng ngoắc ngoắc ngón tay, triệu hồi cổ trùng.</p>\n<p>Nguyệt Quang cổ và một con Tiểu Quang cổ lung la lung lay trôi đến, chầm chậm bay vào trong tay hắn. Thế nhưng con Tiểu Quang cổ còn lại lại không có phản ứng.</p>\n<p>Nó lặng lẽ nằm trên sàn nhà, thân thể mang hình ngôi sao năm cánh màu trắng sữa bắt đầu dần dần tiêu tan trong không khí.</p>\n<p>Sau thời gian vài hơi thở, nó hoàn toàn tan biến, không còn để lại bất cứ dấu vết nào.</p>\n<p>Đây là cái giá phải trả cho hợp luyện thất bại. Dựa vào khác biệt của bí phương hợp luyện, cổ trùng sẽ bị thương hoặc nếu không may, cổ trùng sẽ trực tiếp tử vong.</p>\n<p>Cho dù Phương Nguyên có kinh nghiệm phong phú, có thể nhất tâm đa dụng, lại có bí phương chính xác, nhưng vẫn có khả năng thất bại.</p>\n<p>Phương Nguyên cũng không nản lòng, những chuyện này hắn đã gặp qua nhiều lần. Bản thân đã làm đến tốt nhất, kết quả thất bại chỉ có thể đổ cho vận số.</p>\n<p>\"Nhưng may là không phải Nguyệt Quang cổ tiêu vong. Tiểu Quang cổ chết một con thì còn có thể đi đến cửa hàng mua lại, dễ dàng bổ sung. Nhưng nếu Nguyệt Quang cổ biến mất thì không không dễ bổ sung như vậy.\" Hiện tại hắn có rất nhiều tiền, tổn thất một con Tiểu Quang cổ thì mua lại lần nữa là được.</p>\n<p>Tiếp đó, Phương Nguyên kiểm tra Nguyệt Quang cổ và con Tiểu Quang cổ còn lại một chút. Mặt ngoài hai con cổ này đều hơi ảm đạm, đây là biểu hiện của luyện hoá thất bại, cổ trùng bị tổn thương.</p>\n<p>\"Một khi cổ trùng bị thương, xác suất hợp luyện thành công sẽ giảm xuống. Vẫn là đợi hai con cổ trùng này khôi phục rồi lại tiếp tục hợp luyện vậy.\" Phương Nguyên biết rõ đạo lý dục tốc bất đạt, cho nên hắn thu hai con cổ này lại.</p>\n<p>Hắn đã tính thời gian, ít nhất là ba ngày sau mới có thể tiến hành hợp luyện một lần nữa.</p>\n<p>Tu hành cũng chưa kết thúc.</p>\n<p>Phương Nguyên mở bàn tay trái ra.</p>\n<p>Trên tay trái trắng nhợt của hắn, vị trí nơi lòng bàn tay, một ấn ký mang hình cây cỏ màu xanh lục ở đó, như thể một hình xăm màu xanh sẫm.</p>\n<p>Phương Nguyên động ý niệm, chân nguyên trong không khiếu liền được điều động ra, tựa như một màn sương mù màu đỏ nhạt từ cánh tay tràn vào trong ấn ký.</p>\n<p>Ấn ký màu xanh lục lập tức sống dậy. Một ngọn cây mọc lên từ trong lòng bàn tay Phương Nguyên, sau đó là chín phiến lá cây hình tròn có màu xanh biếc, cuối cùng là nhánh cây trong suốt như ngọc bích. Về phần rễ cỏ như rễ nhân sâm thì không hiện ra.</p>\n<p>Ấn ký hình xăm màu xanh sẫm trước kia trên bàn tay đã biến mất, chỉ để lại những nét hoa văn xanh sẫm tượng trưng cho rễ cỏ, đan xen với chỉ tay của Phương Nguyên.</p>\n<p>Đây chính là nhị chuyển thảo cổ, Cửu Diệp Sinh Cơ Thảo.</p>\n<p>Lúc này, bàn tay Phương Nguyên giống như là một mảnh đất, còn gốc Cửu Diệp Sinh Cơ Thảo thì sinh trưởng ở trên đó, giống như tác phẩm mỹ nghệ bằng ngọc thạch được điêu khắc tinh xảo.</p>\n<p>Phương Nguyên dùng ngón tay phải ngắt từng phiến từng phiến lá xuống.</p>\n<p>Mỗi khi ngắt xuống một chiếc lá tròn, Phương Nguyên sẽ cảm giác mình hơi đau một chút, tương tự với cảm giác bị nhổ một sợi tóc.</p>\n<p>Chín cái lá cây bị hái xuống đều được Phương Nguyên tiện tay đặt lên giường, còn Cửu Diệp Sinh Cơ Thảo trong bàn tay thì chỉ còn lại một nhánh cỏ trơ trụi.</p>\n<p>Phương Nguyên tiếp tục thúc giục chân nguyên, chân nguyên nhị chuyển màu đỏ nhạt không ngừng bốc lên từ trong lòng bàn tay, giống như sương mù mà bao quanh nhánh cỏ xanh.</p>\n<p>Nhánh cỏ liên tục hấp thu những chân nguyên này, sau đó tầng dưới cùng của nhánh cỏ dần nảy chồi, nhú ra.</p>\n<p>Cái chồi này có màu xanh lục nhạt, mềm mịn mà lại nhỏ nhắn, vô cùng yếu ớt, sờ vào thì sẽ nát ngay.</p>\n<p>Phương Nguyên tiếp tục thúc giục chân nguyên, cái chồi liền dần dần mọc dài ra, màu sắc cũng càng ngày càng đậm. Cuối cùng nó trở thành một phiến lá đầy đủ, mang màu xanh lục đậm.</p>\n<p>\"Tiêu hao hai thành chân nguyên.\" Phương Nguyên xem xét không khiếu rồi cho ra kết luận.</p>\n<p>Hắn chỉ có biển chân nguyên đạt bốn thành bốn, như vậy có nghĩa là hắn chỉ có thể liên tục tạo ra hai phiến lá Sinh Cơ Thảo.</p>\n<p>Sau khi lại thúc giục thêm một chiếc lá nữa, Phương Nguyên cầm một khối nguyên thạch, cấp tốc hồi phục chân nguyên trong không khiếu.</p>\n<p>Khi mặt biển chân nguyên dâng lên đến bốn thành bốn, hắn lại tiếp tục tạo lá Sinh Cơ Thảo.</p>\n<p>Cứ tuần hoàn qua lại như vậy, sau nửa ngày hắn lại để cho Cửu Diệp Sinh Cơ Thảo bao phủ đủ chín cái lá. Hắn không hái lá cỏ này mà động ý niệm, Cửu Diệp Sinh Cơ Thảo lại một lần nữa co lại vào trong lòng bàn tay trái, biến thành ấn ký màu xanh lục.</p>\n<p>Hắn dùng cái túi nhỏ đựng chín lá Sinh Cơ Diệp được hái xuống vào, mang theo bên người.</p>\n<p>Mỗi mảnh Sinh Cơ Diệp đều là cổ trùng nhất chuyển, giá thị trường mỗi một mảnh là năm mươi nguyên thạch. Nói cách khác, chỉ riêng chín mảnh cổ dạng lá này cũng có thể mang đến cho Phương Nguyên bốn trăm năm mươi khối nguyên thạch.</p>\n<p>Đương nhiên, Phương Nguyên tạo ra chúng cũng có phí tổn, nhưng cho dù trừ khoản tiền vốn này ra, Phương nguyên cũng có hơn hơn bốn trăm khối nguyên thạch tiền lời!</p>\n<p>Trong toàn bộ gia sản, thứ chân chính có giá trị nhất không phải là gốc cây Cửu Diệp Sinh Cơ Thảo này thì còn là gì nữa đây. Nắm giữ nó chẳng khác nào nắm giữ một cái mỏ vàng! Hơn nữa, Cửu Diệp Sinh Cơ Thảo này có một ưu điểm, đó chính là dễ nuôi dưỡng. Chỉ cần nước và ánh sáng mặt trời là nó có thể sống sót, vì vậy nuôi nó không tốn nhiều tiền vốn.</p>\n<p>Đối với Phương Nguyên, những món gia sản khác đều có thể bỏ qua, chỉ riêng gốc Cửu Diệp Sinh Cơ Thảo này thì hắn nhất định phải nắm chặt trong tay!</p>\n<p>Đương nhiên, loại Cửu Diệp Sinh Cơ Thảo cổ này cũng không phải chỉ một mình Phương Nguyên có, trong sơn trại cũng có một số người nắm giữa loại cổ này.</p>\n<p>Thậm chí còn có năm gốc Cửu Diệp Sinh Cơ Thảo là tài sản tập thể của gia tộc. Mỗi ngày đều cổ sư hậu cần chuyên biệt chấp hành nhiệm vụ thúc giục nó, thay phiên nhau tạo ra số lượng lớn Sinh Cơ Diệp.</p>\n<p>Đối với Phương Nguyên, đây là chuyện tốt.</p>\n<p>Nếu như chỉ có một mình hắn có Cửu Diệp Sinh Cơ Thảo thì gia tộc tất phải ra tay thu mua gốc thảo cổ này. Giống như Cổ Nguyệt Thanh Thư đại diện gia tộc đến thu mua Tửu Trùng của hắn vậy.</p>\n<p>Những loại cổ trùng quý hiếm như Tửu Trùng, Hắc - Bạch Thỉ cổ, Cửu Diệp Sinh Cơ Thảo này, cao tầng gia tộc đều mong muốn nắm trong tay, phục vụ cho gia tộc.</p>\n<p>...</p>\n<p>Ba ngày sau.</p>\n<p>Dưới cái nhìn chăm chú của Phương Nguyên, quầng sáng bỗng nhiên bùng nổ, một con cổ trùng hoàn toàn mới bồng bềnh trôi giữ không trung.</p>\n<p>Nó sáng trong long lanh, cong cong như vầng trăng, tựa một miếng tuỷ tinh màu lam. Nói đơn giản, đó chính là hình dạng phóng to gấp hai lần của Nguyệt Quang cổ.</p>\n<p>Nhưng nó cũng không phải Nguyệt Quang cổ mà là cao hơn một bậc, Nguyệt Mang cổ nhị chuyển.</p>\n<p>Lần này, Phương Nguyên đã hợp luyện thành công.</p>\n<p>Nguyệt Mang cổ do một con Nguyệt Quang cổ và hai con Tiểu Quang cổ hợp luyện mà thành. Một con Tiểu Quang cổ có thể tăng cường gấp đôi lực công kích của nguyệt nhận, hai Tiểu Quang cổ vẫn là gấp đôi, loại tăng cường này không thể chồng lên nhau.</p>\n<p>Thế nhưng khi hợp luyện thành Nguyệt Mang cổ nhị chuyển, lực công kích lại gấp ba lần Nguyệt Quang cổ!</p>\n<p>Thực ra có rất nhiều bí phương hợp luyện Nguyệt Quang cổ, lộ tuyến tấn thăng cũng có rất nhiều.</p>\n<p>Phương Nguyên đi theo lộ tuyến này là tăng cường tối đa lực công kích nguyệt nhận, phạm vi công kích nguyệt nhận vẫn là mười thước, cũng không tăng lên.</p>\n<p>Có một lộ tuyến là hợp luyện Nguyệt Quang cổ với Ngân Thạch cổ thành Nguyệt Ngân cổ, lực công kích không đổi nhưng phạm vi công kích lại tăng lên gấp đôi, đạt đến hai mười thước.</p>\n<p>Còn có một lộ tuyến hay gặp, hợp luyện Nguyệt Quang cổ với Toàn Phong cổ, luyện thành Nguyệt Toàn cổ. Khi sử dụng, nguyệt nhận từ màu lam biến thành lục, đồng thời phương thức công kích cũng từ thẳng biến thành đường cong. Cổ Nguyệt Thanh Thư chính là đi theo lộ tuyến này.</p>\n<p>Về phần Cổ Nguyệt Phương Chính, hắn hợp luyện Nguyệt Quang cổ với Ngọc Bì cổ, luyện thành Nguyệt Nghê Thường. Đây là lộ tuyến khá hiếm thấy, cao nhất có thể tấn thăng đến ngũ chuyển, đạt được Bảo Nguyệt Quang Vương cổ.</p>\n<p>Nhưng mà có bí phương ngũ chuyển cũng không có nghĩa là nhất định có thể luyện thành cổ trùng ngũ chuyển.</p>\n<p>Thậm chí rất nhiều cổ sư ngũ chuyển cũng không có một con cổ trùng ngũ chuyển nào.</p>\n<p>Nguyên nhân lớn nhất tạo thành cục diện đáng xấu hổ này không phải là không đủ vật liệu, mà là xác xuất thành công.</p>\n<p>Hợp luyện cổ trùng cũng không phải thành công trăm phần trăm. Cổ trùng hợp luyện càng cao, xác xuất thành công lại càng thấp. Kiếp trước Phương Nguyên hợp luyện Xuân Thu Thiền, xác xuất thành công không đến một phần trăm, thất bại vô số lần. Đôi khi may mắn, cổ trùng còn chết ít, còn khi mà xui xẻo thì toàn bộ cổ trùng chết sạch.</p>\n<p>Muốn hợp luyện ra Xuân Thu Thiền lục chuyển thì tất cả đều cần là cổ trùng ngũ chuyển. Những cổ trùng này mà chết, thì cũng như những thứ Phương Nguyên khổ sở tích góp trước đó đều trôi theo dòng nước, tiêu tan thành bọt sóng.</p>\n<p>Phương Nguyên thất bại hết lần này đến lần khác, phải bắt đầu lại từ đầu hết lần này đến lần khác, một lần nữa hợp luyện, một lần nữa thu gom cổ trùng và vật liệu đặc thù. Cuối cùng, động tĩnh quá lớn, làm người người oán hận, nhân tâm tan tác, biển máu phơi thây.</p>\n<p>Cũng coi như hắn may mắn, cuối cùng hợp luyện thành công, có được Xuân Thu Thiền.</p>\n<p>Nhưng mà con cổ trùng lục chuyển hắn vừa đến tay này đã sớm bị người dòm ngó thèm thuồng. Nhân sĩ chính đạo vây công, bảo bối trong tay còn chưa nóng thì hắn đã tự bạo.</p>\n<p>Nghìn vạn năm qua, chính là xác suất thất bại cực kỳ độc ác này làm cho vô số cổ sư chuyển thất bại trong gang tấc, đánh về nguyên hình.</p>\n<p>Duy chỉ có một phương pháp có thể khắc chế một phần xác suất thất bại này.</p>\n<p>Đó chính là bản mệnh cổ.</p>\n<p>Cho dù kết quả hợp luyện là thất bại hay là thành công, bản mệnh cổ của cổ sư chắc chắn sẽ không chết, nhiều nhất là bị thương mà thôi.</p>\n<p>Tại sao lại như vậy?</p>\n<p>Nhiều người suy đoán, có thể là vì bản mệnh cổ là con cổ trùng thứ nhất của cổ sư, tính mạng nối liền với cổ sư, tạo thành một liên hệ sinh mệnh huyền diệu mà thần bí.</p>\n<p>Chỉ cần cổ sư còn sống thì sau khi hợp luyện thất bại, bản mệnh cổ nhiều nhất cũng chỉ ở vào trạng thái thoi thóp.</p>\n<p>Đương nhiên, cổ trùng khác cùng hợp luyện với bản mệnh cổ vẫn có thể tử vong.</p>\n<p>Nhưng dù vậy thì một bộ phận thành quả của cổ sư đã được giữ lại, có thể tiếp tục tích luỹ lại.</p>\n<p>Bản mệnh cổ là chỗ dựa và tài sản lớn nhất của cổ sư, bản mệnh cổ là gì ảnh hưởng rất lớn đến phương hướng phát triển của cổ sư. Ngược lại, cổ sư cũng sẽ tích cực không ngừng tìm kiếm và phát hiện bí phương để nâng cao cấp bậc của bản mệnh cổ.</p>\n<p>Một vài bí phương cấp thấp nhị chuyển, tam chuyển sẽ ngược lại là làm hạn chế tương lai phát triển của cổ sư.</p>\n<p>Khi Phương Nguyên phát hiện Xuân Thu Thiền trở thành bản mệnh cổ, sao hắn lại vui mừng như thế?</p>\n<p>Nguyên nhân cũng vì điều này.</p>\n<p>Xuân Thu Thiền là cổ trùng hiếm có khó tìm, có thể làm cho người ta trọng sinh, năng lực nghịch thiên. Bất kể hợp luyện thế nào nó cũng không diệt vong. Kiếp này Xuân Thu Thiền mà không phải bản mệnh cổ của hắn thì nếu hợp luyện tiếp, nó sẽ có nguy cơ tiêu tan. Mà Xuân Thu Thiền cao tới lục chuyển, đã là thành tựu tuyệt đại đa số cổ sư khó mà sánh bằng. Nhiều cổ sư ngay cả một bí phương lục chuyển cũng không có, đều phải đang khổ cực kiếm tìm!</p>\n<p>Tuy rằng trước mắt Xuân Thu Thiền không phát huy ra tác dụng chân chính nhưng nó là kho báu lớn nhất của hắn. So với nó, truyền thừa của Hoa Tửu hành giả quả thực là chênh lệch như trời với đất.</p>\n"
}