{
  "href": "/reader/co-chan-nhan/gvam",
  "title": "Chương 1061: Thử Tiên cổ (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1061,
  "contentHTML": "<p>Tần Bách Thắng tiếp tục nói: “Ta cũng mới kết giao với người này thôi. Do ta từng dùng Tiên cổ Sát Vận lục chuyển, quan sát ra số mệnh của người này không tầm thường. Vì thế ta mới cố ý kết giao. Người này có lai lịch thần bí, hình như sau lưng người này có núi dựa. Lần đại hội đấu giá này, một mình hắn bán ra mười ba cổ tiên tù binh. Trong đó có một vị cổ tiên bôn lôi thủ thất chuyển Ngô Hạo. Ngoài ra hắn có giao tình với Lê Sơn Tiên Tử. Đây là tất cả những gì ta biết.”</p>\n<p>Vừa dứt lời, toàn thân Tần Bách Thắng run rẩy kịch liệt, da toàn thân nứt ra, máu phun như cột nước, nhanh chóng phun ra ngoài.</p>\n<p>Tần Bách Thắng đau đến gầm lên, lão ta vội vàng thu tinh thần, thôi động Tiên cổ trị liệu.</p>\n<p>Một lúc sau, lão ta mới trị ổn thương thế, nhưng vẫn vô cùng đau nhức, toàn thân vẫn khẽ run.</p>\n<p>Đó là vì trước đây lão ta ký kết minh ước. Bây giờ lão tiết lộ ra thông tin, vi phạm minh ước nên phải chịu phản phệ mãnh liệt, nguy hiểm đến tính mạng.</p>\n<p>Phượng Cửu Ca nhìn Tần Bách Thắng, sau đó lại quay đầu nhìn Lão Toán Tử.</p>\n<p>Cây trúc trong suốt trong tay Lão Toán Tử đang đung đưa theo gió, không có dấu hiệu biến sắc nào. Nó chứng minh những câu nói của Tần Bách Thắng là thật.</p>\n<p>Vì thế, Phượng Cửu Ca lại hỏi: “Vấn đề thứ hai, hãy nói tất cả những điều ngươi biết về vụ án lầu Chân Dương tám mươi tám góc bị sụp.”</p>\n<p>Nghe vậy, sắc mặt của Tần Bách Thắng càng khó coi hơn.</p>\n<p>Nửa canh giờ sau, nhóm tiên Trung Châu nhìn theo Tầm Bách Thắng ở phía chân trời, hình bóng lão ta chỉ như một chấm đen nhỏ, sắp biến mất khỏi tầm mắt của mọi người.</p>\n<p>Trong đó, một người không cam lòng nói: “Đại nhân Phượng Cửu Ca, thực sự tha cho lão ta sao? Trong tay lão có vô số Tiên cổ. Hơn nữa, còn có hơn một nửa tiên tài của đại hội đấu giá nữa.”</p>\n<p>Phượng Cửu Ca chầm chậm lắc đầu: “Không phải ta không muốn động thủ mà là thăm dò được người này có thủ đoạn bạo hồn. Chỉ cần lão ta biểu lộ một chút hơi thở cũng vô cùng khủng bố. Nếu tiếp tục bức bách, lão ta sẽ kéo theo vài người các ngươi cùng chết là điều chắc chắn. Đến lúc đó, kế hoạch tìm kiếm thông tin cũng sẽ thất bại hoàn toàn.”</p>\n<p>“Thực sự là như vậy sao?” các cổ tiên tỏ ra vô cùng kinh ngạc.</p>\n<p>Phượng Cửu Ca ý vị thâm trường nói: “Các ngươi chỉ cần nhìn cây trúc thủy tinh trong suốt sẽ biết ta không nói dối.”</p>\n<p>Lúc này, nhóm người mới im lặng.</p>\n<p>Lão Toán Tử cười ngượng, lúc này mới thu hồi sát chiêu Tiên đạo trong lòng ban tay.</p>\n<p>Y chủ động nói sang chuyện khác: “Nhờ công của đai nhân Phượng Cửu Ca, nay đã có những manh mối này rồi, rất có ích trong việc đoán ra hung phạm.”</p>\n<p>Phượng Cửu Ca gật gật đầu: “Tiếp theo chúng ta sẽ chia binh thành hai đường. Một nhóm bảo vệ Lão Toán Tử, để y có thể tĩnh tâm toàn lực suy tính. Nhóm còn lại bảo vệ ta, đi về phía Cương Minh, Bắc Nguyên. Tìm kiếm xem có tin tức của Sa Hoàng không. Nếu Sa Hoàng là người Cương Minh, bắt được hắn tại chỗ, không còn gì tốt hơn.”</p>\n<p>Cổ tiên Trung Châu lập tức nghe theo, lập tức chia làm hai nhóm, nhanh chóng lên đường.</p>\n<p>Khoảng một khắc sau, có mấy bóng người hạ xuống nơi đây.</p>\n<p>“Nơi đây... sao lại như thế này?” nhìn thấy khắp nơi là ngọc bích, Hạ Lang Tử vẫn có thể cảm thụ được uy lực còn sót lại của sát chiêu, trong mắt Hạ Lang Tử lóe lên tia kiêng kị.</p>\n<p>“Không ổn. Tần Bách Thắng bị mai phục, bọn họ đã giao thủ rồi.” Hắc Thành có kinh nghiệm phong phú, nhìn thấy nơi này, sắc mặt ông ta trầm xuống.</p>\n<p>Khương Ngọc Tiên Tử vội vàng lấy ra một bộ cổ trùng trinh sát. Sau khi xem xét một lúc, nàng ta phun ra một ngụm khí bẩn, nói: “May quá, hai bên chiến đấu kịch liệt một lúc, nhưng Tần Bách Thắng không bị mắt, lão ta đã chạy thoát về hướng kia.”</p>\n<p>Khả năng trinh sát của Khương Ngọc Tiên Tử, làm cho đám người Hắc Thành, Tuyết Tùng Tử âm thầm sửng sốt, không ngừng khen ngợi.</p>\n<p>Lúc cổ tiên Trung Châu rời đi đã dùng thủ đoạn dọn sạch vết tích. Nhưng dưới sự điều khiển của Khương Ngọc Tiên Tử, giữa sân hiện ra khí tức của hơn mười cổ tiên.</p>\n<p>Những hơi thở này có màu sắc khác nhau, kích thước khác nhau. Trong đó, hơi thở mà Phượng Cửu Ca lưu lại cực kì khổng lồ, vượt xa người khác.</p>\n<p>“Mười mấy cổ tiên vây công, thế mà Tần Bách Thắng có thể chạy thoát ư?” Tuyết Tùng Tử kinh ngạc, “Chúng ta chỉ có năm người, làm sao vây bắt được Tần Bách Thắng?”</p>\n<p>“Yên tâm đi, ta có cách.” Cổ tiên áo bào đen thần bí mở miệng, giọng nói khàn khàn trầm thấp.</p>\n<p>Khương Ngọc Tiên Tử thu hồi phần lớn cổ trùng trong tay, trên mặt hiện ra vẻ sốt ruột: “Đi, ngay tại hướng kia, chúng ta đuổi theo đi.”</p>\n<p>Phúc địa Lang Gia,</p>\n<p>“Một cái gai kim loại lớn quá. Oa! Ba ngàn cân nước vãng sinh. Đây, đây lại là trứng bích mộc, hí.... nhiều quá. Tên tiểu tử Phương Nguyên giảo hoạt giả dối, quả nhiên không làm lão nhân gia ta thất vọng.” địa linh Lang Gia vùi đầu vào núi tiên tài, vẻ mặt vô cùng vui vẻ xen lẫn hỗn loạn đau khổ.</p>\n<p>Tiên tài trước mắt không chỉ nhiều mà còn có chất lượng tốt, khiến địa linh vô cùng vừa lòng. Nhưng khi lão ta nghĩ đến lúc trước thỏa thuận với Phương Nguyên chia sáu – bốn, lão ta thấy vô cùng khó chịu.</p>\n<p>Mười ba vị cổ tiên tù binh kia đều là địa linh Lang Gia xuất lực bắt được. Kết quả lại giúp Phương Nguyên được lợi, dù ai cũng không thoải mái trong lòng.</p>\n<p>“Kỳ thật, ngươi nếu muốn tiên tài, cũng không phải không thể.” Phương Nguyên đột nhiên nói.</p>\n<p>Hai mắt địa linh Lang Gia trừng lớn, lão ta không hề vui, ngược lại tỏ ra vô cùng cảnh giác: “Xú tiểu tử, ngươi lại có ý nghĩ xấu gì?”</p>\n<p>Thật sự lão ta bị Phương Nguyên làm hoảng sợ.</p>\n<p>“Trong phúc địa của ngươi có rất nhiều người Lông, đào tạo rất ổn, dường như họ đều là người có tay nghề luyện cổ lão luyện, không phải đám người Lông của ta có thể so sánh được. Ta có rất nhiều cổ phàm cần luyện, ngươi giúp ta luyện cổ, ta dùng tiên tài để trả thù lao. Ngươi không phải sơ, đây là giao dịch công bằng.” Phương Nguyên nói chuyện rất ôn hòa.</p>\n<p>Tròng mắt địa linh Lang Gia quay vòng vòng, lão ta suy nghĩ không lâu, sau đó đồng ý: “Cũng được, dù sao bình thường ta cũng giúp Mặc tiểu tử. Lần này ta nhận đơn làm ăn này của ngươi.”</p>\n<p>Phúc địa Hồ Tiên,</p>\n<p>Một ngọn núi thủy tinh lớn màu hồng phấn, sừng sững trong phúc địa Hồ Tiên, chính là núi Đãng Hồn.</p>\n<p>Lúc này, Phương Nguyên đang lơ lửng giữa bầu trời của núi Đãng Hồn, biến thành nguyên hình, thân cao ba trượng, mặt mũi dữ tợn, lưng hùm vai gấu, tám cánh tay kỳ quái, dữ tợn.</p>\n<p>Dù thân hình này như vậy, cũng chỉ như con kiến bé nhỏ so với núi Đãng Hồn.</p>\n<p>Hai mắt Phương Nguyên sáng ngời, nhìn chằm chằm phía chân núi Đãng Hồn, bỗng hắn kẽ hét lên: “Nhổ núi.”</p>\n<p>Một khắc sau, một lực lượng vô hình dồi dào, tràn từ cơ thể hắn ra ngoài, nhanh chóng bắn đến núi Đãng Hồn.</p>\n<p>Phương Nguyên dang tám cánh tay ra như muốn ôm cái gì đó rất lớn. Hắn cắn chặt răng, sử dụng khí lực xuất hồn, dường như muốn nhấc một vật nào đó rất nặng.</p>\n<p>Ầm ầm...</p>\n<p>Lúc đầu, âm thanh này còn khá nhỏ, nhưng chỉ trong nháy mắt, âm thanh càng lúc càng lớn, toàn bộ khu vực bị chấn động nhẹ.</p>\n<p>Nơi phát ra âm thanh, chính là núi Đãng Hồn.</p>\n<p>Dưới sự thôi động của Phương Nguyên, ngọn núi thủy tinh lớn này bắt đầu từ từ bay lên, rời khỏi mặt đất.</p>\n<p>Phương Nguyên cắn răng chịu đựng, tám cánh tay gồng lên, giống như những tảng đá lớn.</p>\n<p>Không chỉ cánh tay, cơ bắp toàn thân của hắn đều được huy động. Tiếng ken két vang lên trên toàn thân hắn, đây là âm thanh do xương cốt bị quá tải.</p>\n<p>Dưới sự cố gắng của hắn, núi Đãng Hồn càng lúc càng bị nhổ lên cao hơn, dần dần cách xa mặt đất, cao đến khoảng năm, sáu tấc.</p>\n<p>Địa linh Hồ Tiên đứng bên cạnh thấy thế, khóe miệng giật giật, vẻ mặt giật mình.</p>\n"
}