{
  "href": "/reader/co-chan-nhan/dxtw",
  "title": "Chương 1062: Thử Tiên cổ (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1062,
  "contentHTML": "<p>“Tiếp tục.” Phương Nguyên muốn thí nghiệm kĩ càng một phen, đạt đến bước này rồi, hắn vẫn không ngừng lại.</p>\n<p>Trên người hắn dần dần xuất hiện từng tia sáng.</p>\n<p>Những tia này xuất hiện khắp thân thể hắn, nhưng không dày, nhìn thoáng qua khá thưa thớt.</p>\n<p>Những tia sáng này, càng ngày càng sáng. Cùng lúc đó, tốc độ Phương Nguyên nhổ núi Đãng Hồn cũng càng lúc càng nhanh.</p>\n<p>Lúc đầu, ngọn núi chỉ bị nhấc lên khoảng một tấc, đến giờ biên độ lớn hơn, tốc độ nhấc lên tính bằng từng thước một.</p>\n<p>Phương Nguyên vừa thôi động Tiên cổ Bạt Sơn vừa bớt thời gian kiểm tra bản thân.</p>\n<p>Những tia sáng trên thân thể hắn chính là dấu vết của Lực đạo.</p>\n<p>Những vết này phân bố trên toàn thân hắn vô cùng hỗn độn, không có trật tự. Có những vết chồng chéo lên nhau, có những vết độc lập chiếm một khoảng da thịt.</p>\n<p>“Ta sẽ toàn lực thôi động Tiên cổ Lực đạo Bạt Sơn. Những vết của Lực đạo trên người và Tiên cổ tạo thành cộng minh. Hiệu năng của Tiên cổ không thay đổi. Nhưng khi ta thôi động, lực lượng lại tăng thêm hai phần.”</p>\n<p>Phương Nguyên lại kiên trì thêm chút nữa, đến tận khi xương cốt toàn thân đều bị nứt, núi Đãng Hồn bay lên khoảng hai ba chục trượng, hắn mới từ từ hạ núi Đãng Hồn xuống.</p>\n<p>Ngọn núi cực lớn rơi xuống mặt đất, phát ra tiếng vang như sấm rền, khiến bụi bay lên mù mịt.</p>\n<p>Phương Nguyên thở hắt ra, toàn thân bủn rủn, cơ bắp trên người cũng bị tổn thương khá nhiều.</p>\n<p>Nhưng chỉ một lúc sau, dưới khả năng khôi phục cực mạnh của tiên cương, dù xương cốt hay cơ thịt bị thương, đều sẽ nhanh chóng khỏi hẳn.</p>\n<p>Hơi thở của Phương Nguyên ổn định lại, hắn vẫn lơ lửng trên không trung, chậm rãi nhắm hai mắt lại, chăm chú nhớ lại dư vị hắn vừa cảm thụ.</p>\n<p>Trước khi sử dụng Tiên cổ Lực đạo để nhổ núi, Phương Nguyên đã tiến hành nhiều kiểu thôi diễn. Bây giờ hắn đã dùng qua, càng hiểu sâu hơn, đó được gọi là thực tiễn sẽ đưa ra tri thức thực sự, tất nhiên là lý lẽ này.</p>\n<p>“Từ khi ta trở thành cổ tiên Lực đạo, những vết Lực đạo trên người không hề tăng lên. Vì thế khi ta cố hết sức thôi động, dưới sự cộng hưởng của vết Lực đạo, chỉ có thể tăng uy năng lên hai phần mà thôi.”</p>\n<p>“Thúc giục Tiên cổ Bạt Sơn sẽ tiêu hao rất nhiều tiên nguyên. Trong khoảnh khắc vừa rồi, ta đã tiêu hao ba viên tiên nguyên Thanh Đề.”</p>\n<p>“Nhìn thì thấy có vẻ tiêu hao nhiều tiên nguyên, nhưng suy cho cùng đối tượng là núi Đãng Hồn, tiêu hao như thế cũng không gọi là nhiều.”</p>\n<p>Núi Đãng Hồn là một nơi hiếm thấy, nó có thể sản sinh ra cổ Gan Dạ Sáng Suốt, độc nhất trong toàn bộ năm khu vực, cửu thiên. Nơi bảo địa như thế, dù núi Đại Tuyết cũng không thể sánh bằng.</p>\n<p>Bằng suy đoán này, nếu Phương Nguyên nhổ những ngọn núi phổ thông khác, chắc hẳn sẽ dễ hơn so với núi Đãng Hồn nhiều.</p>\n<p>“Rất tuyệt!” một lát sau, Phương Nguyên mở hai mắt ra, thì thầm tán thưởng, trong lòng hắn hết sức hài lòng.</p>\n<p>Phàm là một dãy núi, việc nhổ lên đưa đi không phải chuyện dễ dàng.</p>\n<p>Cây có rễ, núi có chân. Nếu tùy tiện nhổ lên, rất dễ bị phá hỏng.</p>\n<p>Dựa vào thuật luận của Khí đạo, toàn thế giới do hai khí trời đất cấu thành và lưu chuyển. Hai loại khí giao hội, trầm bổng không ngừng, cấu thành các cảnh quan thiên nhiên.</p>\n<p>Ví dụ như mưa gió sấm sét, khí trời sung túc, kết hợp với khí đất hỗn loạn.</p>\n<p>Lại ví dụ như núi non, khí đất ngưng tụ, kết hợp với một chút khí trời.</p>\n<p>Hủy diệt luôn dễ dàng hơn so với kiến thiết.</p>\n<p>Sông núi dễ bị hủy diệt, không dễ dời đi. Chân núi và mặt đất dính liền với nhau, khí đất cũng ngưng kết, dính với nhau. Giống như móng của tòa cao ốc, nếu mạnh mẽ nhổ lên sẽ làm khí đất bị gãy, sẽ làm ngọn núi bị phá hủy.</p>\n<p>Nhưng Bạt Sơn có một uy năng huyền diệu, nó trực tiếp tách sự liên kết của khí đất, không làm tổn hại đến ngọn núi. Sau khi hạ xuống, khí đất lại liên kết lại. Đó là hiệu năng mà thủ đoạn thông thường không làm được.</p>\n<p>“Nhổ Núi, Kéo Sóng... kế tiếp thử đến con Tiên cổ Lực đạo này.”</p>\n<p>Phương Nguyên rời khỏi núi Đãng Hồn, nhờ sự trợ giúp của Tiểu Hồ Tiên, hắn đến phía đông phúc địa chỉ trong nháy mắt, bay lơ lửng trên mặt hồ.</p>\n<p>Phía đông của phúc địa Hồ Tiên có rất nhiều hồ nước lớn, nhỏ. Đó là năm xưa, Phương Nguyên nối liền phía đông và phía bắc, dùng nước dập lửa tạo thành. Lúc đó, hy sinh vô số tính mạng của thạch nhân.</p>\n<p>Bây giờ, trong những hồ này, nuôi rất nhiều cá trích Thanh Ngọc, cá bọt khí và một số bầy sói Nước.</p>\n<p>Phía trên hồ, mây đen kéo dài thành một mảng.</p>\n<p>Trên đám mây đen này, trồng vô số cỏ Tinh Tiết, hình thành thảo nguyên trên không trung. Trong thảo nguyên, từng đàn cổ Tinh Huỳnh bay lượn. Thông thường trong đàn côn trùng, tỉ lệ cổ Tinh Huynh khá cao.</p>\n<p>Vì thế phía đông của phúc địa Hồ Tiên có mây đen dày đặc, nhưng ánh sao cũng rất sáng. Trên không là thảo nguyên tinh vân, dưới đất là hồ nước chằng chịt, gợn sóng lăn tăn, phản chiếu ánh sao.</p>\n<p>Lúc này, Phương Nguyên đi tới không trung trên một mặt hồ lớn nhất, thúc giục Tiên cổ Kéo Sóng.</p>\n<p>Một lực lượng vô hình cũng thâm nhập vào trong hồ.</p>\n<p>Phương Nguyên từ từ giơ hai tay lên, bỗng chốc rào rào, rất nhiều nước hồ đột nhiên bị nhấc lên.</p>\n<p>So với núi Đãng Hồn, Phương Nguyên lấy nước hồ ở nơi đây, quả thực dễ như cầm một tờ giấy. Độ khó của hai chuyện này khác nhau một trời một vực.</p>\n<p>Hình dạng của nước hồ không hề bị thay đổi. Vô số tôm cá, lươn, ba ba đang tung tăng bơi lội.</p>\n<p>Chỉ là chúng không di chuyển đến sát mép lực lượng vô hình, thay thế bờ hồ mà thôi. Nó bao bọc nâng nước hồ lên.</p>\n<p>Nước hồ bay lơ lửng trên không trung, đáy hồ dưới đất cạn khô, không có một chút nước nào. Dưới đáy hồ đầy cỏ, đá, vỏ sò...</p>\n<p>Mười ngón tay của Phương Nguyên di chuyển, lực lượng vô hình xảy ra biến hóa. Hồ nước lớn như bùn nhão bị Phương Nguyên tùy ý xoa nắn, chẳng khác nào cục bột mì. Khi thì như hình cầu tròn trịa, khi thì kéo sợi.</p>\n<p>Sau một hồi biến ảo, Phương Nguyên đột nhiên dùng mười ngón tay lại, ý niệm trong đầu chuyển động.</p>\n<p>Hồ nước run rẩy không ngừng, biến thành các hình thù kỳ quái. Khi thì như con hươu phi nước đại, khi thì như mây bay lên... nhưng dù biến hóa như thế nào thì bầy cá và những sinh vật trong hồ đều bị lực lượng vô hình bao vây lấy, không rơi ra được.</p>\n<p>“Chơi vui quá!” địa linh Tiểu Hồ Tiên đứng bên cạnh quan sát, đôi mắt to lấp lánh, nhảy cẫng vui cười.</p>\n<p>Thái Bạch Vân Sinh cũng đứng ở một bên nhìn cảnh này, ông ta không khỏi bùi ngùi thở dài: “Dời núi lấp biển, đúng là khí tượng của tiên gia.”</p>\n<p>Ý niệm trong đầu Phương Nguyên lại chuyển động lần nữa, hồ nước khổng lồ chậm rãi hạ xuống hồ. Phương Nguyên thu lực lượng vô hình về, ngừng thôi động Tiên cổ Kéo Sóng. Hồ nước lại trở lại diện mạo lúc đầu, chỉ là trên mặt nước gợn sóng cuồn cuộn, kéo dài không dứt.</p>\n<p>“Hai Tiên cổ này đều là xảo lực. Một nhằm vào dãy nũi, một nhằm vào sóng nước. Động thiện niệm, làm mây ban mưa, dời núi mở đường. Động ác niệm, núi lật, sóng lớn ngút trời.” Phương Nguyên thầm khen trong lòng.</p>\n<p>Đây cũng là lực chiến của cổ tiên.</p>\n<p>Đối mặt với cổ sư người phàm, có thể chèn ép, giống như đạp chết một con kiến vậy.</p>\n<p>“Ta được hai con cổ, lực chiến đấu tăng vọt. Nhưng phải dung nhập sát chiêu Tiên đạo Vạn Ngã, không phải chuyện đơn giản đâu. Nhất định sẽ tốn thời gian tốn sức lực. Không giống như Ngã Lực, Tiên cổ khí lực, cầm vào tay, hầu như có thể hợp thể với Vạn Ngã. Bởi vì ý niệm của nó và Vạn Ngã là một.”</p>\n<p>Cấu tứ của sát chiêu cũng không đơn giản.</p>\n<p>Cổ tiên Lôi đạo ác nhân Hung Lôi bế quan mất năm rồi, mới sáng tạo ra Lôi Thần Tử từ việc tham khảo cổ phương Tiên cổ Huyết Thần.</p>\n<p>Hắc Lâu Lan đã có sát chiêu Phàm đạo Ngã Lực Hư Ảnh, có trụ cột như thế, muốn thay đổi thành sát chiêu Tiên đao cũng rất khó. Kiên trì nỗ lực đến nay cũng không có thành quả gì.</p>\n"
}