{
  "href": "/reader/co-chan-nhan/ahzx",
  "title": "Chương 1063: Luyện chế phàm cổ Mộng đạo",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1063,
  "contentHTML": "<p>Kiếp trước, Phương Nguyên sáng tạo sát chiêu Huyết đạo, hắn đã hết sức hết lòng, tốn nhiều thời gian, nỗ lực gian khổ mới có thành qua như thế.</p>\n<p>Phương Nguyên vẫn chưa biết làm thế nào để dung nhập hai Tiên cổ Lực đạo này vào Vạn Ngã.</p>\n<p>Nhưng hắn cũng không lo lắng, thậm chí hắn còn vô cùng tự tin.</p>\n<p>Sự tự tin bắt nguồn một phần ở cảnh giới Lực đạo của hắn. Hơn nữa, Phương Nguyên có lòng tin cực hạn vào cổ Trí Tuệ cửu chuyển.</p>\n<p>Hắn đắm chìm trong ánh sáng trí tuệ liền có vô số linh cảm. Đây chính là vũ khí vô thượng của cổ phương thôi diễn, cổ phương Tiên cổ, sát chiêu Phàm đạo, sát chiêu Tiên đạo...</p>\n<p>Xem lần đại hội đấu giá này, Phương Nguyên bị mất cổ Lãng Tích Thiên Nhai, Bình Bộ Thanh Vân Lạc Sơn Lạc Thủy. Hắn lại thu về cổ Thiết Quan Ưng Lực, Nhổ Núi, Kéo Sóng, Ngật Lực và tìm ra lời giải.</p>\n<p>Cổ đều là cổ tốt, quan trọng là nó có thích hợp với bản thân không.</p>\n<p>Sau khi thu được những thú này, chiến lực của Phương Nguyên tăng vọt.</p>\n<p>“Sư đệ, lần đại hội đấu giá này đệ có thu hoạch cực lớn đấy nhé. Đến khi hắn ta tiêu hóa hết thu hoạch, chiến lực của đệ đã tăng lên mấy lần rồi.” Thái Bạch Vân Sinh từ từ bay lên, vẻ mặt mừng rỡ, chúc mừng Phương Nguyên.</p>\n<p>Phương Nguyên gật đâu: “Đúng thế, hiện tại trong tay đệ có thi thể của thú hoang dơi, có thể tăng cánh dơi thứ ba. Tiên cổ Ngật Lực, Thiết Quan Ưng Lực đều có thể dùng tu hành, tăng vết Lực đạo cho bản thân. Càng nhiều vết thì ta sử dụng Tiên cổ Lực đạo càng lợi hại. Còn Thốn Quang Âm, cổ Ức Niệm.. đều đã luyện chế cấp tốc. Kết hợp với thủ đoạn ngụy trang mới nghĩ ra gặp mặt không quen biết, không gặp tựa như quen biết. Đủ việc, mỗi phương diện đều phải bắt tay vào làm.”</p>\n<p>Những ngày kế tiếp, Phương Nguyên bận đến tận trời tối, không phân thân ra được.</p>\n<p>Nhưng đó là hiện tượng tốt.</p>\n<p>Đại hội đấu giá là một cơ hội tuyệt hảo, Phương Nguyên phải nắm chặt, lợi dụng các phương diện có thể dùng để thoát khỏi cục diện này.</p>\n<p>Thái Bạch Vân Sinh nhắc nhở: “Đừng quên đệ vừa ký minh ước với Lê Sơn Tiên Tử, chuyện hàng đầu là luyện chế cổ phàm Mộng đạo, tổ hợp thành sát chiêu Tiên đạo, cứu Hắc Lâu Lan tỉnh lại.”</p>\n<p>“Điều này tất nhiên đệ biết, huynh tự đi Đông Hải đi.”</p>\n<p>Thái Bạch Vân Sinh bật cười, nói: “Mấy ngày nay, bên Sa Ma đã giục nhiều lần. Sư đệ, có chuyên gì hãy cho ta biết, ta sẽ chạy về ngay lập tức.”</p>\n<p>Phương Nguyên nhíu mày: \"Huynh phải cẩn thận đó. Trong đại hội đấu giá, chúng ta đã bị bại lộ rất nhiều thứ, hơn nữa hai người Mã - Triệu cũng đang ở ngoài, những chuyện này đều bất lợi với chúng ta.”</p>\n<p>Lúc này hắn còn không biết, thân phận tiên cương Sa Hoàng của mình đã bị bại lộ.</p>\n<p>Mưa phùn lất phất, trong mưa núi Thanh Mao dường như càng xanh ngắt hơn.</p>\n<p>Phương Nguyên tĩnh tọa trong phòng, đối mặt với đệ đệ Phương Chính.</p>\n<p>“Ca ca, sao ca lại cứ khăng khăng một mực thế? Những năm qua, cậu mợ ngậm đắng nuốt cay nuôi dạy chúng ta, nhưng ca lại đưa họ đi bẩm báo các trưởng lão trong tộc. Đó là vong ân phụ nghĩa.” Phương Chính ngẩng đầu ưỡn ngực, đứng trước mặt Phương Nguyên trách cứ.</p>\n<p>Sắc mặt Phương Nguyên bình tĩnh, ánh mắt lạnh lùng nhìn xung quanh, hắn thầm nghĩ: “Chỗ mộng cảnh này quả rất thật.”</p>\n<p>Sau đó, hắn lại nhìn bản thân, chỉ thấy trong Không Khiếu tam chuyển cất giấu một con sâu rượu, cổ Toàn Lực Ứng Phó...</p>\n<p>Trong lòng Phương Nguyên khẳng định, hắn thầm nghĩ: “Cái thân tu này tương đương với lúc ở phúc địa Tam Vương.”</p>\n<p>Lúc này, Phương Chính lại kích động hô: “Bây giờ cách thời gian thẩm lý và phán quyết của hội trưởng lão một thời gian, ca ca, bây giờ ca rút lại lời buộc tội còn kịp. Nếu ca thực sự kiện, thanh danh của ca sẽ bị phá hủy. Người xung quanh sẽ khinh thường ca, đệ cũng không nhận người ca ca như thế đâu.”</p>\n<p>Phương Nguyên cười ha ha, đứng lên, đi về phía Phương Chính.</p>\n<p>Phương Chính lùi về sau một bước: “Ca ca, ca muốn làm gì?”</p>\n<p>Lần này thấy dáng dấp của y, trong lòng Phương Nguyên cảm thấy chán ghét.</p>\n<p>“Đây là mê chướng trong mộng cảnh.” trong lòng Phương Nguyên biết rõ, kiềm chế sự chán ghét trong lòng, lướt qua Phương Chính, hắn đi về phía cửa phòng.</p>\n<p>“Ca ca.” Phương Chính quay đầu, níu tay Phương Nguyên lại.</p>\n<p>Phương Nguyên không thể đi tiếp được, hắn quay đầu lại, nhìn đệ đệ của mình, sự chán ghét trong lòng càng sâu đậm hơn. Một sự kích thích dâng lên, hắn thật muốn tát cho Phương Chính một cái, sau đó nghênh ngang rời đi.</p>\n<p>Nhưng Phương Nguyên càng bình tĩnh hơn. Hắn nhẹ nhàng cầm lấy tay Phương Chính, từ từ dùng sức, cố gắng thoát khỏi sự quấy rầy của y.</p>\n<p>Nhưng Phương Chính lại lập tức nắm chặt cánh tay còn lại của Phương Nguyên.</p>\n<p>Phương Nguyên thở dài bất đắc dĩ, trong mắt ứa lệ, hắn đột nhiên nhấc chân đạp ngã Phương Chính xuống đất.</p>\n<p>Phương Chính bị đá ngã nhào xuống đất, không thể đứng dậy ngay được.</p>\n<p>Lúc này Phương Nguyên mới được tự do, hắn xoay người lại, bước nhanh ra khỏi cửa.</p>\n<p>Vừa bước ra khỏi cửa,</p>\n<p>Cảnh tượng trước mắt lại biến hóa.</p>\n<p>Đó là cảnh tượng trong đại sảnh nghị sự của gia tộc Cổ Nguyệt.</p>\n<p>Từng vị gia lão chia nhau ngồi ở hai bên, tộc trưởng ngồi ở vị trí chính giữa cao nhất. Họ đang nhìn Phương Nguyên và Phương Chính.</p>\n<p>Phương Nguyên nhìn bản thân, lúc này hắn mới phát hiện hắn đang quỳ dưới đất, bên cạnh là Phương Chính.</p>\n<p>Trong lòng Phương Nguyên sáng như gương, hắn biết vừa rồi hắn đá Phương Chính ngã. Ưu tư trong lòng bộc phát, mê chướng của cảnh trong mơ càng mạnh.</p>\n<p>Cảnh lúc đầu chỉ là một gian phòng nhỏ, hai nhân vật. Bây giờ lại là nghị sự đường, rộng rãi hơn nhiều so với căn phòng nhỏ kia. Hơn nữa còn xuất hiện gần mười nhân vật, mặt của những người kia rất mờ nhạt, chỉ có Phương Chính là rõ ràng thôi.</p>\n<p>Ánh mắt Phương Nguyên do dự, hắn chỉ nhìn tộc trưởng lâu hơn một chút, mặt tộc trưởng bắt đầu trở nên rõ ràng.</p>\n<p>Phương Nguyên lập tức dời ánh mắt, không nhìn thêm nữa.</p>\n<p>Hắn càng nhìn lâu, ký ức trong lòng càng khơi dậy. Cảnh trong mơ càng từ từ sống động. Càng suy tư, tình cảm trong lòng càng bị tác động, một khi động tình sẽ rơi vào mê chướng của cảnh trong mơ.</p>\n<p>Phương Nguyên không có Tiên cổ Mộng đạo phụ trợ, một khi rơi vào mê chướng, muốn thoát thân cũng rất khó.</p>\n<p>“Rốt cục tài liệu luyện cổ trong giấc mộng này ở đâu? Chẳng lẽ không ở cảnh thứ hai này, vẫn còn ở phía sau?” ánh mắt Phương Nguyên thăm dò nhưng không có kết quả, trong thời gian hắn đoán mò, tộc trưởng lên tiếng.</p>\n<p>Sau đó, một vị gia lão đứng ra khỏi đám người, tuyên bố với mọi người chuyện Phương Nguyên kiện cáo cậu mợ ngầm chiếm di sản của cha mẹ.</p>\n<p>Phương Chính làm nhân chứng, thay cậu mợ gỡ tội trước mặt mọi người.</p>\n<p>Phương Nguyên nghe từng câu, trong lòng càng chán ghét y hơn, một tia phẫn hận tiềm tàng trong lòng.</p>\n<p>Trong sảnh, các gia lão nhao nhao bàn luận, rõ ràng họ đều hướng về phía Phương Chính, không muốn gặp Phương Nguyên.</p>\n<p>Phương Nguyên rơi vào tình thế nguy cấp, nhưng trong lòng vẫn lạnh lẽo như trước. Hắn tỉ mỉ cảm nhận tình cảm trong lòng, sâu trong nội tâm hắn vô cùng khinh thường.</p>\n<p>“Tuyên bị cáo tiến vào.” Lúc này, đột nhiên tộc trưởng nói.</p>\n<p>Cậu mợ đi vào, mang theo thần sắc căm phẫn dâng trào. Họ vừa mở miệng là quở trách Phương Nguyên, truyến bá rằng bình thường hắn không có hiếu. Chuyện này là chuyện vu cáo, nhưng các gia lão đều tin là thật, thờ ơ lạnh nhạt với Phương Nguyên.</p>\n<p>“Chúng ta cho ngươi một cơ hội cuối cùng, bây giờ ngươi còn gì để biện bạch không?” cuối cùng, tộc trưởng hỏi Phương Nguyên.</p>\n<p>Phương Nguyên cười lạnh, đây là bẫy rập trong mộng cảnh, nếu hắn thực sự lên tiếng, tác động đến tình cảm trong lòng, hắn sẽ bị rơi vào tình cảnh nguy hiểm.</p>\n<p>Vì vậy hắn lắc đầu, không nói lời nào.</p>\n<p>Mặt tộc trưởng lập tức biến sắc, cười lạnh, chỉ tay vào hắn: “Quả nhiên ngươi đuối lý, không thể cãi lại được. Hiện tại, ta tuyên bố đem cổ Cỏ Cửu Diệp Sinh Cơ giao cho cậu mợ ngươi.</p>\n"
}