{
  "href": "/reader/co-chan-nhan/sblq",
  "title": "Chương 1065: Phó sứ đại nhân (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1065,
  "contentHTML": "<p>“Không sai. Đừng tưởng rằng lão tử sợ ngươi.”</p>\n<p>“Đánh thì đánh.”</p>\n<p>“Hành động lần này của các người chính là khiêu khích cương minh ta, có nghĩ đến hậu quả chưa?”</p>\n<p>Đám tiên cương mở miệng.</p>\n<p>Phượng Cửu Ca vỗ tay cười nói: “Lúc này mà các người đưa tin cầu viện, các người nghĩ rằng nó sẽ thông qua phúc địa đưa đến thành Âm Lưu sao?”</p>\n<p>Nghe xong, ba vị tiên cương đều biến sắc, ngay cả ánh mắt Dạ Xoa Long Soái cũng lóe lên một cái.</p>\n<p>Tình huống của các tiên cương không được tốt. Nếu có thể phòng ngừa chiến đấu, bọn họ sẽ nghĩ trăm phương nghìn kế để phòng ngừa. Nơi này cách thành Âm Lưu cũng không phải quá xa. Vì thế khi các cổ tiên Trung Châu xuất hiện, bốn tiên cương đều không hẹn mà cùng truyền tin tức về. Cũng không phải bọn họ sợ chết. Có thể lợi dụng viện quân, vì sao lại không tận lực lợi dụng chứ?</p>\n<p>Nhân số càng nhiều, ưu thế càng lớn. Cho dù kịch đấu, tổn thất tạo thành cũng ít hơn, lợi ích cũng nhiều hơn.</p>\n<p>Người trở thành cổ tiên đều là hạng người khôn khéo cả.</p>\n<p>Cho dù là người cuồng chiến đấu, cũng không phải vô não mà loạn chiến. Nếu thật sự như vậy, cho dù trở thành cổ tiên cũng sống không được bao lâu.</p>\n<p>Phượng Cửu Ca nhìn mặt mà nói chuyện, bỗng nhiên chắp tay tán thán: “Cánh cửa đạo ngân của quý môn thật sự lợi hại. Phượng mỗ mười phần bội phục. Mặc dù trước đó cũng có nghe đồn về phương diện này, nhưng cũng muốn thử nhìn xem thủ đoạn của mình một chút. Nhưng cánh cửa đạo ngân chỉ là di vật do tiên hiền để lại mà thôi, chúng ta đã hiện thân, tất có nắm chắc. Viện binh có thể đến bất cứ lúc nào, thu thập tính mệnh của các vị. Chắc hẳn lúc này các vị đã cảm nhận được, thiên địa chỗ này nhìn thì như không có bất kỳ dị thường nào, nhưng lại là sát chiêu chiến trường, ngăn cách trong ngoài. Tin tức của chư vị chỉ sợ không truyền về được.”</p>\n<p>Sắc mặt bốn tiên cương lại thay đổi.</p>\n<p>Phượng Cửu Ca thở dài một hơi, giọng nói ôn hòa, lộ ra thành ý khiến người ta không khỏi tin phục: ‘Phượng mỗ tất có thủ đoạn sưu hồn nhưng không muốn giết chóc. Nếu chư vị có thể phối hợp, nói thật, Phượng mỗ nhất định sẽ thả chư vị bình yên trở về.”</p>\n<p>“Hừ, dõng dạc quá nhỉ, thử thủ đoạn của nhau một chút rồi nói sau.” Dạ Xoa Long Soái vội vàng cắt ngang lời của Phượng Cửu Ca. Nếu để cho ông ta nói tiếp, sĩ khí vất vả mới có được sẽ mất hết.</p>\n<p>Tiên cương khác có thể chịu thua, nhưng Dạ Xoa Long Soái thân cư địa vị cao, có sự cố kỵ. Còn chưa chiến đã nhận sợ, thanh danh của ông ta xem như hủy hết. Tương lai làm sao có thể phục chúng? Làm sao có thể đứng trong ba vị trí đầu của thành Âm Lưu?</p>\n<p>Dạ Xoa Long Soái dẫn đầu xông đến, sau đó là ba vị tiên cương phân tán ra, trong nháy mắt hình thành trận hình đầu đuôi nhìn nhau.</p>\n<p>Ý cười trên mặt Phượng Cửu Ca không giảm, nhẹ nhàng thối lui.</p>\n<p>Đối thủ quá yếu, không cần ông ta ra tay.</p>\n<p>Hai bên trái phải, hai cổ tiên Trung Châu cười ha hả, cùng nhau giáp công đến.</p>\n<p>Một trận kịch đấu, lấy hai đối bốn. Vừa mới bắt đầu, cổ tiên Trung Châu đã chiếm thượng phong, sau đó ưu thế không ngừng mở rộng. Mặc dù Dạ Xoa Long Soái gầm thét liên tục, không ngừng ra sức phản kích, ý đồ vãn hồi cục diện.</p>\n<p>Nhưng từ đầu đến cuối, hai vị cổ tiên Trung Châu tham chiến vẫn không mất đi việc nắm giữ thế cục.</p>\n<p>Chiến hơn một phút, sắc mặt Dạ Xoa Long Soái tái xanh, chủ động dừng tay. Ba vị tiên cương còn lại, đấu chí suy yếu gần như không còn, biểu hiện mơ hồ có sự kinh hoàng.</p>\n<p>“Ngươi có vấn đề gì không? Chỉ cần không vi phạm lợi ích hạch tâm cương minh ta thì cứ hỏi.” Dạ Xoa Long Soái lạnh giọng nói.</p>\n<p>“Kẻ thức thời mới là trang tuấn kiệt. Các hạ suy nghĩ như vậy thì không còn gì tốt hơn.” Ý cười Phượng Cửu Ca càng đậm hơn, trực tiếp hỏi thẳng: “Ta muốn biết chuyện của tiên cương Sa Hoàng.”</p>\n<p>“Sa Hoàng?” Dạ Xoa Long Soái sững sờ.</p>\n<p>“Là tiên cương vừa mới gia nhập.” Nữ tiên cương sau lưng bật thốt.</p>\n<p>“Ồ?” Ánh mắt Phượng Cửu Ca lóe lên sự vui mừng, thành khẩn hỏi: “Phượng mỗ xin rửa tai lắng nghe.”</p>\n<p>Hầu như cùng lúc, cuộc chiến tại một chỗ khác cũng lặng yên kết thúc.</p>\n<p>Phù phù phù...</p>\n<p>Đám người Khương Ngọc tiên tử thân mang trọng thương, thở hồng hộc, chật vật không chịu nổi.</p>\n<p>“Hừ, hôm nay bị các ngươi bắt là tài nghệ của Tần mỗ không bằng người. Muốn chém muốn giết, làm gì cũng được. Nhưng nếu muốn tiên cổ và tiên tài của ta, haha, ý niệm này của các ngươi nên chết đi.” Bị vây đến sít sao, Tần Bách Thắng phá vây thất bại, toàn thân đẫm máu, khí thế bi tráng.</p>\n<p>Khương Ngọc tiên tử lắc đầu cười khổ: “Phó sứ đại nhân, chúng ta không dám lấy tính mạng của ngài. Trước đó ta đã nói, ngài vốn là đầu lĩnh của chúng ta.”</p>\n<p>“Hừ.” Mặt Tần Bách Thắng lạnh như sương, vẫn cảnh giác như cũ: “Nói bậy nói bạ. Để đạt được tiên cổ và tiên tài của ta, các ngươi lại đưa ra một cái cớ vụng về như vậy. Các ngươi cho rằng ta là đứa trẻ ba tuổi sao?”</p>\n<p>“Phó sứ đại nhân, ngài là người của Ảnh Tông chúng ta. Sở dĩ ngài không nhớ được mọi chuyện, chính là hồn phách của ngài đã bị cải tạo.” Khương Ngọc tiên tử kiên nhẫn giải thích.</p>\n<p>“Buồn cười.” Tần Bách Thắng không chút do dự mắng mỏ: “Nếu hồn phách bị động tay chân, ta thân là bản nhân, tại sao lại không cảm nhận được chút vết tích nào? Lần sau nếu muốn hoang ngôn, nhớ tìm một lý do nào đáng tin một chút.”</p>\n<p>Nụ cười của Khương Ngọc tiên tử lại càng đắng chát. Vị cổ tiên áo bào đen thần bí bên cạnh lên tiếng: “Phó sứ đại nhân, không ngại đổi vị trí suy nghĩ một chút. Chúng ta không ngu xuẩn, vì sao hết lần này đến lần khác lại lấy cái cớ này? Phương diện hồn phách không có bất kỳ vết tích cải tạo bởi vì thủ đoạn vận dụng là thủ đoạn vô thượng của bản tông. Cho dù cổ tiên cửu chuyển cũng chưa chắc có thể nhìn ra được mánh khóe. Nhưng nó lại có một phiền toái, chính là quá mức hoàn mỹ, khiến cho bản thân không chút nào chú ý, dần dần cả người sẽ biến thành người khác.”</p>\n<p>“Đại nhân, kế sách này vốn là đại nhân một mình thi hành. Tiểu nữ tử cũng đã thuyết phục đại nhân phương pháp này cực kỳ nguy hiểm. Năm đó, Chính sứ đại nhân chính là vết xe đổ. Đáng tiếc đại nhân cứ khăng khăng mà làm, nói muốn lừa kẻ địch phải lừa mình trước. Bên trong tiên cổ Hồn đạo này chính là hồn phách còn thiếu của đại nhân. Chỉ cần đại nhân dung nhập vào cơ thể của mình, đại nhân sẽ hiểu ra được tiền căn hậu quả.” Khương Ngọc tiên tử nói xong, lấy ra một con tiên cổ Hồn đạo.</p>\n<p>Tần Bách Thắng nhìn con tiên cổ này, trầm ngâm không nói.</p>\n<p>Khương Ngọc tiên tử nói tiếp: “Thật ra Phó sứ đại nhân chắc hẳn cũng đã nhìn ra. Trước kia kịch đấu, chúng ta chưa hề xuống tử thủ. Cho dù bị ngài đánh trọng thương cũng không sử dụng sát cơ. Tiên cổ này đưa cho ngài, ngài cứ tùy ý xem xét.”</p>\n<p>Tiên cổ Hồn đạo bay đến, chậm rãi rơi xuống trước mặt Tần Bách Thắng.</p>\n<p>“Đúng là vậy rồi.” Tuyết Tùng Tử đứng bên cạnh kinh ngạc nói.</p>\n<p>Hắc Thành thì ngoài mặt không biểu hiện gì, vừa lẳng lặng chữa thương vừa quan sát.</p>\n<p>Tần Bách Thắng cảnh giác vạn phần, vận dụng nhiều thủ đoạn để kiểm tra, sau khi xác nhận tiên cổ không có vấn đề gì, lúc này mới cầm trong tay, cẩn thận rót tinh thần vào.</p>\n<p>Chợt ông ta phát hiện, bên trong tiên cổ đúng là tồn tại một hồn phách.</p>\n<p>Đồng thời, hồn phách này dường như có một sự liên hệ chặt chẽ với ông ta.</p>\n<p>Ánh mắt Tần Bách Thắng hiện lên sự do dự, bỗng cười nhẹ một tiếng, ngón tay bóp nhẹ tiên cổ trong tay: “Giỏi cho tặc tử. Thủ đoạn này mới thật sự là đòn sát thủ. Cho dù ta tự nhận mình kiến thức rộng rãi, cũng không nhìn ra được bất luận sơ hở nào. Nhưng bảo ta vào cuộc, mặc cho các ngươi miệng lưỡi trơn tru, cũng sẽ gánh kết cục thảm bại.”</p>\n"
}