{
  "href": "/reader/co-chan-nhan/bzgx",
  "title": "Chương 1068: Giải cứu Hắc Lâu Lan",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1068,
  "contentHTML": "<p>Nhưng phàm cổ mộng đạo nhiều hơn, xác suất thành công từ ba thành ban đầu chậm rãi tăng lên năm thành.</p>\n<p>Xác suất thành công năm thành đã thuộc vào những vị trí đầu tiên trong năm vực. Dù sao mộng cảnh vẫn còn sơ khai, tuy các thế lực đã có thành quả, nhưng vẫn dựng nghiệp từ hai bàn tay trắng, từng bước tìm tòi.</p>\n<p>Không ngừng tranh thủ thời gian, giành giật từng giây luyện cổ, sau hơn nửa tháng ở phúc điạ Hồ Tiên, Phương Nguyên cuối cùng cũng đã thành công luyện chế đủ phàm cổ Mộng đạo. Hắn dùng những phàm cổ Mộng đạo này, rồi dùng tiên cổ Tìm Ra Lời Giải làm hạch tâm, có thể miễn cưỡng tổ hợp thành một sát chiêu tiên đạo Giải Mộng.</p>\n<p>Có lá bài tẩy, Phương Nguyên ngựa không dừng vó, lập tức thông báo cho Lê Sơn Tiên Tử.</p>\n<p>Lê Sơn Tiên Tử đang ở một nơi khác tìm kiếm tiên tài luyện cổ cho Tuyết Hồ Lão Tổ. Sau khi nàng nghe được tin tức mà Phương Nguyên báo, trong lòng vui mừng, lập tức kết thúc nhiệm vụ, không quan tâm đến việc Tuyết Hồ Lão Tổ trách phạt, trở về ngọn núi thứ ba.</p>\n<p>Khi nhìn thấy Phương Nguyên, Lê Sơn Tiên Tử cũng không giấu diếm bí mật, mà thuật lại cho Phương Nguyên biết.</p>\n<p>Trước khi Tô Tiên Nhi chết, nàng đã để lại Hắc Lâu Lan một thân tình. Nhờ vào thân tình này trợ giúp, Hắc Lâu Lan mới có thể vận dụng được tiên nguyên Thanh Đề do Tô Tiên Nhi lưu lại. Điều này cũng dẫn đến Hắc Lâu Lan thân là phàm nhân nhưng lại có thể thôi động được tiên cổ ở phúc địa Vương Đình.</p>\n<p>Phương Nguyên nghe được bí mật này, cũng không cảm thấy ngoài ý muốn.</p>\n<p>Trên thực tế, đối với việc Hắc Lâu Lan còn trong giai đoạn phàm nhân lại có thể thúc dùng tiên cổ, hắn đã có nhiều suy đoán.</p>\n<p>Bây giờ suy đoán đã được chứng thực, cũng không nằm ngoài ý liệu của Phương Nguyên.</p>\n<p>Dù vậy, hắn vẫn cau mày: “Trong mộng cảnh không được động tình. Nếu không sẽ càng thêm nguy hiểm. Bây giờ sự thân tình này đang quấy phá, uy lực sát chiêu tiên đạo của ta sẽ bị giảm xuống.”</p>\n<p>“Phải làm sao mới ổn đây?” Lê Sơn Tiên Tử biến sắc, sự lo lắng hiện rõ trên gương mặt.</p>\n<p>Nàng không lo lắng Phương Nguyên lừa nàng, bởi vì có minh ước Tuyết Sơn, hai bên không cách nào lừa gạt nhau.</p>\n<p>Phương Nguyên cũng không nói sai. Uy lực sát chiêu Giải Mộng có hạn. Bây giờ mộng cảnh càng thêm thâm thúy, hiệu quả sát chiêu Giải Mộng sẽ giảm xuống tương ứng.</p>\n<p>Gương mặt Phương Nguyên trở nên nặng nề: “Bây giờ cũng chỉ có thể miễn cưỡng thử một lần. Haiz, trước kia ta có bảy tám phần nắm chắc. Bây giờ chỉ còn lại hai ba phần. Chung quy là thời gian quá ngắn, số lượng phàm cổ Mộng đạo lại có hạn.”</p>\n<p>“Hai ba thành... Nếu thất bại thì như thế nào?” Lê Sơn Tiên Tử lập tức hỏi.</p>\n<p>“Nếu ta thất bại, hồn phách chắc chắn sẽ bị thương nặng. Nhưng Hắc Lâu Lan thân là mộng chủ, vẫn vô sự khi đắm chìm trong mộng. Hơn nữa còn có chỗ tốt, chính là sau khi giải mộng, mộng cảnh sẽ giải tán một phần. Đối với Hắc Lâu Lan mà nói, có lợi mà vô hại.” Phương Nguyên thành thật đáp.</p>\n<p>“Vậy thì được...” Lê Sơn Tiên Tử thở phào một hơi, cảm thấy yên lòng. Bỗng nhiên nàng nhận ra giọng điệu của mình không đúng, áy náy nhìn Phương Nguyên, há miệng định nói điều gì đó.</p>\n<p>Phương Nguyên khoát tay, ngăn Lê Sơn Tiên Tử nói:</p>\n<p>“Tiên tử không cần nhiều lời, ta cũng không phải người nhỏ mọn. Tình huống đang gấp gáp, thân phận của chúng ta đang bị điều tra. Phòng ngừa đêm dài lắm mộng, cứu tỉnh Hắc Lâu Lan là nhiệm vụ hàng đầu. Nếu thất bại, mộng cảnh suy yếu, cũng có lợi cho lần nghĩ cách cứu viện tiếp theo. Không nói nhiều nữa, xin tiên tử hộ pháp cho ta.”</p>\n<p>“Tất nhiên rồi.” Lê Sơn Tiên Tử trịnh trọng thi lễ.</p>\n<p>Lúc này, Phương Nguyên nhìn Hắc Lâu Lan đang nằm trên giường. Hắn xếp bằng ngồi dưới đất đối diện, bắt đầu thôi động phàm cổ Mộng đạo trong đầu.</p>\n<p>Số phàm cổ này sắp xếp một cách có thứ tự trong đầu hắn, hình thành cổ trận huyền diệu.</p>\n<p>Sau khi phát động từng cái, cổ trận mở ra.</p>\n<p>Một bước cuối cùng, Phương Nguyên sử dụng tiên nguyên Thanh Đề thôi động tiên cổ Giải Mê.</p>\n<p>Tiên cổ Tìm Ra Lời Giải bên trong tiên khiếu của hắn phóng ra luồng ánh sáng thật lớn.</p>\n<p>Ánh sáng xông lên, xông thẳng vào trong đầu. Sau khi trải qua cổ trận Mộng đạo chuyển đổi, chúng biến thành từng sợi lông nhọn màu tím.</p>\n<p>Phương Nguyên mở cặp mắt đỏ bừng, từ sâu trong con ngươi có ánh sáng màu xanh tím, không ngừng lấp lóe.</p>\n<p>Sát chiêu tiên đạo.</p>\n<p>Giải mộng.</p>\n<p>Một tiếng nổ thật lớn vang lên trong lòng Phương Nguyên.</p>\n<p>Cảnh tượng trước mắt bỗng nhiên thay đổi. Phương Nguyên vẫn ngồi xếp bằng như cũ nhưng xung quanh không phải là mật thất của Lê Sơn Tiên Tử mà là một điện đường.</p>\n<p>“Đã tiến vào mộng cảnh của Hắc Lâu Lan.” Phương Nguyên hơi dừng lại, trong lòng bừng tỉnh. Chợt hắn chuyển động ánh mắt quan sát xung quanh.</p>\n<p>Trong đại điện đang tổ chức một bữa tiệc rượu.</p>\n<p>Là cao tầng bộ tộc Tô gia đang khoản đãi một vị cổ sư thiếu niên.</p>\n<p>Tộc trưởng Tô gia giơ cao chén rượu trong tay, cao giọng cười nói: “Hắc Thành công tử, mời uống cạn chén rượu này.”</p>\n<p>Hắc Thành ngồi bên trái hàng trước nhất. Sau khi nghe xong, lập tức hai tay nâng chén: “Tạ tộc trưởng đại nhân Tô gia.”</p>\n<p>Nói xong, y ngửa đầu uống một hơi cạn sạch chén rượu trong tay.</p>\n<p>Rất nhiều trưởng lão tam chuyển của Tô gia không khỏi khen ngợi Hắc Thành.</p>\n<p>Hắc Thành chắp tay xung quanh, lời nói mang theo ngạo khí của thiên tài thiếu niên.</p>\n<p>Phương Nguyên quan sát cảnh tượng trước mắt, trong lòng khẽ động, không khỏi suy nghĩ.</p>\n<p>Hắn nhìn lại mình, phát hiện hắn đã trở thành một vị gia lão Tô gia bên trong giấc mộng của Hắc Lâu Lan. Trong không khiếu của hắn là phàm cổ Mộc đạo, số lượng không ít. Phương Nguyên liếc nhìn một chút, lúc này biết mình chính là cổ sư Trị liệu Mộc đạo tam chuyển.</p>\n<p>Hắn cau mày. Mộc đạo không phải sở trường của hắn, lại còn là cổ sư trị liệu.</p>\n<p>Trong lòng hắn thở dài một tiếng, tự an ủi mình: “Rốt cuộc cũng không phải mộng cảnh của mình. Thân là người bên ngoài, có được tu vi tam chuyển đã là không tệ rồi. Chỉ là không biết Hắc Lâu Lan đang ở đâu?”</p>\n<p>Đang suy nghĩ, một thị nữ đằng sau bước đến, gương mặt cực kỳ giống Hắc Lâu Lan, thanh lệ tuyệt luân.</p>\n<p>Chỉ là nhiều hơn một chút ôn nhu, giảm đi mấy phần bá ý. Khí chất cực kỳ khác biệt.</p>\n<p>“Là Tô Tiên Nhi.” Trong lòng Phương Nguyên hơi động, lập tức nhận ra thân phận của nàng.</p>\n<p>Bầu rượu của tộc trưởng Tô gia đã hết. Tô Tiên Nhi liền mang một bầu rượu khác tiến lên. Đang định rót rượu, chợt nghe Tộc trưởng Tô gia cả giận nói: “Đúng là không có mắt gì cả, mau rót rượu cho khách quý của Tô gia trước đi.”</p>\n<p>Tô Tiên Nhi nhẹ nhàng đáp ứng, sau đó bước đến trước mặt Hắc Thành.</p>\n<p>Ánh mắt Hắc Thành nhìn chăm chú vào Tô Tiên Nhi, cho đến khi Tô Tiên Nhi rót rượu xong mới sực tỉnh trở lại.</p>\n<p>Nhìn theo bóng lưng xinh đẹp của Tô Tiên Nhi rời đi, y vội vàng đứng lên: “Còn chưa thỉnh giáo phương danh của tiểu thư?”</p>\n<p>Tô Tiên Nhi xoay người thi lễ một cái, thẹn thùng cúi đầu xuống, thấp giọng trả lời: “Tiểu nữ họ Tô tên Tiên Nhi.”</p>\n<p>“Tô Tiên Nhi... Tiên Nhi...” Hắc Thành lẩm bẩm. Cho đến khi Tô Tiên Nhi đi ra phía sau, thoát khỏi tầm mắt của y, lúc này y mới chịu ngồi xuống.</p>\n<p>“Haha...” Tộc trưởng Tô gia nhìn thấy, mỉm cười nói: “Tiên Nhi chính là đứa bé mà lão phu ôm về từ chiến trường nhiều năm trước. Vợ của lão phu vẫn nuôi dưỡng con bé bên cạnh mình, nhìn nó lớn lên từng ngày. Bởi vậy, tuy là thị nữ, nhưng vẫn đối đãi như một đứa con ruột.”</p>\n<p>“Thì ra là thế.” Hắc Thành nói, sau đó uống cạn chén rượu, ăn uống không còn cảm giác gì nữa.</p>\n<p>Sau khi tiệc rượu kết thúc, Hắc Thành được sắp xếp về phòng khách nghỉ ngơi.</p>\n<p>Tộc trưởng Tô gia triệu tập các vị gia lão, thương nghị việc chém giết Hắc Thành trong mật thất.</p>\n<p>“Tộc trưởng, chúng ta thật sự phải ra tay sao? Đối phương thuộc Hắc gia, là thế lực siêu cấp có cổ tiên đằng sau.” Một vị gia lão lo lắng không thôi.</p>\n"
}