{
  "href": "/reader/co-chan-nhan/uyvr",
  "title": "Chương 1069: Giải mộng thành công (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1069,
  "contentHTML": "<p>Ánh mắt Tộc trưởng Tô gia lóe lên sự tàn khốc: “Hắc gia thì như thế nào? Chỉ cần làm xong vụ mua bán này, tộc của chúng ta có thể di chuyển đến Đại Tuyết Sơn để sinh sống. Đến lúc đó, chúng ta sẽ không còn phải chịu đựng bão tuyết mười năm hay cuộc chiến Vương Đình nữa. Hắc gia là thế lực siêu cấp nhưng phúc địa Đại Tuyết Sơn lại là tổng đàn của Ma đạo.”</p>\n<p>Các gia lão nghe xong, không khỏi tưởng tượng một phen. Tộc trưởng Tô gia liếc nhìn một vòng, thấy có người vẫn do dự, một lần nữa lên tiếng: “Nước đã đến chân, các ngươi còn do dự gì nữa? Cho dù chúng ta không làm, thậm chí mật báo với Hắc gia, vậy thì thế nào? Chúng ta sẽ đắc tội với Đại Tuyết Sơn, bọn họ sẽ không bỏ qua cho chúng ta. Đừng quên, tính mệnh của Tô gia chúng ta đều được vị tiên tử đại nhân kia cứu. Vị tiên tử đại nhân có thể tùy tiện cứu chúng ta, tất nhiên cũng có thể tàn sát chúng ta dễ như trở bàn tay.”</p>\n<p>Nghe xong, không khí bên trong mật thất hơi lạnh lại. Các gia lão bừng tỉnh, rốt cuộc nhận rõ hiện thực này.</p>\n<p>“Tộc trưởng nói rất đúng. Hắc Thành tiểu tử đã bị chúng ta chuốc say. Bây giờ chúng ta nên ra tay, chặt đầu của y xuống.” Gia lão Chiến Đường nói.</p>\n<p>“Giết Hắc Thành cũng không dễ đâu. Đừng nhìn Hắc Thành có một mình, nhưng thực tế sau lưng có cao thủ ẩn tàng bảo vệ y. Hắc gia chính là thế lực siêu cấp. Hắc Thành lại tài hoa trác tuyệt, bởi vậy thủ vệ có đến năm người.” Tộc trưởng Tô gia nói.</p>\n<p>Phương Nguyên cũng tham gia, lúc này lên tiếng: “Vậy xin tộc trưởng đại nhân chỉ thị, chúng ta nhất định sẽ tuân mệnh.”</p>\n<p>‘Vâng, tộc trưởng đại nhân mau hạ lệnh đi.” Đám gia lão cùng nhau lên tiếng.</p>\n<p>“Được.” Tộc trưởng đại nhân vui mừng, lập tức phát ra mệnh lệnh an bài. Hiển nhiên ông ta đã suy tính từ lâu, bây giờ chỉ cần thốt ra mà thôi.</p>\n<p>Phương Nguyên là gia lão Dược Đường, cổ sư trị liệu, công thủ đều yếu, vì thế nhận mệnh lệnh cùng với hai vị cổ sư đối phó người mạnh nhất trong số những người bảo vệ Hắc Thành.</p>\n<p>Một khắc bước ra khỏi mật thất, mộng cảnh thay đổi, tiến vào cảnh thứ hai.</p>\n<p>Ánh trăng treo cao, gió đêm gào thét.</p>\n<p>Một vị cổ sư tam chuyển Hắc gia vừa kinh vừa sợ nhìn ba người chung quanh: “Tô gia các ngươi thật to gan, dám đụng đến Hắc Thành công tử Hắc gia ta.”</p>\n<p>“Đừng nói nhảm với gã nữa.”</p>\n<p>“Mau giết hắn trước, sau đó đi trợ giúp người khác.”</p>\n<p>Hai vị gia lão Tô gia một công một thủ đánh tới cổ sư Hắc gia, chỉ để lại một mình Phương Nguyên đứng đằng sau phối hợp tác chiến.</p>\n<p>“Còn chưa nhìn thấy Hắc Lâu Lan. Xem ra nàng ta không có ở cảnh này. Chiếu theo tình thế, phải giết chết cổ sư trước mắt mới có thể tiến vào cảnh thứ ba.” Phương Nguyên vừa quan sát vừa không ngừng thôi động cổ trùng Mộc đạo trị liệu cho cổ sư bên mình.</p>\n<p>Thoạt đầu cổ sư Hắc gia rất cường thế, chiếm thế thượng phong. Nhưng sau khi kịch chiến, bởi vì Phương Nguyên không ngừng trị liệu, hai bên đều có thương thế, dần dần tiến vào cục diện giằng co.</p>\n<p>Bỗng nhiên cổ sư Hắc gia nổi giận gầm lên, liều mạng phá vòng vây, thẳng hướng Phương Nguyên.</p>\n<p>“Không ổn rồi, mau ngăn hắn lại.”</p>\n<p>“Gia lão Dược Đường, mau tránh ra.”</p>\n<p>Hai vị cổ sư Tô gia vừa kinh vừa sợ, trong lòng rối loạn.</p>\n<p>Mộng cảnh rất nguy hiểm.</p>\n<p>Bên trong mộng cảnh, mỗi lần thụ thương đều có hại đối với hồn phách.</p>\n<p>Hồn phách bị thương nghiêm trọng, càng thêm hoa mắt ù tai, phiền não trong lòng sẽ dần dần sinh ra, dễ dẫn đến tình cảm, từ đó sa vào trong mộng không cách nào kềm chế được.</p>\n<p>Mắt thấy cổ sư Hắc gia đánh tới, tâm hai vị cổ sư Tô gia như chìm vào đáy cốc.</p>\n<p>Chiến lực cổ sư Hắc gia rất mạnh. Cho dù hai người bọn họ liên thủ cũng đấu rất khó khăn. Phương Nguyên thân là gia lão Dược Đường, thực lực cũng không quá mạnh. Hiện tại hai vị cổ sư Tô gia chỉ mong Phương Nguyên có thể kiên trì được một khoảng thời gian để bọn họ có thể chạy đến cứu viện kịp.</p>\n<p>Nhưng cổ sư Hắc gia mưu đồ đã lâu, liều mạng thụ thương cũng muốn giết chết cổ sư trị liệu, chắc hẳn sẽ có được thủ đoạn sát thương cường lực.</p>\n<p>“Tránh mau.”</p>\n<p>“Kiên trì một khoảng thời gian, chúng ta đến rồi đây.”</p>\n<p>Hai vị cổ sư Hắc gia nhanh chóng rút ngắn khoảng cách giữa mình với Phương Nguyên. Phương Nguyên đứng tại chỗ không nhúc nhích, khiến hai vị cổ sư Tô gia trong lòng nóng như lửa đốt.</p>\n<p>Phương Nguyên không hề kinh hoảng, thậm chí còn cười lạnh.</p>\n<p>Bởi vì hắn đang tiến vào mộng cảnh của Hắc Lâu Lan, cũng không phải lỗ mãng tiến hành, mà là có át chủ bài đã được chuẩn bị.</p>\n<p>Lá bài tẩy này là sát chiêu tiên đạo, Giải Mộng.</p>\n<p>“Giải!” Phương Nguyên chậm rãi đưa tay phải ra, lòng bàn tay nhắm ngay cổ sư Hắc gia.</p>\n<p>Cùng lúc đó, quang huy màu tím lóe lên trong mắt của hắn đã biến mất.</p>\n<p>Trong lòng cổ sư Hắc gia dâng lên một sự tuyệt vọng, cơ thể càng lúc càng nhạt, tốc độ càng lúc càng chậm, cuối cùng khi còn cách Phương Nguyên mấy bước, công kích đã triệt để tiêu tán, vô tung vô ảnh.</p>\n<p>“Đây là chiêu số gì vậy?” Hai vị cổ sư Tô gia chạy đến, chấn kinh đến trợn mắt há hốc mồm.</p>\n<p>“Ta đã nghĩ ra được một sát chiêu, không đáng nhắc đến.” Phương Nguyên rũ tay phải xuống, thuận miệng qua loa nói.</p>\n<p>“Cái này còn chưa đủ nói đến.” Một vị cổ sư trong đó lập tức mở to mắt, nhìn Phương Nguyên giống như nhìn một con hoang thú.</p>\n<p>“Một chiêu đã giết chết gã, sớm biết như vậy chúng ta liều sống liều chết làm gì?” Một vị cổ sư khác cảm thán, giọng nói phức tạp, có chút kinh ngạc lại có chút oán giận.</p>\n<p>“Được rồi, chúng ta mau chóng lên đường trợ giúp những người khác. Việc cấp bách bây giờ vẫn là giết chết Hắc Thành.” Phương Nguyên nhắc nhở.</p>\n<p>Hai vị cổ sư Tô gia liên tục gật đầu. Lúc này không phải là lúc xoắn xuýt sát chiêu của Phương Nguyên. Ba người nhanh chóng lên đường chạy đến chỗ sâu trong thảo nguyên.</p>\n<p>Phương Nguyên đi theo hai vị cổ sư Tô gia, chạy được mấy bước, cảnh tượng phát sinh thay đổi.</p>\n<p>Bóng đêm dày đặc, bầu trời không trăng, chỉ có tinh quang thưa thớt.</p>\n<p>Phương Nguyên và tộc trưởng Tô gia một nhóm bốn người chạy theo hướng Hắc Thành bỏ trốn, truy sát đến.</p>\n<p>“Ta nhìn thấy y rồi. Vượt qua gò núi kia là có thể đuổi kịp Hắc Thành.” Trong lúc chạy, một vị gia lão thúc giục cổ trùng trinh sát lên tiếng.</p>\n<p>“Ta cũng đã sớm nói rồi, y trúng cổ truy tung của ta. Cho dù có đổi nhiều phương hướng cũng chạy không được.” Gia lão Chiến Đường hơi kiêu ngạo nói.</p>\n<p>“Gia lão Học Đường đã chết trận, chúng ta phải báo thù cho nàng ấy.”</p>\n<p>“Nếu đã chiến đấu, tất sẽ có thắng thua sinh tử. Gia lão Học Đường hy sinh thân mình cho gia tộc, chắc chắn sẽ được nhận truy điện. Trái lại, Tô Tiên Nhi dám làm phản tộc ta, trợ giúp tiểu tử Hắc Thành bỏ trốn, đúng là tội không thể tha.”</p>\n<p>Nói đến đây, sắc mặt tộc trưởng Tô gia đen như đáy nồi: “Tuy Tô Tiên Nhi là nghĩa nữ của ta, nhưng dưới đại nghĩa, ta rất vô tư. Đợi chút nữa bắt được nàng ta, cứ dựa theo tộc quy mà xử lý.”</p>\n<p>Nghe ông ta nói như vậy, những gia lão còn lại thở phào một hơi, đồng thanh nói: “Tộc trưởng anh minh.”</p>\n<p>“Anh minh? Haha...” Tiếng cười lạnh truyền đến từ đám người trên núi.</p>\n<p>“Là ai?” Mọi người nhất thời dừng bước.</p>\n<p>Một bóng người chậm rãi xuất hiện trên gò núi.</p>\n<p>Trong lòng đám người Tô gia lập tức cảm thấy nặng nề. Kẻ đến không thiện. Chỉ riêng thủ đoạn ẩn thân cũng đã rất tuyệt diệu rồi. Nếu không phải đối phương chủ động hiện thân, dựa vào thủ đoạn trinh sát của bọn họ, lại không phát hiện được gì.</p>\n<p>Cũng không biết đám người kia đã dùng cổ trùng hay sát chiêu gì nữa.</p>\n<p>“Nghĩ không ra còn có loại cao thủ này bảo vệ Hắc Thành.” Tộc trưởng Tô gia cố ý kéo dài thời gian. Đám gia lão bên cạnh lập tức xê dịch ra ngoài, dùng xu thế vây quanh leo lên gò núi.</p>\n"
}