{
  "href": "/reader/co-chan-nhan/lznj",
  "title": "Chương 1072: Thế cục (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1072,
  "contentHTML": "<p>“Ta mặc kệ.” Đường Diệu cau mày càng chặt hơn. Ánh mắt hiện lên sự tức giận, ngoài mặt thì bình tĩnh nhưng bên trong là đầm sâu mãnh liệt.</p>\n<p>“Tam trưởng lão, không cần nói nữa.” Thái thượng đại trưởng lão vươn tay ngăn lại.</p>\n<p>Tam trưởng lão ngậm miệng không nói. Thái thượng đại trưởng lão nhìn Đường Diệu tức giận trước mặt, thở dài thật sâu.</p>\n<p>Tình thâm giữa Đường Phương Minh và Đường Diệu, cổ tiên Đường gia đều biết rất rõ.</p>\n<p>Đôi huynh muội này khi còn nhỏ, đã từng vì cao tầng Đường gia đoạt quyền mà bị vứt bỏ. Hai anh em trải qua muôn vàn khó khăn. Nhiều lần được kỳ duyên chiếu cố, ca ca Đường Phương Minh trở thành cổ tiên, còn Đường Diệu cũng trở thành cổ sư ngũ chuyển đỉnh phong.</p>\n<p>Hai người vì báo thù rửa hận mà giết trở lại Đường gia.</p>\n<p>Các cổ tiên Đường gia ra mặt hiệp thương với Đường Phương Minh. Cuối cùng, Đường gia chủ động hy sinh một đám cao tầng phàm nhân đổi lấy sự trở về của Đường Phương Minh.</p>\n<p>So sánh với một vị cổ tiên, hy sinh nhiều phàm nhân hơn thì tính là gì?</p>\n<p>Đường Phương Minh biết thời thế, gia nhập Đường gia, dựa vào sự trợ lực của Đường gia, dìu dắt em gái của mình là Đường Diệu trở thành cổ tiên.</p>\n<p>Rốt cuộc, lòng dạ của Đường Diệu không bằng ca ca ca của mình, vẫn giữ thành kiến đối với Đường gia, che giấu oán hận trong lòng.</p>\n<p>Lúc này, khi ca ca khó giữ được tính mạng, thuyết phục nàng như thế nào cũng vô dụng.</p>\n<p>Thái thượng đại trưởng lão nói với Đường Diệu: “Ta và chư vị Thái thượng trưởng lão thương nghị ba ngày ba đêm, đối với Phương Minh, bây giờ chỉ có ba cách.”</p>\n<p>“Ba cách gì?” Sắc mặt Đường Diệu hòa hoãn lại một chút, lập tức hỏi.</p>\n<p>“Cách đầu tiên chính là tìm kiếm một con hồn thú thượng cổ rồi giết nó, đưa hồn phách của nó vào trong cơ thể Phương Minh. Sau đó dựa vào thủ đoạn sát chiêu lấy hồn rót hồn, giúp Phương Minh vượt qua khó khăn trước mắt.”</p>\n<p>“Cách thứ hai là lợi dụng tiên cổ Huyết đạo mà gia tộc giữ lại, áp dụng phương pháp cảm ứng, cưỡng ép triệu hồi hồn phách của Phương Minh.”</p>\n<p>“Cách cuối cùng, chính là tìm kiếm vị tán tu Bạch Hải Sa Đà để trợ giúp.”</p>\n<p>Thái thượng đại trưởng lão chậm rãi nói, biểu hiện đau khổ trên gương mặt càng nhiều hơn.</p>\n<p>Đường Diệu nghe xong, không khỏi yên lặng.</p>\n<p>Một lát sau, nàng cười lạnh, lên tiếng trục khách: “Việc này ta cần cân nhắc, mời chư vị trưởng lão về cho.”</p>\n<p>Các cổ tiên rời đi, chỉ còn lại một mình Đường Diệu.</p>\n<p>Nàng nhẹ giọng cười một tiếng, hai hàng nước mắt chảy xuống, khóe miệng đều là nụ cười trào phúng.</p>\n<p>“Cái gì là thượng sách? Một khi dùng, cho dù thành công cũng sẽ hồn phách tương dung, trở thành người không ra người, thú không ra thú. Cách thứ hai, khả năng thành công không đủ ba thành. Cho dù thất bại, hồn phách bị gọi về cũng cực kỳ không trọn vẹn. Nói không chừng, ca ca ngay cả đứa em gái này cũng không nhận ra. Chỉ có cách thứ ba là còn có hy vọng. Tuy Bạch Hải Sa Đà là tán tu, nhưng tạo nghệ Mộng đạo lại kinh người, ngay cả ca ca cũng nhiều lần thán phục. Tuy nhiên, muốn mời ông ta ra tay, cũng phải trả một cái giá thật lớn. Mấy lão già này nói như vậy, đơn giản chỉ là nghĩ đến trong tay huynh muội chúng ta đang nắm giữ truyền thừa của Nhạc Thổ Tiên Tôn. Đúng vậy, chỉ có truyền thừa này mới có thể đả động được Bạch Hải Sa Đà.”</p>\n<p>Nghĩ đến đây, Đường Diệu đưa tay lau khô nước mắt trên mặt.</p>\n<p>“Ca ca, muội sẽ không bỏ cuộc. Cho dù hy sinh truyền thừa, muội cũng muốn mời cứu tinh cho ca.”</p>\n<p>Đường Diệu ngồi xếp bằng trên giường. Bên trong ánh sáng mờ tối, nàng lại càng xinh đẹp hơn.</p>\n<p>Trung Châu, phúc điạ Hồ Tiên, hành cung Đãng Hồn.</p>\n<p>Phương Nguyên chậm rãi mở hai mắt, tròng mắt đỏ ngầu lóe ra ánh sáng hung lệ.</p>\n<p>Nhìn bản thân một phen, Phương Nguyên thỏa mãn gật đầu, miệng không khỏi than nhẹ: “Không biết ta đã dùng bao nhiêu lần rồi. Cổ Can Đảm này quả nhiên là cực phẩm tráng hồn. Hồn phách của ta phải chịu tổn thất nghiêm trọng bên trong mộng cảnh của Hắc Lâu Lan, nhưng trong thời gian ngắn như vậy đã khỏi hẳn.”</p>\n<p>Hắn hít sâu một hơi, thần thanh khí sảng, quét qua mọi u ám do hồn phách bị thương nặng trước đó gây ra.</p>\n<p>“Địa linh đâu rồi?” Phương Nguyên chợt gọi.</p>\n<p>“Chủ nhân, thương thế của ngài đã khỏi chưa?” Sau một khắc, Tiểu Hồ Tiên linh động hoạt bát vèo một tiếng xuất hiện trước mặt Phương Nguyên, đôi mắt to như bảo thạch toát ra tình cảm ân cần.</p>\n<p>“Ừm.” Phương Nguyên mặt xanh nanh vàng chậm rãi gật đầu: “Nói cho ta biết, trong khoảng thời gian ta bế quan đã phát sinh chuyện gì.”</p>\n<p>Tiểu hồ Tiên lập tức gật đầu đắc ý: ‘Sự việc phát sinh không ít, nhưng cũng không phải chuyện lớn.”</p>\n<p>Một lát sau, Tiểu Hồ Tiên báo cáo xong, Phương Nguyên ngồi xếp bằng trên giường, trầm ngâm không nói.</p>\n<p>Suy nghĩ trong đầu hắn chập chùng, cố gắng tiêu hóa những tin tức này.</p>\n<p>Về phương diện Trung Châu, Tiên Hạc môn bận rộn vãn hồi xu hướng suy tàn của chiến trường Luân Hồi. Hạc Phong Dương bởi vì cứu viện con hoang thú phi hạc Tiểu Cửu của ông ta mà bôn tẩu khắp nơi.</p>\n<p>Thập đại cổ phái đều bị liên lụy, nhưng đã cùng nhau ngăn được.</p>\n<p>Náo động nhất chính là Hung Lôi Ác Nhân của Vạn Long Ổ. Sau khi lão ta xuất quan, dựa vào sát chiêu tiên đạo Lôi Thần Tử đã khiêu chiến tứ phương. Bây giờ đã chiến hơn hai mươi vị cổ tiên, chỉ thất bại một lần. Chiến tích hiển hách, uy danh càng lúc càng thịnh. Đã có không ít cổ tiên đánh đồng lão ta với Tiên Hầu Vương Thạch Lỗi.</p>\n<p>Đương nhiên những người này không có lòng tốt. Dựa theo tính cách cuồng chiến của Thạch Lỗi, tất nhiên sẽ chủ động tìm tới Hung Lôi Ác Nhân đại chiến với lão ta một phen.</p>\n<p>Nhưng Thạch Lỗi đến nay vẫn không có câu trả lời.</p>\n<p>Cổ tiên Trung Châu cảm thấy khó hiểu, tại sao Tiên Hầu Vương lại thay đổi tính cách như vậy? Ngay cả Chiến Tiên Tông cũng rất thấp điệu trong thời gian này.</p>\n<p>Chín phái còn lại ngửi được khí tức không tầm thường, bắt đầu âm thầm tìm hiểu.</p>\n<p>Phương Nguyên đã sớm biết rõ trong lòng, Thạch Lỗi phát hiện ra động thiên Phồn Tinh, nhất là bên trong động thiên xuất hiện mộng cảnh của Tinh Túc Tiên Tôn. Chắc hẳn lúc này lão ta đang cố gắng cổ động toàn bộ lực lượng môn phái công lược động thiên.</p>\n<p>Nghĩ đến mộng cảnh của Tinh Túc Tiên Tôn, trong lòng Phương Nguyên không khỏi khẽ động.</p>\n<p>Trước đó, hắn không có thủ đoạn, chỉ có thể chật vật chạy trốn trước mặt Tinh Túc Tiên Tôn. Bây giờ hắn đã có sát chiêu tiên đạo Giải Mộng, đây chính là lợi khí vô thượng để đối phó với mộng cảnh của Tinh Túc Tiên Tôn.</p>\n<p>“Thời gian này, thăm dò Mộng đạo chỉ mới trong giai đoạn cất bước. Mặc kệ là thế lực siêu cấp nào, cũng đều đang dựng nghiệp từ hai bàn tay trắng, mỗi bước tiến lên đều rất khó khăn. Thủ đoạn mạnh nhất chính là dựa vào tiên cổ Mộng đạo tự nhiên. Mà những tiên cổ Mộng đạo tự nhiên này chỉ có thể đếm trên đầu ngón tay. Còn ta thì đang nắm giữ sát chiêu tiên cấp Mộng đạo. Mặc dù không có tiên cổ Mộng đạo, nhưng vẫn dẫn trước những thế lực đó.”</p>\n<p>Trong lòng Phương Nguyên không khỏi nóng lên.</p>\n<p>Giải Mộng có thể nhắm vào mộng cảnh. Mỗi lần vận dụng sát chiêu này đều mang lại lợi ích cho Phương Nguyên.</p>\n<p>So sánh, sau khi Phương Nguyên cứu tỉnh Hắc Lâu Lan, giải khai giấc mơ của nàng, thu được rất nhiều cảm ngộ Lực đạo từ Hắc Lâu Lan, đẩy nội tình cảnh giới Lực đạo bản thân tăng lên không ít.</p>\n<p>Nhất là Hắc Lâu Lan lại là Đại Lực Chân Vũ Thể, tiên chủng Lực đạo trời sinh. Đối với thiên phú Lực đạo, Phương Nguyên không theo kịp.</p>\n<p>Sau khi tiêu hóa cảm ngộ Lực đạo, Phương Nguyên đã có được thu hoạch rất lớn.</p>\n<p>“Nếu như ta có thể giải khai được mộng cảnh của Tinh Túc Tiên Tôn, cảnh giới nhất định tăng mạnh. Cho dù là truyền thừa Trí đạo chưa hoàn chỉnh, nói không chừng vẫn có thể trực tiếp sáng tạo ra một đạo.” Phương Nguyên suy nghĩ.</p>\n<p>Hắc Lâu Lan vừa mới tấn thăng cổ tiên Lực đạo, nhưng giải khai một giấc mơ của nàng, Phương Nguyên đã có được thu hoạch rất lớn.</p>\n"
}