{
  "href": "/reader/co-chan-nhan/pdfx",
  "title": "Chương 1076: Tiên cổ đổi chủ (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1076,
  "contentHTML": "<p>Mặc dù tiên khiếu của hắn đã thành tử địa, cứ cách một khoảng thời gian lại vỡ vụn một khối nhưng đối với cổ trùng mà nói, vẫn là một không gian rộng lớn.</p>\n<p>Tiên cổ Thời Vận cuối cùng rơi vào bên cạnh một núi vàng khác.</p>\n<p>Hai ngọn núi vàng đương nhiên vẫn là do cổ trùng Thốn Quang Âm chất đống.</p>\n<p>Phương Nguyên có được rất nhiều cổ trùng Thốn Quang Âm, xếp thành hai ngọn núi nhỏ, trong đó có một ngọn núi đã tiêu hao sạch sẽ.</p>\n<p>Còn thừa lại một ngọn, chính là ngọn núi này.</p>\n<p>Mặc dù hiệu quả thí nghiệm không lý tưởng, nhưng lại mang đến cho Phương Nguyên không ít linh cảm trân quý.</p>\n<p>“Vừa nãy chỉ là Thốn Quang Âm kết hợp với tiên cổ Thời Vận. Nếu tăng thêm cổ trùng khác phụ trợ, thậm chí hình thành sát chiêu tiên đạo, nói không chừng có thể làm giảm tốc độ tiêu hao Thốn Quang Âm, từ đó đạt được hiệu quả lý tưởng. Đáng tiếc, mặc dù ta có thể mượn vầng sáng trí tuệ, linh cảm vô hạn. Nhưng thôi diễn dính đến cảnh giới Trụ đạo lại là nhược điểm của ta.”</p>\n<p>Gặp khó tại phương diện này, Phương Nguyên đành phải tạm thời thu hồi suy nghĩ.</p>\n<p>Phàm cổ Mộng đạo vẫn có lỗ hổng, Phương Nguyên không chút thả lỏng, vẫn cố tranh thủ thời gian. Chỉ sau mấy hơi thở, hắn vẫn ngồi xếp bằng như cũ trên giường, chậm rãi nhắm mắt lại, chìm vào trong mộng cảnh.</p>\n<p>Liên tiếp vượt qua ba mộng cảnh, hắn đã luyện thành hai con phàm cổ Mộng đạo, tất cả đều cất trong đầu.</p>\n<p>Tỷ lệ thành công như vậy đã hình thành chênh lệch rõ ràng với ban đầu. Nhưng khi luyện cổ lần thứ ba, Phương Nguyên lại gặp thất bại. Cho nên hồn phách đã chịu chút tổn thương.</p>\n<p>Bản thân mộng cảnh vốn có phong hiểm, huống chi là luyện cổ trong mộng?</p>\n<p>“Chỉ hơi bất cẩn một chút đã đạp phải cạm bẫy trong mộng. Cũng may mà ta có cổ Can Đảm tráng hồn.” Phương Nguyên cảm thấy may mắn. Hắn mở hai mắt ra, là hành cung núi Đãng Hồn.</p>\n<p>Bên trên núi Đãng Hồn, cổ Can Đảm nhặt đâu cũng có.</p>\n<p>Phương Nguyên sử dụng vài con để chữa trị hồn phách bị tổn thương.</p>\n<p>Trong lúc hắn đang trở về, chuẩn bị tiếp tục luyện phàm cổ Mộng đạo, bỗng hắn khẽ giật mình. Một phong thư thông qua cổ Nâng Ly Cạn Chén truyền vào tiên khiếu của hắn.</p>\n<p>Sau khi Phương Nguyên xem qua, gương mặt hiện lên sự vui mừng.</p>\n<p>Lúc này, hắn bỏ kế hoạch tiếp tục luyện cổ, chọn một chỗ thoải mái trên núi Đãng Hồn, ngồi xếp bằng xuống, lấy ra một chân voi, thôi động Hỏa cổ để nướng.</p>\n<p>Một lát sau, một bóng người từ phía Đông Nam bắn thẳng đến.</p>\n<p>Người đến là nữ tiên, tóc đen mắt đen, tuyệt mỹ thần tư, bá ý kinh người, chính là Hắc Lâu Lan.</p>\n<p>Hắc Lâu Lan bay đến giữa không trung, chậm rãi hạ xuống bên cạnh Phương Nguyên, gương mặt lạnh lùng. Nàng lườm cái chân voi trong tay Phương Nguyên, lập tức nhận ra đây là xương thịt trên người hoang thú Hạn Tượng, không khỏi châm chọc: “Thì ra tiên tài trong tay ngươi nhiều đến nỗi đến mức hỏng bét như thế này sao?”</p>\n<p>Phương Nguyên cười ha hả, đưa mắt nhìn Hắc Lâu Lan rồi lại nhìn cái chân voi.</p>\n<p>Sau đó không lâu, nhờ độ lửa đầy đủ, chân voi đã được nướng chín gần một nửa, tản ra mùi thịt nồng đậm.</p>\n<p>“Lâu Lan tiên tử, từ lúc chia tay đến giờ không có vấn đề gì chứ. Mời ngồi.” Phương Nguyên khách sáo nói.</p>\n<p>Hắc Lâu Lan hừ lạnh một tiếng, vẫn đứng nguyên tại chỗ, che giấu sự tức giận.</p>\n<p>Phương Nguyên buồn cười trong lòng. Tuy đối phương là bá chủ kiêu hùng, nhưng rốt cuộc vẫn là nữ. Nhưng nếu đặt mình vào hoàn cảnh người khác mà ngẫm lại, nếu người khác yêu cầu Xuân Thu Thiền của hắn, hắn có đưa hay không? Sợ đã trở mặt từ lâu rồi.</p>\n<p>Nghĩ đến đây, Phương Nguyên vừa thông cảm vừa khiến bản thân bình tĩnh lại.</p>\n<p>Sai lầm của Hắc Lâu Lan đang ở trước mắt, không thể không ghi nhớ.</p>\n<p>Hắc Lâu Lan một lòng báo thù, mạo hiểm độ kiếp, tăng trưởng tu kiếp. Kết quả một bước vô ý, thiếu chút bỏ mình. Bây giờ rốt cuộc nhịn không được đã đưa tiên cổ Ngã Lực đến.</p>\n<p>Đến giai đoạn này, tất không thể khinh địch. Tai kiếp cổ tiên, sao lại có thể dễ dàng qua được? Cho dù là người tài hoa hơn người, tâm cao khí ngạo cũng phải chấp nhận hiện thực. Hắc Lâu Lan chỉ là nghé con mới đẻ không sợ cọp. Lần này ăn thiệt, về sau hẳn sẽ thu liễm lại.</p>\n<p>“Nhưng cũng đã thua thiệt cho nàng ta. Nếu không, làm sao ta có thể thu được tiên cổ Ngã Lực chứ?” Phương Nguyên nghĩ đến đây, trong lòng cười một tiếng, đưa chân voi lên miệng cắn một cái, làm ra vẻ ăn rất ngon.</p>\n<p>Hắc Lâu Lan nhìn thấy, cười lạnh liên tục: “Ngươi đã trở thành tiên cương, đã sớm không còn vị giác. Bây giờ chỉ có thể dựa vào đó mà hoài niệm thôi sao?”</p>\n<p>Phương Nguyên chậm rãi nói: “Lâu Lan tiên tử đến đây không phải để nhìn ta ăn thịt chứ?”</p>\n<p>Hắc Lâu Lan mặt trầm như nước, trong giọng nói mơ hồ có sự tức giận: “Ngươi tham ăn như vậy, không sợ ăn bể bụng sao?”</p>\n<p>“Ngươi yên tâm đi, khẩu vị của ta rất tốt. Ăn bể bụng còn hơn là chết đói.”</p>\n<p>“Hừ.” Hắc Lâu Lan tức giận đến nghiến răng, cố gắng kềm chế cơn giận trong lòng: “Thật ra thay đổi khẩu vị thì sao chứ? Cứ như vậy, tất cả mọi người đều có thịt ăn. Vận mệnh vô thường, có ai mà không có thời điểm nghèo túng đâu chứ?”</p>\n<p>Phương Nguyên hiểu ý của nàng.</p>\n<p>Hắc Lâu Lan muốn dùng tiên cổ Lực Khí thay thế cổ Ngã Lực, xem như thù lao trả cho Phương Nguyên nhưng Phương Nguyên lại không đồng ý.</p>\n<p>Hắn cắn từng miếng thịt lớn, thở dài thật sâu, cảm khái nói: “Chính bởi vì vận mệnh vô thường, ta mới trăm phương nghìn kế trở nên mạnh mẽ, dễ dàng ứng phó tình huống nghèo túng trong tương lai. Hắc Lâu Lan, ngươi là người rất hiểu ta. Ý ta đã quyết, sẽ không thay đổi.”</p>\n<p>Hai mắt Hắc Lâu Lan nheo lại. Phương Nguyên là người như vậy, nàng cũng là người như vậy. Nàng đang định lên tiếng, bỗng nhiên con ngươi co rụt lại.</p>\n<p>Trên người Phương Nguyên bỗng nhiên xuất hiện một tia sáng.</p>\n<p>Tia sáng này vắt ngang lồng ngực của hắn. Thoạt đầu chỉ là hư ảnh, nhưng càng lúc càng sáng, cô đọng thành thật, khắc sâu trên người Phương Nguyên.</p>\n<p>“Đạo ngân Lực đạo?” Hắc Lâu Lan không khỏi biến sắc.</p>\n<p>Vừa nãy, nàng tận mắt nhìn thấy trên người Phương Nguyên xuất hiện một đạo ngân Lực đạo.</p>\n<p>Nàng rất nhanh trấn định lại, liên tưởng đến đáp án, ánh mắt nheo lại không biết bao nhiêu lần, giọng điệu có chút khô khốc: “Thì ra trong đại hội đấu giá ở Bắc Nguyên đã xuất hiện tiên cổ Cật Lực, lại lọt vào trong tay của ngươi. Đồ như thế mà lọt vào tay của ngươi sao?”</p>\n<p>Tiên cổ Cật Lực đối với các cổ tiên khác mà nói, giá trị ứng dụng rất thấp, thậm chí không dám dùng nhiều.</p>\n<p>Nhưng đối với cổ tiên Lực đạo mà nói, lại là bảo bối danh phủ kỳ thực.</p>\n<p>Nhất là trong tình huống của Hắc Lâu Lan, tu hành gặp phải bình cảnh, không thể không thông qua độ kiếp để tăng trưởng trên phạm vi lớn.</p>\n<p>Phương Nguyên không trả lời, cứ cắn miếng thịt voi trong tay.</p>\n<p>Hắn đã ăn xong cái chân voi, nhưng xương cốt cũng ẩn chứa đạo ngân Lực đạo thiên nhiên. Phương Nguyên răng nanh bén nhọn, mặc dù xương voi rất cứng, nhưng vẫn bị hắn cắn thành cặn bã, nuốt thẳng vào bụng.</p>\n<p>Một lát sau, trên người Phương Nguyên lại tăng thêm một đạo ngân Lực đạo.</p>\n<p>Hắn hoàn toàn không sợ Hắc Lâu Lan đổi ý.</p>\n<p>Bởi vì đã ký kết hiệp ước cứu người, cũng đã quy định thời hạn. Hắc Lâu Lan đợi đến hạn cuối mới đến, cũng chỉ vì muốn cố gắng đến mức cuối cùng.</p>\n<p>Nhưng vấn đề này, từ lúc mới bắt đầu, Phương Nguyên đã đứng ở thế bất bại.</p>\n<p>Một khi vi phạm hiệp ước, Lê Sơn Tiên Tử sẽ ứng thề mà chết. Làm sao Hắc Lâu Lan có thể để cho chuyện như vậy xảy ra?</p>\n<p>“Nào, ngồi đi, ta mời ngươi ăn thịt.” Phương Nguyên móc ra một cái đùi hoang thú từ trong tiên khiếu.</p>\n<p>Sau khi nướng chín, hắn đưa cái đùi cho Hắc Lâu Lan, đồng thời suy nghĩ khẽ động, tiên cổ Cật Lực bay vào tay Hắc Lâu Lan.</p>\n<p>Hắc Lâu Lan không chút khách sáo, vừa ăn thịt vừa thôi động tiên cổ Cật Lực phụ trợ tiêu hóa.</p>\n<p>Một lát sau, trên người nàng cũng tăng thêm một đạo ngân lực đạo.</p>\n"
}