{
  "href": "/reader/co-chan-nhan/vjkd",
  "title": "Chương 1078: Tiên cổ Số Mệnh (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1078,
  "contentHTML": "<p>“Nói đến, ta có được truyền thừa Đạo Thiên cũng một thời gian dài. Nếu có thể có được cốc Lạc Phách, phối hợp với núi Đãng Hồn, tốc độ tăng trưởng nội tình hồn phách của ta sẽ tăng lên nhanh chóng, cũng không mất đi một phương pháp gia tăng chiến lực tốt. Thậm chí trong tương lai, ta có thể đem gió Lạc Phách và sương mù ra bán, tăng trưởng lợi ích bản thân.”</p>\n<p>Cùng lúc đó, cốc Lạc Phách.</p>\n<p>Một cuộc đàm phán đã tiến hành đến thời khắc quan trọng nhất.</p>\n<p>Khóe miệng Tần Bách Thắng nhếch lên, nhìn Hồi Phong Tử trước mắt.</p>\n<p>Hồi Phong Tử mặc trường bào màu xanh, cúi đầu suy nghĩ một lát, bỗng nhiên ngửa đầu cười to: “Giỏi cho Tần Bách Thắng ngươi, uổng công ta xem ngươi là bằng hữu chi giao. Kết quả lại hại ta ở đây. Dựa vào thực lực của ngươi, cũng không thể công phá phúc địa Lang Gia. Không lẽ muốn đem ta ra làm bia đỡ đạn sao?”</p>\n<p>Mắt Tần Bách Thắng sáng lên, thản nhiên nói: “Dựa vào khả năng phong độn của các hạ, tiến thối đều tùy tâm tùy ý, danh vọng Bắc Nguyên, có lý nào lại trở thành pháo hôi chứ?”</p>\n<p>“Cho dù Phong Độn của ta chính là sát chiêu tiên đạo, được xưng là đệ nhất ở Bắc Nguyên, nhưng cũng không thể xuyên thấu phúc địa động thiên. Lời mời của Tần Bách Thắng ngươi, thứ cho ta không thể đáp ứng.” Hồi Phong Tử lắc đầu từ chối.</p>\n<p>Ông ta là cổ tiên Phong đạo thất chuyển, nhân vật thành danh đã lâu. Cho dù có tuyệt kỹ nơi thân, nhưng tính cách lại rất cẩn thận. Có lẽ chính vì nguyên nhân này, ông ta mới có thể sống đến ngày hôm nay và có được thành tựu như thế này.</p>\n<p>Tần Bách Thắng gật đầu. Câu trả lời của Hồi Phong Tử không nằm ngoài dự liệu của ông ta: “Đã như vậy, vậy ta đành phải cưỡng ép xuất thủ, giữ lại các hạ.”</p>\n<p>“Ngươi muốn ra tay?” Biểu hiện của Hồi Phong Tử nghiêm lại, hai mắt phóng ra lệ mang: “Cũng tốt. Cứ để cho chúng ta đọ sức một phen, để cho ngươi bỏ đi tư tưởng không thiết thực. Hồi Phong Tử không phải là người mà ngươi có thể tùy tiện nhào nặn.”</p>\n<p>Vừa dứt lời, ông ta đã chủ động xuất kích.</p>\n<p>Oành.</p>\n<p>Hồi Phong Tử há miệng, đầu lưỡi bắn ra một luồng phong nhận to lớn, hung hăng đánh về phía Tần Bách Thắng.</p>\n<p>Sát chiêu tiên đạo, Vong Phong Phi Nhận.</p>\n<p>“Đến tốt lắm.” Tần Bách Thắng không nhúc nhích, chỉ mỉm cười.</p>\n<p>Phong nhận đánh trúng Tần Bách Thắng đang không tránh không né. Một lát sau, kim mang đại thịnh.</p>\n<p>Kim mang tản đi, Tần Bách Thắng vẫn không có việc gì.</p>\n<p>“Đây là sát chiêu phòng ngự gì vậy?” Hồi Phong Tử giật nảy mình, kinh hãi hỏi: “Vong Phong Phi Nhận của ta lại không trảm được một cọng lông tóc của ngươi?”</p>\n<p>Tần Bách Thắng mỉm cười không nói.</p>\n<p>“Thế thì còn đánh như thế nào nữa?” Khóe mắt Hồi Phong Tử hung hăng co quắp mấy lần, đấu chí giảm xuống đáy cốc.</p>\n<p>Sát chiêu Tiên đạo, Phong Độn.</p>\n<p>Ông ta xuất ra chiêu bài nổi tiếng Bắc Nguyên. Trong khoảnh khắc, Hồi Phong Tử hóa thành một cơn gió màu xanh lá bay về phía cốc Lạc Phách.</p>\n<p>Chiêu này chính là sát chiêu di động, giúp cho Hồi Phong Tử nhiều lần thoát khỏi hiểm cảnh, khiến cho địch nhân phải ngơ ngác thở dài. Nổi tiếng nhất là có một lần, Hồi Phong Tử dựa vào chiêu này mà thoát khỏi sự đuổi bắt của cổ tiên Dược Hoàng.</p>\n<p>Nhưng Tần Bách Thắng chỉ đứng im nhìn Hồi Phong Tử chạy đi.</p>\n<p>Ầm ầm.</p>\n<p>Trên không cốc Lạc Phách, sấm rền từng trận, mây đen cuồn cuộn.</p>\n<p>Phù phù phù...</p>\n<p>Gió lớn, vô số yêu ma quỷ quái mơ hồ hiện ra, số lượng đến trăm nghìn vạn bay dưới đám mây đen.</p>\n<p>Hồi Phong Tử phun ra một ngụm máu tươi, giống như đâm đầu vào tường sắt, bị đánh ra nguyên thân.</p>\n<p>“Đây là cổ trận gì vậy?” Ông ta kinh ngạc vô cùng. Phong Độn không gì là không thoát được, thế mà không đột phá được thế giới nhỏ của đối phương.</p>\n<p>Tần Bách Thắng mỉm cười, cũng không trả lời câu hỏi của Hồi Phong Tử, hỏi ngược lại: ‘Các hạ không suy nghĩ lại một chút việc gia nhập vào chúng ta, tấn công phúc địa Lang Gia?”</p>\n<p>Lần này, Hồi Phong Tử chỉ suy nghĩ mấy hơi thở, sau đó rơi xuống: “Tần Bách Thắng, rốt cuộc là ngươi hơn một chút. Cũng được, ta sẽ gia nhập lần hành động này của ngươi.”</p>\n<p>Tần Bách Thắng cười ha hả, cũng không cảm thấy ngoài ý muốn.</p>\n<p>Hồi Phong Tử có tiếng là biết tiến thoái, là tuấn kiệt rất thức thời.</p>\n<p>Đã không lui được, ưu thế lớn nhất của Hồi Phong Tử hầu như bị triệt tiêu không còn. Còn nữa, Tần Bách Thắng đưa ra điều kiện liên minh cũng không hà khắc. Mặc dù trong lòng Hồi Phong Tử vẫn còn oán khí, nhưng cũng chỉ có thể bất đắc dĩ gia nhập.</p>\n<p>Trung Châu, Thiên Đình.</p>\n<p>Bầu trời trong xanh, trơn bóng một mảnh.</p>\n<p>Một tòa cung điện được xây dựng từ vô số bạch ngọc, tinh xảo hoa mỹ.</p>\n<p>Bên trong cung điện, một tòa tháp lâu già nua, xung quanh toàn là vết rạn màu trắng, giống như hạc giữa bầy gà, đứng sừng sững cao ngất, thu hút sự chú ý của người khác.</p>\n<p>Tòa tháp có tên là Giám Thiên, do Tinh Túc Tiên Tôn xây dựng, dùng để giám sát thiên hạ.</p>\n<p>Nhưng thế sự vô thường. Cho dù Tinh Túc Tiên Tôn tài trí sánh ngang với trời nhưng cũng không thoát khỏi thọ nguyên tiêu hao hết. Về sau, tòa tháp bị ba vị Ma Tôn tấn công, rồi lại được Nguyên Liên Tiên Tôn, Cự Dương Tiên Tôn nhập chủ. Khi U Hồn Ma Tôn độc tôn thiên hạ, đã từng có ý định nhúng chàm Thiên Đình, nhưng chẳng biết tại sao ông ta lại bỏ đi suy nghĩ này trong lòng.</p>\n<p>Hơn ba trăm vạn vạn năm.</p>\n<p>Rất nhiều vết tích lịch sử đã khắc thật sâu lên tháp Giám Thiên.</p>\n<p>Hoặc huy hoàng xán lạn, hoặc u tối không chịu nổi, đủ loại tang thương đã hòa làm một thể với tháp Giám Thiên, hóa thành một sự uy nghi ổn trọng, giống như một cây cổ thụ sinh trưởng từ thời viễn cổ đến nay mới già đi, nhưng rồi lại giống như đỉnh đồng, chứng kiến thế sự thay đổi, sừng sững không ngã.</p>\n<p>Tháp chủ Giám Thiên chống quải trượng, lưng còng bước một bước mười bậc đi lên.</p>\n<p>Lão là cổ tiên bát chuyển, khí tức cường đại mênh mông trộn lẫn sự già nua.</p>\n<p>Mái tóc của lão trắng xóa, nếp nhăn trên người giống như lớp vỏ của một cây cổ thụ già, ánh mắt đục ngầu.</p>\n<p>Lão chậm rãi giơ chân, hoặc nói xê dịch thì thích hợp hơn một chút. Lão giống như một con côn trùng già tập tễnh trên cầu thang dài dằng dặc, bước đi vô cùng khó khăn.</p>\n<p>Lão cứ xê dịch từng bước một.</p>\n<p>Mỗi một bước, bậc thang bạch ngọc dưới chân sẽ tản ra một vòng ánh sáng nhạt, đồng thời phát ra tiếng vang như tiếng chuông rất dễ nghe.</p>\n<p>Theo sự thay đổi là vách tường bên cạnh ông lão.</p>\n<p>Trên vách tường không ngừng có ánh sáng thay đổi. Có đôi khi là vụ ảnh mơ hồ, có đôi khi là đường cong mang theo hàm nghĩa khó hiểu. Có số ít thời điểm trên vách tường xuất hiện hình ảnh rõ ràng.</p>\n<p>Ông lão chú ý một vài hình ảnh trên vách tường.</p>\n<p>Mỗi khi lão bước lên cầu thang, tiên nguyên trong cơ thể lão sẽ hao đi một viên. Cùng lúc đó, hình ảnh trên vách tường sẽ thay đổi.</p>\n<p>Bước chân của ông lão hơi ngừng lại.</p>\n<p>Một hình ảnh trên vách tường miêu tả một thung lũng.</p>\n<p>“Cốc Lạc Phách.” Ông lão nhẹ giọng thì thào, hai mắt đục ngầu phóng ra một tinh mang.</p>\n<p>Chính giữa hình ảnh là hai vị cổ tiên đang quyết đấu. Một là cổ tiên Phong đạo, một là cổ tiên Kim đạo.</p>\n<p>Góc hình ảnh là một số cổ tiên đang đứng, ánh mắt nhìn hai cổ tiên đang đối chiến nhau chính giữa.</p>\n<p>Hình ảnh tiếp tục thay đổi.</p>\n<p>Hai vị cổ tiên đối chiến cũng không kịch liệt, chỉ giao thủ một hai hiệp liền ngừng tay.</p>\n<p>Hình ảnh cuối cùng dừng lại ở đây. Cổ tiên Phong đạo chậm rãi cúi đầu với cổ tiên Kim đạo.</p>\n<p>Ông lão âm thầm ghi nhớ cảnh này trong lòng.</p>\n<p>Chín vạn chín nghìn bậc thang thông lên đỉnh tháp, hình ảnh có thể hiện ra rõ ràng cũng chỉ có mười mấy hình mà thôi.</p>\n<p>Tháp chủ Giám Thiên tiếp tục bước lên mười bậc.</p>\n<p>Lão nhìn thấy bên trong biển sâu có một đám cổ tiên, trong đó đa số đều là tiên cương đang tấn công một phúc địa.</p>\n"
}