{
  "href": "/reader/co-chan-nhan/iyvj",
  "title": "Chương 1079: Tiên cổ Số Mệnh (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1079,
  "contentHTML": "<p>Một vị nữ tiên đang quỳ gối trên cát, hình như đang cầu khẩn gì đó với một vị cổ tiên lão giả.</p>\n<p>Một vị cổ sư thiếu niên đang hôn mê trên giường. Một con tảo Ký Hồn đang đậu trên trán của y, hơi rung rung.</p>\n<p>Ông lão lại nhìn thấy một vị cổ tiên mặc áo trắng, đang một mình hành tẩu bên trong núi rừng Nam Cương.</p>\n<p>Lão còn nhìn thấy bên trong một khu đầm lầy u ám, huyết quang khổng lồ quanh quẩn, một vị cổ tiên Huyết đạo đang tu hành.</p>\n<p>Ông lão càng nhìn, sắc mặt lại càng băng lãnh. Đôi mắt vẩn đục hiện lên sự tức giận.</p>\n<p>“Đám người này đúng là đã thoát khỏi sự chế tài của số mệnh.”</p>\n<p>Cuối cùng, lão bước lên đỉnh tháp. Một con tiên cổ xuất hiện trước mặt lão.</p>\n<p>Tiên cổ cửu chuyển, Số Mệnh.</p>\n<p>Nó có hình dáng giống như con nhện hai màu đen trắng, khí tức yếu ớt. Một vết thương màu đỏ cơ hồ cắt nó thành hai nửa.</p>\n<p>Ông lão nhìn con cổ, chăm chú hồi lâu, sau đó thở dài một tiếng.</p>\n<p>Tháp Giám Thiên là tiên cổ phòng cửu chuyển. Đáng tiếc, cổ hạch tâm thứ nhất là cổ Số Mệnh đã bị thương tích trí mạng, gần như bị hủy diệt.</p>\n<p>“Hồng Liên Ma Tôn.” Ông lão nghiến răng nghiến lợi, hai mắt hiện lên sự cừu hận đến tận xương tủy.</p>\n<p>Tạo thành thương tích cho tiên cổ Số Mệnh không phải ai khác, chính là Hồng Liên Ma Tôn tiếng tăm lừng lẫy trong lịch sử.</p>\n<p>Hồng Liên Ma Tôn làm hỏng số mệnh, đồng thời cũng làm phá vỡ gông xiềng của số mệnh, khiến thiên hạ chúng sinh tự nắm giữ vận mệnh của mình. Nhưng tiên cổ Số Mệnh cũng không bị hủy diệt triệt để.</p>\n<p>Nhưng mặc dù có chúng tiên Thiên Đình ra sức bảo vệ, tiên cổ Số Mệnh vẫn phải chịu thương tích, trải qua trăm vạn năm vẫn khó khôi phục như cũ.</p>\n<p>Tạo nên tình huống này chính là một tay Hồng Liên Ma Tôn.</p>\n<p>Tiên cổ Số Mệnh bị thương, không chỉ ở phía trên bản thân cổ trùng, mà còn trong thiên hạ chúng sinh, những người đã đào thoát khỏi số mệnh.</p>\n<p>Sự tồn tại của những người này, đồng nghĩa với việc ý nghĩa số mệnh sụp đổ.</p>\n<p>Cho nên, khôi phục tiên cổ Số Mệnh phải bắt đầu từ hai phương diện. Một là nhằm vào vết thương trên người cổ trùng. Hai là trảm trừ những người đào thoát được số mệnh trong thiên hạ, dọn sạch chướng ngại cho tiên cổ Số Mệnh.</p>\n<p>Mặc kệ từ phương diện nào đi chẳng nữa, tất cả đều là nan đề khiến người ta đau đầu.</p>\n<p>Nhất là phương diện thứ hai. Năm vực thiên hạ rộng lớn bao la, mỗi thời mỗi khắc đều có người đào thoát khỏi số mệnh. Thiên Đình muốn diệt trừ những tồn tại này là vô cùng khó khăn.</p>\n<p>Cho dù Thiên Đình là tổ chức cổ tiên đứng đầu, nhưng cũng chỉ có thể khống chế Trung Châu. Bốn vực còn lại có bức tường ngăn giới với Trung Châu, cường giả lại càng khó đột phá vách tường ngăn giới này.</p>\n<p>Năm vực có riêng bức tường ngăn giới của mình, giống như một tầng bảo hộ ngăn cách năm vực độc lập với nhau.</p>\n<p>Thoạt đầu, khi tiên cổ Số Mệnh vừa mới bị thương, Thiên Đình diệt trừ người đào thoát còn có hiệu quả. Nhưng chỉ sau mấy năm, rất nhiều người đào thoát giống như bọt nước nổi lên mặt biển, đếm không xuể.</p>\n<p>Mấy năm sau, tình huống này lan tràn cả năm vực.</p>\n<p>Mấy chục năm sau lại xuất hiện sự tồn tại của tiên cương. Người đáng chết lại còn sống như cũ. Đây chính là điển hình của việc đào thoát khỏi số mệnh. Tình huống này từng một lần khiến Thiên Đình tức giận lẫn sợ hãi.</p>\n<p>Cho đến bây giờ, Nhân tộc hưng thịnh. Thậm chí Trung Châu còn xuất hiện phân bộ tiên cương. Cầu sinh là bản năng của con người. Cho dù là Thiên Đình, cũng khó mà chống lại được.</p>\n<p>Mục tiêu khôi phục lại tiên cổ Số Mệnh dường như lại càng xa vời.</p>\n<p>Nhưng Thiên Đình chưa bao giờ từ bỏ.</p>\n<p>Bởi vì nhiều đời cổ tiên Thiên Đình đều ghi nhớ sự uy nghi huy hoàng của Thiên Đình thời viễn cổ, thượng cổ.</p>\n<p>Mà nền tảng thành lập nên sự huy hoàng này chính là tiên cổ Số Mệnh.</p>\n<p>Trước khi Tinh Túc Tiên Tôn chết, ông đã bố trí một thủ đoạn, chính là lấy nó làm chủ. Cho nên Thiên Đình mới có năng lực kháng lại ba vị Ma Tôn, giữ gìn Thiên Đình không ngã.</p>\n<p>Triệt để chữa trị tiên cổ Số Mệnh chẳng khác nào nắm giữ quỹ tích nhân sinh của thiên hạ trong tay. Điều này cũng đồng nghĩa với việc Thiên Đình sẽ một lần nữa cao cao tại thượng, là vạn vương chi vương trong chúng tiên.</p>\n<p>Hết thảy cố gắng đều sẽ có kết quả.</p>\n<p>Dưới sự cố gắng bao nhiêu đời của cổ tiên Thiên Đình, hao phí không biết bao nhiêu, trải qua năm tháng dài đằng đằng, nó cũng chỉ khôi phục được một chút xíu, dần dần mới đạt đến trình độ như bây giờ. Mặc dù vẫn còn thoi thóp, nhưng có thể miễn cưỡng sử dụng.</p>\n<p>Nguyên nhân chính vì vậy, trên vách tháp Giám Thiên mới xuất hiện đủ loại hình ảnh.</p>\n<p>Người đào thoát và tiên cổ Số Mệnh là hai phe không đội trời chung. Nhưng chế tài tồn tại đào thoát khỏi số mệnh thật sự rất nhiều. Trên vách Giám Thiên hiện ra bất quả cũng chỉ là thứ mạnh nhất, đồng thời bên trong phúc địa động thiên không có thủ đoạn Trí đạo che lấp, rất dễ dàng suy tính tồn tại.</p>\n<p>“Phải nhanh lên. Nhờ đại hội luyện cổ lần này bù đắp lại thương tích cho tiên cổ Số Mệnh, nhất định sẽ có đột biến về chất. Những gì đầu nhập trong quá khứ là đáng giá. Rất nhiều năm tháng tích lũy cũng sẽ đáng giá, từ đó đạt được mong muốn. Sau đại hội luyện cổ, tiên cổ Số Mệnh có thể thể hiện được năm thành uy năng.”</p>\n<p>Tháp chủ tháp Giám Thiên vuốt ve tiên cổ Số Mệnh, miệng thì thào.</p>\n<p>Ánh mắt của lão dần dần trở nên nhu hòa, đồng thời sự giận dữ trong lòng cũng tạm thời lắng lại.</p>\n<p>“Nhưng trước đó vẫn phải diệt trừ những đầu lĩnh tội nghiệt đào thoát khỏi số mệnh. Hết thảy sinh mệnh từ lúc sinh ra đã được quyết định quỹ tích và kết cục. Đây chính là mong đợi của thiên địa, quy hoạch của tự nhiên, làm sao cho phép các ngươi đào thoát? Điều này không thuộc về cuộc sống của các ngươi.”</p>\n<p>Nghĩ đến đây, trong đầu lão lại nhớ kỹ những hình ảnh khi leo lên bậc thang trước đó.</p>\n<p>“Trước khi số mệnh khôi phục, ta phải thay trời hành đạo, trảm trừ những loại cỏ dại đang mọc cao vút này.”</p>\n<p>Trung Châu, phúc điạ Hồ Tiên.</p>\n<p>Vầng sáng trí tuệ tràn ngập hang động dưới mặt đất.</p>\n<p>Phương Nguyên đứng bên dưới, hai mắt nhắm lại. Sau lưng hắn là gốc linh chi lớn nhất trong hang động, chính là linh chi vương. Hiện giờ nó đã cao lớn bằng một cái cây nhỏ, có cả cành lá.</p>\n<p>Ánh sáng bảy màu chiếu rọi trên mặt Phương Nguyên.</p>\n<p>Hô hấp của hắn trầm ổn, nhẹ nhàng. Ác niệm lăn lộn như sóng trong đầu, không ngừng va chạm.</p>\n<p>Một lát sau, Phương Nguyên mở hai mắt ra.</p>\n<p>“Cổ Ác Niệm góp nhặt lâu như vậy, bây giờ cứ như vậy mà tiêu hao thật nhanh.” Lông mày của hắn hơi cau lại, trong lòng cũng không hài lòng với thành quả lần này.</p>\n<p>Đầu tiên là hắn suy tính hai con tiên cổ Bạt Sơn và Kéo Sông, làm thế nào để gia tăng vào bên trong sát chiêu Vạn Ngã. Kết quả tiêu hao hết một nửa cổ Ác Niệm vẫn không có tiến triển.</p>\n<p>Tiến độ này quá chậm. Phương Nguyên quay sang thôi diễn sát chiêu tiên đạo Gặp Mặt Giống Như Từng Quen Biết.</p>\n<p>Kết quả, cổ Ác Niệm tiêu hao hết sạch, tiến độ cũng chỉ đạt hơn một phần mười.</p>\n<p>“Cuối cùng vẫn là cảnh giới Biến Hóa đạo còn kém rất nhiều.” Phương Nguyên than nhỏ một câu.</p>\n<p>Lúc này, trong lòng hắn bỗng nhiên hơi động. Một con cổ Nâng Ly Cạn Chén xuất hiện bên trong tiên khiếu.</p>\n<p>Con cổ mang đến một phong thư.</p>\n<p>Phương Nguyên mở phong thư ra xem, trong thư chỉ có bốn chữ “Thời cơ đã đến”.</p>\n<p>Tinh mang lóe lên trong mắt Phương Nguyên. Hắn đứng dậy.</p>\n<p>Người gửi thư chính là Lê Sơn Tiên Tử.</p>\n<p>Lúc đầu, Phương Nguyên tính toán sẽ lần theo manh mối truyền thừa Đạo Thiên Ma Tôn tìm đến cốc Lạc Phách. Nhưng cách đó không lâu, Lê Sơn Tiên Tử bỗng nhiên truyền tin tức đến, bảo Phương Nguyên hủy bỏ kế hoạch đến cốc Lạc Phách.</p>\n<p>Nguyên nhân chính là truyền thừa Trí đạo của Đông Phương Trường Phàm.</p>\n"
}