{
  "href": "/reader/co-chan-nhan/jfwu",
  "title": "Chương 108: Ánh mắt đó!",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 108,
  "contentHTML": "<p>Giang Nha thấy Phương Nguyên có ý đi ra thì vội vàng ngăn cản hắn: \"Phương Nguyên đại nhân, hảo hán không ngại thua thiệt trước mắt. Man Thạch này rất mạnh, là kẻ đã từng có thể chạy thoát chết khỏi tay Bạch Ngưng Băng. Tuyệt đối không thể coi thường!\"</p>\n<p>\"Xem thất bại là vinh quang mà tuyên dương, một kẻ như vậy có gì phải sợ?\" Phương Nguyên cười khinh thường một tiếng, đưa tay đè vai Giang Nha xuống: \"Ngươi ngồi ở đây uống rượu là được.\"</p>\n<p>\"Đại nhân...\" Giang Nha há miệng còn muốn khuyên nữa nhưng lại đụng phải ánh mắt lạnh như băng của Phương Nguyên.</p>\n<p>Sự lạnh lẽo đó làm cho y run rẩy trong lòng.</p>\n<p>Y cứng họng không nói nên lời, tay chân luống cuống mặc cho Phương Nguyên ấn lại xuống chỗ ngồi, còn Phương Nguyên thì sải bước, vòng qua tấm bình phong, đi vào trong sảnh.</p>\n<p>Chỉ thấy ngay tại chỗ bàn vuông ở chính giữa, một gã cổ sư nhị chuyển đang một chân đạp băng ghế dài, một chân dẫm lên mặt bàn.</p>\n<p>Cơ thể gã có hơi thấp, thế nhưng thắt lưng và cánh tay cường tráng, hàm râu đen dày kéo dài từ má xuống dưới cằm, cả người toả ra một khí thế hung hãn.</p>\n<p>Trên mặt đất gần đó là mảnh vỡ của vò rượu bể nát, phần lớn rượu đã chảy theo khe gạch thấm xuống trong đất. Chỉ có một ít rượu là còn đọng trên mặt nền gạch đá xanh hoặc là đọng lại trong những mảnh vỡ vò rượu.</p>\n<p>Lão già đảm nhiệm chưởng quỹ cúi đầu càng thấp xuống, nơm nớp lo sợ mà nhận lỗi: \"Đại nhân chớ nóng, nếu đại nhân không hài lòng vò rượu này thì tiểu điếm sẽ cung cấp miễn phí cho đại nhân vò rượu ngon nhất!\"</p>\n<p>\"Hừ, ta không muốn rượu! Rượu của ngươi khó uống thế này mà còn mở tửu điếm sao. Bồi thường, phải bồi thường! Ông đây vốn đang rất vui vẻ, cứ như vậy mà bị các ngươi phá hoại, ít nhất phải bồi thường năm trăm khối nguyên thạch!\" Man Thạch giở trò há mồm sư tử(1).</p>\n<p>\"Đây đã là lần thứ ba rồi, xem ra tửu quán này đã động chạm đến ai đó rồi.\"</p>\n<p>\"Phải, sau này tốt nhất đừng đến đây uống rượu nữa.\"</p>\n<p>\"Đi mau, nhanh lên. Cổ sư đánh nhau, phàm nhân chúng ta gặp họa.\"</p>\n<p>Người chung quang đều rời khỏi chỗ ngồi, chỉ còn một vài cổ sư ngồi yên bất động nhưng cũng bắt đầu bàn tán.</p>\n<p>\"Ta nghe nói tửu quán này là của Phương Nguyên, rốt cuộc là ai không vừa mắt hắn như thế?\"</p>\n<p>\"Há! Chính là cái tên tiểu tử mất cha mất mẹ, được thừa kế di sản mà một đêm phát tài đó?\"</p>\n<p>\"Thảo nào có người không vừa mắt. Cho dù là ta cũng phải ghen tị đỏ mắt. Ngươi nói xem, chúng ta liều mạng dốc sức còn không phải là để làm ra những thứ của cải này, sống một cuộc sống yên ổn. Tên Phương Nguyên này lại chỉ là một tên người mới, dựa vào đâu mà lại có được mấy thứ này!\"</p>\n<p>\"Không sai. Cho dù là tổ tiên của hắn để phúc cho con cháu nhưng trước khác nay khác. Tài nguyên gia tộc có hạn, tới tay mỗi người thì chỉ còn một ít, dựa vào đâu mà cái loại có tư chất loại bính, trẻ ranh như hắn có thể hưởng thụ nhiều của cải như vậy chứ. Thật là buồn cười!\"</p>\n<p>\"Không phải là Man Thạch muốn kích động hắn đánh cuộc chứ? Nếu thực sự đấu cổ thì không chừng có thể lóc ra được một miếng thịt mỡ đấy (2).\"</p>\n<p>Có người lắc đầu: \"Ha, ngươi tưởng những gia lão này đều là kẻ ngu sao?\"</p>\n<p>Có người lại gật đầu: \"Nhưng cũng không chừng. Chính sách gia tộc còn đó, mấy năm nay các ngươi vẫn không hiểu sao? Chính là ngầm đồng ý chúng ta tranh đấu ở một mức độ nào đó. Kẻ mạnh nên lấy được nhiều tài nguyên hơn, không phải sao? Kẻ yếu không giữ nổi gia sản, vậy cũng chỉ có vứt đi. Tất cả đều vì sự lớn mạnh của cả gia tộc!\"</p>\n<p>\"Phải, nói cũng có lý. Nhưng mà xem thử xem, nước này cũng có hơi sâu (3). Nghe nói phía sau Man Thạch còn có một tiền bối đã thoái ẩn.\" Người nào đó thấp giọng nói ra.</p>\n<p>\"Muốn đi đâu, tất cả đều đứng lại cho ta, ai cũng đừng hòng đi!\" Đứng trên bàn, Man Thạch đột nhiên quát lên.</p>\n<p>Những tửu khách phàm nhân này đã đi đến cửa lại không dám không nghe lời cổ sư, lập tức câm như hến mà đứng đó. Không ít người đi đường cũng phát hiện cảnh ồn ào bên này, cả bọn dừng chân lại trước cửa mà nhìn.</p>\n<p>\"Quả nhiên là thuần túy muốn đến gây sự!\" Phương Nguyên nhìn cảnh này, nét mặt lãnh đạm, trong mắt loé lên cái nhìn lạnh như băng.</p>\n<p>Man Thạch phát hiện ra hắn.</p>\n<p>\"Hử? Ngươi chính là Phương Nguyên đó sao. Tiểu bối, ngươi mở tửu quán thật tốt, lừa gạt tiền của đại gia ta à. Nhưng mà nể tình ngươi là người mới, ta cho ngươi một cơ hội bồi lễ nói xin lỗi trước mặt mọi người. Tránh cho có người nói Man Thạch ta ỷ vào thân phận tiền bối, bắt nạt hậu sinh tiểu bối như người. Ha ha ha!\"</p>\n<p>Man Thạch cười to vài tiếng: \"Chỉ cần ngươi nói xin lỗi, cúi người một cái, chuyện này coi như xong. Bổn đại gia ta giữ chữ tín, lời nói nhất ngôn cửu đỉnh!\"</p>\n<p>Gã vỗ phịch phịch vào ngực, thể hiện ra bộ dạng khí phách hào sảng rộng rãi nhưng cũng không giấu được ý đồ thật sự khỏi mắt mấy vị cổ sư đang vây xem.</p>\n<p>\"Chiêu này của Man Thạch thật nham hiểm.\"</p>\n<p>\"Không sai. Phương Nguyên thực sự xin lỗi thì sau đó không ngóc đầu lên nổi. Ai cũng sẽ chạy đến đạp một cước lên đầu hắn, bắt nạt hắn yếu đuối. Nhưng nếu hắn không xin lỗi, vậy chính là xem thường tiền bối, ngông cuồng kiêu ngạo, sẽ phải chịu mọi người xa lánh.\"</p>\n<p>\"Đúng vậy, hắn đúng là tiến thối lưỡng nan... Ôi chao, cái đệch!!<br>\nCác cổ sư xì xào bàn tán, đột nhiên có người há to miệng đến như có thể nuốt một quả trứng.</p>\n<p>Những cổ sư đứng xem còn lại cũng không khá hơn chỗ nào.</p>\n<p>Người thì hai mắt trừng đến thiếu chút nữa lọt ra khỏi hốc mắt.</p>\n<p>Người thì phụt một tiếng, phun rượu trong miệng ra.</p>\n<p>Người thì nhìn khiếp sợ chết đứng, giống như là tượng.</p>\n<p>Bọn họ vốn vẫn đang nhìn, muốn xem trò hay.</p>\n<p>Kết quả Phương Nguyên không chỉ thỏa mãn nguyện vọng của bọn họ mà còn cho bọn họ một \"niềm vui\" thật lớn. Chàng thiếu niên trực tiếp vung tay, lập tức xuất ra một nguyệt nhận.</p>\n<p>Roạt!</p>\n<p>Đây là nguyệt nhận của Nguyệt Mang cổ!</p>\n<p>Mảnh trăng non xanh thẳm bay vụt trên không trung, kích thước lớn như chậu rửa mặt. Một cái bàn vuông ở dọc đường bị nó chẻ ra làm hai như cắt đậu hủ.</p>\n<p>\"Hả?!\" Tiếng cười của Man Thạch im bặt, con ngươi chợt co rụt lại, nguyệt nhận nhanh chóng phóng lớn trong mắt gã.</p>\n<p>Phút chốc, ánh nguyệt quang xanh thăm thẳm đã chiếu rọi trên gương mặt gã, chiếu rõ mỗi sợi râu của hắn đến rõ mồn một từng sợi.</p>\n<p>Mùi vị tử vong mãnh liệt đập vào mặt gã, ngay thời khắc khủng hoảng, Man Thạch thất thố mà hét lớn một tiếng: \"Bàn Thạch cổ!!!\"</p>\n<p>Ngay lập tức, toàn thân gã hiện lên một lớp ánh sáng màu xám tro, làm làn da toàn thân gồ lên, mọc ra thành đá.</p>\n<p>Nhưng lớp da đá còn chưa hoàn toàn mọc ra thì nguyệt nhận Phương Nguyên cũng đã ngoan độc mà chém vào trên lồng ngực của gã.</p>\n<p>Phụp khẽ một tiếng, lớp da đá nứt ra, trên ngực Man Thạch nháy mắt hình thành một vết thương dài. Máu chảy thành dòng, phun trào ra ngoài.</p>\n<p>\"A aaaa aa!\" Cơn đau nhức đánh vào thần kinh của gã, Man Thạch hoảng sợ gào to, trong âm thanh tràn đầy kinh hãi và khó có thể tin.</p>\n<p>Gã chưa bao giờ ngờ đến Phương Nguyên không nói một lời nào thì đã trực tiếp ra tay.</p>\n<p>Hắn thật sự dám ra tay!</p>\n<p>Ở trong sơn trại, trực tiếp sử dụng cổ trùng đối phó với một tộc nhân như mình?!</p>\n<p>Đừng nói là Man Thạch, cho dù là những người khác đang đứng xem cũng phải nghẹn họng trân trối, không thể nào tin được.</p>\n<p>\"Chuyện này là sao, tiểu tử này là người điên ư?!\"</p>\n<p>\"Không nói một lời nào thì đã ra tay giết chóc! Hắn không sợ thật sự giết Man Thạch rồi thì bản thân cũng sẽ bị Hình đường bắt giam, giết người đền mạng sao?\"</p>\n<p>\"Người trẻ tuổi đúng là dễ bị kích động mà.\"</p>\n<p>\"Mọi người có thấy nguyệt nhận vừa rồi không? Đó cũng không phải Nguyệt Quang cổ mà là Nguyệt Mang cổ. Không ngờ Phương Nguyên đã hợp luyện thành công Nguyệt Mang cổ.\"</p>\n<p>\"Phương Nguyên, ngươi làm gì?!\" Man Thạch đứng trên cái bàn, gương mặt dữ tợn, gầm gừ như sấm nổ.</p>\n<p>Da thịt toàn gã đã mọc ra hoàn toàn, biến thành da đá, càng dày hơn trước. Vết thương cũng bị lớp da đá che lại nhưng một lượng máu lớn vẫn tuôn ra, chỉ là không còn phun trào như lúc nãy.</p>\n<p>Sắc mặt Phương Nguyên hoàn toàn lạnh nhạt, chầm chậm bước đến. Hắn không nói gì, chính xác mà nói, hắn không hề mở miệng.</p>\n<p>Hắn dùng một động tác đáp lại Man Thạch.</p>\n<p>Lại một nguyệt nhận nữa!</p>\n<p>Roạt.</p>\n<p>Nguyệt nhận vượt qua khoảng cáh ngắn ngủi mà bay đi.</p>\n<p>\"Ngươi!\" Man Thạch không kịp nói gì, vội vàng giơ hai tay lên bảo vệ đầu và ngực.</p>\n<p>Trên hai cánh tay của gã đều che đầy những hòn đá màu màu xám đậm như thể một cánh tay được điêu khắc bằng đá, vừa to lớn vừa cường tráng.</p>\n<p>Nguyệt nhận chém vào trên tay của gã, để lại một vết thương thật sâu, vô số hòn đá nhỏ bắn tung toé ra ngoài.</p>\n<p>Sức mạnh kèm theo của nguyệt nhận làm cho cơ thể Man Thạch phải ngửa ra sau.</p>\n<p>Toàn thân gã đều là những hòn đá nặng nề, điều này khiến thể trọng lượng của gã đột nhiên tăng lên, rốt cuộc làm cho cái bàn mà gã đang đứng lên không chịu nổi sức nặng nữa, răng rắc một tiếng, hoàn toàn sụp xuống.</p>\n<p>Man Thạch mất điểm tựa dưới chân, té trên mặt đất, phòng ngự lại lộ ra sơ hở.</p>\n<p>Phương Nguyên chầm chậm mà đi, trong mắt lạnh lùng, hắn nắm lấy sơ hở, lại tiếp tục bắn ra một nguyệt nhận.</p>\n<p>Nguyệt nhận cắt nát không khí, phát ra tiếng gió rít vù vù.</p>\n<p>Man Thạch vội vàng giơ tay, nhưng gã đã đánh giá thấp kinh nghiệm chiến đấu lão luyện của Phương Nguyên. Mặc dù nguyệt nhận công kích thẳng nhưng lại xảo quyệt mà nghiêng lệch đi, không hoàn toàn vuông góc với mặt đất.</p>\n<p>Cánh tay của Man Thạch ngăn một nửa nguyệt nhận lại, còn một nửa lại chém vào trên ngực của gã.</p>\n<p>Ngay lập tức, vết thương chồng vết thương, lượng lớn máu tươi từ ngực Man Thạch chảy tràn ra.</p>\n<p>\"Muốn, muốn giết người sao?\" Các cổ sư nhị chuyển vốn đang ngồi tại chỗ đều không thể ngồi yên nữa, tất cả đều đứng lên.</p>\n<p>Các phàm nhân không dám thở mạnh một cái, vừa sợ hãi vừa hưng phấn nhìn. Các cổ sư đại nhân tự chém giết lẫn nhau như đã kích khởi lên một thứ gì đó vẫn luôn đè nén sâu trong lòng bọn họ.</p>\n<p>Man Thạch thở hổn hển muốn đứng lên nhưng lại động phải vết thương, đau đớn kịch liệt làm cho gã không thể chịu nổi, lại phịch một tiếng, tiếp tục ngã quỵ.</p>\n<p>Phương Nguyên thong thả đi đến.</p>\n<p>Man Thạch mất một lượng máu lớn, sắc mặt tái nhợt. Gã hoảng sợ nhìn Phương Nguyên, bước chân lạnh lùng mà chậm rãi của Phương Nguyên không ngừng đến gần, gây cho gã một áp lực khổng lồ.</p>\n<p>\"Phương Nguyên, ngươi không thể giết ta! Giết ta, ngươi sẽ bị Hình đường bắt giữ!!\" Man Thạch lết hai chân di chuyển về phía sau.</p>\n<p>Máu tươi trên người gã chảy dọc theo cơ thể, vẽ ra một quỹ tích diễm lệ trên nền gạch xanh.</p>\n<p>Đám đông lặng ngắt.</p>\n<p>Tất cả mọi người bị khí thế lạnh lùng của Phương Nguyên chấn nhiếp, ngừng thở mà giương mắt nhìn. Không ai nghĩ rằng Man Thạch là kẻ vô dụng, không có phong phạm. Nếu là bọn họ, e rằng cũng không khá hơn Man Thạch.</p>\n<p>Phương Nguyên đi đến trước mặt Man Thạch, giơ một chân lên, hung ác giẫm vào vết thương trên ngực gã.</p>\n<p>Man Thạch lập tức đau đến hít một vào một hơi.</p>\n<p>Phương Nguyên dùng chân nghiền rồi lại nghiền, Man Thạch cảm giác như mình đang bị một con lợn rừng xông thẳng vào, đạp nghiến lên trên cơ thể.</p>\n<p>Gã không thể nào chịu nổi, đau đến phải kêu gào. Cho dù có lớp da đá thật dày bảo vệ nhưng nơi ngực bị Phương Nguyên ra sức đạp lên, máu tươi ở vết thương lại ào ạt đổ ra.</p>\n<p>Quan trọng là, tay phải của Phương Nguyên trước sau vẫn luôn bao phủ một lớp nguyệt quang xanh thẳm, ngưng mà không phát.</p>\n<p>Đó là điềm báo của công kích nguyệt nhận. Man Thạch khiếp sợ càng không dám nhúc nhích.</p>\n<p>\"Ngươi, ngươi không thể giết ta!\" Gã trợn trừng cặp mắt, quát lên một cách khó khăn.</p>\n<p>\"Ta sẽ không giết ngươi.\" Phương Nguyên nói ra câu nói đầu tiên từ lúc bước ra đến giờ.</p>\n<p>Giọng nói của hắn rất bình thản, trong tửu quán tĩnh lặng này, truyền vào tai mọi người một cách rõ ràng.</p>\n<p>\"Nhưng mà ta có thể đánh cho ngươi tàn phế, cắt một cánh tay hoặc một bắp đùi của ngươi. Dựa theo tộc quy, ta phải bồi thường cho ngươi một số lớn nguyên thạch, đồng thời bị giam giữ. Thế nhưng còn ngươi, quãng đời còn lại của ngươi chỉ có thể ở trải qua trên giường, thương tật của ngươi làm cho chiến lực của ngươi giảm xuống thật lớn, không thể ra ngoài chấp hành nhiệm vụ nữa. Ngươi nghĩ với kết quả như vậy, ngươi có thể chịu được sao?\" Phương Nguyên từ trên cao rũ mắt nhìn xuống Man Thạch, chầm chầm nói.</p>\n<p>Giọng nói lạnh lùng truyền vào tai Man Thạch, làm cho trái tim gã đột nhiên muốn ngừng đập, cả người run rẩy.</p>\n<p>Gã há mồm, thở hỗn hển, trong đầu lại càng thêm hỗn loạn. Sức mạnh trên chân Phương Nguyên làm cho gã cảm thấy mình như đang bị một tảng đá khổng lồ đè xuống, cảm giác càng thêm khó thở.</p>\n<p>\"Khốn kiếp, khốn kiếp! Nếu như trước đó ta có đề phòng, nếu như không phải là ta bất ngờ không kịp đề phòng làm ngay từ đầu đã bị trọng thương thì làm sao có thể... A!\"</p>\n<p>Giọng nói của Man Thạch ngưng bặt, bởi vì ánh mắt của gã đã chạm đến đôi mắt Phương Nguyên.</p>\n<p>Gã nằm trên mặt đất, ngước nhìn lên trên.</p>\n<p>Phương Nguyên rũ nửa mi mắt, đôi con ngươi đen thăm thẳm nhìn xuống hắn.</p>\n<p>Đó là một đôi mắt như thế nào.</p>\n<p>Nếu như tràn đầy sát khí thì ngược lại cũng không khiến Man Thạch sợ hãi, thế nhưng trong đôi mắt này lại tràn ngập một sự lạnh nhạt.</p>\n<p>Sự lạnh nhạt này là ngạo mạn với hiện thực, là xem thường thế nhân, là giẫm đạp lên sinh mạng, là vứt bỏ quy củ!</p>\n<p>\"Ánh mắt này, ánh mắt này...\" Hai mắt đang trợn trừng của Man Thạch đột nhiên co rụt lại, hồi ức sâu nhất trong đáy lòng bỗng hiện ra.</p>\n<p>Đó là ác mộng của cả đời gã!</p>\n<p>Hai năm trước, đêm trăng trong rừng trúc, có một thiếu niên áo trắng cũng dẫm nát gã dưới chân như vậy.</p>\n<p>\"Khốn kiếp, khốn kiếp! Nếu như ta hợp luyện thành Bàn Thạch cổ thì làm sao ngươi có thể đánh tan phòng ngự của ta?\" Cái chết đã sắp chết, gã cuồng loạn gào thế lên, tràn đầy không cam lòng.</p>\n<p>\"Ồ, nếu như vậy, lần này ta sẽ không giết ngươi.\" Khóe miệng thiếu niên áo trắng nhếch lên, nét mặt vui vẻ tràn đầy hứng thú, \"Sau khi trở lại sơn trại, ngươi tu hành cho tốt, hợp luyện ra Bàn Thạch cổ rồi chúng ta lại giao thủ. Ha ha ha, hy vọng sau này ngươi có thể tăng thêm phần đặc sắc cho nhân sinh của ta.\"</p>\n<p>Ngay sau đó, thiếu niên nâng chân lên, tha cho gã.</p>\n<p>Man Thạch thở hổn hển, nằm trên mặt đất, không ngờ đến chuyển biến đột ngột như vậy.</p>\n<p>Gã ngơ ngác ngước nhìn thiếu niên áo trắng này.</p>\n<p>Thiếu niên hạ mắt nhìn hắn như đang nhìn một con kiến, giọng nói hờ hững: \"Còn không mau cút đi?\"</p>\n<p>Man Thạch run rẩy cả người, vội vàng đứng lên, lảo đảo mà chạy trốn.</p>\n<p>Thiếu niên áo trắng này không ai khác chính là Bạch Ngưng Băng, thiên tài đệ nhất của Bạch Gia trại. Khi đó, y vẫn còn là nhị chuyển nhưng cũng đã có thể chém giết gia lão tam chuyển!</p>\n<p>Man Thạch thoát được một mạng trong tay y, từ đó tiếng tăm vang xa.</p>\n<p>Hai năm qua, gương mặt của Bạch Ngưng Băng đã mơ hồ không rõ trong trí nhớ của gã rồi, gã chỉ duy nhất nhớ được ánh mắt đó.</p>\n<p>Ánh mắt coi thường thế tục, lạnh nhạt nhìn thế gian, cao cao tại thượng, cất giấu kiêu ngạo mà phàm nhân khó có thể với tới, khó có thể hiểu được.</p>\n<p>Không ngờ...</p>\n<p>Không ngờ!</p>\n<p>Gã lại ở ngay trong sơn trại nhà mình, một lần nữa nhìn thấy ánh mắt đó!</p>\n<p>Giờ phút này, trong lòng Man Thạch tràn đầy sợ hãi, không cam lòng và tức giận đã hoàn toàn biến mất, không còn một chút ý chí chiến đấu.</p>\n<p>Biến hoá vẻ mặt của Man Thạch bị Phương Nguyên thấy hết vào trong mắt.</p>\n<p>Thiếu niên hơi có chút ngạc nhiên, không ngờ Man Thạch này lại vô dụng như vậy.</p>\n<p>Nhưng mà, quên đi... Chỉ là một túi da nhát chết.</p>\n<p>Phương Nguyên đã đạt được mục đích, hắn buông chân ra: \"Ngươi có thể cút.\"</p>\n<p>Man Thạch như nghe thấy tiên âm, mang theo vẻ mặt tái nhợt mà nháo nhào chạy ra khỏi tửu quán.</p>\n<p>Đám đông lặng ngắt.</p>\n<p>Phương Nguyên đứng tại chỗ, ánh mắt nhìn xung quanh.</p>\n<p>Những cổ sư vây xem, một số là nhất chuyển, một số thì nhị chuyển, đều vô thức tránh né ánh mắt của hắn.</p>\n<p>Chưởng quỹ và một đám tiểu nhị thì vừa khiếp sợ vừa hưng phấn mà sùng bái nhìn hắn. Ai không muốn có một hậu đài mạnh mẽ chứ?</p>\n<p>Phía sau, Giang Nha trợn mắt há hốc mồm mà đứng đó.</p>\n<p>Y nghe thấy tiếng động thì chạy ra, kết quả nhìn thấy cảnh Phương Nguyên đuổi cổ Man Thạch.</p>\n<p>Đây chính là Cổ Nguyệt Man Thạch đó...</p>\n<p>Y kinh ngạc vô cùng, ánh mắt nhìn Phương Nguyên đã trở nên khác trước.</p>\n<p>Ghen tị đã biến mất.</p>\n<p>Giờ phút này, Giang Nha bỗng nhiên hiểu ra, vì sao Phương Nguyên có thành tựu như vậy.</p>\n<p>\"Nguyên nhân ta không theo kịp hắn, đó là vì ta và hắn không phải cùng một loại người!\"</p>\n<p>Chú thích nghĩa của một vài câu:</p>\n<p>(1) Giở trò há mồm sư tử: ý câu này là ngang ngược đòi hỏi, bắt chẹt tiền bạc của người khác hơn xa cái giá thật sự.</p>\n<p>(2) \"... lóc ra được một miếng thịt mỡ đấy\": thịt mỡ trong câu này ám chỉ là rất giàu, rất béo bỡ, là thứ lợi ích dễ dàng đạt được.</p>\n<p>(3) \"...nước này cũng có hơi sâu.\": nói một nơi nào đó nước sâu thì có nghĩa là nơi đó tranh đấu của các thế lực rất phức tạp, nhìn từ bên ngoài thì khó mà thấy hết.</p>\n"
}