{
  "href": "/reader/co-chan-nhan/dcfn",
  "title": "Chương 1083: Giữa trăm giả có một thật (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1083,
  "contentHTML": "<p>“Sát chiêu tiên đạo Vạn Ngã, thức thứ nhất, Đại Thủ Ấn.” Phương Nguyên mặc niệm trong lòng.</p>\n<p>Mấy chục vạn hư ảnh Phương Nguyên cùng nhau duỗi bàn tay phải của mình ra, hướng về luồng ánh sáng khổng lồ bên trên.</p>\n<p>Chung quanh luồng ánh sáng có đến mấy trăm con cổ Quần Lực, tất cả đều nhanh chóng đầu nhập vào luồng ánh sáng.</p>\n<p>Cùng lúc đó, Phương Nguyên đứng bên ngoài chậm rãi đưa tay phải ra.</p>\n<p>Oành!</p>\n<p>Một bàn tay Lực đạo bỗng nhiên xuất hiện.</p>\n<p>Không khí trong phạm vi mấy chục trượng đều bị kéo lên.</p>\n<p>Cự chưởng đẩy ra, hoang thú hình con bò bay ra ngoài.</p>\n<p>Bàn tay lớn bóp lại, giữ chặt tiên cổ Lôi Toa bên trong.</p>\n<p>Sau đó bàn tay lớn thuận thế bóp thành cự quyền, quay về phía cổ tiên Trác Chiến.</p>\n<p>Trác Chiến ngẩn ra, mắt mở to như mắt trâu, sau đó a một tiếng rồi chạy trối chết.</p>\n<p>Đại Thủ Ấn của Phương Nguyên vừa xuất hiện, hiệu quả kinh người, lập tức khiến cho rất nhiều cổ tiên phải quay sang nhìn bằng ánh mắt kinh dị.</p>\n<p>Trên thực tế, ý tưởng thiết kế sát chiêu, trữ hàng với số lượng lớn như vậy vô cùng phổ biến.</p>\n<p>Giống như dùng cổ Đan Hỏa bình thường nhất đánh ra một quả cầu lửa. Nhưng như thế nào mới có được uy lực càng lớn? Đa phần người bình thường sẽ cho rằng, tích lũy càng nhiều quả cầu lửa, chờ đến lúc đối chiến sẽ cùng nhau đánh ra.</p>\n<p>Như vậy, số lượng càng nhiều, uy lực của sát chiêu sẽ càng tăng mạnh.</p>\n<p>Đây chính là suy nghĩ bình thường nhất, đơn giản nhất.</p>\n<p>Nhưng vạn sự từ trước đến nay đều nghĩ thì dễ, khi làm mới cảm thấy khó khăn.</p>\n<p>Làm thế nào để tích trữ được càng nhiều quả cầu lửa? Cho dù tích lũy rất nhiều quả cầu lửa, nhưng làm cách nào để bắn ra những quả cầu lửa này chỉ trong một lần duy nhất? Cho dù bắn ra, làm thế nào để bắn một cách chính xác mà không phải bắn một cách lung tung?</p>\n<p>Sau khi thật sự giải quyết được những nan đề này, cổ sư mới có được một sát chiêu đúng nghĩa.</p>\n<p>Cho nên nói, cổ trùng nuôi dùng luyện, mỗi một phương diện đều bác đại tinh thâm. Nhất là phương diện dùng cổ, còn cần tinh thần sáng tạo cái mới. Cho dù đã sáng tạo ra được sát chiêu, cũng bởi vì mỗi người khác biệt, mỗi sát chiêu sẽ tự có ưu khuyết của mình.</p>\n<p>Phương Nguyên nghĩ ra được sát chiêu tiên đạo Vạn Ngã, có thể nói là đã phá vỡ được hàng rào, khiến cho hai đạo Nô Lực hợp lưu lại với nhau, mở ra một thành tựu vĩ đại.</p>\n<p>Bản thân hắn có cơ sở Lực đạo, khi Không Khiếu thứ hai thăng tiên đã có hỏi ý thiên địa, vì thế mới có được tích lũy thâm hậu.</p>\n<p>Về sau, hắn đã hy sinh rất lớn, gánh chịu nguy hiểm cửu tử nhất sinh, dựa vào cổ Trí tuệ cửu chuyển, trong đầu có được linh cảm vô hạn, lúc này mới nghĩ ra được sát chiêu tiên đạo Vạn Ngã.</p>\n<p>Toàn bộ quá trình, Phương Nguyên đóng vai trò quan trọng nhất. Nhưng hoàn cảnh chung quanh như cổ Trí Tuệ, thăng tiên, phúc địa Vương Đình bị hủy diệt đều có sự xúc tiến độc nhất vô nhị.</p>\n<p>Đạt thành sát chiêu tiên đạo Nô Lực hợp lưu, từ mạch suy nghĩ này, nó đã siêu việt hơn tuyệt đại đa số sát chiêu tiên đạo khác trên thế gian.</p>\n<p>Dựa vào cái này, nếu ngày sau Phương Nguyên phát dương quang đại, dần dần hoàn thiện, thậm chí có thể sáng tạo ra một lưu phái mới.</p>\n<p>Bởi vậy, mặc dù sát chiêu Vạn Ngã chỉ mới trong giai đoạn cất bước, nhưng tiềm lực tuyệt đối kinh người.</p>\n<p>Nô đạo là chiến thuật tiêu hao cực hạn, thống lĩnh thiên quân vạn mã, chiến thuật pháo hôi, được sử dụng để bao vây địch nhân.</p>\n<p>Lực đạo đập tan anh hùng, rót muôn vạn cự lực gia trì bản thân. Thần cản giết thần, Phật cản giết Phật. Thất phu giận dữ, máu tươi bắn năm thước. Trong phạm vi này, người có thể nói là nhân khả địch quốc.</p>\n<p>Hai đại cực hạn hòa làm một thể, bồi dưỡng ra được sát chiêu Vạn Ngã.</p>\n<p>Phương Nguyên có thể dùng sức mạnh của một người thôi phát ngàn vạn hư ảnh Lực đạo, chỉ huy như ý. Khi tác chiến với Hắc Thành, đại quân hư ảnh Lực đạo đã khiến cho Hắc Thành và Tuyết Tùng Tử phải tránh né mà chẳng làm gì được.</p>\n<p>Trong sát chiêu Vạn Ngã, Lực đạo chèo chống cho Nô đạo.</p>\n<p>Hiện tại Đại Thủ Ấn thì ngược lại, là Nô đạo chuyển hóa thành Lực đạo.</p>\n<p>Mấu chốt tạo thành hiệu quả này chính là cổ Quần Lực. Những con cổ trùng thượng cổ đã đầu nhập vào luồng ánh sáng của sát chiêu, điều động sức mạnh hư ảnh Lực đạo, gia trì trên người một mình Phương Nguyên.</p>\n<p>Còn có một mấu chốt quan trọng nữa là, tiên cổ Ngã Lực.</p>\n<p>Nếu đổi lại trước đó chỉ có tiên cổ Tịnh Hồn, hoàn toàn không cách nào thúc ra được Đại Thủ Ấn.</p>\n<p>Cái gọi là Đại Thủ Ấn, chẳng qua chỉ là một bàn tay của hư ảnh người khổng lồ.</p>\n<p>Hắc Lâu Lan đã từng nắm giữ tiên cổ Ngã Lực, biến hóa mạnh nhất trong sát chiêu của nàng chính là hư ảnh của một cự nhân Lực đạo.</p>\n<p>Phương Nguyên lợi dụng sát chiêu tiên đạo Giải Mộng cứu tỉnh Hắc Lâu Lan, thu được chân ý Lực đạo của nàng. Những chân ý này chính là chất xúc tác sau cùng của Đại Thủ Ấn.</p>\n<p>Đủ loại cộng lại mới có Đại Thủ Ấn như bây giờ.</p>\n<p>Tiên cổ Ngã Lực không hổ là tiên cổ thích hợp nhất cho sát chiêu Vạn Ngã. Có nó, sát chiêu Vạn Ngã được tiến thêm một bước, chân chính hỗ trợ chuyển đổi lẫn nhau giữa hai đạo Nô Lực.</p>\n<p>Phương Nguyên dùng một chiêu này, mà không cần thả ra toàn bộ đại quân hư ảnh Lực đạo bên trong tiên khiếu, tất nhiên cũng có cân nhắc.</p>\n<p>Những hư ảnh Lực đạo này đều cực kỳ giống với tướng mạo của hắn. Bây giờ hắn đang phạm phải đại án tày trời, rất cần phải mai danh ẩn tích.</p>\n<p>Nhất là sau đại hội đấu giá, thân phận của hắn lại càng lộ ra ánh sáng. Hắn còn chưa lợi dụng được cổ Trí Tuệ khám phá sát chiêu Gặp Mặt Giống Như Từng Quen Biết.</p>\n<p>Đại Thủ Ấn rất thích hợp với lúc này. Uy lực của Phương Nguyên vẫn rất kinh người, nhưng sẽ không bại lộ thân phận của hắn.</p>\n<p>Nắm đấm to lớn tiếp tục đánh tới Trác Chiến.</p>\n<p>Mồ hôi lạnh trên người Trác Chiến chảy ướt sũng cả người, tốc độ rút lui cực nhanh, càng lúc càng xa với Đại Thủ Ấn.</p>\n<p>Vèo một tiếng, tiên cổ Lôi Toa vừa mới bị giam cầm đã chui phá Đại thủ Ẩn, nhìn chủ nhân Thiên Đô Thần Quân của mình.</p>\n<p>Phương Nguyên cũng không cảm thấy ngoài ý muốn.</p>\n<p>Phương án thiết kế Đại Thủ Ấn hoàn toàn bị Vô Tướng Thủ ảnh hưởng.</p>\n<p>Nhưng hai cái khác nhau quá lớn.</p>\n<p>Đại Thủ Ấn là sát chiêu Lực đạo, còn Vô Tướng Thủ là cực hạn trộm đạo. Vô Tướng Thủ có thể bắt giữ tiên cổ, còn Đại Thủ Ấn cùng lắm chỉ giam cầm tạm thời.</p>\n<p>Phương Nguyên phát ra một chiêu, sau đó chậm rãi thu thế. Chỉ trong thời gian mấy hơi thở, Đại Thủ ấn đã dần dần biến mất giữa không trung.</p>\n<p>Toàn bộ quá trình phát chiêu, tay phải của hắn luôn run lên. Cho dù là cơ thể tiên cương Lực đạo, hắn cũng khó mà chèo chống quá lâu.</p>\n<p>Sau khi thu chiêu, cánh tay hữu lực nhất thời bị xụi lơ. Gân dưới bắp thịt hầu như bị cắt đứt. Vết rách xuất hiện đầy trên cẳng tay, mạch máu vỡ ra, trộn lẫn với cơ bắp bị đứt.</p>\n<p>Đại Thủ Ấn hấp thu một phần sức mạnh từ ngàn vạn hư ảnh Lực đạo, ngưng tụ vào người Phương Nguyên.</p>\n<p>Sức mạnh ngưng tụ quá khổng lồ, Phương Nguyên dường như là nền tảng gánh chịu.</p>\n<p>“Lần này ta thúc ra Đại Thủ Ấn, chẳng qua chỉ điều động sức mạnh của hai vạn hư ảnh Lực đạo. Nhưng uy năng của Đại Thủ Ấn tạm thời cũng chỉ có thể mạnh được bấy nhiêu. Đại Thủ Ấn có thể tăng lên, nhưng bản thân của ta đã đạt đến cực hạn.”</p>\n<p>Trong lòng Phương Nguyên cảm thấy cực kỳ tiếc nuối.</p>\n<p>Cánh tay của hắn chậm rãi rũ xuống, được tay áo màu đen thật rộng bao trùm.</p>\n<p>Trong khoảng thời gian ngắn, dựa vào năng lực khôi phục cường đại của cơ thể tiên cương, cánh tay của hắn đã khỏi hẳn.</p>\n<p>Cho dù là vậy, uy lực của Đại Thủ Ấn vẫn rất kinh người, dọa Trác Chiến đầu đổ đầy mồ hôi, tránh ra cả vài dặm. Ánh mắt nhìn Phương Nguyên mang theo sự sợ hãi.</p>\n<p>Cổ tiên chung quanh vô thức kéo dài khoảng cách với Phương Nguyên.</p>\n"
}