{
  "href": "/reader/co-chan-nhan/fspk",
  "title": "Chương 1087: Hư thú cản đường, tiên càng phiền (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1087,
  "contentHTML": "<p>Hai người không khỏi khẩn trương, vội vàng đuổi theo, ý định cứu Hàn Đông trở về.</p>\n<p>Hư thú nuốt Hàn Đông nhanh chóng bay xuống. Cho dù bị Lục Thanh Minh và Tô Quang đánh trúng, sống chết cũng không biến về hư thể.</p>\n<p>Hàn Đông cũng tấn công thật mạnh trong bụng nó. Con hư thú trong ngoài thụ công, bay được nửa đường đã tỏ ra uể oải, phun máu phè phè.</p>\n<p>“Tại sao con hư thú này lại kiên cường như vậy được chứ? Nếu gặp phải đả kích, nó sẽ hóa hư mà tránh đi. Mau hư hóa cho ta.” Tô Quang gào thét.</p>\n<p>Lục Thanh Minh mặt trầm như nước: “Cái này còn không nhìn ra được sao? Nhất định sẽ có hắc thủ đứng đằng sau thao túng. Đông Phương Trường Phàm, ta đã xem thường ông rồi...”</p>\n<p>Bên trong đại điện phế tích, tinh ý Đông Phương Trường Phàm lưu lại chắp hai tay sau lưng ngước nhìn không trung.</p>\n<p>Toàn thân của ông lóe lên tinh mang chói mắt. Vốn cơ thể đang dày nặng, dùng tốc độ bằng mắt thường cũng có thể thấy được nó đang thu nhỏ lại.</p>\n<p>Đây chính là phong thái đệ nhất cổ tiên Trí đạo Bắc Nguyên.</p>\n<p>Mặc dù đã chết, nhưng thủ đoạn mà ông để lại vẫn có tác dụng, thậm chí còn thao túng đại quân hư thú, tranh thủ thời gian cho người thừa kế sau lưng.</p>\n<p>“Nhanh, mau nhanh lên một chút. Nhanh hơn chút nữa.” Đông Phương Dư Lượng đứng sau lưng ông, đầu đổ đầy mồ hôi, liều mạng nghiền ép tiềm lực bản thân hoàn thiện cổ trận này.</p>\n<p>Cổ trận này chính là khảo nghiệm sau cùng.</p>\n<p>Sau khi thông qua, y sẽ thu hoạch được tiên cổ của Đông Phương Trường Phàm lưu lại, tinh hoa hạch tâm của truyền thừa Trí đạo.</p>\n<p>Giữa không trung, mắt thấy hư thú hoang thú sắp sửa mang theo Hàn Đông bay vào đại bản doanh, Tô Quang đuổi theo không kịp không khỏi lộ ra sự tuyệt vọng: “Nghĩ không ra Đông Phương Trường Phàm còn có thủ đoạn Nô đạo thượng giai như vậy. Ông ta ẩn giấu thật sâu. Huynh đệ Hàn Đông bị bắt đi, dữ nhiều lành ít, lần này phải làm như thế nào mới được?”</p>\n<p>“Nô đạo, Trí đạo, Hồn đạo vốn giống nhau, hầu như không có sự phân biệt.” Con ngươi Lục Thanh Minh bắn ra thần quang kiên định: “Nhưng Đông Phương Trường Phàm, khi ông còn sống, chúng ta kiêng kỵ ông, có thể vì ông mà nhượng bộ lui binh. Bây giờ ông chết rồi vẫn còn tác quái. Dựa vào thủ đoạn này mà muốn bắt chúng ta. Ông thật sự đã quá xem thường anh hào trong thiên hạ rồi.”</p>\n<p>Nói xong, cơ thể của gã chấn động, hai tay mở rộng, giống như con chim lớn mở rộng hai cánh.</p>\n<p>Sau một khắc, hai cánh tay của gã thu lại, bàn tay chắp trước ngực.</p>\n<p>Bộp một tiếng giòn vang, chưởng phong phun ra, tức thời cuốn lên cuồng phong.</p>\n<p>Cuồng phong bay múa, hình thành phong nhận đầy trời, hàng ngàn hàng vạn.</p>\n<p>Phong nhận hóa thành một đoàn, tạo thành dây leo khổng lồ màu xanh sẫm, dây dưa một khối, đánh tới hư thú hoang thú.</p>\n<p>“Xuất hiện rồi. Sát chiêu tiên đạo của Lục huynh, Củ Phong.” Biểu hiện Tô Quang chấn động.</p>\n<p>Hắn ta biết uy năng của sát chiêu tiên đạo này. Nếu trảm trúng hư thú, nhất định sẽ máu tươi ba thước, thành công cứu được Hàn Đông.</p>\n<p>Đây chính là sát chiêu Cưu Phong thành danh của Lục Thanh Minh, thôi phát như ý, sáp nhập hay phân tán gần như chỉ bằng một ý niệm của hắn ta.</p>\n<p>Nguyên nhân chính vì vậy, cho dù một khắc trảm vào người hư thú, hư thú hư hóa, Củ Phong ngược lại rơi trúng người Hàn Đông. Lục Thanh Minh chỉ có thể dựa vào sức của một mình mình kịp thời phân tán Củ Phong ra.</p>\n<p>Một khi Củ Phong phân tán, mặc dù phạm vi công kích gia tăng mãnh liệt, nhưng uy lực cũng sẽ phân tán. Hàn Đông nhất định có thể gánh nổi.</p>\n<p>Nhưng trong thời khắc sắp sửa thành công, một dây leo rồng chợt bay thẳng đến Củ Phong.</p>\n<p>“Tự Tại Thư Sinh, ngươi đừng hòng mơ tưởng.” Tô Quang nhìn thấy cảnh tượng này, vội vàng hợp lực xuất ra sát chiêu ngăn dây leo rồng lại.</p>\n<p>Lại một bông sen nước khác đột nhiên rơi xuống hướng Củ Phong.</p>\n<p>Đây chính là chiêu số của cổ tiên thất chuyển Bì Thủy Hàn trong lúc nguy cấp xuất ra.</p>\n<p>Lục Thanh Minh hừ lạnh một tiếng, Củ Phong đột nhiên phân tán. Một phần né tránh không kịp rơi xuống bông sen nước. Đa phần phong nhận thành công vòng qua bông sen nước, hội tụ lại đằng sau, hình thành một Củ Phong nhỏ hơn, tiếp tục đánh tới hoang thú hư thú kia.</p>\n<p>Lúc này, một đại thủ Lực đạo từ trong đám mây nhô ra, một phát bắt được Củ Phong.</p>\n<p>Oành một tiếng, cự thủ Lực đạo và Củ Phong song song vỡ vụn.</p>\n<p>Hoang thú hư thú có được khe hở, thành công bay xuống cung điện bên dưới. Trong không khí hiện lên một tia gợn sóng, sau đó biến mất không thấy.</p>\n<p>“A!” Sắp thành lại bại, Tô Quang tức giận rống to, bỗng nhiên quay đầu nhìn Phương Nguyên, tức sùi bọt mép: “Ta muốn giết ngươi.”</p>\n<p>Phương Nguyên cười lạnh, ngoắc ngoắc ngón tay với Tô Quang.</p>\n<p>Tô Quang đang định ra tay, Lục Thanh Minh đã kịp thời bay đến ngăn gã lại.</p>\n<p>“Bình tĩnh lại, Tô Quang.” Hai mắt Lục Thanh Minh đỏ bừng: “Thù này nhất định chúng ta sẽ báo, nhưng việc cấp bách bây giờ là phải cứu Hàn Đông về.”</p>\n<p>Nhớ đến Hàn Đông, Tô Quang đành miễn cưỡng đè nén cơn tức giận, hai tay nắm chặt, trán nổi gân xanh: “Lục huynh, huynh nói đúng. Chỉ cần tìm được Hàn Đông, ba người chúng ta liên thủ mới có được chiến lực thất chuyển.”</p>\n<p>Trước đó, chỉ còn lại hai người bọn họ, nếu đấu với chiến lực thất chuyển như Phương Nguyên, chỉ có thể tự rước lấy nhục.</p>\n<p>Sau khi hai người thấp giọng trò chuyện, cả hai quay đầu tấn công thật mạnh xuống cung điện bên dưới.</p>\n<p>Nhưng cung điện từ đầu đến cuối vẫn đứng im không thay đổi. Nó chỉ là ảo ảnh bên ngoài. Không gian đột nhiên ba động, ba con hư thú hoang thú khác bay ra, ngăn Tô Quang và Lục Thanh Minh lại.</p>\n<p>Nhưng lần này Tô Quang và Lục Thanh Minh sốt ruột cứu người, toàn lực hành động, không chút giữ lại, đánh cho ba con hư thú hoang thú liên tục bại lui.</p>\n<p>Bì Thủy Hàn nhìn thấy cảnh tượng như vậy, cười lạnh một tiếng. Đây chính là kết quả mà lão ta mong muốn.</p>\n<p>Cổ tiên Ma đạo thường hay nghi kỵ lẫn nhau. Chưa đến phút cuối, ai cũng sẽ không cố hết sức. Có Lục Thanh Minh, Tô Quang xung phong, hết thảy đều sẽ nhẹ nhõm hơn rất nhiều.</p>\n<p>“Quan trọng là, bọn họ đã đánh mất chiến lực thất chuyển. Người cạnh tranh sẽ ít đi một người.” Một bên, Tự Tại Thư Sinh mỉm cười, vừa ứng phó hư thú hoang thú, vừa nhìn Bì Thủy Hàn và Phương Nguyên.</p>\n<p>Nhất là khi y nhìn thấy ba người Phương Nguyên vẫn đứng chung một chỗ, bên cạnh không còn hư thú hoang thú dây dưa, ánh mắt của y không khỏi hiện lên sự ngưng trọng.</p>\n<p>“Ba người này thoải mái như vậy cũng không phải chuyện tốt.” Tâm niệm Tự Tại Thư Sinh vừa động, lập tức dẫn hư thú hoang thú hướng đến đám người Phương Nguyên.</p>\n<p>Phương Nguyên đã sớm mắt nhìn sáu hướng, tai nghe tám phương. Nhìn đến đây, ánh mắt của hắn trở nên lạnh lùng.</p>\n<p>Hắn vừa bay ngược vừa duỗi hai tay ra.</p>\n<p>Hai Đại Thủ Ấn ầm ầm bay ra, không chút tỵ húy, thẳng đến Tự Tại Thư Sinh.</p>\n<p>Cùng lúc đó, còn có Đại Thủ Ấn thứ ba chợt hiện lên phía sau hắn, bảo vệ chung quanh.</p>\n<p>“Hắn có thể đánh ra ba Đại Thủ Ấn sao?” Thân hình Tự Tại Thư Sinh ngưng lại, không khỏi cảm thấy kiêng kỵ trong lòng.</p>\n<p>Trong lúc mọi người đang dây dưa, tính kế lẫn nhau, bên trong đại điện mà Đông Phương Dư Lượng đang ở bỗng nhiên xuất hiện một vị cổ tiên.</p>\n<p>Hai mắt người này nở rộ thần mang, nhanh chóng đảo qua tinh ý Đông Phương Trường Phàm và Đông Phương Dư Lượng đang vùi đầu hoàn thiện cổ trận.</p>\n<p>“Trận hay, trận hay. Cho dù là Tàn Dương Lão Quân ta, cũng là lần đầu tiên nhìn thấy trong đời.” Ông ta liên tục tán thán.</p>\n<p>“Ngươi là ai?” Đông Phương Dư Lượng nhìn thấy Tàn Dương Lão Quân, không khỏi giật mình.</p>\n<p>Đàm Vũ Phong, Đông Phá Không đều đề phòng. Khí tức mà Tàn Dương Lão Quân phát ra khiến bọn họ cảm thấy vô cùng hồi hộp.</p>\n<p>Tinh ý Đông Phương Trường Phàm chậm rãi xoay đầu lại, bình tĩnh nhìn Tàn Dương Lão Quân, nói: “Ngươi cũng muốn kế thừa truyền thừa Tinh đạo của ta?”</p>\n"
}