{
  "href": "/reader/co-chan-nhan/gylw",
  "title": "Chương 1090: Vẫn vì gia tộc mà tính toán",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1090,
  "contentHTML": "<p>Phương Nguyên lắc đầu cười khổ: “Uy lực cự thủ Lực đạo rất kinh người nhưng tốc độ lại không nhanh, muốn bắt lấy một người trong số họ là rất khó. Tiên tử khoan ra tay, ta còn một kế. Nếu kế này không thành, ngươi ra tay cũng không muộn.”</p>\n<p>“Ồ?” Lê Sơn Tiên Tử nghe xong, không khỏi dừng tay lại.</p>\n<p>Giao thủ thêm mấy hiệp, Bì Thủy Hàn và Tự Tại Thư Sinh dần dần đến gần, Phương Nguyên càng thêm rơi vào thế hạ phong.</p>\n<p>“Chính là lúc này.” Ánh mắt Phương Nguyên xẹt qua một tia điện. Hắn khống chế sáu cự thủ Lực đạo vỗ xuống phía dưới.</p>\n<p>Bì Thủy Hàn và Tự Tại Thư Sinh đều đứng dưới cự thủ, lập tức cảm nhận được một sự áp bách rất lớn đang từ trên cao nghiền ép mình.</p>\n<p>Nhất thời, không khí trở nên sền sệt.</p>\n<p>Cự thủ nhấc lên kình phong, thổi tay áo Tự Tại Thư Sinh bay lên, còn da mặt Bì Thủy Hàn thì căng lên.</p>\n<p>Cự thủ Lực đạo cùng nhau vỗ xuống, khí thế hung ác, khiến cho người đứng xem phải giật mình trong lòng.</p>\n<p>Nhưng Bì Thủy Hàn và Tự Tại Thư Sinh dĩ nhiên đã quen thuộc với cự thủ Lực đạo. Người trước hừ lạnh, người sau cười nhạt, cùng nhau thôi động sát chiêu di động để tránh thoát.</p>\n<p>Nhưng Phương Nguyên trước khác nay khác, cũng không thu thế, ngược lại tăng thêm thủ đoạn khống chế cự thủ Lực đạo, hung hăng đánh xuống phía dưới.</p>\n<p>Thay đổi này khiến cho người ta vội vàng không kịp chuẩn bị. Cho dù là tinh ý Đông Phương Trường Phàm cũng sững sờ.</p>\n<p>“Không ổn rồi.” Sắc mặt tinh ý thay đổi, muốn ra tay ngăn cản nhưng đã muộn.</p>\n<p>Oành.</p>\n<p>Sáu cự thủ Lực đạo hung hăng đập vào giữa không trung. Không gian gợn sóng, tiếng vang ầm ầm giống như sấm sét nổ tung.</p>\n<p>Rất nhiều đạo ngân Vũ đạo nạm trên không trung bị cự thủ Lực đạo nghiền nát.</p>\n<p>Bố trí của Đông Phương Trường Phàm bị phá hư. Huyễn tượng biến mất, lộ ra diện mạo thật của thi thể hoang thú Khư Bức.</p>\n<p>Là một con Khư Bức rất lớn.</p>\n<p>Cơ thể nó bằng phẳng, nằm rạp trên mặt đất nhưng vẫn cao gần trăm trượng. Cánh dơi của nó rộng lớn nặng nề, bao trùm phương viên hơn mười dặm.</p>\n<p>Cánh dơi hơi thấp, đầu ngẩng lên cao, từ trên cao quan sát xuống, nó giống như ngọn đồi nhỏ trên một ngọn núi lớn.</p>\n<p>Trên lưng Khư Bức có một vết thương rất lớn.</p>\n<p>Vết thương cực sâu. Phương Nguyên nhìn qua, lập tức biết đây chính là vết thương trí mạng, không biết là bị cái gì tạo thành.</p>\n<p>Mép vết thương, da lông của con Khư Bức hầu như đã bị thối rửa, lộ ra khung xương trắng hếu. Chen chúc dưới những khung xương này, đạo ngân Vũ đạo nồng đậm vô cùng, xen lẫn nhau tạo thành một tấm lưới, tạo ra một khoảng không gian nhỏ.</p>\n<p>Bên trong khoảng không gian này chính là phế tích cung điện rách nát.</p>\n<p>Sáu cự thủ Lực đạo của Phương Nguyên đã phá vỡ không gian nhỏ này, khiến cho nó liên thông với thế giới bên ngoài.</p>\n<p>“Bố trí của Đông Phương Trường Phàm đã bị phá vỡ.”</p>\n<p>“Truyền thừa của ông ta bên trong. Ai giành được trước thì là của người đó.”</p>\n<p>“Giết vào thôi.”</p>\n<p>Tiền tài động nhân tâm, truyền thừa đệ nhất cổ tiên Trí đạo Bắc Nguyên đối với cổ tiên Ma đạo mà nói là một sự dụ hoặc rất lớn.</p>\n<p>Phương Nguyên đánh ra một con đường, đốt lên ngọn lửa tham lam trong lòng các cổ tiên Ma đạo.</p>\n<p>Sau khi cổ tiên Ma đạo thứ nhất bay xuống phía dưới, những cổ tiên Ma đạo còn lại không khỏi cảm thấy gấp lên, tranh nhau bay xuống luôn.</p>\n<p>Gương mặt Tự Tại Thư Sinh hiện lên sự do dự. Bì Thủy Hàn không thèm để ý đến Phương Nguyên nữa, nhảy xuống thông đạo bên dưới.</p>\n<p>Tự Tại Thư Sinh than khẽ, nhìn Phương Nguyên thật sâu, sau đó thân hình hóa thành bạch quang đánh tới thông đạo.</p>\n<p>Nhưng sau một khắc, sáu con hư thú hoang thú và một con hư thú thượng cổ bay ra từ bên trong không gian nhỏ, đón đầu một đám cổ tiên Ma đạo.</p>\n<p>Hai bên lại một lần nữa đánh thành một đoàn.</p>\n<p>“Trong này nhất định có người thao túng.” Phương Nguyên nhìn thấy, hai mắt cau lại.</p>\n<p>Tàn Dương Lão Quân cũng cả kinh. Thế cục gấp gáp khiến ông ta hoàn toàn tỉnh táo lại.</p>\n<p>Sau khi hừ lạnh một tiếng, gương mặt ông ta hiện lên nụ cười tàn nhẫn. Chỉ một thoáng, ngọn lửa bùng lên, nướng Đàm Vũ Phong và Đông Phá Không thành than cốc.</p>\n<p>Đáng thương cho hai vị cường giả ngũ chuyển. Vất vả đi theo Đông Phương Dư Lượng đến lúc này, kết quả chỉ bằng một ý niệm của Tàn Dương Lão Quân đã bị thiêu chết.</p>\n<p>Cùng lúc đó, Tàn Dương Lão Quân nhẹ nhàng hừ lạnh một tiếng, khiến cho Đông Phương Dư Lượng đang tập trung hoàn thiện cổ trận giống như bị điện giật, phun ra một ngụm máu, té quỵ xuống đất.</p>\n<p>“Lão tặc, ngươi giết thuộc hạ của ta, lại còn dám ám toán ta.” Đông Phương Dư Lượng chật vật đứng dậy, bi phẫn gầm lên.</p>\n<p>Đồng tử Tàn Dương Lão Quân đảo qua đảo lại, cười lạnh: “Ngươi đừng vu oan cho người khác. Ta cái gì cũng không làm.”</p>\n<p>Nói xong, khóe mắt ông ta nhìn chằm chằm vào tinh tý Đông Phương Trường Phàm đứng đằng sau.</p>\n<p>Tàn Dương Lão Quân muốn dò xét xem tinh ý này sẽ làm như thế nào, lời nói trước đó có thật hay không.</p>\n<p>Tinh ý Đông Phương Trường Phàm thở dài một tiếng, nói :”Chỉ có thể làm đến nước này thôi. Được rồi, tất cả đi ra đi.”</p>\n<p>Vừa dứt lời, dị biến lập tức phát sinh.</p>\n<p>Trong đại điện đột nhiên bộc phát kỳ quang chói mắt.</p>\n<p>Ánh sáng nhanh chóng tiêu tán. Tám cổ tiên Đông Phương tộc đồng loạt hiện thân, bao vây Tàn Dương Lão Quân ở chính giữa, quát lớn:</p>\n<p>“Lão tặc, lại dám ngấp nghé truyền thừa của tộc ta. Ngày chết của ngươi chính là ngày hôm nay.”</p>\n<p>“Mặc dù lão tặc này ghê tởm, nhưng nội gian bên trong tộc ta lại càng đáng hận.”</p>\n<p>“Mau nói đi, là ai đem tin tức mật đạo này tiết lộ cho ngươi?”</p>\n<p>Tàn Dương Lão Quân không trấn định được, gương mặt hiện lên sự bối rối, chợt vừa kinh vừa sợ nhìn tinh ý: “Thì ra đây chính là kế hoạch nhằm vào ta.”</p>\n<p>Tinh ý Đông Phương Trường Phàm khẽ gật đầu: “Không sai, trước khi bản thể của ta chết, đã từng căn dặn Đông Phương Vạn Hưu, giao cho hắn ta phương pháp chính xác. Lợi dụng phương pháp này, hắn ta sẽ biết được mật đạo từ cổ trận truyền tống đến nơi đây. Hắn ta đã đem mật đạo này báo cho bảy vị cổ tiên bên cạnh biết. Sau đó, trên đường đến đây, gặp được bố trí của ta, cố ý bị một đám hoang thú vây công, bó tay bó chân.”</p>\n<p>“Nội gian của tộc ta hiển nhiên là một trong tám người này. Nội gian bị hoang thú vây công, không thể đích thân đến đây. Người này sợ truyền thừa Trí đạo rơi vào tay người khác, lập tức đem tin tức mật đạo này thông qua thủ đoạn nào đó truyền cho ngươi. Ngươi nhận được tin tức về mật đạo, lúc này mới đi trước các cổ tiên khác đến đây.”</p>\n<p>Sắc mặt Tàn Dương Lão Quân trầm như nước, hai mắt nhìn chằm chằm tinh ý, khóe mắt co rúm, giọng nói âm trầm: “Thì ra là thế. Mặc dù ngươi biết trong Đông Phương tộc có nội gian nhưng không biết nội gian là ai.”</p>\n<p>“Đúng vậy.” Tinh ý chậm rãi gật đầu: “Nhưng bây giờ xem ra, nội gian tất phải là một trong tám người này.”</p>\n<p>“Rốt cuộc là ai đã phản bội huyết mạch, phản bội thân tộc.” Đông Phương Vạn Hưu quát lớn.</p>\n<p>“Đến lúc này rồi, ngươi đã lộ ra chân ngựa. Tìm được ngươi chỉ trong khoảnh khắc mà thôi. Ngươi còn chưa chịu cút ra?” Đông Phương Nhất Không tức giận xiết chặt hai tay.</p>\n<p>Các cổ tiên còn lại liếc nhìn nhau, có người thì sắc mặt âm trầm, có người thì gương mặt tràn ngập phẫn nộ.</p>\n<p>Cảnh tượng có chút giằng co.</p>\n<p>Cổ tiên Đông Phương tộc có khoảng tám người, nhưng đều là lục chuyển. Còn Tàn Dương Lão Quân lại là thất chuyển hàng thật giá thật, còn là cường giả trong thất chuyển.</p>\n<p>Mặc dù cổ tiên Đông Phương người đông thế mạnh, nhưng bọn họ biết rằng, trong số bọn họ có một nội gian. Bởi vậy bọn họ luôn đề phòng lẫn nhau, không trực tiếp ra tay.</p>\n<p>Tàn Dương Lão Quân cau mày, nhìn tinh ý nói: “Khoan đã, ngươi đã tận lực bố cục, đã sớm nhằm vào ta. Vậy trước khi ta đến, ngươi đã có thể sớm phát động, vì sao lại kéo dài đến bây giờ?”</p>\n<p>Tinh ý đứng im tại chỗ, không trả lời.</p>\n"
}