{
  "href": "/reader/co-chan-nhan/rtzb",
  "title": "Chương 1099: Vạn Tinh Phi Huỳnh chiến quần hùng (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1099,
  "contentHTML": "<p>Trong luồng ánh sáng chói mắt đó, y miễn cưỡng bắt được luồng lôi điện kia.</p>\n<p>Một sự kinh sợ hiện lên trong lòng y: “Dao quang, Đọa tinh lôi. Lão tặc thiên muốn ta chết? Vậy ta sẽ không bao giờ chết.”</p>\n<p>Đông Phương Trường Phàm gào thét trong lòng.</p>\n<p>Sau một khắc, hư trận phóng ra luồng ánh sáng.</p>\n<p>Oành.</p>\n<p>Bên trong tiếng nổ kinh thiên, rất nhiều cột sáng nóng bỏng từ trên thi thể Khư Bức bắn ra bốn phía.</p>\n<p>Cột sáng quét trúng một số cổ tiên Ma đạo xui xẻo, hồn phách bọn họ lập tức lắc lư. Có một số người thậm chí ngã xuống từ không trung.</p>\n<p>Tiếng nổ kinh khủng nhấc lên khí lãng ngập trời, nhấc thảm thực vật trong phạm vi hơn mười dặm lên hết.</p>\n<p>Bầu trời như muốn sụp đổ, đất rung núi chuyển.</p>\n<p>Đám cổ tiên Ma đạo cuống quít rút lui.</p>\n<p>Vừa lui là lui đến ba mươi dặm. Cột sáng màu trắng dần dần tiêu tán. Lúc này chúng tiên mới ổn định trở lại.</p>\n<p>Thi thế Khư Bức lù lù bất động như ngọn núi đã không còn sót lại chút gì.</p>\n<p>Trên mảng đất trống xuất hiện một bóng người trẻ tuổi nổi lơ lửng, chăm chú nhìn đám người Phương Nguyên.</p>\n<p>Đông Phương Dư Lượng.</p>\n<p>“Đông Phương Dư Lượng? Ta không nhìn lầm chứ?”</p>\n<p>“Tại sao y lại trở thành cổ tiên? Xem ra thiên kiếp địa tai kia là vì y mà đến.”</p>\n<p>“Nhanh chóng thành tiên, tất cả là nhờ truyền thừa của Đông Phương Trường Phàm ư? Haiz, lại để cho một phàm nhân cướp đoạt được.”</p>\n<p>Đám cổ tiên Ma đạo nhìn thấy Đông Phương Trường Phàm, cảm thấy chấn động. Sau giật mình là sự buồn chán.</p>\n<p>Gương mặt “Đông Phương Dư Lượng” hoàn toàn không có biểu hiện gì, hai mắt không thấy con ngươi và tròng trắng, chỉ có ngàn vạn ánh sáng không ngừng lấp lánh.</p>\n<p>Y dùng ánh mắt như vậy chậm rãi dò xét đám cổ tiên Ma đạo, sau đó than nhẹ: “Chính là các ngươi. Các ngươi muốn cướp đoạt truyền thừa ân sư để lại cho ta? Ai cho các ngươi lá gan đến đối phó một thế lực Chính đạo siêu cấp như vậy?”</p>\n<p>Đông Phương Trường Phàm thành công đoạt xá, nhưng cũng không bại lộ chân tướng, mà lại dùng giọng điệu của Đông Phương Dư Lượng mà lên tiếng.</p>\n<p>Đám cổ tiên Ma đạo mình đầy bụi đất, vốn một bụng oán khí, lúc này nghe Đông Phương Dư Lượng dõng dạc như vậy, sắc mặt không vui, lập tức hừ lạnh khinh thường: “Chỉ là tiểu bối vừa mới tấn thăng thành tiên, một bước lên trời đã không coi ai ra gì. Nào, đến tiếp của ta một chùy.”</p>\n<p>Còn chưa dứt lời, một bóng người từ trong đám đông chạy ra.</p>\n<p>Vị cổ tiên Ma đạo này lưng hùm vai gấu, toàn thân mặc áo giáp, bên dưới là một con phi thiên trư. Bốn cái móng heo to đùng gấp rút lao vùn vụt, chở chủ nhân khí thế hung hăng đánh tới Đông Phương Dư Lượng.</p>\n<p>Chính là Trác Chiến.</p>\n<p>Chúng tiên giật mình, lập tức kịp phản ứng.</p>\n<p>“Trác Chiến này đúng là gian xảo, muốn kiếm tiện nghi đây mà.”</p>\n<p>“Vừa này bị thiên kiếp địa tai hù dọa. Cho dù Đông Phương Dư Lượng thành tiên cũng chỉ là một con chim nhỏ. Gã có gì cần phải sợ chứ?”</p>\n<p>“Bắt sống Đông Phương Dư Lượng, tra hỏi truyền thừa Trí đạo.”</p>\n<p>Đám cổ tiên Ma đạo vội vàng xuất động, tranh nhau đánh tới Đông Phương Dư Lượng.</p>\n<p>Tự Tại Thư Sinh cũng xen lẫn bên trong.</p>\n<p>Chỉ có ba người Phương Nguyên là vẫn đứng im tại chỗ.</p>\n<p>Phương Nguyên không biết Đông Phương Dư Lượng đã bị Đông Phương Trường Phàm đoạt xá, mà là hắn kiêng kỵ Tàn Dương Lão Quân.</p>\n<p>“Đông Phương Dư Lượng đã xuất hiện, vậy Tàn Dương Lão Quân ở đâu rồi?”</p>\n<p>Thật ra, Tàn Dương Lão Quân đang đứng đằng sau “Đông Phương Dư Lượng”, chỉ là dùng thủ đoạn tiên đạo ẩn thân mà thôi. Thủ đoạn của ông ta tuyệt diệu, chúng tiên Ma đạo không một ai phát giác ra được.</p>\n<p>Cũng không biết ông ta có bị thương hay không. Lúc này thấy chúng tiên đánh tới, ông ta vội vàng truyền âm cho Đông Phương Dư Lượng: “Có cần ta ra tay hay không?”</p>\n<p>“Đông Phương Dư Lượng” vội vàng bác bỏ: “Ngươi không cần ra tay, cứ để ta một mình đánh lùi bọn họ.”</p>\n<p>Tàn Dương Lão Quân ra tay, vạn nhất bị bại lộ, cổ tiên Bắc Nguyên sẽ biết Đông Phương Dư Lượng cấu kết với thế lực Trung Châu. Đến lúc đó, Đông Phương Dư Lượng không những bị Chính đạo bài xích, mà ngay cả Ma đạo Bắc Nguyên cũng không chào đón y.</p>\n<p>Còn nữa, Đông Phương Dư Lượng cũng muốn dùng sức của một mình mình đánh bị thương những ai xâm phạm. Chỉ có như thế, y mới có thể dưới tình huống tám vị cổ tiên Đông Phương gia chết đi mà quật khởi, quản lý Đông Phương tộc uy chấn tứ phương.</p>\n<p>Trác Chiến dẫn trước một bước. Càng đến gần lại càng nhìn thấy rõ nụ cười trên gương mặt của Đông Phương Dư Lượng.</p>\n<p>Sau lưng gã là hơn mười vị cổ tiên Ma đạo đằng đằng sát khí.</p>\n<p>Đông Phương Dư Lượng lẻ loi một mình, tu vi chẳng qua chỉ là lục chuyển hạng chót, nhưng lại không hề hoang mang.</p>\n<p>Khóe miệng của y nhếch lên, hiện ra nụ cười bày mưu tính kế.</p>\n<p>Tàn Dương Lão Quân đứng đằng sau hứng thú nhìn y, muốn nhìn xem dựa vào tu vi của y lúc này làm sao có thể đánh lùi cường địch.</p>\n<p>Chỉ thấy Đông Phương Dư Lượng chậm rãi đưa cánh tay phải ra, ngón trỏ chỉ thiên, cất cao giọng gằn từng chữ: “Vạn... Tinh... Phi... Huỳnh.”</p>\n<p>Chúng tiên đang đánh tới không khỏi khí thế trì trệ, sắc mặt người nào cũng không giống nhau.</p>\n<p>Hầu như giới cổ tiên Bắc Nguyên đều biết Vạn Tinh Phi Huỳnh là gì, chính là sát chiêu mạnh nhất của Đông Phương Trường Phàm.</p>\n<p>Đông Phương Trường Phàm được công nhận là đệ nhất cổ tiên Trí đạo Bắc Nguyên, không phải chỉ dựa vào khả năng suy tính của ông ta, mà chủ yếu là dựa vào chiến lực.</p>\n<p>Không có chiến lực kinh người, làm sao có thể dừng chân tại Bắc Nguyên chiến loạn khó phân chứ? Không có chiến lực hùng hậu, làm sao có thể dẫn đầu Đông Phương tộc một lần nữa hưng thịnh?</p>\n<p>Bởi vậy, luận chiến lực, Đông Phương Trường Phàm khi còn sống còn cao hơn Bì Thủy Hàn và Tự Tại Thư Sinh một bậc. Ông ta chính là Thái thượng đại trưởng lão thế lực Chính đạo siêu cấp Bắc Nguyên.</p>\n<p>Mà sát chiêu Trí đạo Vạn Tinh Phi Huỳnh chính là biểu tượng tốt nhất về chiến lực của Đông Phương Trường Phàm. Uy danh của nó vô cùng hiển hách, đã sớm xâm nhập vào lòng cổ tiên Bắc Nguyên.</p>\n<p>“Đừng nghe y lừa gạt. Vạn Tinh Phi Huỳnh liên quan đến mấy vạn cổ trùng, dễ dàng thúc giục như vậy sao?” Trác Chiến rống to.</p>\n<p>“Y chẳng qua chỉ là người mới, vừa mới thăng tiên, thoát khỏi cảnh địa phàm nhân, thế nhưng y lại muốn một lần khống chế nhiều cổ trùng như vậy sao?” Lục Thanh Minh cười lạnh.</p>\n<p>“Suy nghĩ hão huyền.” Thiên Đô Thần Quân cầm tiên cổ trong tay, vận sức chờ phát động.</p>\n<p>“Hừ, Vạn Tinh Phi Huỳnh. Lúc trước ta thua dưới một chiêu này. Bây giờ xem ra, ta ngược lại muốn xem xem ngươi có được mấy thành uy năng.” Sắc mặt Tự Tại Thư Sinh hiện lên sự giận dữ.</p>\n<p>“Chúng ta không cần ra tay sao?” Tim Hắc Lâu Lan đập thình thịch, nhưng Phương Nguyên mới là người có chiến lực mạnh nhất trong số bọn họ. Hắc Lâu Lan đã mất đi tiên cổ Ngã Lực, chiến lực yếu hơn một bậc so với trước kia.</p>\n<p>“Khoan đã, tình huống có chút không ổn.” Phương Nguyên vừa định đem phỏng đoán của hắn nói ra, nhưng dị biến lại phát sinh.</p>\n<p>Rõ ràng vừa nãy mây đen đã tan hết, chỉ còn lại một bầu trời trong vắt nhưng lúc này màn đêm lại buông xuống, thiên địa ảm đạm.</p>\n<p>Màn đêm bao trùm gần nghìn dặm, rất nhiều đom đóm giống như những điểm sáng được tạo ra trong màn đêm.</p>\n<p>Tinh quang phiêu diêu, vô cùng tráng lệ.</p>\n<p>“Vạn Tinh Phi Huỳnh.” Sắc mặt đám cổ tiên Ma đạo thay đổi, vội vàng kinh hô, bị tinh huỳnh bao phủ.</p>\n<p>Tinh quang chiếu rọi trên mặt mọi người.</p>\n<p>Sắc mặt Tự Tại Thư Sinh tái xanh. Đây là Vạn Tinh Phi Huỳnh hàng thật giá thật, uy năng còn cao hơn một bậc so với trí nhớ của y.</p>\n<p>Nhưng tại sao lại như vậy?</p>\n<p>Rõ ràng Đông Phương Dư Lượng chỉ vừa mới tấn thăng thành tiên thôi mà? Cho dù có tinh ý của Đông Phương Trường Phàm, có thể tiêu hao tiên nguyên Hồng Tảo thất chuyển do Đông Phương Trường Phàm lưu lại, nhưng lần đầu thôi động Vạn Tinh Phi Huỳnh, làm sao có thể thành thạo, giống như thiên chuy bách luyện như vậy chứ?</p>\n"
}