{
  "href": "/reader/co-chan-nhan/yevx",
  "title": "Chương 11: Chỉ là sắc dụ mà thôi",
  "author": "Lamlamyu17",
  "slug": {},
  "chapterNumber": 11,
  "contentHTML": "<p>Chân mày Phương Nguyên nhăn lại, bằng vào trực giác và thể nghiệm nhân sinh năm trăm năm qua, hắn ngửi thấy được mùi vị âm mưu.</p>\n<p>Ánh sắc lạnh lóe lên trong mắt rồi biến mất, hắn giãn mày: \"Ta cũng đang đói, ngươi đến đúng lúc, bưng vào đi.\"</p>\n<p>Trầm Thúy đang ở ngoài cửa mang theo hộp đựng thức ăn, vừa nghe thế thì nhếch môi cười khẩy khinh thường.</p>\n<p>Nhưng khi đẩy cửa phòng ra, trên mặt nàng ta cũng chỉ còn lại dáng vẻ ngoan ngoãn.</p>\n<p>\"Phương Nguyên thiếu gia, rượu và món ăn này thật thơm, cách hộp đựng nhưng nô tỳ vẫn ngửi thấy được nha.\" Thanh âm của nàng ta ngọt ngây ngấy, mang vẻ xuân tình quyến rũ.</p>\n<p>Đặt hộp thức ăn lên cái bàn nhỏ, Trầm Thúy dọn bát đĩa ra.</p>\n<p>Thức ăn trong đĩa quả thật là mỹ vị, đầy đủ màu sắc lẫn mùi vị.</p>\n<p>Nàng ta mang ra hai ly rượu, rót rượu nâng ly.</p>\n<p>\"Nào, thiếu gia, ngồi đi. Hôm nay nô tỳ cả gan, muốn bồi tiếp thiếu gia ngài uống một ly.\" Nàng ta cười mơ màng như hoa, đi đến bên cạnh Phương Nguyên, to gan kéo tay hắn ngồi xuống cái ghế dài bên cạnh bàn.</p>\n<p>Sau đó, nàng ta ngồi trực tiếp lên đu Phương Nguyên, thân thể mềm mại dựa vào ngực hắn, như chú chim nhỏ nép vào người, thỏ thẻ bên tai: \"Phương Nguyên thiếu gia, nô tỳ vẫn luôn thích người. Mặc kệ là tư chất gì, nô tỳ đều muốn theo người, nương tựa người, an ủi người. Đêm nay, nô tỳ muốn trao thân cho người.\"</p>\n<p>Hôm nay nàng ta có thể nói là trang điểm rực rỡ.</p>\n<p>Đôi môi thoa son như phấn hoa đào thì thầm, một hơi thở thanh xuân mềm mại cứ khiêu khích vành tai Phương Nguyên.</p>\n<p>Bị nàng ta dựa vào ngực, Phương Nguyên có thể cảm nhận rõ ràng cơ thể đầy đặn của Trầm Thúy, còn có đôi chân săn chắc, cái eo nhỏ mảnh mai, bộ ngực mềm mại.</p>\n<p>\"Thiếu gia, để nô tỳ tiếp rượu ngài.\" Trầm Thúy nâng ly rượu lên, ngửa đầu, nhấp rượu vào trong miệng. Sau đó hai mắt tựa như ngập nước, yên lặng nhìn Phương Nguyên, đôi môi anh đào nhỏ nhắn hơi mở ra, từ từ nhích lại gần môi Phương Nguyên.</p>\n<p>Phương Nguyên vẫn mang vẻ lạnh lùng, dường như đang ngồi trong lòng hắn không phải là một thiếu nữ, mà là một bức tượng.</p>\n<p>Nhìn thấy vẻ mặt này của Phương Nguyên, mới đầu Trầm Thuý còn có chút lo sợ không yên nhưng khi đôi môi chỉ còn cách môi Phương Nguyên khoảng một đầu ngón tay thì nàng ta bình tĩnh lại, trong lòng cười khinh thường: \"Vẫn còn giả bộ.\"</p>\n<p>Đúng lúc này, Phương Nguyên cười lạnh một tiếng, giọng nói khinh miệt: \"Thì ra chỉ là sắc dụ mà thôi.\"</p>\n<p>Trầm Thúy cứng đờ, nuốt rượu trong miệng, giả vờ sẵng giọng: \"Phương Nguyên thiếu gia, ngài nói cái gì đó.\"</p>\n<p>Đôi mắt Phương Nguyên âm u phát ra từng tia sáng lạnh lẽo, hắn nhìn chằm chằm vào mắt Trầm Thúy, đồng thời đặt tay phải lên trên cái cổ trắng nõn của nàng ta, từ từ siết chặt.</p>\n<p>Con ngươi Trầm Thúy co rụt lại, kinh hoàng kêu lên: \"Thiếu gia, ngài làm ta đau.\"</p>\n<p>Phương Nguyên không đáp lời, chỉ là sức lực trên tay càng lúc càng lớn.</p>\n<p>\"Phương Nguyên thiếu gia, đừng làm nô tỳ sợ!\" Trầm Thúy đã có phần không thở nổi, vẻ mặt hoảng loạn, đôi tay theo bản năng nắm lấy cánh tay Phương Nguyên, muốn đẩy hắn ra. Thế nhưng cánh tay Phương Nguyên giống như gọng sắt, không thể nào thoát khỏi.</p>\n<p>\"Xem ra là cữu phụ cữu mẫu sai khiến ngươi dụ dỗ hãm hại ta? Nói như vậy, dưới lầu cũng sắp xếp nhân mã xong xuôi rồi nhỉ.\" Phương Nguyên khinh miệt cười khẩy một tiếng, \"Nhưng ngươi là cái thá gì mà cũng đến dụ dỗ ta? Chỉ bằng vào bộ ngực với hai miếng thịt rác rưởi này của ngươi?\"</p>\n<p>Vừa nói, tay trái hắn liền đặt lên ngực Trầm Thúy, hung tợn nắm lấy bộ ngực mềm mại, khiến nó lập tức biến dạng dữ dội.</p>\n<p>Bô ngực đau nhức mãnh liệt, hai mắt Trầm Thúy trợn trừng, đau đến ứa nước mắt, nàng ta muốn kêu lên thế nhưng cổ họng bị Phương Nguyên bóp chặt, cuối cùng cũng chỉ có thể nức nở vài tiếng. Nàng ta bắt đầu phản kháng dữ dội, nếu không phản kháng nàng ta thật sự chết ngạt!</p>\n<p>Nhưng đúng lúc này, Phương Nguyên lại từ từ buông lỏng bàn tay.</p>\n<p>Trầm Thúy lập tức há to miệng, tham lam hít thở không khí, vì thở quá nhanh nên dẫn đến một trận ho khan dữ dội.</p>\n<p>Phương Nguyên nhẹ nhàng cười cười, bàn tay dịu dàng vuốt ve gò má Trầm Thúy, thong thả nói: \"Trầm Thúy, ngươi nghĩ ta có khả năng giết ngươi hay không?\"</p>\n<p>Nếu Phương Nguyên tức giận rít gào, không chừng Trầm Thúy còn có thể mạnh mẽ phản kháng lại.</p>\n<p>Thế nhưng Phương Nguyên lại nói cười hời hợt như vậy, dịu dàng hỏi hắn có khả năng giết nàng ta hay không, Trầm Thúy bỗng cảm thấy sợ hãi từ sâu trong lòng.</p>\n<p>Nàng ta sợ rồi!</p>\n<p>Nàng ta kinh hoàng nhìn Phương Nguyên, nhìn thiếu niên này cười híp mắt nhìn lại.</p>\n<p>Vào giờ khắc này, Trầm Thúy thề rằng mình vĩnh viễn sẽ không quên đôi mắt Phương Nguyên. Đôi mắt này không có chút cảm xúc nào, đen kịt sâu thẳm, như là hố sâu cất giấu quái vật kinh khủng.</p>\n<p>Dưới cái nhìn chăm chú của đôi mắt này, Trầm Thúy cảm giác mình giống như người trần truồng trong băng tuyết ngập trời!</p>\n<p>Người trước mắt này, tuyệt đối dám giết mình, cũng có khả năng giết mình...</p>\n<p>Trời ơi! Tại sao ta lại muốn đến trêu chọc một ma quỷ như vậy?!</p>\n<p>Trầm Thúy tràn đầy hối hận, vào giờ phút này, nàng ta hận không thể xoay người bỏ chạy ngay.</p>\n<p>Nhưng lúc này nàng ta đang ở trước ngực Phương Nguyên, nàng ta không dám trốn, thậm chí không dám làm ra bất kỳ một hành động nào.</p>\n<p>Cả người nàng ta đang căng thẳng, thân thể mềm mại run rẩy, sắc mặt tái nhợt như tờ giấy, nói không nổi một câu.</p>\n<p>\"Nể tình ngươi là nha hoàn thiếp thân của ta, hầu hạ ta nhiều năm, lần này ta không giết ngươi. Ngươi không phải là muốn thoát khỏi nô tịch sao, đi tìm đệ đệ ta đi, hắn mới đúng là vừa ngốc vừa ngây thơ.\" Phương Nguyên ngưng cười, vỗ vỗ gò má Trầm Thúy, giọng nói bình thản.</p>\n<p>Thở hắt một hơi, cuối cùng hắn nói:</p>\n<p>\"Ngươi đi đi.\"</p>\n<p>Trầm Thúy ngây ra như phỗng, ngoan ngoãn đi ra ngoài. Nàng ta như người mất hồn, cũng không biết trốn thoát khỏi tên Phương Nguyên ma quỷ này như thế nào.</p>\n<p>Nhóm người ẩn núp trong bóng tối nhìn thấy Trầm Thúy xuất hiện như vậy, đều nhìn nhau đầy nghi hoặc.</p>\n<p>\"Vậy mà lại sắp xếp cạm bẫy mỹ sắc, thật ra thì cũng có ý tưởng mới so với kiếp trước. Ha ha, cữu phụ cữu mẫu, ân tình lần này của các ngươi ta nhớ kỹ!\"</p>\n<p>Sau khi Trầm Thúy đi khỏi không bao lâu, Phương Nguyên đứng lên, rời khỏi phòng.</p>\n<p>Không cần biết thế nào, nhưng không thể ở lại nơi này.</p>\n<p>Quân tử không đứng dưới tường sắp đổ, huống chi là ma đầu? Sức mạnh không đủ, chỉ có kẻ ngu si mới đặt mình trong hiểm cảnh.</p>\n<p>\"Chưởng quỹ, có phòng không?\" Đi tới khách sạn duy nhất trong sơn trại, Phương Nguyên hỏi giá cả.</p>\n<p>\"Có, có, có phòng hảo hạng ở tầng hai, tầng ba, không chỉ thuận tiện, hơn nữa được dọn dẹp rất sạch sẽ. Còn tầng một, khách quan có thể dùng cơm ở đó, hoặc là kêu tiểu nhị đưa riêng đến phòng.\" Chưởng quỹ ân cần tiếp đãi Phương Nguyên.</p>\n<p>Khách sạn này là khách sạn duy nhất ở sơn trại, việc buôn bán cũng không tốt, có hơi vắng vẻ. Chỉ khi có thương đội đi đến Thanh Mao Sơn buôn bán mỗi năm, khách sạn mới đông người.</p>\n<p>Phương Nguyên thật sự hơi đói bụng, hắn vứt cho chưởng quỹ hai khối nguyên thạch hoàn chỉnh: \"Cho ta một gian phòng hảo hạng để ta ở lại trước, sau đó chuẩn bị cho ta hai vò rượu, ba bốn món ăn, thiếu đủ gì lại đưa thêm.\"</p>\n<p>\"Vâng.\" Chưởng quỹ nhận lấy hai khối nguyên thạch, lại hỏi, \"Khách quan muốn ăn ở trong phòng, hay là ở sảnh?\"</p>\n<p>Phương Nguyên thoáng nhìn sắc trời, mưa đã tạnh, hơn nữa đã gần sẩm tối, vậy thì dứt khoát ăn ở đại sảnh xong, sau đó ra bên ngoài trại tìm kiếm di tàng của Hoa Tửu hành giả. Hắn nói với chưởng quỹ: \"Ở đại sảnh ăn đi.\"</p>\n<p>Tầng một khách sạn xếp đặt hơn mười cái bàn vuông, xung quanh mỗi bàn có bốn băng ghế dài, giữa các bàn là cột nhà to lớn của khách sạn, còn sàn nhà lát đá cẩm thạch, nhưng ướt rượt vì khí ẩm vùng núi.</p>\n<p>Trong sảnh có ba nhóm người.</p>\n<p>Bàn ăn bên cạnh cửa sổ chỉ có một lão hán đang uống rượu, nhìn nắng chiều vùng núi bên ngoài cửa sổ, chầm chậm độc ẩm.</p>\n<p>Bàn ăn ở giữa có năm sáu thợ săn ngồi quây vòng, trò chuyện ồn ào về kinh nghiệm săn thú với nhau, trên mặt đất bên cạnh còn để một đống con mồi săn được như chim trĩ, thỏ rừng vân vân..</p>\n<p>Còn có một bàn ở trong góc phòng, đó là hai người trẻ tuổi giống như đang nói chuyện bí mật. Hình dáng bọn họ khuất trong bóng tối, không thấy rõ, không phân biệt được nam nữ.</p>\n<p>Phương Nguyên chọn một vị trí ngồi gần cửa sổ, sau một lát, rượu và thức ăn đã được bưng lên.</p>\n<p>\"Lấy tư chất loại bính của ta, nhất định phải nhờ vào nguyên thạch để luyện hóa Nguyệt Quang cổ. Nếu vận khí tốt, con Nguyệt Quang cổ này ý chí không kiên cường thì chỉ cần năm khối. Nếu ngược lại thì phiền phức rồi, ít nhất cần tám khối.\"</p>\n<p>Cổ trùng cũng là sinh linh nên hiển nhiên có ý chí cầu sinh.</p>\n<p>Có ý chí mạnh mẽ, sẽ luôn chống lại sự luyện hóa của cổ sư. Có ý chí nhỏ yếu, cứ luyện đến khi nó tuyệt vọng đầu hàng, một khi không có ý chí chống cự, việc luyện hóa cực kỳ nhẹ nhàng.</p>\n<p>\"Trên người ta bây giờ chỉ có sáu khối nguyên thạch, hai khối đã cho chủ quán, cũng chỉ còn lại bốn khối. Có hơi thiếu thốn rồi.\"</p>\n<p>Trên thế giới này, nguyên thạch là đồng tiền mạnh, sức mua rất lớn.</p>\n<p>Một nhà phàm nhân ba miệng ăn, chi phí sinh hoạt tối đa trong một tháng cũng chỉ là một khối nguyên thạch.</p>\n<p>Thế nhưng đối với cổ sư mà nói, tiêu hao nguyên thạch rất lớn. Giống như Phương Nguyên, chỉ riêng việc luyện cổ thì trung bình cần khoảng bảy khối nguyên thạch.</p>\n<p>Đây mới chỉ là Nguyệt Quang cổ, nếu như thật sự tìm được Tửu Trùng, lấy tư chất của Phương Nguyên mà muốn luyện hóa nó, ít nhất phải chi thêm hơn mười khối nguyên thạch!</p>\n<p>\"Nói cách khác, tình huống hiện tại là cho dù ta tìm được Tửu Trùng, cũng chưa chắc có nguyên thạch giúp ta luyện hóa nó. Nhưng mà vẫn phải tiếp tục tìm kiếm, bởi vì trong di tàng Hoa Tửu hành giả rất có thể có số lượng lớn nguyên thạch.\"</p>\n<p>Điều này không khó suy đoán.</p>\n<p>Hoa Tửu hành giả là cổ sư ngũ chuyển, ma đạo cường giả trứ danh, làm sao trên người có thể không có loại vật dụng cần thiết để cổ sư tu hành như nguyên thạch chứ?</p>\n"
}