{
  "href": "/reader/co-chan-nhan/inds",
  "title": "Chương 110: Lão thái bà, ngươi còn quá non!",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 110,
  "contentHTML": "<p>\"Tửu Trùng.\" Phương Nghuyên nhẹ giọng thì thào trong miệng, hắn đi đến bên cạnh quầy hàng ở trung tâm.</p>\n<p>Hắn chỉ cần có Tửu Trùng này, rồi lại bổ sung thêm bốn loại rượu ngon chua ngọt đắng cay là có thể hợp luyện thành Tứ Vị Tửu Trùng. Đương nhiên loại hợp luyện này vẫn có khả năng thất bại.</p>\n<p>Thế nhưng, nếu trong tay Phương Nguyên không có con Tửu Trùng thứ hai thì ngay cả cơ hội thử một lần hắn cũng không có.</p>\n<p>Đời người chính là như vậy, nỗ lực không nhất định có kết quả tốt, không nhất định sẽ thành công, thế nhưng không nỗ lực thì nhất định là thất bại.</p>\n<p>Ma đạo cũng như vậy, người trong ma đạo phần lớn đều am hiểu đạp bằng mọi chông gai, dũng mãnh tiến lên. Trong mắt phần lớn người đời, chuyện này có vẻ cực đoan và đầy liều lĩnh.</p>\n<p>\"Lúc trước ta còn đang lo lắng làm sao tìm được con Tửu Trùng thứ hai. Không ngờ số phận đã đưa con Tửu Trùng này đến trước mặt ta. Cơ hội đang ở trước mắt, làm sao ta có thể bỏ qua được? Phải lấy được con Tửu Trùng này!\" Ánh mắt Phương Nguyên thoáng hiện lên sự kiên quyết.</p>\n<p>\"Nếu như tu vi của ta đạt đến tứ chuyển ngũ chuyển, chiến lực hùng hồn thì tất nhiên là ta không nói hai lời, cướp đi là xong. Thần cản sát thần, phật cản sát phật! Nếu như ta là tam chuyển tứ chuyển, thủ đoạn phong phú thì có thể ăn trộm, thần không biết quỷ không hay. Đáng tiếc hiện tại ta chỉ có tu vi nhị chuyển, còn mới chỉ là sơ giai...\"</p>\n<p>Phương Nguyên âm thầm thở dài trong lòng: \"Như vậy chỉ có thể thành thành thật thật mà mua.\"</p>\n<p>Hắn nhìn thoáng qua giá cả ghi trên quầy.</p>\n<p>\"Tửu Trùng: năm trăm khối nguyên thạch.\"</p>\n<p>Giá thị trường bình thường của Tửu Trùng là năm trăm tám mươi khối nguyên thạch. Giá nơi này niêm yết còn rẻ hơn giá thị trường tám mươi khối nguyên thạch.</p>\n<p>Nhưng nếu Phương Nguyên thật nghĩ rằng mình tốn năm trăm khối nguyên thạch là có thể mua được con Tửu Trùng này thì năm trăm kiếp trước của hắn cũng sống uổng rồi.</p>\n<p>Sở dĩ niêm yết giá thấp như vậy là vì Cổ Phú muốn hấp dẫn người xem, khơi gợi tâm lý mua hàng của mọi người.</p>\n<p>Tòa thụ ốc này rất rõ ràng chính là sản nghiệp của Cổ Phú.</p>\n<p>\"Nãi nãi*, không ngờ con Tửu Trùng này chỉ bán năm trăm khối nguyên thạch nha!\" Một thiếu nữ đi đến, kêu nhỏ một tiếng.</p>\n<p>(*) Nãi nãi: bà nội.</p>\n<p>Đôi mắt thiếu nữ tỏa sáng, nàng lắc lắc cánh tay người bên cạnh: \"Nãi nãi, ngày mai là đại điển Khai Khiếu. Không phải người đã hứa sẽ cho con một món quà sao? Không bằng người mua con Tửu Trùng này cho con đi nha.\"</p>\n<p>Nãi nãi của thiếu nữ không ngờ là thắt đai lưng trắng, mặt trước đai lưng khảm một miếng bạc hình vuông, mặt trên có khắc chữ \"Tam\" thật to.</p>\n<p>Một khi cổ sư tu hành đến tam chuyển thì sẽ tự động thăng tiến lên đến chức vị gia lão.</p>\n<p>Chỉ là trong những gia lão cũng có khác biệt, có người là gia lão đương quyền quyền cao chức trọng, có người thì không phải vậy, chỉ quản lý một bộ phận không có gì béo bở.</p>\n<p>Nhưng cụ già tam chuyển này hiển nhiên không phải loại gia lão sứt sẹo này.</p>\n<p>\"Cổ Nguyệt Dược Cơ...\" Phương Nguyên nhận ra bà ta. Người này là gia lão Dược đường, mà Dược đường là trung tâm hậu cần của cả gia tộc, có thể nói là bộ phận béo bở nhất. Cổ Nguyệt Dược Cơ rất có thâm niên, cho dù là đối mặt với tộc trưởng cũng có thể không hành lễ mà được ngồi trả lời. Bà ta là đệ nhất cổ sư trị liệu trong tộc, đã từng cứu tính mạng của rất nhiều gia lão, mạng lưới giao thiệp trong gia tộc rất mạnh.</p>\n<p>\"Được được được. Cháu gái ngoan muốn thì nãi nãi sẽ mua cho con.\" Bà cụ gương mặt đầy nếp nhăn, lưng còng xuống, một tay thì chống quải trượng, bất đắc dĩ thở dài, hiền hậu mà mỉm cười.</p>\n<p>\"Nãi nãi là tốt nhất, con biết nãi nãi hiểu con nhất mà.\" Thiếu nữ vui mừng ôm Cổ Nguyệt Dược Cơ ngay tại chỗ, vui vẻ chu cái miệng nhỏ nhắn, hôn một cái trên gò má của nãi nãi mình.</p>\n<p>\"Nãi nãi, chúng ta gọi phục vụ ra, nhanh chóng mua Tửu Trùng này đi!\"</p>\n<p>Cổ Nguyệt Dược Cơ lắc đầu: \"Cháu gái ngoan, cổ trùng ở chỗ này không thể mua như vậy được. Nãi nãi dạy con, con thấy chồng giấy bút trên quầy không?\"</p>\n<p>Thiếu nữ ngây thơ gật nhẹ đầu: \"Thấy được.\"</p>\n<p>Cổ Nguyệt Dược Cơ: \"Con đi lấy một tờ giấy, rồi dùng bút viết lên giá tiền mà mình muốn mua Tửu Trùng này. Sau đó con nhét tờ giấy vào cái lỗ bên hông quầy hàng. Nếu như trong tất cả những người muốn mua, giá của con cao nhất thì con Tửu Trùng sẽ thuộc sở hữu của con.\"</p>\n<p>\"Thì ra là như vật, thật thú vị.\" Thiếu nữ lấy một tờ giấy trúc, nhấc bút lên nhưng đến lúc viết lại do dự.</p>\n<p>Nàng nhíu đôi mày khả ái, trầm tư suy nghĩ một lúc lâu, rốt cuộc vẫn phải dẩu môi hỏi, \"Nãi nãi, vậy con nên viết cái giá thật cao mới được ư? Con sợ giá thấp, Tửu Trùng sẽ bị người ta mua mất. Giá cao hơn người khác quá nhiều thì mình chịu thiệt rồi.\"</p>\n<p>Cổ Nguyệt Dược Cơ cười ha ha một tiếng, cố ý trêu chọc nói: \"Mua Tửu Trùng nào có dễ như vậy? Vậy phải nhờ vào tôn nữ ngoan con rồi...\"</p>\n<p>\"Nãi nãi!\" Thiếu nữ làm nũng, ôm cánh tay Cổ Nguyệt Dược Cơ mà đong đưa một trận.</p>\n<p>\"Được rồi, được rồi, đừng lắc nữa. Xương cốt của nãi nãi sắp bị con lắc rớt rồi này.\" Bà cụ than thở, \"Nãi nãi giúp con viết là được rồi.\"</p>\n<p>Thiếu nữ lập tức nhún nhảy, nũng nịu kêu lên: \"Con biết nãi nãi tốt với con nhất mà!\"</p>\n<p>Cổ Nguyệt Dược Cơ nhấc bút viết một cái giá, ngoài ra còn ghi thêm tên họ của mình. Thiếu nữ đứng ở một bên nhìn chăm chú.</p>\n<p>Sau khi bà cụ viết xong thì gấp tờ giấy lại, nháy nháy mắt với thiếu nữ, \"Con đi đi, bỏ tờ giấy này vào.\"</p>\n<p>Thiếu nữ ngoan ngoãn nhận lấy, tìm được cái lỗ vuông bên hông hông quầy hàng rồi nhét tờ giấy vào.</p>\n<p>Nàng trở lại bên cạnh Cổ Nguyệt Dược Cơ, có hơi không yên lòng hỏi thăm: \"Nãi nãi, như vậy là được rồi ư?\"</p>\n<p>Bà cụ gật đầu: \"Hẳn là như vậy. Nhưng mà chuyện đời khó lường, có lẽ sẽ có người ra giá cao hơn nãi nãi đấy. Nhưng giá đó sẽ cao hơn rất nhiều. Thật muốn ra giá cao hơn nãi nãi thì người mua Tửu Trùng này đúng là coi tiền như rác. Con đừng lo, chuyện này gần như mười phần chắc chín.\"</p>\n<p>\"Dạ.\" Thiếu nữ gật gật đầu, vẻ mặt đáng yêu.</p>\n<p>\"Đi thôi, cùng với nãi nãi đi lên tầng trên xem thử.\"</p>\n<p>\"Vâng, nãi nãi.\"</p>\n<p>...</p>\n<p>Nhìn bóng lưng hai bà cháu rời đi, trong mắt Phương Nguyên có phần nghiêm trọng.</p>\n<p>Cổ Nguyệt Dược Cơ này, đối hắn mà nói, quả thực là một đối thủ cạnh tranh cường đại, không thể xem nhẹ.</p>\n<p>Nhưng mà trong lòng Phương Nguyên cũng đã sớm có dự liệu và chuẩn bị cho tình huống này.</p>\n<p>Tửu Trùng quý giá, tuy chỉ có tác dụng với cổ sư nhất chuyển nhưng Tửu Trùng có thể tinh luyện chân nguyên, điểm này quả thật là rất ưu tú. Tinh luyện chân nguyên, đề cao lên một cảnh giới nhỏ, điều này có nghĩa là tăng lên lượng chân nguyên dự trữ, đồng thời có tác dụng thúc đẩy mạnh mẽ đối với tiến triển tu hành của cổ sư.</p>\n<p>Chỗ khiếm khuyết duy nhất chính là triển vọng phát triển của Tửu Trùng không lớn.</p>\n<p>Dựa theo bí phương tấn thăng lưu truyền phổ biến nhất, Tửu Trùng chỉ là một loại tài liệu hợp luyện, cổ trùng mới được hợp luyện ra không hề có năng lực tinh luyện chân nguyên.</p>\n<p>Điều này thật quá đáng tiếc, thậm chí có vẻ được một mất mười.</p>\n<p>Cho nên nhiều gia tộc dù có Tửu Trùng cũng sẽ không hợp luyện tấn thăng nó, mà dùng cho học đường, chuyên cho học viên mới thay phiên nhau sử dụng.</p>\n<p>Nếu như Phương Nguyên tiết lộ bí phương tấn thăng của hắn ra, thì giá trị của Tửu Trùng nhất định sẽ tăng vọt lên nhiều lần.</p>\n<p>\"Muốn lấy được con Tửu Trùng này cũng không dễ dàng, hai bà cháu này chỉ là một đối thủ trong đó mà thôi. Không biết còn có bao nhiêu đối thủ cạnh tranh khác đã bỏ phiếu giá vào quầy hàng này đây?\"</p>\n<p>Tửu Trùng là thứ tốt, thứ tốt thì tất nhiên là người người mong muốn.</p>\n<p>Chỉ là trong những người cạnh tranh này, có vài người là thật sự muốn mua, có vài người là muốn thử vận may, có vài người tài lực hùng hậu, như Cổ Nguyệt Dược Cơ, có vài người thì tài lực yếu kém, như Phương Nguyên vậy.</p>\n<p>\"May mà ta đã đoạt gia sản về, mấy ngày nay bán nhất chuyển Sinh Cơ Diệp, còn có tửu quán, lầu trúc cho thuê, ta cũng đã tích lũy được một ít nguyên thạch. Bằng không, ngay cả tư cách cạnh tranh ta cũng không có.\"</p>\n<p>Nhưng chung quy là thời gian tích lũy của hắn quá ngắn, mặt khác cũng không thiếu cổ trùng cần nuôi, bàn về tài sản thì hắn nào phải đối thủ của loại gia lão như Cổ Nguyệt Dược Cơ này.</p>\n<p>\"Haizz, đi thôi. Dược Cơ đại nhân vừa mới bỏ phiếu vào ở ngay trước mặt mọi người rồi.\"</p>\n<p>\"Ta cũng nhìn thấy rồi, xem ra Tửu Trùng này đã định trước không có duyên với ta.\"</p>\n<p>...</p>\n<p>Cổ sư vây quanh quầy hàng đều từng người từng người ủ rũ rời đi.</p>\n<p>Chỉ còn lại Phương Nguyên đứng đó.</p>\n<p>Đôi mắt của hắn âm u, lóe lên vẻ lạnh lùng.</p>\n<p>Những cổ sư rời đi đều bị khí thế của Cổ Nguyệt Dược Cơ hù dọa, chủ động rời khỏi. Thế nhưng làm sao Phương Nguyên có thể bị hù dọa được?</p>\n<p>\"Có đôi khi cơ hội ở ngay trước mắt, chỉ là người ta tự mình từ bỏ. Ta vẫn còn cơ hội!\" Ý nghĩ trong đầu xoay chuyển, Phương Nguyên rơi vào trầm tư.</p>\n<p>Nếu so đấu tài sản, Phương Nguyên tuyệt đối không phải đối thủ của Cổ Nguyệt Dược Cơ.</p>\n<p>Tuy nhiên...</p>\n<p>Điều này cũng không có nghĩa là cái giá mà Cổ Nguyệt Dược Cơ ra sẽ nhất định cao hơn Phương Nguyên!</p>\n<p>Tửu Trùng tuy quý giá nhưng chung quy nó chỉ là cổ trùng nhất chuyển. Giá cả của bất cứ một món hàng hóa nào cũng không cố định nhưng chắc chắn sẽ không tăng lên hoặc hạ xuống vô hạn, dao động của tất cả những thứ này đều trong một phạm vi nhất định.</p>\n<p>Cho nên, chuyện quan trọng bây giờ là, Cổ Nguyệt Dược Cơ đã ra giá bao nhiêu!</p>\n<p>Bà ta không thiếu tiền, vậy thì vì cháu gái yêu quý, bà ta có thể đưa ra bao nhiêu?</p>\n<p>Chỉ cần cái giá Phương Nguyên đưa ra cao hơn chỉ một chút thôi, Phương Nguyên cũng thắng.</p>\n<p>Đây là một trận chiến khác thường! Kẻ mạnh không nhất định là người thắng lợi, kẻ yếu chưa chắc sẽ thất bại. Suy đoán và đánh cược, thể hiện ra nét đặc sắc riêng biệt của cuộc chiến này.</p>\n<p>\"Nếu là người khác có lẽ sẽ không nhìn thấu. Cổ Nguyệt Dược Cơ, bà cố ý nói vài câu là muốn dọa lui một số người cạnh tranh sao? Thế nhưng ở trước mặt ta, bà vẫn quá non!\" Phương Nguyên hơi nhếch miệng, lộ ra một nụ cười tự tin.</p>\n<p>Mậu dịch ở thế giới này thật sự rất thú vị.</p>\n<p>Nếu là ở trên địa cầu, người bán muốn bán loại cổ trùng quý hiếm như Tửu Trùng, thì thông thường đều áp dụng hình thức bán đấu giá.</p>\n<p>Thế nhưng ở thế giới này, việc bán đấu giá không thịnh hành.</p>\n<p>Nguyên nhân chủ yếu chính là vì quan niệm tình thân là cao nhất, cũng tức là sự gắn kết của gia tộc.</p>\n<p>Nếu như tổ chức một buổi đấu giá, đối với một người ngoài như Cổ Phú, trong tiềm thức các thành viên trong của gia tộc sẽ có tâm tình như cùng chung kẻ địch.</p>\n<p>Một khi thương phẩm đấu giá được trả giá cao một chút thì rất nhiều người cạnh tranh sẽ tự động rút lui. Thậm chí bọn họ sẽ đàm phán ôn hòa với nhau, làm một vài thoả hiệp, trao đổi, bồi thường về lợi ích.</p>\n<p>Những người ở thế giới này gần như đều có một quan điểm: thua vào tay người nhà không là gì, thế nhưng để cho người ngoài kiếm lợi lại là nhục nhã của cả gia tộc.</p>\n<p>Trừ phi là, vài gia tộc đồng thời tham gia một hội đấu giá. Như vậy thì sẽ có cạnh tranh, sặc mùi thuốc súng.</p>\n<p>Nhưng kiểu hội đấu giá này rất khó tổ chức.</p>\n<p>Đó là vì giao thông không thuận tiện.</p>\n<p>Giao thông là nền tảng của thương nghiệp, giao thông không phát đạt, thương nghiệp sẽ suy tàn. Vì nói cho cùng, thương nghiệp chính là lưu thông hàng hóa.</p>\n<p>Các sơn trại chiếm cứ từng ngọn núi một, khoảng cách xa xôi nhau. Đường xá ở giữa khó mà đi lại, có bầy thú lai vãng, có dốc cao ghềnh đá, có khí hậu khắc nghiệt, có cổ trùng hoang dại nguy hiểm, tràn đầy gian nan hiểm trở.</p>\n<p>Giao thông bất tiện như thế rất khó để tập hợp nhân sĩ khắp nơi tham gia vào một buổi đấu giá.</p>\n<p>Cho dù là ở núi Thanh Mao có ba nhà sơn trại gần nhau, Cổ Phú cũng không dám tổ chức hội đấu giá.</p>\n<p>Trước hết, hội đấu giá cử hành ở nơi nào đây? Tiến hành ở nơi hoang dã không an toàn, tổ chức ở Cổ Nguyệt sơn trại thì hai phe khác không yên lòng.</p>\n<p>Ông ta chỉ có tu vi tứ chuyển, tộc trưởng ba nhà sơn trại cũng đều là tứ chuyển, ông ta cũng khó mà trấn áp tình cảnh.</p>\n<p>So với địa cầu, thương nghiệp ở thế giới này không phát triển nhưng lại có quy tắc riêng biệt.</p>\n<p>Kiếp trước, dựa vào khái niệm thương nghiệp hun đúc ra từ trên địa cầu, Phương Nguyên kiếm được tiền nhưng cũng nhiều chịu thua thiệt. Sau khi trải qua không ít bài học bằng máu và nước mắt, hắn đã từ trong thực tiễn mà rút ra được nhận thức chính xác.</p>\n<p>Hắn kết hợp lý luận thương nghiệp phong phú và hoàn chỉnh từ trên địa cầu với kinh nghiệm thực tiễn của bản thân, không hề nói quá, nhận thức của Phương Nguyên đối với thương nghiệp thế giới này tuyệt đối ở vào tiêu chuẩn hàng đầu.</p>\n<p>Chỉ bằng vào một lão thái bà sống trong sơn trại, chưa bao giờ ra khỏi núi Thanh Mao mà cũng muốn ngăn cản ta lấy Tửu Trùng sao?</p>\n<p>Lão thái bà, ngươi còn quá non!</p>\n"
}