{
  "href": "/reader/co-chan-nhan/nepi",
  "title": "Chương 1100: Vạn Tinh Phi Huỳnh chiến quần hùng (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1100,
  "contentHTML": "<p>Tự Tại Thư Sinh trăm mối vẫn không có cách giải.</p>\n<p>Đám cổ tiên Ma đạo bên cạnh y lại càng thêm chật vật.</p>\n<p>Tinh điểm lúc nhúc chung quanh, vây công bọn họ từ bốn phương tám hướng.</p>\n<p>Bản thân sức uy hiếp của một điểm tinh quang không lớn nhưng nếu có hàng ngàn hàng vạn tinh quang thì sao? Mười vạn, trăm vạn, nghìn vạn tinh quang thì sao?</p>\n<p>Nhất là bên trong mỗi điểm tinh quang đều có một tinh niệm.</p>\n<p>Cho dù đám cổ tiên đánh tan tinh quang, đụng phải tinh niệm, chúng cũng sẽ chui vào đầu cổ tiên.</p>\n<p>Cho dù cổ tiên có được thủ đoạn phòng ngự mạnh mẽ, nhưng tinh quang lại như vô cùng vô tận, kéo dài không dứt, chưa chắc có thể thủ được lâu. Một khi để tinh niệm chui vào trong đầu, tiến vào thức hải của mình, nhất định sẽ cực kỳ khủng khiếp.</p>\n<p>Nhẹ thì quấy nhiễu suy nghĩ bản thân, nặng thì tiểu sát suy nghĩ, hành động của bản thể trở nên ngốc trệ, suy nghĩ của bản thân sẽ bị tinh niệm chen chúc chui vào, hoàn toàn áp chế. Tinh niệm thay thế suy nghĩ, cổ tiên sẽ tạm thời trở thành con rối của Đông Phương Dư Lượng, chịu sự điều khiển.</p>\n<p>“Ngươi làm gì vậy?” Bên cạnh Trác Chiến, một vị cổ tiên Ma đạo gầm lên với gã.</p>\n<p>Da mặt Trác Chiến chuyển sang màu đỏ tím: “Xin lỗi, một kích vừa rồi của ta bỗng nhiên chuyển hướng.”</p>\n<p>“Hừ, người như ngươi cũng đến đoạt truyền thừa Trí đạo? Trong thời gian ngắn như vậy đã bị tinh niệm ăn mòn. Đúng là thành sự không có bại sự có thừa.” Vị cổ tiên Ma đạo suýt chút nữa bị đánh trúng tức đến mức thở hổn hển.</p>\n<p>“Ngươi nói cái gì? Ngươi dám nói lại lần nữa không?” Trác Chiến cũng nổi giận, rống to đối với vị cổ tiên Ma đạo kia.</p>\n<p>“Đủ rồi, bây giờ mà còn nội chiến sao? Việc cấp bách bây giờ là tranh thủ thoát khỏi chỗ này. Đây chính là Vạn Tinh Phi Huỳnh đấy. Thời gian càng lâu thì lại càng nguy hiểm.” Có cổ tiên vội vàng la lên.</p>\n<p>Chợt có cổ tiên phản bác: “Thoát khỏi? Ngươi sợ cái gì? Đối phương chỉ là cổ tiên lục chuyển hạng chót. Còn bên phía chúng ta có bao nhiêu người chứ, còn có Tự Tại Thư Sinh, ngươi lại đi sợ như thế? Theo ta thấy, vẫn nên trực tiếp giết đến thì hơn.”</p>\n<p>Mọi người không khỏi do dự, vô thức đưa ánh mắt chuyển sang nhìn Tự Tại Thư Sinh.</p>\n<p>Bì Thủy Hàn đã trốn, Phương Nguyên lại đang đứng đằng xa, Tự Tại Thư Sinh chính là chiến lực thất chuyển duy nhất, là đầu đàn của mọi người.</p>\n<p>Cũng không phải mọi người tán thành Tự Tại Thư Sinh lãnh đạo, mà là trời sập xuống lấy người cao nhất đỡ lấy mà thôi.</p>\n<p>Tự Tại Thư Sinh chính là “người cao nhất” trong suy nghĩ của bọn họ. Đi theo cường giả mới có nhiều cơ hội để sinh tồn.</p>\n<p>Trong lòng Tự Tại Thư Sinh hơi có sự do dự.</p>\n<p>Y đã từng giao thủ với Đông Phương Trường Phàm, đồng thời cũng thua dưới chiêu Vạn Tinh Phi Huỳnh.</p>\n<p>Sau khi thất bại, y đã rút ra được kinh nghiệm xương máu, tiếp thu bài học, càng thêm chú ý tin tức về Đông Phương Trường Phàm. Cho nên sự hiểu biết về Vạn Tinh Phi Huỳnh cao hơn so với mọi người.</p>\n<p>Y biết, Vạn Tinh Phi Huỳnh chính là sát chiêu Trí đạo, uy năng siêu tuyệt, do một tay Đông Phương Trường Phàm tạo ra.</p>\n<p>Khuyết điểm của chiêu này rất khó dò ra.</p>\n<p>Tự Tại Thư Sinh cho đến bây giờ cũng chỉ biết, chỉ cần nằm trong phạm vi của một chiêu này, nhất niệm của bản thân cổ tiên sẽ hình thành tinh niệm.</p>\n<p>Tinh niệm dưới sự ảnh hưởng của Vạn Tinh Phi Huỳnh, hình thành từng điểm tinh quang, giáp công cổ tiên.</p>\n<p>Cổ tiên trong lúc kịch chiến tất nhiên phải dốc hết tâm tư, đầu óc nhanh chóng chuyển động, như vậy lại càng sinh ra nhiều tinh niệm.</p>\n<p>Tinh niệm càng nhiều, ưu thế sẽ càng lớn. Nhất là cổ tiên vào trận càng nhiều, tinh niệm cũng sinh ra càng nhiều. Khi tinh niệm ăn mòn não hải của cổ tiên, sẽ biến đối phương thành con rối của Đông Phương Dư Lượng, vì đó mà chém giết.</p>\n<p>Cho dù không đạt đến trình độ này, bị tinh niệm ảnh hưởng, cổ tiên nhất định sẽ mắc sai lầm, giống như vừa nãy Trác Chiến thiếu chút nữa ngộ thương người khác.</p>\n<p>Cho nên, sát chiêu Vạn Tinh Phi Huỳnh am hiểu lấy một địch nhiều, đối phó một cường địch thì uy lực yếu hơn một chút. Đối phó nhiều người, nhờ lực lẫn nhau mà kềm chế lẫn nhau, chiến quả thường cao hơn một bậc.</p>\n<p>Sở dĩ Đông Phương Trường Phàm sáng tạo ra chiêu này cũng là lúc trước một mình ông ta độc lĩnh Đông Phương tộc cưỡng ép quật khởi. Bổn gia không có bao nhiêu chiến lực cổ tiên giúp đỡ, Đông Phương Trường Phàm thường phải lấy một địch nhiều.</p>\n<p>Nhưng sau khi Đông Phương Trường Phàm sáng tạo ra chiêu này, rốt cuộc đã không sợ quần công nữa.</p>\n<p>“Tình huống trước mắt là tình huống mà Đông Phương Dư Lượng muốn nhìn thấy nhất. Nhân số bên phía ta đông đảo, nhưng lại không thống nhất, lại còn nghi kỵ lẫn nhau. Hơn nữa, cường giả lại không nhiều, chiến lực thất chuyển chỉ có một mình ta. Nếu muốn tiếp tục đánh, ngược lại trở thành cản tay lẫn nhau. Không chỉ như vậy, nhìn công kích vừa nãy, hình như còn có một vị cổ tiên Hỏa đạo che giấu hành tung.”</p>\n<p>Trong lòng Tự Tại Thư Sinh nhanh chóng suy nghĩ, tinh quang chung quanh cũng theo đó mà hiện ra, càng thêm nồng đậm.</p>\n<p>Tuy lo lắng, nhưng Tự Tại Thư Sinh lại không sinh ra thoái ý, ngược lại chiến ý còn sục sôi hơn.</p>\n<p>“Ta bại bởi Đông Phương Trường Phàm chính là mối nhục của cả đời. Bây giờ đối mặt với truyền nhân của ông ta, nếu ta còn lui lại, sau này ta sẽ đối mặt với bản thân như thế nào? Cho dù đối phương có một vị cổ tiên ẩn tàng, người bên phía ta cũng rất đông. Nếu không chiến mà lui, sau này cổ tiên Bắc Nguyên còn ai để mắt đến ta nữa?”</p>\n<p>Suy nghĩ xong, Tự Tại Thư Sinh thét dài: “Chiến! Đối phương chỉ có một người. Nếu ai hèn nhát, hãy tự rút lui một mình đi.”</p>\n<p>“Được, tất cả đi theo đại nhân.”</p>\n<p>“Thật không hổ là Tự Tại Thư Sinh đại nhân. Có ngài ở đây, Đông Phương Dư Lượng có là gì chứ?”</p>\n<p>Chúng ma hô to.</p>\n<p>Tự Tại Thư Sinh hất tay áo, sát chiêu bộc phát, tinh quang chung quanh biến mất, dẫn đầu phóng đến Đông Phương Dư Lượng.</p>\n<p>“Đến hay lắm.” Đông Phương Dư Lượng không chút sợ hãi uy thế của Tự Tại Thư Sinh, chẳng những không lùi mà còn tiến, xâm nhập vào bên trong tinh quang.</p>\n<p>Nhất thời, tinh quang sôi trào, giống như tinh hải, sóng lớn không dứt, sóng biển cuồn cuộn.</p>\n<p>Đông Phương Dư Lượng thành tinh chủ chúng tinh, không chế ngàn vạn tinh quang, nhấc lên tinh lan bao la hùng vĩ, lấy một địch chúng.</p>\n<p>Giết chóc nổ ra, tinh đấu phiêu diêu, vụn ánh sáng bắn tung tóe.</p>\n<p>Đông Phương Dư Lượng lấy một địch chúng, tràn ngập nguy hiểm. Nhưng theo thời gian, số lượng tinh quang không ngừng tăng vọt, tạo thành từng đoàn.</p>\n<p>Tinh quang che khuất tầm mắt, quấy nhiễu sự phối hợp, tinh niệm nhiều lần ăn mòn não hải, cổ tiên Ma đạo không khỏi mắc sai lầm liên tục. Chiến cuộc càng lúc càng hỗn loạn, Đông Phương Dư Lượng lại càng có lợi hơn.</p>\n<p>Chúng tiên đã bị ngộ thương, dần dần không dám phối hợp, chuyển sang đơn đả độc đấu, như vậy lại càng làm giảm áp lực cho Đông Phương Dư Lượng hơn.</p>\n<p>Chỉ có Tự Tại Thư Sinh lôi kéo khắp nơi, không cách nào có thể cản, là cường địch lớn nhất của Đông Phương Dư Lượng. Đông Phương Dư Lượng từ đầu đến cuối vẫn tránh né mũi nhọn, không dám giao phong chính diện.</p>\n<p>Tự Tại Thư Sinh nhiều lần bị cổ tiên Ma đạo khác cản trở, trong lòng vừa tức vừa giận: “Đông Phương Dư Lượng này đúng là giống như con cá chạch. Tuổi còn trẻ, nhưng lại còn gian xảo gấp mấy lần so với Đông Phương Trường Phàm lúc trước. Y không hề có sơ hở, giống như vừa sinh ra đã biết khống chế sát chiêu này. Truyền thừa Đông Phương Trường Phàm thần kỳ như vậy sao?”</p>\n<p>Cách đó không xa, Tàn Dương Lão Quân cũng âm thầm kinh hãi cho uy lực của Vạn Tinh Phi Huỳnh. Ông ta vẫn luôn ẩn mình, lẳng lặng chữa thương, thỉnh thoảng chuyển động ánh mắt nhìn đám người Phương Nguyên bên ngoài chiến trường.</p>\n"
}