{
  "href": "/reader/co-chan-nhan/wkuq",
  "title": "Chương 1103: Nhanh chân đến trước cũng vô công (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1103,
  "contentHTML": "<p>Phương Nguyên nghĩ đến đây, trong lòng hơi động, có cái nhìn không giống như lúc trước: “Nếu kiếp trước Đông Phương Trường Phàm đoạt xá Đông Phương Dư Lượng, như vậy Đông Phương Tinh Vũ làm như vậy chưa chắc là vì Mã Hồng Vận. Nói không chừng là đã nhận ra cái gì đó, muốn báo thù cho ca ca của mình.”</p>\n<p>Dù sao, Đông Phương Tinh Vũ cũng là em gái ruột của Đông Phương Dư Lượng. Hai người dựa vào nhau mà lớn lên. Cho dù Đông Phương Dư Lượng có diễn giỏi đến cỡ nào cũng sẽ bại lộ thân phận mà thôi.</p>\n<p>“Cũng có khi Đông Phương Trường Phàm đoạt xá thất bại. Cũng có lẽ thành công nhưng hiệu quả không tốt. Đông Phương Dư Lượng vẫn là cổ sư phàm nhân như cũ.” Phương Nguyên suy đoán.</p>\n<p>Sau khi hắn phá hủy lầu Chân Dương, phúc địa Vương Đình cũng bị hủy theo. Đại thế Bắc Nguyên phát sinh biến hóa nghiêng trời lệch đất.</p>\n<p>Ít ra kiếp trước cổ tiên Đông Phương tộc như Đông Phương Vạn Hưu, Đông Phương Nhất Không vẫn còn sống, nhưng bây giờ tất cả đều đã bị hy sinh.</p>\n<p>Biến động đại thế này kéo theo đại thế Trung Châu phát sinh thay đổi.</p>\n<p>Trung Châu là trung tâm năm vực, còn có thể phát triển trong tương lai. Ba vực còn lại hoặc nhiều hoặc ít cũng sẽ phát sinh biến động.</p>\n<p>“Ưu thế trùng sinh càng lúc càng nhỏ.” Phương Nguyên thở dài trong lòng.</p>\n<p>Thực lực của hắn càng mạnh, ảnh hưởng tạo thành cũng càng lúc càng lớn. Nếu nói đến hiệu ứng hồ điệp, Phương Nguyên đã sớm không còn là hồ điệp mà là một con diều hâu.</p>\n<p>Ước chừng sau nửa canh giờ, bọn họ rốt cuộc đã đến phúc địa Bích Đàm.</p>\n<p>Tình huống có chút vượt qua dự đoán của ba người.</p>\n<p>Phúc địa Bích Đàm là một thế giới nhỏ độc lập. Khi cửa đóng, nó sẽ nằm dưới đất, mắt thường khó mà phát hiện được.</p>\n<p>Nhưng bây giờ, cánh cửa lại lộ ra một vết rách, từ đó nhìn thấy được tình huống bên trong phúc địa.</p>\n<p>Cùng lúc đó, tiếng nổ ầm ầm, tiếng chém giết vang lên không dứt bên tai.</p>\n<p>“Lại có người nhanh chân đến trước rồi sao?” Ánh mắt Hắc Lâu Lan ngưng lại.</p>\n<p>“Xem ra, bọn họ cũng chỉ vừa mới đánh vỡ cửa phúc địa tiến vào bên trong mà thôi. Ta đã từng cùng với Đông Phương Trường Phàm định ra minh ước, không thể ra tay với Đông Phương tộc được.” Lê Sơn Tiên Tử nói.</p>\n<p>Phương Nguyên là người có chiến lực cao nhất trong ba người, việc nhân đức không nhường ai bước lên phía trước, quát khẽ: “Vào trước rồi hãy nói.”</p>\n<p>Ba người thuận theo cửa hang nhảy vào phúc địa Bích Đàm.</p>\n<p>Chỉ thấy một cuộc đại chiến đang diễn ra bên trong phúc địa. Mấy vị cổ tiên Ma đạo đang đối chiến với hoang thú, hoang thú thượng cổ trấn thủ phúc địa, không khí vô cùng kịch liệt.</p>\n<p>“Xem ra chúng ta đến vừa kịp lúc.” Tâm trạng Hắc Lâu Lan được thả lỏng, nhưng giọng nói lại trầm xuống: “Là Bì Thủy Hàn.”</p>\n<p>Thì ra sau khi Bì Thủy Hàn bị trúng Truy Mệnh Hỏa của Tàn Dương Lão Quân, giải trừ không được, lại sợ người khác xuống tay với mình, đành phải một đường chạy trốn.</p>\n<p>Trong quá trình chạy trốn, lão ta dần dần bình tĩnh lại, ngoài ý muốn phát hiện quần áo dưới ngọn lửa vẫn không hề bị tổn hại.</p>\n<p>Bì Thủy Hàn nhận được sự dẫn dắt, suy nghĩ một lát, lập tức lĩnh ngộ ra. Thì ra, Truy Mệnh Hỏa chỉ đốt được đồ vật có sự sống, còn quần áo lại là vật chết, vì thế mới không bị thương tổn gì. Lão ta vẫn luôn thôi động sát chiêu trị liệu, ngược lại sinh cơ tràn đầy, lại càng bị ngọn lửa thiêu đốt hơn.</p>\n<p>Sau khi đã nghĩ thông suốt, Bì Thủy Hàn lập tức thay đổi sách lược, thu hết sinh cơ bên trong cơ thể, cuối cùng tiêu diệt được Truy Mệnh Hỏa.</p>\n<p>Tiêu diệt được đại họa, lão ta lập tức trở về, muốn một lần nữa gia nhập chiến trường.</p>\n<p>Trên đường trở về, lão ta vừa lúc gặp được một số cố tiên đang lặng lẽ rời đi, là mấy vị cổ tiên lục chuyển muốn nhặt tiện nghi từ lão ta.</p>\n<p>Bì Thủy Hàn khôn khéo, nhìn thấy biểu hiện lén lút của những người này, lập tức hiểu ra được suy tính trong lòng bọn họ, nộ khí bốc lên, ra tay dạy cho tất cả một bài học.</p>\n<p>Mấy vị cổ tiên Ma đạo hợp lực cùng một chỗ cũng không phải đối thủ của Bì Thủy Hàn thất chuyển.</p>\n<p>Trong lúc Bì Thủy Hàn đang phát tiết, động tĩnh chiến đấu lập tức dẫn đến hai vị cổ tiên Ma đạo lục chuyển đỉnh phong, là Nô đạo Khích Thế Dân và Nguyệt Đạo Bán Nguyệt Man Sư.</p>\n<p>Một trong hai người này bởi vì có giao tình không tệ với một vị cổ tiên Ma đạo nào đó, liền ra tay khuyên can, lại thuyết phục Bì Thủy Hàn không nên tiến về Thái Khâu, chi bằng đến hang ổ của Đông Phương tộc đào móc thì hay hơn.</p>\n<p>Bì Thủy Hàn vốn kiêng kỵ Truy Mệnh Hỏa, lại nghe Bán Nguyệt Man Sư nói gã có tiên cổ, có thể tùy tiện xuyên thủng không gian tiến vào phúc địa Bích Đàm.</p>\n<p>Bì Thủy Hàn nhớ đến Tự Tại Thư Sinh, lại nghĩ đến ba người Phương Nguyên có chút thâm bất khả trắc, rồi nghĩ đến cho dù có cướp được truyền thừa Trí đạo cũng chẳng được trọn vẹn, giá trị rất thấp, khả năng để lợi dụng cũng không quá lớn, vì thế lão ta đã thay đổi phương hướng, cùng với cổ tiên Ma đạo thẳng hướng phúc địa Bích Đàm.</p>\n<p>Đến phúc địa Bích Đàm, Bán Nguyệt Man Sư lợi dụng thủ đoạn của mình, quả thật đã đả thông được đường đi.</p>\n<p>Mọi người giết vào, ý đồ mò được thứ gì thì sẽ chạy ngay. Kết quả phát hiện chẳng có cổ tiên nào cản trở. Khi đang triển khai kịch chiến với hoang thú trấn thủ phúc địa, ba người Phương Nguyên vừa lúc đến nơi này.</p>\n<p>Nhìn thấy ba vị cổ tiên áo bào đen cũng đến kiếm tiện nghi, cổ tiên Nô đạo đang ở gần nhất là Khích Thế Dân lập tức ra tay.</p>\n<p>Suy nghĩ của gã khẽ động, ba con đại điểu hoang thú từ trong tiên khiếu của gã bay ra.</p>\n<p>“Các ngươi là ai? Lão tử tốn hết thủ đoạn mới đả thông được lỗ thủng này, các ngươi cũng muốn chạy đến kiếm tiện nghi?” Bán Nguyệt Man Sư cũng nổi giận gầm lên một tiếng, cánh tay dùng sức bổ xuống, sát chiêu oanh kích đến.</p>\n<p>Bì Thủy Hàn nhìn thấy Phương Nguyên, con ngươi hơi co rụt lại, không khỏi cảm thấy đau đầu: “Lại là ba người này? Tại sao bọn họ cũng chạy đến đây?”</p>\n<p>Trong lòng lão ta biết rõ sự lợi hại của Phương Nguyên, nhưng vẫn tranh thủ ra tay.</p>\n<p>Trước khi đám người này tấn công, bọn họ đã đạt thành hiệp nghị liên thủ. Nếu có người đến kiếm tiện nghi, nhất định phải đồng loạt ra tay liên hợp để bảo vệ lợi ích bản thân.</p>\n<p>Chỉ là Bì Thủy Hàn ra tay chậm một bước. Mặc dù thế công khá mạnh, nhưng vẫn âm thầm giữ lại hơn phân nửa khí lực. Nếu thấy thời cơ bất ổn, lão ta có thể tùy thời triệt thoái về phía sau.</p>\n<p>Về phần cổ tiên Ma đạo khác, sau khi nhìn thấy ba người Phương Nguyên, tất cả đều hít một hơi khí lạnh. Bì Thủy Hàn có tu vi, có sức mạnh, bọn họ nào dám ra tay tự chuốc lấy nhục nhã chứ? Bởi vậy, bọn họ đã ném hiệp nghị ra sau ót, làm bộ giống như bị hoang thú dây dưa, không cách nào thoát thân, hữu tâm vô lực.</p>\n<p>“Haha, đến tốt lắm.” Phương Nguyên nhe răng cười. Năm cự thủ Lực đạo ầm ầm bay ra.</p>\n<p>Ba cự thủ Lực đạo bắt lấy ba con hoang thú đại điểu, dùng sức bóp chặt, khiến hoang thú đại điểu phải kêu thảm.</p>\n<p>Từ đó đánh tan thế công của Bán Nguyệt Man Sư và Bì Thủy Hàn.</p>\n<p>Khích Thế Dân, Bán Nguyệt Man Sư không biết tình huống, nhìn thấy cảnh tượng này, trong lòng chấn động.</p>\n<p>“Chiến lực thất chuyển.”</p>\n<p>“Là cao thủ từ đâu đến?”</p>\n<p>Phương Nguyên đánh lui thế công của bọn họ, tiếng cười cuồng ngạo hơn rất nhiều. Hai cự thủ Lực đạo bay ra, hòa cùng một chỗ với hai cự thủ trước đó, tổng cộng bốn cự thủ đánh tới Bì Thủy Hàn.</p>\n<p>Cùng lúc đó, miệng hắn còn hô to: “Bì Thủy Hàn, nghĩ không ra ngươi lại chạy đến đây. Xem ra bài học ngươi nhận còn chưa đủ nhiều.”</p>\n<p>Trong lời nói đã sớm nói rõ bọn họ có giao thủ, đồng thời khí thế vô cùng phách lối.</p>\n<p>Khích Thế Dân, Bán Nguyệt Man Sư nghe xong, tim không khỏi run lên, đấu chí lập tức giảm mạnh.</p>\n"
}