{
  "href": "/reader/co-chan-nhan/izko",
  "title": "Chương 1104: Trọng bảo",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1104,
  "contentHTML": "<p>Bì Thủy Hàn hừ lạnh một tiếng, trong lòng vô cùng tức giận.</p>\n<p>Lão ta là cường giả thành danh, Phương Nguyên gọi như thế, giống như đã lâu rồi chưa có chuyện gì phát sinh.</p>\n<p>Bì Thủy Hàn tất nhiên không muốn yếu khí thế hơn, nhưng khi lão ta muốn ra tay, cường thế phản kích Phương Nguyên, Lê Sơn Tiên Tử đã bay đến, phát ra khí tức thất chuyển. Hắc Lâu Lan ở một bên không thèm che giấu, thôi động một số con tiên cổ.</p>\n<p>Đây rõ ràng là cục diện ba người giáp công.</p>\n<p>Khóe mắt Bì Thủy Hàn run rẩy một chút, hung hăng nghiến răng, sau đó thu tay lại.</p>\n<p>Lão ta không thể không thu tay.</p>\n<p>Bởi vì bên cạnh lão ta lúc này không có người như Tự Tại Thư Sinh để liên thủ.</p>\n<p>Chỉ có một mình lão ta đối diện với người đông thế mạnh.</p>\n<p>Bì Thủy Hàn bị mất hết mặt mũi, vừa giao thủ với hoang thú, vừa hừ lạnh nói với Phương Nguyên: “Các ngươi không phải cũng chạy đến sao? Ngươi đừng quá phách lối, cho rằng ta là quả hồng mềm dễ bóp à? Ta chỉ quan tâm đến đại cục, có ánh mắt lâu dài, không muốn tính toán chi li với đám mãng phu các ngươi. Lợi lớn trước mắt, ta cứ ở đây dây dưa với các ngươi mà lỡ mất cơ hội, sau này hối hận cũng đã muộn.”</p>\n<p>Mặc dù hoang thú hung mãnh gan dạ, nhưng thực lực Bì Thủy Hàn vô cùng cường đại, vừa ứng chiến vừa có thể nói chuyện, thương lượng với đám người Phương Nguyên.</p>\n<p>Trái lại một bên khác, Khích Thế Dân, Bán Nguyệt Man Soái đã có biểu hiện thua chị kém em.</p>\n<p>“Haha.” Lê Sơn Tiên Tử cười rộ lên, đứng vững trên không trung, cố ý dùng giọng nói khàn khàn: “Nói hay lắm, bây giờ không phải là thời điểm loạn đấu.”</p>\n<p>“Vì sao không thể đánh lui bọn họ, độc chiếm phúc địa Bích Đàm chứ?” Phương Nguyên cố ý bất mãn gầm rú.</p>\n<p>Hắc Lâu Lan phối hợp ăn ý, lập tức phản bác: “Thời gian không đủ. Ngươi cho rằng chỉ có chúng ta muốn lấy thôi sao? Chúng ta có thể đến, người bên ngoài cũng chẳng phải thứ đần, chỉ sợ cũng sẽ có người lần lượt đến đây. Còn Đông Phương Trường Phàm đa mưu túc trí, làm sao không có phòng bị trong hang ổ của mình được chứ?”</p>\n<p>Lê Sơn Tiên Tử cũng nói: “Cứ như vậy đi. Ta đã nói qua biết bao nhiêu lần rồi. Số 7, ngươi cố mà kềm chế tính tình nóng nảy của mình đi.”</p>\n<p>Lê Sơn Tiên Tử cố ý dùng giọng điệu giáo huấn quát lạnh. Phương Nguyên chỉ hừ một tiếng, giống như nghe lệnh của nàng.</p>\n<p>Ba người hợp tác đã mấy lần. Bây giờ ăn ý như vậy, khi biểu diễn cũng không hề có chút sơ hở.</p>\n<p>Trong lòng Bì Thủy Hàn không khỏi càng thêm kiêng kỵ.</p>\n<p>Bên kia, Khích Thế Dân, Bán Nguyệt Man Sư nhìn nhau, đồng thời âm thầm kêu khó giải quyết.</p>\n<p>Đồng thời trong lòng không ngừng kinh nghi: ‘Cuối cùng là thế lực xuất hiện ở đâu vậy?”</p>\n<p>“Nhân vật như thế lại chỉ xếp ở vị trí số 7, cũng không phải đầu lĩnh?”</p>\n<p>“Bì huynh, phúc địa Bích Đàm lớn như thế, không phải ngươi hay ta độc chiếm được. Chúng ta không ngại tạm thời bắt tay nhau cùng chung tiến thoái. Thời gian có hạn, đêm dài lại lắm mộng.” Lê Sơn Tiên Tử trầm giọng nói.</p>\n<p>Bì Thủy Hàn nào muốn đánh nahu với bọn họ chứ. Thấy có bậc thang, lão ta cố giữ lại chút mặt mũi, sắc mặt miễn cưỡng: “Thôi được rồi, để các ngươi tham gia chung cũng được. Lúc trước chúng ta đã định ra quy củ, không được tùy ý nội đấu. Đồ tốt nhất định sẽ có rất nhiều. Ai phát hiện trước, đồ sẽ thuộc về người đó, bất phân thắng bại. Có thể giao dịch thì giao dịch, không giao dịch được thì nói chuyện bằng thực lực.”</p>\n<p>Phương Nguyên và Hắc Lâu Lan liếc nhìn nhau, đồng thời đều nhìn thấy ý cười trong mắt của nhau.</p>\n<p>Đây là quy củ gì?</p>\n<p>Nó cũng chẳng có gì khác so với không chế định quy củ cả.</p>\n<p>Đám cổ sư Ma đạo chưa bao giờ tin tưởng lẫn nhau. Quy củ như vậy tràn ngập phong cách Ma đạo, hoàn toàn không bị lực ước thúc.</p>\n<p>“Đương nhiên rồi. Trước đó Bì Thủy Hàn và đám người Khích Thế Dân đã định ra quy củ, nhất định không chỉ là những thứ này. Đoán chừng còn có điều khoản phân chia lợi ích theo tu vi cao thấp.”</p>\n<p>Phương Nguyên thầm nhủ trong lòng.</p>\n<p>Bì Thủy Hàn là cổ tiên thất chuyển, chiến lực mạnh nhất. Lão ta đương nhiên muốn bảo vệ lợi ích của mình.</p>\n<p>Nhưng trước khác nay khác. Hiện tại đám người Phương Nguyên mạnh hơn, Bì Thủy Hàn rơi vào thế hạ phong, đương nhiên sẽ không ngốc đến mức đưa ra điều khoản như thế.</p>\n<p>Khích Thế Dân, Bán Nguyệt Man Sư ở bên cạnh sớm đã hối tiếc không thôi.</p>\n<p>Tại sao lại gấp gáp ra tay như thế? Cũng không nhìn lại danh tiếng của mình một chút.</p>\n<p>Cổ tiên Nô đạo Khích Thế Dân thấy hai bên thỏa hiệp, không thể không lên tiếng: “Còn xin các hạ trả lại ta ba con hoang điểu.”</p>\n<p>Phương Nguyên cười khằng khặc, phách lối nói: “Những thứ này trông thì ngon mà chẳng dùng được. Trả lại cho ngươi đây.”</p>\n<p>Vừa dứt lời, hắn vừa tiện tay thả ba con hoang thú điểu ra, giống như không đáng nhắc đến.</p>\n<p>Khích Thế Dân tức giận trong lòng, không khỏi cảm thấy khó chịu.</p>\n<p>Mấy con chim hoang thú này đúng là chiến lực rất yếu nhưng thắng ở việc nuôi dưỡng và khống chế dễ dàng.</p>\n<p>Tiên cổ Nô thú chỉ có một con, nhưng biện pháp khống chế hoang thú lại có rất nhiều, tất cả đều có liên hệ với Trí đạo, Thủy đạo, Viêm đạo...</p>\n<p>Khích Thế Dân đương nhiên còn có thủ đoạn chưa được xuất ra. Một khi thôi động, có thể giúp cho chiến lực của hoang thú tăng lên năm thành.</p>\n<p>Nhưng biểu hiện của Phương Nguyên quá mức hung mãnh. Nếu giao thủ với hắn thì còn đỡ, nhưng hết lần này đến lần khác Phương Nguyên cứ trực tiếp tìm Bì Thủy Hàn gây phiền phức, nhìn cũng không thèm nhìn bọn họ một chút.</p>\n<p>Hai vị cổ tiên Ma đạo không biết nội tình của đám người Phương Nguyên, nhưng lại hiểu được sự lợi hại của Bì Thủy Hàn.</p>\n<p>Bì Thủy Hàn bị quản chế, rơi vào hạ phong, hai người bọn họ làm sao mà dám ra tay?</p>\n<p>Thế là, Khích Thế Dân bị lừa gạt, chưa chiến đã sợ, không dám ra tay.</p>\n<p>Phương Nguyên trào phúng, gã cũng chỉ biết im lặng tiếp nhận, không dám nói nhiều một câu.</p>\n<p>Thật ra, Lê Sơn Tiên Tử tu Tín đạo, chiến lực bình thường trong thất chuyển. Hắc Lâu Lan mất đi tiên cổ Vạn Ngã, không còn sát chiêu tiên đạo đúng nghĩa, chiến lực giảm xuống, nhiều nhất cũng chỉ được xem là lục chuyển trung đẳng.</p>\n<p>Phương Nguyên muốn đánh nhau với Bì Thủy Hàn, tất sẽ rơi vào thế hạ phong.</p>\n<p>So sánh thực lực, thật ra Phương Nguyên còn yếu hơn một bậc.</p>\n<p>Nhưng thượng binh phạt mưu, tiếp theo là phạt giao, sau đó là phạt binh, cuối cùng mới là công thành. Đám người Phương Nguyên đánh công tâm, kết quả không đánh mà thắng.</p>\n<p>Hệ thống sức mạnh cũng có thể vì mỗi thế giới khác biệt nhau mà có sự không giống nhau, nhưng triết học tư tưởng lại rất thông dụng.</p>\n<p>Bất luận một thế giới nào, đạo lý phạt mưu đều được nhận thức rất chính xác.</p>\n<p>Chỉ có đầu óc bã đậu mới cả ngày kêu đánh kêu giết.</p>\n<p>Chỉ cần là người có chút hiểu biết đều có thể nghĩ ra được, chiến tranh bất quá chỉ là một loại thủ đoạn, là chính trị kéo dài. Còn căn bản của chính trị chính là kinh tế.</p>\n<p>Kinh tế chính là lợi ích. Nói cách khác, hết thảy đều là lợi ích chi tranh.</p>\n<p>Đối với Phương Nguyên mà nói, lãnh khốc, phách lối, hèn mọn, cuồng vọng chẳng qua chỉ là một cái mặt nạ mà thôi, là thủ đoạn thu hoạch lợi ích nào đó.</p>\n<p>Người của hai bên thương nghị đã xong, tạm thời liên thủ. Hoang thú bên trong phúc địa Bích Đàm vốn đã rơi vào thế hạ phong, không người chỉ huy. Bây giờ cổ tiên Ma đạo lại có thêm lực lượng, rất nhanh bại trận. Con thì chết, con thì bị thương, con thì trốn.</p>\n<p>“Haha, chúng ta đánh vào thôi.” Phương Nguyên cố ý cười thật to, dẫn đầu bay vào phúc địa Bích Đàm.</p>\n<p>Từ trên cao nhìn xuống, bên trên mặt đất phúc địa Vương Đình xuất hiện đầm sâu to nhỏ.</p>\n<p>Đầm sâu hồ nhỏ giao thành hàng ngàn hàng vạn, giống như bầu trời đầy sao, đẹp không sao tả xiết.</p>\n<p>Nhưng mặt đất bên trong phúc địa lại vô cùng lộn xộn, lấy từng bích đầm làm tâm điểm, phóng xạ bốn phương tám hướng. Có thảo nguyên, có cây xanh râm mát chung quanh bích đầm. Lại còn có đầm sâu bên trong sơn cốc.</p>\n"
}