{
  "href": "/reader/co-chan-nhan/ifyl",
  "title": "Chương 1106: Thu phục sói vây cá (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1106,
  "contentHTML": "<p>Trước khi đại hội đấu giá diễn ra, Phương Nguyên nhất định sẽ không có cách nào để lấy chất béo. Nhưng sau đại hội đấu giá, hắn có tiên cổ Lực đạo Kéo Sông, đặc biệt nhằm vào những nơi có nước. Chỉ là chất béo thôi mà, còn không phải dễ như trở bàn tay sao?</p>\n<p>“Mặc dù chất béo rất quý nhưng lại không phải tiên tài. Vận dụng tiên cổ Kéo Sông để thu nó, hoàn toàn là dùng đao mổ trâu giết gà.”</p>\n<p>“Nếu không phải số lượng chất béo trong đầm này quá nhiều, về sau ta còn phải tham gia đại hội luyện cổ Trung Châu, trong giai đoạn đầu cần dùng đến chất béo, ta cũng sẽ không lấy chất béo này làm gì.”</p>\n<p>Phương Nguyên thôi động tiên cổ cần hao phí tiên nguyên Thanh Đề. Giá trị tiên nguyên Thanh Đề còn quý hơn so với chất béo rất nhiều.</p>\n<p>Nếu không phải vì đại hội luyện cổ, Phương Nguyên sợ rằng đã đi thẳng một mạch rồi.</p>\n<p>Lúc này, Phương Nguyên chắp hai tay sau lưng đứng thẳng. Chất béo không ngừng rót vào bên trong tiên khiếu của hắn.</p>\n<p>Hắn hơi nghiêng người, sau đó quay sang nhìn Hắc Lâu Lan.</p>\n<p>Bên phía Hắc Lâu Lan không hề có động tĩnh gì, dường như đã tiến vào một đầm sâu khác.</p>\n<p>Âm mang lóe lên trong mắt Phương Nguyên. Hắn mơ hồ đã đoán được ý đồ của Lê Sơn Tiên Tử và Hắc Lâu Lan, nhưng hắn cũng không sốt ruột.</p>\n<p>Nắm giữ ưu thế trùng sinh, hắn làm sao mà không biết nhà tranh và núi Phương Thốn chứ? Trên thực tế, hắn còn biết rõ hơn cả Lê Sơn Tiên Tử.</p>\n<p>Trong cuộc đại chiến năm vực lúc trước, các loại tiên cổ phòng giao phong, nhiều lần nhấc lên chiến tranh cỡ lớn.</p>\n<p>Sát chiêu tiên đạo dễ dàng bị nhằm vào, bị khắc chế nhưng tiên cổ phòng từ trước đến nay luôn công phòng nhất thể. Mặc dù có chỗ am hiểu khác nhau, nhưng trên phương diện cơ bản lại không có nhược điểm.</p>\n<p>Nhất là bên trong tiên cổ phòng chở càng nhiều cổ tiên, uy lực sẽ càng lớn, là thành lũy không thể ngăn cản.</p>\n<p>“Nếu nhà tranh có thể dễ dàng bị tìm thấy thì đó không phải là nhà tranh rồi.” Phương Nguyên thu hết chất béo dưới chân, sau đó bay vụt sang một đầm sâu khác.</p>\n<p>Sau khi thu hết chất béo ở những chỗ khác, Phương Nguyên rốt cuộc đụng phải một đầm sâu có đàn thú nghỉ bên trong, khiến hai mắt của hắn tỏa sáng.</p>\n<p>Cảm nhận được Phương Nguyên cường thế xâm lấn địa bàn nhà mình, tiếng sói tru nổi lên bốn phía. Mấy vạn sói vây cá từ trong đầm nước lao vụt ra, nhìn chằm chằm Phương Nguyên trên không trung.</p>\n<p>Khi Phương Nguyên ngụy trang thành Lang Vương Thường Sơn Âm, hắn đã từng điều khiển qua đàn sói này.</p>\n<p>Dùng tốt vô cùng.</p>\n<p>Hình thể bọn chúng khá lớn, sống lưỡng cư, là loại sói có thể chiến đấu dưới nước.</p>\n<p>Lực phòng ngự của bọn chúng cực mạnh, lớp da cá bóng loáng trên người, hai bên cơ thể mọc ra vây cá màu xanh bén nhọn, trên lưng có loại vây giống vây cá mập. Những loại vây cá này hợp thành một đường kéo dài từ đầu đến đuôi con sói.</p>\n<p>Mặc dù tốc độ của bọn chúng không nhanh, nhưng lại được Phương Nguyên xem là tấm chắn kiên cố khi chiến đấu.</p>\n<p>Đương nhiên, bây giờ đám phàm thú này không rước nổi sự hứng thú của Phương Nguyên.</p>\n<p>Ánh mắt Phương Nguyên sáng rực rơi xuống người con sói thủ lĩnh.</p>\n<p>Đây là một con sói vây cá rất lớn, cao đến ba trượng, đường cong trên cơ thể cực kỳ hoàn mỹ.</p>\n<p>Lúc này, con sói vây cá đó đang nằm thấp, miệng sói cắn vào, mép miệng sói mở ra, lộ ra hàm răng trắng hếu bén nhọn bên trong. Ánh mắt của nó to như cái đèn lồng nhìn chằm chằm Phương Nguyên, giống như sau một khắc sẽ nhai nát Phương Nguyên.</p>\n<p>Phương Nguyên cười ha hả, không khỏi có ý định thu phục.</p>\n<p>Mặc dù hắn không có tiên cổ Nô thú, nhưng thông qua những phương pháp khác, hắn có thể khống chế được con hoang thú này.</p>\n<p>Tiên cổ ngự thú chỉ có một con, được cất giữ bên trong phúc địa Lang Gia. Sử dụng tiên cổ này nô dịch hoang thú, hiệu quả thấy được chỉ trong chớp mắt, là kiệt tác Nô đạo vô thượng.</p>\n<p>Phương Nguyên không có tiên cổ nô thú. Cổ tiên Nô đạo khác tất nhiên cũng không có. Nhưng cổ tiên dùng cổ, tất nhiên sẽ có các loại phương pháp, sát chiêu khác để thay thế tác dụng tiên cổ nô thú.</p>\n<p>Ví dụ như cổ Phi Hùng Hư Tượng. Đây chính là thủ đoạn đặc biệt nô dịch hoang thú. Thủy đạo, Hỏa đạo, Quang đạo, Trí đạo cũng có phương pháp khác biệt. Nếu không, tại sao trong cuộc chiến Thái Khâu, Đông Phương Trường Phàm có thể thao túng nhiều hư thú như vậy?</p>\n<p>Các lưu phái nhìn thì như độc lập nhưng thật ra lại có mối liên hệ với nhau. Các phái có sự tham khảo, trao đổi, cạnh tranh lẫn nhau mới có được thế cục trăm hoa đua nở như bây giờ.</p>\n<p>Cho dù không có những thủ đoạn này, một con hoang thú được nuôi từ nhỏ đến lớn, tình cảm được nuôi dưỡng, vừa có thể hộ thân vừa có thể thả ra giết địch. Tiểu Cửu của Hạc Phong Dương Tiên Hạc môn chính là ví dụ điển hình về cái này.</p>\n<p>Đương nhiên, hiệu quả kém hơn so với tiên cổ Nô thú rất nhiều.</p>\n<p>Nô đạo đã hình thành thành một phái. Thủ đoạn nô dịch đàn thú của Nô đạo tất nhiên phải ưu tú hơn các phái khác rất nhiều.</p>\n<p>Bên cạnh đầm sâu, hai bên giằng co, sói vây cá vẫn kềm chế bất động. Khí tức trên người Phương Nguyên khiến cho nó cảm thấy giống như lâm đại địch, không dám hành động thiếu suy nghĩ.</p>\n<p>Đã như vậy, Phương Nguyên còn chủ động xuất kích. Hai cự thủ Lực đạo một trái một phải phân biệt xuất hiện.</p>\n<p>Sói vây cá hét lớn một tiếng, hơi lui lại, trên người xuất hiện một lớp áo giáp lưu ly.</p>\n<p>Sau một khắc, nó bỗng nhiên nhảy lên một cái, còn muốn vượt qua cả độ cao Phương Nguyên.</p>\n<p>Con sói mở cái miệng máu, Phương Nguyên lập tức cảm nhận được một luồng gió tanh đập vào mặt.</p>\n<p>Nương theo gió tanh, còn có vô số đạn nước từ trong miệng sói vây cá bắn ra.</p>\n<p>Phương Nguyên không tránh cũng chẳng né, hai cự thủ Lực đạo bay lên nghênh tiếp.</p>\n<p>Đạn nước như mưa to đánh vào hai cự thủ Lực đạo, nhưng chỉ có tác dụng trì hoãn. Đạn nước ngay cả sát chiêu phàm đạo cũng không được gọi, tất nhiên lại càng không thể sánh với sát chiêu tiên đạo.</p>\n<p>Cùng lúc đó, hai cự thủ Lực đạo bay ra ngoài, từ dưới bay lên, nắm lấy hai chân sau của con sói hoang thú, đột nhiên kéo xuống.</p>\n<p>Đáng thương cho con sói hoang thú vừa mới nhảy lên không trung, cách Phương Nguyên còn có một đoạn đã bị kéo xuống.</p>\n<p>Một tiếng ầm vang lên, con sói vây cá tiếp xúc thân mật với mặt đất. Một số con sói vây cá bình thường né tránh không kịp, bị thủ lĩnh của chúng ép thành từng đống thịt nhầy nhụa.</p>\n<p>Con sói vây cá tức giận, ngã trên mặt đất, giãy dụa muốn bay lên, nhưng sau một khắc, nó lập tức nhìn thấy cự thủ Lực đạo đang tiến đến gần nó, càng lúc càng lớn.</p>\n<p>Uy thế của cự thủ Lực đạo rất mạnh, còn chưa đánh trúng con sói vây cá, nó đã cảm nhận được hô hấp bị kềm chế, tim rung lên.</p>\n<p>Cá vây sói muốn tránh, nhưng chân sau lại bị hai cự thủ Lực đạo túm chặt. Nó uốn éo cơ thể nhưng không thể trốn được, bị cự thủ Lực đạo vỗ thật mạnh vào mặt.</p>\n<p>Con sói vây cá gào lên thê thảm, đầu sói đập xuống mặt đất, tạo thành một cái hố to.</p>\n<p>Sau mấy hô hấp, nó mới miễn cưỡng ngẩng đầu lên, nhảy lên khỏi mặt đất.</p>\n<p>Nhưng cú đấm lần này quá mạnh, khiến cho tầm mắt của nó mơ hồ, nước mắt chảy dài.</p>\n<p>Nó lắc cái đầu, còn muốn chống lại, nhưng cự thủ Lực đạo thứ hai đã đập xuống lần nữa.</p>\n<p>Sói vây cá một lần nữa rú thảm, mặt đất lại bị ném thành cái hố to. Trong lòng con sói bi phẫn mười lần. Địch nhân vừa cường đại vừa vô sỉ, hoàn toàn không cho nó thời gian để phản ứng.</p>\n<p>Phương Nguyên lại đánh ra thêm cự thủ Lực đạo. Năm cự thủ bay múa, đánh con sói vây cá đang nằm trên mặt đất, đánh cho bụi mù bốc lên, mặt đất vỡ toang.</p>\n<p>Những con sói vây cá bên cạnh chạy tán loạn bốn phía, có con bi phẫn kêu rên, có con phun ra đạn nước, số lượng rất nhiều, nhưng chỉ được nửa đường đã va vào nhau, sau đó giảm dần. Số đạn rơi trúng người hắn quá ít, chỉ giống như mưa bụi, có thể bỏ qua không tính.</p>\n"
}