{
  "href": "/reader/co-chan-nhan/chdq",
  "title": "Chương 1108: Bắt chẹt, dọa dẫm, nhện Trường Hận",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1108,
  "contentHTML": "<p>Nói đến, khi hắn còn ở phúc địa Vương Đình, hắn đã lấy được một vài quả trứng của U Hỏa Long Mãng. Bây giờ đã thành công ấp ra rắn con, để chúng sinh sống bên trong phúc địa Hồ Tiên. Nhưng bởi vì số lượng quá ít, thành ra hắn cũng không quá coi trọng.</p>\n<p>Nếu hắn có được một đàn U Hỏa Long Mãng như vậy, nuôi được số lượng lớn bên trong phúc địa Hồ Tiên, sau này hắn sẽ có được số lượng mật rắn U Hỏa. Bán vào trong Bảo Hoàng Thiên cũng được xem là thu nhập nho nhỏ.</p>\n<p>Mặc dù Phương Nguyên lấy việc buôn bán cổ Can Đảm làm chính, nhưng bây giờ hắn đánh giá một chút, lợi nhuận buôn bán mật rắn cũng khiến hắn động tâm.</p>\n<p>Tâm động không bằng hành động. Phương Nguyên lôi lệ phong hành, lập tức điều ra cự thủ Lực đạo để bắt.</p>\n<p>Hắn còn chưa điều chỉnh được lực đạo. Rất nhiều U Hỏa Long Mãng bị cự thủ Lực đạo bóp chết. Dù sao chiêu này biến hóa lấy sức mạnh làm chủ, phương diện khống chế vẫn còn khiếm khuyết.</p>\n<p>Hắn chộp được hàng chục con, bên trong đầm sâu vẫn còn rất nhiều U Hỏa Long Mãng, dần dần hắn không còn kiên nhẫn được nữa.</p>\n<p>Hắn còn thiếu thủ đoạn hữu hiệu để thu lấy những con rắn, chỉ có thể làm bừa như thế này. Nhưng bây giờ thời gian có hạn. Khi Phương Nguyên đã gom đủ một vạn, hắn liền quả quyết dừng tay, nhanh chóng rời khỏi đầm lửa.</p>\n<p>Về sau, trên đường hắn vơ vét tài nguyên, thỉnh thoảng nhìn thấy rất nhiều cổ sư phàm nhân.</p>\n<p>Đám cổ sư này đang kinh hoảng chạy trốn. Có người ẩn hình, có người trốn dưới mặt đất, có người trốn bên trong núi đá...</p>\n<p>Sau khi Phương Nguyên khí thế ngập trời bay đi, bọn họ đều từ trong kinh hãi nhặt về được một cái mạng.</p>\n<p>Có một số cổ sư ẩn tàng tự cho là mình đã né được, thật ra đã sớm bị Phương Nguyên phát hiện, chỉ là Phương Nguyên không tận lực ra tay với bọn họ mà thôi.</p>\n<p>Trước đó, khi đám người Bì Thủy Hàn phá vỡ cổng vào phúc địa, chiến đấu với đám hoang thú, lúc đó đã tạo ra oanh động cực lớn, đã sớm kinh động đến Đông Phương tộc bên trong phúc địa.</p>\n<p>Trong năm vực, đại đa số phàm nhân cả đời còn chưa có cơ hội tiếp xúc với cổ tiên.</p>\n<p>Đối với số lượng phàm nhân khổng lồ, số lượng cổ tiên cực kỳ ít ỏi, chỉ là một nắm bên trong một nắm.</p>\n<p>Đồng thời, cổ tiên còn có áp lực sinh tồn, cả ngày bôn ba bận rộn, trên cơ bản không có đủ thời gian để tiêu diêu, tự tại.</p>\n<p>Đối với đại đa số người mà nói, cổ tiên chỉ là truyền thuyết, hư vô mờ mịt. Nhưng phàm nhân bên trong phúc địa Bích Đàm đều là hạch tâm của Đông Phương tộc, biết rất nhiều bí mật.</p>\n<p>Cho nên, bọn họ biết được sự chênh lệch giữa tiên phàm như thế nào.</p>\n<p>Bọn họ không muốn làm ra bất cứ một ngăn cản vô vị nào, vừa phân tán chạy trốn bốn phía vừa liên lạc với cổ tiên Đông Phương tộc.</p>\n<p>Không thể không nói đây là một hành động rất sáng suốt.</p>\n<p>Những cổ tiên Ma đạo như Phương Nguyên càng coi trọng lợi ích thực tế hơn, căn bản lười ra tay với những phàm nhân này. Bởi vậy, rất nhiều phàm nhân Đông Phương tộc ngược lại may mắn hơn so với hoang thú, trốn được một kiếp.</p>\n<p>Phương Nguyên bay qua từng mảnh đầm sâu.</p>\n<p>Theo thời gian dần trôi, trong lòng hắn càng thêm gấp gáp, bắt đầu lựa chọn từ bỏ một số tài nguyên phổ biến.</p>\n<p>Những tài nguyên này hắn hoàn toàn có thể mua được, cũng không trân quý cho lắm.</p>\n<p>Đồng thời, trong lòng hắn vẫn luôn đề phòng. Với tính cách đa mưu túc trí như Đông Phương Trường Phàm, ông ta không có khả năng không có bố trí bên trong phúc địa Bích Đàm.</p>\n<p>Bay càng lúc càng xa, Phương Nguyên chợt phát hiện một đầm sâu không có nước.</p>\n<p>Đầm sâu này hoàn toàn khô cạn. Số lượng rất nhiều, ước chừng có năm sáu chục đầm, cũng không cách xa nhau mấy, trải rộng phạm vi hơn mười dặm.</p>\n<p>Trong lòng Phương Nguyên hơi động, lượn vòng một cái nhanh chóng tiếp cận.</p>\n<p>“Ta phát hiện đầm sâu này trước, nhện Trường Hận bên trong phải là của ta.”</p>\n<p>“Khẩu vị của ngươi không khỏi quá lớn rồi. Ngươi đã có nhiều nhện Trường Hận như thế, bây giờ còn muốn một mình độc chiếm cả khu vực nhện Trường Hận sinh sôi này nữa sao?”</p>\n<p>Phương Nguyên bay đến gần, phát hiện mép đầm sâu có hai vị cổ tiên Ma đạo đang đứng trên mặt đất tranh chấp với nhau, bầu không khí vô cùng khẩn trương.</p>\n<p>Nhìn thấy Phương Nguyên bay đến, hai vị cổ tiên Ma đạo biến sắc, nhanh chóng ngừng tranh luận, ngược lại sóng vai đứng cùng một chỗ.</p>\n<p>“Vị tiền bối này, thật ngại quá, nhện Trường Hận ở đây là do huynh đệ chúng ta phát hiện trước. Dựa theo quy củ, haha...” Một người trong đó lập tức lên tiếng, gương mặt tràn ngập vẻ đề phòng.</p>\n<p>“Ta nghe được phong thanh, hướng Tây Bắc có một cái đầm sâu, bên trong nuôi rất nhiều cá Bong Bóng. Mấy vị cổ tiên đang tranh nhau bên đó đấy.” Người còn lại thì ý đồ họa thủy đông dẫn.</p>\n<p>Phương Nguyên nhe răng cười một tiếng: “Ý của hai người các ngươi là muốn ta cứ như vậy mà bỏ đi?’</p>\n<p>Vừa dứt lời, hai cự thủ Lực đạo bay ra, lơ lửng hai bên trái phải Phương Nguyên.</p>\n<p>Tư thế ngo ngoe muốn đánh.</p>\n<p>Hai vị cổ tiên Ma đạo nhìn thấy, gương mặt lập tức trở nên tái xanh, đồng thời trong lòng âm thầm kêu khổ.</p>\n<p>Cách đây không lâu, bọn họ đã tận mắt nhìn thấy hung uy của Phương Nguyên, ngay cả Bì Thủy Hàn cũng bị ép vào thế hạ phong.</p>\n<p>Hai người bọn họ chẳng qua chỉ là lục chuyển hạng chót, đối với mặt Phương Nguyên hung hăng như vậy, một khi phát sinh xung đột, hậu quả vô cùng không ổn.</p>\n<p>Nhưng tài nguyên sau lưng, quy mô thật sự quá lớn.</p>\n<p>Người chết vì tiền, chim chết vì ăn mà.</p>\n<p>Một vị cổ tiên Ma đạo nhắm mắt lên tiếng: “Tiền bối, hai vị huynh đệ chúng ta phát hiện chỗ này trước, đây là sự thật không thể chối cãi. Khi ngài và Bì Thủy Hàn đại nhân định ra quy củ, chúng ta cũng đều có mặt.”</p>\n<p>“Hừ, Ma đạo ta từ trước đến nay hoành hành không sợ, nói cái gì quy củ chứ? Mọi thứ đều nói đến quy củ, tại sao các ngươi không trực tiếp gia nhập Chính đạo cho rồi. Hơn nữa, các ngươi tính là gì chứ? Cũng chỉ có Bì Thủy Hàn mới có tư cách nói quy củ với ta mà thôi.” Khí thế Phương Nguyên hung ác, hai cự thủ Lực đạo chậm rãi thúc đẩy, giễu võ giương oai.</p>\n<p>Hai người bị Phương Nguyên lên giọng dạy dỗ, không dám lên tiếng, nhưng vẫn lưu luyến không muốn bỏ đi.</p>\n<p>Một vị cổ tiên Ma đạo dường như đã hạ quyết tâm, bỗng lên tiếng: “Tiền bối, nhện Trường Hận có tác dụng rất lớn đối với ta. Tại hạ vẫn luôn đi tìm chúng. Chi bằng tại hạ dùng tin tức tương đương để trao đổi, như thế nào?”</p>\n<p>“Ồ, tin tức gì?” Phương Nguyên chậm rãi dừng cự thủ Lực đạo lại.</p>\n<p>“Tin tức này có liên quan đến núi Phương Thốn.” Cổ tiên vừa mới lên tiếng thẳng thắn nói.</p>\n<p>“Núi Phương Thốn, haha...” Phương Nguyên ngửa đầu cười to, sau đó tiếp tục uy hiếp: “Được, ta đổi với ngươi, chỉ mong tin tức này của ngươi là thật. Nếu không...”</p>\n<p>“Là thật, nhất định là thật. Vãn bối chính là từ hướng đó mà đến. Với tu vi của vãn bối, không cách nào đột phá, vì thế biết khó mà lui. Nhưng đối với tiền bối ngài mà nói, nó chính là để lại cho tiền bối đấy.” Nói xong, vị cổ tiên Ma đạo này đã bí mật truyền âm, đem tin tức cụ thể nói cho Phương Nguyên biết.</p>\n<p>Phương Nguyên nghe xong, hai mắt nheo lại, chậm rãi nói: “Được rồi, ta tạm thời nghe tin tức này. Là thật hay không còn đợi nghiệm chứng. Ngươi hãy chuyển những con nhện Trường Hận mà ngươi có được cho ta.”</p>\n<p>“Tiền bối, ngươi.” Cổ tiên Ma đạo lập tức mở to hai mắt, tức giận đến đỏ bừng cả mặt.</p>\n<p>Phương Nguyên nhe răng cười một tiếng: “Ta làm sao biết được tin tức này của ngươi là thật hay giả, vạn nhất là giả thì làm sao bây giờ? Những con nhện Trường Hận chính là để đảm bảo. Yên tâm đi, ta chỉ cần những thứ này, còn lại đều thuộc về ngươi.”</p>\n<p>“Tiền bối, một câu của ngài chính là hai thành nhện Trường Hận đấy.” Cổ tiên Ma đạo nghiến răng nghiến lợi, trong lòng tràn ngập phẫn nộ, nhưng không dám ra tay.</p>\n"
}