{
  "href": "/reader/co-chan-nhan/fiar",
  "title": "Chương 1112: Lớn Hóa Nhỏ ép quần ma (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1112,
  "contentHTML": "<p>Cá Bong Bóng có thể ăn những loại côn trùng phổ thông, một phần tiêu hóa, một phần xem như lương thực dự trữ chứa bên trong cơ thể.</p>\n<p>Đám côn trùng nằm trong bụng cá được dinh dưỡng thẩm thấu, ngược lại có tỉ lệ rất lớn đột phá thành cổ trùng.</p>\n<p>Bởi vậy, cá bọt khí có thể gia tăng cổ trùng sinh. Trong thời kỳ chiến tranh năm vực, bọn chúng đã trở thành món hàng mà các cổ tiên theo đuổi.</p>\n<p>“Quy mô của đàn cá này không nhỏ. Nếu bàn về giá trị bên trong Bảo Hoàng Thiên, nó sẽ có giá bằng một nửa sói vây cá.” Phương Nguyên xem xét chung quanh một phen. Không có cổ tiên Ma đạo như Chu Thiên xuất hiện, hắn lập tức ra tay thôi động cổ Kéo Sông, tận diệt đám cá Bong Bóng bên trong đầm nước.</p>\n<p>Đàn cá Bong Bóng trở thành vật trong tay Phương Nguyên, thu hoạch có giá trị thứ ba.</p>\n<p>“Một đám tặc tử. Ban ngày ban mặt lại dám đến cướp bóc Đông Phương tộc ta.” Lúc này, tiếng rống kinh sợ của Đông Phương Trường Phàm đột nhiên truyền khắp phúc địa Bích Đàm.</p>\n<p>Tự Tại Thư Sinh cũng quát lớn: “Đông Phương lão tặc, hãy lưu lại mạng chó của ngươi đi.”</p>\n<p>Thì ra, tại chiến trường Thái Khâu, sau khi đám người Phương Nguyên rời đi, Đông Phương Trường Phàm dần dần ngăn chặn được hoạn, chiến cuộc đã bắt đầu khởi sắc.</p>\n<p>Ông ta đa mưu túc trí. Phương Nguyên đi không bao lâu, ông ta lập tức ý thức được tình huống này. Lúc đó ông ta đã đoán ra được, ba vị cổ tiên áo bào đen thần bí rất có khả năng công kích chỗ ở của ông ta.</p>\n<p>Nhưng ông ta đã sớm có bố trí bên trong phúc địa Bích Đàm, cũng không cảm thấy lo lắng, ngược lại còn cảm thấy vui khi đám cổ tiên Ma đạo này chia binh, để ông ta có thể ung dung đối phó Tự Tại Thư Sinh.</p>\n<p>Nhưng rất nhanh, ông ta kinh hãi phát hiện, ông ta đã mất đi liên lạc với nhà tranh.</p>\n<p>Điều này không thể coi thường được.</p>\n<p>Nhà tranh là đệ nhất trọng bảo của Đông Phương tộc, được Đông Phương Trường Phàm bố trí rất cẩn thận, ngay cả cổ tiên bát chuyển tấn công cũng có thể chèo chống được một lát, tại sao lại vô thanh vô tức mất đi liên lạc với ông ta?</p>\n<p>Đông Phương Trường Phàm lập tức thay đổi chiến lược, bỏ qua chiến trường Thái Khâu, vội vàng chạy về hang ổ của mình.</p>\n<p>Tự Tại Thư Sinh nhìn thấy Đông Phương Trường Phàm đào thoát, tất nhiên đuổi theo sau lưng không bỏ.</p>\n<p>Đông Phương Trường Phàm còn có trình tự cuối cùng của mình, nhưng không nói cho Tàn Dương Lão Quân biết. Tàn Dương Lão Quân vội lập tức đuổi theo Đông Phương Trường Phàm.</p>\n<p>Hai bên vừa phi hành vừa đại chiến trên không, chiến trường nhanh chóng chuyển sang nơi khác. Sau khi lãng phí không ít thời gian, rốt cuộc đã chạy đến phúc địa Bích Đàm.</p>\n<p>Nhà tranh đã không còn thấy tăm hơi, phúc địa Bích Đàm cũng bị phá hỏng, một lỗ thủng xuất hiện bên ngoài.</p>\n<p>Nhìn thấy đám cổ tiên Ma đạo không chút kiêng kỵ vơ vét tài nguyên bên trong, Đông Phương Trường Phàm nổi giận bừng bừng. Ông ta nhìn thấy cổ tiên Nô đạo Khích Thế Dân đang dùng thủ đoạn đặc biệt trắng trợn bắt giữ cổ sư Đông Phương tộc.</p>\n<p>Đông Phương Trường Phàm phẫn nộ vô cùng, vô số tinh niệm toát ra khỏi đầu rơi xuống dưới.</p>\n<p>Đây gọi là tức sùi bọt mép.</p>\n<p>“Tặc tử Ma đạo, tội không thể thứ.” Đông Phương Trường Phàm một tay chỉ thẳng, không quan tâm đến việc hao tổn tiên nguyên, một lần nữa thúc giục sát chiêu Vạn Tinh Phi Huỳnh.</p>\n<p>Đám người Hắc Lâu Lan vẫn còn đang tiến đánh biển Yên Nhiên, bỗng nhìn thấy vô số phi tinh bay xuống giống như bông tuyết, tinh quang rực rỡ, đẹp không sao tả xiết.</p>\n<p>Cảnh đẹp như vậy lại làm cho mọi người cảnh giác vạn phần, vội vàng ngừng tay, cải biến thế công, cùng nhau bay lên không trung thẳng đến Đông Phương Trường Phàm.</p>\n<p>Tình hình lúc này có khác biệt rất lớn đối với ở Thái Khâu.</p>\n<p>Tại chiến trường Thái Khâu, một đám cổ tiên Ma đạo vì một phần truyền thừa Trí đạo mà kịch liệt cướp đoạt, cạnh tranh với nhau, nhưng cuối cùng lại để cho Đông Phương Trường Phàm đoạt xá thành công. Lần này, truyền thừa Trí đạo đã ở trong đầu Đông Phương Trường Phàm, hy vọng thành công cướp đi truyền thừa rất nhỏ.</p>\n<p>Nhưng bây giờ, bên trong phúc địa Bích Đàm rộng lớn, rất nhiều tài nguyên giống như đang rộng mở chờ người đến lấy.</p>\n<p>Lợi lớn trước mắt, chỉ cần giết chết Đông Phương Trường Phàm là có thể tiếp tục đánh cướp. Cho nên, đám cổ tiên Ma đạo bỏ qua nội đấu trước đó, cùng nhau ra tay, biểu hiện phấn chấn, rất có cảm giác đồng tâm hiệp lực.</p>\n<p>Đám cổ tiên Ma đạo hợp lực vây công, sắc mặt Đông Phương Trường Phàm trở nên vô cùng khó coi, cảm nhận được áp lực trùng điệp, trái phải che chắn, lập tức rơi vào thế hạ phong.</p>\n<p>“Giết y, toàn bộ phúc địa Bích Đàm sẽ thuộc về chúng ta.” Bán Nguyệt Man Sư gào lên.</p>\n<p>“Ngoại trừ phúc địa Bích Đàm còn có truyền thừa Trí đạo của lão tộc Đông Phương. Đây chính là đệ nhất truyền thừa Trí đạo của Bắc Nguyên hiện nay.” Hai mắt Khổng Tước Phi Tiên tỏa sáng.</p>\n<p>“Cho dù truyền thừa Trí đạo ta cũng có thể từ bỏ. Lão tử chỉ cần phương pháp đoạt xá của Đông Phương Trường Phàm mà thôi.” Gương mặt Bì Thủy Hàn hiện lên sự lạnh lùng, trên tay không ngừng hoạt động, thế công giống như bài sơn đảo hải.</p>\n<p>Sau khi Đông Phương Trường Phàm liên tục lui nhanh về phía sau, rốt cuộc được Tàn Dương Lão Quân trợ giúp đã ổn định được trận cước.</p>\n<p>Bị đè ép như vậy, sự phẫn nộ trong lòng ông ta đã tích lũy đến cực điểm. Nhận được cơ hội thở dốc, ông ta ngửa đầu, thẹn quá hóa giận: “Ta sẽ khiến cho tất cả các ngươi chết hết ở chỗ này.”</p>\n<p>Vừa dứt lời, toàn bộ phúc địa Bích Đàm phát sinh chấn động kịch liệt.</p>\n<p>Đám cổ tiên Ma đạo sợ hãi phát hiện, sát chiêu phàm đạo trong tay mình đã mất đi công dụng.</p>\n<p>Đông Phương Trường Phàm đảm nhiệm chức vị Thái thượng đại trưởng lão của Đông Phương tộc rất nhiều năm, có được quyền lực quản lý phúc địa Bích Đàm. Mặc dù phúc địa Bích Đàm là phúc địa của chung, ông ta không thể thao túng toàn bộ, nhưng quyền lợi trong tay cũng đủ khiến cho phúc địa Bích Đàm bài xích đám cổ tiên Ma đạo này.</p>\n<p>Phúc địa Bích Đàm là đại bản doanh của Đông Phương tộc. Đông Phương Trường Phàm chiến đấu ở đây tất nhiên là có địa lợi.</p>\n<p>Trước đó chỉ là chủ nhân không có ở nhà, cường đạo hoành hành mà thôi.</p>\n<p>Thế công của đám cổ tiên Ma đạo lập tức yếu xuống, Đông Phương Trường Phàm cũng không thừa thắng truy kích, ngược lại lần theo khe hở phi thân xuống.</p>\n<p>Ông ta trực tiếp lao xuống cấm địa biển Yên Nhiên. Huyễn cảnh đã bị phá, rừng đào hỗn độn một mảnh, đám Đào Thái Lang bị chém giết chỉ còn lại hai ba con, thậm chí còn có mấy xác sói còn chưa bị lấy đi, ngã dưới cây đào, cảnh tượng thê thảm vô cùng.</p>\n<p>Đông Phương Trường Phàm nhìn thấy, đau đến nhỏ máu. Đây chính là sự tích lũy vất vả bao nhiêu năm mới có được.</p>\n<p>Ông ta cố nén đau lòng, hét lớn xuống dưới: “Phương huynh, ta bảo vệ tộc của ngươi mấy trăm năm, định ra minh ước, hỗ trợ canh gác, chưa từng có một ngày bị dị biến ức hiếp. Lúc này tộc ta đang trong thời khắc sinh tử tồn vong, còn cần ngươi xuất thủ tương trợ.”</p>\n<p>Âm thanh của Đông Phương Trường Phàm khuấy động trên không trung.</p>\n<p>Sau mấy hơi thở, một giọng nói lạnh lùng vang vọng cả trời đất: “Đúng là nên như thế.”</p>\n<p>Nói xong, mọi người chỉ nhìn thấy một luồng ánh sáng xanh biếc từ trong biển Yên Nhiên rơi xuống tay Đông Phương Trường Phàm.</p>\n<p>Quang hoa xanh biếc tiêu tán, hiện ra hình một ngọn núi.</p>\n<p>Chính là núi Phương Thốn.</p>\n<p>“Đây chính là núi Phương Thốn.” Ánh mắt chúng ma giống như bị thiêu đốt.</p>\n<p>Biểu hiện của đám người Bì Thủy Hàn, Hắc Lâu Lan đều trở nên ngưng trọng.</p>\n<p>Nghe Đông Phương Trường Phàm và cổ tiên người tí hon đối thoại, thì ra núi Phương Thốn cũng không phải thuộc về một mình Đông Phương tộc, mà là Đông Phương tộc đã cùng với người tí hon đạt thành hiệp nghị, trở thành minh hữu.</p>\n<p>Có thể trở thành minh hữu với thế lực siêu cấp, bộ tộc người tí hon tất nhiên phải có được nội tình và thực lực tương ứng.</p>\n"
}