{
  "href": "/reader/co-chan-nhan/hmqr",
  "title": "Chương 1114: Tranh thủ loạn mà vơ vét",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1114,
  "contentHTML": "<p>Phương Nguyên đương nhiên biết tâm lý của đám người Bì Thủy Hàn và Tự Tại Thư Sinh. Hắn muốn nhờ tên tuổi của Lê Sơn Tiên Tử để uy hiếp chúng ma, thành công độc chiếm cá chép Tán Văn Lý một mình.</p>\n<p>Trong lúc hắn đang định ném ra vài câu để khắc sâu ấn tượng về hắn trong lòng mọi người, Đông Phương Trường Phàm bỗng một lần nữa mất đi khống chế.</p>\n<p>Chỉ thấy sắc mặt Đông Phương Trường Phàm dữ tợn, hai mắt nhìn Phương Nguyên như muốn phun lửa, âm điệu chuyển hóa thành Đông Phương Nhất Không.</p>\n<p>Ông ta quát lớn với Phương Nguyên: “Tặc tử, ngươi dám lấy cá chép Tán Văn Lý của ta. Ta chẳng qua chỉ tạm thời gửi nuôi chỗ này mà thôi. Ngươi lại đi cướp bóc, ngươi có biết để nuôi đàn Tán Văn Lý này, ta đã bỏ ra biết bao nhiêu công sức hay không? Ta muốn ngươi chết không yên lành.”</p>\n<p>Ông ta vừa gào thét vừa phi thân vọt đến Phương Nguyên.</p>\n<p>Mọi người không khỏi sững sờ.</p>\n<p>Trước đó, biểu hiện của Đông Phương Trường Phàm rất bình thường. Chúng tiên đều cho rằng ông ta đã thật sự khống chế triệt để, đoạt xá thành công nhưng không nghĩ đến còn có cảnh tượng này.</p>\n<p>Tinh mang bùng lên trong mắt Phương Nguyên. Hắn nhanh chóng phản ứng, sáu cự thủ Lực đạo nghênh đón, đồng thời cơ thể của hắn lui nhanh về phía sau.</p>\n<p>Hắn bắt lấy chiến cơ, nhưng lại chú ý rất cẩn thận. Vạn nhất đối phương đang diễn trò, cố ý lộ ra sơ hở để thiết lập cạm bẫy với hắn thì sao?</p>\n<p>Sự thật chứng minh, đây không phải cạm bẫy.</p>\n<p>Đông Phương Trường Phàm rất nhanh một lần nữa đoạt được quyền khống chế cơ thể.</p>\n<p>Sắc mặt ông ta tái xanh. Ông ta lại không kiểm soát được một lần nữa.</p>\n<p>Người tính không bằng trời tính.</p>\n<p>Ông ta đã bố trí thỏa đáng, đám cổ tiên Ma đạo này còn lâu mới là đối thủ của ông ta, ngay cả Tàn Dương Lão Quân cũng khó thoát khỏi trở thành quân cờ bị ông ta lợi dụng, nhưng thiên kiếp quá mạnh, vượt qua dự đoán của ông ta.</p>\n<p>Trước đó chỉ là cưỡng ép ý chí tám vị cổ tiên, căn bản còn chưa triệt để giải trừ.</p>\n<p>Hiện tại, đàn cá chép Tán Văn Lý bị Phương Nguyên lấy đi, chẳng khác nào bị một nhân tố bên ngoài đâm một kích. Ý chí Đông Phương Nhất Không bị chọc tức, thoát khỏi áp chế mà xông ra.</p>\n<p>Nếu chỉ có ý chí của tám vị cổ tiên thì cũng thôi đi, quan trọng là dưới sự chống đỡ của bọn họ, ý chí vốn có của cơ thể này cũng sẽ dần dần tích lũy, hình thành quy mô.</p>\n<p>Mặc dù hồn phách của Đông Phương Dư Lượng đã bị diệt, nhưng mảnh vỡ tàn hồn vẫn luôn rải trong các ngõ ngách của cơ thể, hình thành ý chí.</p>\n<p>Suy nghĩ, ý chí, tình cảm trước giờ không có phân chia phẩm cấp, chỉ có chênh nhau về số lượng mà thôi. Ý chí Đông Phương Dư Lượng đã tích lũy cùng với ý chí của tám vị cổ tiên khác.</p>\n<p>Chỗ chết người nhất chính là, cơ thể này vốn thuộc về Đông Phương Dư Lượng. Ý chí của y muốn phát tác, trình độ uy hiếp còn muốn cao hơn tám vị cổ tiên Đông Phương tộc.</p>\n<p>Đông Phương Trường Phàm phát ra tiếng thở dài thâm trầm, giơ cao núi Phương Thốn, lợi dụng sát chiêu tiên đạo Lớn Hóa Nhỏ làm suy yếu sáu cự thủ Lực đạo, sau đó ung dung đánh tan.</p>\n<p>Phương Nguyên từ đằng xa kêu to: “Các ngươi còn chờ gì nữa. Đối phương đã bị chia cắt, còn không thừa cơ giết ông ta đi?”</p>\n<p>Đám cổ tiên Ma đạo, người nào cũng có được kinh nghiệm chiến đấu phong phú, chỗ nào nhìn không ra chiến cơ chứ?</p>\n<p>Phương Nguyên vừa mới la lên, đám người Bì Thủy Hàn, Tự Tại Thư Sinh lập tức ra tay. Thiên Đô Thần Quân, Sắt Hầu, Lục Thanh Minh đều xúm lại, chiếm cứ địa thế, phong bế con đường có khả năng chạy trốn của Đông Phương Trường Phàm.</p>\n<p>Đánh đến lúc này, chúng ma đã tạo thành ăn ý, có thể hoàn thành chiến thuật phối hợp cơ sở.</p>\n<p>Đừng nhìn chỉ là cơ sở, nhưng lại mang đến áp lực to lớn cho Đông Phương Trường Phàm.</p>\n<p>Tàn Dương Lão Quân cũng phải dựng râu trừng mắt.</p>\n<p>Ông ta không ngờ Đông Phương Trường Phàm một lần nữa mất đi khống chế. Vốn ông ta đang cùng với Đông Phương Trường Phàm sóng vai mà chiến, khoảng cách còn ngắn, còn kịp chiếu ứng. Hiện tại Đông Phương Trường Phàm một mình xông ra ngoài, bị chúng ta vây công, còn ông ta thì bị ngăn cản bên ngoài.</p>\n<p>“Đông Phương Trường Phàm, chuyện gì xảy ra với ngươi vậy?” Đồng thời, núi Phương Thốn cũng liên tục chấn động, truyền ra âm thanh chất vấn của cổ tiên tí hon.</p>\n<p>Kinh biến vừa rồi cũng đã dọa nó.</p>\n<p>“Không sao.” Đông Phương Trường Phàm vừa ứng phó vây công, vừa hồi đáp.</p>\n<p>“Ngươi đúng là bình tĩnh thật. Không thấy ngươi đang bị nhiều người vây công như vậy sao?” Cổ tiên tí hon gấp muốn điên lên.</p>\n<p>“Cố chịu đựng.” Tàn Dương Lão Quân lo lắng vạn phần, dốc hết sức trùng sát, muốn tụ lại với Đông Phương Trường Phàm.</p>\n<p>“Để ta ngăn cản ông ta.” Lê Sơn Tiên Tử đứng ra ngăn cản Tàn Dương Lão Quân.</p>\n<p>Lê Sơn Tiên Tử và Đông Phương Trường Phàm đã định ra minh ước, lúc này nàng đã vận dụng thủ đoạn đặc biệt áp chế minh ước phản phệ. Cho dù là như vậy, khi mới chiến đấu, hỏa lực trên cơ bản vẫn có thể đánh thẳng đến Tàn Dương Lão Quân.</p>\n<p>Kịch chiến lập tức trở nên mãnh liệt.</p>\n<p>Ma đạo muốn thừa dịp địch nhân sai lầm mà diệt trừ Đông Phương Trường Phàm. Chỉ cần Đông Phương Trường Phàm vừa chết, phúc địa Bích Đàm không còn ai chủ trì, chiến lực cổ tiên Ma đạo không còn bị áp chế, cho dù có Tàn Dương Lão Quân và núi Phương Thốn, cũng khó mà vãn hồi đại cục.</p>\n<p>Đông Phương Trường Phàm vẫn cố gắng kiên trì, chỉ cần tụ họp được với Tàn Dương Lão Quân, vẫn sẽ là ưu thế trước đó.</p>\n<p>Trong lúc kịch chiến, Phương Nguyên lại tiếp tục vơ vét tài nguyên bên dưới đầm sâu.</p>\n<p>Hành vi vẩy nước của Phương Nguyên khiến cho cổ tiên Ma đạo vô cùng phẫn nộ, gầm thét chỉ trích.</p>\n<p>Phương Nguyên vẫn nói năng hùng hồn: “Các ngươi thì biết cái gì? Đây chính là chiến thuật, chính là muốn xúc động ý chí cổ tiên bị áp chế trong người ông ta, để Đông Phương lão tặc một lần nữa phạm sai lầm. Các ngươi có được chiến cuộc như vậy còn không phải nhờ ta hay sao? Mau phối hợp đi, ở đó mà lấy bụng tiểu nhân đo lòng quân tử.”</p>\n<p>Tự Tại Thư Sinh nghe xong, gương mặt anh tuấn tức giận đến méo mó.</p>\n<p>Lồng ngực Bì Thủy Hàn tràn ngập lửa giận, chỉ cảm thấy lúc này lão ta không phải là cổ tiên Băng Thủy đạo mà là tu hành Viêm đạo.</p>\n<p>Nhưng Phương Nguyên nói lại là sự thật. Một đám cổ tiên Ma đạo không cách nào phản bác.</p>\n<p>Thiên Đô Thần Quân lên tiếng: “Vì sao chúng ta ở đây khổ chiến, còn ngươi thì đứng bên ngoài vơ vét chỗ tốt chứ?”</p>\n<p>Bên trên núi Phương Thốn cũng truyền đến tiếng của cổ tiên tí hon: “Cái gì gọi là lấy bụng tiểu nhân đo lòng quân tử? Hừ, đây là kỳ thị tộc tí hon của chúng ta. Ta nhất định sẽ khiến cho ngươi phải trả một cái giá thật đắt.”</p>\n<p>Tròng mắt Chu Bình chuyển động: “Thật ra chiến thuật này không sai, để ta phối hợp một chút.”</p>\n<p>Nói xong, gã rời khỏi chiến đoàn, hướng đến một đầm sâu.</p>\n<p>Bì Thủy Hàn tức giận hét lớn một tiếng: “Mau quay trở lại cho ta.”</p>\n<p>Tự Tại Thư Sinh thở hổn hển, trực tiếp thúc sát chiêu Thiên Giải chiếu vào người Chu Bình.</p>\n<p>Chu Bình gào lên thê thảm, thiếu chút nữa ngã xuống đất.</p>\n<p>Tuyệt đối không thể làm loạn được.</p>\n<p>Vốn thắng bại đang treo trên sợi dây. Nếu ai cũng đi lấy chỗ tốt, người nào sẽ công sát Đông Phương Trường Phàm?</p>\n<p>Tự Tại Thư Sinh quát lạnh: “Bây giờ là thời khắc mấu chốt, nếu ai vô cớ đào thoát, lão tử sẽ không để ý đại địch đằng trước, cũng phải giết chết người đó.”</p>\n<p>Y tức giận đến mức không còn giữ phong độ, bắt đầu nói tục.</p>\n<p>“Chu Bình, ngươi còn không trở lại tham chiến, còn muốn ta ra tay sao?” Giọng nói Bì Thủy Hàn băng lãnh, cao giọng uy hiếp.</p>\n<p>Chu Bình cúi thấp đầu, gương mặt tràn đầy phẫn hận, cắn chặt răng, chỉ có thể một lần nữa trở về.</p>\n<p>Y không thể làm gì được Phương Nguyên, nhưng không có nghĩa là các cổ tiên thất chuyển khác không làm gì được.</p>\n"
}