{
  "href": "/reader/co-chan-nhan/fteq",
  "title": "Chương 1115: Quần ma chiến lui tiên Chính đạo (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1115,
  "contentHTML": "<p>Đám cổ tiên Ma đạo nhìn thấy, lập tức đè xuống tham niệm đang ngo nghoe muốn động. Bọn họ vừa cảm thấy vừa may mắn vừa tức giận vô cùng.</p>\n<p>Dưa vào cái gì Phương Nguyên có thể vơ vét tài nguyên còn bọn họ thì không thể?</p>\n<p>Dựa vào chiến lực.</p>\n<p>Phương Nguyên là chiến lực thất chuyển. Bì Thủy Hàn và Tự Tại Thư Sinh muốn chế tài Phương Nguyên, cũng chưa đến lúc.</p>\n<p>Nhưng còn những cổ tiên lục chuyển khác, ngươi dám chơi dưới mí mắt của ta, thật sự cho rằng ta dễ đùa nghịch như vậy sao?</p>\n<p>Đã leo lên đến cổ tiên, có người nào mà đầu óc không linh hoạt?</p>\n<p>Nhưng đùa người khác cũng phải nhìn xem mình có năng lực hay không.</p>\n<p>Nhưng ngay cả Lê Sơn Tiên Tử cũng nhìn không được. Nàng hừ lạnh nói với Phương Nguyên: “Số 7, ngươi đến đây cho ta, hợp lực tác chiến.”</p>\n<p>Phương Nguyên hơi sững sờ, sau đó không khỏi bật cười.</p>\n<p>Hắn vừa mới tính toán người khác, không nghĩ sau một khắc lại bị minh hữu tính kế lại.</p>\n<p>Mặc dù hắn ký kết minh ước Tuyết Sơn với Lê Sơn Tiên Tử và Hắc Lâu Lan, trong minh ước không có quy định người này hiệu lệnh được người kia, nhưng lúc này còn cần phải diễn kịch trước mặt mọi người.</p>\n<p>Trước đó, vì biểu hiện thâm bất khả trắc mà đã diễn qua mấy lần, khiến chúng ma phải kiêng kỵ.</p>\n<p>Bây giờ không tiện vạch mặt, còn cần phải diễn tiếp.</p>\n<p>Tình huống Lê Sơn Tiên Tử bên kia đã vô cùng quẫn bách. Khi nàng tác chiến, sát chiêu là Mộc đạo. Còn Tàn Dương Lão Quân lại là cổ tiên Viêm đạo. Mặc kệ đấu pháp hay là thủ đoạn đều khắc chế được Lê Sơn Tiên Tử.</p>\n<p>Phương Nguyên tiến lên hỗ trợ, cùng với Lê Sơn Tiên Tử ngăn cản Tàn Dương Lão Quân.</p>\n<p>Phương Nguyên là tiên cương, hoàn toàn không e ngại Truy Mệnh Hỏa. Cho dù là vậy, đại quân hư ảnh Lực đạo bên trong tiên khiếu của hắn cũng bị đốt không ít.</p>\n<p>Kịch chiến một lát, Phương Nguyên không khỏi âm thầm đau lòng.</p>\n<p>Thì ra khi hắn thúc giục cự thủ Lực đạo, cũng không hao tổn quá nhiều tiên nguyên. Bởi vì cự thủ Lực đạo thông qua rất nhiều cổ Quần Lực, kết hợp sức mạnh hư ảnh Lực đạo mà thi triển ra bên ngoài.</p>\n<p>Xét từ căn bản mà nói, mỗi một cự thủ Lực đạo chỉ là mười vạn hư ảnh Lực đạo đang ra tay mà thôi.</p>\n<p>Mà hư ảnh Lực đạo đã sớm hao phí tiên nguyên cô đọng, cất giữ bên trong tiên khiếu của Phương Nguyên.</p>\n<p>Nhưng hiện tại Truy Mệnh Hỏa ngược dòng tìm kiếm bản nguyên, trực tiếp thiêu hủy hư ảnh Lực đạo. Đến tận bây giờ, đại quân hư ảnh Lực đạo Phương Nguyên tích lũy được đã bị hao tổn đến bảy tám phần. Lúc này muốn tích lũy lần nữa, phải hao phí rất nhiều tiên nguyên Thanh Đề.</p>\n<p>“Nếu cứ tiếp tục đánh như vậy, tiêu hao quá lớn. Không được, tiên tử ngươi cản trở trước, ta có một kế.” Phương Nguyên kịch chiến được một lát, bỗng nhiên truyền âm, đồng thời rút lui.</p>\n<p>Lê Sơn Tiên Tử nghe xong, trong lòng bỗng có cảm giác muốn mắng chửi người.</p>\n<p>Chiến cho đến bây giờ vẫn còn nhớ tiên nguyên hao tổn sao? Lão nương ta đã sớm không còn để ý đến hao tổn nữa. Vừa nhắc đến tiên nguyên hao tổn, nàng thậm chí có chút không dám suy nghĩ.</p>\n<p>Khi tiến đánh biển Yên Nhiên, vì tranh thủ thời gian, nàng liên tục thôi phát sát chiêu tiên đạo. Bây giờ lại giao chiến với Tàn Dương Lão Quân, hao tổn lại càng kịch liệt hơn.</p>\n<p>Lúc này mà Phương Nguyên còn nhớ đến việc hao tổn tiên nguyên? Xem ra ngươi mới là người thu hoạch được nhiều nhất đấy.</p>\n<p>Thấy Phương Nguyên bứt trở ra, biểu hiện chúng ma khác nhau, không khỏi bạo động.</p>\n<p>“Tại sao hắn lại bay xuống?” Tự Tại Thư Sinh vội hỏi Lê Sơn Tiên Tử. Bây giờ y đã có thể xác định thân phận chân chính của Lê Sơn Tiên Tử.</p>\n<p>Lê Sơn Tiên Tử tức giận vô cùng, vừa kịch chiến vừa trả lời: “Hắn nói chiến đấu hao tổn tiên nguyên quá nhiều, bây giờ có một kế sách cần áp dụng.”</p>\n<p>Còn quan tâm đến việc tiên nguyên hao tổn sao? Ta còn không biết đã hao tổn bao nhiêu rồi?</p>\n<p>Chúng ma tức giận đến xì khói, hai mắt đỏ bừng, lỗ mũi mở lớn thở hổn hển.</p>\n<p>Còn Tự Tại Thư Sinh thì đang run lên.</p>\n<p>Nói cho cùng, cũng là đám người Lê Sơn Tiên Tử thu hết. Quần thể Ma đạo do Tự Tại Thư Sinh y dẫn đầu xuất lực rất nhiều, nhưng đạt được lại ít nhất, căn bản chẳng vơ vét được chút tài nguyên nào.</p>\n<p>Đông Phương Trường Phàm lập tức cảm thấy áp lực càng gia tăng mãnh liệt.</p>\n<p>Giọng điệu của Phương Nguyên đã kích thích lửa giận bên trong quần ma đến cực điểm, bây giờ bọn họ đang phát tiết lửa giận lên người ông ta.</p>\n<p>Nhất thời, Đông Phương Trường Phàm giơ núi Phương Thốn trái che phải cản, trên người bị thương mất chục chỗ, chật vật không chịu nổi.</p>\n<p>Lời nói của Phương Nguyên trước đó cũng không phải lừa dối.</p>\n<p>Hắn thẳng hướng đến một đầm sâu.</p>\n<p>Thì ra khi song phương kịch chiến, bất tri bất giác chiến trường được chuyển sang một chỗ khác. Phương Nguyên phát hiện bên dưới đầm sâu có rất nhiều tộc nhân Đông Phương tộc đang ẩn núp. Hiển nhiên đây là một điểm tập trung của Đông Phương tộc.</p>\n<p>“Đông Phương Trường Phàm, ta muốn để ngươi tận mắt nhìn thấy tộc nhân của ngươi chết trước mặt ngươi. Haha…”</p>\n<p>Phương Nguyên trong tiếng cười điên dại, một cự thủ Lực đạo ngang nhiên đánh xuống.</p>\n<p>Bố trí của phàm nhân làm sao có thể so sánh với sát chiêu tiên đạo?</p>\n<p>Trong nháy mắt, từng lồng ánh sáng được dựng lên, nhưng dưới trọng kích của cự thủ Lực đạo, hoàn toàn không ngăn cản được một giây.</p>\n<p>Hoàn toàn hỏng mất.</p>\n<p>Cự thủ Lực đạo hiện lên hình bàn tay, oành một tiếng, mặt đất lõm sâu.</p>\n<p>Rất nhiều cổ sư phàm nhân không may trong khoảnh khắc bị ép thành thịt muối.</p>\n<p>Cổ sư phàm nhân bên ngoài thì bị một luồng chưởng phong mãnh liệt cuốn bay, không khỏi chạy tứ tán, miệng kêu to cứu mạng, không còn chút đấu chí nào cả.</p>\n<p>Cự thủ lực đạo nhanh chóng bay lên không, lưu lại một cái hố to hình bàn tay máu me nhầy nhụa.</p>\n<p>“Tộc nhân của ta. Người thân của ta. Ta phải bảo vệ bọn họ.” Đông Phương Trường Phàm nhìn thấy, một lần nữa mất khống chế, giọng nói cao hơn một bậc.</p>\n<p>Tâm Đông Phương Trường Phàm trở nên hỏng bét, nhưng không thể ngăn cản.</p>\n<p>Đây chính là ý chí của Đông Phương Dư Lượng.</p>\n<p>Là hoạn lớn nhất.</p>\n<p>Ánh mắt chúng ma bốc lên tinh mang, nhấc lên một đợt thế công hung mãnh. Đông Phương Dư Lượng không quan tâm, một lòng chỉ muốn cứu viện.</p>\n<p>“Đáng chết! đáng chết!” Nguy cơ tử vong đang đến gần, cổ tiên tí hon họ Phương liên tục quát mắng, nhưng ngại minh ước, đành phải bay lên núi Phương Thốn, lơ lửng bên trên đỉnh đầu Đông Phương Dư Lượng, giúp y giữ vững công kích.</p>\n<p>Núi Phương Thốn dưới thế công của quần ma, run rẩy kịch liệt, vô số đá vụn bắn tung tóe khắp nơi.</p>\n<p>“Đông Phương Trường Phàm, ta bị ngươi hại thảm rồi.” Cổ tiên tí hon không cam lòng, tức giận rống lên.</p>\n<p>Phương Nguyên thấy kế hoạch quả nhiên hữu hiệu, ngửa đầu cười to, cố ý thả chậm tốc độ tay, truy sát tộc nhân Đông Phương tộc còn sót lại, thu hút sự chú ý của Đông Phương Dư Lượng.</p>\n<p>Nhưng Đông Phương Dư Lượng bay được nửa đường đã bị trấn áp, một lần nữa bị Đông Phương Trường Phàm đoạt quyền khống chế.</p>\n<p>Đông Phương Trường Phàm chợt phát hiện. Mặc dù ông ta đã trọng thương nhiều chỗ, nhưng chung quanh khá trống trải, chỉ có mười mấy vị cổ tiên đuổi theo không bỏ, có hy vọng phá vây tụ họp với Tàn Dương Lão Quân.</p>\n<p>Thì ra vừa nãy Đông Phương Dư Lượng mặc kệ sinh tử, mạo hiểm lao ra, để núi Phương Thốn phải trả một cái giá lớn, gánh chịu thế công mãnh liệt.</p>\n<p>Tìm đường sống trong chỗ chết, điều này vượt quá dự kiến của chúng ma, ngược lại để cho ông ta một cơ hội.</p>\n<p>“Đám ngu xuẩn các ngươi, lão tử vất vả sáng tạo chiến cơ cho các ngươi, các ngươi lại để cho y chạy ra ngoài?” Phương Nguyên chỉ vào mũi chúng ma, mắng to.</p>\n<p>Trong lòng đám người Tự Tại Thư Sinh vừa vội vừa giận, nào có tâm tư so đo với Phương Nguyên, không khỏi gầm thét.</p>\n<p>“Đuổi theo.”</p>\n<p>“Đừng để lão chạy thoát.”</p>\n<p>Nhất thời, kịch chiến biến thành truy đuổi chiến.</p>\n"
}