{
  "href": "/reader/co-chan-nhan/glcm",
  "title": "Chương 1117: Không đuổi kịp lão cáo già",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1117,
  "contentHTML": "<p>“Ta không cam tâm. Ta có hai sát chiêu di động cấp tiên. Nhưng trong thời khắc mấu chốt này, tiên nguyên lại không đủ.” Gã gầm thét, vạn phần không cam lòng nhưng cũng chỉ có thể trơ mắt nhìn chúng tiên rời đi.</p>\n<p>Một lát sau, Thiên Đô Thần Quân cũng có biểu hiện chống đỡ không nổi, thở dài nói: “Xin chư vị tiếp tục, ta không thể ra sức được nữa rồi.”</p>\n<p>Nếu không giết được Đông Phương Trường Phàm, nhất định sẽ là một phiền phức rất lớn.</p>\n<p>Khi Thiên Đô Thần Quân rơi xuống cũng cau mày.</p>\n<p>“Phương huynh, là ta không tốt, cảm ơn huynh đã liều mạng giúp ta. Đến tình trạng như thế này rồi, huynh hãy mau rời đi, để ta chiến với bọn họ.” Bay được một lát, gương mặt Đông Phương Trường Phàm hiện lên vẻ mệt mỏi, bí mật truyền âm cho cổ tiên tí hon.</p>\n<p>Cổ tiên tí hon vui mừng, nhưng rồi lại do dự: “Ngươi thật để ta đi sao? Nhưng minh ước giữa chúng ta còn chưa giải trừ…”</p>\n<p>Đông Phương Trường Phàm cắt ngang, ném núi Phương Thốn ra ngoài: “Phương huynh, không cần nói nhiều, hết thảy bảo trọng.”</p>\n<p>“Núi Phương Thốn.” Lê Sơn Tiên Tử lập tức chuyển hướng, chụp vào núi Phương Thốn.</p>\n<p>Núi Phương Thốn run lên một cái, hóa thành một vòng ánh sáng, vội vàng chạy trốn sang bên trái.</p>\n<p>Cùng lúc đó, Đông Phương Trường Phàm dẹp bỏ sự mệt mỏi, tốc độ tăng vọt ba thành, tiếp tục chạy trốn.</p>\n<p>Cả hai tách rời nhau, khiến cho đám cổ tiên Ma đạo sau lưng phải do dự một chút.</p>\n<p>Lê Sơn Tiên Tử hoàn toàn không do dự, đuổi theo núi Phương Thốn không bỏ. So với khối xương cứng Đông Phương Trường Phàm, cổ tiên tí hon trên núi Phương Thốn còn yếu hơn, hơn nữa núi Phương Thốn lại phù hợp với lợi ích của nàng.</p>\n<p>Trước khi đi, nàng truyền âm cho Phương Nguyên và Hắc Lâu Lan, yêu cầu tương trợ.</p>\n<p>Dù sao một người muốn bắt được núi Phương Thốn rất khó. Nếu có người viện thủ bọc đánh, tình huống sẽ dễ dàng hơn nhiều.</p>\n<p>Hắc Lâu Lan không chút do dự, lập tức đi theo Lê Sơn Tiên Tử. Còn Phương Nguyên thì quả quyết từ chối, vẫn đuổi theo Đông Phương Trường Phàm.</p>\n<p>Kể từ đó, Phương Nguyên, Bì Thủy Hàn, Khích Thế Dân tiếp tục truy sát Đông Phương Trường Phàm. Hắc Lâu Lan, Lê Sơn Tiên Tử thì đuổi theo núi Phương Thốn.</p>\n<p>Sau khi Đông Phương Trường Phàm thành công dùng núi Phương Thốn dẫn dụ hai cường địch đi, tốc độ tăng lên rất nhanh, nhanh chóng kéo dài khoảng cách với truy binh.</p>\n<p>Bì Thủy Hàn lo lắng, hét lớn với Khích Thế Dân: “Còn không mau ném tù binh ra?”</p>\n<p>Sát chiêu di động của Khích Thế Dân là một chiếc chiến xa. Gã ngồi trên chiến xa, sắc mặt âm trầm. Gã đương nhiên vẫn còn giữ lại rất nhiều tù binh cổ sư Đông Phương tộc, mục đích muốn trong giai đoạn sau cùng, lợi dụng tù binh giết chết Đông Phương Trường Phàm.</p>\n<p>Nhưng tình huống bây giờ khiến gã không thể không vận dụng sớm.</p>\n<p>“Đông Phương lão tặc, tộc nhân của ngươi đang ở trong tay ta, dứt khoát chiến một trận đi. Ngươi có trốn cũng trốn không thoát đâu.” Khích Thế Dân nói, sau đó bóp chết cổ sư trong tay, rồi lại lấy ra người khác.</p>\n<p>Đông Phương Trường Phàm cười ha hả, vẫn cắm đầu chạy như bay về phía trước.</p>\n<p>Sau khi Khích Thế Dân bóp chết tù binh thứ mười ba, rốt cuộc khiến Đông Phương Trường Phàm sai lầm một lần, giúp cho đám người Phương Nguyên rút ngắn khoảng cách không ít.</p>\n<p>Nhưng Đông Phương Trường Phàm lại một lần nữa khống chế được cơ thể, nhanh chóng chạy vội, kéo dài khoảng cách.</p>\n<p>Hai bên cứ giằng co như vậy, nhất thời rút ngắn, nhất thời lại kéo dài ra.</p>\n<p>Trên đường đi cũng gặp phải vài vị cổ tiên, hoặc Ma đạo, hoặc Chính đạo. Có người ngăn cản, có người đuổi theo, có người dứt khoát bỏ đi, không muốn lẫn vào vũng nước đục này.</p>\n<p>Sau nửa canh giờ, chỉ còn lại Đông Phương Trường Phàm, Bì Thủy Hàn, Phương Nguyên và Khích Thế Dân.</p>\n<p>“Lão phu lần này không chết, tất cả hậu báo.” Đông Phương Trường Phàm đã kéo dài khoảng cách không ít, cười ha hả, lớn tiếng nói.</p>\n<p>Còn gương mặt đám người Phương Nguyên thì tràn ngập âm trầm.</p>\n<p>Bọn họ đuổi theo, nhưng tốc độ cũng chẳng hơn gì so với lúc ban đầu. Còn tốc độ của Đông Phương Trường Phàm lại tăng vọt mấy thành, lại càng đuổi không kịp.</p>\n<p>Thời gian kéo dài càng lâu, dường như lại càng có lợi cho Đông Phương Trường Phàm. Ông ta dần dần trấn áp được nội hoạn. Mặc cho Khích Thế Dân ngược sát bao nhiêu tộc nhân, số lần sai lầm của Đông Phương Trường Phàm cũng càng lúc càng ít.</p>\n<p>“Làm sao bây giờ?” Bì Thủy Hàn, Phương Nguyên và Khích Thế Dân nhìn nhau, đồng thời nhìn thấy sự lo lắng trong mắt của nhau.</p>\n<p>“Hai vị, nếu có thủ đoạn gì thì mau xuất ra đi, nếu không sẽ muộn mất.” Khích Thế Dân nói.</p>\n<p>Phương Nguyên và Bì Thủy Hàn đều lắc đầu.</p>\n<p>Bọn họ đều đã ở trong trạng thái đèn dầu sắp tắt, từng viên tiên nguyên đều rất trân quý. Nếu có thủ đoạn thì đã sớm móc ra rồi.</p>\n<p>Mắt thấy Đông Phương Trường Phàm sắp hất cẳng ba truy binh bọn họ, cả ba không khỏi hiện lên sự thất vọng.</p>\n<p>Nhưng vào lúc này, Đông Phương Trường Phàm một lần nữa mất khống chế, âm thanh Đông Phương Dư Lượng đang gào thét, tốc độ nhanh chóng giảm xuống.</p>\n<p>Đám người Phương Nguyên vừa ngạc nhiên vừa mừng rỡ. Khích Thế Dân rống to: “Quả nhiên việc ta tàn sát tù binh vẫn có hiệu quả. Giết chết lão ta mau, khi đó sưu hồn cũng không muộn.”</p>\n<p>Đám người Phương Nguyên nhanh chóng tiếp cận, nhưng vào lúc này, sắc mặt Đông Phương Trường Phàm thay đổi kịch liệt, nở nụ cười giống như âm mưu đã đạt thành.</p>\n<p>“Không ổn rồi, có trá.” Phương Nguyên vội vàng lui lại nhưng né tránh không kịp.</p>\n<p>Một luồng tinh mang với tốc độ cực nhanh đâm trúng bả vai Phương Nguyên, sau đó bắn trúng mi tâm Khích Thế Dân đang ngồi trên chiến xa.</p>\n<p>Gương mặt Khích Thế Dân hiện lên vẻ không thể tin nổi.</p>\n<p>Sau một khắc, đầu của gã rơi xuống, chiến xa không còn, vô lực rơi xuống.</p>\n<p>Mặc kệ Phương Nguyên hay là Bì Thủy Hàn đều kinh sợ đến mồ hôi lạnh ướt sũng cả người. Chiến cho đến bây giờ, không nghĩ đến Đông Phương Trường Phàm lại có át chủ bài kinh người như vậy.</p>\n<p>Đúng là thâm bất khả trắc.</p>\n<p>“Nếu còn đuổi nữa, Khích Thế Dân chính là tấm gương của hai ngươi.” Đông Phương Trường Phàm cười ha hả, một lần nữa chạy trốn.</p>\n<p>Vừa nãy ông ta mất đi khống chế chẳng qua chỉ là cái bẫy của ông ta mà thôi.</p>\n<p>Khích Thế Dân là cổ tiên Nô đạo, bản thân yếu ớt, lại hung hăng truy sát, cuối cùng bị một kích giết chết.</p>\n<p>“Đuổi theo, lão ta chỉ đang phô trương thanh thế mà thôi.” Bì Thủy Hàn ngẩn người một lúc, sau đó kịp phản ứng.</p>\n<p>Phương Nguyên cũng đuổi theo không bỏ: “Một kích này, chỉ sợ đã là chiêu cuối cùng của lão ta.”</p>\n<p>Mặc dù giọng điệu khẳng định, nhưng trong lòng Phương Nguyên cũng không dám tin cho lắm.</p>\n<p>Đổi lại cổ tiên khác, chỉ sợ đúng là như thế. Nhưng đối với lão tặc Đông Phương Trường Phàm mà nói, lại không thể đoán chính xác được.</p>\n<p>Khích Thế Dân vừa chết, rốt cuộc không còn tù binh uy hiếp Đông Phương Trường Phàm nữa.</p>\n<p>Đây đúng là một tin tức xấu.</p>\n<p>Nếu dừng lại, thu lấy tiên cổ và tiên khiếu của Khích Thế Dân, như vậy thời gian sẽ không còn kịp, sẽ để cho Đông Phương Trường Phàm ung dung chạy trốn.</p>\n<p>Nói thật, cho dù có tiếp tục truy kích, hy vọng trong lòng Bì Thủy Hàn và Phương Nguyên cũng không cao.</p>\n<p>Nhưng rất nhanh tình huống đã có sự thay đổi.</p>\n<p>Tốc độ của Đông Phương Trường Phàm chậm lại.</p>\n<p>Tốc độ của ông ta so với trước kia đã giảm xuống ba thành.</p>\n<p>Thoáng một cái đã để cho Phương Nguyên và Bì Thủy Hàn nhìn thấy được hy vọng.</p>\n<p>“Quả nhiên, vừa nãy tốc độ của ông ta tăng vọt cũng có điểm hạn chế.”</p>\n<p>“Ngẫm lại, đây chính là sát chiêu tiên đạo, nếu có thể thôi động liên tục, vì sao ông ta không thôi động từ sớm?”</p>\n<p>“Có lẽ tiên nguyên của ông ta đã tiêu hao hết.”</p>\n<p>Phương Nguyên và Bì Thủy Hàn trao đổi một phen, quyết định tạm thời liên thủ, không cho Đông Phương Trường Phàm bất cứ cơ hội chạy trốn nào.</p>\n<p>Hai người bọn họ cũng có sự lo lắng, sợ nội đấu lẫn nhau. Khi thành công trước mắt, ngược lại sắp thành lại bại.</p>\n"
}