{
  "href": "/reader/co-chan-nhan/fsmp",
  "title": "Chương 1119: Thở dốc lại chiến (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1119,
  "contentHTML": "<p>Ông ta nghịch thiên mà đi, chết rồi lại trùng sinh, sự phản phệ kinh khủng khiến mạng ông ta lao thẳng một đường. Lui lại một bước chính là vực sâu vạn trượng.</p>\n<p>Nhưng Đông Phương Trường Phàm gặp nguy không loạn.</p>\n<p>Ngược lại, tình huống càng hung hiểm lại càng kích phát ý chí chiến đấu của ông ta.</p>\n<p>Đời này của ông ta là ngược dòng mà đi, tự mình tu tiên, dẫn đầu gia tộc quật khởi, vượt qua bao nhiêu khó khăn, đứng vững trước bao nhiêu áp lực, đánh lùi biết bao nhiêu địch nhân.</p>\n<p>“Địch nhân lần này, cho dù là thiên địa, cho dù cơ thể của ta chết già, hồn phách của ta uể oải, cũng không khiến cho ý chí của ta khuất phục.”</p>\n<p>Đông Phương Trường Phàm hiểu ra, ý chí giao chiến, ngàn vạn lần không thể nhụt chí, không thể thư giãn, đồng thời cũng không thể dao động.</p>\n<p>Ông ta không những không được lay động, ngược lại còn phải kiên định hơn. Đấu chí tăng lên sẽ giúp cho chiến lực ý chí tăng vọt.</p>\n<p>Tinh thần kiên cường, mạnh mẽ chống lại đã dung nhập vào bên trong người của ông ta.</p>\n<p>Lập tức, ý chí phản công, từ bên trong thức hải chen chúc nhau mà đến, đẩy trận tuyến xuống dưới.</p>\n<p>Hai bên lấy cơ thể Đông Phương Dư Lượng làm chiến trường.</p>\n<p>Đầu của Đông Phương Dư Lượng chính là đại bản doanh ý chí Đông Phương Trường Phàm. Trước đó, mặc dù bị chín cỗ ý chí đánh về đại bản doanh, nhưng bây giờ ý chí chém giết, trận tuyến từ đầu thuận xuống cổ, rồi đẩy xuống ngực.</p>\n<p>Ý chí các cổ tiên càng thêm phẫn nộ, ngưng kết phòng ngự, giống như cái mai rùa một mực chiếm cứ phần ngực, không di chuyển nữa.</p>\n<p>Ý chí giao chiến lâm vào giằng co.</p>\n<p>Ý chí tám vị cổ tiên vây quanh ý chí của Đông Phương Dư Lượng, giống như tám tấm chắn dày đặc bảo vệ lấy y.</p>\n<p>Ý chí Đông Phương Dư Lượng liên tiếp lên cao.</p>\n<p>Toàn bộ mười ý chí, chỉ có ý chí Đông Phương Dư Lượng và Đông Phương Trường Phàm là không ngừng khôi phục.</p>\n<p>Bởi vì Đông Phương Trường Phàm đoạt xá, hồn phách sống nhờ bên trong, chiếm cứ thức hải, có thể bổ sung ý chí không ngừng. Còn Đông Phương Dư Lượng chính là chủ nhân của cơ thể này, toàn bộ cơ thể là sào huyệt của Đông Phương Dư Lượng. Chỉ cần nhục thân không chết, ý chí có thể chậm rãi khôi phục.</p>\n<p>Trận đại chiến ý chí này vô cùng hung hiểm. Mấu chốt thắng bại nằm ngay ở Đông Phương Trường Phàm và Đông Phương Dư Lượng.</p>\n<p>So sánh với nhau mà nói, ý chí tám vị cổ tiên mặc dù cường ngạnh, nhưng lại không có gốc rễ.</p>\n<p>Bọn họ nhìn thấu được mấu chốt thắng bại, liền lựa chọn hy sinh bản thân, bảo vệ ý chí Đông Phương Trường Phàm, để y không ngừng lớn mạnh.</p>\n<p>“Không ổn rồi. Ta cố ý không trị liệu thương thế trên người, chính là muốn ảnh hưởng ý chí Đông Phương Dư Lượng khôi phục. Nhưng bây giờ đối chiến, ý chí của ta không ngừng tổn thất, không còn sức lực bổ sung. Ý chí của Đông Phương Dư Lượng đang không ngừng tăng trở lại.”</p>\n<p>Nghĩ đến đây, Đông Phương Trường Phàm càng thêm tỉnh táo, thậm chí lạnh lùng.</p>\n<p>Ông ta biết, nếu cứ tiếp tục như vậy, chỉ có một con đường chết.</p>\n<p>Vì kế hoạch hôm nay, chỉ có thể tìm đường sống trong chỗ chết, dùng ý chí lây nhiễm ý chí, sau đó tan rã nội bộ ý chí.</p>\n<p>Thủ đoạn này chính là hung bên trong chí hung, hiểm bên trong nhất hiểm.</p>\n<p>“Nếu đã không còn cách nào, vậy thì đến đi.” Đông Phương Trường Phàm hét dài một tiếng. Tất cả ý chí vốn ngưng kết cùng một chỗ, giờ phút này bỗng nhiên băng tán, hóa thành một dòng sông cọ rửa tất cả.</p>\n<p>Tâm trí phiêu diêu, đấu chí khuấy động. Tất cả mọi người đều kiên trì, hình thành va chạm trực tiếp.</p>\n<p>“Mối thù sát thân, không đội trời chung.” Ý chí cổ tiên reo hò.</p>\n<p>“Đông Phương tộc ta đã bị hủy trong tay ngươi...” Đông Phương Dư Lượng lửa giận ngút trời.</p>\n<p>Ý chí Đông Phương Trường Phàm vẫn trầm tĩnh như băng: “Chỉ cần ta còn sống, ta có thể dẫn đầu Đông Phương tộc một lần nữa quật khởi. Các ngươi đau lòng, ta không đau lòng sao. Các ngươi còn nhớ câu chuyện bên trong Nhân Tổ Truyện không. Nhân Tổ vì để ra khỏi vực sâu Bình Phàm, ngay cả con gái cũng có thể vứt bỏ.”</p>\n<p>“Ông ấy không vứt bỏ, mà là bị cổ Tự Kỷ quấy rối.” Ý chí Đông Phương Dư Lượng phản bác.</p>\n<p>Đông Phương Trường Phàm cười lạnh: “Cổ Tự Kỷ? Đó chính là cổ Tự Kỷ của Nhân Tổ, là suy nghĩ thâm trầm nhất bên trong nội tâm của Nhân Tổ. Để thoát khỏi, bỏ rơi vợ con cũng chẳng sao, huống chi là gia tộc?”</p>\n<p>“Người dơ bẩn, hèn hạ quả nhiên nhìn cái gì cũng dơ bẩn, hèn hạ.” Ý chí cổ tiên giận dữ hét lên.</p>\n<p>“Đủ rồi, không có Đông Phương Trường Phàm ta, Đông Phương tộc đã sớm tiêu vong hoặc bị người ta chiếm đoạt, nào có các ngươi ngày hôm nay chứ? Ta dìu dắt các ngươi, dạy bảo các ngươi, mới có các ngươi của hiện tại. Ta trồng cây, đó là thành tựu vĩ đại nhất của ta. Còn các ngươi, chẳng qua chỉ trốn dưới bóng cây, ăn uống thành quả của ta mà thôi.”</p>\n<p>Lời này quả thật giống như một quả bom dội chín ý chí phải tách ra.</p>\n<p>Ý chí cổ tiên giống như bị đông cứng, chỉ có thể nước chảy bèo trôi.</p>\n<p>Từng hình ảnh một nhanh chóng xẹt qua trong đầu Đông Phương Trường Phàm.</p>\n<p>Bên trong phúc địa Bích Đàm, ông ta cùng quần ma giao thủ.</p>\n<p>Dưới thiên kiếp, ông ta vẫn ương ngạnh đoạt xá.</p>\n<p>Trong một khắc tử vong, ông ta vẫn không tắt đi dã tâm của mình.</p>\n<p>Ông ta suy tính vị trí tiên cổ cho các thế lực Chính đạo, ký kết minh ước...</p>\n<p>Ngồi trong đại điện, ông ta đã quyết tâm nghịch thiên mà đi: “Cho dù các ngươi phong tỏa Thọ cổ thì như thế nào? Trời muốn ta chết, ta lại càng nghịch thiên.”</p>\n<p>Hồi ức Đông Phương Trường Phàm kéo dài.</p>\n<p>....</p>\n<p>Thiên kiếp địa tai chậm rãi bị đánh tan.</p>\n<p>Vết thương chất đống.</p>\n<p>Cổ tiên mới tấn chức Đông Phương tộc bái tạ không trung: “Tạ Thái thượng đại trưởng lão đã ra sức giúp đỡ.”</p>\n<p>Còn ông ta thì vuốt râu: “Hahah, ngươi có thể tấn thăng cổ tiên, là hy vọng mà ta muốn nhìn thấy nhất. Gia tộc Đông Phương chúng ta lại lớn mạnh rồi.”</p>\n<p>...</p>\n<p>Đánh cược thất bại, cổ tiên Chính đạo không khỏi thở dài.</p>\n<p>“Haiz, không thể ngăn chặn được Đông Phương tộc.”</p>\n<p>“Lấy một địch năm, y lại làm được.”</p>\n<p>“Sát chiêu Trí đạo này về sau nhất định sẽ danh chấn Bắc Nguyên. Đây là sát chiêu gì vậy?”</p>\n<p>Tinh quang rực rỡ quay chung quanh ông ta, rực rỡ sáng chói, còn ông ta thì đứng ngạo nghễ giữa không trung, nhẹ nhàng cười một tiếng: “Chiêu này có tên là Vạn Tinh Phi Huỳnh.”</p>\n<p>....</p>\n<p>“Ồ, ngươi giết đệ tử của Tiên Hạc môn, ngươi vẫn còn muốn hợp tác với Tiên Hạc môn ta?”</p>\n<p>“Haha, thế gian này chỉ có lợi ích vĩnh viễn, không có địch bạn vĩnh viễn. Ta đã phát hiện được bố cục của các ngươi ở Bắc Nguyên. Đông Phương tộc ta bị Chính đạo ép buộc, muốn xoay người, làm sao có thể dựa vào một vị cổ tiên như ta chứ? Trong lòng ta luôn có một tâm nguyện, chính là phát triển gia tộc, trọng chấn hùng phong. Thành ý của ta, ngươi có thể cảm nhận được.” Đông Phương Trường Phàm chậm rãi nói.</p>\n<p>“Hừ, ngươi chỉ là một tên cổ tiên nghèo rớt mồng tơi, dựa vào cái gì mà muốn hợp tác với Tiên Hạc môn ta?”</p>\n<p>“Trong tay ta có một pháp môn duyên thọ có tên là Đoạt Xá, là do Cự Dương Tiên Tôn sáng tạo ra.”</p>\n<p>“Cái gì? Ngươi nói là thật?”</p>\n<p>......</p>\n<p>Lầu Chân Dương tám mươi tám góc, bí cảnh chân truyền.</p>\n<p>Đông Phương Trường Phàm phun máu tươi, chật vật chạy trốn giữa đám lưu tinh đang xẹt qua.</p>\n<p>Nhưng tốn hết tâm cơ cũng không đạt được thứ mình mong muốn, Đông Phương Trường Phàm không khỏi cười khổ: “Thôi được rồi, không cưỡng cầu được, đành phải lựa chọn ngươi thôi.”</p>\n<p>.....</p>\n<p>Khi còn trẻ.</p>\n<p>“Tha mạng!” Đối thủ của ông ta đang quỳ dưới đất, gào khóc cầu khẩn.</p>\n<p>“Ngươi không nên như thế.” Đông Phương Trường Phàm chậm rãi lắc đầu, thở dài nói.</p>\n<p>“Là ta có mắt không tròng, là ta to gan lớn mật. Xin hãy tha cho ta một mạng, Đông Phương công tử.” Đối thủ nằm rạp dưới đất đau khổ cầu xin.</p>\n<p>“Nếu ngươi có thái độ cường ngạnh, đối mặt tử vong mà mặt không đổi sắc, ta chắc chắn sẽ tha cho ngươi một mạng. Nhưng bây giờ...” Đông Phương Trường Phàm đột nhiên quát lớn, ra tay hạ sát.</p>\n"
}