{
  "href": "/reader/co-chan-nhan/huls",
  "title": "Chương 1120: Kết cục đã định, nghênh ngang rời đi",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1120,
  "contentHTML": "<p>Chiếc đầu bay lên, sau đó đập xuống đất rồi lăn đi.</p>\n<p>Chết không nhắm mắt.</p>\n<p>Đông Phương Trường Phàm rời đi: “Làm ta thất vọng quá. Tại sao ban đầu ta lại thua trong tay người như ngươi được chứ?”</p>\n<p>....</p>\n<p>Còn có lần kỳ ngộ kia nữa.</p>\n<p>“Chàng thanh niên, ngươi tên gì?” Lão khất cái mỉm cười ôn hòa, mái tóc màu tím rối bời trông giống như bụi cỏ.</p>\n<p>“Đông Phương Trường Phàm.” Ông ta trả lời.</p>\n<p>“Trường Phàm... Cái tên này ngược lại không xứng với ngươi cho lắm.” Trong đôi mắt sâu u của lão khất cái phản chiếu cái bóng của Đông Phương Trường Phàm.</p>\n<p>Lão nhìn Đông Phương Trường Phàm một lát, đột nhiên nói: “Ngươi là đứa bé tốt, ta sẽ đem một phần truyền thừa quan trọng trong tay ta truyền cho ngươi. Ta tin rằng, nếu không có bất ngờ gì xảy ra, ngươi nhất định sẽ phát dương quang đại nó.”</p>\n<p>.......</p>\n<p>Đông Phương tộc, Mông gia, Cung gia, ba đại thế lực liên hợp tỷ võ.</p>\n<p>Đông Phương Trường Phàm quỳ trên mặt đất, thất bại thảm hại.</p>\n<p>Còn đối thủ thì đùa cợt cười to: “Haha, Đông Phương Quang Diệu, chỉ dựa vào ngươi mà cũng muốn cửa nhà vinh quang? Đông Phương tộc các ngươi đã sớm là thùng rỗng, chỉ có một vị cổ tiên sắp chết già. Mấy năm sau, Đông Phương tộc các ngươi sẽ rời khỏi hàng ngũ thế lực siêu cấp Bắc Nguyên. Như vậy cũng tốt. Là huyết mạch Cự Dương, ta thật sự cảm thấy mất mặt giùm các ngươi.”</p>\n<p>“Ngươi...” Đông Phương Trường Phàm trợn mắt, giãy dụa muốn lấn tới.</p>\n<p>Trước mặt bao nhiêu người, đối thủ thản nhiên đi đến trước mặt ông ta, một cước giẫm lên đầu ông ta trên lôi đài.</p>\n<p>“Haha, Đông Phương Quang Diệu, dựa theo nội dung đánh cược của chúng ta, ngươi phải đáp ứng ta một việc. Ừm... Cái tên này của ngươi quá đáng ghét, ngươi hoàn toàn không xứng với nó. Ta muốn ngươi đổi một cái tên, đến cuối cuộc đời cũng phải dùng cái tên này, gọi là Đông Phương Trường Phàm đi. Haha, như vậy mới thích hợp với ngươi.” Đối thủ trào phúng.</p>\n<p>Đông Phương Trường Phàm xiết chặt nắm đấm, hai mắt đỏ bừng, nộ khí bên trong cơ thể như muốn nổ tung các mạch máu.</p>\n<p>Nhưng lòng thì có dư, lực thì không đủ.</p>\n<p>“Được rồi, từ nay về sau, ta sẽ đổi tên thành Đông Phương Trường Phàm.” Câu nói này được gằn ra từ hàm răng nghiến chặt.</p>\n<p>“Haha, biết nghe lời, đúng là ngoan thật. Các vị có nghe không? Từ nay về sau, hắn ta sẽ có tên là Đông Phương Trường Phàm.” Đối thủ buông chân ra, nghênh ngang rời đi.</p>\n<p>Đông Phương Trường Phàm dựa vào lôi đài, thương thế nghiêm trọng khiến ông ta không thể động đậy.</p>\n<p>Nhưng trong lòng vẫn đang rống to:</p>\n<p>“Cho dù ta có đổi tên thành Đông Phương Trường Phàm, ta cũng phải thành tựu bất phàm, tung hoành thiên hạ, thao túng thương sinh.”</p>\n<p>“Ta thề, thù này ta chắc chắn sẽ đích thân trả lại. Đời này, ta nhất định phải đưa Đông Phương tộc lên đỉnh vinh quang lần nữa. Đây là tâm nguyện của Đông Phương Trường Phàm ta, xin thiên địa chứng giám.”</p>\n<p>........</p>\n<p>Chín luồng ý chí trong thời khắc này cũng trải qua những gì mà Đông Phương Trường Phàm đã trải qua trong đời. Trong khoảnh khắc, họ chợt hiểu hơn về Đông Phương Trường Phàm, cũng biết được chỗ sâu trong lòng của ông, bởi vì tộc nhân chết thảm, phúc địa Bích Đàm bị công phá mà bi thiết.</p>\n<p>“Người đàn ông này...”</p>\n<p>“Đông Phương Trường Phàm...”</p>\n<p>“Cho dù là cừu địch, ta cũng phải nói một tiếng, không tầm thường.”</p>\n<p>“Thôi được rồi, thua trong tay người này cũng không tính là làm nhục ta.”</p>\n<p>“Đông Phương tộc cố gắng trong tay ngươi, có khi sẽ có bắt đầu lại.”</p>\n<p>“Sư phụ...”</p>\n<p>Chín luồng ý chí tan tác, thần phục, tiêu tán. Cho dù có ý chí ngoan cố chống lại, nhưng bị dòng lũ ý chí của Đông Phương Trường Phàm bao phủ.</p>\n<p>“Ta tên Đông Phương Trường Phàm, nhưng đời này không cam tâm bình thường.”</p>\n<p>“Một cây đại thụ ngã xuống, ta có thể trồng lại một cây khác.”</p>\n<p>“Các ngươi đi đi.”</p>\n<p>“Ta thề, thù này ta chắc chắn sẽ tự tay trả. Đời này, ta nhất định sẽ đưa Đông Phương tộc một lần nữa lên đỉnh vinh qunag. Đây là tâm nguyện cả đời của Đông Phương Trường Phàm ta, thiên địa chứng giám.”</p>\n<p>Ý chí phát ra thanh âm, giống như tiếng sấm ầm ầm bên ngoài.</p>\n<p>Dưới ý chí như vậy, chín cổ ý chí còn lại sụp đổ, cũng không chống cự, tan thành mây khói trong một giây.</p>\n<p>Chiến ý chí, mạo hiểm vạn phần, nhưng chung quy vẫn chiến thắng.</p>\n<p>Đông Phương Trường Phàm chậm rãi mở hai mắt ra, trong ánh mắt lóe ra ngàn vạn ánh sáng.</p>\n<p>“Sao?” Cặp mắt của ông ta đột nhiên mở to, phát hiện trước mặt ông ta chẳng biết lúc nào đã có một vị cổ tiên áo bào đen đứng sẵn.</p>\n<p>Chính là Phương Nguyên.</p>\n<p>“Tại sao ngươi lại phát hiện ra được?’ Đông Phương Trường Phàm chợt trấn định. Ông ta nhìn thì giống như rất yếu đuối, nhưng vẫn còn bình tĩnh, dường như vẫn còn nắm giữ được át chủ bài cường lực.</p>\n<p>Phương Nguyên cười ha hả: “Ta đoán thôi. Ta đuổi theo phân ảnh của ngươi, tất nhiên là thất bại. Đang định rời đi, bỗng nhiên trong lòng ta hơi động, cảm thấy trước đó ngươi cường sát Khích Thế Dân có chút kỳ quặc. Về sau ta kiểm tra lại vết tích, quả nhiên phát hiện ngươi đang ở cách đó không xa, đang đào hang động ẩn thân. Đây đều là vận khí cả.”</p>\n<p>“Đây không phải vận khí.” Đông Phương Trường Phàm chậm rãi lắc đầu: “Sát chiêu tiên đạo có thể phân hóa ba mươi phân ảnh, nhưng không thể kềm chế ngươi được lâu. Ta cố ý giữ thi hài Khích Thế Dân bất động, lại cố ý để cho tiên cổ gã chạy thoát, vết tích rất rõ ràng. Ngươi lại không đuổi theo. Chỗ nguy hiểm nhất chính là chỗ an toàn nhất. Bên trên chỗ này là sào huyệt của thỏ Phấn Hoa bình thường, nhưng vẫn không che giấu được ngươi. Mưu trí của ngươi còn muốn vượt xa sức mạnh của ngươi, đúng là đáng sợ. Mà thật kỳ quái, vì sao ngươi không tu Trí đạo mà lại tu Lực đạo?”</p>\n<p>Khóe miệng Phương Nguyên khẽ động: “A, ngươi xem đây là lời nói tốt của người sắp chết sao?”</p>\n<p>Đông Phương Trường Phàm lắc đầu, mỉm cười nói: “Đáng tiếc, ngươi đã đến chậm một bước. Nếu đến sớm, cho dù chỉ là mấy hơi thở, ta lâm vào đại chiến ý chí, hung hiểm vạn phần, không rảnh quan tâm chuyện khác, mà cũng không có sức phản kháng. Nhưng bây giờ...”</p>\n<p>Đông Phương Trường Phàm kéo dài âm điệu, biểu hiện vô cùng tự tin.</p>\n<p>“Thật không hổ là đệ nhất cổ tiên Trí đạo Bắc Nguyên.” Phương Nguyên nhìn thấy, không khỏi mở miệng tán thưởng.</p>\n<p>Giọng điệu của hắn trầm ổn, không hề bộc lộ sát cơ, giống như gặp được hảo hữu: “Mưu sự tại nhân, thành sự tại thiên. Chỉ cần qua được hôm nay, ta sẽ lập tức thối lui. Sau này gặp ngươi, chắc chắn cũng sẽ nhượng bộ lui binh.”</p>\n<p>Nói xong, hắn lấy một người từ trong tiên khiếu ra.</p>\n<p>Là một cô gái.</p>\n<p>Da trắng nõn nà, mắt như thu thủy, mặc một bộ quần áo màu vàng ôn nhu.</p>\n<p>Chính là Đông Phương Tinh Vũ.</p>\n<p>Khi Phương Nguyên dùng cự thủ Lực đạo đuổi bắt tộc nhân Đông Phương tộc, ngoài ý muốn phát hiện được, vì thế đã bắt vào trong tiên khiếu.</p>\n<p>Nhìn thấy thiếu nữ, sắc mặt Đông Phương Trường Phàm lập tức thay đổi.</p>\n<p>Một lát sau, toàn bộ cơ thể đều có phản ứng.</p>\n<p>Một ý chí đang định tiêu tán bên trong cơ thể đột nhiên trở nên cường ngạnh, nhất phi trùng thiên, trong nháy mắt đã đoạt lấy quyền khống chế.</p>\n<p>“Muội muội.” Y mở miệng kêu to.</p>\n<p>Nhưng chỉ sau một hơi thở, ý chí Đông Phương Dư Lượng nhanh chóng bị chèn ép. Đông Phương Trường Phàm nắm giữ lại quyền khống chế, ánh mắt phun lửa, nhìn Phương Nguyên vừa kinh vừa sợ.</p>\n<p>Phương Nguyên cười ha hả: “Đông Phương Dư Lượng, muội muội của ngươi đang ở trong tay ta, ngươi nhìn cho thật kỹ nhé.”</p>\n<p>Nói xong, hắn duỗi bàn tay cương thi của mình nhẹ nhàng nắm vai trái của cô gái, đột nhiên xé ra.</p>\n<p>Xoẹt.</p>\n<p>Cơ thể Đông Phương Tinh Vũ chấn động, sau đó phát ra tiếng kêu đau đớn.</p>\n<p>Toàn bộ cánh tay trái của nàng bị xé rách, máu phun ra thật nhiều.</p>\n<p>Con ngươi Đông Phương Trường Phàm đột nhiên co bằng mũi kim, gầm lên: “Đáng chết...”</p>\n<p>Còn chưa nói xong, ông ta lại mất đi quyền khống chế, đến phiên Đông Phương Dư Lượng xuất hiện.</p>\n<p>“Muội muội. Ta giết ngươi, ngươi dám đả thương nó, ngươi dám làm tổn thương em ta...” Đông Phương Dư Lượng gào lên, lâm vào trạng thái điên cuồng, nước mắt bắn tung tóe.</p>\n"
}