{
  "href": "/reader/co-chan-nhan/jxpg",
  "title": "Chương 1121: Không cam lòng làm một người bình thường (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1121,
  "contentHTML": "<p>“Ngoan, chính là như vậy.” Phương Nguyên cười âm hiểm, đánh ra cự thủ Lực đạo.</p>\n<p>Khi cự thủ sắp chộp lấy Đông Phương Dư Lượng, lúc này trên người y xuất hiện một cột sáng.</p>\n<p>Cột sáng dựng trước cự thủ Lực đạo. Đông Phương Trường Phàm vừa giận vừa sợ, mắng to: “Đường đường là cổ tiên, lại ra tay với một phàm nhân, hèn hạ thật...”</p>\n<p>Phương Nguyên ngửa đầu cười một tiếng, quái trảo lại rơi xuống.</p>\n<p>Một tiếng trầm đục, hắn ấn trán Đông Phương Tinh Vũ vào trong ngực.</p>\n<p>“Muội muội.” Đông Phương Dư Lượng kêu khàn cả giọng.</p>\n<p>Đông Phương Trường Phàm mất đi khống chế, cột sáng phòng ngự bỗng nhiên tiêu tán.</p>\n<p>Ầm.</p>\n<p>Đại thủ của Phương Nguyên dùng sức bóp, bóp nhục thân của Đông Phương Dư Lượng thành thịt muối.</p>\n<p>Hồn phách Đông Phương Trường Phàm muốn chạy trốn, nhưng vừa mới trải qua kịch chiến luân phiên, hồn phách ông ta yếu ớt vô cùng, trốn được chỗ nào chứ?</p>\n<p>Phương Nguyên dễ dàng bắt được.</p>\n<p>Truyền thừa Trí đạo Bắc Nguyên đã có vào tay.</p>\n<p>Tiếng nổ tung mãnh liệt. Cổ tiên đã chết, tiên khiếu rơi xuống mặt đất, trở thành phúc địa vô chủ.</p>\n<p>Phương Nguyên đã sớm có đoán trước, vì thế đã thi triển thủ đoạn che đậy ba động này.</p>\n<p>Hắn nheo mắt nhìn phúc địa thành hình, nhưng vẫn không tiến vào.</p>\n<p>Đợi đến khi phúc địa hoàn toàn rơi xuống, lúc này Phương Nguyên mới thở ra một hơi, nhìn chằm chằm một lát rồi quay người rời đi.</p>\n<p>Nhân Tổ bước đi trên con đường nhân sinh của mình, thoát khỏi cửa Sinh Tử, rớt xuống vực sâu Bình Phàm.</p>\n<p>Ông do dự đứng ở đáy vực, mê man tiến lên. Ông đã đi rất lâu, nhưng vẫn không tìm được đường ra khỏi vực sâu Bình Phàm.</p>\n<p>Trong lúc ông đang buồn khổ, cổ Tư Tưởng đã chỉ điểm cho ông: “Con người ơi, ngươi giẫm lên dấu chân của người khác mà đi. Điều này cố nhiên sẽ an toàn và dễ dàng, nhưng nếu ngươi muốn trở nên không tầm thường, muốn ra khỏi vực sâu Bình Phàm, ngươi đi theo con đường của người khác, chỉ sợ cơ hội không lớn. Ngươi hãy đi trên con đường của cuộc đời mình, những cửa ải khó khăn đều phải do chính ngươi tự mình xông qua. Ngươi phải sáng tạo cái mới thì mới có được vết chân của mình.”</p>\n<p>Sau khi Nhân Tổ được chỉ điểm, ông bừng tỉnh, vô cùng vui vẻ, chiếu theo đề nghị của cổ Tư Tưởng mà làm.</p>\n<p>Ông thoát khỏi dấu chân vốn tồn tại trên mặt đất, bắt đầu đi vào những chỗ không được cứng cáp cho lắm.</p>\n<p>Đất của vực sâu Bình Phàm đúng là không dễ đi.</p>\n<p>Có những chỗ là vũng bùn hoặc đầm lầy, hãm rất sâu, lại vô cùng hôi thối. Có nhiều chỗ lại là bụi gai gắn đầy, gai nhọn lít nhít, Nhân Tổ bị đâm khắp cả người. Còn có chỗ bên dưới lòng đất chôn cổ Lưỡi Đao. Nhân Tổ dẫm lên trên, lòng bàn chân bị lưỡi đao bén nhọn cắt tổn thương, vết thương đủ lớn, máu chảy ngang, đi đường đau đến tận tim can.</p>\n<p>Sự đau đớn truyền đến từ lòng bàn chân khiến cho Nhân Tổ quyết định chọn cách đi nhẹ.</p>\n<p>Nhưng khi đi rồi, Nhân Tổ lại lạc đường. Nhiều khi ông lại quay lại con đường trước đó, làm chuyện vô ích.</p>\n<p>Nhân Tổ dần dần phát hiện ra vấn đề, vô cùng bối rối.</p>\n<p>Như thế nào mới không lạc đường nữa?</p>\n<p>Cổ Tư Tưởng liền nói cho ông biết: “Nhân Tổ ơi, nếu ngươi không muốn lạc đường, ngươi hoàn toàn có thể tự mình làm được. Ngươi sợ đau mà đi nhẹ, dấu chân để lại trên mặt đất quá nhỏ. Gió trong vực sâu thổi mạnh hơn gió bình thường, tro bụi rơi xuống, rất dễ dàng che giấu vết tích của vết chân ngươi. Ngươi muốn không bị lạc đường, ngươi phải lưu lại dấu chân thật sâu, ngươi hiểu ý của ta không?”</p>\n<p>Nhân Tổ gật đầu, nói đã hiểu.</p>\n<p>Thế là ông bắt đầu đi lại một cách nặng nề hơn. Mỗi một bước đều dùng sức giẫm thật mạnh lên mặt đất, để lại dấu chân thật sâu.</p>\n<p>Cứ như vậy, mỗi khi ông đi được một đoạn đường, đều để lại vết tích thật sâu bên trên, vô cùng rõ ràng. Nhân Tổ chỉ cần nhìn thấy những dấu chân này, lập tức nhận ra mình đã đi qua những con đường này. Trên con đường đó không hề có cửa ra khỏi vực sâu Bình Phàm.</p>\n<p>Nhung tiệc vui lại chóng tàn, thời gian càng lâu, dấu chân sâu cách mấy cũng bị phong trần dần dần vùi lấp.</p>\n<p>Nhân Tổ vì thế mà khổ não không thôi, thỉnh giáo cổ Tư Tưởng.</p>\n<p>Cổ Tư Tưởng một lần nữa đưa ra đề nghị: “Con người ơi, mặc dù dấu chân của ngươi đã sâu, nhưng ngươi lại cố ý lẩn tránh những bụi gai và lưỡi đao. Mỗi lần đụng phải những chỗ này, ngươi lại lách qua để đi. Điều này không thể được. Ngươi không thể hy vọng ngươi sẽ trở thành người không tầm thường nhưng lại theo cách thoải mái, dễ chịu được.”</p>\n<p>Nhân Tổ nhận được gợi ý, khẽ cắn môi, cố ý đi vào những nơi có bụi gai trải rộng, hoặc lưỡi đao chôn bên dưới.</p>\n<p>Mỗi một bước đi, ông đều giẫm dấu chân thật sâu, mặc kệ đau đớn bao nhiêu, mặc kệ vết thương sâu cạn bao nhiêu.</p>\n<p>Mồ hôi và huyết dịch thuận theo lòng bàn chân của ông thấm vào trong dấu chân.</p>\n<p>Khi ông giơ chân lên đi về phía trước, bên trong dấu chân mà ông lưu lại xuất hiện một gốc cây cỏ nhỏ.</p>\n<p>Loại cỏ này có tên là Thành Tựu.</p>\n<p>Bên trong mỗi dấu chân đều sinh trưởng một bụi cỏ nhỏ.</p>\n<p>Từng bụi cỏ nhỏ gió thổi không ngã, bụi chôn không được, ương ngạnh sinh trưởng, giúp cho dấu chân được giữ lại lâu hơn.</p>\n<p>“Cứ như vậy ta không còn sợ lạc đường nữa.” Nhân Tổ vô cùng vui vẻ, cắn răng chịu đựng cơn đau, ngoan cường đi trên con đường tràn ngập lưỡi đao và bụi gai, không sợ đổ máu, không sợ chảy mồ hôi.</p>\n<p>Ông càng đi càng xa, không còn lạc đường, cũng không còn vòng quanh chỗ cũ nữa. Ông đã đến những nơi mà ông chưa đến trước kia.</p>\n<p>Mồ hôi và máu của ông nhỏ xuống cỏ, khiến cho chúng càng ngày càng tươi tốt, càng ngày càng cao.</p>\n<p>Thời gian dần trôi, từ dấu chân mọc ra không còn là cỏ Thành Tựu mà là cây Thành Tựu.</p>\n<p>Về lâu hơn, cây nhỏ dần dần trở thành đại thụ, cành lá tươi tốt xanh um, thậm chí còn mọc ra trái cây.</p>\n<p>Nhân Tổ đi đường mệt mỏi, liền nằm xuống dưới bóng cây nghỉ ngơi, dùng trái cây thơm ngọt để no bụng.</p>\n<p>Về sau, ông cơ hồ đã đi khắp mỗi một góc của vực sâu Bình Phàm. Chỗ mà ông đi qua đều hình thành một khu rừng rậm lớn.</p>\n<p>Nhân Tổ nhìn về khu rừng phía sau, cảm thấy hạnh phúc vô cùng. Nhưng khi rừng rậm tràn ngập toàn bộ vực sâu Bình Phàm, Nhân Tổ vẫn không tìm được đường thoát khỏi vực sâu.</p>\n<p>Trong lòng ông lại nôn nóng và thất vọng.</p>\n<p>Ông hái một quả trái cây bỏ vào miệng. Quả không còn thơm ngọt mà ngược lại đắng chát, khó nuốt.</p>\n<p>Nhân Tổ cảm thấy rất kỳ lạ. Ông bắt đầu tìm hiểu, rất nhanh phát hiện, thì ra trong lòng ông đã xuất hiện một tâm thứ hai.</p>\n<p>Tâm thứ hai này gọi là Không Cam Lòng.</p>\n<p>Tên cũng như ý nghĩa. Khi ăn bất kỳ vật gì cũng không cảm thấy nó ngon.</p>\n<p>Nhân Tổ ăn quả đắng, nhìn rừng rậm không thấy điểm cuối, rốt cuộc không còn cảm thấy khoái hoạt và hạnh phúc nữa.</p>\n<p>Lúc này, trong tâm vốn có của ông truyền ra tiếng của cổ Tự Kỷ: “Con người ơi, ta đã nghĩ ra cách giúp cho ngươi thoát khỏi vực sâu này rồi. Ngươi hãy trồng ra một cây Thành Tựu vĩ đại. Chỉ cần cây này cao hơn vực sâu Bình Phàm, ngươi có thể thuận theo nhánh cây để thoát khỏi chỗ này.”</p>\n<p>Nhân Tổ suy nghĩ, hai mắt đột nhiên sáng lên: “Đúng vậy, đây đích thật là một phương pháp tốt.”</p>\n<p>Nhưng rồi ông lại buồn rầu: “Làm sao ta có thể trồng được một cây đại thụ cao hơn vực sâu Bình Phàm chứ?”</p>\n<p>Cổ Tự Kỷ đáp: “Ngươi dùng bàn chân máu trồng ra khu rừng này, đây đều là cây bình thường cả. Ngươi dụng tâm vào trong máu, hẳn có thể trồng ra được cây vĩ đại. Chôn cây vĩ đại dưới mặt đất vực sâu có thật nhiều lưỡi đao. Ngươi đừng ngại những lưỡi đao này cắm vào lòng, nhỏ xuống tâm huyết, đổ vào cây đại thụ đó xem sao.”</p>\n<p>Nhân Tổ liền dựa theo phương pháp của cổ Tự Kỷ mà làm.</p>\n<p>Lưỡi đao cắm vào tim, truyền đến cơn đau kịch liệt.</p>\n<p>Cơn đau này còn gấp trăm ngàn lần vết thương trên người.</p>\n"
}