{
  "href": "/reader/co-chan-nhan/xivy",
  "title": "Chương 1122: Không cam lòng làm một người bình thường (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1122,
  "contentHTML": "<p>Nhưng cây mọc ra quả nhiên vừa cao vừa lớn, vượt qua những cây ban đầu cả một mảng lớn.</p>\n<p>Nhân Tổ đau đớn nhưng vui vẻ, tiếp tục chen vào những nơi có nhiều lưỡi đao, tâm huyết nhỏ xuống càng nhiều hơn.</p>\n<p>Lưỡi đao cắm càng nhiều, tâm huyết chảy xuống cũng càng nhiều, trồng ra được loại cây càng cao hơn.</p>\n<p>Nhưng cho dù là cây cao nhất, cũng chỉ bằng một nửa vực sâu Bình Phàm.</p>\n<p>Nhân Tổ vẫn tiếp tục kiên trì, cổ Hy Vọng vẫn đi theo ông.</p>\n<p>Khi ông trồng ra được loại cây sắp ngang bằng với vực sâu Bình Phàm, đột nhiên thân cây vỡ ra, một đứa bé gái từ bên trong nhảy ra.</p>\n<p>“Phụ thân, phụ thân.” Đứa bé gái chui vào lòng Nhân Tổ, vô cùng thân thiết.</p>\n<p>Đây là đứa con gái thứ tư của Nhân Tổ, có tên là Sâm Hải Luân Hồi.</p>\n<p>Nhân Tổ vô cùng vui vẻ, ôm lấy đứa con gái chơi đùa. Sâm Hải Luân Hồi đói bụng, ông liền hái quả đút cho cô bé ăn.</p>\n<p>“Ngọt lắm, ngọt lắm.” Sâm Hải Luân Hồi rất thích ăn trái cây, dáng vẻ trắng trẻo mập mạp.</p>\n<p>Cô bé chơi đùa cả ngày trong rừng, cảm thấy vô cùng khoái hoạt.</p>\n<p>Nhân Tổ vẫn hướng đến việc rời khỏi vực sâu Bình Phàm. Sâm Hải Luân Hồi nhiều lần thuyết phục: “Phụ thân ơi, người cần chi phải mệt mỏi như vậy? Ở chỗ này tốt biết bao nhiêu, có đại thụ che chắn ánh mặt trời cho chúng ta, có quả ngọt có thể no bụng. Chúng ta có thể chơi đùa ở chỗ này, sống quãng đời an nhàn còn lại.”</p>\n<p>Nhân Tổ lắc đầu, thái độ rất kiên quyết, trồng ra những cây còn vĩ đại hơn, tán cây sắp sửa nhô ra khỏi vực sâu Bình Phàm.</p>\n<p>Sâm Hải Luân Hồi nức nở, lôi kéo cánh tay phụ thân, cầu khẩn: “Phụ thân, người đừng bỏ lại con. Con không leo lên cây đâu. Con ở lại đây một mình, cũng không trồng được cây. Trái cây có hạn, sớm muộn gì có một ngày con cũng sẽ chết đói.”</p>\n<p>Nhân Tổ nói: “Ta làm sao có thể vứt bỏ con lại được? Con là con gái của ta, ta sẽ cõng con cùng leo lên.”</p>\n<p>Thế là hai cha con bắt đầu leo lên đại thụ.</p>\n<p>Càng leo, Nhân Tổ lại càng mệt mỏi. Sâm Hải Luân Hồi là một gánh nặng rất lớn. Cho dù không có cô bé, Nhân Tổ leo lên cây cũng vô cùng nguy hiểm, huống chi còn phải mang theo một người không leo cây.</p>\n<p>Phiền toái hơn chính là, đại thụ bắt đầu lung lay như sắp đổ.</p>\n<p>Cổ Tư Tưởng khuyên Nhân Tổ: “Không ổn rồi, ngươi cõng con gái của mình leo ra khỏi vực sâu Bình Phàm là chuyện đương nhiên. Đây là cây Thành Tựu của ngươi, khó mà giúp người khác thoát khỏi một cách bình thường được. Cho dù con gái của ngươi cũng không ngoại lệ.”</p>\n<p>Nhân Tổ lắc đầu: “Ta không muốn từ bỏ.”</p>\n<p>Cổ Hy Vọng cũng khuyên can: “Mau buông cô bé ra đi. Không phải là ngươi không thể bỏ được. Mặc dù ngươi có tâm cô độc, có tâm không cam lòng, nhưng gieo xuống nhiều cây như vậy, tâm huyết của ngươi đã khô cạn. Đây chính là hy vọng cuối cùng của ngươi. Nhưng ngươi nhìn đi, cây to này của ngươi sắp ngã rồi đấy.”</p>\n<p>Nhân Tổ khoát tay: “Ta muốn thử một chút.”</p>\n<p>Cổ Tự Kỷ thấy Nhân Tổ cứ khư khư cố chấp, các cổ trùng khác thuyết phục đều thất bại, liền bay thẳng ra.</p>\n<p>“A, thật sự là gấp chết ta rồi.” Cổ Tự Kỷ hoàn toàn không thương lượng với Nhân Tổ, trực tiếp cắn vào tay Sâm Hải Luân Hồi.</p>\n<p>Sâm Hải Luân Hồi kêu lên đau đớn, vô cùng phẫn nộ, vươn tay muốn bóp chết cổ Tự Kỷ.</p>\n<p>Nhưng như vậy, cô bé đã buông lỏng tay ra, cộng thêm cây đại thụ đang lay động kịch liệt, cô bé đã rơi khỏi lưng Nhân Tổ, một đường lảo đảo. Nhờ cành lá giảm xóc, cuối cùng cũng đập mông xuống đất, đau đến nhe răng trợn mắt, oa oa khóc lớn.</p>\n<p>“Con gái.” Nhân Tổ kêu lên, chuẩn bị xuống dưới.</p>\n<p>“Không còn kịp nữa rồi. Cây sẽ đổ mất.” Cổ Tự Kỷ ở phía sau đẩy, Nhân Tổ vô thức bước nhanh hơn, lập tức bước ra khỏi vực sâu Bình Phàm.</p>\n<p>Cây đại thụ ầm ầm ngã đổ.</p>\n<p>Nhân Tổ ghé vào mép vực. Đã không còn đường quay lại, ông không thể làm gì khác hơn là rống to: “Con gái, ta nhất định sẽ trở lại cứu con.”</p>\n<p>Sâm Hải Luân Hồi khóc hu hu, vô cùng bi thương và bất lực: “Phụ thân, tại sao người lại nhẫn tâm bỏ con một mình ở đây. Con sợ lắm!”</p>\n<p>Nhân Tổ nghe được tiếng khóc, ruột gan như đứt từng khúc, vội vàng đảo quanh bốn phía vực sâu Bình Phàm, nhưng không tìm được bất cứ đường xuống nào.</p>\n<p>“Không có tác dụng gì đâu.” Cổ Tự Kỷ nói: “Cây Thành Tựu của ngươi, cho dù có đổ cũng đủ chứng minh ngươi vĩ đại. Người vĩ đại, căn bản không phải tầm thường. Người không tầm thường, làm sao có thể tiến vào vực sâu Bình Phàm chứ?”</p>\n<p>….</p>\n<p>Phúc địa Hồ Tiên, hành cung Đãng Hồn.</p>\n<p>Phương Nguyên cầm quyển Nhân Tổ Truyện trong tay, thở dài một hơi, ánh mắt phức tạp.</p>\n<p>Nước chảy chỗ trũng, người thường đi chỗ cao hơn. Không cam lòng bình thường là chuyện thường tình của con người. Đông Phương Trường Phàm như vậy, Phương Nguyên cũng thế.</p>\n<p>“Xét từ góc độ này mà nói, ngươi và ta đều cùng một loại người.” Phương Nguyên từ tốn nói.</p>\n<p>Trước mặt của hắn, hồn phách Đông Phương Trường Phàm đang bị bắt giữ, lúc này cười lạnh, há miệng lên tiếng. Bởi vì không còn nhục thể, ông ta không thể phát ra được âm thanh, nhưng nhờ có hồn lực ba động, Phương Nguyên vẫn có thể hiểu.</p>\n<p>Chỉ nghe vị đệ nhất cổ tiên Trí đạo Bắc Nguyên này nói: “Ngươi muốn sưu hồn thì làm đi. Nhưng muốn lấy được truyền thừa của ta, ngươi nghĩ đơn giản quá.”</p>\n<p>“Ồ, ngươi tự tin như vậy sao?” Phương Nguyên cười nhạt.</p>\n<p>Hồn phách Đông Phương Trường Phàm đã trở thành tù binh trong tay hắn, muốn sống không được muốn chết cũng không xong, còn có dũng khí này sao?</p>\n<p>Phương Nguyên lơ đễnh, thi triển thuật sưu hồn.</p>\n<p>Nhất thời, bên trong hành cung Đãng Hồn trở nên mờ ảo, âm phong nổi lên bốn phía, tiếng quỷ khóc hu hu không dứt bên tai.</p>\n<p>Trong cơn gió lốc quỷ dị, Phương Nguyên lộ ra cơ thể tiên cương cao như tòa tháp, da thịt toàn thân đều có màu xanh đen, diện mạo dữ tợn, răng nanh nhô ra ngoài, hai mắt đỏ bừng, tám cánh tay cùng nhau giãn ra, một ngón tay chậm rãi mò đến hồn phách của Đông Phương Trường Phàm.</p>\n<p>Hồn phách Đông Phương Trường Phàm thấy hình dáng của Phương Nguyên hung ác như vậy, không khỏi giật mình nhưng chợt trấn định lại, mặc cho quái trảo của Phương Nguyên bắt lấy mình.</p>\n<p>Hồn phách không phải thực thể, nhưng một trảo của Phương Nguyên vẫn chế trụ được hồn phách của Đông Phương Trường Phàm, khiến cho ông ta không thể động đậy.</p>\n<p>Sau đó, hắn thôi động cổ trùng bên trong tiên khiếu.</p>\n<p>Sưu hồn.</p>\n<p>Một luồng sức mạnh vô hình từ bên trong quái trảo phát ra, trực tiếp chui vào hồn phách của Đông Phương Trường Phàm.</p>\n<p>Hồn phách Đông Phương Trường Phàm run rẩy không ngừng. Từng cơn đau xuất hiện.</p>\n<p>Một lát sau, sưu hồn kết thúc, Phương Nguyên thu hồi quái trảo, buông hồn phách Đông Phương Trường Phàm ra.</p>\n<p>Phương Nguyên thu được rất nhiều tin tức, nhưng không khỏi cau mày.</p>\n<p>Thì ra, tuy lần này hắn sưu hồn thu được rất nhiều tin tức, nhưng đều là những vật râu ria.</p>\n<p>Hồn phách Đông Phương Trường Phàm trở nên ảm đạm, không còn ngưng thực được như trước đó, nhưng ánh mắt vẫn hiện lên sự đắc ý, truyền đạt tin tức lần nữa.</p>\n<p>Phương Nguyên nghe được tiếng cười hắc hắc của Đông Phương Trường Phàm: “Bây giờ ngươi đã hiểu chưa? Tuy ta là cổ tiên Trí đạo, nhưng Hồn đạo và Trí đạo vốn có mối liên quan, ta cũng đã từng đọc qua Hồn đạo, cải tạo tiên hồn. Bây giờ phương pháp sưu hồn của ngươi chẳng qua chỉ là thủ đoạn phàm đạo. Cho dù có tiên cổ Hồn đạo đối phó ta, ta cũng có thể che giấu, để ngươi không chiếm được thứ mà ngươi muốn.”</p>\n<p>Ngừng lại một chút, Đông Phương Trường Phàm lại nói: “Bây giờ ta không có nhục thân, hồn phách không được tẩm bổ. Số lần ngươi sưu hồn càng nhiều, hồn phách của ta sẽ tiêu hao càng lớn. Ta trải qua rất nhiều chuyện, cố ý che giấu, hồn phách của ta cũng tiêu hao đến cực hạn, trước khi triệt để tiêu tán, ngươi hoàn toàn khó mà vơ vét được truyền thừa Trí đạo của ta hoặc pháp môn đoạt xá của ta đâu.”</p>\n"
}