{
  "href": "/reader/co-chan-nhan/mhwx",
  "title": "Chương 1124: Địa tai sắp đến (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1124,
  "contentHTML": "<p>“Sau khi liên vận, vận khí của ta đã không còn tệ, có thể nắm bắt được cơ hội. Chờ sau khi ta nắm giữ được truyền thừa Trí đạo, ta có thể suy tính để đối phó với Trí đạo. Như vậy, ta có thể bố cục, nghĩ cách, kéo dài thời gian bị bại lộ.”</p>\n<p>Phương Nguyên cố gắng kềm chế suy nghĩ muốn đến phúc địa Bích Đàm, nghỉ ngơi một lát.</p>\n<p>Sau khi sưu hồn, mục tiêu sẽ bị tổn thương, cần trị liệu, đối với hồn phách bản thân cũng không chịu nổi. Cái này không phải cổ Can Đảm có thể trị hết, mà cần phải nghỉ ngơi, yên dưỡng hồn phách.</p>\n<p>Sau khi nghỉ ngơi xong, Phương Nguyên lại sưu hồn lần nữa.</p>\n<p>Đông Phương Trường Phàm nhìn thấy Phương Nguyên vẫn còn ở đây, không bị dẫn dụ đến phúc địa Bích Đàm, trong lòng càng thêm rét lạnh.</p>\n<p>Sưu hồn lần này của Phương Nguyên kéo dài thật lâu.</p>\n<p>Hồn phách Đông Phương Trường Phàm phản kháng càng kịch liệt hơn, thủ đoạn sưu hồn của Phương Nguyên chỉ là phàm đạo, độ khó gia tăng rất nhiều.</p>\n<p>Nhưng Phương Nguyên rất kiên nhẫn. Một lần không được thì mười lần, không được nữa thì trăm lần.</p>\n<p>Cuối cùng, Phương Nguyên đã có được ký ức cải tạo thi thể Khư Bức Thái cổ của Đông Phương Trường Phàm. Không chỉ có pháp môn Nô đạo khống chế hư thú tác chiến, hơn nữa còn biết được bí mật đạt được cổ trận hư hóa như thế nào.</p>\n<p>Mặc kệ là cái nào, giá trị cũng đều rất to lớn.</p>\n<p>Gương mặt Phương Nguyên hiện lên sự vui mừng không che giấu được.</p>\n<p>“Cổ trận hư hóa là thứ mà Đông Phương Trường Phàm dựa vào một số văn hiến cổ đại tự mình suy tính ra được. Cảnh giới Hư đạo của ông ta hẳn là cấp đại sư. Có thể cải tạo thi thể Khư Bức thái cổ thành thành lũy, cảnh giới Vũ đạo cũng là cấp đại sư. Đúng là không đơn giản.”</p>\n<p>Phương Nguyên càng hứng thú hơn với việc làm thế nào để khống chế đại quân hư thú.</p>\n<p>Một số con hư thú hoang thú, mặc dù chỉ là lục chuyển, nhưng dựa vào khả năng hư hóa của bản thân mà có thể đối chiến với cổ tiên thất chuyển.</p>\n<p>Phương Nguyên không khỏi suy nghĩ, nếu trong tay hắn có một đại quân hư hóa, chiến lực của hắn sẽ tăng lên một trình độ rất lớn.</p>\n<p>Sau khi suy nghĩ kỹ càng, hắn phát hiện phạm vi ứng dụng của phương pháp khống chế đại quân hư thú cũng không rộng.</p>\n<p>Điều kiện chủ yếu là phải cải tạo thi thể Khư Bức thái cổ thành núi thây, sau đó dùng núi thây này làm đại bản doanh, từ đó mới có thể thúc đẩy được đại quân hư thú.</p>\n<p>Phương Nguyên hừ lạnh một tiếng: “Đông Phương Trường Phàm còn muốn hãm hại ta sao? Ông ta biết ta có tiên cổ Bạt Sơn, vì thế muốn dùng núi thây Khư Bức để dụ ta đi mạo hiểm. Sau khi núi thây Khư Bức bị thiên kiếp phá hủy hơn phân nửa, khí tức uy hiếp bách thú cũng giảm đi. Chỗ đó đã thành một bữa tiệc cho các hoang thú, hoang thú thượng cổ gặm nuốt thi thể Khư Bức. Ta muốn bạt núi chẳng khác nào giành ăn với đám hoang thú, hoang thú thượng cổ.”</p>\n<p>Phương Nguyên nghỉ ngơi một lát, lần thứ ba tiến hành sưu hồn Đông Phương Trường Phàm.</p>\n<p>Đông Phương Trường Phàm tràn ngập phẫn nộ và cừu hận đối với Phương Nguyên. Người trước mắt đã khiến cho tất cả mưu đồ của ông ta biến thành con số không. Vương đồ bá nghiệp đều tiêu tán, tất cả cố gắng đều tan thành bọt nước, giống như một giấc mơ.</p>\n<p>Cho dù ông ta mưu tính sâu xa, nhưng đến tận bây giờ, ông ta không còn thứ gì có thể dựa vào. Hai bên chênh lệch với nhau quá lớn, chỉ còn hai kế sách kia, nhưng thật ra lại rất thô lậu, chỉ lợi dụng sự tham lam trong mỗi con người mà dẫn dụ đối phương phạm sai lầm.</p>\n<p>Điều này so với khi Đông Phương Trường Phàm còn sống mưu tính thì cách nhau một trời một vực.</p>\n<p>Nhưng Đông Phương Trường Phàm chỉ còn lại hồn phách, đánh mất tiêu chuẩn đó cũng có thể hiểu được.</p>\n<p>Phương Nguyên hoàn toàn không bị đánh bẫy. Sau khi nghỉ ngơi thỏa đáng xong, hắn lại sưu hồn lần thứ ba, rốt cuộc đã tìm được thứ mà hắn muốn lấy nhất, truyền thừa Trí đạo của Đông Phương Trường Phàm.</p>\n<p>Điều khiến Phương Nguyên không thể tưởng tượng được chính là, truyền thừa Trí đạo của Đông Phương Trường Phàm lại có liên quan đến Tinh Túc Tiên Tôn.</p>\n<p>Đương nhiên, nó không phải là truyền thừa do Tinh Túc Tiên Tôn lưu lại.</p>\n<p>Nếu là truyền thừa do Tiên Tôn lưu lại, Đông Phương Trường Phàm sẽ không rơi vào kết quả như bây giờ.</p>\n<p>Thì ra, lưu lại truyền thừa này là của một vị cổ tiên Tinh đạo bát chuyển Thiên Đình Trung Châu thời cổ đại. Người này rất giỏi tìm tòi những bí mật. Sau khi thăm dò được một số bí mật của Tinh Túc Tiên Tôn, biết được bản lĩnh của Tiên Tôn, từ đó bắt chước mà thôi.</p>\n<p>Vị cổ tiên này vốn là cổ tiên Tinh đạo, nhưng phỏng đoán lại là Trí đạo. Cho nên, truyền thừa Trí đạo này có nền tảng từ cổ Tinh Niệm, có liên quan mật thiết đến Tinh đạo. Thậm chí ngay cả luyện chế cổ Tinh Niệm cũng lấy cổ Tinh Quang làm chủ tài.</p>\n<p>Phương Nguyên càng đi sâu vào, trong lòng càng vui mừng hơn, cảm giác chuyến mạo hiểm lần này của mình là có giá trị.</p>\n<p>Thì ra truyền thừa Trí đạo này không có sở trường nào khác, am hiểu nhất chính là suy tính thôi diễn.</p>\n<p>Đông Phương Trường Phàm chính là dựa vào thứ này mà thôi diễn ra đại trận hư hóa, khống chế đại quân hư thú.</p>\n<p>“Truyền thừa Trí đạo đúng là toàn diện, làm ta có suy nghĩ muốn chuyển sang tu Trí đạo ngay lập tức.” Phương Nguyên thở dài.</p>\n<p>Khoản thu hoạch này thật sự quá phong phú.</p>\n<p>Một truyền thừa hoàn chỉnh, mặc kệ là phái nào, tất nhiên đều liên quan đến công thủ, trị liệu, di chuyển, trinh sát...</p>\n<p>Những phương diện này có lẽ không quá xuất sắc, nhưng tóm lại sẽ không có nhược điểm, không bị người ta dễ dàng khắc chế.</p>\n<p>Từ lúc Phương Nguyên trùng sinh đến nay, tu hành Lực đạo đều là chắp vá lung tung, hoặc do bản thân cải tiến, chứ không phải truyền thừa của tiên hiền.</p>\n<p>Giá trị của truyền thừa này rất thực tế, rất giống với chân truyền Huyết đạo mà Phương Nguyên đạt được năm trăm năm trước.</p>\n<p>Kiếp trước của Phương Nguyên chính là nhờ vào chân truyền Huyết đạo mới có được nền tảng vững chắc, từ đó quật khởi.</p>\n<p>Giá trị của truyền thừa Trí đạo này là có thể nghĩ.</p>\n<p>Huyết Hải Lão Tổ không phải là cổ tiên bát chuyển, truyền thừa cũng không phải truyền thừa bát chuyển. Cho nên truyền thừa Trí đạo này đối với Phương Nguyên, giá trị còn lớn hơn nữa.</p>\n<p>“Đáng tiếc, thời cơ ta có được truyền thừa này không đúng, đã muộn một chút. Ta đi theo con đường Lực đạo, cho dù vẫn còn Không Khiếu thứ nhất, nhưng đã biến thành tiên cương, Không Khiếu đã chết, không thể bồi dưỡng được nữa.”</p>\n<p>Nhưng Phương Nguyên vẫn suy nghĩ lại.</p>\n<p>Nếu hắn tu hành truyền thừa Trí đạo này sớm hơn một chút, chưa chắc hắn đã có thể sáng tạo ra được sát chiêu Vạn Ngã như bây giờ.</p>\n<p>Tính luôn sát chiêu Vạn Ngã, tiền cảnh Lực đạo của hắn vô cùng rộng lớn, không thể nghi ngờ còn vượt qua cả tương lai mà truyền thừa Trí đạo mang lại cho hắn.</p>\n<p>“Bởi vì ta có chiến lực Lực đạo, mới có thể giết chết được Đông Phương Trường Phàm, đoạt lấy truyền thừa Trí đạo này. Không có tiền căn, hậu quả làm sao mà đến được?”</p>\n<p>Phương Nguyên lắc đầu, loại bỏ suy nghĩ tạp nham ra khỏi đầu mình.</p>\n<p>Truyền thừa Trí đạo đến vào thời điểm này, thậm chí có thể nói là cực kỳ thích hợp với Phương Nguyên.</p>\n<p>Tại sao lại nói như vậy?</p>\n<p>Nguyên nhân chỉ có một, chính là cổ Trí Tuệ cửu chuyển.</p>\n<p>Bên trong phúc địa Hồ Tiên có cổ Trí Tuệ. Phương Nguyên tắm trong vầng sáng trí tuệ, linh cảm vô hạn, có thể suy tính ra rất nhiều cổ phương tiên cổ, sát chiêu tiên đạo...</p>\n<p>Nhưng nó lại có một khuyết điểm lớn nhất, chính là suy nghĩ trong đầu tiêu hao quá nhanh.</p>\n<p>Trước kia, khi hắn vẫn còn cổ Nhạc Sơn Nhạc Thủy, tiêu hao tiên nguyên Thanh Đề đổi lấy rất nhiều nhạc ý, có thể chống đỡ được việc tiêu hao. Sau đại hội đấu giá, tiên cổ Nhạc Sơn Nhạc Thủy đã bị bán đi. Mặc dù kiếm được một khoản lớn, nhưng cổ Ác Niệm, cổ Ức Niệm đều không thể chịu nổi việc tiêu hao quá nhiều.</p>\n"
}