{
  "href": "/reader/co-chan-nhan/homl",
  "title": "Chương 1125: Địa tai sắp đến (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1125,
  "contentHTML": "<p>Cho dù Phương Nguyên đặc biệt chế tạo một thạch tổ, nuôi rất nhiều người Lông, không ngủ không nghỉ để luyện cổ, trữ hàng một cách nhanh nhất cũng không chống đỡ được một lần tiêu hao.</p>\n<p>Đây chính là cửa ải lớn nhất khi Phương Nguyên suy tính.</p>\n<p>Hiện tại thì tốt rồi. Có được truyền thừa Trí đạo, Phương Nguyên trả một cái giá ít hơn, nhưng đạt được hiệu suất cao hơn, có thể suy tính đủ loại sự vật.</p>\n<p>“Địa linh đâu rồi?” Phương Nguyên nhẹ nhàng dậm chân.</p>\n<p>“Chủ nhân, ta ở đây.” Địa linh Tiểu Hồ Tiên vèo một cái, đột nhiên xuất hiện trước mặt Phương Nguyên.</p>\n<p>Gương mặt nhỏ nhắn của nó đỏ bừng, cái đuôi tuyết trắng vui vẻ quơ đằng sau khi được Phương Nguyên gọi.</p>\n<p>Phương Nguyên trầm ngâm nói: “Lập tức dừng luyện cổ Ác Niệm ở thạch tổ thứ hai, chuyển sang luyện cổ Tinh Niệm. Đây là cổ phương, ngươi đi an bài một chút đi.”</p>\n<p>“Đã hiểu, chủ nhân.”</p>\n<p>“Ngươi đã an bài thỏa đáng những tài nguyên mà ta mang về chưa?” Phương Nguyên hỏi lại.</p>\n<p>Hắn vừa về đến phúc địa Hồ Tiên, lập tức chuyển hết những tài nguyên bên trong tiên khiếu ra ngoài, bố trí bên trong phúc địa Hồ Tiên. Công việc cụ thể thì giao cho địa linh thực hiện.</p>\n<p>Bởi vì bên trong tiên khiếu của hắn tràn ngập tử khí, chứa tạm thời thì được, để lâu dài sẽ bị tử khí lây nhiễm, dẫn đến giá trị của phần lớn tài nguyên giảm xuống.</p>\n<p>“Hết thảy đã làm xong, thưa chủ nhân. Cá Bong Bóng thì được thả ở phía Đông phúc địa, hợp cùng một chỗ với cá Bong Bóng trước đó. Số lượng đàn cá tăng vọt. Cổ Tinh Huỳnh được nuôi dưỡng phía trên đàn cá, thời gian kế tiếp nhất định sẽ tăng vọt về sản lượng.”</p>\n<p>“Về phần đàn long ngư gần trăm vạn con, tạm thời bỏ vào trong một cái hồ nhỏ khác. Qua một thời gian nữa, ta sẽ yêu cầu người Đá đào một cái hồ lớn, để long ngư tập trung cùng một chỗ, như vậy mới có thể sinh sôi nhiều cá con hơn.”</p>\n<p>“Còn cá Tán Văn Lý thì ta đã đặc biệt đào một cái đầm nhỏ, bí mật nuôi dưỡng.”</p>\n<p>“U Hỏa Long Mãng, ngoại trừ những con đã chết, vẫn còn lại hơn một ngàn con. Bây giờ đã sát nhập cùng một chỗ với số mà chúng ta đang có, chiếm một địa bàn thật lớn phía Tây Nam phúc địa.”</p>\n<p>“Về phần chất béo và những tài nguyên thông thường khác, tạm thời ta đã để bên trong phòng chứa đồ của hành cung Đãng Hồn. Nhện Trường Hận thì được nuôi ở phía Bắc. Nơi đó có địa hình dài hẹp. Người ta phải phí hết công sức mới sắp xếp được như vậy.”</p>\n<p>Gương mặt Tiểu Hồ Tiên hiện lên vẻ tranh công.</p>\n<p>Phương Nguyên mỉm cười, vội vàng khích lệ: “Tiểu Hồ Tiên nhà chúng ta cái gì cũng có thể làm được.”</p>\n<p>Tiểu Hồ Tiên nhận được khích lệ, lập tức cười híp mắt thành hình trăng lưỡi liềm, cái đuôi tuyết trắng lại càng đung đưa nhiều hơn. Nhất thời đắc ý quên hình, nhẹ nhàng nhảy lên một bên chân của Phương Nguyên, ôm lấy bắp chân tráng kiện của hắn.</p>\n<p>Nó dùng gương mặt trơn mềm của mình cọ vào bắp chân Phương Nguyên, sau đó ngẩng đầu, ánh mắt mở to nhìn hắn, gương mặt đỏ ửng vì hưng phấn, sùng bái nói: “Chủ nhân, ngài thật lợi hại. Lần này mang về nhiều đồ tốt đến như thế. Chúng ta kiếm được nhiều tiền như vậy, phúc địa Hồ Tiên chưa bao giờ giàu có như lúc này.”</p>\n<p>Phương Nguyên cười ha hả, duỗi một cánh tay xách Tiểu Hồ Tiên như xách con mèo nhỏ đặt lên vai của mình: “Yên tâm đi, ngày tốt lành còn ở phía sau.”</p>\n<p>Tiểu Hồ Tiên gật đầu như trống bỏi, hoàn toàn tin tưởng đối phương mười phần, nhưng vẫn còn hơi lo lắng: “Chủ nhân, ta phải hồi báo cho ngài biết, con sói vây cá mà ngài mang về không được ổn cho lắm. Nó luôn trốn trong đầm nước, không chủ động săn mồi, có đôi khi còn kêu ư ử.”</p>\n<p>Phương Nguyên ừm một tiếng, lơ đễnh nói: “Không sao đâu, bởi vì nó bị đả kích hơi bị lớn một chút. Ta đã từng có kinh nghiệm nuôi đàn sói. Qua một thời gian nữa, nó sẽ dần dần hồi phục.”</p>\n<p>“Chủ nhân, còn có một chuyện ta muốn nhắc nhở ngài. Ngài tuyệt đối đừng quên, chúng ta còn có địa tai giáng xuống.” Tiểu Hồ Tiên nói.</p>\n<p>Phương Nguyên hơi cau mày: “Ngươi yên tâm đi. Ta vẫn nhớ chứ. Chuyện như vậy, ta làm sao dám quên?”</p>\n<p>Tốc độ thời gian bên trong phúc địa Hồ Tiên so với bên ngoài là tỷ lệ 1:5. Mười năm sẽ có địa tai một lần. Hiện tại, bên ngoài Bắc Nguyên, Trung Châu đã qua hơn một năm.</p>\n<p>Hai năm bên ngoài là mười năm bên trong phúc địa Hồ Tiên.</p>\n<p>Địa tai lần trước là hoang thú cua Vũng Bùn, mang theo tiên cổ Hi Nê. Không biết lần này địa tai sẽ là gì.</p>\n<p>“Nhưng so với lần trước, ta chỉ là cổ sư phàm nhân. Địa tai lần này, ta đã là cổ tiên lục chuyển, trên người có rất nhiều tiên cổ, sát chiêu tiên đạo, còn có minh hữu, lại mới đạt được truyền thừa Trí đạo. Ta có nắm chắc vượt qua được địa tai lần này.” Phương Nguyên cũng không quá lo lắng. Hắn có rất nhiều lá bài tẩy, tài sản trên người hùng hậu, so với địa tai lần trước cách nhau một thời một vực. Cho nên hắn rất có niềm tin.</p>\n<p>Phương Nguyên hỏi địa linh việc an bài tù binh Đông Phương tộc như thế nào.</p>\n<p>Mặc dù Phương Nguyên giết chết Đông Phương Tinh Vũ, nhưng trong tay vẫn giữ một nhóm cổ sư tù binh Đông Phương tộc, ước chừng một hai trăm người.</p>\n<p>Địa linh trả lời, nó tạm thời mở một địa lao ở sâu dưới lòng đất, gần với tộc người Đá, rồi hỏi phải chăng sẽ bán những tù binh này với giá rẻ hay không.</p>\n<p>Những người này không dễ khống chế. Bọn họ sẽ không ngoan ngoãn nghe lời. Muốn bức bách bọn họ đi luyện cổ, làm công việc giống người Lông, chỉ cần một người sơ sẩy, ngược lại sẽ kéo cả đàn, dẫn đến phiền phức rất lớn.</p>\n<p>Phương Nguyên lắc đầu, dặn dò: “Trước tiên ngươi cứ thu hết phàm cổ trong tay bọn họ, sau đó nhốt lại. Hàng ngày chỉ cho một chút thức ăn, nuôi giống như nuôi thú cưng. Đám tù binh này còn có tác dụng khác, ngược lại không cần phải vội xử lý.”</p>\n<p>“Vâng, chủ nhân.”</p>\n<p>“Trong tay ta còn bao nhiêu tiên nguyên thạch?” Phương Nguyên hỏi.</p>\n<p>“Còn một trăm ba mươi bảy viên.” Địa linh lập tức trả lời.</p>\n<p>Phương Nguyên gật đầu. Bất tri bất giác, số lượng tiên nguyên thạch của hắn đã vượt qua cửa ải một trăm.</p>\n<p>Nguyên nhân lớn nhất chính là buôn bán cổ Can Đảm tăng gấp đôi. Mỗi tháng không tính nhường lợi, tổng cộng hắn vẫn thu về được chín mươi hai khối tiên nguyên thạch.</p>\n<p>Bởi vậy, đột phá cửa ải một trăm liền trở nên dễ dàng.</p>\n<p>Lúc này, Phương Nguyên dặn dò địa linh phải luôn chú ý đến Bảo Hoàng Thiên. Nếu có đàn hồ ly nào bán ra, hãy dùng giá thấp mua vào, nuôi thả bên trong phúc điạ Hồ Tiên, triệt để phát huy sở trường của phúc địa, tăng thêm nội tình.</p>\n<p>Tiểu Hồ Tiên ra tay mấy lần, mua được hai ba đàn hồ ly. Nếu không, hiện tại tích lũy tiên nguyên thạch sẽ còn nhiều hơn.</p>\n<p>Với cổ Can Đảm cung không đủ cầu, việc kiếm tiên nguyên thạch hoàn toàn rất dễ dàng.</p>\n<p>Phương Nguyên suy nghĩ một lát, quyết định giữ lại hai mươi khối tiên nguyên thạch để đề phòng cho bất kỳ tình huống nào, sau đó dùng bảy mươi khối chuyển hóa thành tiên nguyên Thanh Đề. Trận kịch chiến cướp đoạt truyền thừa Trí đạo đã khiến hắn tiêu hao gần bảy mươi viên tiên nguyên Thanh Đề, nhất định phải cần bổ sung lại.</p>\n<p>Số còn lại giao cho địa linh, để nó chủ trì công việc luyện chế cổ Tinh Niệm hoặc mua sắm nguyên liệu luyện cổ.</p>\n<p>“Chất béo còn chưa tính. Ta sẽ dùng nó trước khi tham gia đại hội luyện cổ. Cá Bong Bóng cũng không bán ra, dùng để gia tăng sản xuất cổ Tinh Huỳnh. Giá trị cá Tán Văn Lý rất quý, nhưng số lượng thưa thớt, cần phải chờ người mua thích hợp. Nhưng số lượng U Hỏa Long Mãng, nhện Trường Hận, long ngư đều rất lớn, đều là hạng mục kinh doanh khổng lồ, nhất là long ngư, có thể bán trực tiếp luôn.” Phương Nguyên suy nghĩ trong đầu.</p>\n<p>Ba thứ này xuất hiện rất đúng lúc.</p>\n<p>Cho đến nay, trụ cột kinh tế của Phương Nguyên chỉ có một, chính là mua bán cổ Can Đảm.</p>\n"
}