{
  "href": "/reader/co-chan-nhan/ybmi",
  "title": "Chương 1135: Người Lông, Bạch Tằm, hai nan đề",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1135,
  "contentHTML": "<p>Bố trí bên trong thạch tổ rất đơn giản, không ngăn nổi trí tuệ của con người. Nhất định sẽ bị bọn họ âm thầm phá hư, hoặc cấu kết lẫn nhau. Đợi đến khi bọn họ cảm thấy thời cơ chín muồi, lập tức sẽ phản kháng, dùng vũ lực để tạo phản.</p>\n<p>Cho nên, Phương Nguyên tình nguyện bỏ giá cao để mua nô lệ người Lông chứ không đánh chủ ý lên nô lệ cổ sư.</p>\n<p>Lê Sơn Tiên Tử trăm phương nghìn kế cũng phải lấy được núi Phương Thốn. Không những vì trên núi Phương Thốn có nguyên liệu luyện cổ hiếm có, hơn nữa còn là đại bản doanh của tộc người tí hon. Khống chế tộc người tí hon còn có được lợi lớn. Bằng không, tên cáo già Đông Phương Trường Phàm sẽ không ký kết minh ước với tộc người tí hon.</p>\n<p>“Trước kia ta không cảm nhận được sự tổn thất thảm trọng của người Lông. Bởi vì quy mô mà ta làm khá nhỏ. Hiện tại đã có ba thạch tổ, công việc luyện cổ lại vô cùng gian khổ, cho nên vấn đề càng lúc càng rõ ràng. Cứ tiếp tục kéo dài, không có sự thay đổi, vấn đề sẽ ngày càng lớn hơn.” Phương Nguyên nhanh chóng suy nghĩ trong lòng.</p>\n<p>Lúc này, Hắc Lâu Lan đề nghị: “Phương Nguyên, tổn thất người Lông hơi lớn đấy. Một tháng qua, chỉ sợ đã có hơn một trăm người Lông mất mạng. Cẩn thận tính toán lại, số lượng khiến người ta phải đau lòng. Nếu có thể giảm bớt được con số này, chi phí bỏ ra sẽ giảm xuống. Việc buôn bán cổ Can Đảm sẽ kiếm được càng nhiều hơn.”</p>\n<p>Nếu nàng không bị Phương Nguyên kéo vào, tham gia vào việc mua bán cổ Can Đảm, chỉ sợ nàng sẽ không nói ra.</p>\n<p>Nhưng bây giờ việc mua bán cổ Can Đảm liên quan đến lợi ích của Hắc Lâu Lan, cho nên nàng phát hiện được vấn đề, lập tức nói ra ngay.</p>\n<p>Phương Nguyên gật đầu: “Phải giải quyết vấn đề khó khăn này mới được. Nó sẽ xuất phát từ hai phương diện. Thứ nhất chính là thay đổi cổ phương, giảm bớt nguy hiểm, thay đổi một số trình tự nhỏ, giúp cho mỗi một bước càng thêm an toàn, xác suất thành công cao hơn. Thứ hai chính là nuôi tộc người Lông, không cần bỏ giá cao để mua.”</p>\n<p>Hắc Lâu Lan lắc đầu: “Phương pháp thứ nhất quá khó. Cổ phương vốn là thiên chuy bách luyện. Muốn trên cơ sở này cải tiến cổ phương, chia nhỏ trình tự, khó lắm. Tốn hao tinh lực, đầu nhập tài nguyên thí nghiệm chỉ sợ không phải là con số nhỏ.”</p>\n<p>Nàng hoàn toàn không chút xem trọng việc thay đổi cổ phương.</p>\n<p>Thật tình, nàng không biết trong tay Phương Nguyên có cổ Trí Tuệ. Mặc dù không thể trực tiếp sử dụng, nhưng nhờ vầng sáng Trí Tuệ, hắn sẽ có được linh cảm vô hạn. Đối với Phương Nguyên mà nói, độ khó trong việc thay đổi cổ phương nằm ở chỗ hắn phải có đủ suy nghĩ để tiêu hao.</p>\n<p>Điều này, Phương Nguyên đương nhiên sẽ không nói ra, chỉ nói: “Phương pháp thứ hai cũng không dễ dàng. Trong tay ta không có bất kỳ phương pháp nuôi dưỡng người Lông nào. Bên ngoài có bán cũng chỉ bán người Lông nam, rất ít khi bán người Lông nữ hoặc trẻ nhỏ. Chính là để phòng ngừa cổ tiên khác nuôi dưỡng.”</p>\n<p>Nuôi dưỡng dị nhân người Lông còn khó hơn nuôi mãnh thú và trồng cây.</p>\n<p>Quốc nạn ở chỗ dân đa trí. Mặc dù câu nói này bất công, nhưng cũng có đạo lý nhất định.</p>\n<p>Trí tuệ càng nhiều lại càng khó khống chế.</p>\n<p>Phương Nguyên biết rất rõ, với nội tình của hắn, muốn nuôi dưỡng người Lông, nhất định sẽ mất cả chì lẫn chài. Điều này, trí nhớ kiếp trước hoàn toàn không mang lại bất kỳ trợ giúp nào.</p>\n<p>Hắn mơ hồ nhớ kỹ, khi còn sống ở trái đất, hắn nuôi một đàn cá vàng, không những không thay nước, cung cấp dưỡng khí, lại cho ăn nhiều. Hai ba ngày đầu tiên, đàn cá chết một nửa. Nửa tháng sau, đàn cá chết sạch.</p>\n<p>Nuôi người Lông đương nhiên còn muốn khó hơn nuôi cá vàng. Tập tính người Lông, hoàn cảnh sinh hoạt đều cần phải chú ý.</p>\n<p>Phương Nguyên đã từng nuôi qua người Đá, tộc người Đá bên trong phúc điạ Hồ Tiên đang ngày càng lớn mạnh.</p>\n<p>Nhưng bởi vì có cổ Can Đảm, có thể giúp cho hồn phách người Đá tăng vọt, nhanh chóng sinh sôi đời sau.</p>\n<p>Cho nên, đây chẳng qua chỉ là thủ đoạn gian lận. Nếu để cho Phương Nguyên nuôi người Đá, haha, hai ba năm sau, mặc kệ người Đá nhiều ít bao nhiêu, đoán chừng đều chết sạch.</p>\n<p>Đương nhiên, kinh nghiệm tâm đắc nuôi người Lông có thể mua từ những cổ tiên khác. Lúc trước Phương Nguyên nuôi cỏ Tinh Tiết, cũng chính là mua được tâm đắc từ những cổ tiên khác.</p>\n<p>Nhưng giá trị của hai cái này quả thật khác nhau một trời một vực. Muốn mua kinh nghiệm tâm đắc nuôi người Lông, cái giá phải trả rất nặng nề.</p>\n<p>Ví dụ như trên trái đất, anh muốn thu mua một xí nghiệp nằm trong top 100, cái giá anh cần bỏ ra phải tốn bao nhiêu? Phương Nguyên không ăn không uống, dựa vào tốc độ kiếm tiền của hắn, cũng phải tích lũy rất nhiều năm.</p>\n<p>“Bây giờ, bên trong kho tàng của ta, tiên nguyên thạch chỉ có hai ba chục khối. Mặc dù có được long ngư, nhện Trường Hận, U Hỏa Long Mãng, lại từ hồn phách Đông Phương Trường Phàm vơ vét được phương pháp nuôi dưỡng nhưng cũng phải đầu tư. Cho dù có đầu tư, cũng không thể trực tiếp bán vào Bảo Hoàng Thiên, còn phải chuyển sang tiêu thụ chỗ khác. Dù sao ta cũng phải tránh đầu sóng ngọn gió.” Phương Nguyên cười khổ.</p>\n<p>Một câu, tiền cảnh quang minh, tình cảnh lúng túng.</p>\n<p>Phương Nguyên loại bỏ suy nghĩ tạp nham trong đầu, nói với Hắc Lâu Lan: “Được rồi, ta sẽ nói với Tiểu Hồ Tiên an bài. Ta không đưa ngươi xuống. trong khoảng thời gian đến, ngươi sẽ ở lại thạch tổ. Ta đã ra lệnh, bây giờ ba thạch tổ đều dùng để luyện cổ Khí Nang, ngươi hãy hiệp trợ nhiều hơn. Đợi địa tai đến, cần ngươi ra tay, ta sẽ gọi ngươi.”</p>\n<p>Hắc Lâu Lan nghe xong, lập tức cảm thấy không ổn. Nghe giọng điệu của Phương Nguyên, hoàn toàn xem nàng là người làm công để sai khiến.</p>\n<p>Phương Nguyên thấy sắc mặt của nàng khó coi, cũng không biểu hiện gì, chỉ làm như không thấy.</p>\n<p>Không nghiền ép ra được giá trị lớn nhất của Hắc Lâu Lan, làm sao giống với phong cách của hắn chứ?</p>\n<p>Sắp xếp xong xuôi cho Hắc Lâu Lan, Phương Nguyên quay lại hành cung Đãng Hồn.</p>\n<p>Hắn mở cửa xuống mật thất, một lần nữa nhìn thấy hồn phách của Đông Phương Trường Phàm.</p>\n<p>Hồn phách đã uể oải vô cùng, vẫn luôn bị giam cầm ở đây, nhìn thấy Phương Nguyên cũng không thèm nhúc nhích.</p>\n<p>Phương Nguyên cố ý để cho hồn phách của Đông Phương Trường Phàm vô cùng yếu ớt. Hắn thật sự không dám khinh thường, vẫn luôn đề phòng tên cáo già này.</p>\n<p>Nhưng bây giờ muốn sưu hồn lần nữa, nhất định phải tiếp tế.</p>\n<p>Lúc này, Phương Nguyên bóp nát mấy con cổ Khí Nang, để hồn phách Đông Phương Trường Phàm sử dụng cổ Can Đảm.</p>\n<p>Hồn phách nhanh chóng khôi phục, trong chớp mắt đã khôi phục hơn phân nửa.</p>\n<p>Phương Nguyên duỗi quái trảo, ấn vào hồn phách, tiến hành sưu hồn. Đông Phương Trường Phàm cũng chẳng chút phản kháng. Dù sao Phương Nguyên đã tìm được những gì cần tìm. Ông ta đối với Phương Nguyên mà nói cũng chẳng còn bí mật gì.</p>\n<p>Ông ta giống như đã nhận mệnh chịu thua, nản chí mà chết.</p>\n<p>Một nhân vật truyền kỳ rơi vào tình huống như thế khiến người ta phải thổn thức.</p>\n<p>Phương Nguyên vẫn cẩn thận như cũ. Sau khi sưu hồn kết thúc, hắn kiểm tra lại bố trí cổ trùng trong mật thất, để phòng ngừa sơ hở ngoài ý muốn, không lưu lại chút xíu hy vọng nào cho hồn phách của Đông Phương Trường Phàm.</p>\n<p>Những động tác này, hồn phách Đông Phương Trường Phàm đều nhìn thấy, trong lòng quả thật lạnh thấu xương.</p>\n<p>Ông nghĩ không biết tại sao ông ta lại rơi vào tay một người như vậy? Trời cao không đường chạy, địa ngục không cửa vào, hoàn toàn không có chút sinh cơ.</p>\n<p>Cùng với tuyệt vọng, trong lòng ông ta ngược lại sinh ra sự thưởng thức.</p>\n<p>Trên người Phương Nguyên, Đông Phương Trường Phàm giống như nhìn thấy bản thân ông ta.</p>\n<p>Phương Nguyên rời khỏi mật thất, đóng cửa thật kỹ, lại cẩn thận kiểm tra trước cửa một phen, sau khi xác nhận không có gì sai mới quay trở lại đại điện.</p>\n<p>Ông ta ngồi xếp bằng trên giường, tinh niệm bốc lên trong đầu, chìm vào trầm tư.</p>\n"
}