{
  "href": "/reader/co-chan-nhan/touy",
  "title": "Chương 114: Trong động có hầu vương",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 114,
  "contentHTML": "<p>Ba ngày sau khi đội buôn rời khỏi sơn trại.</p>\n<p>Rừng đá trong lòng núi, ánh sáng đỏ u ám vẫn tràn ngập bên trong.</p>\n<p>Từng cây từng cây cột đá khổng lồ chạy dọc từ trên đỉnh động xuống bên dưới, giống như những cây gỗ mọc đảo ngược, tạo thành một khu rừng đá sắc xám đồ sộ.</p>\n<p>Phương Nguyên vừa đánh vừa lui trong rừng đá.</p>\n<p>Khẹt khẹt khẹt...</p>\n<p>Một đám khỉ trừng đôi đồng tử màu xanh lục mãi đuổi theo Phương Nguyên không bỏ.</p>\n<p>\"Nguyệt Mang cổ!\" Phương Nguyên động ý niệm, tay phải nhẹ nhàng chém về phía bầy khỉ.</p>\n<p>Vù.</p>\n<p>Một mảnh nguyệt nhận màu xanh thẳm lớn cỡ chừng chậu rửa mặt chợt hình thành, xuyên thấu không khí, cắt thẳng vào trong bầy khỉ.</p>\n<p>Một con Ngọc Nhãn Thạch Hầu nhảy vọt trên không trung không có cách nào mượn lực, bị mảnh nguyệt nhận này bắn trúng.</p>\n<p>Nó còn chưa kịp phát ra tiếng kêu thảm thiết thì ngay sau đó, toàn bộ cơ thể nó, từ đầu đến chân, đã bị nguyệt nhận chém thành hai nửa.</p>\n<p>Hơi thở sinh mệnh đã rời xa nó, mùi vị cái chết phủ xuống.</p>\n<p>Trong tích tắc, đôi con người linh động của nó biến thành một đôi châu ngọc. Cơ thể đang rơi xuống thì hóa thành tượng đá.</p>\n<p>Xoảng.</p>\n<p>Sau một tiếng vang giòn, tượng đá rơi xuống mặt đất, vỡ thành từng mảnh rồi từng mảnh.</p>\n<p>Mà nguyệt nhận lại chỉ ảm đảm đi một ít, chém qua con khỉ này xong, thế đến không giảm, lại chém tiếp ra phía sau.</p>\n<p>Rắc rắc rắc...</p>\n<p>Sau vài tiếng vang, lại có năm sáu con khỉ bị chém giết ngay tại chỗ.</p>\n<p>Khẹt khẹt khẹt!</p>\n<p>Đồng bạn chết thảm làm cho bầy khỉ càng thêm phẫn nộ. Chúng nó lớn tiếng kêu lên, thanh thế tăng vọt gấp đôi, khí thế hung hăng mà bổ nhào về phía Phương Nguyên.</p>\n<p>Phương Nguyên gặp nguy không loạn, trong lòng bình tĩnh tựa băng tuyết. Hắn vừa đánh vừa lui, khỉ đá dần dần tiếp cận thì hắn lại dùng nguyệt nhận phản kích.</p>\n<p>Nguyệt Quang cổ trước kia, cho dù là sử dụng Tiểu Quang cổ tăng uy lực thì một nguyệt nhận cũng chỉ có thể giết một hai con khỉ. Nhưng Nguyệt Mang cổ hiện tại, chỉ cần phát ra một lần là có thể thu gặt tính mạng của năm sáu con khỉ đá.</p>\n<p>Chẳng qua có lợi cũng có hại, đối với Phương Nguyên bây giờ mà nói, Nguyệt Mang cổ tiêu hao cũng không ít.</p>\n<p>Mỗi một nguyệt nhận sẽ tiêu hao của hắn hết một thành chân nguyên xích thiết. Trong không khiếu của Phương Nguyên, nguyên hải nhiều nhất chỉ có bốn thành bốn.</p>\n<p>Điều này cũng có nghĩa là, hắn nhiều nhất chỉ có thể một hơi bạo phát bốn nguyệt nhận.</p>\n<p>\"Nếu như hợp luyện được Tứ Vị Tửu Trùng, tinh luyện chân nguyên thì ta có thể liên tục phát ra tám mảnh nguyệt nhận. Đáng tiếc, con Tửu Trùng thứ hai đã đến tay, bốn loại rượu ngon chua ngọt đắng cay cũng đã góp nhặt được ba loại, chỉ còn thiếu một loại, mắc kẹt ngay tại bước cuối cùng này.\" Phương Nguyên thở dài trong lòng.</p>\n<p>Sau ba nguyệt nhận, trong không khiếu của hắn chỉ còn lại một thành bốn chân nguyên đỏ nhạt.</p>\n<p>Vì bảo đảm an toàn, hắn không thôi phát nguyệt nhận nữa mà thúc giục Bạch Ngọc cổ.</p>\n<p>Đàn khỉ bao vây đến, một con xông lên trước nhất nhảy đến bên chân Phương Nguyên, sau đó đột nhiên trở nên hung bạo, nhảy lên từ bên dưới, dùng đầu khỉ cứng chắc đâm vào cằm Phương Nguyên.</p>\n<p>Phương Nguyên hừ lạnh một tiếng, đang muốn dùng nắm đấm tấn công con khỉ con không biết lượng sức này.</p>\n<p>Thế nhưng hắn chợt nghĩ đến điều gì đó thì lại dừng tay, dùng phần cằm mà kiên quyết tiếp nhận lần công kích này.</p>\n<p>Ngay một khắc trước khi chạm, chỗ cằm của hắn chợt hiện ra ánh sáng bạch ngọc.</p>\n<p>Phịch một tiếng vang lên.</p>\n<p>Lực va chạm phản chấn lại, Phương Nguyên không khỏi ngửa đầu ra sau, còn con khỉ đá thì té ngã xuống đất, ôm đầu, kêu gào thảm thiết, lăn qua lộn lại trên mặt đất.</p>\n<p>Nếu không có Bạch Ngọc cổ, cằm hắn tuyệt đối sẽ bị đập nát. Thế nhưng, hiện tại Phương Nguyên ngoài chuyện có hơi choáng váng ra thì không chút thương tích.</p>\n<p>Chỉ có điều, mặc dù có phòng ngự của Bạch Ngọc cổ nhưng hắn vẫn phải chịu đựng lực đánh vào.</p>\n<p>Phương Nguyên lùi liên tục về sau vài bước mới bớt đau, đôi mắt hoàn toàn tỉnh táo.</p>\n<p>Vừa rồi hắn cố ý chịu con khỉ đá va đầu vào, mục đích là muốn để cho cơ thể này quen công kích như vậy, thích ứng với cảm giác choáng váng.</p>\n<p>Về sau này, nếu như ở vào thời khắc sống còn mà lọt vào công kích như vậy, hắn cũng có thể lấy lại tinh thần nhanh hơn, giành giật ra một đường sống.</p>\n<p>Thủ đoạn của Phương Nguyên từ trước đến nay luôn tàn nhẫn, sự tàn nhẫn này không chỉ nhằm vào địch nhân mà còn nhằm vào chính hắn!</p>\n<p>Gần như cứ cách mỗi ba ngày hắn lại đến đây, chém giết khỉ đá.</p>\n<p>Mục đích không chỉ vì truyền thừa của Hoa Tửu hành giả mà còn vì một mục đích quan trọng khác, chính là mượn đàn khỉ đá này để rèn luyện năng lực chiến đấu của bản thân.</p>\n<p>Tố chất thân thể của cổ sư, công phu quyền cước, chân nguyên không khiếu, kinh nghiệm chiến đấu, mỗi một con cổ trùng, tất cả đều là nhân tố ảnh hưởng đến chỉnh thể sức chiến đấu.</p>\n<p>Chỉ khi tổng hợp, thống nhất chặt chẽ những yếu tố này lại thì mới có thể phát huy ra sức chiến đấu mạnh mẽ nhất.</p>\n<p>Đàn khỉ đá giống như là chùy sắt, mà Phương Nguyên lại giống như thỏi sắt mới mang ra khỏi lò. Mỗi lần chùy gõ xuống cũng làm cho thỏi sắt càng cứng hơn, tinh khiết, cô đọng hơn.</p>\n<p>Sau một khắc chung, trận chiến đấu này kết thúc.</p>\n<p>Trên mặt đá, đá vụn khắp nơi, trong đó còn lẫn khuất những viên châu ngọc.</p>\n<p>\"Lần này giết được bốn mươi mốt con Ngọc Nhãn Thạch Hầu.\" Phương Nguyên đã biết trước trong lòng. Lần nào hắn cũng thống kê thành quả chiến đấu, và từ trong mỗi một thành quả chiến đấu đó, hắn tìm ra những thiếu sót và tiến hành cải thiện. Hơn nữa, hắn cũng từ đó mà nhận ra mức độ tiến bộ của mình.</p>\n<p>\"Trong trận chiến vừa rồi, Nguyệt Mang cổ đóng vai trò vô cùng quan trọng, ba nguyệt nhận ít nhất giết được mười bảy mười tám con khỉ, gần như chiếm hết một nửa số lượng. Những con khỉ còn đều do ta sử dụng quyền thuật đánh chết.\"</p>\n<p>Hiệu quả công kích của Nguyệt Quang cổ đối với khỉ đá cũng không rõ ràng. Nhưng sau khi tấn thăng thành Nguyệt Mang cổ, nó nhảy vọt lên thành thủ đoạn công kích sắc bén nhất hiện nay của Phương Nguyên.</p>\n<p>Không chỉ lực công kích của nó mạnh mẽ, càng quan trọng hơn chính là hiệu suất rất cao.</p>\n<p>Phương Nguyên phát ra ba nguyệt nhận, trước sau chỉ ngắn ngủi trong thời gian vài hơi thở. Hắn dùng quyền cước đánh nát khỉ đá lại phải tốn đến hơn mười phút.</p>\n<p>Những con khỉ này thật sự rất khó nắm bắt, cơ thể rất linh hoạt.</p>\n<p>Khi bọn khỉ đá đứng trên mặt đất thì hoàn toàn không thể dụng quyền cước tấn công vào chúng nó. Chúng nó đạp chân là có thể dễ dàng chạy trốn đi, tránh thoát công kích của Phương Nguyên.</p>\n<p>Sơ hở duy nhất, chính là khi chúng nó nhảy lên không trung, không cách nào mượn lực. Phương Nguyên đánh chết chúng nó đều là nhằm vào sơ hở này.</p>\n<p>Nhưng đây cũng là do kinh nghiệm chiến đấu phong phú của hắn. Nếu là những cổ sư nhị chuyển khác, cho dù là hạng như Xích Sơn, Mạc Nhan, Thanh Thư cũng không làm được như Phương Nguyên, lần nào cũng có thể nắm bắt được sơ hở.</p>\n<p>Trí nhớ của kiếp trước làm cho Phương Nguyên có thể nhạy bén nắm bắt được thời cơ chớp nhoáng trong chiến đấu. Hắn có thể sử dụng chính xác từng phần sức mạnh. Mặc dù chỉ là nhị chuyển, nhưng hắn lại có thể phát huy sức chiến đấu bản thân đến cực hạn.</p>\n<p>Hắn tuyệt sẽ không như Phương Chính, rành rành là có Ngọc Bì cổ mà khi ở trên lôi đài lại bị khí thế của của Phương Nguyên làm cho kinh hãi, kết quả là sức chiến đấu đáng phải có lại không phát huy được.</p>\n<p>Đương nhiên, tu vi hiện nay của Phương Nguyên vẫn còn tương đối yếu kém. Đối mặt với bầy khỉ, hắn vẫn chưa thể xông thẳng vào.</p>\n<p>Lần nào hắn cũng phải vừa đánh vừa lui.</p>\n<p>May mà trí tuệ của đám khỉ này không cao, không biết cải tiến phương thức công kích của bản thân. Rõ ràng là nhìn thấy đồng bạn bị Phương Nguyên đánh ngay giữa không trung rất nhiều lần, nhưng chúng nó vẫn cứ con phía sau nối tiếp con trước mà nhốn nháo tấn công về phía Phương Nguyên.</p>\n<p>Hơn nữa, khi chúng nó truy sát Phương Nguyên, những lúc cách quá xa thì sự lưu luyến về nhà sẽ thay thế tức giận trong lòng, rất nhiều con khỉ sẽ chủ động từ bỏ truy sát.</p>\n<p>Cổ là thiên địa chi tinh, người là vạn vật chi linh*.</p>\n<p>(*) Linh: có các nghĩa là - linh hồn, tinh thần, linh hoạt. Theo ngữ cảnh ở chương này thì dùng theo nghĩa là linh hoạt.</p>\n<p>Phương Nguyên đúng là dựa vào sự thông minh trí tuệ của con người, nắm bắt tập tính của khỉ đá, áp dụng chiến thuật chính xác mới có thể liên tục thâm nhập vào sâu trong rừng đá. Đến nay hắn đã ở khu vực trung tâm của rừng đá.</p>\n<p>Sau năm lần bảy lượt như vậy, Phương Nguyên rốt cuộc tiêu diệt toàn bộ bầy khỉ trong những cây trụ đá này.</p>\n<p>Hiện tại, buông rũ xuống trước mắt hắn là một cây trụ đá cuối cùng.</p>\n<p>Nó là trụ đá khổng lồ nhất trong khu rừng đá này, có thể xưng là vương của trụ đá, cho dù là năm mươi người cũng không ôm hết.</p>\n<p>Trụ đá từ trên đỉnh rũ xuống dưới, gần như là chạm đến mặt đất, trong sự tĩnh lặng, mơ hồ tản ra một khí thế nguy nga đồ sộ.</p>\n<p>Phương Nguyên đếm số hốc đá phía trên, đánh giá sơ qua. Ít nhất phải có năm trăm con khỉ đá, đây là bầy khỉ có số con nhiều nhất mà hắn đụng phải từ trước đến giờ.</p>\n<p>Nhưng đối với Phương Nguyên mà nói, Ngọc Nhãn Thạch Hầu nhiều hơn nữa chẳng qua cũng chỉ là một chút phiền toái nhỏ, cùng lắm là tốn thêm ít thời gian, đánh đi đánh lại thêm vài lần mà thôi.</p>\n<p>Thứ chân chính làm cho ánh mắt hắn phải chăm chú chính là một hốc đá ở tầng cao nhất.</p>\n<p>Miệng hốc đá này lớn hơn bất kỳ một hốc đá nào xung quanh, ít nhất là phải lớn hơn gấp hai lần.</p>\n<p>Những hốc đá bên dưới nó sắp xếp một cách chặt chẽ, có dáng vẻ như chúng tinh củng nguyệt, bách điểu triều phượng.*</p>\n<p>(*) Chúng tinh củng nguyệt: chúng sao trời vây quanh trăng.</p>\n<p>Bách điểu triều phượng: muôn loài chim triều bái phượng hoàng.</p>\n<p>\"Xem ra bên trong hốc đá này có một con hầu vương.\" Phương Nguyên nhíu mày.</p>\n<p>Đây mới là chỗ có vấn đề.</p>\n<p>Chỉ cần là đàn thú lớn mạnh thì sẽ sinh ra thú vương. Trong đàn lợn rừng có Lợn Rừng Vương, trong đàn khỉ đá đương nhiên cũng sẽ có Thạch Hầu Vương.</p>\n<p>Uy hiếp của thú vương cao hơn gấp nhiều lần so với dã thú thông thường.</p>\n<p>Nguyên nhân là ở chỗ trên người bọn chúng đã có một hai cổ trùng ký sinh. Giữa thú vương và những cổ trùng này tồn tại mối quan hệ hợp tác cộng sinh. Một khi thú vương gặp phải công kích, cổ trùng cũng sẽ ra sức trợ giúp.</p>\n<p>\"Con Ngọc Nhãn Thạch Hầu Vương này hẳn không quá mạnh, ít nhất là yếu hơn Lợn Rừng Vương. Bằng không bầy khỉ xung quanh đã sớm bị nó thu phục.\" Phương Nguyên dựa vào kinh nghiệm, âm thầm phỏng đoán thực lực Thạch Hầu Vương.</p>\n<p>Thông thường mà nói, đàn thú càng lớn, thú vương lại càng mạnh. Thú vương nhỏ yếu không có năng lực thống trị một số lượng lớn đông loại.</p>\n<p>Nếu dựa theo quy mô đàn thú để phân chia sơ lược thực lực thú vương thì, theo cấp bậc từ thấp đến cao, có thể chia làm bách thú vương, thiên thú vương và vạn thú vương.</p>\n<p>Lợn Rừng Vương mà tiểu tổ Bệnh Xà vây giết là một con thiên thú vương, số lợn rừng mà nó cầm đầu đạt đến hơn ngàn con.</p>\n<p>Thạch Hầu Vương trước mắt Phương Nguyên đây là bách thú vương, số khỉ đá dưới trướng chỉ có trăm con.</p>\n<p>Lôi Quan Đầu Lang, kẻ đầu sỏ gây ra lang triều, chính là vạn thú vương. Mỗi một con Lôi Quan Đầu Lang ít nhất chỉ huy một vạn con điện lang.</p>\n<p>Thực lực của ba loại thú vương này chênh lệch rất lớn.</p>\n<p>Thiên thú vương thường cần có ba tiểu tổ hợp tác mới có thể săn được. Sở dĩ tiểu tổ Bệnh Xà đối phó được Lợn Rừng Vương là vì có điều kiện thuận lợi tiên quyết, chính là Lợn Rừng Vương đã bị trọng thương.</p>\n<p>Vạn thú vương thì cần một đám gia lão và tộc trưởng hợp lực mới có thể trực diện chống lại.</p>\n<p>Về phần bách thú vương, một tiểu tổ năm người bình thường là ổn thỏa.</p>\n<p>Thế nhưng, để đối phó con Thạch Hầu Vương này, Phương Nguyên dĩ nhiên không thể nhờ cậy sự trợ giúp từ bên ngoài, hắn chỉ có thể dựa vào sức mạnh một mình mình.</p>\n<p>\"Chân nguyên nhị chuyển sơ giai sẽ không chịu nổi. Xem ra là lúc dùng Xích Thiết Xá Lợi cổ.\" Phương Nguyên liếc nhìn chằm chằm vào cái hốc đá nọ, sau đó trở lại gian mật thất thứ hai, đóng cửa đá lại.</p>\n<p>Nếu ngăn trước mặt hắn là thiên thú vương như kiểu Lợn Rừng Vương, Phương Nguyên không cần suy nghĩ cũng sẽ chọn tránh lui.</p>\n<p>Nhưng bây giờ đó chỉ là một con bách thú vương, Phương Nguyên mà có tu vi nhị chuyển trung giai thì ngược lại có thể thử một lần.</p>\n<p>Dĩ nhiên là kết quả thế nào cũng không thể nói trước được. Dù cho hắn tấn thăng trung giai, khả năng chuyện này thất bại cũng có bảy phần rưỡi, cơ hội thành công chỉ có không đến ba phần.</p>\n"
}