{
  "href": "/reader/co-chan-nhan/fwvs",
  "title": "Chương 1140: Quay về phúc địa Hồ Tiên (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1140,
  "contentHTML": "<p>“Vâng, hết thảy nghe theo chàng.” Tô Bạch Mạn lập tức bỏ đi suy nghĩ của mình. Ánh mắt bà ta ôn nhu nhìn phu quân, gương mặt cương thi có chút kinh khủng.</p>\n<p>Sa Ma không hề ngần ngại, thâm tình ôm Tô Bạch Mạn vào lòng, an ủi: “Ta biết phu nhân lo lắng điều gì. Không sai, công lược phúc địa Ngọc Lộ là nhiệm vụ của chúng ta. Lần này vận dụng Huyền Băng Ốc, tổn thất của chúng ta rất lớn. Nhưng không sao, sống trên thế gian này, có mấy ai không có thất bại và ngăn trở chứ? Chúng ta còn có nội tình, còn có thể chèo chống. Hiện tại có thể nhìn thấy được hy vọng hồi sinh. Đừng sợ, mặc kệ tương lai như thế nào, có bao nhiêu khó khăn, ta lúc nào cũng ở bên cạnh bảo vệ nàng.”</p>\n<p>“Phu quân...”</p>\n<p>Đông Hải sóng biếc vạn dặm, bầu trời trong xanh. Từ đằng xa biển trời một màu, thỉnh thoảng có hải âu bay múa.</p>\n<p>Thái Bạch Vân Sinh một đường bay đến, vạch phá bầu trời.</p>\n<p>Bên cạnh ông quấn lấy mây mù. Ông phi hành rất nhanh, nhưng lại im ắng. Đương nhiên, đây chỉ là sát chiêu phàm đạo phi hành, không thể so sánh với Cánh Dơi Phản Thực của Phương Nguyên. Một khi cổ Thiết Quan Ưng Lực trên người Phương Nguyên bộc phát, có thể trong chớp mắt đẩy hắn đi thật xa.</p>\n<p>Nhưng sát chiêu này còn có ưu điểm, chính là mây mù bao phủ bản thân, phàm nhân sẽ nhìn không ra.</p>\n<p>Đây không phải thời kỳ năm vực đại chiến, cổ tiên và phàm nhân vẫn còn khoảng cách. Đa số cổ sư phàm nhân đều chỉ nghe nói đến tiên nhân, chứ chưa tận mắt nhìn thấy. Có rất nhiều người thậm chí còn cho rằng tiên nhân chỉ có trong truyền thuyết.</p>\n<p>Dù sao Thái Bạch Vân Sinh cũng là cổ tiên Bắc Nguyên. Ở Đông Hải chỉ là người ngoài, cho nên làm việc gì cũng phải khiêm tốn.</p>\n<p>Ban đầu được Phương Nguyên chỉ điểm, ông nhận nhiệm vụ sửa chữa hải vực ở phúc địa Hải Thị. Sau khi tạo ra danh tiếng, ông mới tiếp xúc với đám người Sa Ma. Mỗi lần công lược phúc địa Ngọc Lộ đều có ông đi cùng. Vợ chồng Sa Ma đối xử với ông rất tốt, đương nhiên là vì cổ Nhân Như Cố của ông. Trong tay Sa Ma có tiên cổ Trụ Miêu, phối hợp với Nhân Như Cố chính là hy vọng hồi sinh.</p>\n<p>Dĩ nhiên, vợ chồng Sa Ma không phải là không nghĩ đến việc cướp đoạt tiên cổ Nhân Như Cố.</p>\n<p>Nhưng trừ phi là có thủ đoạn của Đạo Thiên Ma Tôn, nếu không, muốn đoạt tiên cổ hầu như là chuyện không thể nào.</p>\n<p>Đông Phương Trường Phàm suy yếu, Phương Nguyên chiếm cứ ưu thế lớn. Kết quả, chỉ một ý niệm của Đông Phương Trường Phàm, đám cổ trùng đã tự bạo, khiến cho Phương Nguyên một con tiên cổ chiến lợi phẩm cũng không có được. Độ khó trong việc cướp đoạt tiên cổ là có thể nhìn thấy lốm đốm.</p>\n<p>Thái Bạch Vân Sinh bay được nửa ngày, rốt cuộc nhìn thấy một “bớt chàm” hiện ra trên mặt biển.</p>\n<p>Khi khoảng cách đã rút ngắn, “bớt chàm” trong tầm mắt của ông dần dần mở rộng, thì ra là một hải đảo nhỏ.</p>\n<p>Hòn đảo này không có nguyên tuyền, thảm thực vật thưa thớt, trên cơ bản đều là nham thạch trụi lủi, ngay cả chim biển cũng rất ít khi bay vào.</p>\n<p>Nhưng Thái Bạch Vân Sinh là cổ tiên, không thèm để ý, chẳng qua chỉ làm chỗ ở tạm thời mà thôi.</p>\n<p>Một hòn đảo hoang, rừng thiên nước độc, tất nhiên sẽ không ai ngấp nghé, bớt đi rất nhiều chú ý và phiền phức.</p>\n<p>Thái Bạch Vân Sinh từ từ hạ xuống, tiến vào hải đảo.</p>\n<p>Đầu tiên là ông kiểm tra xem có cổ trận nào được chôn hay không, có biến hóa nào hay không.</p>\n<p>Trên hải đảo vẫn còn một số cổ trận, nhưng bố trí thô sơ, đơn giản chỉ là để giám sát. Nếu đã gặp phải cổ trận, điều này chứng tỏ ở đây không phải vô chủ.</p>\n<p>Sau khi kiểm tra một phen, Thái Bạch Vân Sinh móc ra hơn mười con cổ trùng.</p>\n<p>Đây đều là cổ trùng Tín đạo, chịu trách nhiệm thu thập tin tức.</p>\n<p>Thì ra, mặc dù Thái Bạch Vân Sinh làm việc khiêm tốn, nhưng thân là cổ sư trị liệu Trụ đạo, tiên cổ trong tay vẫn rất ưu tú.</p>\n<p>Đám cổ trùng Tín đạo này bắt nguồn từ các phương khác nhau. Có thế lực siêu cấp, có người trong Ma đạo, có tiên cương, có tán tu Chính đạo. Đa phần đều là nhờ Thái Bạch Vân Sinh cứu chữa một số thứ.</p>\n<p>Có một số không phải nhờ Thái Bạch Vân Sinh ra tay giúp đỡ mà chỉ là muốn kết thiện duyên. Vạn nhất sau này có gì bất trắc, thiện duyên này chẳng phải có đất dụng võ sao?</p>\n<p>Thái Bạch Vân Sinh là người hiền lành, lại có thêm hai tiên cổ Trụ đạo, rất được hoan nghênh ở Đông Hải.</p>\n<p>Thái Bạch Vân Sinh cầm cổ trùng Tín đạo trong tay, bước vào trong hang động.</p>\n<p>Hang động này là do ông tạm thời mở ra, cũng không hao phí quá nhiều tâm huyết, cho nên nhìn vô cùng đơn giản.</p>\n<p>Đầu tiên, Thái Bạch Vân Sinh chôn những cổ trùng này xung quanh, sau đó lâm vào trầm tư.</p>\n<p>“Mặc dù trong tay ta nắm giữ Tinh môn, có thể thuận tiện trở về phúc địa Hồ Tiên. Nhưng tình huống lúc này lại không thể trực tiếp mở ra Tinh môn được.”</p>\n<p>Hiện tại, Thái Bạch Vân Sinh được xem là người nổi tiếng. Nhất cử nhất động đều bị rất nhiều người âm thầm chú ý.</p>\n<p>Bởi vậy, lần này ông muốn trở về phúc điạ Hồ Tiên, càng thêm phiền phức hơn so với trước kia. Ông phải giả bộ đến gần bức tường ngăn giới, thừa dịp người ta không chú ý, mới vận dụng Tinh môn.</p>\n<p>Phúc điạ Hồ Tiên.</p>\n<p>Phương Nguyên nghiên cứu truyền thừa Trí đạo, nghiên cứu một mạch ba ngày ba đêm.</p>\n<p>Suy nghĩ trong đầu không biết tiêu hao nhiều ít, nhưng đã có rất nhiều tâm đắc.</p>\n<p>“Đông Phương Trường Phàm đúng là tài hoa hơn người. Truyền thừa Trí đạo này vốn lấy suy tính sự vật làm chủ, không am hiểu đối chiến. Nhưng sát chiêu Vạn Tinh Phi Huỳnh mà ông ta nghĩ ra, lại là một lá cờ riêng, vừa lúc lợi dụng ưu thế suy tính của truyền thừa, chuyển hóa nó thành thế công. Xem xong toàn bộ truyền thừa, Vạn Tinh Phi Huỳnh hoàn toàn xứng đáng là sát chiêu công phạt đứng nhất.”</p>\n<p>Đây là cảm khái lớn nhất trong lòng Phương Nguyên lúc này.</p>\n<p>Tính cách của hắn khác với Thái Bạch Vân Sinh, tính xâm lược quá nặng.</p>\n<p>Chú ý đầu tiên của hắn trong truyền thừa chính là thủ đoạn tấn công.</p>\n<p>Làm thế nào Vạn Tinh Phi Huỳnh lại khiến Phương Nguyên cảm khái như vậy?</p>\n<p>Thì ra căn cơ của chiêu này chính là cổ Tinh Niệm. Mỗi một tinh quang phi huỳnh đều bao lấy một tinh niệm.</p>\n<p>Thi triển chiêu này, hao phí kinh người.</p>\n<p>Không chỉ tiên nguyên mà còn đạo ngân Trí đạo trên người.</p>\n<p>Trên người cổ tiên có đạo ngân. Đạo ngân trên người Phương Nguyên là Lực đạo. Đạo ngân trên người cổ tiên Viêm đạo là đạo ngân Viêm đạo. Trên người Đông Phương Trường Phàm tất nhiên là đạo ngân Trí đạo. Mỗi lần thi triển chiêu này, ít nhất phải tốn mười sáu đạo ngân Trí đạo.</p>\n<p>Mỗi một đạo ngân đều rất khó khăn để có được.</p>\n<p>Cổ tiên muốn có được đạo ngân, ngoại trừ thủ đoạn hiếm có, chính thống nhất chính là độ thiên kiếp địa tai. Cứ mỗi lần vượt qua là có đạo ngân rơi xuống người.</p>\n<p>Đạo ngân nhiều ít phải xem thiên kiếp địa tai mạnh yếu bao nhiêu mà định ra. Thiên kiếp địa tai càng mạnh, đạo ngân sẽ càng nhiều.</p>\n<p>Muốn xuất ra sát chiêu Vạn Tinh Phi Huỳnh, tiêu hao đạo ngân ít nhất là mười sáu đạo ngân, đồng thời không có hạn mức cao nhất. Phạm vi bao quát của Vạn Tinh Phi Huỳnh càng rộng, uy lực càng lớn, hao phí đạo ngân sẽ càng nhiều.</p>\n<p>Nhưng cũng chính như vậy mới khiến cho sát chiêu này trở nên cường hãn.</p>\n<p>Đạo ngân khảm trên không trung, hình thành một chiến trường đặc biệt, rất khó bị phá hư. Cổ tiên tiến vào bên trong, cứ mỗi một suy nghĩ sẽ biến thành tinh niệm, từ đó hình thành Vạn Tinh Phi Huỳnh. Thời gian kéo càng lâu, uy lực của Vạn Tinh Phi Huỳnh sẽ càng mạnh lên. Đây được xem là đem sức mạnh của đối phương biến thành sức mạnh của mình, tiếp tục công kích kẻ địch.</p>\n<p>Đối với cổ tiên bên địch mà nói, cảm giác sẽ hết sức buồn nôn, giống như nện tảng đá xuống chân mình, lấy dao tự đâm mình vào.</p>\n<p>Sau khi hiểu ra được bí mật vận chuyển của Vạn Tinh Phi Huỳnh, Phương Nguyên lại càng hiểu rõ hơn một chút.</p>\n"
}