{
  "href": "/reader/co-chan-nhan/stap",
  "title": "Chương 1145: Thời Tế Vận lợi nhiều hơn hại (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1145,
  "contentHTML": "<p>“Tốt, tiếp theo địa linh sẽ dẫn huynh đi thu thập một ít tài nguyên bên trong phúc địa.” Phương Nguyên nói tiếp.</p>\n<p>Thái Bạch Vân Sinh gật đầu, sau đó đi theo địa linh, trong khoảnh khắc biến mất ngay trước mắt Phương Nguyên.</p>\n<p>Phương Nguyên rơi xuống mặt đất.</p>\n<p>Không có núi Đãng Hồn, chính giữa phúc địa trở nên trống rỗng.</p>\n<p>Hắn ngồi xếp bằng ngay tại chỗ, chậm rãi nhắm mắt lại, dùng tâm niệm điều động tiên cổ Thời Vận. Chợt, vô số phàm cổ từ bên trong tử địa tiên khiếu của hắn cũng bay vút ra ngoài.</p>\n<p>Từng viên tiên nguyên thanh đề tiêu hao hết, lấy tiên cổ Thời Vận làm hạch tâm, phàm cổ chung quanh làm phụ, rất nhiều cổ trùng giao hội lại thành một làn sương mù màu bạch kim.</p>\n<p>Quang vụ bốc lên, xẹt qua bầu trời màu xám. Sau khi bay vài dặm, đã đến bên cạnh một số cổ sư tù binh.</p>\n<p>Tù binh này của Đông Phương tộc.</p>\n<p>Trước đó, bọn họ bị Phương Nguyên giam giữ trong thạch lao dưới lòng đất, bây giờ Phương Nguyên mang bọn họ ra, thả vào trong tiên khiếu của mình.</p>\n<p>Quang vụ bao trùm xuống, đám tù binh kêu lên sợ hãi: “Đây là gì vậy?”</p>\n<p>Trong lòng bọn họ sinh ra cảm giác không ổn, muốn trốn tránh, nhưng lại bị quản chế, không thể động đậy.</p>\n<p>Quang vụ bạch kim quanh quẩn bên cạnh bọn họ, từ nhanh đến chậm, không ngừng xoay tròn, cuối cùng hình thành một vòng xoáy bạch kim.</p>\n<p>Vòng xoáy bạch kim quay cả nửa ngày, bỗng nhiên oành một tiếng, phát ra một cột sáng bạch kim.</p>\n<p>Sát chiêu tiên đạo Thời Tế Vận.</p>\n<p>Cột sáng từ trong tiên khiếu Phương Nguyên bắn thẳng ra ngoài, một đường hướng lên, thuận theo xương sống của hắn thẳng lên đỉnh đầu, cắm thẳng vào bầu trời.</p>\n<p>Sau mấy hơi thở, cột sáng đột nhiên biến mất.</p>\n<p>Cùng lúc đó, quang tuyền bạch kim bên trong tiên khiếu của Phương Nguyên cũng biến mất sạch sẽ, trên mặt đất ngổn ngang thi thể tù binh Đông Phương tộc.</p>\n<p>Những thi thể này đều trở thành những ông cụ già nua. Vốn lấy thanh niên làm chủ, nhưng bây giờ già nua đến không còn hình dáng.</p>\n<p>Thời Tế Vận chính là có hiệu quả như thế, cướp đoạt nguyên thọ của người ngoài, tăng thêm Vận đạo tạm thời cho mình.</p>\n<p>“Ta không cam lòng.”</p>\n<p>“Ngươi giết chết chúng ta, chúng ta hóa thành lệ quỷ cũng quấn lấy ngươi.”</p>\n<p>“Ngươi vì tư dục cá nhân mà tàn sát sinh linh vô tội. Ngươi là tội nhân, ngươi là hung thủ.”</p>\n<p>“A, ta ăn hắn, ta ăn hắn.”</p>\n<p>Bỗng nhiên, trong cơ thể Phương Nguyên xuất hiện vô số tàn hồn hung ác, dây dưa hồn phách của hắn, hung hăng vồ giết.</p>\n<p>Phương Nguyên cười lạnh, cơ thể tiên cương bất động, giống như ngọn núi.</p>\n<p>Hồn phách bên trong cơ thể ngang nhiên phản kích, hung hăng đụng với tàn hồn.</p>\n<p>Những hồn phách này đều bị tàn phá, bắt nguồn từ phàm nhân, theo lý không đáng nhắc đến, nhưng lúc này hồn phách của Phương Nguyên lại bị những tàn hồn này ép vào thế hạ phong.</p>\n<p>Cũng may bọn chúng không có lý trí, không phối hợp với nhau.</p>\n<p>Phương Nguyên khu động hồn phách, tập trung công sát, cái giá phải trả rất nặng nề, nhưng cuối cùng cũng đã tiêu diệt những tàn hồn này sạch sẽ.</p>\n<p>Sau cuộc đại chiến, hồn phách Phương Nguyên chỉ còn lại ba thành, ảm đạm vô quang, giống như nến tàn trong gió, thương thế có thể nói là cực nặng.</p>\n<p>Nhưng cũng may mà hắn có được cổ Can Đảm.</p>\n<p>Lúc này, hắn bóp nát từng cổ Can Đảm, cổ Can Đảm vỡ vụn, hóa thành nguồn dinh dưỡng thượng thừa nhất thiên hạ này, khôi phục sự lớn mạnh cho hồn phách của hắn.</p>\n<p>Một lát sau, hồn phách Phương Nguyên đã hoàn toàn khôi phục, một lần nữa trở lại trạng thái đỉnh phong.</p>\n<p>So với trước đó, hồn phách của hắn càng thêm ngưng thực, giống như một cục sắt đã được rèn giũa, tính chất càng thêm chặt chẽ.</p>\n<p>“Đây chính là tàn hồn phản phệ. Tuy là khuyết điểm rất lớn của sát chiêu Thời Tế Vận, nhưng sau khi hồn chiến kết thúc, hồn phách khôi phục lại, sẽ có thể phát hiện được hồn phách cô đọng lại thêm một chút.” Phương Nguyên nhìn thấy rõ mọi việc.</p>\n<p>Khi sử dụng sát chiêu Thời Tế Vận, mặc dù không cần tiêu hao tuổi thọ của bản thân, có thể tăng phúc cho Vận đạo nhưng lại có hai khuyết điểm lớn.</p>\n<p>Khuyết điểm lớn thứ nhất chính là tàn hồn phản phệ. Bởi vì là sát chiêu tiên đạo, tàn hồn vô cùng hung hác, hồn chiến hung hiểm, nhưng lại không thể vận dụng bất kỳ thủ đoạn Hồn đạo nào, chỉ có thể dựa vào hồn phách bản thân mà chơi liều. Bởi vậy, cho dù là cổ tiên Hồn đạo, sau khi hồn chiến, hồn phách thường sẽ bị thương thảm trọng.</p>\n<p>Khuyết điểm lớn thứ hai chính là thời gian tiên thể trải qua. Mỗi tháng chỉ có thể sử dụng Thời Tế Vận một lần.</p>\n<p>Cái gì là thời gian tiên thể trải qua?</p>\n<p>Tốc độ thời gian bên trong phúc địa, động thiên khác với bên ngoài. Lấy một ví dụ, bên ngoài một ngày, phúc địa là mười lăm ngày. Nếu cổ tiên ở bên ngoài, tiên thể trải qua thời gian chính là một ngày. Nếu ở bên trong phúc địa, tiên thể trải qua thời gian chính là mười lăm ngày.</p>\n<p>Tuổi thọ cổ tiên cả đời dài ngắn chính là khoảng thời gian tiên thể trải qua.</p>\n<p>Phương Nguyên cất tiên cổ Thời Tế Vận cùng với phàm cổ khác, sau đó vô thức ngước đầu nhìn không trung.</p>\n<p>“Đáng tiếc ta không có tiên cổ Sát Vận, không thể quan sát được khí vận thay đổi của bản thân. Rốt cuộc hiệu quả của sát chiêu Thời Tế Vận như thế nào, ta cũng không trải nghiệm được. Sao? Không đúng, ta không thể xem cho mình, nhưng ta có thể xem cho những người khác.” Linh cơ Phương Nguyên khẽ động, bỗng nhiên nghĩ đến một phương pháp.</p>\n<p>Trong tay hắn có phàm cổ Sát Vận, xem không được vận khí của tiên cương, nhưng đừng quên, hắn đã liên vận với Diệp Phàm, Hàn Lập và Hồng Dịch.</p>\n<p>Một khi liên vận, vận khí của bốn người giống như nước liên thông từ bốn cái bát, lượng nước duy trì ổn định.</p>\n<p>Nước trong bát Phương Nguyên bỗng nhiên nhiều hơn, lập tức sẽ chia đều bốn phần, chỉ lưu lại một phần trong bát của mình, ba phần còn lại chia cho ba người khác.</p>\n<p>Phương Nguyên không quan sát được mình, nhưng có thể quan sát được ba người khác. Dù sao bây giờ cả ba người này vẫn còn là phàm nhân.</p>\n<p>Nam Cương.</p>\n<p>Bên trong khu rừng rậm rạp, Diệp Phàm giống như con khỉ, nhanh chóng lao đi.</p>\n<p>Khi thì y nhảy vọt, vượt qua tảng đá, khi thì leo trèo, bắt lấy sợi dây leo thật dài, bay vù vù giữa những tán cây cao lớn.</p>\n<p>Hành động của y cực nhanh, giống như được viên hầu phụ thể.</p>\n<p>Trên thực tế, mũi, gương mặt, mu bàn tay của y đều mọc ra lông khỉ mịn như nhung.</p>\n<p>Hai mắt Diệp Phàm cũng không có màu đen trắng như con người, mà đã biến thành màu vàng. Y nhìn chằm chằm một điểm lam quang đằng trước, ánh mắt dần dần trở nên cháy bỏng.</p>\n<p>“Cổ Lam Nhan này đúng là trơn trượt, khó bắt vô cùng. Không được, ta nhất định phải bắt được nó. Nó là cổ tam chuyển Biến Hóa đạo, có thể thay đổi dung mạo của nam cổ sư. Bây giờ ta đang bị truy nã, cổ trùng này rất quan trọng đối với ta.”</p>\n<p>Đột nhiên, một cơn ngứa ngáy đánh vào sâu trong nội tâm Diệp Phàm.</p>\n<p>Ánh mắt Diệp Phàm liếc qua một chút, thấy trên mu bàn tay đã mọc đầy lông khỉ, trong lòng lập tức trầm xuống: “Hỏng rồi. Ta cưỡng ép thôi động sát chiêu Viên Hầu Biến, thời gian càng dài, lông khỉ sẽ mọc càng nhiều. Quá thời gian, ta nhất định sẽ biến thành quái vật nửa người nửa khỉ. Nhưng nếu ta giải trừ sát chiêu này, tốc độ của ta sẽ giảm xuống, chỉ có thể mặc cho con cổ hoang dại Lam Nhan chạy trốn...”</p>\n<p>Trong lúc Diệp Phàm đang phân vân, bầu trời trở nên tối hơn, mây đen bao trùm thương khung, rất nhanh đã có giọt mưa như hạt đậu rơi xuống. Sau mười hô hấp đã hình thành mưa to như trút nước.</p>\n<p>Mưa to che khuất ánh mắt, Diệp Phàm đã hoàn toàn mất đi dấu vết của lam quang.</p>\n<p>“Thật ghê tởm. Phí mất mấy ngày mấy đêm, kết quả vẫn thất bại. Haiz, không có chuyên môn bắt dã trùng giống như tay không tấc sắt, thật sự là khó làm quá.”</p>\n<p>Diệp Phàm đứng trong mưa to, rất nhanh trở nên ướt sũng. Trong lòng y thất vọng cực kỳ.</p>\n<p>Đúng lúc này, một tiếng răng rắc vang lên, sấm sét đánh xuống một cây đại thụ chính giữa núi.</p>\n"
}