{
  "href": "/reader/co-chan-nhan/abjx",
  "title": "Chương 1148: Xây dựng lại phúc địa, Hắc Lâu Lan tỉnh ngộ (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1148,
  "contentHTML": "<p>Nhưng trên thực tế, cho dù Phương Nguyên có thủ đoạn Mộc đạo cũng không kịp dùng.</p>\n<p>Nhiều Huyết Độc Đường như vậy, trải khắp toàn bộ phúc điạ Hồ Tiên, làm sao mà khắc chế đây?</p>\n<p>Bởi vậy, mặc dù bên phía Phương Nguyên có ba vị cổ tiên, nhưng đối mặt với biển hoa Huyết Độc Đường, cũng thúc thủ vô sách.</p>\n<p>Huyết Độc Đường héo rất nhanh, từng vũng máu độc đã tạo thành một vũng nước. Vũng nước không cao, chỉ đến cổ chân người trưởng thành, nhưng lại lan tràn toàn bộ phúc điạ Hồ Tiên.</p>\n<p>Hồ nước phía Đông đã bị ô nhiễm. Đàn sói, đàn hồ ly phía Tây không ngừng trúng độc. Vô số thi thể hồ ly và sói ngã trong vũng máu, huyết dịch chảy xuôi, lại càng tăng thêm máu độc.</p>\n<p>Người Đá đang say giấc chợt bừng tỉnh, rất nhiều người Đá mọc Huyết Độc Đường ngay trên người. Sau khi đóa hoa tàn lụi, máu độc chảy xuôi, người Đá phát ra tiếng kêu rên, nhưng ít có người chết.</p>\n<p>Trong lòng Thái Bạch Vân Sinh không khỏi lạnh lại, nhìn lên trời, thở dài nói: “Ông trời quả nhiên không muốn chúng ta sống tốt hơn.”</p>\n<p>Phương Nguyên cười khổ.</p>\n<p>Hắc Lâu Lan an ủi: “Độ kiếp gian nguy. Bây giờ xem như đã không tệ. Mặt đất phủ đầy máu độc, cho dù ăn mòn đại địa, tổn thất nghiêm trọng. Nhưng mọi người nhìn đi, địa khí đã dần dần trở nên yên tĩnh lại, trận địa tai này xem như đã qua.”</p>\n<p>Tiểu Hồ Tiên nước mắt rưng rưng: “Chủ nhân, chúng ta phải mau chóng dọn dẹp chỗ máu độc này. Thổ nhưỡng đã bị ô nhiễm, mấy năm sau sẽ không mọc ra được thứ gì. Đàn thỏ Phấn Hoa, đàn sói, đàn hồ ly đều bị tổn thất nặng nề.”</p>\n<p>Phương Nguyên chợt ra tay.</p>\n<p>Hắn thôi động cổ Kéo Sông, không ngừng hút máu độc vào trong tiên khiếu của hắn.</p>\n<p>Tiên khiếu của hắn đã là tử địa, âm u đầy tử khí, không chút sinh cơ, hoàn toàn không sợ máu độc làm ô nhiễm.</p>\n<p>Nhưng phạm vi bao trùm của máu độc ở phúc địa thật sự quá lớn. Cho dù Phương Nguyên có tiên cổ Kéo Sông, hiệu suất cũng vô cùng thấp.</p>\n<p>Trong lòng hắn không khỏi có chút hối hận: “Sớm biết như thế, ta đã không dung nhập tiên cổ Bạt Sơn vào sát chiêu Vạn Ngã, hẳn nên ưu tiên cho tiên cổ Kéo Sông thì hay hơn. Như vậy hiệu suất của ta tăng lên rất nhiều, đồng thời giảm bớt tiên nguyên tiêu hao.”</p>\n<p>Người tính không bằng trời tính chính là tình huống của Phương Nguyên lúc này.</p>\n<p>Hao phí mất một ngày một đêm, Phương Nguyên lúc này mới rút được hết toàn bộ máu độc ở phúc địa vào trong tiên khiếu của mình.</p>\n<p>Hắn cũng không dừng vó, không ngủ không nghỉ, tiêu hao tiên nguyên Thanh Đề càng không phải con số ít.</p>\n<p>Máu độc tràn lan, vì thế không thể kéo dài. Thời gian kéo càng lâu, ăn mòn càng sâu, di chứng để lại sẽ càng lớn.</p>\n<p>Mặc dù đã rút hết máu độc ra, nhưng mặt ngoài phúc địa vẫn tràn ngập một lớp bùn máu độc. Cầm lên, một mùi thối nát xông vào mũi. Nếu không xử lý, hơn mười ngày sau, thổ nhưỡng sẽ hoàn toàn hư thối, hóa thành máu độc, làm ô nhiễm những chỗ khác.</p>\n<p>Phương Nguyên lập tức quyết định xử lý triệt để lớp bùn này.</p>\n<p>Mặc dù Thái Bạch Vân Sinh có cổ Giang Sơn Như Cũ, có thể khôi phục thổ nhưỡng về lại trạng thái trước đó, nhưng Phương Nguyên lại không dùng phương pháp này.</p>\n<p>Cứ như vậy, Phương Nguyên, Thái Bạch Vân Sinh và Hắc Lâu Lan liên thủ, mất mấy ngày rốt cuộc cũng đã xử lý xong phần thổ nhưỡng bị nhiễm. Phương Nguyên thống nhất cất hết phần đất nhiễm độc này vào trong tiên khiếu. Cho dù là cơ thể tiên cương, hắn cũng cảm thấy mệt mỏi.</p>\n<p>Nhìn mức độ làm việc, việc Phương Nguyên quyết định bỏ đi phần phúc địa phía Bắc lúc trước ngược lại là một quyết định đúng.</p>\n<p>Địa tai lần thứ bảy của phúc điạ Hồ Tiên xem như đã vượt qua.</p>\n<p>Nhìn lại trận địa tai lần này.</p>\n<p>Muốn nói mạo hiểm, thật ra cũng không có mạo hiểm gì. Nhưng địa tai lần này lại đánh thẳng vào nhược điểm của Phương Nguyên, quả thật có chút khiến người ta buồn nôn.</p>\n<p>Phương Nguyên có hai vị cổ tiên trợ giúp nhưng chỉ có thể trơ mắt nhìn địa tai diễn ra, sau đó mới tận lực xử lý.</p>\n<p>Địa tai kết thúc, Hắc Lâu Lan vẫn lưu lại phúc điạ Hồ Tiên. Nơi này đối với nàng mà nói là nơi an toàn nhất hiện tại.</p>\n<p>Dưới sự an bài của Phương Nguyên, nàng tiếp tục thôi động tiên cổ Lực Khí phụ trợ nô lệ người Lông bên trong thạch tổ ra sức luyện chế cổ Khí Nang.</p>\n<p>Bây giờ trong kho, cổ Khí Nang đã chồng chất như núi.</p>\n<p>Cổ Khí Nang là cổ dùng một lần, dùng để cất một con cổ Can Đảm, sau đó bán ra ngoài.</p>\n<p>Trước khi Phương Nguyên độ kiếp đã nghiền ép giá trị của Hắc Lâu Lan. Ba thạch tổ điên cuồng luyện cổ, sản xuất ra rất nhiều cổ Khí Nang.</p>\n<p>Bây giờ số lượng cổ Khí Nang đã nhiều, cổ Can Đảm ngược lại không theo kịp.</p>\n<p>Phương Nguyên liền thay đổi phương án luyện chế, chỉ để lại một thạch tổ luyện chế cổ Khí Nang, hai thạch tổ còn lại luyện phàm cổ Tinh Niệm.</p>\n<p>Điều này khiến cho Hắc Lâu Lan tức giận đến nghiến răng.</p>\n<p>Bởi vì giao dịch lúc trước đã quy định, trước khi độ kiếp, Hắc Lâu Lan ra tay trợ giúp đám người Lông luyện chế cổ Khí Nang. Tương lai bán cổ Can Đảm ra ngoài thu lợi, toàn bộ sẽ dồn hết cho một mình Phương Nguyên.</p>\n<p>Hiện tại phúc điạ Hồ Tiên đã độ kiếp thành công, thu lợi cổ Can Đảm sau này sẽ có phần của Hắc Lâu Lan.</p>\n<p>Hắc Lâu Lan còn đang thiếu tiền đây này.</p>\n<p>Chính xác mà nói, cổ tiên vừa mới tấn thăng như nàng làm gì có nhiều tiền.</p>\n<p>Nhất là bây giờ, tài lực của Lê Sơn Tiên Tử đã dần dần khô cạn, khó mà giúp đỡ được Hắc Lâu Lan tu hành. Hắc Lâu Lan lại càng khao khát mãnh liệt tiên nguyên thạch.</p>\n<p>Nhưng khi nàng đang muốn đại triển hoành đồ, tích cực tích lũy nội tình, Phương Nguyên lại thu nhỏ quy mô luyện chế cổ Khí Nang.</p>\n<p>Hắc Lâu Lan cũng đành bất đắc dĩ mà thôi.</p>\n<p>Ba thạch tổ đều là tài sản của Phương Nguyên. Hắn muốn luyện cái gì thì luyện cái đó, hoàn toàn không cần nhìn sắc mặt người ngoài.</p>\n<p>Nhưng Hắc Lâu Lan làm thế nào mà dễ dàng buông tha người chứ? Nàng tìm đến Phương Nguyên, tự mình thương lượng, hy vọng Phương Nguyên ít nhất có thể để cho hai thạch tổ luyện chế cổ Khí Nang, từ đó tăng việc buôn bán cổ Can Đảm.</p>\n<p>Phương Nguyên nêu rõ chỗ khó xử của mình: “Lâu Lan tiên tử, không phải là ta không muốn mở rộng sản xuất. Nhưng tình huống thật sự khiến người ta phải đau đầu. Ngươi cũng nhìn thấy đấy, trong quá trình luyện chế cổ Khí Nang, tổn thất người Lông quá nhiều. Ta muốn bổ sung người Lông, chi phí liền đội lên. Luyện chế cổ Tinh Niệm ổn thỏa hơn, ít tổn thất người Lông. Hiện tại người Lông trong tay ta đã tổn thất ít nhất ba thành. Nếu còn tổn thất nữa, ta phải bỏ tiền ra mua người Lông. Nhưng người cũng nhìn thấy đấy, phúc điạ Hồ Tiên của ta vừa mới độ kiếp, tổn thất rất lớn, chỗ nào cũng cần phải tiết kiệm.”</p>\n<p>Hắc Lâu Lan nghe xong, càng cau chặt mày, thiếu chút nữa đã thốt ra tiếng chửi thề.</p>\n<p>Cho dù Hắc Lâu Lan không biết toàn bộ nội tình của Phương Nguyên, nhưng cũng rất rõ ràng, trước khi Phương Nguyên độ kiếp, đã đem tất cả tài nguyên trân quý chuyển sang tiên khiếu của Thái Bạch Vân Sinh, hoàn toàn chẳng có tổn thất gì quan trọng cả.</p>\n<p>Hơn nữa, hắn còn đoạt được rất nhiều tài nguyên bên trong phúc địa Bích Đàm, lấy được hồn phách của Đông Phương Trường Phàm, có thể nói là người thu hoạch được nhiều nhất trong chiến dịch Thái Khâu.</p>\n<p>Việc buôn bán cổ Can Đảm vẫn luôn nóng nảy, phần lớn lợi nhuận thu được đều chảy vào túi Phương Nguyên.</p>\n<p>Cho dù Phương Nguyên không có tiền, nhưng muốn mua người Lông vẫn có thể mua được.</p>\n<p>Phương Nguyên than khổ với Hắc Lâu Lan, thấy biểu hiện của nàng không vui, nụ cười trên mặt vẫn không thay đổi: “Thật ra theo ta thấy, kế hoạch trước đó mà ta đề nghị vẫn có thể thực hiện được. Bốn người chúng ta kiếm được số tiền khổng lồ, mua kinh nghiệm nuôi dưỡng người Lông, rồi mua thêm rất nhiều người Lông để tự bồi dưỡng. Kế hoạch trăm năm này vẫn rất có lời.”</p>\n"
}