{
  "href": "/reader/co-chan-nhan/jpbm",
  "title": "Chương 1151: Phương Chính thức tỉnh (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1151,
  "contentHTML": "<p>Phúc điạ Hồ Tiên được những đạo ngân này thay đổi hoàn cảnh, khi đó Hồ Tiên mới có thể trồng được cỏ Lam Độ, cỏ Móng Ngựa, cỏ Lục Thần, hoa trà sữa...</p>\n<p>Mặc dù có được những kỳ ngộ này, phúc địa cũng được cải tiến trên phạm vi lớn, nhưng mỗi lần trải qua địa tai đều có tổn thất, cần phải xem năng lực kinh doanh của cổ sư.</p>\n<p>Hồ Tiên liên tục suy yếu, thực lực không ngừng giảm xuống, đến lần độ địa tai thứ năm, cuối cùng chết dưới tay Mị Lam Điện Ảnh.</p>\n<p>Sau khi Phương Nguyên kế thừa phúc địa, miễn cưỡng vượt qua được địa tai thứ sáu là cua Vũng Bùn. Tính luôn cả lần này, phúc địa Hồ Tiên đã vượt qua được bảy lần địa tai.</p>\n<p>Sau lần địa tai này, phúc điạ Hồ Tiên đã có được đạo ngân Huyết đạo, cỏ Huyết Liêm, hoa Xích Phủ.</p>\n<p>Lão nông đều biết thổ địa như thế nào thì trồng gì mới thu hoạch tốt. Phương Nguyên kinh doanh phúc địa, đương nhiên phải nhập gia tùy tục. Hắn không để cho Thái Bạch Vân Sinh sử dụng cổ Giang Sơn Như Cũ, ngược lại tự mình đào hồ máu độc chính là vì đạo lý này.</p>\n<p>“Trên thực tế, không chỉ có những loại hoa cỏ này. Có được đạo ngân Huyết đạo, ta có thể nuôi dưỡng đàn hồ ly Huyết Văn. Tốc độ sinh sôi của hồ ly Huyết Văn cao hơn so với bất luận loại hồ ly nào. Sản lượng hàng năm đều khá khách quan. Ta sẽ mua thêm một số kinh nghiệm nuôi dưỡng hồ ly Huyết Văn. Nếu vận khí tốt, thậm chí có thể bán ra ngoài thị trường kiếm món tiền nhỏ.”</p>\n<p>Nhưng hồ ly Huyết Văn là sinh vật nằm giữa chuỗi thức ăn, Phương Nguyên còn phải mua thỏ Huyết Văn làm thức ăn chính cho chúng.</p>\n<p>Thỏ Huyết Văn ăn gì? Tất nhiên là cỏ Huyết Liêm rồi.</p>\n<p>Cho nên, Phương Nguyên tốn công tốn sức đào nhiều hồ máu như vậy, chính là muốn xem máu độc làm chất dinh dưỡng, dưới sự khống chế của cổ trận, thẩm thấu vào trong bùn đất, không ngừng thúc đẩy sinh trưởng cỏ Huyết Liêm và hoa Xích Phủ.</p>\n<p>Đương nhiên, để cam đoan sự sống cho hồ ly Huyết Văn, Phương Nguyên còn dự định đưa vào một ít sói Râu Độc. Phúc điạ Hồ Tiên trước đó không thích hợp cho loài sói này sinh sống. nhưng bây giờ đã có máu độc thẩm thấu, vẫn có thể nuôi được một đàn sói Râu Độc nho nhỏ.</p>\n<p>Số lượng sói Râu Độc không cần quá nhiều, chỉ cần một phần nhỏ, tạo thành hiệu ứng cá nheo với hồ ly Huyết Văn là được.</p>\n<p>Phương Nguyên bận đến nỗi gót chân muốn đá trúng ót.</p>\n<p>Bởi vì bận rộn, thời gian trôi qua rất nhanh.</p>\n<p>Dường như chỉ trong chớp mắt, bên trong phúc điạ Hồ Tiên đã trôi qua được nửa tháng.</p>\n<p>Công việc cải tạo phúc điạ Hồ Tiên của Phương Nguyên rốt cuộc đã có kết thúc tốt đẹp.</p>\n<p>Phúc điạ Hồ Tiên rực rỡ cuộc sống mới.</p>\n<p>Phía Đông là hồ Long Lân, hồ Ngọc Cần, chung quanh là những hồ nhỏ. Trên bầu trời là thảo nguyên cỏ Tinh Tiết. Trong hồ nước có cá long ngư, cá bong bóng, cá trích Thanh Ngọc, cá trích Huyết Ngọc, ngoài ra còn có đàn sói Nước, sói Vây Cá, heo Địa Bì.</p>\n<p>Phía Tây, số lượng hồ nước tăng vọt. Chính giữa phía Tây là hồ đá Than Lửa.</p>\n<p>Cứ cách một đoạn lại có một hồ máu độc. Hàng trăm hàng ngàn hồ máu độc phân bố phía Tây. Nhìn từ trên cao xuống, cảnh tượng vô cùng hùng vĩ. Nơi này không lâu sẽ hình thành thảo nguyên cỏ Huyết Liêm, hoa Xích Phủ. Sinh vật trước mắt sinh sống ở đây là một số ít thỏ Huyết Văn, sói Râu Độc và một số hồ ly Huyết Văn. Nhưng hồ ly Huyết Văn không ngừng được đưa từ bên ngoài vào, số lượng càng lúc càng nhiều.</p>\n<p>Đáng nhắc đến chính là, hoang thú dê độc giác cũng được nuôi thả ở đây, phòng ngừa gặp sói hoang thú Vây Cá đi săn.</p>\n<p>Phía Nam phúc điạ Hồ Tiên, một số người Đá vẫn ngủ say như cũ trong lòng đất. Bởi vì có rất nhiều Huyết Độc Đường sinh sống trong địa đạo mà người Đá đào ra, mấy chục năm sau, ngôi nhà dưới mặt đất của người Đá sẽ sinh ra huyết khoáng thạch. Hang động mà cổ Trí Tuệ đang ở, nhờ vào cổ Giang Sơn Như Cũ đã trở về nguyên trạng. Rừng linh chi uể oải, suy sụp nhưng không cần trị liệu, bọn chúng cũng sẽ tự mình bài tiết độc tố ra ngoài, thậm chí còn có một tỷ lệ nhất định kết thành rừng huyết linh chi.</p>\n<p>Phía Bắc phúc địa, địa vực nhỏ hẹp, là căn cứ nhện Trường Hận sinh sống.</p>\n<p>Chính giữa phúc địa vẫn là núi Đãng Hồn. Bên trong hành cung Đãng Hồn giam giữ hồn phách Đông Phương Trường Phàm cùng với hơn mười tù binh Đông Phương tộc. Trong kho hàng cất giữ rất nhiều tiên tài, hơn vạn cân chất béo, trứng Thiên Địa Sa Âu và cổ Khí Nang. Gần núi Đãng Hồn là ba thạch tổ Phương Nguyên, bên trong sinh sống rất nhiều nô lệ người Lông, đang không ngừng luyện cổ. Một ít cây Kính Liễu đã mất hết sinh cơ. Đàn bướm Ăn Mày vốn dùng lá kinh liễu làm thức ăn cũng đã mất đi giá trị lợi dụng, bị Phương Nguyên bán tháo ra ngoài.</p>\n<p>Như vậy, ba nguồn tài nguyên lớn là U Hỏa Long Mãng, nhện Trường Hận và long ngư đều được bố trí xong. Nếu phát triển tốt, ba nguồn tài nguyên lớn này vừa có thể sinh sôi vừa có thể bán ra để thu lợi. Tất cả đều đi vào quỹ đạo.</p>\n<p>Chỉ là ba nguồn tài nguyên này vẫn còn đang trong giai đoạn trữ hàng, chưa thể bán ra thị trường được.</p>\n<p>Trong kho hàng hành cung Đãng Hồn còn có rất nhiều cổ Khí Nang. Nhưng Phương Nguyên cũng không lập tức bán vào thị trường kiếm món hời lớn. Tiên Hạc môn vẫn còn đang nhìn chằm chằm phúc điạ Hồ Tiên. Bán ra từ từ mới có thể làm giảm phong hiểm.</p>\n<p>Xây dựng phúc điạ Hồ Tiên đã xong, Thái Bạch Vân Sinh lần thứ hai cáo từ Phương Nguyên.</p>\n<p>Trong khoảng thời gian này, ông cũng bỏ ra rất nhiều công sức. Không có ông giúp đỡ, Phương Nguyên muốn hoàn thành khối lượng công việc lớn như vậy, ít nhất phải cần thêm nửa tháng nữa.</p>\n<p>Thậm chí ông không chỉ ra sức, mà còn cho Phương Nguyên mượn tiên nguyên thạch.</p>\n<p>Phương Nguyên không có quá nhiều tiên nguyện thạch. Giai đoạn cải tạo ban đầu, lỗ hổng đầu nhập tài chính quá lớn. Thái Bạch Vân Sinh chủ động đưa cho Phương Nguyên một khoản tiên nguyên thạch, xem như bù vào lỗ hổng này.</p>\n<p>Nói đến, trong bốn người ký kết minh ước Đại Tuyết Sơn, tài lực của Thái Bạch Vân Sinh vẫn là dày nhất.</p>\n<p>Ông phát triển ở Đông Hải rất tốt, bên trong tiên khiếu chứa rất nhiều tài nguyên, khiến cho nội tình tiên khiếu không đủ, địa khí mỏng manh, có xu hướng bất ổn. Lần này Thái Bạch Vân Sinh trở về phúc điạ Hồ Tiên, không chỉ vì trợ giúp Phương Nguyên, mà còn có mục đích khác, chính là trở lại Bắc Nguyên, hạ xuống phúc địa, hấp thu địa khí, đồng thời nghênh đón địa tai.</p>\n<p>Nhưng thời gian địa tai giáng xuống vẫn chưa đến, hấp thu địa khí còn cần một khoảng thời gian nữa. Đến khi địa tai xuất hiện, Phương Nguyên tất nhiên cũng sẽ ra tay giúp Thái Bạch Vân Sinh vượt qua.</p>\n<p>Thái Bạch Vân Sinh rời khỏi phúc điạ Hồ Tiên.</p>\n<p>Hắc Lâu Lan vẫn ở lại nơi này.</p>\n<p>Phương Nguyên rất nhanh cũng rời khỏi phúc điạ Hồ Tiên, đến Trung Châu.</p>\n<p>Không còn nguyên nhân nào khác, đại hội luyện cổ Trung Châu sắp tổ chức rồi.</p>\n<p>Trung Châu, núi Tiên Hạc, Tiên Hạc môn.</p>\n<p>Mây mù lượn lờ xung quanh ngọn núi, đàn phi hạc bay múa giữa rừng đào.</p>\n<p>Bên trong một mật thất dưới Tiên Hạc môn, ẩm ướt âm u, trên vách đá rêu xanh mọc từng mảng. Trong phòng, ngoại trừ một chiếc giường đá thì không còn đồ dùng nào khác.</p>\n<p>Trên giường đá, một vị cổ sư thanh niên đang nằm, sắc mặt tái nhợt như tờ giấy, trên người không hề có bất kỳ vết thương nào, nhưng vẫn cứ hôn mê bất tỉnh.</p>\n<p>Chính là Cổ Nguyệt Phương Chính.</p>\n<p>Một con cổ trùng nằm ngay trên ngực Phương Chính, không hề nhúc nhích.</p>\n<p>Đột nhiên, trong thạch thất lóe lên ánh sáng nhạt, một vị cổ tiên xuất hiện.</p>\n<p>Tay áo ông ta bồng bềnh, mặt quan như ngọc, diện mạo thiếu niên. Nhưng điều làm cho người ta chú ý nhất chính là hàng lông mày của ông ta. Lông mày của ông ta thon dài, xanh biếc, đuôi lông mày rủ xuống bên hông, dưới hàng lông mày là ánh mắt yếu ớt.</p>\n"
}