{
  "href": "/reader/co-chan-nhan/nxjh",
  "title": "Chương 1159: Phương Nguyên tiền bối, ta muốn đánh cược với ngài (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1159,
  "contentHTML": "<p>Ba hồn phách cùng nhau đốt cháy. Ngọn lửa quỷ nhỏ đột nhiên to lên, thỉnh thoảng còn phát ra âm thanh gào thảm.</p>\n<p>“Hắn lại dùng hồn người.”</p>\n<p>“Trước mặt mọi người, hắn ngay cả nhân hồn cũng công nhiên đốt cháy. Cái này...”</p>\n<p>“Haha, không hổ danh là Ma đạo ngũ chuyển, chính là phách lối như thế.”</p>\n<p>Sắc mặt người Phi Sương Các vô cùng khó coi.</p>\n<p>Bọn họ là danh môn chính phái. Phương Nguyên công khai đốt nhân hồn luyện cổ ở chỗ bọn họ, hoàn toàn không để Phi Sương Các bọn họ vào mắt. Nhưng bây giờ đang là đại hội luyện cổ, cho dù Phi Sương Các có không thoải mái, cũng chẳng ngăn cản được Phương Nguyên luyện cổ. Trừ phi bọn họ muốn đắc tội với mười đại cổ phái, không muốn để môn phái tiếp tục lưu truyền xuống dưới.</p>\n<p>Biểu hiện của Phương Nguyên vô cùng bình tĩnh, lực chú ý chủ yếu tập trung vào ngọn lửa nhỏ.</p>\n<p>Hắn không ngừng ném vào nguyên liệu luyện cổ, điều tiết khống chế ngọn lửa quỷ lúc lớn lúc nhỏ, lúc mạnh lúc yếu. Đến bước mấu chốt, hắn dùng tốc độ sấm sét thả một con cổ Đan Hỏa và một con cổ Hồn Cầu vào trong.</p>\n<p>Hai con cổ trùng gặp nhau trong lửa, hai hợp làm một, hóa thành hình thức ban đầu của cổ Quỷ Hỏa.</p>\n<p>Một số cổ sư biết nhìn hàng, nhìn thấy cảnh này, không khỏi kinh hô lên.</p>\n<p>“Bỏ vào liên tục hai con cổ trùng, đây chính là thủ pháp luyện đạo Phục Đầu.”</p>\n<p>“Mặc dù Phục Đầu là một trong những thủ pháp luyện đạo cơ sở, nhưng người này sử dụng lại thuần thục vô cùng, giống như đang thở vậy. Đây không phải chỉ dựa vào thiên phú là có được. Phải trải qua vô số lần luyện tập khổ tu mới có thể đạt đến trạng thái đó.”</p>\n<p>“Chẳng lẽ người này chủ tu Luyện đạo hay sao?”</p>\n<p>“Khó nói lắm. Khi hắn báo danh, môn phái lưu phái đều giữ bí mật. Hắn là ma tu chính gốc, môn phái không có, nhưng lưu phái rất có khả năng là Luyện đạo.”</p>\n<p>Mọi người không khỏi suy đoán.</p>\n<p>Đương nhiên bọn họ đoán chẳng chính xác chút nào.</p>\n<p>Chủ tu của Phương Nguyên là Lực đạo, Luyện đạo có bắn đại bác cũng không đến. Hắn còn có thân phận môn phái chính thức, phụ thuộc Tiên Hạc môn, một trong mười đại cổ phái Trung Châu.</p>\n<p>Nếu để cho đám người kia biết, tên ma đầu hung tàn trước mắt lại là người của Tiên Hạc môn, không biết bọn họ sẽ có biểu hiện gì.</p>\n<p>Một lát sau, Phương Nguyên đã thành công dung hợp hai ngọn lửa quỷ thành một.</p>\n<p>Mấy bước sau cùng đâu vào đấy, không hề có bất cứ chuyện gì ngoài ý muốn xảy ra.</p>\n<p>Cuối cùng, ngọn lửa quỷ nổ tung một tiếng, mười con cổ Quỷ Hỏa cùng nhau bay ra.</p>\n<p>Bên ngoài sân, không ai lên tiếng.</p>\n<p>Sắc mặt trưởng lão Phi Sương Các tái xanh, bất đắc dĩ tuyên bố: “Luyện cổ thành công, thời gian sử dụng ít hơn một nén nhang. Vị trí thứ nhất thuộc về Phương Nguyên.”</p>\n<p>Trước mặt bao người, Phương Nguyên im lặng đứng dậy, chậm rãi dạo bước ra bên ngoài.</p>\n<p>“Tạo nghệ luyện đạo thật sâu, có thể nhất tâm nhị dụng, trước luyện chế hình thức ban đầu của chín con cổ Quỷ Hỏa, sau đó mới luyện chế con cổ Quỷ Hỏa cuối cùng, tốc độ nhanh thật. Luyện chế cổ Quỷ Hỏa hao phí mười hai phần tinh thần, nhưng hắn vẫn có thể làm được một cách rất thành thạo, chẳng lẽ hắn cũng có tu hành về phương diện Trí đạo hoặc Hồn đạo?” An Hàn kinh ngạc thầm nghĩ.</p>\n<p>“Đại Cung Phụng, Đại Cung Phụng?” Đệ tử bên cạnh An Hàn nhỏ giọng nhắc nhở.</p>\n<p>“Chuyện gì?” An Hàn lấy lại tinh thần, mặt không khỏi nóng lên. Thì ra bất tri bất giác ông ta đã đứng dậy, thất thố trước mặt bao nhiêu người.</p>\n<p>Lúc này, Các chủ Phi Sương Các cũng ném ánh mắt về phía An Hàn.</p>\n<p>Đại hội Luyện đạo, tất nhiên là phải dùng thủ đoạn Luyện đạo để lấy lại danh dự.</p>\n<p>An Hàn đau khổ gật đầu, biết ý của Các chủ, đành phải kiên trì bước lên.</p>\n<p>Nhìn thấy Đại Cung Phụng nhà mình lên đài, rất nhiều đệ tử Phi Sương Các bên ngoài đều ầm ầm gọi vang, dẹp bỏ biểu hiện sa sút tinh thần vừa nãy.</p>\n<p>Ngay cả người ngoài, nhìn thấy An Hàn ra sân tỷ thí, cũng không khỏi chú trọng hơn.</p>\n<p>Trong đám người cũng có người sáng suốt.</p>\n<p>Lúc này, vị cổ sư già nhỏ giọng thở dài: “An Hàn này không ổn rồi.”</p>\n<p>« Vì sao vậy, thưa sư phụ ? » Vị thiếu niên đứng bên cạnh vị cổ sư già nghi hoặc không hiểu.</p>\n<p>Cặp thầy trò này chính là người đã đi bên cạnh Phương Nguyên lúc báo danh ở Ngũ Đức Môn, bị đám người mở đường cho An Hàn xô đẩy.</p>\n<p>“Cổ sư Ma đạo Phương Nguyên cực kỳ ghê gớm, tạo nghệ Luyện đạo thâm hậu, vừa mới ra tay nào chỉ nhất tâm lưỡng dụng. Muốn làm được như hắn, cũng chỉ có vi sư trong thời kỳ đỉnh phong mới có thể hoàn thành. Độ khó trong đó, người ngoài không thể nhìn ra, chỉ có người trong nghề mới có thể hiểu được. Bản lãnh An Hàn không tầm thường, nhưng cũng chính vì thế, ông ta mới biết mình thua kém Phương Nguyên. Vừa nãy con cũng nhìn thấy ông ta thất thố đứng lên như thế, có thể thấy được tinh thần của ông ta đã bị Phương Nguyên chấn nhiếp.”</p>\n<p>Vị cổ sư già chậm rãi nói, giọng nói đương nhiên rất thấp: “Với trạng thái luyện cổ của ông ta, muốn luyện cổ, chỉ sợ một nửa tiêu chuẩn cũng không phát huy ra được. Quan trọng nhất, Phương Nguyên đã đoạt được vị trí đầu, cho dù An Hàn có cố gắng như thế nào cũng không thay đổi được. Trừ phi ông ta mở một lối riêng, thời gian sử dụng ít hơn Phương Nguyên, lúc đó mới có thể vãn hồi được mặt mũi cho Phi Sương Các. Đáng tiếc, nếu ông ta có được tài hoa này, cũng không cần phải ở trong Phi Sương Các nhỏ bé nhiều năm như thế.”</p>\n<p>Cổ sư thiếu niên liên tục gật đầu, tán đồng: “Sư phụ, người nói đúng. Các chủ Phi Sương Các là người ngoài nghề, lần này phái binh khiển tướng, đa phần chỉ là nóng lòng cầu thành. Sư phụ đã từng dạy con, luyện cổ không thể gấp gáp cầu thành, cũng không thể nóng vội. Chủ trì môn phái cũng giống như vậy thôi.“</p>\n<p>Vị cổ sư già nghe xong, hai mắt sáng lên, vui mừng nhìn đồ đệ duy nhất của mình: “Không sai, con quả nhiên thiên tư thông minh, có tuệ căn ngộ tính. Đại đạo thế gian, thật ra cũng là trăm sông đổ về một biển. Con có thể từ trong đạo lý luyện cổ ám chỉ phương diện khác, có thể thấy được cảnh giới Luyện đạo của con đã đăng đường nhập thất. Lần tỷ thí thứ hai này nhất định con sẽ đạt được thành công lớn. “</p>\n<p>Cổ sư thiếu niên mỉm cười: “Đây đều là do sư phụ có công dạy bảo, không chút giữ lại. Nếu con không nhờ sư phụ nhặt được, con đã sớm chết đói rồi. Con có được ngày hôm nay cũng là nhờ sư phụ vun trồng. Đồ nhi vốn đã tính trước, chỉ cần vận dụng mười ba thủ pháp luyện cổ, con có thể đoạt được vị trí thứ nhất. Nhưng bây giờ vị trí đó đã bị cổ sư Ma đạo kia cướp đi, sư phụ, vậy để đồ nhi đoạt con cổ Lục Diệu lại cho người.”</p>\n<p>“Cái gì?” Lão sư phụ nghe xong, không khỏi quá sợ hãi.</p>\n<p>Ông vội vàng ngăn cản: “Đồ nhi, tuyệt đối không thể.”</p>\n<p>Nhưng đã muộn rồi.</p>\n<p>Cổ sư thiếu niên giống như nghé con mới đẻ không sợ cọp, đã cao giọng la lên: “Phương Nguyên tiền bối, tiểu tử cả gan muốn đánh cược với ngài.”</p>\n<p>Tình huống nói thì dài, nhưng diễn ra lại rất nhanh.</p>\n<p>Phương Nguyên vừa mới xuống sân, cũng chưa đi được bao xa, bởi vì hắn còn phải nhận phần thưởng thứ nhất do Phi Sương Các trao tặng. Còn An Hàn bên kia đã đứng dậy, chuẩn bị lên đài.</p>\n<p>Một câu của cổ sư thiếu niên đã kích thích ngàn cơn sóng, thu hút sự chú ý của quần hùng.</p>\n<p>“Đánh cược, đánh cược!”</p>\n<p>“Vị thiếu niên kia là ai, lại dám đánh cược với đại ma đầu ngũ chuyển?”</p>\n<p>“Ta biết y, đứng thứ hai trong trận tỷ thí ở Ngũ Đức Môn, là thiên tài luyện đạo.”</p>\n<p>“Hổ con không sợ uy hổ già, lần này có trò hay để xem rồi.”</p>\n<p>Sắc mặt lão sư phụ không khỏi lo lắng, đã không kịp ngăn cản, chỉ có thể đứng im tại chỗ tay chân luống cuống, trong lòng tràn ngập hối hận: “Mình chỉ lo truyền thụ luyện đạo cho đồ đệ mà quên dạy cho nó thế sự này rất hung hiểm, ngàn vạn lần không nên như thế.”</p>\n"
}