{
  "href": "/reader/co-chan-nhan/vqnf",
  "title": "Chương 1163: Sát chiêu Luyện đạo Chuyển Kim Chung (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1163,
  "contentHTML": "<p>Ngay cả Phương Nguyên cũng không thể không gật đầu. Dựa theo chừng ấy tuổi của Trịnh Sơn Xuyên mà đã làm được đến tình trạng như vậy, đúng là rất khó có được. Nhưng dưới ánh mắt của chuẩn tông sư Luyện đạo như Phương Nguyên, thủ pháp của y còn chưa được kết nối một cách thành thạo, khi xử lý nguyên liệu cũng còn có khuyết điểm.</p>\n<p>Phương Nguyên chậm rãi duỗi hai tay, bắt đầu luyện cổ.</p>\n<p>“Hắn đã bắt đầu luyện cổ rồi.” Giữa sân vang lên tiếng cười nhạo.</p>\n<p>“Nhưng lại không gấp không chậm.” Có người nói đúng trọng tâm.</p>\n<p>Phương Nguyên đã chính thức bắt đầu luyện cổ, thu hút ánh mắt của Trịnh Sơn Xuyên. Nhưng y chỉ liếc mắt nhìn sang, sau đó rất nhanh tập trung lực chú ý vào tay của mình.</p>\n<p>Phương Nguyên thoạt đầu làm từng bước, khiến đám người ngoài sân phải xem thường. Đây rõ ràng là rập khuôn thủ pháp của Trịnh Sơn Xuyên.</p>\n<p>Nhưng sau đó không lâu, Phương Nguyên đã có sự thay đổi, vận dụng thủ pháp khác, đồng thời tốc độ luyện cổ càng lúc càng nhanh.</p>\n<p>Tiếng đùa cợt trong sân dần dần mất đi. Mọi người nhìn thấy thủ pháp luyện cổ như tia chớp của Phương Nguyên, không khỏi chấn động.</p>\n<p>“Hắn đã vận dụng liên tục hơn mười thủ pháp luyện cổ.”</p>\n<p>“Bản lĩnh luyện cổ thiên chuy bách luyện, quả thật thâm bất khả trắc.”</p>\n<p>“Tốc độ của hắn càng lúc càng nhanh, đã gần tiếp cận Trịnh Sơn Xuyên rồi.”</p>\n<p>Sơn Kỳ lão nhân cau mày, âm thầm kinh hãi: “Tốc độ người này nhanh, nhưng cũng không đáng sợ. Đáng sợ nhất là thủ pháp của hắn nhanh nhưng không loạn, ung dung ổn định khiến người ta phải sợ hãi. Lợi hại, thật sự lợi hại. Cảnh giới Luyện đạo của người này chỉ sợ không phải cấp đại sư. Tiểu Xuyên đang bị áp lực, lúc này ngàn vạn lần không thể gấp, cũng không thể loạn. Luyện chế cổ Cẩn Thận càng lúc càng khó. Tiểu Xuyên có ưu thế, nhất định phải duy trì. Đối thủ mạnh, tự loạn trận cước, con sẽ thua ngay lập tức.”</p>\n<p>Trịnh Sơn Xuyên hoàn toàn đang bị áp lực rất lớn.</p>\n<p>Điều này cũng rất bình thường. Trong cuộc chạy bộ, người dẫn đầu luôn là người có áp lực tâm lý lớn nhất. Vì thế, có thể dựa vào nhiều chiến thuật, thông thường sẽ chạy ở vị trí thứ hai hoặc thứ ba, khi nào về đến gần cuối mới gia tăng tốc độ.</p>\n<p>Áp lực tâm lý quá lớn sẽ khiến cho cơ thể mệt mỏi. Nhất là Trịnh Sơn Xuyên tận mắt nhìn thấy tình huống luyện cổ của Phương Nguyên, thấy hắn đang từng bước đến gần mình, không khỏi bối rối trong lòng.</p>\n<p>“Mạnh thật. Hắn sử dụng liên tục hơn mười thủ pháp luyện cổ, đồng thời vẫn còn đang vận dụng tiếp. Tinh thần của hắn quá mạnh. Ta so ra còn kém hơn hắn ở phương diện này rất nhiều. Hỏng rồi, hắn sắp đuổi kịp ta rồi...” Rốt cuộc Trịnh Sơn Xuyên cũng vẫn còn quá trẻ, Phương Nguyên đuổi kịp khiến cho y miệng đắng lưỡi khô, tim đập rộn lên.</p>\n<p>Ánh mắt của y đột nhiên trở nên kiên nghị: “Thôi được, để ta vận dụng đòn sát thủ, bỏ xa ngươi.”</p>\n<p>Trịnh Sơn Xuyên quyết định, tốc độ luyện cổ dừng lại một chút, tinh thần đầu nhập vào trong không khiếu, bắt đầu điều động cổ trùng.</p>\n<p>“Chẳng lẽ Tiểu Xuyên muốn...” Sư đồ liên tâm, Kỳ Sơn lão nhân nhìn thấy, lập tức hiểu ra dự định của Trịnh Sơn Xuyên, không khỏi khẩn trương lên.</p>\n<p>“Tốc độ luyện cổ của Trịnh Sơn Xuyên đã chậm lại.” Rất nhanh có người bắt đầu chú ý đến sự thay đổi này.</p>\n<p>“Chẳng lẽ trình tự tiếp theo rất khó, cần phải lấy đà sao?” Rất nhiều người đều đang suy đoán. Bọn họ không biết cổ phương cổ Cẩn Thận, đương nhiên không thể đoán ra được.</p>\n<p>Đúng lúc này, Trịnh Sơn Xuyên hít sâu một hơi, ánh mắt nở rộ kim quang, toàn thân bao phủ kim mang.</p>\n<p>Y chậm rãi đưa tay phải ra, bàn tay hướng xuống dưới, năm ngón tay mở ra, trầm ổn chộp xuống.</p>\n<p>Chỉ một thoáng sau, kim mang trong mắt và trên người đều lưu động, tập trung trên tay phải của y.</p>\n<p>Kim quang lưu chuyển hóa thành một cái chuông nhỏ màu vàng.</p>\n<p>Chuông vàng xoay chầm chậm, cuốn ngọn lửa vào trong, tốc độ xoay tròn càng lúc càng nhanh, đồng thời bộc phát một luồng hấp lực.</p>\n<p>Nguyên liệu luyện cổ vốn đang tản mát trên nền gạch, bị lực hấp hút vào, tất cả đều bị hút vào trong cái chuông.</p>\n<p>Chuông vàng chỉ kéo dài khoảng sáu hô hấp, sau đó chậm rãi tiêu tán.</p>\n<p>Hiện ra trước mắt mọi người là hình thức ban đầu của con cổ Cẩn Thận.</p>\n<p>Bên ngoài sân đột nhiên sôi trào hẳn lên.</p>\n<p>“Đây là sát chiêu Luyện đạo.”</p>\n<p>“Sát chiêu Luyện đạo so sánh với sát chiêu của các lưu phái khác thì ít hơn nhiều. Trịnh Sơn Xuyên còn trẻ như thế đã nắm giữ được sát chiêu Luyện đạo.”</p>\n<p>“Càng thêm đáng quý chính là, y đã thôi động thành công. Thiên phú của y đúng là trác tuyệt, tiền đồ bất khả hạn lượng.”</p>\n<p>“Phương Nguyên nguy rồi. Hắn có thực lực nhưng lại quá khinh thường.”</p>\n<p>“Hừ, ưu thế của Trịnh Sơn Xuyên đang rất lớn, lại còn vận dụng sát chiêu, quả thật vì thắng lợi mà có thể dùng bất cứ thủ đoạn nào. Ta ngược lại cảm thấy, cho dù Phương Nguyên có thua, cũng là thua vinh.”</p>\n<p>Trịnh Sơn Xuyên thở ra một hơi, biểu hiện phấn chấn vô cùng: “Ta thắng chắc rồi. Ta vận dụng sát chiêu, trong nháy mắt đã xay nghiền sáu phần nguyên liệu luyện cổ, xem như đã hoàn thành bước tốn thời gian nhất trong quá trình luyện cổ, bỏ Phương Nguyên một khoảng cách rất xa.”</p>\n<p>Tảng đá trong lòng Kỳ Sơn lão nhân cũng rơi xuống: “Cho dù Phương Nguyên có sát chiêu Luyện đạo tương tự, nhưng là lần đầu tiên luyện cổ cổ Cẩn Thận, kinh nghiệm nhất định không có. Trong trình tự bình thường, muốn luyện hóa sáu nguyên liệu này, tất cả đều phải một bước kế một bước, cẩn thận khống chế hỏa hầu. Mạo muội vận dụng sát chiêu tăng tốc trình tự, căn bản chính là tìm đường chết. Mặc dù Trịnh Sơn Xuyên làm hiểm, nhưng lựa chọn cũng không phải là sai. Lần này thắng chắc rồi.”</p>\n<p>Các cổ sư khác hoàn toàn không biết cổ phương, vì thế không rõ tình huống cho lắm. Nhưng tình cảnh Phương Nguyên không ổn, bất cứ kẻ nào cũng có thể nhìn ra được.</p>\n<p>Một bước này đưa ra, quả thật đã xác định thắng bại. Trịnh Sơn Xuyên điều chỉnh tâm trạng, tiếp tục luyện cổ. Thủ pháp của y nhanh chóng ổn định lại, không cho Phương Nguyên bất cứ cơ hội nào.</p>\n<p>Phương Nguyên vẫn chậm rãi luyện hóa sáu nguyên liệu, luyện hóa từng nguyên liệu một.</p>\n<p>Một bước này, độ khó thật ra không cao, nhưng thời gian lại là dài nhất.</p>\n<p>Phương Nguyên vẫn không chút sốt ruột.</p>\n<p>Thời gian trôi qua, Trịnh Sơn Xuyên rốt cuộc cũng đã hoàn thành những bước sau cùng, hình thức ban đầu của cổ trùng trong ngọn lửa cũng đã rõ ràng hơn.</p>\n<p>Vì lý do an toàn, y liếc nhìn Phương Nguyên một chút, chỉ thấy đối phương vừa mới kết thúc một bước, dung nhập được hai loại nguyên liệu trong sáu loại thành một thể.</p>\n<p>Đến bước này, Trịnh Sơn Xuyên không khỏi bội phục sự ổn trọng của Phương Nguyên: “Đáng tiếc, thắng lợi này đã thuộc về ta. Ta nhất quyết phải lấy được cổ Lục Diệu.”</p>\n<p>Gương mặt Trịnh Sơn Xuyên hiện lên sự tự tin. Nhưng khi y vừa mới thu hồi được ánh mắt, Phương Nguyên đã cười to: “Haha, Trịnh Sơn Xuyên, ngươi thất bại rồi, hãy xem sát chiêu Luyện đạo của ta.”</p>\n<p>“Cái gì?” Trong lòng Trịnh Sơn Xuyên run lên, vội vàng quay sang nhìn Phương Nguyên.</p>\n<p>Chỉ thấy Phương Nguyên móc ra một con cổ trùng bóp nát trước mặt y.</p>\n<p>Trong nháy mắt, đồng tử Trịnh Sơn Xuyên co lại thành mũi kim, gần như muốn nhảy dựng lên.</p>\n<p>Y rống to với Phương Nguyên: “Ngươi, ngươi lại bóp nát cổ Lục Diệu.”</p>\n<p>Vừa dứt lời, ngọn lửa trong tay y trở nên bất ổn, đột nhiên nổ tung.</p>\n<p>Uy lực nổ không lớn, nhưng sau khi nổ xong, khói bụi đã nhuộm gương mặt thanh tú của Trịnh Sơn Xuyên thành màu đen, giống như than đá, cực kỳ chật vật.</p>\n<p>Trịnh Sơn Xuyên đứng sững ngay tại chỗ.</p>\n<p>Người ngoài sân im lặng mấy hơi thở, lúc này mới kịp phản ứng, nhấc lên một tiếng gầm lớn.</p>\n<p>“Giỏi cho tên cổ sư Ma đạo tâm ngoan thủ lạt.”</p>\n<p>“Hắn bóp nát cổ Lục Diệu, để tâm cảnh Trịnh Sơn Xuyên thất thủ, luyện cổ thất bại trong gang tấc.”</p>\n<p>“Lòng dạ Phương Nguyên quá sâu, xoay chuyển cục diện trong nháy mắt. Trịnh Sơn Xuyên thất bại, phải luyện chế lại lần nữa. Ưu thế của Phương Nguyên đang tốt, cho dù Trịnh Sơn Xuyên có tái diễn được quá trình luyện cổ vừa rồi cũng không đuổi kịp được Phương Nguyên.”</p>\n"
}