{
  "href": "/reader/co-chan-nhan/lqho",
  "title": "Chương 1169: Sự tồn tại của đại hội luyện cổ (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1169,
  "contentHTML": "<p>Hơn năm trăm năm tu hành mới tu đến chuẩn tông sư, có phải quá cùi bắp rồi hay không?</p>\n<p>Nhìn Trịnh Sơn Xuyên đi, tuổi còn trẻ nhưng đã là đại sư Luyện đạo.</p>\n<p>Có thể nói, tầm quan trọng của thiên phú tuyệt đối không thể phủ nhận.</p>\n<p>Nhưng vẫn còn có một điểm.</p>\n<p>Trịnh Sơn Xuyên chủ tu Luyện đạo, tinh lực chủ yếu đều dồn hết vào đó. Còn Phương Nguyên, mặc kệ kiếp trước hay là kiếp nay, đều kiêm tu Luyện đạo. Kiếp trước hắn phí hết hơn ba trăm năm, hai trăm năm sau chủ tu Huyết đạo. Kiếp này hắn lại chủ tu Lực đạo.</p>\n<p>Một chủ tu, một kiêm tu, tinh lực đầu nhập khác biệt như ngày đêm.</p>\n<p>Nếu Phương Nguyên không chủ tu Huyết đạo, Lực đạo, chỉ sợ sẽ không sống được đến ngày hôm nay. Hắn không có vận khí tốt như Trịnh Sơn Xuyên, có được một sư phụ một đường hộ tống.</p>\n<p>Cảnh giới lưu phái rất khó tăng lên, càng lên cao độ khó càng lớn. Trước khi mộng cảnh thay đổi đại cục năm vực, muốn gia tăng cảnh giới, chỉ có thể dựa vào sự tích lũy và thiên phú của người đó mà thôi.</p>\n<p>Có thể nói, Phương Nguyên có được cảnh giới chuẩn tông sư Luyện đạo đã là không dễ rồi.</p>\n<p>“Với thực lực này của ta, muốn chen chân vào mười vị trí đầu đại hội luyện cổ hơi khó khăn. Còn muốn thu hoạch truyền thừa bất bại, ít nhất phải đứng thứ sáu trong trận chung kết.”</p>\n<p>Truyền thừa bất bại là truyền thừa Luyện đạo. Đại hội luyện cổ Trung Châu là hình thức chia cắt lợi ích chỉ vì mười đại cổ phái Trung Châu muốn tranh đoạt truyền thừa bất bại, thông qua quyết đấu Luyện đạo mà quyết định thắng thua, tranh thủ lợi ích lớn nhất cho môn phái của mình.</p>\n<p>Nhưng về sau, bởi vì truyền thừa bất bại liên quan đến lợi ích quá lớn, có trợ giúp đối với việc chữa trị cổ Số Mệnh, Thiên Đình đã chủ động tiếp nhận lại.</p>\n<p>Nghiêm ngặt mà nói, mười đại cổ phái Trung Châu đều là người đại diện cho Thiên Đình trên mặt đất mà thôi. Thiên Đình chính là lão đại đứng đằng sau mười đại cổ phía. Lão đại đã tiếp nhận, mười cổ phái chỉ có thể ngoan ngoãn đồng ý, đồng thời còn phải tích cực phối hợp.</p>\n<p>Có Thiên Đình đứng đằng sau thúc đẩy, lúc này đại hội luyện cổ Trung Châu mới chính thức dương danh, đồng thời mở rộng lực ảnh hưởng đến toàn thiên hạ. Đến tận bây giờ, mỗi lần đại hội luyện cổ mở ra đều sẽ thu hút nhân tài luyện cổ từ bốn vực khác đến tham gia.</p>\n<p>“Dựa theo thành tích trước đó mà suy luận, có thể lấy được ba vị trí đầu trong trận chung kết đều là nhân vật tông sư Luyện đạo, thậm chí ngẫu nhiên còn có chuẩn đại tông sư.”</p>\n<p>Tố chất của mỗi kỳ đại hội luyện cổ Trung Châu đều không giống nhau, nhưng trong mười vị trí đầu, ít ra hơn phân nửa đều là tông sư Luyện đạo, chỉ có từ người thứ bảy trở xuống là cổ sư chuẩn tông sư mà thôi.</p>\n<p>Có đôi khi nhân tài xuất hiện không nhiều. Trong mười vị trí đầu, chỉ có ba bốn tông sư Luyện đạo. Như vậy, chuẩn tông sư Luyện đạo có thể chen vào trước vị trí thứ sáu. Nhưng có đôi khi, nhân tài quá nhiều, tông sư Luyện đạo trong số mười vị trí đầu có thể đến bảy tám người. Vì thế, chuẩn tông sư có mặt trong mười người đầu tiên này sẽ ít hơn.</p>\n<p>Đại hội lần này Phương Nguyên tham gia, tố chất không cao không thấp, ước chừng có năm người là tông sư Luyện đạo.</p>\n<p>“Khả năng lợi hại nhất của ta vẫn là thủ pháp luyện cổ Huyết đạo. Nhưng cổ trùng Huyết đạo trong tay không nhiều. Nếu sử dụng luyện pháp Huyết đạo, chẳng qua chỉ lấy cớ cho Tiên Hạc môn tiến đánh. Muốn lấy được vị trí trước sáu, ta nhất định phải vận dụng thủ đoạn.” Phương Nguyên suy nghĩ, rốt cuộc hạ quyết tâm.</p>\n<p>Mười sáu ngày sau, Trung Châu.</p>\n<p>An Tổ Địa Câu, phái Trừ Tà.</p>\n<p>Phái Trừ Tà là thế lực siêu cấp, cao tầng có được ba vị cổ tiên tọa trấn. Phạm vi thế lực của nó kéo dài đến mấy trăm vạn dặm, ảnh hưởng bao phủ mấy chục thế lực cỡ lớn, mấy trăm thế lực cỡ trung, hàng nghìn hàng vạn thế lực cỡ nhỏ và vô số cổ sư gia đình nhỏ như con kiến.</p>\n<p>Là một trong những địa điểm tổ chức trận thi đấu thứ tám, trụ sở môn phái Trừ Tà tuyệt đối có tư cách này.</p>\n<p>Hàng nghìn hàng vạn cổ sư chen chúc nhau mà vào trong một ngày, đều đến để thưởng thức quyết đấu luyện cổ đặc sắc. Đương nhiên, không gian sân bãi có hạn, chỉ có thể chứa hơn một nghìn người mà thôi. Hơn một nghìn người này đương nhiên không phải cổ sư bình thường.</p>\n<p>Nhưng quảng trường chứa người xem bình thường lại rất lớn. Phái Trừ Tà đã có bố trí thỏa đáng. Một khi trận tỷ thí thứ tám bắt đầu sẽ có hình ảnh xuất hiện giữa không trung, thể hiện đồng bộ.</p>\n<p>Phương Chính và một trưởng lão Tiên Hạc môn dẫn theo mười vị đệ tử tiến vào hội trường tỷ thí.</p>\n<p>Bên ngoài sân là âm thanh ong ong. Hơn một nghìn cổ sư ngồi bốn phía trên đài cao, vừa chờ trận tỷ thí thứ tám bắt đầu vừa thấp giọng giao lưu với nhau.</p>\n<p>Nhưng bởi vì nhân số quá nhiều, cho dù âm thanh trò chuyện cực kỳ nhỏ, tập trung thành một chỗ cũng biến thành ồn ào.</p>\n<p>“Là trưởng lão và đệ tử của Tiên Hạc môn.” Vừa nhìn thấy đám người Phương Chính, ánh mắt đám cổ sư chung quanh không khỏi dừng lại trên người bọn họ, âm thanh bàn tán cũng không nhịn được mà thấp xuống.</p>\n<p>Trong thế lực vừa và nhỏ, người của mười đại cổ phái Trung Châu giống như hoàng tử đi lại giữa người thường.</p>\n<p>“Chàng thanh niên kia mặc quần áo trưởng lão Tiên Hạc môn, ta không nhìn lầm chứ?”</p>\n<p>“Nhỏ giọng một chút y, đi là cổ sư ngũ chuyển, khí tức hàng thật giá thật đấy.”</p>\n<p>“Ngạc nhiên cái gì, cổ trùng duy trì dung nhan cũng không phải là không có...”</p>\n<p>“Mau nhìn đi, là đệ tử và trưởng lão của Vạn Long Ổ.”</p>\n<p>Một khắc sau, ánh mắt của mọi người bị một đám người khác thu hút.</p>\n<p>Số lượng cổ sư của đội ngũ này còn nhiều gấp đôi Tiên Hạc môn. Có bốn vị trưởng lão suất lĩnh, trong số đệ tử cũng có rất nhiều đệ tử tinh anh.</p>\n<p>“Vạn Long Ổ...” Trưởng lão Tiên Hạc môn nhìn thấy, ánh mắt không khỏi ngưng lại.</p>\n<p>Gần đây, danh tiếng của Vạn Long Ổ có thể nói là nổi nhất trong số mười cổ phái. Nguyên nhân chủ yếu xuất phát từ Hung Lôi Ác Nhân.</p>\n<p>Mặc dù Hung Lôi Ác Nhân chỉ là cổ tiên lục chuyển, nhưng chiến lực lại cực kỳ xuất sắc.</p>\n<p>Bế quan hơn hai năm, tìm hiểu ra được sát chiêu tiên đạo Lôi Thần Tử, sau đó phá quan mà ra, hành tẩu Trung Châu, một đường khiêu chiến rất nhiều cổ tiên, thắng lợi chiếm đa số, hòa rất ít, thất bại thì không có.</p>\n<p>Hung Lôi Ác Nhân càng chiến thắng, thế khí càng thịnh. Nhờ đánh cược luận bàn, ông ta cũng thu được không ít tư lương, dẫn đến số lượng Lôi Thần Tử trong tay không giảm mà còn tăng, bây giờ đã có hơn ba cái.</p>\n<p>Trước khi có Lôi Thần Tử, Hung Lôi Ác Nhân cũng đã có tư cách khiêu chiến cổ tiên thất chuyển.</p>\n<p>Hiện tại có thêm ba Lôi Thần Tử, chiến lực lại càng tăng vọt, thậm chí còn cao hơn cả cổ tiên thất chuyển. Trong chiến tích khiêu chiến của mình, không ít cổ tiên thất chuyển đã thua trong tay ông ta.</p>\n<p>Lấy tu vi lục chuyển chiến thắng cổ tiên thất chuyển là chuyện khó có được. Điều đáng nói chính là, Hung Lôi Ác Nhân chiến thắng đều là cổ tiên thất chuyển. Nhất thời danh tiếng vô lượng, thanh danh của Vạn Long Ổ cũng tăng lên.</p>\n<p>Thậm chí, toàn bộ giới cổ tiên Trung Châu cũng bắt đầu mơ hồ tán thành Hung Lôi Ác Nhân là đệ nhất chiến lực lục chuyển Trung Châu. Một số trưởng lão hiếu chiến của Vạn Long Ổ lại càng phấn chấn, trực tiếp gọi Hung Lôi Ác Nhân là người kế thừa Thạch Lỗi, Phượng Cửu Ca.</p>\n<p>Sau khi Hung Lôi Ác Nhân nghe xong, lập tức quát lớn: “Thạch Lỗi thì thôi đi, nhưng Phượng Cửu Ca đại nhân không phải là người mà ta có thể so sánh. Về sau ít nói mấy lời này lại.”</p>\n<p>Ngụ ý, Thạch Lỗi vẫn có thể khiêu chiến được.</p>\n<p>Tiên Hầu Vương Thạch Lỗi là cổ tiên thất chuyển của Chiến Tiên Tông, chiến lực rất mạnh, nhưng từ đầu đến cuối vẫn bị Phượng Cửu Ca đè bên dưới, không thoát thân được.</p>\n"
}