{
  "href": "/reader/co-chan-nhan/bgdt",
  "title": "Chương 1170: Phương Chính kêu gọi tự đáy lòng",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1170,
  "contentHTML": "<p>Cái tên biến thái Phượng Cửu Ca, mấy nghìn năm cũng khó có. Mười phái Trung Châu bị ông ta đánh đến không phục không được, vừa kính vừa sợ.</p>\n<p>Khiêu chiến liên tiếp thắng lợi, Hung Lôi Ác Nhân bắt đầu công khai khiêu chiến Thạch Lỗi.</p>\n<p>Người của Chiến Tiên tông tất nhiên cực kỳ không cam lòng, nhưng Thạch Lỗi vốn là người có tính tình nóng nảy lại im lặng một cách kỳ lạ.</p>\n<p>Như vậy, ngược lại càng gia tăng khí thế của Vạn Long Ổ. Bọn họ cho rằng Thạch Lỗi đối mặt với Hung Lôi Ác Nhân đã mất nắm chắc ứng đối, trở thành rùa đen rút đầu.</p>\n<p>Đương nhiên, chỉ cần người biết rõ nội tình, lập tức hiểu ra Hung Lôi Ác Nhân khiêu chiến Thạch Lỗi chẳng qua chỉ là thăm dò Chiến Tiên tông mà thôi. Chiến Tiên tông phát hiện được động thiên Phồn Tinh, lại phát hiện bên trong có mộng cảnh của Tinh Túc Tiên Tôn, đã âm thầm công lược. Bởi vì phải rút ra chiến lực cổ tiên bốn phía, động tác này đã bị chín phái khác mơ hồ phát hiện ra.</p>\n<p>Nhưng bí mật đằng sau thường chỉ có cổ tiên mới có thể biết được.</p>\n<p>Cho nên, đám đệ tử trưởng lão Vạn Long Ổ nhìn thấy đám người Phương Chính, không khỏi vênh váo tự đắc.</p>\n<p>“Ồ, là người của Tiên Hạc môn.”</p>\n<p>“Haha, lần này các người đến để làm gì? Ngồi xem trưởng lão của các người thất bại sao?”</p>\n<p>“Chẳng có tác dụng gì đâu. Long Đầu đại nhân của Vạn Long Ổ chúng ta nhất định là người chiến thắng sau cùng. Điều này hoàn toàn không cần nghi ngờ.”</p>\n<p>Đám cổ sư Vạn Long Ổ vừa mới lên tiếng đã triển khai châm chọc khiêu khích.</p>\n<p>Cạnh tranh giữa mười đại cổ phái Trung Châu càng thêm kịch liệt.</p>\n<p>Nhất là Tiên Hạc môn vốn đã yếu từ lâu, Vạn Long Ổ bắt đầu cường thế lại càng thêm khinh thường Tiên Hạc môn.</p>\n<p>Đệ tử Tiên Hạc môn không khỏi cảm thấy ấm ức, nhưng lại không phản bác được, im lặng đi ngang qua đám người Vạn Long Ổ, cuối cùng ngồi xuống vị trí đã được sắp xếp.</p>\n<p>“Hừ, một đám hèn nhát.” Có người khinh thường.</p>\n<p>Lại càng có người chế giễu: “Haha, quả nhiên không hổ là phong cách của Tiên Hạc môn.”</p>\n<p>Sắc mặt của đoàn người Tiên Hạc môn lại càng thêm khó coi.</p>\n<p>Người đứng nhìn cảm thấy nghi hoặc, có người lên tiếng hỏi: “Tiên Hạc môn và Vạn Long Ổ đều là hai trong mười cổ phái, vì sao Vạn Long Ổ lại phách lối như vậy?”</p>\n<p>Lúc này liền có người trả lời: “Trong mười đại cổ phái cũng có mạnh có yếu. Tiên Hạc môn yếu hơn Vạn Long Ổ, điều này trên cơ bản đã được công nhận. Ngoài ra, cổ sư đại diện cho Vạn Long Ổ tham gia quá mạnh, là cổ sư luyện đạo có tên Hỏa Công Long Đầu.”</p>\n<p>“Cái gì? Hỏa Công Long Đầu là cổ sư của Vạn Long Ổ, gã không phải là tán tu sao?”</p>\n<p>“Haha, ngươi không đọc tin tình báo mà Điện Ngữ Tông bán sao? Vị Hỏa Công Long Đầu này trước kia xúc phạm môn quy, kết quả bị Vạn Long Ổ đuổi ra khỏi cửa. Lần này tham gia đại hội luyện cổ, chính là muốn đoạt được danh hiệu trở về Vạn Long Ổ.”</p>\n<p>“Thì ra là thế. Nghe nói vị Hỏa Công Long Đầu này có cảnh giới tông sư Luyện đạo. Nhân vật như vậy mà cũng mong muốn trở về Vạn Long Ổ. Lực hiệu triệu của mười đại cổ phái Trung Châu thật to lớn...”</p>\n<p>Bên phía Tiên Hạc môn, Phương Chính đang lặng lẽ thảo luận với trưởng lão đi cùng.</p>\n<p>Phương Chính hỏi: “Không biết cuộc tỷ thí này, Viêm Đường trưởng lão phái ta có bao nhiêu khả năng chiến thắng?”</p>\n<p>Phương Chính không có thực lực luyện cổ, vất vả trải qua luyện tập, khó khăn vượt qua được bốn đề thi nhập môn, thành công báo danh. Kết quả ngay trận đầu tiên đã bị loại.</p>\n<p>Thi đấu này là tỷ thí công khai, không tránh khỏi có người ngoài quan sát.</p>\n<p>Phương Chính là Trưởng lão Tiên Hạc môn, thân phận có thể nói là cao quý. Lần này Viêm Đường trưởng lão dự thi, y ăn nhiều bữa tiệc của người ta như vậy, về công về tư đều phải đến quan sát, cổ vũ cho Viêm Đường trưởng lão.</p>\n<p>Nghe Phương Chính hỏi, vị trưởng lão Tiên Hạc môn ngồi bên cạnh y cau mày chặt lại, than thở: “Phương Chính trưởng lão, ngươi cũng biết Viêm Đường trưởng lão chúng ta chủ tu chính là Viêm đạo. Luyện đạo chẳng qua chỉ là kiêm tu mà thôi. Còn Hỏa Công Long Đầu lại chủ tu Luyện đạo, kiêm tu Viêm đạo. Sự khác biệt lập tức nhìn thấy rõ.”</p>\n<p>Phương Chính không biết rõ, lại hỏi: “Dù vậy, với tạo nghệ Luyện đạo của Viêm Đường trưởng lão, lấy được ba thứ hạng đầu hẳn là có thể.</p>\n<p>“Haiz.” Trưởng lão Tiên Hạc môn lắc đầu cười khổ: “Phương Chính trưởng lão, ngươi có điều không biết, đại hội luyện cổ đã đấu đến trận thứ bảy. Về sau, chế độ thi đấu đều là đào thải tàn khốc. Trong cuộc tỷ thí ở phái Trấn Tà này, chỉ có một vị cổ sư có thể chiến thắng, đi đến trận tiếp theo.”</p>\n<p>“Cái gì? Là như vậy sao?” Phương Chính chấn kinh, sau mấy hơi thở, y kịp phản ứng, rốt cuộc cũng là do thiếu kinh nghiệm: “Đối thủ cường đại như thế, tại sao Viêm Đường trưởng lão lại không đến những chỗ khác để thi đấu? Đại hội luyện cổ cũng không cấm người ta dự thi nhiều chỗ mà.”</p>\n<p>“Phương Chính trưởng lão, ngươi nghĩ như thế cũng đúng. Nhưng tiếc là, địa điểm tỷ thí khác cũng có cường giả luyện cổ chiếm cứ. Hơn nữa, sắp xếp Viêm Đường trưởng lão thi đấu ở đây cũng là quyết định của cao tầng Tiên Hạc môn.” Nói đến Tiên Hạc môn, vị trưởng lão này cố ý nhỏ giọng xuống.</p>\n<p>Phương Chính cả kinh. Lúc này mà y còn không rõ thì chính là đồ ngốc.</p>\n<p>“Thì ra cao tầng Tiên Hạc môn bố trí Viêm Đường ở đây, mục đích chính là thăm dò năng lực của Hỏa Công Long Đầu.”</p>\n<p>Trong khoảnh khắc, y lại nghĩ đến Thiên Hạc thượng nhân đã từng phân tích cho y nghe, nói Viêm Đường trưởng lão bị Tiên Hạc môn cô lập, cho nên mới mời y uống rượu, muốn kết thành đồng minh chính trị với y.</p>\n<p>“Chính bởi vì bị cô lập, cho nên mới bị xem là con tốt thí sao? Chỉ sợ trong lòng Viêm Đường trưởng lão tràn ngập sự không cam lòng. Nếu ngày nào đó ta cũng bị xem là con tốt thí thì sao?”</p>\n<p>Vừa nghĩ đến đây, trong đầu Phương Chính đột nhiên nhớ đến hình ảnh ao máu, toàn thân mọc đầy dây leo, thê thảm đau đớn vô cùng.</p>\n<p>Phù!</p>\n<p>Cơn ác mộng trong ký ức một lần nữa hiện ra, toàn thân Phương Chính không khỏi chấn động, hít một hơi khí lạnh.</p>\n<p>“Ngươi làm sao vậy?” Vị trưởng lão bên cạnh lo lắng hỏi thăm.</p>\n<p>“Không sao!” Phương Chính đưa tay lau mồ hôi trên trán, nhất thời, lòng bàn tay lại dính một lớp mồ hôi lạnh thật mỏng.</p>\n<p>Y không dám suy nghĩ nhiều, trong lòng chỉ toàn là bối rối và bàng hoàng.</p>\n<p>Lúc này, giọng nói của trưởng lão đồng môn lại vang lên bên tai của y: “Người dự thi đều đã ra trận. Cuộc tỷ thí bắt đầu rồi.”</p>\n<p>Phương Chính vội vàng ngẩng đầu nhìn lại, chỉ thấy hơn một trăm vị cổ sư đang bước vào giữa sân.</p>\n<p>Phương Chính rất nhanh phát hiện ra Viêm Đường trưởng lão của Tiên Hạc môn, gương mặt không biểu hiện gì nhưng ánh mắt lại hiện lên sự oán giận và bất đắc dĩ.</p>\n<p>Hỏa Công Long Đầu một thân áo bào đỏ lại là biểu hiện kiêu căng, liếc nhìn bốn phía, không che giấu sự khinh thường đối với những người cạnh tranh chung quanh.</p>\n<p>“Một đám gà nhép yếu ớt. Trận này ta thắng chắc rồi. Mau bắt đầu đi.” Hỏa Công Long Đầu cười ha hả, thúc giục trưởng lão chủ trì của phái Trấn Tà.</p>\n<p>Đám cổ sư Luyện đạo chung quanh không dám phản đối, khiếp sợ thực lực cường đại của Hỏa Công Long Đầu, ngay cả Viêm Đường trưởng lão cũng xiết chặt nắm đấm, gương mặt tức giận, nhưng vẫn giữ im lặng.</p>\n<p>“Vạn Long Ổ tất thắng, tất thắng.”</p>\n<p>“Hỏa Công Long Đầu đại nhân tất thắng.”</p>\n<p>Đám người Vạn Long Ổ giống như bị điên, hưng phấn hô to, trạng thái phách lối, đám người xem chung quanh chỉ có thể yên lặng nhìn hết thảy mọi thứ phát sinh.</p>\n<p>“Ghê tởm, thật sự quá ghê tởm.” Dù sao Phương Chính cũng còn trẻ, nghiến răng nói: “Đáng tiếc là thực lực của ta không đủ, hy vọng lúc này có người xuất hiện, đánh bại tên Hỏa Công Long Đầu, để cho đám người Vạn Long Ổ không còn phách lối được nữa.”</p>\n"
}