{
  "href": "/reader/co-chan-nhan/vezd",
  "title": "Chương 1174: Bắt Phương Chính trước mặt mọi người",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1174,
  "contentHTML": "<p>Trong quá trình luyện tập, Phương Nguyên cũng giống như học sinh Trái đất đối mặt với kỳ thi đại học, hắn thu thập tất cả đề thi của các kỳ đại hội trước, vừa cắm đầu khổ luyện, vừa tìm hiểu dụng ý bên trong của người ra đề mục.</p>\n<p>Hắn rất dễ dàng thu thập được đề thi trước đó. Ở Trung Châu có người chuyên bán những tin tức này, đồng thời mặt hàng này vẫn khá bán chạy. Có thể thấy được người thông minh chỗ nào cũng có.</p>\n<p>Nhớ lại khoảng thời gian tối tăm không mặt trời, cắm đầu khổ luyện kia, quả thật có chút không chịu nổi. Nhưng nói đến, khả năng Luyện đạo chân chính của Phương Nguyên cũng bắt đầu từ khoảng thời gian đó. Nếu không có khoảng thời gian đó, sẽ không có cảnh giới chuẩn tông sư Luyện đạo của hắn bây giờ.</p>\n<p>Vì thế, Phương Nguyên không những nhớ kỹ nội dung của đề thi lần này, mà còn nhớ kỹ nội dung đề thi của những trận tới.</p>\n<p>Có ưu thế rất lớn như vậy, cho dù cảnh giới Luyện đạo không bằng Hỏa Công Long Đầu thì sao?</p>\n<p>Đương nhiên, Phương Nguyên cũng có một khuyết điểm.</p>\n<p>Đó chính là hiệu ứng hồ điệp.</p>\n<p>Phương Nguyên trùng sinh, thay đổi quỹ tích phát triển của rất nhiều chuyện. Nhóm lửa lên mỗi thân cây, ngọn lửa sẽ thiêu đốt toàn bộ khu rừng.</p>\n<p>Một tay bơi giỏi cũng có thể chết đuối, một tay cưỡi ngựa giỏi cũng có thể ngã chết. Phương Nguyên dựa vào ưu thế này, có thể bởi vì đề thi kiếp này thay đổi mà dẫn đến bản thân thất bại hay không?</p>\n<p>Điều này hoàn toàn có khả năng.</p>\n<p>Nhưng cũng chỉ có khả năng mà thôi.</p>\n<p>Dựa theo Phương Nguyên suy tính, khả năng này không lớn.</p>\n<p>Phương Nguyên quyết định mạo hiểm.</p>\n<p>Hắn cược thắng, nội dung đề thi không thay đổi.</p>\n<p>Thời gian chảy về phía trước với tốc độ ổn định, không có bất kỳ sự vội vàng nào.</p>\n<p>Không khí luyện cổ kịch liệt đã dần dần rõ ràng.</p>\n<p>Phương Nguyên một ngựa đi đầu, dẫn trước Hỏa Công Long Đầu cả một đoạn. Toàn thân hắn tản ra khí thế tự tin mười phần, từ đầu đến cuối đều duy trì ưu thế dẫn trước, khiến người cạnh tranh sau lưng liều mạng đuổi theo dần dần sinh ra tuyệt vọng.</p>\n<p>Cổ sư bên ngoài sân cũng đã có người nhìn ra được mánh khóe, không khỏi lên tiếng khen ngợi: “Không nghĩ đến Phương Nguyên lại sáng tạo nhanh nhẹn như vậy. Hắn căn bản không cần suy nghĩ nhiều, nhưng lại thiết kế ra được phương án luyện cổ. Đúng là không tầm thường. Phương án này của hắn không chỉ duy trì được tốc độ luyện cổ, trình tự giảm bớt mà còn có tỷ lệ sai số. Cho dù thất bại mấy lần, nguyên liệu còn dư vẫn đủ cho hắn thử lại lần sau.”</p>\n<p>Đây là điều đương nhiên.</p>\n<p>Phương Nguyên lựa chọn phương án lần này là kết quả của vô số cổ sư Luyện đạo đưa ra trong những lần đại hội luyện cổ trước, không ngừng nếm thử, cuối cùng tổng kết ra được phương án luyện cổ ưu tú nhất.</p>\n<p>Càng có nhiều người cảm khái thủ pháp luyện cổ của Phương Nguyên: “Thủ pháp luyện cổ của Phương Nguyên thật sự quá đột ngột. Số lượng như vậy, giống như bản năng thiên phú, chứ muốn có được nó, tuyệt đối phải thiên chuy bách luyện. Luyện chế cổ Im Miệng Không Nói này liên quan đến rất nhiều thủ pháp bình thường rất ít khi dùng, nhưng không nghĩ đến hắn lại thuận buồm xuôi gió như thế.”</p>\n<p>Đây cũng là điều đương nhiên.</p>\n<p>Phương Nguyên vì trận tỷ thí thứ tám này mà chuẩn bị rất lâu.</p>\n<p>Bên trong phúc địa Hồ Tiên, hắn cố ý luyện tập, đặc biệt luyện chế cổ Im Miệng Không Nói. Trọn vẹn quá trình lật qua lật lại, luyện tập ít nhất cũng đã hai trăm lần.</p>\n<p>“Quan trọng hơn là sự tự tin toát ra từ người hắn. Hắn có lòng tin vào sự thành công của mình, giống như xác suất luyện cổ thất bại chưa từng tồn tại trong đầu của hắn. Đây chính là khí chất của bậc thầy Luyện đạo. Tam lão Luyện đạo nổi danh trong lịch sử cũng giống như thế.”</p>\n<p>“Đúng vậy, nhìn hắn luyện cổ, giống như xem một buổi biểu diễn chói mắt.”</p>\n<p>“Nội tâm của hắn phải cường đại đến cỡ nào, dường như thắng lợi đã bị hắn nhét vào túi.”</p>\n<p>“Ưu thế quá rõ ràng. Cho dù Phương Nguyên luyện cổ thất bại một hai lần, hắn cũng có thể đoạt thắng lợi trước người thứ hai là Hỏa Công Long Đầu.”</p>\n<p>Dưới sự chứng kiến của vô số người, Phương Nguyên vô kinh vô hiểm, dùng ưu thế lớn nhất để giành được thắng lợi.</p>\n<p>Trong toàn bộ quá trình, Phương Nguyên vẫn luôn che đậy những người cạnh tranh khác. Cho dù là Hỏa Công Long Đầu, cũng bị hắn bỏ ra cả một đoạn lớn.</p>\n<p>“Hỏa Công Long Đầu đại nhân thất bại rồi sao?”</p>\n<p>“Bị loại rồi sao?”</p>\n<p>Tất cả người của Vạn Long Ổ có chút không dám tin tưởng kết quả trước mắt.</p>\n<p>“Phương Nguyên, Phương Nguyên.” Người của Tiên Hạc môn thì đứng dậy reo hò.</p>\n<p>Chỉ có Phương Chính là vẫn ngồi như cũ. Y nhìn anh trai của mình trên sân thi đấu, thân ảnh áo bào đen đã bao phủ toàn bộ thể xác, tinh thần của y.</p>\n<p>“Chỉ sợ cả đời này của ta không thể báo thù được nữa.” Lúc này, Phương Chính thất vọng đến cực điểm, một chút đấu chí cũng không có.</p>\n<p>Mặc dù có thâm cừu đại hận, nhưng Phương Chính nhìn Phương Nguyên lúc này, lại cảm giác toàn thân mềm nhũn, vô lực thay đổi bất cứ điều gì.</p>\n<p>Hỏa Công Long Đầu mở to đôi mắt trâu của mình nhìn chằm chằm Phương Nguyên.</p>\n<p>Gã không phục! Gã không cam tâm.</p>\n<p>Gã còn chưa sử dụng sát chiêu mạnh nhất của mình mà. Cái đề thi đáng chết này đã khiến gã bó chân bó tay.</p>\n<p>Nhưng gã lại không thể không thừa nhận Phương Nguyên rất thông minh.</p>\n<p>“Trong thời gian ngắn như vậy, hắn đã có thể nghĩ ra được một phương án luyện cổ ưu dị. Tên nhóc Phương Nguyên này rốt cuộc có phải là tiên cương hay không? Hay là tin tình báo có sai lầm?”</p>\n<p>Tiên cương rất yếu kém trong vấn đề suy nghĩ. Nhưng Phương Nguyên “suy nghĩ” ra thành quả khiến vị cổ tiên bình thường như Hỏa Công Long Đầu cũng phải cảm thấy mặc cảm. Nhất thời, ngay cả Hỏa Công Long Đầu cũng bắt đầu hoài nghi thân phận tiên cương của Phương Nguyên.</p>\n<p>Tỷ thí đã kết thúc, Phương Nguyên chậm rãi bước xuống.</p>\n<p>Hắn cũng không tiếp tục khiêu khích, làm nhục Hỏa Công Long Đầu. Điều mà hắn làm là không khỏi thở phào một hơi.</p>\n<p>Nếu đã thắng, lại còn khiêu khích làm nhục đối phương, chẳng may Hỏa Công Long Đầu chủ động khiêu chiến Phương Nguyên, thế chẳng phải hắn tự nện tảng đá vào chân mình sao?</p>\n<p>Cuối cùng, Hỏa Công Long Đầu mang theo đám người Vạn Long Ổ xám xịt rời đi.</p>\n<p>Phương Nguyên tiếp nhận phần thưởng từ Trưởng lão phái Trừ Tà. Đây là một lượng lớn tiên tài, chủng loại phong phú nhưng số lượng mỗi loại lại khá ít.</p>\n<p>Bắt đầu từ trận thứ tám, phần thưởng của mỗi trận đều cao hơn trận thứ bảy rất nhiều, có rất nhiều tiên tài, cổ phương tiên cổ....</p>\n<p>Nếu không như thế, tại sao kiếp trước của Phương Nguyên lại xem đại hội luyện cổ Trung Châu như một con đường tắt thu thập tiên tài chứ?</p>\n<p>Phương Nguyên cất số tiên tài này, từ chối phái Trừ Tà giữ khách, bước đến chỗ sơn môn của phái Trừ Tà.</p>\n<p>Tại sơn môn, đám người Tiên Hạc môn đã chờ sẵn.</p>\n<p>“Phương Nguyên đại nhân.” Nhìn thấy Phương Nguyên bước đến, Trưởng lão Viêm Đường dẫn đầu hai vị Trưởng lão Tiên Hạc môn cùng nhau bước đến nghênh đón.</p>\n<p>Phương Chính vô cùng bất đắc dĩ. Y cũng là Trưởng lão, vì thế y cũng bước ra khỏi hàng, nhưng đứng sau lưng hai vị Trưởng lão kia, mặt không biểu hiện, cũng không chủ động chào hỏi.</p>\n<p>“Chư vị đồng môn, xin chào mọi người.” Phương Nguyên ôn hòa nói.</p>\n<p>Điều này khiến đám người Tiên Hạc môn vô cùng kích động.</p>\n<p>Sự tùy tiện trước đó của Phương Nguyên khiến cho bọn họ cảm thấy Phương Nguyên rất khó ở chung. Nhưng bây giờ Phương Nguyên lại ôn hòa như vậy, bọn họ cảm thấy thái độ của Phương Nguyên đối với đồng môn không giống với người ngoài.</p>\n<p>Phương Nguyên nhìn Trưởng lão Viêm Đường trước.</p>\n<p>Trong cuộc tỷ thí vừa rồi, vị Trưởng lão này cũng có tham gia.</p>\n<p>Phương Nguyên tùy ý chỉ điểm: “Ừm, tạo nghệ luyện cổ của ngươi không tệ, nhưng phương án suy nghĩ ra lại có vài khuyết điểm. Những khuyết điểm này cần phải xử lý, ví dụ như...”</p>\n<p>Sau khi Trưởng lão Viêm Đường nghe xong, lại càng thêm khâm phục Phương Nguyên, vội vàng cảm ơn.</p>\n"
}