{
  "href": "/reader/co-chan-nhan/gfxh",
  "title": "Chương 1175: Tiên cổ Biến Hình (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1175,
  "contentHTML": "<p>Đệ tử sau lưng ông, mắt người nào cũng sáng lên, tràn ngập kính ngưỡng và tán thưởng.</p>\n<p>Lúc này, Phương Nguyên mới chuyển ánh mắt sang Phương Chính, giọng nói đột nhiên lạnh lại, giống như chỉ tiếc rèn sắt không thành thép: “Đệ đệ của ta, biểu hiện của ngươi là gì vậy? Sợ ta quở trách ngươi sao? Biểu hiện trước đây của ngươi làm ta thất vọng vô cùng, ngay trận đầu tiên của đại hội luyện cổ cũng không qua được. Quả thật làm mất mặt ta mà.”</p>\n<p>Bầu không khí lập tức đông cứng lại. Các đệ tử âm thầm le lưỡi, đồng thời suy nghĩ Phương Chính làm anh đúng là quá nghiêm khắc với em trai mình.</p>\n<p>Hai vị Trưởng lão Tiên Hạc môn thì hơi giật mình. Xem ra quan hệ giữa hai huynh đệ này khá lãnh đạm.</p>\n<p>Gương mặt Phương Chính hiện lên sự cừu hận, chỉ hừ lạnh một tiếng, đang định lên tiếng.</p>\n<p>Phương Nguyên lại vung tay lên, ra tay trước mặt mọi người.</p>\n<p>Phương Chính là cổ sư ngũ chuyển, đã đứng trên đỉnh phàm tục. Nhưng thứ nhất, y lại là cổ sư Nô đạo, hơn phân nửa chiến lực đều dùng trên người đàn hạc. Thứ hai, y tuyệt đối sẽ không nghĩ đến Phương Nguyên trước mắt bao người lại ra tay với y.</p>\n<p>Phương Nguyên làm như vậy, mưu đồ đã từ lâu.</p>\n<p>Hắn vận dụng không chỉ có sát chiêu phàm đạo, mà trong đó còn có một sát chiêu Trí đạo của Đông Phương Trường Phàm.</p>\n<p>Trong lúc người của Tiên Hạc môn đang sợ ngây người, Phương Nguyên đã đắc thủ, cách một khoảng cách đã giam cầm Phương Chính ngay tại chỗ.</p>\n<p>“Phương Chính, ngươi làm ta quá thất vọng. Ngươi đã hành tẩu bên ngoài, vì sao còn không tĩnh tâm tiềm tu. Thực lực như thế mà rêu rao bên ngoài, còn ra thể thống gì nữa? Song thân mất sớm, ta làm anh nhất định phải chịu trách nhiệm với phụ thân của mình, dạy bảo ngươi cho thật tốt. Nếu ngươi đã có hứng thú đối với Luyện đạo, từ hôm nay trở đi, ngươi đi theo bên cạnh ta, ta sẽ truyền thụ cho ngươi tâm đắc luyện đạo. Ngươi nhất định phải khổ tu, cho đến khi ta hài lòng mới thôi.” Phương Nguyên quát khẽ.</p>\n<p>“Ta không cần ngươi lo. Ta là Trưởng lão cao quý của Tiên Hạc môn, ta đã trưởng thành.” Phương Chính rống to, không phục quản giáo.</p>\n<p>Thật ra, trong lòng y đang đóng băng.</p>\n<p>Y không thể khống chế bản thân. Lời mà y hét to hoàn toàn không phải lời y muốn nói.</p>\n<p>Đây chính là ảnh hưởng của sát chiêu Trí đạo của Đông Phương Trường Phàm, trực tiếp khống chế bộ não của Phương Chính, sinh ra suy nghĩ giả, để Phương Chính dựa theo suy nghĩ mà hành động.</p>\n<p>Điều này cũng giống như cổ sư Nô đạo khống chế mãnh thú. Nhưng điểm khác biệt chính là, phần lớn cổ sư Nô đạo có thể khống chế cả một đàn thú. Suy nghĩ của dã thú rất đơn giản. Tuy nhiên, muốn thao túng suy nghĩ của con người, mà suy nghĩ của con người thì lại rất phức tạp, nhất định vô cùng khó khăn.</p>\n<p>Phương Nguyên là tiên cương lục chuyển, đối với cổ sư ngũ chuyển như Phương Chính, còn phải vận dụng nhiều loại sát chiêu phối hợp lại, như thế mới có tác dụng khống chế.</p>\n<p>“Không, mau cứu ta. Ai đó cứu ta với? Sư phụ, sư phụ.” Phương Chính lo lắng rống to trong lòng.</p>\n<p>Nhưng tảo Ký Hồn không hề có sự đáp lại.</p>\n<p>Phương Nguyên đã sớm cắt đứt sự liên lạc giữa Phương Chính với không khiếu của y.</p>\n<p>Phương Chính nhìn chằm chằm Phương Nguyên. Y vạn lần không nghĩ đến Phương Nguyên lại điên cuồng, dám ra tay ở chỗ này. Hắn quả thật đã phát rồ, căn bản không để Tiên Hạc môn vào mắt.</p>\n<p>Không phải Phương Nguyên đã ký kết minh ước với Tiên Hạc môn sao? Tại sao lại dám ra tay với người của Tiên Hạc môn?</p>\n<p>Phương Chính đương nhiên biết được nhiều nội tình hơn so với các Trưởng lão, đệ tử đồng hành. Lúc trước, Hạc Phong Dương và Thương Úc liên thủ tiến đánh phúc địa Hồ Tiên thất bại. Bởi vì đạt thành nhận thức chung về cổ Can Đảm, cho nên hai bên đã ký kết minh ước.</p>\n<p>Trong minh ước tất nhiên có một nội dung, quy định thành viên thế lực hai bên không được công phạt lẫn nhau. Đây cũng là một trong những nguyên nhân Phương Chính cảm thấy an toàn.</p>\n<p>Phương Nguyên chậm rãi thu tay lại, Phương Chính không thể động đậy, kêu không được, không có sức phản kháng. Lúc này, y bị một luồng lực đạo nhấc lên, chủ động đưa đến tay Phương Nguyên.</p>\n<p>Người của Tiên Hạc môn không khỏi há hốc mồm.</p>\n<p>“Thực lực thật sự khủng khiếp.”</p>\n<p>“Trưởng lão Phương Chính có tu vi ngũ chuyển, nhưng lại không có bất kỳ sức phản kháng nào, cứ như vậy mà bị bắt.”</p>\n<p>“Mặc dù Phương Chính là cổ sư Nô đạo, nhưng cũng không đến nỗi như vậy chứ?”</p>\n<p>Phương Nguyên thể hiện thủ đoạn khó có thể tin, lập tức chấn nhiếp tất cả mọi người.</p>\n<p>Trong lòng Phương Chính rống to: “Các người còn đứng đó xem kịch sao? Mau đến cứu ta? Hắn đã sớm không phải là ca ca của ta. Hắn đã giết cữu phụ cữu mẫu, giết chết tộc nhân toàn tộc. Hắn là ma đầu, là một đại ma đầu.”</p>\n<p>Cùng lúc đó, Phương Chính lại “hô to” bên ngoài: “Ta không đến chỗ của ngươi. Tại sao ta lại phải nghe ngươi? Ngươi muốn quản thúc ta? Cuộc sống của ta do ta làm chủ. Ta có mục tiêu, giấc mộng của ta, ngươi làm sao có thể hiểu được? Tự ta có thể phấn đấu, ta có thể mạnh hơn ngươi.”</p>\n<p>Hiển nhiên đây là hình ảnh của một thiếu niên phản nghịch không chịu quản thúc.</p>\n<p>Phương Chính nghe mình hô to, tâm muốn hóa thành tro tàn.</p>\n<p>Phương Nguyên thở dài một hơi, nói với người của Tiên Hạc môn: “Trong khoảng thời gian này, đứa em trai cứng đầu của ta đã mang thêm phiền phức cho các người.”</p>\n<p>“Không phiền, không phiền.” Đám người Tiên Hạc môn vội vàng khoát tay.</p>\n<p>Phương Nguyên gật đầu, nói: “Ta mang Phương Chính về lại bên cạnh mình, tranh thủ dạy dỗ nó một khoảng thời gian. Chuyện này ta đã nói với Chưởng môn. Các người trở về báo lại một tiếng là được.”</p>\n<p>Phương Nguyên nói láo không chớp mắt. Chưởng môn dáng dấp ra sao, hắn còn không biết.</p>\n<p>Hai vị Trưởng lão đã buông xuống sự do dự sau cùng.</p>\n<p>Chuyện của Phương Nguyên, Tiên Hạc môn vì giữ gìn thanh danh của môn phái mà vẫn luôn nói dối. Kết quả bây giờ, Phương Nguyên lợi dụng hoang ngôn này mà lừa gạt đám người Tiên Hạc môn đến đầu óc choáng váng.</p>\n<p>Phương Nguyên một tay nhấc Phương Chính, cứ như vậy mà thản nhiên bỏ đi.</p>\n<p>Đám cổ sư bên đường nhìn thấy cảnh tượng này, đều rất kinh ngạc. Nhưng người của Tiên Hạc môn còn không nói gì, bọn họ làm sao mà ra tay? Đồng thời đối tượng ra tay lại là cường giả Luyện đạo Phương Nguyên nữa chứ?</p>\n<p>Cổ sư phái Trừ Tà không yên lòng, bước đến hỏi thăm.</p>\n<p>Trưởng lão Viêm Đường mỉm cười giải thích: “Không có gì đáng ngại. Phương Nguyên đại nhân và Trưởng lão Phương Chính là anh em ruột. Bây giờ là anh trai đang dạy dỗ em mình mà thôi.”</p>\n<p>Cổ sư phái Trừ Tà tin tưởng, sau đó rời đi.</p>\n<p>Đám người Tiên Hạc môn vẫn luôn nhìn theo Phương Nguyên rời đi. Rất nhiều đệ tử còn ném ánh mắt hâm mộ của mình cho Phương Chính.</p>\n<p>Có người cảm thán: “Mặc dù lời nói của Phương Nguyên lúc nào cũng lạnh lùng, nhưng vẫn yêu thương đứa em trai duy nhất của mình.”</p>\n<p>“Không sai, có tông sư Luyện đạo như thế vun trồng, đây chính là kỳ ngộ ngàn năm một thưở.”</p>\n<p>“Các người nói đi, lần trước Phương Chính tiếp nhận nhiệm vụ môn phái trở về, lập tức trở thành Trưởng lão ngũ chuyển. Lần này được anh trai mang đi, sau khi trở về có khi nào trở thành tông sư Luyện đạo không?”</p>\n<p>“Không đến mức đó chứ?”</p>\n<p>“Cũng quá khoa trương rồi.”</p>\n<p>“Cho dù là thế, có được cường giả như vậy chỉ điểm, tuyệt đối được lợi vô cùng.”</p>\n<p>“Haiz, tại sao ta lại không có được một anh trai như thế chứ?” Một vị đệ tử lên tiếng, nói trúng tâm trạng của tất cả mọi người.</p>\n<p>Nếu lúc này bọn họ biết, Phương Nguyên bắt Phương Chính chỉ là để chuẩn bị cho việc đoạt xá, không biết sẽ còn có biểu hiện gì.</p>\n<p>Bịch!</p>\n<p>Phương Nguyên ném Phương Chính xuống mặt đất.</p>\n<p>Phương Chính giãy dụa, gầm thét trong lòng: “Phương Nguyên, tên ma đầu này, rốt cuộc ngươi muốn làm gì ta? Ngươi và Tiên Hạc môn đã định ra minh ước, ngươi không được giết Trưởng lão Tiên Hạc môn là ta.”</p>\n"
}