{
  "href": "/reader/co-chan-nhan/erug",
  "title": "Chương 1176: Tiên cổ Biến Hình (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1176,
  "contentHTML": "<p>Phương Nguyên cười ha hả: “Ta còn chưa giết ngươi, ngươi kích động cái gì chứ? Em trai tốt của ta, ngươi cứ ngoan ngoãn đợi ở chỗ này đi.”</p>\n<p>Gương mặt Phương Chính hiện lên sự hoảng sợ, kêu lên trong lòng: “Phương Nguyên không phải sư phụ Thiên Hạc Thượng Nhân của ta, nhưng hắn lại biết trong lòng ta nghĩ gì?”</p>\n<p>Phương Nguyên cười ngạo nghễ, nhìn xuống Phương Chính dưới chân: “Cái người gọi là sư phụ của ngươi, bây giờ chẳng qua chỉ là một hồn phách mà thôi. Cho dù ông ta còn sống, thời kỳ toàn thịnh cũng chỉ là cổ sư ngũ chuyển.”</p>\n<p>Phương Nguyên nói xong, một trảo chộp ra, lập tức thu hết tất cả phàm cổ của Phương Chính.</p>\n<p>Tảo Ký Hồn run lên yếu ớt. Đây chính là sự phản kháng cực lực của Thiên Hạc Thượng Nhân.</p>\n<p>Nhưng làm sao mà phản kháng được?</p>\n<p>Nếu còn ở núi Thanh Mao, một trăm Phương Nguyên cũng không phải là đối thủ của Thiên Hạc Thượng Nhân. Nhưng bây giờ, Phương Nguyên xưa đâu bằng nay, đã trở thành cổ tiên lục chuyển, còn Thiên Hạc Thượng Nhân lại biến thành một hồn phách.</p>\n<p>“Phương Nguyên, cho dù ngươi không giết chúng ta, bắt chúng ta làm tù binh cũng đã vi phạm quy định minh ước. Ngươi chắc chắn sẽ bị minh ước phản phệ kịch liệt. Ta khuyên ngươi nên thả chúng ta ra. Ngươi đường đường là cổ tiên, tại sao lại làm khó phàm nhân như chúng ta chứ? Ngươi không sợ làm như vậy sẽ làm xấu đi quan hệ giữa ngươi với Tiên Hạc môn sao? Đừng tưởng rằng Tiên Hạc môn không thu thập được ngươi. Nội tình của mười đại cổ phái Trung Châu không phải ngươi có thể tưởng tượng.” Thiên Hạc Thượng Nhân bên trong tảo Ký Hồn la ầm lên. Ông ta biết Phương Nguyên nhất định nghe được.</p>\n<p>Phương Nguyên ngửa đầu cười to: “Haha, Thiên Hạc Thượng Nhân, ta còn phải cảm ơn ngươi đó. Không có ngươi tiến đánh núi Thanh Mao, ta cũng sẽ không có nhân duyên trùng hợp, đi được đến như ngày hôm nay. Ta bắt các ngươi đấy, Tiên Hạc môn có thể làm gì? Nếu ngươi biết không ít bí mật, vậy thì cũng phải biết rằng mười đại cổ phái Trung Châu đang kềm chế, cản tay lẫn nhau. Hết thảy đều lấy lợi ích nói chuyện. Ngươi nói giữa các ngươi và cổ Can Đảm, cái gì nặng cái gì nhẹ?”</p>\n<p>Thiên Hạc Thượng Nhân im lặng không nói.</p>\n<p>Âm mang lóe lên trong mắt Phương Nguyên. Hắn điều động rất nhiều cổ trùng, trong nháy mắt hình thành sát chiêu Hồn đạo: “Bây giờ hãy đem những gì mà ngươi biết nói ra hết đi. Sưu hồn.”</p>\n<p>Sau một canh giờ, Phương Nguyên bước ra khỏi địa lao. Cửa nhà lao đằng sau đóng ầm một tiếng.</p>\n<p>Đôi mắt đỏ của Phương Nguyên lóe lên ánh sáng, miệng lẩm bẩm: “Thiên Hạc Thượng Nhân, Cổ Nguyệt Nhất Đại, chân truyền Huyết đạo...”</p>\n<p>Thông qua sưu hồn, hắn đã biết được ân oán giữa Thiên Hạc Thượng Nhân và Cổ Nguyệt Nhất Đại. Đồng thời còn biết được không ít bí mật của Tiên Hạc môn.</p>\n<p>“Thiên Hạc Thượng Nhân là thuộc hạ đắc lực của Hạc Phong Dương. Ta bắt ông ta, Hạc Phong Dương có thể đến tìm người hay không? Điều này cũng có chút phiền phức.”</p>\n<p>“Haha, ông ta không muốn đoạt xá, muốn thành toàn cho Phương Chính. Thiên Hạc Thượng Nhân này ngược lại là người kiên trì.” Đối với điều này, Phương Nguyên không tiếc tán thưởng.</p>\n<p>Mặc dù hắn là ma đầu cự phách, nhưng đối với những người kiên trì với nguyên tắc bản thân, quên mình vì người khác, hắn vẫn dùng góc độ khả quan mà tán thưởng.</p>\n<p>Một loại gạo có thể nuôi trăm loại người. Người còn sống khác nhau sẽ có kiên trì khác nhau.</p>\n<p>Đối với giá trị nhân sinh quan khác nhau này, Phương Nguyên hoàn toàn có thể tiếp nhận, thậm chí thưởng thức.</p>\n<p>Nếu không có lòng dạ đó, hắn cũng sẽ không có thành tựu như bây giờ.</p>\n<p>“Dựa theo suy đoán này, Tàn Dương Lão Quân cũng đã đoạt được pháp môn đoạt xá từ chỗ Đông Phương Trường Phàm, đưa về Tiên Hạc môn.”</p>\n<p>Ký ức của Thiên Hạc Thượng Nhân có sự trợ giúp không lớn đối với Phương Nguyên.</p>\n<p>Ông ta chỉ là cổ sư phàm nhân, biết cũng không quá nhiều bí mật của Tiên Hạc môn. Cái mà Phương Nguyên có thể lợi dụng cũng không nhiều.</p>\n<p>Về phần Phương Chính, Phương Nguyên đương nhiên cũng không bỏ qua, tiến hành sưu hồn để tìm hiểu.</p>\n<p>Đối với em trai ruột này, Phương Nguyên vẫn dự định giam giữ. Nếu bất đắc dĩ có một ngày, Phương Nguyên cũng đành đưa ra hạ sách, đoạt xá Phương Chính, một lần nữa phục sinh.</p>\n<p>Nhưng như vậy, không khiếu thứ hai của hắn sẽ biến mất. Đạo ngân Lực đạo toàn thân cũng không còn, phải cần độ kiếp thăng tiên.</p>\n<p>Tổn thất rất lớn.</p>\n<p>Tiên cổ Không Khiếu thứ hai phải vận dụng rất nhiều tiên tài trân quý để luyện thành, trong đó bao gồm cổ Thọ.</p>\n<p>Có thể nói, trong thời gian ngắn, Phương Nguyên không thể luyện chế ra được tiên cổ Không Khiếu thứ hai.</p>\n<p>Cổ Thọ cực kỳ khó tìm. Cho dù tìm được, dựa theo tình thế của Phương Nguyên bây giờ, chỉ sợ có dùng cũng chỉ tăng cường thọ nguyên bản thân.</p>\n<p>“Nếu có thể, tận lực không đoạt xá Phương Chính. Nhưng nếu thân phận bị bại lộ, mà ta còn chưa giành được cuộc sống mới, vậy thì đành đoạt xá thôi. Mục tiêu bây giờ vẫn là đại hội luyện cổ. Sau khi tiến vào sáu người đầu tiên, ta có thể lợi dụng truyền thừa Bất Bại đạt thành một cơ hội luyện cổ.”</p>\n<p>Truyền thừa Bất Bại là truyền thừa Luyện đạo. Cái gì gọi là bất bại? Chính là luyện cổ tuyệt không thất bại.</p>\n<p>Một khi tiến vào được sáu người đầu tiên, hắn sẽ được truyền tống đến một phúc địa bí ẩn. Phương Nguyên dự định tiến hành luyện chế tiên cổ Biến Hình ở đây.</p>\n<p>Đây là tiên cổ lục chuyển của Biến Hóa đạo. Một khi có được nó, Gặp Mặt Giống Như Từng Quen Biết của Phương Nguyên sẽ có độ tăng vọt, chứ không chỉ che giấu khí tức địa vực Bắc Nguyên như bây giờ.</p>\n<p>Về phần cổ phương tiên cổ Biến Hình, Phương Nguyên đã sớm có trong tay.</p>\n<p>Vấn đề này, Phương Nguyên còn phải cảm ơn địa linh Lang Gia.</p>\n<p>Cách đây rất lâu, khi Phương Nguyên vừa mới có được cổ Trí Tuệ, hắn đã đạt thành giao dịch với địa linh Lang Gia, trợ giúp địa linh Lang Gia hoàn thiện cổ phương.</p>\n<p>Phương Nguyên nhờ thế mà thu được lợi, không những thoát khỏi cảnh nghèo, mà còn thu được rất nhiều cổ phương tiên cổ.</p>\n<p>Mà tiên cổ Biến Hình này là một trong số đó.</p>\n<p>Về phần tiên tài luyện chế tiên cổ Biến Hình, Phương Nguyên cũng đã chuẩn bị đầy đủ.</p>\n<p>Một nửa tiên tài trong đó là có được từ đại hội đấu giá Bắc Nguyên. Một nửa còn thiếu, Phương Nguyên nhờ Hắc Lâu Lan trợ giúp, lợi dụng phúc địa của nàng câu thông Bảo Hoàng Thiên, lại dùng tiên tài còn dư lại của hắn, hoặc bán hoặc đổi, tiến hành nhiều lần giao dịch, thu thập cũng không ít.</p>\n<p>Chỉ còn lại một ít, sau trận tỷ thí thứ tám của Phương Nguyên, tiên tài phần thưởng cũng đã bổ sung vào đủ.</p>\n<p>Mấy trận tỷ thí về sau, Phương Nguyên liên tục chủ động xuất kích, lợi dụng ưu thế trùng sinh đánh bại từng người.</p>\n<p>Nhất thời, danh tiếng của Phương Nguyên trở nên vô lượng. Ánh mắt thế lực lớn nhỏ, cổ tiên đều tập trung trên người của hắn.</p>\n<p>Những người khác cũng tuân theo quy củ, trên địa bàn của mình tiến hành tấn cấp an toàn.</p>\n<p>Chỉ có một mình Phương Nguyên, riêng một ngọn cờ, độc hành chinh phạt bốn phía, mà lần nào cũng giành được thắng lợi.</p>\n<p>Đại hội luyện cổ Trung Châu, trận thứ mười hai.</p>\n<p>Cuộc tỷ thí đã được tiến hành đến thời khắc mấu chốt. Tiêu điểm toàn trường chỉ có hai người.</p>\n<p>Một người mặc áo bào đen, dáng người khôi ngô, đầu đội mặt nạ, điều khiển ngọn lửa trước mắt. Hắn chính là Phương Nguyên.</p>\n<p>Một người mặc một bộ trường bào màu trắng, tóc mai như tuyết, mi tâm còn có một đường thẳng đứng. Y chính là Phương Hòe.</p>\n<p>“Đây là trận chi tranh giữa song Phương.”</p>\n<p>“Phương Hòe vô cùng lợi hại, liên tiếp dùng ba sát chiêu Luyện đạo, rút ngắn được sự chênh lệch.”</p>\n<p>‘Dù vậy, ưu thế Phương Nguyên vẫn rất cao. Haiz, hắn quá lợi hại, khả năng sáng tạo rất nhanh. Có thể nói là đệ nhất nhân đại hội Luyện đạo lần này. Trong cuộc tỷ thí hôm nay, từ lúc bắt đầu hắn đã bỏ xa người còn lại.”</p>\n<p>“Vẫn còn biến số đấy. Mặc kệ là Phương Nguyên hay là Phương Hòe, trong tay người nào cũng có một quyền lợi. Chỉ cần vận dụng là có thể khiến cho tiên tài trong tay đối phương giảm bớt một phần.”</p>\n"
}