{
  "href": "/reader/co-chan-nhan/sdfe",
  "title": "Chương 1177: Song Phương chi tranh",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1177,
  "contentHTML": "<p>Bất kể là trên sân hay dưới sân, người quan chiến đều bàn tán sôi nổi.</p>\n<p>Cuộc tỷ thí tiến hành đến giờ phút này, các cổ sư khác đều bị loại, chỉ còn lại Phương Nguyên và Phương Hòe.</p>\n<p>Ánh mắt Phương Nguyên vô cùng trầm tĩnh, chăm chú khống chế ngọn lửa trước mặt.</p>\n<p>“Phương Hòe....” Hắn thậm chí còn nhàn hạ liếc nhìn Phương Hòe bên phải, quan sát đối phương.</p>\n<p>Phương Hòe cũng là cổ tiên, là người đứng thứ ba của kiếp trước. Y là cổ tiên Mộc đạo. Trong toàn bộ cuộc tỷ thí, đề thi lần này bất lợi cho y nhất.</p>\n<p>Phương Nguyên thừa cơ hội tốt đến đây khiêu chiến, ý đồ loại bỏ Phương Hòe càng sớm càng tốt.</p>\n<p>Nhưng không nghĩ đến Phương Hòe đến nửa đường lại phát lực, dùng một lèo ba sát chiêu Luyện đạo, thậm chí trong đó còn có một sát chiêu tiên cấp, lập tức kéo gần khoảng cách chênh lệch với Phương Nguyên, khiến cho kết quả của trận tỷ thí này một lần nữa có thể thay đổi.</p>\n<p>“Không hổ danh là người đứng thứ ba của kiếp trước. Thật sự là khó chơi. Ồ...” Đột nhiên Phương Nguyên biến sắc.</p>\n<p>Ngọn lửa trước mặt hắn bay lên hai lần, đầu con Khổng Tước màu lam bên trong bị đốt mất một nửa, hóa thành tro tàn, rơi xuống nền gạch.</p>\n<p>“Cái này...” Mặt Phương Nguyên không đổi sắc nhưng trong lòng lại trầm xuống.</p>\n<p>“Hỏng rồi, gặp phải xác suất thất bại rồi.” Hắn kịp phản ứng, đưa tay chộp vào phía bên phải, định dùng con Khổng Tước màu lam còn lại.</p>\n<p>Nhưng khi hắn vừa mới chộp vào con Khổng Tước, bên kia truyền đến giọng của Phương Hòe: ‘Ta phải vận dụng quyền lực, đoạt nguyên liệu luyện cổ Lam Khổng Tước trong tay Phương Nguyên.”</p>\n<p>Trưởng lão chủ trì lập tức phản ứng: “Chuẩn.”</p>\n<p>Vừa dứt lời, con Lam Khổng Tước còn sống bị thu lấy, rời khỏi người Phương Nguyên.</p>\n<p>Toàn trường xôn xao.</p>\n<p>“Một người chỉ có hai con Lam Khổng Tước. Phương Nguyên đã dùng một con Khổng Tước để luyện cổ, kết quả thất bại. Vốn đang định dùng con Khổng Tước thứ hai, nhưng lại bị tước đi nguyên liệu luyện cổ này.”</p>\n<p>“Đúng là một lựa chọn sáng suốt. Phương Hòe nắm giữ thời cơ quá tốt. Lần này Phương Nguyên gặp phiền phức rồi.”</p>\n<p>“Không sai. Phương Nguyên rõ ràng đã sắp đi đến những bước cuối cùng, nhưng bây giờ mất đi nguyên liệu luyện cổ quan trọng, hắn chỉ có thể thay đổi cổ phương, đi một vòng lớn để đến điểm cuối. Ngược lại Phương Hòe, y vốn có khoảng cách chênh lệch với Phương Nguyên không lớn. Nếu lần này có thể vượt qua, nói không chừng sẽ loại được Phương Nguyên.”</p>\n<p>“Phương Nguyên sẽ bị loại sao?”</p>\n<p>Ý thức được điều này, toàn trường liền xôn xao.</p>\n<p>Gần đây, Phương Nguyên luôn chủ động xuất kích, nhiều lần loại đi cường giả luyện cổ, sự cường thế đã xâm nhập vào lòng người.</p>\n<p>Dự đoán của người bên ngoài đối với thực lực của hắn không ngừng tăng lên. Tất cả đều cho rằng Phương Nguyên là tông sư Luyện đạo.</p>\n<p>Thậm chí có một số người còn cảm thấy thực lực của Phương Nguyên còn cao hơn cả tông sư Luyện đạo, đạt đến cảnh giới chuẩn đại tông sư.</p>\n<p>Tông sư Luyện đạo thì cũng thôi đi, Chuẩn đại tông sư Luyện đạo thì cao một cách quá đáng.</p>\n<p>Cảnh giới các phái chia thành bốn nhóm, phổ thông, đại sư, tông sư và đại tông sư. Đại tông sư Luyện đạo trong lịch sử chỉ có ba người, được gọi là Tam lão Luyện đạo, theo thứ tự là Trường Mao Lão Tổ, Thiên Nan Lão Quái và Không Tuyệt Lão Tiên. Chuẩn đại tông sư Luyện đạo là gần với cảnh giới Tam lão. Bắc Nguyên chỉ công nhận bốn người đạt đến cảnh giới này, chính là Dược Hoàng, Mộ Dung Tuyết Tường, Vạn Thọ Nương Tử và Diệu Ly Phu Nhân. Bốn người này hợp xưng là tứ năng Luyện đạo Bắc Nguyên đương thời.</p>\n<p>Trong tạo nghệ Luyện đạo, Phương Nguyên không có khả năng đánh đồng với bốn người kia.</p>\n<p>Nhưng cũng khó trách thế nhân lại có suy đoán này.</p>\n<p>Thực lực mà Phương Nguyên thể hiện thật sự quá mạnh. Hắn biết rõ đề thi, cho nên lần nào hắn cũng bỏ xa người thứ hai cả một đoạn.</p>\n<p>“Thường xuyên đi ở bờ sông, sao có thể không ướt giày? Lần này Phương Nguyên xuất kích, muốn loại đi Phương Hòe, rốt cuộc đã đá vào tấm sắt. Hahaha.” Không ít người cười trên nỗi đau của người khác.</p>\n<p>“Không sai, hắn quá phách lối. Ta đã sớm nhìn hắn không quen mắt. Phương Hòe làm rất tốt.”</p>\n<p>“Phương Hòe này quá hèn hạ. Phương Nguyên đại nhân, ngươi phải cố gắng lên.” Giữa sân có không ít đệ tử Tiên Hạc môn phất cờ reo hò vì Phương Nguyên.</p>\n<p>Phương Nguyên bắt Phương Chính trở về, Tiên Hạc môn cũng không có phản ứng gì, dường như đã tiếp nhận chuyện này.</p>\n<p>“Phương Nguyên, trận này ta thắng chắc.” Phương Hòe cao giọng cười, vô cùng tự tin, giống như đã bỏ thắng lợi vào trong túi.</p>\n<p>“Thật sao?” Phương Nguyên cười lạnh, bàn tay chộp ra, tóm lấy thi thể con Khổng Tước không đầu bên cạnh.</p>\n<p>Trong nguyên liệu luyện cổ vốn có hai con Lam Khổng Tước. Phương Nguyên đã giết chết một con lấy đi đầu chim, kết quả thất bại. Con Lam Khổng Tước còn sống thứ hai thì bị cướp mất.</p>\n<p>Hiện tại, trong tay hắn chỉ còn thi thể con Lam Khổng Tước không đầu, là con thứ nhất để lại.</p>\n<p>Phương Nguyên mở năm ngón tay, một luồng sương mù màu đỏ nồng đậm từ lòng bàn tay phun ra ngoài. Sau mấy hơi thở, sương mù đã bao phủ thi thể con Khổng Tước không đầu, khiến người bên ngoài không nhìn thấy rõ tình huống bên trong.</p>\n<p>“Đây là thuật Huyết Luyện tà ác.”</p>\n<p>“Hừ, Phương Nguyên vận dụng thuật Huyết Luyện không chỉ một lần. Vì sao người như vậy lại là Trưởng lão của Tiên Hạc môn?”</p>\n<p>“Tiên Hạc môn, một trong mười đại cổ phái Trung Châu đã bắt đầu sa đọa rồi sao?”</p>\n<p>Rất nhiều cổ sư nhìn thấy cảnh này không khỏi kêu lên.</p>\n<p>Thậm chí còn có người hô: “Người như thế tại sao lại không có tên trên bảng Tru Ma?”</p>\n<p>Phương Nguyên nhiều lần vận dụng thuật Huyết Luyện, khiến Tiên Hạc môn phải tiếp nhận áp lực dư luận rất lớn.</p>\n<p>“Các người thì biết cái gì? Huyết luyện thì huyết luyện, chỉ là thủ đoạn thôi mà. Dùng chính thì chính là chính, dùng ác thì chính là ác. Tất cả đều phải nhìn người dùng.” Đệ tử Tiên Hạc môn không cam lòng lớn tiếng phản bác lại.</p>\n<p>Lập tức có Trưởng lão dẫn đội nghiêm nghị quát lớn: “Im lặng, không được nói lung tung.”</p>\n<p>Vị đệ tử này đành phải cúi đầu, hậm hực ngồi xuống.</p>\n<p>Không bao lâu sau, sương mù màu đỏ dần dần tản đi, thi thể Khổng Tước mất đầu đã mất đi hai phần nhưng lại xuất hiện thêm một cái đầu Lam Khổng Tước khác.</p>\n<p>“Đây chính là sát chiêu luyện cổ Huyết đạo, rất huyền diệu, có thể thu thập thi thể biến thành nguyên liệu.”</p>\n<p>“Cách chuyển đổi nguyên liệu này, các lưu phái khác đều có, nhưng tốc độ này cũng quá nhanh đi.”</p>\n<p>Ánh mắt của mọi người đều bị thu hút.</p>\n<p>Phương Nguyên đưa đầu con Lam Khổng Tước này vào trong ngọn lửa. Dưới sự thiêu đốt, đầu Khổng Tước dần dần nóng chảy. Đồng thời, khi nóng chảy thì tập trung vào dưới đáy ngọn lửa, tạo thành hình thức ban đầu của cổ trùng.</p>\n<p>Một lát sau, đầu con chim đã nóng chảy toàn bộ, tập trung vào hình thức ban đầu của cổ trùng, Phương Nguyên tiến hành bước kế tiếp.</p>\n<p>“Đại cục đã định.” Nhìn thấy cảnh này, có người thở dài.</p>\n<p>“Đúng vậy, mấy bước cuối cùng này không hề có chút phong hiểm nào. Nếu không có gì ngoài ý muốn xảy ra, Phương Nguyên đã thắng.”</p>\n<p>“Tình huống vừa nãy chỉ là ngoài ý muốn, khả năng xuất hiện vốn rất thấp. Khả năng xuất hiện ngoài ý muốn lần nữa lại càng thấp, cơ hồ là chuyện không thể nào.”</p>\n<p>“Haiz, không nghĩ đến Phương Hòe lại không ngăn cản được Phương Nguyên.”</p>\n<p>Khi mọi người than thở, Phương Hòe lại cười to: “Chính là như vậy. Cứ cho mình nắm chắc thắng lợi trong tay đi. Ta đoạt con Lam Khổng Tước của ngươi, kéo dài thời gian đạt được mục đích. Dựa vào sát chiêu Luyện đạo sau cùng của ta, chắc chắn sẽ tốt hơn ngươi, trở thành người chiến thắng cuối cùng. Phương Nguyên, ta còn phải cảm ơn ngươi. Ngươi đã chủ động đến cửa, ta đánh bại ngươi chẳng khác nào đánh bại những người mà ngươi đã thắng. Hahah, thật sự hay lắm.”</p>\n<p>Đúng lúc này, Phương Nguyên lên tiếng: “Ta muốn sử dụng quyền lợi, đoạt một nguyên liệu của đối phương.”</p>\n<p>Trưởng lão chủ trì lập tức trả lời: “Mời nói.”</p>\n"
}