{
  "href": "/reader/co-chan-nhan/wztr",
  "title": "Chương 1178: Thất bại là có giá trị (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1178,
  "contentHTML": "<p>Phương Hòe hơi kinh hãi, nhưng chợt cười lạnh, thầm nghĩ trong lòng :”Đoạt đi, cứ việc đoạt đi.”</p>\n<p>Phương Nguyên liếc mắt nhìn Phương Hòe, ánh mắt bình tĩnh như nước: “Đoạt nguyên liệu luyện cổ Man Ngưu Đồng Châu.”</p>\n<p>Nụ cười lạnh của Phương Hòe ngưng lại.</p>\n<p>Trưởng lão chủ trì cũng sững sờ.</p>\n<p>Người xem lại không hiểu chút nào. Ngưu Đồng Châu không phải Phương Hòe đã sớm dùng, dung nhập vào trong hình thức ban đầu của cổ trùng rồi sao?</p>\n<p>Phương Nguyên muốn đoạt của đối phương, lại là nguyên liệu mà đối thủ đã sớm dùng qua. Quy củ không cho phép.</p>\n<p>Nhưng Phương Nguyên vẫn kiên trì với quyết định của mình. Hắn nói thẳng với Phương Hòe: “Phương Hòe, ngươi còn không mau lấy Man Ngưu Đồng Châu mà ngươi giấu trong lửa ra? Ngươi muốn làm trái với quy tắc tỷ thí sao?”</p>\n<p>Trên gương mặt Phương Hòe tràn ngập sự khó tin.</p>\n<p>Y giấu Man Ngưu Đồng Châu chính là dùng thủ đoạn độc môn, nhưng lại bị Phương Nguyên phát hiện ra? Man Ngưu Đồng Châu là nguyên liệu luyện cổ mấu chốt. Phương Hòe chuẩn bị đã lâu, dùng cho sát chiêu Luyện đạo xác định thắng lợi cuối cùng.</p>\n<p>Không có Man Ngưu Đồng Châu, Phương Hòe chính là không bột đố gột nên hồ, còn lấy cái gì để chiến thắng Phương Nguyên?</p>\n<p>Nhưng nếu không lấy ra, y cũng không che giấu được người khác.</p>\n<p>Cho dù tạm thời che giấu được, Phương Nguyên đưa ra dị nghị, đại hội luyện cổ sẽ tiến hành điều tra, Phương Hòe y chắc chắn sẽ thân bại danh liệt.</p>\n<p>Cho nên, Phương Hòe không muốn lấy ra cũng phải lấy ra.</p>\n<p>Dưới ánh mắt kinh ngạc của tất cả mọi người, y nghiến răng nghiến lợi lấy Man Ngưu Đồng Châu từ trong lửa ra.</p>\n<p>“Cho ngươi.” Y tức giận ném Man Ngưu Đồng Châu xuống đất, sau đó dập tắt ngọn lửa luyện cổ, xoay người rời đi.</p>\n<p>Hành động này không thể nghi ngờ là chủ động nhận thua.</p>\n<p>Toàn trường giật mình, một lần nữa xôn xao.</p>\n<p>Phương Nguyên cũng không quan tâm đến những âm thanh này, yên tĩnh luyện thành cổ trùng, giành được thắng lợi cuối cùng.</p>\n<p>“Rốt cuộc cũng chiến thắng rồi. Tiến vào sáu người đầu tiên đã không thành vấn đề.” Phương Nguyên thở ra một hơi, không quan tâm đến ánh mắt thán phục, tán thưởng, ghen tỵ của mọi người: “Cũng may mà ta có trí nhớ của kiếp trước, biết đòn sát thủ này của Phương Hòe. Nếu không, cũng sẽ không dễ dàng thắng được y.”</p>\n<p>Ngoài mặt thì hắn rất phong quang, nhưng thật ra áp lực tâm lý lại rất lớn.</p>\n<p>Thực lực bản thân chỉ là chuẩn tông sư Luyện đạo. Cho dù có ưu thế trùng sinh, muốn loại đi những cường giả đó cũng rất chật vật.</p>\n<p>Tình huống của Hỏa Công Long Đầu chỉ là lệ riêng.</p>\n<p>Phương Nguyên chiến thắng những người này, tuyệt không “nước chảy mây trôi” như người ngoài đã thấy.</p>\n<p>Trung Châu, Thiên Đình.</p>\n<p>Tinh không vạn lý, quang minh vạn trượng. Dãy cung điện bạch ngọc tản ra ánh sáng óng ánh.</p>\n<p>Cổ tiên bát chuyển, tháp chủ tháp Giám Thiên chậm rãi đẩy cánh cửa phòng nghị sự.</p>\n<p>Ông chống quải trượng bước vào đại sảnh.</p>\n<p>Nhất thời, ý chí của hơn hai mươi vị cổ tiên ngồi trong đại sảnh vội vàng quay lại nhìn ông.</p>\n<p>“Tháp chủ Giám Thiên, một trăm năm qua đã làm phiền ngươi rồi.’</p>\n<p>“Chữa trị tiên cổ Số Mệnh thời gian này đã hoàn thành, ngài có thể nghỉ ngơi. Thiên Đình cần nguyên lão như ngài tọa trấn.”</p>\n<p>“Đại hội luyện cổ lần này có xuất hiện tình huống ngoài ý muốn không?”</p>\n<p>Ý chí các cổ tiên phá vỡ sự im lặng, vội vàng lên tiếng.</p>\n<p>Tháp chủ Giám Thiên mở hai mắt đục ngầu, chậm rãi liếc nhìn một vòng, sau đó nhìn ý chí của một người ngồi ở chỗ cao.</p>\n<p>Một khắc sau, tháp chủ Giám Thiên lên tiếng: “Luyện Cửu Sinh, ngươi nên thức tỉnh rồi. Đại hội luyện cổ Trung Châu sắp bước vào hồi cuối. Muốn chữa trị Số Mệnh, còn phải chuẩn bị một chút.”</p>\n<p>Ý chí Luyện Cửu Sinh gật đầu, chậm rãi đứng dậy.</p>\n<p>Sau đó, y lên tiếng: “Muốn chữa trị Số Mệnh, chỉ dựa vào ta và tháp chủ Giám Thiên là không thể nào. Còn cần lực của hai vị bát chuyển. Không biết vị đồng đạo nào có thể ra tay?”</p>\n<p>“Bản thể của ta đang trấn áp đàn hoang thú thái cổ trong thiên hà, không thể ra tay được.”</p>\n<p>“Mặc dù ta ngủ say đã lâu, nhưng hồn phách vẫn đang nghiên cứu cổ phương tiên cổ cửu chuyển, trước mắt đã đến chỗ quan trọng.”</p>\n<p>“Để ta. Có lẽ lần này thức tỉnh, có thể gặp được U Trầm Phong trong lòng đất.”</p>\n<p>Các ý chí giao lưu với nhau, cuối cùng có hai ý chí quyết định thức tỉnh.</p>\n<p>“Cứ quyết định như vậy.” Ý chí Luyện Cửu Sinh gật đầu với tháp chủ Giám Thiên, sau đó nhất phi trùng thiên.</p>\n<p>Nương theo y còn có hai ý chí khác.</p>\n<p>Ba ý chí bay lên không trung, thẳng vào Thiên Môn, sau đó biến mất không thấy.</p>\n<p>Tháp chủ Giám Thiên quay người rời đi. Cửa phòng nghị sự sau lưng ông một lần nữa chậm rãi khép kín.</p>\n<p>Ba ngày sau.</p>\n<p>Trung Châu, núi Mao Cước.</p>\n<p>Bốn bóng người xuất hiện trên không núi Mao Cước.</p>\n<p>Bọn họ đều thu liễm khí tức cổ tiên bát chuyển, quan sát chân núi.</p>\n<p>Là bốn vị cổ tiên đến từ Thiên Đình Trung Châu.</p>\n<p>“Núi Mao Cước...” Chàng thanh niên có mái tóc trắng Luyện Cửu Sinh thổn thức không thôi. “Bất tri bất giác, Trung Châu đã qua một trăm năm rồi.”</p>\n<p>“Mau bắt đầu đi. Lần này tỉnh lại, thời gian khá gấp. Ta còn không ít việc cần phải hoàn thành.” Xích Mi Lục Đồng Bích Thần Thiên thúc giục.</p>\n<p>“Cũng được, vậy do ta ra tay trước.” Bạch Thương Thủy là nữ tiên duy nhất trong bốn người. Hai tay nàng duỗi ra, lập tức phạm vi ngàn dặm bị sương trắng bao phủ.</p>\n<p>Ngay sau đó, Bích Thần Thiên đột nhiên mở to mắt, bắn ra hai luồng ánh sáng, bắn thẳng xuống chân núi Mao Cước.</p>\n<p>Núi Mao Cước nhìn thì rất bình thường, ngọn núi thấp bé, tài nguyên thiếu thốn, ngay cả thế lực nhỏ và vừa xung quanh cũng không muốn chiếm cứ. Nhưng dưới sát chiêu tiên đạo của Bích Thần Thiên, nó lại xuất hiện dị tượng.</p>\n<p>Không khí ba động kịch liệt.</p>\n<p>Toàn bộ núi Mao Cước sinh ra chấn động.</p>\n<p>Bích Thần Thiên phát ra sát chiêu tiên đạo công phạt, uy lực vốn rất kinh khủng.</p>\n<p>Nhưng lần này lại không có hiệu quả chút nào.</p>\n<p>Tháp chủ Giám Thiên là người thứ ba ra tay, Luyện Cửu Sinh là người xuất thủ cuối cùng.</p>\n<p>Bốn vị cổ tiên bát chuyển đều ra tay một lần nhưng vẫn còn chưa đủ. Các cổ tiên cũng đã sớm có đoán trước, thế là vòng thứ hai, vòng thứ ba không ngừng tiếp diễn.</p>\n<p>Cuối cùng, khi đến vòng thứ sáu, Luyện Cửu Sinh khẽ quát một tiếng, đánh ra một kích mấu chốt, rốt cuộc lượng biến gây nên chất biến, sinh ra hiệu quả.</p>\n<p>Núi Mao Cước biến mất ngay tại chỗ, một phúc địa xuất hiện trước mặt bốn vị cổ tiên.</p>\n<p>“Đây chính là phúc địa Bất Bại gánh chịu truyền thừa Bất Bại.” Luyện Cửu Sinh cảm khái nói.</p>\n<p>Bích Thần Thiên nhìn mấy lần, cười nói: “Phàm cổ thất bại còn nhiều hơn so với lần trước. Xem ra, quy mô đại hội luyện cổ Trung Châu càng lúc càng lớn.”</p>\n<p>Bạch Thương Thủy dùng khăn tay lau mồ hôi: “Mỗi lần mở ra nơi này, đều phải hao phí khí lực rất lớn. Luyện Cửu Sinh, ngươi không thể triệt để công lược phúc địa này sao?”</p>\n<p>“Khó lắm. Ngươi cũng không phải không biết chủ nhân của phúc địa này, đại năng luyện đạo không dễ gì làm khó được đâu.” Luyện Cửu Sinh thở dài.</p>\n<p>Tháp chủ Giám Thiên gật đầu nói: ‘Thiên Đình đã công lược phúc địa này mấy ngàn năm, cũng chỉ có thể rút ra được ba mươi đạo ngân Bất Bại. Mỗi lần truyền thừa Bất Bại tích lũy đến mức cao nhất, tổng cộng có được ba mươi sáu đạo ngân Bất Bại. Chúng ta đã sớm lấy đi ba mươi đạo, còn thừa lại sáu đạo, chỉ có thể để lại cho những người tham gia tỷ thí. Có muốn đoạt cũng đoạt không được.”</p>\n<p>Luyện Cửu Sinh phụ họa: “Phúc địa này vô cùng đặc biệt, tròn vành vạnh, cũng chẳng có cửa ra vào. Cũng không phải cổ tiên chúng ta không phá được phúc địa này, nhưng nếu cưỡng ép hủy đi, sẽ khó mà tái hiện được sự tuyệt diệu của phúc địa này. Dưới tình huống sợ ném chuột vỡ bình, chỉ có thể hành động như thế. Muốn công phá phúc địa, không những cần cổ tiên Luyện đạo, mà còn cần đại năng Luật đạo phối hợp lẫn nhau. Đáng tiếc, mặc kệ là Luyện đạo hay là Luật đạo, có thể tu đến bát chuyển đều ít càng thêm ít.”</p>\n"
}