{
  "href": "/reader/co-chan-nhan/qeih",
  "title": "Chương 1179: Thất bại là có giá trị (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1179,
  "contentHTML": "<p>Bốn người im lặng. Tháp chủ Giám Thiên lên tiếng: “Cũng may mà lần này chữa trị được tiên cổ Số Mệnh, uy năng thể hiện được năm phần. Tương đối mà nói, nó đã có sự thay đổi về chất. Sau này chúng ta có thể tìm ra được nhiều đào phạm số mệnh, gia tăng chữa trị tiên cổ.”</p>\n<p>“Nói đến, lần này phát hiện được bao nhiêu đào phạm? Đã bắt đầu xử tử chưa?” Bích Thần Thiên hỏi.</p>\n<p>Tháp chủ Giám Thiên trả lời: “Đã phát hiện được mấy người. Nam Cương, Bắc Nguyên thì ngoài tầm tay với. Có hai người ở Trung Châu đã được xử lý.”</p>\n<p>Trong Nhân Tổ Truyện, Nhân Tổ leo lên đại thụ thoát khỏi vực sâu Bình Phàm, nhưng phải bỏ lại đứa con gái Sâm Hải Luân Hồi của mình.</p>\n<p>Nhân Tổ muốn cứu nhưng lại không có cách nào.</p>\n<p>Ông đã thành tựu bất phàm, không cách nào tiến vào vực sâu Bình Phàm nữa.</p>\n<p>Nhân Tổ loay hoay bên trên, cuối cùng bó tay, chỉ có thể lên đường ra ngoài tìm kiếm phương pháp cứu giúp đứa con trai cả là Thái Nhật Dương Mãng và đứa con gái thứ tư Sâm Hải Luân Hồi.</p>\n<p>Ông một lần nữa lên đường, bắt đầu con đường nhân sinh của mình.</p>\n<p>Trong ngày, ông gặp được một người Lông.</p>\n<p>Người Lông ngăn ông lại, cao hứng nói: “Nhân Tổ ơi, ta tìm ngài vất vả lắm.”</p>\n<p>Nhân Tổ cảm thấy kỳ quái: “Ta không biết ngươi, ngươi tìm ta làm gì?”</p>\n<p>Người Lông liền giải thích: “Là như vầy, Nhân Tổ, ta là đầu lĩnh người Lông trong thiên hạ. Tạo nghệ luyện cổ không người Lông nào có thể so sánh. Nhưng gần đây ta gặp phải khó khăn trong luyện cổ. Ta muốn luyện cổ Thành Công, nhưng không cách nào xác định được rốt cuộc là thành công hay thất bại.”</p>\n<p>Ban đầu, Nhân Tổ muốn tiếp tục lên đường, nhưng ông thầm nghĩ, nếu vị đầu lĩnh người Lông này có thể luyện được cổ Thành Công, vậy chẳng phải ông có thể mượn nhờ cổ Thành Công này để cứu đứa con trai đầu hoặc đứa con gái thứ tư sao?</p>\n<p>Thế là Nhân Tổ dừng bước, câu thông với người Lông: “Vậy ngươi tìm ta là để làm gì?”</p>\n<p>Người Lông cẩn thận lấy ra một con cổ.</p>\n<p>Con cổ này giống như một cục đá bình thường, có lớp lông tơ thật dày bao phủ. Người Lông nói: “Ta không dám đụng vào nó. Nếu nó là cổ Thành Công thì cũng thôi đi. Nhưng nếu là cổ Thất Bại, ta đụng vào một cái sẽ lập tức hôn mê. Nhưng ngài thì khác. Ngài có thể đi trên con đường nhân sinh thuộc về mình, chứng minh ngài có được cổ Tự Kỷ. Một khi có cổ Tự Kỷ, cho dù ngài chạm vào cổ Thất Bại cũng sẽ không bị hôn mê. Cho nên ta muốn nhờ ngài giúp ta giám định một chút.”</p>\n<p>Nhân Tổ vui sướng trong lòng: “Thì ra là thế. Ta có thể giúp ngươi, Nhưng nếu là cổ Thành Công, ta muốn ngươi giao nó cho ta. Ta rất cần dùng nó.”</p>\n<p>Người Lông nói: “Được, không thành vấn đề.”</p>\n<p>Nhân Tổ vươn tay ra, chạm vào cổ trùng trước mắt. Ông cầu nguyện với cổ trùng: “Xin hãy đưa đứa con gái thứ tư Sâm Hải Luân Hồi đến bên cạnh ta.”</p>\n<p>Sau một khắc, cổ trùng vỡ vụn.</p>\n<p>“Thất bại rồi.” Người Lông uể oải nói: “Xem ra ta luyện được là một con cổ Thất Bại.”</p>\n<p>Cổ Dũng Khí bay ra khỏi người Nhân Tổ: “Nhân Tổ ơi, ngươi quá thất bại rồi, ta muốn rời khỏi ngươi.”</p>\n<p>Nói xong, cổ Dũng Khí liền bay ra khỏi người Nhân Tổ bay đi mất.</p>\n<p>Lúc này người Lông lại phấn chấn nói: “Nhưng không sao, ta còn có thể thay đổi cổ phương. Nhân Tổ, ngài chờ một lát để ta đi luyện.”</p>\n<p>Nhân Tổ muốn đuổi theo cổ Dũng Khí, bắt nó trở về nhưng Nhân Tổ lại muốn cổ Thành Công hơn để cứu con của mình.</p>\n<p>Ông suy nghĩ một chút, cuối cùng quyết định chờ thủ lĩnh người Lông luyện cổ.</p>\n<p>Người Lông lại giao ra con cổ thứ hai cho Nhân Tổ kiểm tra.</p>\n<p>Nhân Tổ chạm vào, bắt đầu cầu nguyện, cổ trùng lại nát.</p>\n<p>“Vẫn là cổ Thất Bại.” Người Lông hô to, vô cùng buồn nản.</p>\n<p>Cổ Tín Niệm bay ra khỏi người Nhân Tổ: “Nhân Tổ ơi, ngươi quá thất bại rồi, không đáng để cho ta lưu luyến.”</p>\n<p>Nói xong, cổ Tín Niệm cũng rời đi mất.</p>\n<p>Nhân Tổ dậm chân muốn đuổi theo, nhưng người Lông đã giữ chặt ông: “Đừng gấp, đừng gấp. Ta nghĩ thông suốt rồi, lần này nhất định có thể luyện ra được cổ Thành Công.”</p>\n<p>Nhân Tổ thấy cổ Tín Niệm đã bay đi xa, ông không đuổi kịp, liền thở dài một hơi: “Người Lông ơi, ngươi hãy nhanh chóng luyện đi. Đây là lần cuối ta tin tưởng ngươi.”</p>\n<p>Người Lông luyện cổ trùng lần thứ ba, kết quả vẫn là cổ Thất Bại như cũ.</p>\n<p>Cổ Sức Mạnh bay ra ngoài: “Nhân Tổ ơi, ngươi quá thất bại rồi, ngươi không xứng với ta.”</p>\n<p>Nói xong, nó cũng bay đi mất khiến Nhân Tổ miệng đắng lưỡi khô, chỉ có thể nhìn theo.</p>\n<p>Nhưng vào lúc này, cổ Tự Kỷ từ trong lòng ông bỗng nhiên bay ra, cắn một cái vào cổ Sức Mạnh.</p>\n<p>Cổ Sức Mạnh kêu thảm, bị cắn một cái, không khỏi chạy nhanh hơn, nhanh như chớp đã không thấy tăm hơi.</p>\n<p>Nhân Tổ, người Lông không khỏi há hốc mồm.</p>\n<p>Cổ Tự Kỷ ung dung bay trở về, kiêu ngạo nói với Nhân Tổ: “Bất kỳ thất bại nào cũng đều có giá trị. Nhân Tổ, ta trải qua nhiều lần thất bại, chịu đựng thất bại, mới trở nên cường đại như bây giờ. Vừa nãy ta cắn một cái vào cổ Sức Mạnh, từ nay về sau, ngươi sẽ có được sức mạnh của riêng mình. Thật ra ta có thể mạnh hơn, có thể ăn bất kỳ cổ trùng nào, có được uy năng của bọn chúng.”</p>\n<p>Nhân Tổ chấn kinh.</p>\n<p>Thủ lĩnh người Lông vỗ đùi kêu to: “Ta biết luyện chế cổ Thành Công như thế nào rồi, chính là thông qua thất bại. Thất bại càng nhiều, ta cách thành công sẽ càng gần. Ta đã hiểu rồi, hiểu được rồi.”</p>\n<p>Người Lông vừa reo hò vừa chạy vội, bỏ lại Nhân Tổ đứng một mình.</p>\n<p>....</p>\n<p>Căn cứ theo cổ tiên Thiên Đình khảo chứng, phúc địa Bất Bại này là của đầu lĩnh người Lông. Núi Mao Cước chính là nơi mà thủ lĩnh người Lông đã từng đặt chân đến.</p>\n<p>Sau khi đầu lĩnh người Lông chết đã để lại một đạo truyền thừa.</p>\n<p>Thu thập thất bại của người khác luyện thành cổ Thất Bại. Tích lũy phàm cổ đủ nhiều thì có thể thành công ngưng tụ đạo ngân.</p>\n<p>Sau khi Thiên Đình phát hiện đã công lược nó hơn phân nửa, xem đây là cơ sở phát dương quang đại, thôi động đại hội luyện cổ Trung Châu, trợ giúp truyền thừa Bất Bại nhanh chóng tích lũy phàm cổ, sau đó dùng đạo ngân thành công có được để chữa trị tiên cổ Số Mệnh.</p>\n<p>Hết thảy là nhân duyên tồn tại.</p>\n<p>Trung Châu, phúc địa Hồ Tiên.</p>\n<p>Bên trong hành cung Đãng Hồn, Phương Nguyên hiện ra nguyên hình, cơ thể tám tay ngồi xếp bằng trên giường, hai mắt khép kín.</p>\n<p>Bên trong tiên khiếu của hắn đang phát sinh một trận giao chiến ý chí.</p>\n<p>“Phương Nguyên, ngươi chết không yên đâu.” Ý chí Mặc Dao kêu to, nhưng sau một khắc, tinh ý của Phương Nguyên đã hung hăng nhào đến.</p>\n<p>Hai luồng ý chí lập tức trộn lẫn với nhau, chìm vào cuộc giao chiến ý chí hung hiểm.</p>\n<p>Rất nhanh, tinh ý Phương Nguyên dùng tốc độ mắt thường có thể nhìn thấy được mà tiêu tán. Mặc dù ý chí Mặc Dao cũng có tổn thất, nhưng còn ít hơn so với Phương Nguyên nhiều.</p>\n<p>Phương Nguyên không quan tâm. Không giống như lần đầu tiên, hắn liên tiếp dùng rất nhiều sát chiêu Trí đạo phụ trợ tinh ý của hắn tác chiến.</p>\n<p>Đợi đến khi tinh ý tham chiến tan tác, Phương Nguyên mỉm cười, lại đánh ra một luồng tinh ý khác tiến vào bên trong chiến đoàn ý chí.</p>\n<p>Một lát sau, tinh ý Phương Nguyên lại hao tổn nghiêm trọng, Phương Nguyên lần thứ ba bổ sung.</p>\n<p>Ý chí Mặc Dao giống như nước không nguồn, còn Phương Nguyên thì giống như cây có rễ, cứ như vậy mà đánh xuống liên tục mấy luồng tinh ý, rốt cuộc cũng mài giả ý của Mặc Dao trở nên thoi thóp.</p>\n<p>Phương Nguyên rút tinh ý từ trong chiến đoàn về, liên tiếp thôi động nhiều loại sát chiêu, giam cầm giả ý của Mặc Dao lần nữa, đồng thời tẩm bổ giả ý của nàng, để nàng phục hồi lại trạng thái ban đầu, thuận tiện cho lần vơ vét tiếp theo của Phương Nguyên.</p>\n<p>Giả ý của Mặc Dao bị Phương Nguyên đùa bỡn đến tản mát, ngay cả sức mắng chửi cũng không có, đừng nói cho đến duy trì hình thể cơ bản.</p>\n"
}