{
  "href": "/reader/co-chan-nhan/wcsp",
  "title": "Chương 1181: Ma uy Huyết đạo (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1181,
  "contentHTML": "<p>“Ngươi hãy bỏ suy nghĩ này đi. Cho dù Tiên Hạc môn có lợi dụng ta, ta cũng không hận bọn họ. Bởi vì bọn họ nuôi dưỡng ta. Còn ngươi, là ngươi tự tay giết chết cậu mợ, giết chết tộc nhân toàn tộc. Ta hận ngươi, cả đời cũng sẽ không tha thứ cho ngươi. Chỉ cần cho ta một cơ hội, ta tuyệt đối sẽ tự tay giết ngươi báo thù rửa hận.”</p>\n<p>Mắt Phương Nguyên nheo lại, lẳng lặng nhìn Phương Chính.</p>\n<p>Hắn không những không giận mà còn cười; “Haha, xem ra ngươi đã học được không ít thứ ở Tiên Hạc môn. Ngươi muốn giết ta, thật sự làm cho ta có chút chờ mong.”</p>\n<p>Nói xong, Phương Nguyên chậm rãi quay người bước ra khỏi nhà giam.</p>\n<p>Mấy ngày qua, tinh lực của Phương Nguyên chủ yếu dồn cho đại hội luyện cổ, nhưng hắn cũng không quên dùng cổ Trí Tuệ tiến hành suy tính cổ Tinh Niệm.</p>\n<p>Suy tính sát chiêu Gặp Mặt Giống Như Quen Biết tạm thời đã hao hết tiềm lực của Phương Nguyên. Phương Nguyên suy tính sát chiêu Vạn Ngã, trước mắt đã thành công dung hợp tiên cổ Kéo Sông vào trong. Như vậy, sát chiêu Vạn Ngã đã có được ba hạch tâm Lực đạo.</p>\n<p>Về sau, Phương Nguyên lại cải tiến cổ phương cổ Khí Nang, trình tự của dây chuyền luyện cổ tăng lên, chia nhỏ ra, tính nguy hiểm cũng giảm bớt ba thành.</p>\n<p>Khi cải tiến cổ phương cổ Ức Niệm, cổ Tinh Niệm, cổ Ác Niệm, tu hành Trí đạo của Phương Nguyên chỉ vừa mới cất bước, cảnh giới Trí đạo vô cùng thê thảm, ảnh hưởng đến việc Phương Nguyên suy tính cổ phương.</p>\n<p>Gần đây, Phương Nguyên lại phóng ánh mắt đến cổ phương tiên cổ Huyết Thần Tử.</p>\n<p>Hắn chỉnh sửa Huyết Thần Tử, phát hiện một số huyền bí trong đó. Cho dù có luyện chế ra được tiên cổ Huyết Thần Tử, muốn thôi động nó còn cần huyết thống người thân. Giết được một người thân, dưới sức mạnh của tiên cổ Huyết Thần Tử, sẽ đạt được một Huyết Thần Tử.</p>\n<p>Nếu người thân này không phản kháng, cam tâm tình nguyện kính dâng, Huyết Thần Tử sinh ra sẽ thân cận với cổ tiên, cổ tiên điều khiển nó dễ dàng như điều khiển cánh tay. Ngược lại, nếu dẫn đến thân nhân phẫn nộ, Huyết Thần Tử rất có khả năng phản phệ chủ nhân của mình.</p>\n<p>Đây cũng là nguyên nhân Phương Nguyên mời chào Phương Chính.</p>\n<p>Nếu Phương Nguyên có phương pháp thoát khỏi cơ thể tiên cương, hắn nhất định sẽ lợi dụng Phương Chính. Tóm lại, Phương Chính đã từng khiến cho Phương Nguyên rước lấy không ít phiền phức, Phương Nguyên nhất định sẽ không bỏ qua cho y.</p>\n<p>Vấn đề này có chút phiền phức.</p>\n<p>Hiệu trung một người, thật ra có rất nhiều phương pháp phi thường quy. Thế giới cổ sư xưa nay không thiếu thủ đoạn này. Ví dụ như Nô đạo am hiểu nhất chính là xử lý nan đề đó.</p>\n<p>Nhưng muốn luyện Phương Chính thành Huyết Thần Tử, những phương pháp đó đều không được. Huyết Thần Tử tương đương với một sinh mạng khác. Một khắc chuyển hóa thành công, cộng thêm thủ đoạn vốn có trên người Phương Chính, tất cả đều sẽ mất đi hiệu lực. Ngay cả bổn tâm bổn ý của Phương Chính cũng được đem ra quyết định Huyết Thần Tử.</p>\n<p>Sự cường đại của Huyết Thần Tử là có thể đoán được.</p>\n<p>Bởi vì tham khảo từ Huyết Thần Tử đến Lôi Thần Tử, uy năng cực kỳ không tầm thường. Hung Lôi Ác Nhân chẳng qua chỉ có tu vi lục chuyển, bây giờ dựa vào ba Lôi Thần Tử mà khiêu chiến bốn phía, danh vọng liên tục tăng lên, rất nhiều cổ tiên thất chuyển cũng phải thua trong tay gã.</p>\n<p>Huyết Thần Tử cũng giống như vậy, là chiến lực của cổ tiên. Thêm một cái, chính là hai đánh một. Thêm hai cái chính là ba đánh một. Số lượng nhiều hơn thì chính là quần đấu.</p>\n<p>Bây giờ Phương Chính chỉ là tiên cương, tu vi bản thân không thể tăng lên, vậy thì dùng số lượng bù đắp, cũng là một biện pháp tạm thời.</p>\n<p>Hết thảy mộng tưởng, ý đồ, dã tâm đều lấy sinh tồn làm điều kiện tiên quyết.</p>\n<p>Một khi bị hủy diệt, toàn bộ thành không.</p>\n<p>Huyết Thần Tử có thể gia tăng chiến lực cho Phương Nguyên. Phương Nguyên lại là tông sư Huyết đạo. Nếu ngày nào đó Phương Nguyên bị truy sát khắp nơi, thật sự không được thì chỉ có thể quay lại nghề cũ Huyết đạo này mà thôi.</p>\n<p>Trụ đạo, Trí đạo, Huyết đạo... Phương Nguyên suy tính cẩn thận, mọi thứ đều mấy tay chuẩn bị. Hắn vĩnh viễn không bao giờ ghét bỏ chuyện chuẩn bị quá đầy đủ.</p>\n<p>Đương nhiên, tình huống trước mắt còn chưa tính quá tệ.</p>\n<p>“Dạy dỗ Phương Chính không phải là chuyện ngày một ngày hai, cứ từ từ tiến hành. Cho dù Tiên Hạc môn đã tẩy não nó, dựa vào thủ đoạn của ta, chỉ cần hao tốn tinh lực, nhất định có ngày đạt thành mục tiêu.”</p>\n<p>“Hiện tại, việc buôn bán cổ Can Đảm và nhện Trường Hận đều đã được thành lập, chỉ đợi Tiêu gia Tây Mạc bắc cầu, thu được lệnh giao dịch, ta có thể bán thêm long ngư và U Hỏa Long Mãng, quang minh chính đại chen chân vào Tây Mạc. Đến lúc đó, ta có thể ngày thu một đấu vàng.”</p>\n<p>“Hiện tại, ta vẫn đang lấy việc luyện cổ Biến Hình làm mục tiêu chính. Đối thủ chủ yếu đã bị ta loại gần hết, có thể bước chân vào sáu người đầu tiên. Biến số duy nhất nằm trên người Phượng Kim Hoàng.”</p>\n<p>Phương Nguyên suy nghĩ thế cục trước mắt và kế hoạch phát triển.</p>\n<p>Bởi vì Phượng Kim Hoàng thua trong tay Phương Nguyên, ngược lại đã biết được cách sử dụng tiên cổ Mộng Dực. Nàng ta đã thông qua tiên cổ thăm dò mộng cảnh. Cảnh giới Luyện đạo cũng đã đạt đến tình trạng chuẩn tông sư.</p>\n<p>Thăm dò mộng cảnh đích thật là đường tắt để gia tăng cảnh giới tốt nhất cho cổ sư.</p>\n<p>Phượng Kim Hoàng có tiên cổ trên người, lại có mẹ là tiên tử Bạch Tình toàn tâm toàn lực bảo vệ, tốc độ cảnh giới Luyện đạo tăng lên, quả thật khiến người khác phải giận sôi.</p>\n<p>Phương Nguyên tích lũy hơn trăm năm mới có được cảnh giới chuẩn tông sư Luyện đạo. Phượng Kim Hoàng chỉ trong thời gian ngắn đã đuổi kịp hắn.</p>\n<p>Kiếp trước của Phương Nguyên, trong cuộc loạn chiến năm vực, khói lửa ngập trời hình thành một thời đại siêu tuyệt, sóng dậy ầm ầm, rất nhiều anh hùng hào kiệt từ tầng dưới quật khởi, khiến người ta phải nghẹn họng nhìn trân trối.</p>\n<p>Ngoại trừ khai chiến năm vực, trật tự rung chuyển, mộng cảnh chính là nguyên nhân chủ yếu nhất.</p>\n<p>Mặc dù mộng cảnh rất nguy hiểm, nhưng nếu có thể thăm dò thành công, nhất định có thể gia tăng nội tình. Đây là một kỳ ngộ cực kỳ to lớn, sáng tạo ra vô số thảo căn.</p>\n<p>Nhiều khi, anh hùng hào kiệt chỉ là thiếu một kỳ ngộ phát triển mà thôi.</p>\n<p>Biết người biết ta, trăm trận trăm thắng. Phương Nguyên cũng âm thầm sưu tầm không ít tin tình báo về Phượng Kim Hoàng ở đại hội luyện cổ.</p>\n<p>Ban đầu, thủ pháp của nàng còn chưa được thông thạo.</p>\n<p>Nhưng sau khi trải qua nhiều trận, nàng ta đã nhanh chóng trưởng thành, có thể được xem là kình địch của Phương Nguyên.</p>\n<p>Phương Nguyên biết rõ nội dung đề thi, cho nên thực lực của hắn được người bên ngoài đánh giá rất cao. Nhưng đánh cược với Phượng Kim Hoàng thì hắn lại không rõ. Kiếp trước chưa từng phát sinh qua, không nằm trong phạm vi ưu thế trùng sinh của Phương Nguyên.</p>\n<p>“Phải chú ý đến Phượng Kim Hoàng mới được. Nếu xử lý không tốt, sẽ bỏ lỡ truyền thừa Bất Bại. Nhưng nếu vượt qua được, ta có thể nhờ cơ hội quý báu này, một lần duy nhất luyện thành tiên cổ Biến Hình.”</p>\n<p>Phương Nguyên cũng biết không ít bí mật về truyền thừa Bất Bại.</p>\n<p>Sáu người đứng đầu sẽ được thưởng đạo ngân thành công, trực tiếp khắc lên người cổ sư, người ngoài không có cách khả năng cướp đoạt.</p>\n<p>Nhưng bất bại không có nghĩa là nhất định phải thành công.</p>\n<p>Đạo ngân thành công trên người cổ sư chỉ có thể loại trừ xác suất thất bại trong quá trình luyện chế cổ trùng mà thôi.</p>\n<p>Luyện chế cổ trùng, chắc chắn sẽ có khả năng thất bại. Cho dù bên trong toàn bộ quá trình, một chút sai lầm cũng không có, nhưng cũng sẽ có thất bại một cách khó tin.</p>\n<p>Đây chính là xác suất thất bại.</p>\n<p>Ví dụ như trong trận thứ hai của Phương Nguyên, ở Phi Sương Các luyện chế mười con cổ Quỷ Hỏa. Hắn không hề có bất kỳ sai lầm nào, nhưng một con cổ Quỷ Hỏa vô cớ bị hủy diệt.</p>\n"
}