{
  "href": "/reader/co-chan-nhan/wuav",
  "title": "Chương 1183: Vây giết Tống Tử Tinh",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1183,
  "contentHTML": "<p>“Thú vị thật, tất cả đều để mạng lại đi.” Đột nhiên, một luồng huyết quang bay ra, hình thành sát chiêu chiến trường, bao phủ cả hai đang lưỡng bại câu thương.</p>\n<p>“Tống Tử Tinh?” Liệt Ma Tiên Đan Kiều nhận ra sát chiêu, không khỏi sợ hãi.</p>\n<p>Máu, máu, máu!</p>\n<p>Trên trời là mây máu, dưới đất là biển máu, bốn phương tám hướng là ánh sáng màu đỏ của máu.</p>\n<p>Đây là sát chiêu chiến trường mà Tống Tử Tinh khai sáng ra, Huyết Đồ Tô, độc nhất vô nhị của Trung Châu.</p>\n<p>Tâm lý trả thù của Tống Tử Tinh cực mạnh. Năm đó, trong một lần thám hiểm, ông ta đã bị cổ tiên thành Đồ Tô đoạt mất chỗ tốt, cho nên đã lập sát chiêu chiến trường này để báo thù, hóa toàn bộ thành trì thành hư không, giết chết hai vị cổ tiên trong thành.</p>\n<p>Báo thù thành công, Tống Tử Tinh cảm thấy rất vui sướng, ở trên không phế tích thành Đồ Tô khắc xuống một hàng chữ bằng máu “Báo thù một năm cũng ngại muộn. Hôm nay ta đến huyết Đồ Tô, giết người lưu danh. Tống Tử Tinh!”</p>\n<p>Từ đó về sau, ông ta đã đặt tên cho sát chiêu chiến trường này là Huyết Đồ Tô.</p>\n<p>Nhìn thấy tình huống trước mắt, Liệt Ma Tiên Đan Kiều lập tức nhận ra là do Tống Tử Tinh ra tay.</p>\n<p>Quả nhiên sau một khắc, một bóng người từ trên cao chậm rãi bay xuống.</p>\n<p>Tống Tử Tinh mặc huyết bào rộng, thân hình thẳng tắp như thương, sắc mặt tái nhợt, mũi cao ngất, gương mặt hung ác như ưng.</p>\n<p>Khi ông ta giáng xuống, biển máu dâng lên ngàn vạn con sóng, mây máu bốc lên như rồng như rắn.</p>\n<p>Huyết quang xung quanh trùng thiên. Trong ánh mắt người bình thường, Tống Tử Tinh giống như chúa tể trời đất, Ma Thần Nhật Nguyệt.</p>\n<p>“Tống... Tống Tử Tinh, tại sao ngươi lại ở đây?” Liệt Ma Tiên Đan Kiều ngước nhìn Tống Tử Tinh, sắc mặt tái nhợt, biểu hiện vừa kinh vừa sợ.</p>\n<p>“Tại sao ta lại không thể ở đây?” Tống Tử Tinh quay đầu lại nhìn Liệt Ma Tiên Đan Kiều, gương mặt tràn ngập ý cười nhưng ánh mắt lại toàn sát ý: “Đan Kiều, năm đó ta bại trong tay Phượng Cửu Ca. Ngươi ý đồ ném đá xuống giếng, ám toán ta, đánh sát chiêu tiên đạo vào lưng của ta, gây nên một vết sẹo. Ta vẫn luôn cố ý giữ lại sau lưng. Món nợ này ta luôn ghi nhớ trong lòng. Ngươi trốn bên trong sơn mạch Chân Dương, ta tìm không ra ngươi còn chưa tính. Nhưng ngươi lại dám tiếp nhận khiêu chiến của Hung Lôi Ác Nhân. Haha, cho nên hôm nay ta đến, chính là muốn thanh toán món nợ với ngươi.”</p>\n<p>Hảo hán không chịu thiệt trước mắt. Liệt Ma Tiên Đan Kiều thở hổn hển, quyết định nhận sợ: “Tống Tử Tinh đại nhân, ta nguyện bồi tội với ngươi.”</p>\n<p>Ông ta đường đường là cổ tiên thất chuyển, nhưng chưa chiến đã cúi đầu trước.</p>\n<p>Tống Tử Tinh có thể nói là ma uy rất lớn, nổi tiếng cùng với Thạch Lỗi, chiến tích hiển hách. Khi còn ở Vạn Long Ổ, danh truyền khắp Trung Châu. Về sau ông ta phản bội chạy trốn, Vạn Long Ổ đuổi giết, lần lượt phái ra tám vị cổ tiên, ngược lại bị Tống Tử Tinh giết mất bốn người, đánh tàn phế ba người, đánh lui một người.</p>\n<p>Trong trận chiến chấn kinh Trung Châu này, Tống Tử Tinh nghênh ngang rời đi, ung dung ngoài vòng pháp luật. Vạn Long Ổ suy sụp, uy danh giảm nhiều, thậm chí ngay cả Tiên Hạc môn cũng không sánh bằng. Hiện tại, Vạn Long Ổ đang xếp hạng chót trong mười đại cổ phái Trung Châu. Khi Hung Lôi Ác Nhân xuất quan, Vạn Long Ổ mới hơi có dấu hiệu trọng chấn hùng phong.</p>\n<p>Đương nhiên, Tống Tử Tinh cũng không phải là chưa từng thất bại.</p>\n<p>Trận bại nổi tiếng nhất chính là giao thủ với Phượng Cửu Ca.</p>\n<p>Phượng Cửu Ca chỉ xuất ra ba chiêu, Tống Tử Tinh đã thua tan tác, phải chạy trối chết.</p>\n<p>Nhưng trận thua này vẫn không tổn hại uy danh của Tống Tử Tinh. Bởi vì đối thủ là Phượng Cửu Ca, ông ta có thể trốn được một mạng cũng đủ khiến cho người ta không dám xem thường.</p>\n<p>Trên thực tế, cổ tiên Ma đạo đều am hiểu việc đi đường. Tống Tử Tinh xuất hiện ở đây chỉ là đột ngột.</p>\n<p>“Haha, bồi tội?” Sau khi nghe Liệt Ma Tiên Đan Kiều nói xong, Tống Tử Tinh nở nụ cười trào phúng: “Nếu ngươi sớm thức thời như vậy, ta cũng sẽ không truy sát ngươi trốn vào trong sơn mạch Chân Dương.”</p>\n<p>“Đại nhân cứ nói. Chỉ cần được đại nhân thông cảm, tại hạ nguyện ý ra sức.” Liệt Ma Tiên Đan Kiều trầm giọng nói.</p>\n<p>“Muốn được ta thông cảm, thật ra cũng rất đơn giản, giao mạng của ngươi cho ta là được.” Tống Tử Tinh nhẹ nhàng nói.</p>\n<p>Liệt Ma Tiên Đan Kiều ngẩng đầu, giọng nói bi phẫn: “Tống Tử Tinh, ngươi thật sự không buông tha cho ta sao?”</p>\n<p>“Buông tha ngươi? Hahaha?” Vị ma đầu cự phách ngửa đầu cười to: “Tống Tử Tinh ta có thù tất báo, cổ tiên thành Đồ Tô cướp đồ của ta, ta liền diệt toàn tộc của y, giết sạch toàn thành. Khi đó ngươi lại ám toán ta. Ta giết chết ngươi mà không tra tấn ngươi đã là ban ân cho ngươi rồi, ngươi còn chưa vừa lòng sao? Hôm nay, ngươi nhất định phải chết.”</p>\n<p>Nói đến đây, ông ta quay sang nhìn Hung Lôi Ác Nhân: “A, đúng rồi, còn có ngươi? Không phải ngươi tuyên bố muốn khiêu chiến ta sao? Bây giờ ta đang ở đây đấy.”</p>\n<p>Giọng điệu trêu tức, giống như mèo bắt chuột.</p>\n<p>Hung Lôi Ác Nhân đang cố gắng trị liệu. Vụ nổ vừa nãy khiến cho gã bị thương không nhẹ, nghe xong, vội ngẩng đầu: “Tống Tử Tinh, ngươi vốn là cổ tiên Vạn Long Ổ, luận bối phận, ngươi chính là tiền bối của ta. Khiêu chiến ngươi là con đường mà ta phải đi. Nhưng hôm nay, nếu ngươi trả thù mà đến, ta cũng không lẫn vào chuyện này. Ngươi thả ta ra ngoài. Nếu không, ta sẽ tự bạo Lôi Thần Tử mà đánh ra.”</p>\n<p>“Haha, sát chiêu tiên đạo Lôi Thần Tử của ngươi đúng là huyền diệu, uy lực tự bạo mười phần, ngược lại có thể giải trừ Huyết Đồ Tô của ta. Nhưng còn ngươi thì sao? Ngươi trốn được không? Ngươi hãy suy nghĩ thật kỹ. Thủ đoạn rút lui của ngươi có nhanh hơn so với Cầu Vồng Máu của ta không?</p>\n<p>Tống Tử Tinh cười ngạo nghễ.</p>\n<p>Ông ta nhìn thì giống như nói nhảm, nhưng câu nào cũng đâm thẳng vào tim, ý đồ đả kích đấu chí của hai người.</p>\n<p>Nhưng sau một khắc, sắc mặt Tống Tử Tinh thay đổi, ánh mắt nhìn Hung Lôi Ác Nhân đột nhiên trầm xuống, quát khẽ: “Không đúng. Theo tính cách và lập trường của ngươi, tại sao lại lâm trận lùi bước chứ?”</p>\n<p>Hung Lôi Ác Nhân luận diễn kỹ, rốt cuộc cũng không bằng cổ tiên Ma đạo Đan Kiều.</p>\n<p>Tống Tử Tinh lập tức phát hiện được sơ hở.</p>\n<p>Nhất thời, tim Tống Tử Tinh đập bình bịch, tâm huyết dâng trào, giống như thủy triều trùng kích các mạch máu, đánh vào vách trái tim.</p>\n<p>Đây là sát chiêu tiên đạo Tâm Huyết Dâng Trào của ông ta.</p>\n<p>Mặc dù là thủ đoạn Huyết đạo nhưng có thể mô phỏng Trí đạo, tính toán hung cát cho Tống Tử Tinh.</p>\n<p>Cảm giác nguy hiểm mãnh liệt đánh vào lòng Tống Tử Tinh.</p>\n<p>“Đó là cái bẫy.” Tống Tử Tinh gầm nhẹ, sau đó muốn rời khỏi.</p>\n<p>Khóa Điện Quang.</p>\n<p>Hoa Sen Dung Nham.</p>\n<p>Đúng lúc này, Hung Lôi Ác Nhân và Liệt Ma Tiên Đan Kiều lúc trước còn đấu sống đấu chết, bây giờ liên thủ đồng loạt thẳng hướng Tống Tử Tinh.</p>\n<p>Tống Tử Tinh hừ lạnh, biển máu dưới chân phóng lên tận trời, nhấc lên sóng to màu đỏ, kinh đào hãi lãng.</p>\n<p>Sóng máu to lớn chống chọi điện quang và dung nham.</p>\n<p>Còn Tống Tử Tinh ông ta thì hóa thành một cầu vồng máu, biến mất ngay tại chỗ.</p>\n<p>Đây là sát chiêu tiên đạo Cầu Vồng Máu, tốc độ kinh người, lập tức bay ra khỏi sát chiêu chiến trường Huyết Đồ Tô. Tống Tử Tinh vô cùng quả quyết, thậm chí ngay cả tiên cổ sát chiêu chiến trường Huyết đạo cũng không cần, bay thẳng ra, nhanh chóng đào thoát.</p>\n<p>Chỉ sau mấy hơi thở, Cầu Vồng Máu bay vùn vụt được khoảng cách mấy nghìn dặm.</p>\n<p>Cầu Vồng Máu bỗng nhiên tiêu tán. Tống Tử Tinh hiện thân trên không trung. Ông ta nhìn dãy núi dưới chân, sắc mặt khó coi vô cùng: “Không đúng, đây chỉ là huyễn cảnh.”</p>\n<p>Ông ta suy nghĩ thật nhanh, cảm giác nguy hiểm càng lúc càng mãnh liệt. Đây nhất định là đối phương đã chuẩn bị mai phục ở đằng sau.</p>\n"
}