{
  "href": "/reader/co-chan-nhan/veqh",
  "title": "Chương 1184: Chạy thoát (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1184,
  "contentHTML": "<p>Ông ta vội vàng cong người về phía sau, ý định khống chế sát chiêu chiến trường Huyết Đồ Tô.</p>\n<p>Nhưng lúc này, mười sáu vị cổ tiên đột nhiên xuất hiện, khí thế mênh mông bay ra ngoài.</p>\n<p>Bọn họ đồng loạt ra tay, mười sáu sát chiêu tiên đạo bắn ra ngoài, ầm ầm đánh về phía Tống Tử Tinh.</p>\n<p>Rầm rầm rầm...</p>\n<p>Quang huy chói lọi chiếu rọi từng gương mặt lãnh khốc của đám cổ tiên.</p>\n<p>Quang huy tán đi, lộ ra Tống Tử Tinh đang chật vật vạn phần.</p>\n<p>Gương mặt ông ta chuyển sang màu đen, áo khoác màu đỏ bị tàn phá không chịu nổi.</p>\n<p>Trên người ông ta bao phủ một tấm áo giáp máu, vừa kinh vừa sợ nhìn chung quanh: “Đây là Huyễn Cảnh Viên của phái Thiên Liên. Thủ bút lớn thật, ngay cả tiên cổ phòng cũng mang ra đối phó ta. Còn các ngươi, mười đại cổ phái Trung Châu đã liên thủ với nhau rồi sao?”</p>\n<p>Tống Tử Tinh vừa kinh sợ đồng thời cũng có nghi hoặc thật lớn.</p>\n<p>Ông ta trở thành cổ tiên Ma đạo, trốn đông trốn tay, chưa từng phách lối. Trong khoảng thời gian này, ông ta cũng không phạm đại án gì, tại sao lại bị nhiều người đối phó đến như thế?</p>\n<p>Nhưng rất nhanh Tống Tử Tinh hiểu ra: ”Có thể khiến cho mười đại phái ra tay, xem ra là lệnh của Thiên Đường.”</p>\n<p>“Không sai, Tống Tử Tinh, ngươi cũng là người biết chuyện. Sư đệ Hung Lôi hành tẩu thiên hạ, khiêu chiến bốn phía, thật ra là bố cục của cổ tiên Trí đạo, đặc biệt dẫn dụ ngươi mắc câu. Lôi Thần Tử của sư đệ Hung Lôi là thoát thai từ Huyết Thần Tử. Ngươi vẫn luôn ngấp nghé cổ phương tiên cổ này, cộng thêm Liệt Ma Tiên là cừu nhân của ngươi, cuối cùng cũng dụ được ngươi ra.”</p>\n<p>“Nhưng ngươi cũng quá cẩn thận. Ngươi đã sớm đi theo đằng sau Hung Lôi Ác Nhân, liên tiếp thăm dò mười mấy trận khiêu chiến của gã, nhưng đều không ra tay. Cho đến khi Hung Lôi Ác Nhân không tiếc tự bạo một Lôi Thần Tử, rốt cuộc mới dẫn dụ ngươi thành công.”</p>\n<p>“Haha, ngươi đúng là không dễ bị bắt. Để cho ngươi hiện thân, ta, Cổ Hồn Môn, Thiên Đố Lâu, Linh Điệp Cốc ba vị cổ tiên Trí đạo liên thủ, quấy nhiễu sát chiêu tiên đạo Tâm Huyết Dâng Trào của ngươi, mới khiến cho ngươi không phát hiện được nguy hiểm sớm.”</p>\n<p>Ba vị cổ tiên thất chuyển dẫn đầu, mỗi người một câu, ung dung nói.</p>\n<p>Mười ba vị cổ tiên khác đều là lục chuyển.</p>\n<p>Lúc này đã sớm có người kềm nén không được, xông tới: “Tống Tử Tinh, ngươi giết đại ca ta, làm nhục tẩu tẩu ta, hôm nay ta sẽ rút gân lột da ngươi.”</p>\n<p>“Tống Tử Tinh, hôm nay ngươi nhất định phải chết. Ta sẽ vì bảy trăm ba mươi nhân khẩu của Tôn gia mà báo thù rửa hận.”</p>\n<p>Tống Tử Tinh làm rất nhiều việc ác, khổ chủ vô số, nhưng người có thực lực giết ông ta để báo thù thì ít càng thêm ít. Rất nhiều cổ tiên đắc tội Tống Tử Tinh, cả ngày sống trong sợ hãi, sợ có một ngày Tống Tử Tinh bỗng nhiên đánh tới, tiến hành trả thù.</p>\n<p>Huyết Long Tống Tử Tinh báo thù mãnh liệt, chúng tiên ai cũng biết.</p>\n<p>Liệt Ma Tiên chính là một trong số đó, bị Tống Tử Tinh truy sát, không thể không trốn vào sơn mạch Chân Dương. Cũng chính Tống Tử Tinh ép ông ta quá, mới khiến cho vị cổ tiên Ma đạo này nguyện ý diễn một vở kịch với Hung Lôi Ác Nhân.</p>\n<p>Tám vị cổ tiên lục chuyển vây công Tống Tử Tinh.</p>\n<p>Cổ tiên đến từ mười đại cổ phái Trung Châu, dừng lại trên không trung, hình thành vòng vây to lớn.</p>\n<p>Cổ tiên đã từng giao chiến với Tống Tử Tinh, phần lớn đều là tán tu. Những người này được mười đại cổ phái liên lạc, đều có thâm cừu đại hận với Tống Tử Tinh.</p>\n<p>Mấy năm qua, Tống Tử Tinh gây án toàn chọn những tiểu môn tiểu hộ mà ra tay, tận lực không gây khó xử với mười đại cổ phái Trung Châu. Nhưng ông ta là người thành công đào thoát số mệnh, giết chết không ít người có sự trợ giúp không nhỏ đối với việc chữa trị tiên cổ Số Mệnh. Thiên Đình đã ra lệnh, mặc dù mười đại cổ phái có chế ước lẫn nhau, cũng phải tạm dừng minh tranh ám đấu, điều động cổ tiên vây giết Tống Tử Tinh.</p>\n<p>Tống Tử Tinh trái che phải cản, bị ép vào thế hạ phong, không có sức hoàn thủ, chỉ có thể lựa chọn chạy trốn.</p>\n<p>Tốc độ của ông ta cực nhanh, Cầu Vồng Máu của ông ta danh truyền Trung Châu, cổ tiên tán tu vây công ông ta cũng chỉ có thể ở đằng sau hít bụi.</p>\n<p>“Tống Tử Tinh, ngươi cũng có ngày hôm nay.”</p>\n<p>“Ngươi không phải có danh xưng Huyết Long sao? Có ngon thì đừng chạy.”</p>\n<p>Tốc độ tránh thoát của Cầu Vồng Máu cực nhanh, lại linh hoạt phi phàm. Đám cổ tiên truy sát vung sát chiêu chặn đánh nhưng hiệu quả không lớn, ngược lại mắt thấy khoảng cách lẫn nhau càng lúc càng lớn.</p>\n<p>Nhưng tiên cổ phòng Huyễn Cảnh Viên đã giăng xuống, cũng không sợ Tống Tử Tinh đào thoát.</p>\n<p>Cảnh tượng trở nên có chút cổ quái. Một đám người đuổi theo Tống Tử Tinh, hận ý vô cùng, sát ý như lửa nhưng lại không chạm được ông ta.</p>\n<p>“Đúng là giống như cá chạch, trơn trượt vô cùng.” Cổ tiên mười đại cổ phái không hề động thân đuổi theo, ngược lại khoanh tay đứng ngoài quan sát, thỉnh thoảng ném ra một số sát chiêu tiên đạo.</p>\n<p>Tống Tử Tinh vẫn cực kỳ nguy hiểm, chiến tích giết chết truy binh Vạn Long Ổ kinh khủng đế mức khiến người ta phải run lên.</p>\n<p>Cho nên, cổ tiên mười phái Trung Châu đã mời không ít tán tu gia nhập. Trong kế hoạch chiến đấu của bọn họ, những cổ tiên tán tu này chính là pháo hôi, kiểm tra thủ đoạn của Tống Tử Tinh, tận lực mài tiên nguyên dự trữ của ông ta.</p>\n<p>Không có tiên nguyên, cho dù Tống Tử Tinh là cổ tiên Huyết đạo, chiến lực cũng sẽ giảm xuống.</p>\n<p>“Cứ tiếp tục như vậy cũng không được. Tống Tử Tinh cứ chạy trốn, căn bản bức không ra lá bài tẩy của ông ta.” Qua một lát, có cổ tiên Trung Châu lên tiếng.</p>\n<p>Những người còn lại cũng cau mày: “Các người không cảm thấy kỳ quái sao? Tống Tử Tinh danh xưng Huyết Long. Lệ Huyết Long Bức của ông ta là chiến lực thất chuyển, nhưng lại chưa bao giờ đánh ra. Cho đến bây giờ, ông ta thậm chí cũng không xuất thủ, chỉ lo chạy trốn.”</p>\n<p>“Haha, sợ cái gì? Tống Tử Tinh đã rơi vào tiên cổ phòng Huyễn Cảnh Viên. Chiến thuật mai phục này của chúng ta, khuyết điểm duy nhất chính là thời gian triển khai Huyễn Cảnh Viên. Bây giờ Tống Tử Tinh đã là cá trong chậu, thất bại bỏ mình chỉ là chuyện sớm hay muộn.”</p>\n<p>“Không thể chủ quan được. Cổ tiên Huyết đạo không suy đoán theo lẽ thường. Có lẽ ông ta đang nghiên cứu xung quanh có lỗ thủng hay không?”</p>\n<p>“Chẳng lẽ ông ta còn có cường viện? Cho nên mới kéo dài thời gian chờ đợi?”</p>\n<p>Trong lúc suy đoán, bên tai mọi người truyền đến âm thanh của cổ tiên thất chuyển của Nguyên Liên Phái: “Chư vị vẫn nên ra tay thôi, thôi động tiên cổ phòng hao phí rất lớn. Việc này không thể chậm trễ.”</p>\n<p>Trong chuyến đi này, bao gồm Hung Lôi Ác Nhân và Liệt Ma Tiên Đan Kiều, tổng cộng có hai mươi cổ tiên vây giết Tống Tử Tinh.</p>\n<p>Hung Lôi Ác Nhân và Liệt Ma Tiên Đan Kiều đều là mồi nhử. Hai vị cổ tiên thất chuyển của Nguyên Liêu Phái vẫn không hiện thân, âm thầm điều khiển tiên cổ phòng. Mười sáu cổ tiên còn lại thì hiện thân giao chiến với Tống Tử Tinh.</p>\n<p>Thôi động tiên cổ phòng hao phí tiên nguyên rất nhiều. Nhất là tiên cổ phòng hoàn chỉnh như Huyễn Cảnh Viên, so với Huyền Băng Phòng không trọn vẹn thì hao phí càng nhiều hơn. Ngay cả cổ tiên thất chuyển cũng không cầm cự được bao lâu.</p>\n<p>Cổ tiên mười đại cổ phái Trung Châu bị thúc giục, rất nhiều cổ tiên liền ra tay, gia nhập chiến đoàn, chỉ để lại ba vị cổ tiên thất chuyển ở đằng xa quan sát.</p>\n<p>Tống Tử Tinh vẫn chạy trốn như cũ, cũng không hoàn thủ.</p>\n<p>“Sớm nghe nói Cầu Vồng Máu tránh nhanh như thế nào, hôm nay tận mắt nhìn thấy, đúng là không ngoa.”</p>\n<p>“Nó còn nhanh hơn cả Vân Kinh Phàm của ta một bậc, không sai biệt lắm với Tử Tiêu Lôi Dực. Nó được xếp vào mười sát chiêu di động hàng đầu Trung Châu.”</p>\n<p>“Không chỉ là tốc độ mà còn có tính linh hoạt. Nếu gặp phải khúc ngoặt bất ngờ, tất cả phương diện đều được chiếu cố rất tốt. Đáng tiếc.”</p>\n"
}