{
  "href": "/reader/co-chan-nhan/uand",
  "title": "Chương 1185: Chạy thoát (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1185,
  "contentHTML": "<p>Ba vị cổ tiên thất chuyển đánh giá.</p>\n<p>Bọn họ đều sinh lòng tiếc nuối, giống như sát chiêu di động tiên cấp ưu tú Cầu Vồng Máu này chỉ có thể ngộ mà không thể cầu. Nếu có được, tiến thoái sẽ tự nhiên, khi chạy trốn cũng có thể cứu mạng.</p>\n<p>Nhưng cho dù đám cổ tiên Chính đạo đắc thủ được sát chiêu Huyết đạo này cũng không thể vận dụng. Trừ phi là phản bội Chính đạo, gia nhập Ma đạo.</p>\n<p>Lúc trước, Tống Tử Tinh phản môn nhập ma, ngoại trừ có chút mâu thuẫn với bên ngoài, chủ yếu nhất vẫn là không chịu được dụ hoặc của Huyết đạo.</p>\n<p>Có cổ tiên mười đại phái Trung Châu gia nhập, tình huống của Tống Tử Tinh lại càng thêm không ổn.</p>\n<p>Vòng vây không ngừng thu nhỏ. Mọi người liên thủ, cho dù tốc độ tránh thoát của Cầu Vồng Máu rất nhanh nhưng cũng có cực hạn, dần dần bị vây khốn.</p>\n<p>“Ma đầu người người tru diệt. Chết đi.”</p>\n<p>“Giết chết Tống Tử Tinh.”</p>\n<p>Rốt cuộc Tống Tử Tinh bị vây ở chính giữa. Rất nhiều tán tu, cổ tiên liên tiếp xuất thủ, công hướng Tống Tử Tinh.</p>\n<p>Bọn họ không tiến đến gần mà từ xa công kích. Tống Tử Tinh vẫn không ra tay khiến bọn họ phải kiêng kỵ.</p>\n<p>Đám cổ tiên tán tu này đương nhiên không phải đồ ngốc, biết dụng ý mười đại cổ phái Trung Châu mời bọn họ mai phục Tống Tử Tinh. Nhưng cho dù là pháo hôi, bọn họ cũng chấp nhận. Nguyên nhân chính là bọn họ có thâm cừu đại hận với Tống Tử Tinh. Ngươi không chết thì ta vong.</p>\n<p>Cổ tiên cũng là người, cũng sợ chết.</p>\n<p>Nếu không phải Tống Tử Tinh bức bách quá đáng, để bọn họ cả ngày sống trong khủng hoảng, bọn họ cũng sẽ không như thế.</p>\n<p>Từ điểm này cũng có thể nhìn ra được ưu thế Lôi Thần Tử trong tay Hung Lôi Ác Nhân. Không những có chiến lực cổ tiên không sợ chết, mà còn có thể hình thành rất nhiều. Điều này vô cùng khủng bố. Tạo ra một Lôi Thần Tử, cái giá phải bỏ rất lớn. Bình thường còn cần rất nhiều tài lực để giữ gìn.</p>\n<p>Các cổ tiên dàn trận sẵn sàng đón quân địch, công kích vào người Tống Tử Tinh. Tống Tử Tinh ra sức trốn tránh, nhưng không gian có hạn, vẫn bị đánh trúng.</p>\n<p>Lập tức máu me tung tóe.</p>\n<p>“Không đúng. Đây không phải chân thân Tống Tử Tinh.” Nhìn thấy cảnh tượng này, chúng tiên trợn mắt, nhận ra được chân tướng.</p>\n<p>“Cẩn thận Tống Tử Tinh đánh lén.”</p>\n<p>“Rốt cuộc ông ta ẩn thân như thế nào? Sát chiêu trinh sát của ta không phát hiện ra được.”</p>\n<p>“Tỉnh táo lại. Đây là tiên cổ phòng Huyễn Cảnh Viên, ông ta không thể nào trốn thoát được. Các người mau cẩn thận lục soát đi.”</p>\n<p>Các cổ tiên cũng là người có kinh nghiệm phong phú, rất nhanh bình tĩnh lại. Nếu Tống Tử Tinh muốn đánh lén, căn bản không tìm thấy cơ hội.</p>\n<p>Chúng tiên cùng nhau thi triển thủ đoạn, lục soát rất nhanh, nhưng không thu hoạch được gì.</p>\n<p>Bọn họ dần dần tập trung ánh mắt vào Huyết Đồ Tô, đột nhiên có người lên tiếng: “Hỏng rồi. Tống Tử Tinh căn bản không có xuất hiện. Chân thân của ông ta vẫn luôn ở bên trong sát chiêu chiến trường. Hung Lôi Ác Nhân và Liệt Ma Tiên Đan Kiều gặp nguy hiểm rồi.”</p>\n<p>Từ đầu đến cuối, sát chiêu chiến trường Huyết Đồ Tô giống như một quả trứng màu đỏ lơ lửng giữa không trung.</p>\n<p>Chúng tiên cố ý không đánh rụng chiến trường này. Thứ nhất, lực chú ý vẫn luôn bị “Tống Tử Tinh” thu hút. Thứ hai, bọn họ cũng không muốn trợ giúp Hung Lôi Ác Nhân. Gần đây gã khiêu chiến bốn phía, phong quang lẫm liệt, làm người cũng tương đối ngang ngược, đều có cạnh tranh với mười phái Trung Châu. Nội bộ Vạn Long Ổ cũng có, cho nên muốn ép danh tiếng của gã một chút. Thứ ba, từ bên ngoài đánh rụng Huyết Đồ Tô cũng cần phải hao phí tiên nguyên.</p>\n<p>Bởi vậy, Huyết Đồ Tô mới bị chúng tiên “không cẩn thận” lãng quên ở đằng sau.</p>\n<p>Truy cứu lại, vẫn là do tự cao tự đại, khinh địch mà gây ra họa.</p>\n<p>Chúng tiên ý thức được mình bị Tống Tử Tinh đùa nghịch một phen, tất cả nổi giận cùng nhau công kích Huyết Đồ Tô.</p>\n<p>Huyết Đồ Tô không phải tiên cổ phòng, mà chỉ là sát chiêu chiến trường. Nó lay động kịch liệt bên trong công kích. Sau ba hô hấp, Tống Tử Tinh tự động thu hồi.</p>\n<p>Huyết Đồ Tô đổ sụp, Tống Tử Tinh cười ha hả, hóa thành Cầu Vồng Máu bay vút lên.</p>\n<p>Liệt Ma Tiên Đan Kiều đã chết, thi thể được một tay Tống Tử Tinh nhấc lên. Còn Hung Lôi Ác Nhân thì bị trọng thương sắp chết, lâm vào hôn mê, chỉ còn lại một con Lôi Thần Tử cũng đang hết sức yếu ớt, vờn quanh bảo vệ Hung Lôi Ác Nhân.</p>\n<p>Nếu chỉ chậm một bước nửa thôi, Hung Lôi Ác Nhân sợ rằng sẽ trúng phải độc thủ của Tống Tử Tinh.</p>\n<p>Nhưng Tống Tử Tinh cũng bị trọng thương, cánh tay trái của ông ta bị đứt từ vai.</p>\n<p>Sát chiêu chiến trường Huyết Đồ Tô ngăn cách thiên địa, tự thành một giới, đồng thời Tống Tử Tinh còn có thủ đoạn đặc biệt, khiến Hung Lôi Ác Nhân và Đan Kiều khó mà cầu viện ra bên ngoài.</p>\n<p>Tống Tử Tinh trong vòng vây của mọi người có thể giết chết Đan Kiều, còn đánh trọng thương Hung Lôi Ác Nhân.</p>\n<p>Đây quả thật là một sự nhục nhã vô cùng.</p>\n<p>Khóe mắt đám cổ tiên bốc lên nộ khí.</p>\n<p>Nếu chuyện này lan truyền ra ngoài, về sau bọn họ còn lăn lộn như thế nào nữa?</p>\n<p>“Giết chết Tống Tử Tinh.”</p>\n<p>“Huyết Long đáng chết, không thể để lại trên đời.”</p>\n<p>“Vì dân trừ hại, mở rộng chính nghĩa.”</p>\n<p>Nhất thời, đám cổ tiên vội vàng ra tay, các loại sát chiêu tiên đạo, sát chiêu chiến trường đánh tới Tống Tử Tinh.</p>\n<p>Tống Tử Tinh cười rộ lên. Cầu Vồng Máu xuất hiện, né tránh phần lớn sát chiêu tiên đạo. Sau đó, ông ta giơ cao thi thể của Liệt Ma Tiên: “Cảm ơn đại lễ mà các người đã tặng. Bây giờ trả lại cho các người. Nổ cho ta.”</p>\n<p>Huyết quang trùng thiên, kinh thiên nhất bạo.</p>\n<p>Chúng tiên bay ngược. Tống Tử Tinh thân ở trung tâm vụ nổ, trên người lấp lánh đạo ngân Huyết đạo, giúp cho ông ta không bị tổn thương.</p>\n<p>Huyễn Cảnh Viên chấn động kịch liệt, bị ông ta nổ ra một khe hở.</p>\n<p>Cầu Vồng Máu.</p>\n<p>Trong chớp mắt, Tống Tử Tinh biến mất ngay tại chỗ, chạy ra khỏi lồng giam tiên cổ phòng, thoát khỏi tầm mắt của đám cổ tiên.</p>\n<p>“Đuổi theo, ông ta đã trúng sát chiêu tiên đạo của ta, ta có cảm ứng.”</p>\n<p>“Đường đường là tiên cổ phòng, tại sao lại bị nổ thành khe hở?”</p>\n<p>Chúng tiên gào thét, vội vàng đuổi theo.</p>\n<p>Hai vị cổ tiên thất chuyển Nguyên Liên Phái thu hồi tiên cổ phòng, gia nhập vào trong chiến đoàn, sắc mặt vô cùng khó coi: “Đó là Lệ Huyết Long Bức. Tống Tử Tinh đã sắp xếp nó ở bên ngoài. Khi nó đụng vào Huyễn Cảnh Viên, sẽ chủ động tự bạo, nội ứng ngoại hợp với Tống Tử Tinh, đánh ra khe hở.”</p>\n<p>Lệ Huyết Long Bức là hoang thú thượng cổ, chiến lực tương đương với cổ tiên thất chuyển. Nếu tự bạo, uy lực đúng là bất phàm. Huyễn Cảnh Viên chỉ do hai vị cổ tiên canh giữ, khi nổ tung không kịp đề phòng, để cho Tống Tử Tinh từ trong tuyệt cảnh tìm được một phần sinh cơ.</p>\n<p>Chúng tiên tất nhiên là thu tay lại, cắn răng tiến lên.</p>\n<p>Một trận truy đuổi được trình diễn ở sơn mạch Chân Dương.</p>\n<p>Đội hình truy binh khổng lồ, tổng cộng có mười bảy vị cổ tiên. Một vị cổ tiên Vạn Long Ổ ở lại chăm sóc cho Hung Lôi Ác Nhân.</p>\n<p>Nhưng cuộc chiến tiến hành đến lúc này, đã hoàn toàn thoát khỏi sự khống chế của cổ tiên Chính đạo, chuyển sang tiết tấu mà Tống Tử Tinh am hiểu nhất.</p>\n<p>Tống Tử Tinh thân là ma tu, am hiểu nhất chính là chạy trốn.</p>\n<p>“Không thể trực tiếp ra ngoài được. Sơn mạch Chân dương chính là nơi né tránh tốt nhất. Ta đã mất Lệ Huyết Long Bức. Đợi ta chạy thoát được, món nợ này ta nhất định phải thanh toán với các ngươi.” Gương mặt Tống Tử Tinh vặn vẹo, tổn thất nặng nề khiến trong lòng ông ta như muốn nhỏ máu.</p>\n<p>Ông ta thề trong lòng. Cầu Vồng Máu chợt vòng một cái, đột nhiên rơi vào bên trong dãy núi.</p>\n<p>Bên trong sơn mạch Chân Dương sinh tồn rất nhiều mãnh thú.</p>\n<p>Khi truy đuổi, hoang thú, thậm chí là hoang thú thượng cổ bị hù dọa, mang đến sự quấy nhiễu rất lớn cho truy binh của Tống Tử Tinh.</p>\n"
}