{
  "href": "/reader/co-chan-nhan/oyez",
  "title": "Chương 1186: Huyết Ma Giải Thể, phá chuông lấy cánh tay (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1186,
  "contentHTML": "<p>Tống Tử Tinh vô cùng rõ ràng, cảnh tượng hỗn loạn mới có thể giúp cho ông ta có cơ hội chạy thoát.</p>\n<p>Ba ngày sau.</p>\n<p>Ánh trăng treo trên bầu trời, một luồng huyết quang ảm đạm dán chặt lấy mặt đất bay ra khỏi sơn mạch Chân Dương.</p>\n<p>Coong!</p>\n<p>Bỗng nhiên âm thanh kim loại va chạm vang lên. Một hư ảnh chuông lớn màu vàng rơi xuống, bao phủ luồng huyết quang lại.</p>\n<p>Một vị cổ tiên xuất hiện, trên người đầy thương thế, gầm lên: “Tống Tử Tinh, ngươi còn chạy trốn được đi đâu?”</p>\n<p>Vừa dứt lời, Tống Tử Tinh bên trong chuông vàng biến mất, chỉ để lại non nửa cẳng tay.</p>\n<p>“Không ổn rồi. Đây cũng là giả. Chân thân đang ở chỗ khác.” Sắc mặt vị cổ tiên thay đổi, vội vàng xoay người bay về phía xa.</p>\n<p>Thật lâu sau, một thân ảnh từ đằng xa lặng yên tiếp cận.</p>\n<p>Người đến chính là Phương Nguyên. Lúc này hắn đeo mặt nạ, toàn thân bao phủ khói nhẹ, cẩn thận bước đến trước hư ảnh chuông vàng.</p>\n<p>Nhìn cánh tay cụt bên trong chuông, hắn có vẻ vui mừng.</p>\n<p>“Sát chiêu tiên đạo, Huyết Ma Giải Thể...” Phương Nguyên nhìn cánh tay cụt bên trong hư ảnh chuông vàng, miệng lẩm bẩm.</p>\n<p>Căn cứ theo ghi chép bên trong Tống Tử Tinh Truyện, sau khi Tống Tử Tinh phản bội Vạn Long Ổ, giết chết truy binh thì mai danh ẩn tích, khổ tâm kinh doanh, về sau phát triển rất mạnh.</p>\n<p>Ánh mắt của ông ta rất lâu dài, trong lòng tự biết tình huống bản thân, cho nên đã đặc biệt nghiên cứu ra sát chiêu này.</p>\n<p>Trong đại hội luyện cổ Trung Châu, mười đại cổ phái mai phục thiết kế, ý đồ vây giết Tống Tử Tinh, kết quả lại bị ông ta đào thoát.</p>\n<p>Trận này, lần đầu tiên Huyết Ma Giải Thể xuất hiện đã kinh diễm Trung Châu. Tống Tử Tinh có thể chạy trốn, hơn phân nửa công lao đều thuộc về sát chiêu đó.</p>\n<p>Sát chiêu tiên đạo này có thể trong thời gian ngắn hình thành một huyết nhục phân thân. Tốc độ của huyết nhục phân thân rất nhanh, có thể so sánh với Cầu Vồng Máu, mà lại giống bản thể như đúc, cực kỳ chân thật. Cho dù là sát chiêu trinh sát tiên đạo cũng không có khả năng nhìn ra được sơ hở.</p>\n<p>Nhưng cái giá để thi triển sát chiêu này cũng cực lớn.</p>\n<p>Nhất định phải dùng một phần cơ thể hóa thành huyết nhục phân thân, lại còn phải hao phí rất nhiều tiên nguyên để duy trì huyết nhục phân thân tồn tại. Hao phí tiên nguyên càng nhiều, thời gian duy trì sẽ càng dài.</p>\n<p>Cổ tiên có không ít phương pháp trùng sinh lại phần chi bị gãy. Nhục thân hao tổn của Huyết Ma Giải Thể chỉ là hiện tượng bên ngoài. Thật ra, nhục thân tiêu hao là đạo ngân Huyết đạo.</p>\n<p>Nhờ những đạo ngân Huyết đạo này mới thành tựu uy năng huyền diệu của Huyết Ma Giải Thể.</p>\n<p>Nếu không dùng đạo ngân Huyết đạo làm cái giá bỏ ra, Huyết Ma Giải Thể hình thành huyết nhục phân thân tuyệt không làm được đến trình độ dĩ giả loạn chân như thế.</p>\n<p>Cổ tiên bình thường bị thương, ví dụ như có một ngày Phương Nguyên chịu công kích, mất đi hơn phân nửa cơ thể, đạo ngân lực đạo trên người hắn sẽ được thu về tiên khiếu. Đợi đến khi cơ thể của hắn khôi phục lại như cũ, đạo ngân Lực đạo một lần nữa phụ thuộc vào nhục thân.</p>\n<p>Một khi cổ tiên chết đi, đạo ngân trên cơ thể cũng sẽ được thu về tiên khiếu, ví dụ như phúc địa Hồ Tiên.</p>\n<p>Tống Tử Tinh thành công thi triển Huyết Ma Giải Thể, cho dù tay chân có bị gãy cũng có thể mọc ra được. Nhưng bên trong nhục thân mới lại hoàn toàn trống rỗng, đạo ngân Huyết đạo ban đầu sẽ theo nhục thân giả mà tiêu hao sạch sẽ.</p>\n<p>Không hề nghi ngờ, hao tổn đạo ngân đối với cổ tiên mà nói chính là một tổn thất cực lớn.</p>\n<p>Bởi vì đạo ngân rất khó có được. Trải qua thiên kiếp địa tai mới có thể dần dần tích lũy. Mỗi lần thiên kiếp địa tai giáng xuống, cổ tiên thường phải chịu nguy hiểm đến tính mạng, thậm chí là tiên khiếu bị hao tổn, tài nguyên khổ tâm kinh doanh sẽ bị hủy hoại trong chốc lát.</p>\n<p>Vì thế, chi phí mà cổ tiên bỏ ra để có được đạo ngân sẽ rất lớn.</p>\n<p>Từ điểm này có thể nhìn ra được giá trị của tiên cổ Cật Lực.</p>\n<p>Nhưng Phương Nguyên có thể khẳng định, trên người Tống Tử Tinh không hề có tiên cổ cùng loại với tiên cổ Cật Lực. Ông ta đã tổn thất hết đạo ngân Huyết đạo, phải từ độ kiếp mới dần dần tích lũy lại được.</p>\n<p>Đạo ngân trên người cổ tiên có thể giúp tăng trưởng tiên cổ, uy lực sát chiêu tiên đạo. Trình độ tăng phúc này vô cùng kinh khủng. Đẳng cấp bát chuyển có thể tăng gấp hàng trăm hàng nghìn lần. Cho nên, rất ít khi cổ tiên thất chuyển có thể đấu lại được cổ tiên bát chuyển.</p>\n<p>Bên trong Tống Tử Tinh Truyện còn có ghi chép, Tống Tử Tinh bỏ trốn mất dạng, lưu lại một mạng, cuối cùng chỉ còn cái đầu và nửa lồng ngực, nhục thân còn lại đều bị ông ta bỏ lại hết nhằm thúc giục Huyết Ma Giải Thể.</p>\n<p>Sau trận này, mười đại cổ phái Trung Châu mất hết mặt mũi, không đạt được mục tiêu, ngược lại còn bị Tống Tử Tinh trêu đùa một trận, hao binh tổn tướng.</p>\n<p>Tống Tử Tinh tổn thất cũng cực kỳ thảm trọng, mất hết một con hoang thú thượng cổ Lệ Huyết Long Bức, tổn thất nhục thân và hơn phân nửa đạo ngân Huyết đạo. Sau trận này, hai trăm năm sau ông ta cũng không lộ diện. Thậm chí có một lần bặt vô âm tín khiến người ta hoài nghi ông ta đã chết.</p>\n<p>Nhưng khi ông ta tái xuất giang hồ, chiến lực của ông ta không những phục hồi, thậm chí còn nuôi ra được ba con Lệ Huyết Long Bức.</p>\n<p>Sự kiện phục kích Tống Tử Tinh trọng đại như vậy, Phương Nguyên tất nhiên là biết rõ.</p>\n<p>Hắn nhìn cánh tay cụt, ánh mắt nóng lên.</p>\n<p>Cánh tay cụt này là từ huyết nhục Tống Tử Tinh. Phương Nguyên chỉ cần đạt được nó, y theo thủ pháp luyện cổ là có thể luyện ra được đầu Tống Tử Tinh.</p>\n<p>Mà đầu Tống Tử Tinh chính là điều kiện duy nhất khiến cho địa linh phúc địa Tinh Tượng nhận chủ.</p>\n<p>Địa linh đều có lý lẽ cứng nhắc, chỉ cần Phương Nguyên xuất ra đầu của Tống Tử Tinh giao cho địa linh, hắn sẽ trở thành chủ nhân phúc địa Tinh Tượng. Địa linh Tinh Tượng sẽ chẳng quan tâm Tống Tử Tinh còn sống hay không.</p>\n<p>Nó chỉ là chấp niệm, kết hợp với vĩ lực thiên địa của phúc địa để hình thành.</p>\n<p>Phương Nguyên trở thành chủ nhân của nó, cho dù có một ngày Tống Tử Tinh chạy đến nhảy nhót tưng bừng trước mặt địa linh, địa linh cũng không phản bội Phương Nguyên.</p>\n<p>Bởi vì Phương Nguyên có được điều kiện nhận chủ.</p>\n<p>Nhưng lúc này, Phương Nguyên muốn thu phục cánh tay thì còn có chút phiền phức. Bóp nát chuông vàng không có gì khó, nhưng một khi hư ảnh chuông vàng bị phá vỡ, cánh tay cũng sẽ nổ tung, hóa thành huyết vụ đầy trời.</p>\n<p>Phương Nguyên nhất định phải dựa vào thủ đoạn khác, kịp thời trấn áp cánh tay cụt. Nếu không, hắn sẽ là lấy giỏ trúc múc nước.</p>\n<p>Trên thực tế, ấn tượng của Phương Nguyên đối với cánh tay này cũng khá sâu sắc.</p>\n<p>Vị trí của hắn bây giờ là ở biên giới sơn mạch Chân Dương, gần thành Uyên Ương.</p>\n<p>Cánh tay cụt của Tống Tử Tinh được sát chiêu tiên đạo bao lấy. Cổ tiên thi triển sát chiêu tiên đạo vội vàng truy sát Tống Tử Tinh, đã sớm quên mất cánh tay cụt này. Thời gian trôi qua, chuông vàng tiêu tán, cánh tay cụt sẽ hóa thành huyết vụ.</p>\n<p>Đến lúc đó, huyết vụ bao phủ phạm vi mấy trăm dặm, sinh linh đồ thán.</p>\n<p>Mấy trăm năm sau, thành Uyên Ương đều không ngừng tuyên bố nhiệm vụ, mời chào hiền tài, xâm nhập vào huyết vụ chém giết huyết thú không ngừng được ngưng tụ bên trong huyết vụ, phòng ngừa huyết thú trở thành thú triều công kích thành Uyên Ương.</p>\n<p>Kiếp trước, khi Phương Nguyên đến Trung Châu, đã từng sinh sống một khoảng thời gian ở thành Uyên Ương. Để sinh tồn, hắn cũng đã tiếp nhận nhiệm vụ giết huyết thú.</p>\n<p>Xét từ góc độ này mà nói, lần này Phương Nguyên đến sớm thu lấy cánh tay cụt của Tống Tử Tinh chính là làm chuyện tốt.</p>\n<p>Phương Nguyên quan sát một lát, cẩn thận thi triển sát chiêu phàm đạo để thăm dò.</p>\n"
}