{
  "href": "/reader/co-chan-nhan/wved",
  "title": "Chương 119: Kẻ này ngang bướng, cần phải mài",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 119,
  "contentHTML": "<p>\"Cổ Nguyệt Phương Nguyên?\" Vừa nghe thấy cái tên này, chúng gia lão không khỏi nhìn nhau.</p>\n<p>Bọn họ cũng biết rất rõ người này. Trên thực tế, từ khi bắt đầu, cái tên Cổ Nguyệt Phương Nguyên đã vẫn thường hay vang vọng trong tai họ.</p>\n<p>Nhất là sau đại điển Khai Khiếu, bắt đầu tu hành cổ sư, người này lại càng xuất hiện nhiều lền, thường xuyên gây ra vài việc làm người ta phải chú ý.</p>\n<p>\"À, ta có ấn tượng. Khoảng thời gian trước, người này bán di sản cha mẹ để mua một con Xích Thiết Xá Lợi cổ phải không?\" Một vị gia lão chợt nói.</p>\n<p>Cổ Nguyệt Xích Luyện, Cổ Nguyệt Mạc Trần nghe thấy câu này, sắc mặt đều có phần khó coi.</p>\n<p>Nếu như Xích Thiết Xá Lợi cổ bị Xích Sơn hoặc là Mạc Nhan sử dụng thì có thể giúp cho một người trong đó bước lên nhị chuyển đỉnh phong, từ đấy bằng vai phải vế với Cổ Nguyệt Thanh Thư rồi.</p>\n<p>Điều này phản ánh lên cao tầng, mặc kệ là đối với Mạc gia, hay là Xích gia, đó đều là một sự thắng lợi về mặt chính trị. Thật không ngờ, kết quả lại bị tiểu tử phá của này làm hỏng chuyện!</p>\n<p>\"Chỉ có điều, như đã nói, tiểu tử này quả thực có sức lực mạnh. Lúc trước trên lôi đài, hắn hai quyền đánh nát phòng ngự Ngọc Bì cổ, đánh cho Phương Chính nằm úp sấp, đoạt được vị trí đứng đầu của khoá này.\" Một gia lão nhớ lại nói.</p>\n<p>Lần này đến phiên sắc mặt tộc trưởng Cổ Nguyệt Bác có chút khó chịu.</p>\n<p>Cổ Nguyệt Phương Chính là do ông ta bồi dưỡng ra. Phương Chính thất bại, từ ở mặt ý nghĩa nào đó, chính là thất bại bại phe tộc trưởng.</p>\n<p>Chỉ cần vào thể chế, bất cứ kẻ nào cũng đã dán nhãn của một trận doanh. Trong chính trị có phái trung lập nhưng tuyệt không có người không phe phái.</p>\n<p>\"Nhưng nếu nói về sức mạnh, e rằng khí lực của hắn vẫn còn kém Xích Sơn ngươi chứ?\" Xích Luyện nghi ngờ hỏi.</p>\n<p>Xích Sơn cung kính đáp: \"Chư vị gia lão e rằng có chỗ không biết. Phương Nguyên không chỉ mua Xích Thiết Xá Lợi cổ mà còn mua một con Hắc Thỉ cổ. Mấy tháng nay, hắn vẫn luôn thu mua thịt heo rừng, nuôi Hắc Thỉ cổ, tăng cường sức lực tự thân. Có một lần vãn bối nhìn thấy hắn đẩy tảng đá lớn trên sườn núi, đo đạc khí lực của mình. Vãn bối không biết hắn mạnh đến bao nhiêu, nhưng theo vãn bối nhận thấy, sức lực của hắn tuyệt đối không thua vãn bối.\"</p>\n<p>\"Thì ra là như vậy. Đứa nhỏ Phương Nguyên này, không ngờ đã phát triển đến bước này.\" Cổ Nguyệt Bác gật nhẹ đầu, nói: \"Vậy thì lệnh tổ Phương Nguyên thử thêm một lần nữa đi.\"</p>\n<p>Nghe đến đó, gia lão nội vụ đường lúng túng đứng dậy từ chỗ ngồi: \"Bẩm báo tộc trưởng đại nhân, Phương Nguyên này đến nay vẫn lẻ loi một mình, không gia nhập tiểu tổ.\"</p>\n<p>\"Đây nghĩa là sao?\" Cổ Nguyệt Bác hơi nhíu mày.</p>\n<p>\"Là như vầy. Từ sau lần thú triều đầu tiên, tiểu tổ đó của hắn gần như bị diệt toàn quân, chỉ còn lại một mình hắn sống sót.\" Gia lão nội vụ đường đáp lời.</p>\n<p>\"Dù như vậy, lúc lập lại tiểu tổ, sao không tính đến hắn?\" Có gia lão tò mò hỏi.</p>\n<p>\"Ôi thôi!\" Gia lão nội vụ đường thở dài thườn thượt, \"Việc này ta cũng đã dặn dò hắn, thế nhưng hắn lại không có ý gia nhập tiểu tổ. Thành thật mà nói, ta rất không ưa tiểu tử này. Hắn am hiểu nhất giở trò mánh lới, e rằng là vì thừa kế món di sản cho nên mất ý chí phấn đấu.\"</p>\n<p>\"Giở trò mánh lới? Làm sao có thể được, hắn không có tiểu tổ thì làm sao hoàn thành nhiệm vụ quy định mỗi tháng?\" Một vị gia lão hoài nghi nói.</p>\n<p>Sắc mặt của gia lão nội vụ đường hoàn toàn sa sầm: \"Mỗi tháng hắn đều nhận nhiệm vụ cưỡng chế, nhưng lần nào cũng thất bại. Lý lịch của hắn là ghi chép tệ hại nhất ta từng thấy, gần như đều là nhiệm vụ thất bại. Ta đã từng chuyên tìm hắn để nói chuyện vài lần, vậy mà hắn vẫn làm theo ý mình, không chút hối cải. Thế nhưng hắn cũng không làm trái quy định trong tộc, khiến ta cũng không cách nào trừng phạt tên tiểu tử xảo quyệt ngang bướng như hắn!\"</p>\n<p>Chúng gia lão nghe xong cũng phải đưa mắt nhìn nhau, bọn họ cũng chưa từng gặp qua vãn bối trẻ tuổi nào không màng vươn lên như thế.</p>\n<p>Nhiệm vụ thất bại càng nhiều, đại biểu cho tiền đồ trong tộc càng kém.</p>\n<p>\"Tên tiểu tử hồ đồ này...\"</p>\n<p>\"Hừ, quả đúng là ngang bướng khó trị!\"</p>\n<p>\"Hắn chính là đang tự hủy hoại tương lai!\"</p>\n<p>\"Nếu như ta sinh ra một vãn bối bại hoại như vậy, ta trực tiếp tát cho chết ngay!\"</p>\n<p>\"Được rồi.\" Cổ Nguyệt Bác giơ tay lên, ngăn chúng gia lão lại xì xào bàn tán, gương mặt không nhìn ra là vui hay giận.</p>\n<p>Cổ Nguyệt Bác nhìn xung quang một lượt, cuối cùng dừng ánh mắt lại ở chỗ gia lão nội vụ đường: \"Mệnh lệnh cưỡng chế, Cổ Nguyệt Phương Nguyên đi đến chỗ của Thôn Giang Thiềm, để cho hắn ra sức một chút. Kẻ này gàn rỡ mà bướng bỉnh, lại quen thói buông thả tự do, cần mài giũa. Nếu như thất bại, cũng có thể mượn chuyện này mà trừng trị phần nào.\"</p>\n<p>\"Tuân lệnh, tộc trưởng đại nhân.\" Gia lão nội vụ đường vội vàng đáp.</p>\n<p>...</p>\n<p>Trong tửu quán, tiếng người huyên náo.</p>\n<p>\"Mọi ngươi đã biết chưa, ngay vừa rồi, gia tộc phái tiểu tổ Xích Sơn đi đến chân núi, kết quả thất bại trở về.\"</p>\n<p>\"Thôn dân dưới chân núi đã kéo đến cửa trại rồi, hiện tại đang quỳ đầy đất đấy!\"</p>\n<p>\"Hừ, đám dân đen này, không có tí hiểu biết gì. Thôn Giang Thiềm là cái gì, là cổ trùng ngũ chuyển. Thật cho rằng trốn vào được trong trại thì an toàn sao?\"</p>\n<p>Mặc dù nói như vậy nhưng bầu không khí khủng hoảng đã càng ngày càng nặng nề. Những cổ sư này cũng chỉ đang cố giữ bình tĩnh.</p>\n<p>Phương Nguyên nghe được một lát thì đã không còn tin tức mới mẻ nào. Hắn đang muốn đứng dậy rời đi thì đúng lúc này, một người đi vào trong tửu quán.</p>\n<p>Thân hình gã cao lớn, lưng hùm vai gấu, thân trên ở trần, da thịt đổ sậm, cơ bắp cuồn cuộn.</p>\n<p>Chính là Cổ Nguyệt Xích Sơn.</p>\n<p>Tiếng bàn luận trong tửu quán lập tức ngừng lại, vô số ánh mắt nhìn chằm chằm vào Xích Sơn.</p>\n<p>Xích Sơn mặc kệ những ánh mắt này, chỉ liếc nhìn qua một lượt thì đã thấy Phương Nguyên.</p>\n<p>\"Thì ra cậu ở đây.\" Trước mắt mọi người, gã đi đến trước mặt Phương Nguyên, \"Đi thôi, gia tộc đã hạ mệnh lệnh cưỡng chế, tình hình cụ thể thì trên đường lại nói, trước tiên cứ cùng ta đi đến chân núi một chuyến.\"</p>\n<p>Ánh mắt Phươnwwg Nguyên lóe lên, loại mệnh lệnh cưỡng chế này hắn không thể từ chối được. Hơn nữa, cho dù là đối mặt với Thôn Giang Thiềm thì cũng không quá nguy hiểm, vậy nên hắn bèn gật đầu đáp ứng.</p>\n<p>Mãi đến khi hai người Phương Nguyên và Xích Sơn ra khỏi tửu quán, trong tửu quán lại một lần nữa ồn ào trở lại.</p>\n<p>\"Chưởng quỹ, ông trời có mắt. Ngài nhìn xem, báo ứng hiện thời đến nhanh như vậy! Đó chính ngũ chuyển cổ trùng đấy, ngay cả những cổ sư đại nhân khác cũng phải thúc thủ vô sách. Hắn ta còn trẻ như vậy, đi qua chẳng phải là toi mạng vô ích hay sao!\"</p>\n<p>\"Vốn là cứ nghĩ, Phương Nguyên công tử sẽ không giống với những cổ sư khác, có thể đồng tình với chua xót và đau khổ của những kẻ tôi tớ như chúng ta. Hừ, không ngờ cũng là cùng một loại thôi. Chết đi, chết đi, chết cũng không đáng tiếc!\"</p>\n<p>\"Chưởng quỹ, vết thương của ngài cũng không uổng, bồi thường bằng mạng của một tên cổ sư đại nhân, tuyệt đối là có lời.\"</p>\n<p>Đầu của lão già chưởng quỹ đã được quấn vòng vòng bằng vải trắng, lúc này đây, trong miệng lão hừ hừ liên tục, yếu ớt tựa vào chỗ góc tường.</p>\n<p>Mấy tên tiểu nhị vây quanh lão, nói lời khuyên giải.</p>\n<p>Trong mắt lão già lóe lên một tia thù hận, nghe những lời này, tâm tình lão cũng khá hơn một ít.</p>\n<p>Nhưng sau khi lão nghe được một lúc thì giả vờ hơi quát lên mà quở trách: \"Tất cả im miệng cho ta, những lời này chúng ta có thể nói sao? Không sợ bị cổ sư khác nghe được là rơi đầu sao!\"</p>\n<p>Bọn tiểu nhị đều cười đùa: \"Chưởng quỹ ngài cũng quá cẩn thận. Trong tửu quán ồn ào như vậy, ai mà nghe được âm thanh nhỏ như vậy của chúng ta chứ?\"</p>\n<p>Lời này vừa dứt, một cổ sư ngồi gần đó liền nói xen vào: \"Ta nghe được.\"</p>\n<p>Chưởng quỹ và mấy tên tiểu nhị lập tức biến sắc, sợ hãi đến cùng cực.</p>\n<p>\"Đại nhân...\" Lão già chưởng quỹ cũng không quan tâm đến cơn choáng váng, lão nhanh chóng đi đến bên cạnh cổ sư này mà cầu xin tha thứ.</p>\n<p>Nhưng vị nam cổ sư này lại giơ tay lên, ngăn cản lời nói của lão.</p>\n<p>\"Các ngươi nói rất hay, ta thích nghe. Tiểu súc sinh Phương Nguyên này, chết không đáng tiếc!</p>\n<p>Nói thêm vài câu như vậy nữa đi, nói hay, ta sẽ khen thưởng thật lớn!\" Nam cổ sư lấy ra một khối nguyên thạch, cạch một tiếng thì vỗ xuống bàn.</p>\n<p>Nếu như Phương Nguyên ở đây, hắn hẳn là có thể nhận ra người này chính là cổ sư trị liệu trong thú triều cỡ nhỏ trước đây. Phương Nguyên lấy người con gái mà y yêu mến làm tấm chắn ở trước người. Do đó mà y đã thù hận Phương Nguyên sâu sắc, mối thù này đến nay vẫn luôn không thể xóa bỏ.</p>\n<p>Mấy tên tiểu nhị đưa mắt nhìn nhau. Một tên lớn gan nhìn chằm chằm vào khối nguyên thạch trên bàn này.</p>\n<p>Ba người bạn của nam cổ sư lại nhíu mày, nhưng lại không khuyên ngay mặt được, chỉ có thể nghe mấy tên tiểu nhị tranh nhau mắng chửi Phương Nguyên.</p>\n<p>...</p>\n<p>Đầu thu, phong cảnh xinh đẹp.</p>\n<p>Trong núi rừng, lá cây lớp mỏng lớp dày, lá xanh điểm xuyết thêm lá vàng, lá vàng nhàn nhạt làm nền cho lá đỏ.</p>\n<p>Trên đồng ruộng, một vùng lúa trĩu vàng ươm nổi sóng theo gió thu.</p>\n<p>Trong vài mảnh vườn rau xanh mượt, lá rau tươi tốt trong lành nao lòng người.</p>\n<p>Phương Nguyên chạy theo sườn núi, cùng với tiểu tổ Xích Sơn đến dưới chân núi, nhìn qua con ngũ chuyển Thôn Giang Thiềm này.</p>\n<p>Hình thể nó khổng lồ, quả thực là như một ngọn núi nhỏ, nằm ngửa ở trong lòng sông, trực tiếp chặn ngang dòng. Nước sông tích lủy từ trên thượng du đã sắp tràn bờ, còn hạ du lại gần như khô cạn, chỉ có một vài dòng nước nhỏ thấm ướt lòng sông.</p>\n<p>Cái bụng của Thôn Giang Thiềm hướng lên trên, nhẵn nhụi lại trắng như tuyết, bao phủ vẻ sáng bóng. Phần lưng của nó thì có màu xanh da trời của những ngày quang đãng, cũng trơn láng, không có những cục u như trên lưng con cóc bình thường.</p>\n<p>Lúc này nó nằm thẳng đơ, ngủ say sưa nhưng lại không ngáy khò khò ra tiếng, rất yên tĩnh, rất ôn hòa.</p>\n<p>Cảm nhận được khí tức của nó, hai con Tửu Trùng trong không khiếu của Phương Nguyên đều cuộn tròn lại. Hắc Thỉ cổ mất hết dáng vẻ vui sướng, bay rất thấp. Nguyệt Mang cổ sống nhờ trên bàn tay phải thì thu liễm ánh sáng.</p>\n<p>Chỉ có Xuân Thu Thiền vẫn bình yên ngủ say như trước.</p>\n<p>Phương Nguyên thu cả Nguyệt Mang cổ vào trong không khiếu. Chỉ cần hắn không chủ động phát động những cổ trùng này thì cũng sẽ không lộ ra khí tức của chúng nó. Đặt chúng trong không khiếu vô cùng an toàn.</p>\n<p>\"Phương Nguyên, chuyện kế tiếp còn phải xem cậu.\" Xích Sơn ở một bên nói.</p>\n<p>Lúc ở trên đường, gã đã nói rõ phần lớn tình huống.</p>\n<p>Phương Nguyên cũng tán thành biện pháp này. Đương nhiên, phương pháp đơn giản nhất chính là sử dụng Xuân Thu Thiền. Chỉ cần tiết lột ra một chút khí tức của cổ trùng lục chuyển, con Thôn Giang Thiềm nhất định hốt hoảng trốn chạy.</p>\n<p>Đương nhiên, đây cũng là vì Thôn Giang Thiềm không thích chiến đấu. Nếu như là cổ trùng tàn bạo như Huyết Hà Mãng, khí tức của Xuân Thu Thiền trái lại làm cho nó phẫn nộ, triển khai công kích điên cuồng.</p>\n<p>Phương Nguyên đứng trên bờ sông, thử đẩy trước một cái. Lớp da Thôn Giang Thiềm trắng mịn, mang đến cảm giác không có đà.</p>\n<p>Cộng thêm thể trọng nặng nề của nó, căn bản là không thể di động chút nào.</p>\n<p>\"Ngươi có được hay không?\" Bên cạnh, Xích Thành châm chọc.</p>\n<p>Phương Nguyên cũng không để ý đến hắn mà nói với Xích Sơn: \"Mặc dù ta có khí lực tăng thêm từ Hắc Thỉ cổ, thế nhưng nói đến mạnh nhiều hay ít, e rằng cũng chỉ mạnh hơn huynh một chút. Chẳng qua là muốn đẩy con Thôn Giang Thiềm đi cũng không phải không có hi vọng, vẫn phải cần trợ giúp của các người.\"</p>\n<p>\"Giúp thế nào?\" Xích Sơn lập tức hỏi.</p>\n<p>Phương Nguyên chầm chậm nói, Xích Sơn tỏ vẻ hơi nghi ngờ: \"Cứ như vậy, chẳng phải là chúng ta đang hợp tác? Cho dù Thôn Giang Thiềm tỉnh lại thì có công nhận ngươi, sau đó cam tâm tình nguyện rời đi sao?\"</p>\n<p>Phương Nguyên lại cười nói: \"Chuyện này huynh cứ yên tâm. Chỉ cần các người cách xa một chút, làm cho nó không cảm ứng được, vậy tất nhiên là được rồi. Nói cho cùng nó cũng chỉ là cổ trùng, đừng nghĩ nó thông minh đến mức ấy.\"</p>\n"
}