{
  "href": "/reader/co-chan-nhan/fyin",
  "title": "Chương 1190: Ba con tiên cổ đều có đại dụng (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1190,
  "contentHTML": "<p>Vạn Tượng Tinh Quân cũng là lệ riêng.</p>\n<p>Bởi vì y tiến vào mộng cảnh của Tinh Túc Tiên Tôn, không có bất kỳ phản ứng gì mà chết đi. Vì thế tiên cổ mới bảo lưu lại được, cuối cùng tiện nghi cho Phương Nguyên.</p>\n<p>Ba con tiên cổ này đều lưu lại ý chí của Vạn Tượng Tinh Quân. Nhưng có địa linh Tinh Tượng hiệp trợ, muốn thu phục chúng vấn đề không lớn.</p>\n<p>“Chủ nhân, đây là truyền thừa tiên đạo được cất giữ trong phúc địa, mời ngài xem qua.” Địa linh Tinh Tượng dâng lên một phần truyền thừa cho Phương Nguyên xem qua.</p>\n<p>Thì ra đây là kỳ ngộ đầu tiên của Vạn Tượng Tinh Quân.</p>\n<p>Có liên quan đến truyền thừa cổ tiên Tinh đạo.</p>\n<p>Nhờ truyền thừa này, Vạn Tượng Tinh Quân chỉ là tán tu một đường tu hành trở thành cổ tiên lục chuyển.</p>\n<p>Kỳ ngộ thứ hai của Vạn Tượng Tinh Quân là phát hiện cửa vào động thiên Phồn Tinh, nhiều lần tiến vào vơ vét tài nguyên bên trong.</p>\n<p>Nói đến, vận khí của y đúng là không tệ.</p>\n<p>Vạn Tượng Tinh Quân chủ tu Tinh đạo, động thiên Phồn Tinh cũng lấy Tinh đạo làm chủ, tài nguyên vô cùng phù hợp.</p>\n<p>Không giống Phương Nguyên. Phương Nguyên là cổ tiên Lực đạo. Phúc địa Hồ Tiên là Nô đạo, cổ Can Đảm của núi Đãng Hồn là Hồn đạo. Mấy cái này không có liên quan chặt chẽ với nhau.</p>\n<p>Đáng tiếc, cuối cùng Vạn Tượng Tinh Quân đã chết, hết thảy đều làm lợi cho Phương Nguyên.</p>\n<p>Phương Nguyên ở bên trong phúc địa Tinh Tượng hết một ngày, khảo sát một phần tộc nhân người Đá bên trong phúc địa và ba con cá hoang thú Thứ Tích Tinh Long.</p>\n<p>Khi Vạn Tượng Tinh Quân còn sống, y đã trăm phương nghìn kế chuyển đến một tộc nhân người Đá nhỏ. Y không có cổ Can Đảm, phúc địa Tinh Tượng lại không phải là nơi sinh trưởng thích hợp cho người Đá, vì thế mà người Đá chết rất nhiều. Vất vả lắm mới giữ lại được một nhóm.</p>\n<p>Ba con cá hoang thú Thứ Tích Tinh Long là bắt được từ động thiên Phồn Tinh. Ở đó không bao giờ thiếu hoang thú.</p>\n<p>Sở dĩ Vạn Tượng Tinh Quân hao phí khí lực và vốn liếng như vậy, cũng bởi vì thức ăn cho tiên cổ Tinh Ngân. Thức ăn của nó chính là thịt cá Thứ Tích Tinh Long.</p>\n<p>Nuôi tiên cổ Tinh Quang thì cần cơ thể người Đá.</p>\n<p>Về phần tiên cổ Tinh Mầm, thức ăn là rong biển Ám Tinh. Loại rong biển này sinh trưởng rất nhiều dưới đáy hồ Toái Tinh.</p>\n<p>Đây chính là trạng thái hệ thống cổ tiên.</p>\n<p>Chủ tu lưu phái gì, tiên cổ chính là của lưu phái đó, tiên khiếu sẽ lấy đạo ngân của lưu phái đó làm chủ. Như vậy, nuôi nấng tiên cổ sẽ gánh vác được, tự mình bồi dưỡng một lượng thức ăn.</p>\n<p>Không giống Phương Nguyên, tiên khiếu Lực đạo chết đi. Phúc địa Hồ Tiên là tiên khiếu Nô đạo, trong tay lại có tiên cổ Lực đạo, Trí đạo, Hồn đạo, Vận đạo. Việc nuôi những tiên cổ này, nhất định phải tìm người bên ngoài trợ giúp. Lần nào cũng phải hao hết tinh thần mà vẫn chưa ổn định. Tiên cổ Tịnh Hồn trong tay Phương Nguyên đến giờ vẫn chưa được ăn no. Mặc kệ là phúc địa Hồ Tiên hay là tiên khiếu Lực đạo, đều rất khan hiếm đạo ngân Hồn đạo. Cho dù Phương Nguyên có muốn nuôi dưỡng cổ Bạch Liên Cự Tằm cũng không có khả năng,</p>\n<p>Phúc địa Tinh Tượng nhận chủ, thực lực Phương Nguyên tăng gấp đôi.</p>\n<p>Ba tiên cổ Tinh đạo, bốn hạng mục kinh doanh lớn, một truyền thừa Tinh đạo hoàn chỉnh. Phương Nguyên phải cần thời gian dài mới có thể tiêu hóa được.</p>\n<p>Hắn yêu cầu địa linh Tinh Tượng tiếp tục đưa ra yêu cầu nhận chủ ở Bảo Hoàng Thiên, giả bộ phúc địa Tinh Tượng còn chưa nhận chủ.</p>\n<p>Trong thời gian ngắn, hắn không có ý định báo cáo lại sự việc cho Hắc Lâu Lan và Thái Bạch Vân Sinh.</p>\n<p>Có thể che giấu được bao lâu thì che giấu.</p>\n<p>Phúc địa Hồ Tiên đã bị bại lộ, phúc địa Tinh Tượng được xem như bại lộ một nửa. Hắc Lâu Lan đã biết vị trí này. Nếu tương lai phải chạy trốn, cơ nghiệp này rất quan trọng đối với hắn.</p>\n<p>Về phần tài nguyên bên trong phúc địa Hồ Tiên và núi Đãng Hồn, Phương Nguyên tạm thời không có ý định di chuyển.</p>\n<p>Vừa mới bố trí lại, đầu nhập một lượng lớn tài chính, một khi di chuyển đến phúc địa Tinh Tượng, Hắc Lâu Lan là người khôn khéo đến cỡ nào, còn không nhất thanh nhị sở sao?</p>\n<p>Một thời gian sau đó, Phương Nguyên tiếp tục tham gia đại hội luyện cổ Trung Châu.</p>\n<p>Tiếp nhận ảnh hưởng của đại hội, toàn dân Trung Châu dậy sóng luyện cổ.</p>\n<p>Tin tức mười đại cổ phái Trung Châu liên thủ mai phục Tống Tử Tinh thất bại cũng không truyền ra ngoài, chỉ có cổ tiên cao tầng mới biết được thôi.</p>\n<p>Mười đại cổ phái mất mặt vô cùng. Tống Tử Tinh thì bặt vô âm tín, dẫn đến rất nhiều phái hoặc cổ tiên tán tu chê cười. Không ít cổ tiên đã bắt đầu hành động, ý định tìm kiếm dấu vết còn lưu lại của Tống Tử Tinh ở sơn mạch Chân Dương.</p>\n<p>Nhưng làm sao có thể tìm được?</p>\n<p>Kiếp trước của Phương Nguyên, mười đại cổ phái vì giữ gìn mặt mũi và danh dự, tìm kiếm mấy trăm năm cũng không tìm ra được. Công phu ẩn núp của Tống Tử Tinh có thể nói là tuyệt đỉnh, ngay cả Phương Nguyên còn phải thua kém ông ta.</p>\n<p>Cho nên, ngay từ ban đầu Phương Nguyên đã không có ý định truy sát Tống Tử Tinh.</p>\n<p>Rốt cuộc cũng đến ngày ước định, là ngày Phương Nguyên đánh cược với Phượng Kim Hoàng.</p>\n<p>Mặc dù không phải thi đấu nhưng lại thu hút rất nhiều cổ sư đến quan sát.</p>\n<p>“Phượng Kim Hoàng, ngươi muốn đánh cược, vậy trước tiên hãy đặt ra tiền đánh cược đi. Tiền đánh cược quá ít, trận đánh cược này không cần phải bắt đầu.” Phương Nguyên nói trước mặt mọi người.</p>\n<p>Có thể không đánh cược thì không đánh cược. Phương Nguyên chỉ muốn là một trong sáu người nhận được truyền thừa Bất Bại mà thôi.</p>\n<p>Cho dù đánh cược thua, cũng sẽ không loại bỏ hai bên hay ảnh hưởng đến thứ tự.</p>\n<p>Phượng Kim Hoàng đã sớm chuẩn bị, lúc này truyền âm: “Tiền đánh bạc của ta nhất định sẽ khiến ngươi động tâm. Phương Nguyên, ngươi đã trở thành tiên cương, tất nhiên biết được nỗi khổ của tiên cương. Trong tay ta có biện pháp có thể giúp ngươi giành lại được cuộc sống mới.”</p>\n<p>“Pháp môn giành được cuộc sống mới?” Phương Nguyên nheo mắt, biểu hiện thay đổi rõ ràng.</p>\n<p>Linh Duyên Trai không hổ danh là một trong mười đại cổ phái, nội tình thâm hậu vượt quá sự tưởng tượng.</p>\n<p>Phương Nguyên đau khổ tìm kiếm pháp môn thoát khỏi thân phận tiên cương giành lại cuộc sống mới, thế mà Linh Duyên Trai lại có.</p>\n<p>Lúc này, Phượng Kim Hoàng đưa ra tiền đánh bạc như thế, quả thật đã đánh trúng mệnh môn của Phương Nguyên, không để cho hắn từ chối.</p>\n<p>“Hahah.” Phương Nguyên cười một tiếng, thu lại tâm trạng kích động. Hắn nhìn Phượng Kim Hoàng, nói: “Phương pháp mà ngươi nói không phải là pháp môn đoạt xá của Tiên Hạc môn chứ?”</p>\n<p>“Dĩ nhiên không phải.” Phượng Kim Hoàng cười nhạt một tiếng.</p>\n<p>Phương Nguyên trầm ngâm: “Tiền đánh cược này của ngươi đúng là khiến ta động tâm. Nhưng tiền đánh bạc này vẫn còn một khoảng cách với phúc địa Hồ Tiên.”</p>\n<p>Phượng Kim Hoàng nói: “Bất kỳ sự vật gì, giá trị cũng đều thay đổi. Phương Nguyên, nếu bảo ngươi chọn giữa phúc địa Hồ Tiên và cuộc sống mới, ngươi sẽ chọn cái nào?”</p>\n<p>“Đương nhiên là giành cuộc sống mới rồi.” Phương Nguyên trong lòng không chút do dự, ngoài miệng cũng không chút do dự: “Đương nhiên là phúc địa Hồ Tiên rồi. Đây là cơ nghiệp lớn nhất của ta. Cho dù ta thành tiên cương, cũng có thể sống rất tốt ở đời này.”</p>\n<p>Khóe miệng Phượng Kim Hoàng nhếch lên, thở ra một hơi, lúc này mới lắc đầu: “Phương Nguyên, ngươi không phải là người có tầm nhìn ngắn đến như vậy. Nhưng ta biết ngươi sẽ không lấy phúc địa Hồ Tiên ra đánh cược với ta, mà ta cũng không thể cưỡng ép ngươi làm như thế. Chúng ta nói chuyện thực tế thôi. Nếu ta thua, ta sẽ đưa cho ngươi pháp môn giành lại cuộc sống mới. Ngươi yên tâm, phương pháp này đã có tiền lệ thành công. Nếu ngươi thua, chúng ta làm một vụ mua bán.”</p>\n<p>Phương Nguyên cười nhạt nhìn Phượng Kim Hoàng, biểu hiện ung dung: “Ồ, mua bán gì?”</p>\n<p>Phượng Kim Hoàng nhân tiện nói: “Nếu ngươi thua, ngươi phải đạt thành giao dịch với Linh Duyên Trai ta, trường kỳ cung cấp cổ Can Đảm cho phái của ta.”</p>\n"
}