{
  "href": "/reader/co-chan-nhan/qhtz",
  "title": "Chương 1191: Đánh cược với Phượng Kim Hoàng (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1191,
  "contentHTML": "<p>“Giá cả có thể thương lượng, chỉ cần không quá cao là ổn. Nhưng ngươi phải trường kỳ giao hàng, số lượng phải đủ. Nếu ngươi thiếu hồn phách, Linh Duyên Trai của ta có thể bán cho ngươi, giá còn thấp hơn thị trường ba thành. Nhưng khoản giao dịch này nhất định phải được ưu tiên, thậm chí còn ưu tiên hơn cả Tiên Hạc môn. Mặc kệ hàng của ngươi có bao nhiêu, nhất định phải cung cấp cho Linh Duyên Trai ta đầu tiên, sau đó mới bán cho những nơi khác.”</p>\n<p>Phương Nguyên nghe xong, không khỏi dò xét Phượng Kim Hoàng trước mặt, đối với cô gái trước mặt đúng là lau mắt mà nhìn.</p>\n<p>Không nghĩ đến chỉ qua một khoảng thời gian, đối phương đã trưởng thành đến mức như vậy.</p>\n<p>Không hổ danh là thiên tài.</p>\n<p>Không, phải nói là đằng sau nàng ta có người tài ba dạy dỗ.</p>\n<p>Yêu cầu này của Phượng Kim Hoàng đối với Phương Nguyên mà nói, thật sự là quá mức, thậm chí có thể nói là hậu đãi.</p>\n<p>Cổ Can Đảm đối với Phượng Kim Hoàng mà nói cũng là nhu cầu cấp bách.</p>\n<p>Vì sao?</p>\n<p>Bởi vì Phượng Kim Hoàng phải vận dụng tiên cổ Mộng Dực thăm dò mộng cảnh. Cho dù có tiên cổ phụ trợ, phương diện hồn phách cũng sẽ mệt mỏi, sẽ bị tổn thương. Còn cổ Can Đảm chính là mặt hàng tráng hồn cao cấp nhất, ngay cả Ma tôn cửu chuyển U Hồn Ma Tôn cũng phải tán thưởng.</p>\n<p>Phượng Kim Hoàng vốn muốn khiêu chiến Phương Nguyên, chẳng qua chỉ là tâm tính thiếu niên mà tiến hành thôi.</p>\n<p>Nhưng lúc này bàn chuyện đánh bạc với hắn, cũng là nhu cầu hiện tại, thực sự cầu thị, nói đến thực lợi. Đây mới là hành động của người trưởng thành.</p>\n<p>Nếu Phượng Kim Hoàng muốn Phương Nguyên lấy phúc địa Hồ Tiên hoặc núi Đãng Hồn ra làm tiền đặt cược, Phương Nguyên chắc chắn sẽ không đồng ý.</p>\n<p>Mặc dù Phương Nguyên treo cái danh Tiên Hạc môn, nhưng quan hệ giữa hắn và Tiên Hạc môn, mười đại cổ phái đều biết rất rõ.</p>\n<p>Phương Nguyên tuyệt sẽ không cố kỵ danh thanh của Tiên Hạc môn mà đồng ý đánh cược này với Phượng Kim Hoàng.</p>\n<p>Cho nên, Phượng Kim Hoàng mới đưa ra yêu cầu đó.</p>\n<p>Đối với Phương Nguyên mà nói, bán cổ Can Đảm cho Linh Duyên Trai cũng có chỗ tốt.</p>\n<p>Chỗ tốt thứ nhất chính là mở rộng quy mô tiêu thụ, có thể kiếm được rất nhiều tiên nguyên thạch. Ai lại chê mình tiền nhiều chứ?</p>\n<p>Chỗ tốt thứ hai là để Phương Nguyên kéo mối quan hệ với Linh Duyên Trai. Nếu có một ngày hắn trở mặt với Tiên Hạc môn, Phương Nguyên còn có một đường lui.</p>\n<p>Trên thực tế, trước khi Phương Nguyên đồng ý với yêu cầu đánh cược của Phượng Kim Hoàng, bản thân của hắn cũng muốn hợp tác với Linh Duyên Trai.</p>\n<p>Phượng Kim Hoàng thăm dò mộng cảnh nhiều lần, phát hiện giá trị quan trọng của cổ Can Đảm, liền muốn đào góc tường Tiên Hạc môn. Mà Phương Nguyên cũng vui vẻ làm như vậy. Nếu thật sự đạt thành giao dịch với Linh Duyên Trai, đối với việc xử lý quan hệ giữa hắn và Tiên Hạc môn cũng cực kỳ có lợi.</p>\n<p>“Mặc kệ thắng hay thua, trận đánh cược này đều có lợi đối với ta. Dù sao kết quả đánh cược cũng chẳng liên quan đến thi đấu luyện cổ. Sao? Có chút không đúng. Phượng Kim Hoàng đưa ra yêu cầu này chính là muốn làm giảm đấu chí của ta.”</p>\n<p>Linh quang Phương Nguyên đột nhiên lóe lên, hiểu được dụng ý hành động lần này của Phượng Kim Hoàng.</p>\n<p>“Vậy thì bắt đầu đi. Cuộc tỷ thí này, người thắng cuối cùng sẽ là ta.” Tinh mang trong mắt Phương Nguyên tăng vọt.</p>\n<p>Mắt Phượng Kim Hoàng cũng sáng lên: “Vậy cũng không nhất định.”</p>\n<p>Tiền đánh cược đã được xác định, hai bên bắt đầu bàn bạc nội dung đánh cược.</p>\n<p>Phượng Kim Hoàng đưa ra yêu cầu lấy luyện chế cổ Lưu Lạc Giang Hồ làm đề thi. Cổ Lưu Lạc Giang Hồ là cổ trùng Thủy đạo ngũ chuyển, cùng một hệ liệt với cổ Thủy Tích tam chuyển, cổ Lưu Lạc tứ chuyển, tiên cổ Lưu Lạc Thiên Nhai lục chuyển.</p>\n<p>Phương Nguyên bác bỏ.</p>\n<p>Linh Duyên Trai vô cùng am hiểu bồi dưỡng, nuôi và vận dụng cổ trùng Thủy đạo. Điểm này từ tiên cổ phòng lầu Cận Thủy là có thể nhìn ra được.</p>\n<p>Nếu luyện chế cổ Lưu Lạc Giang Hồ, đối với Phượng Kim Hoàng chính là một ưu thế quá lớn.</p>\n<p>Phương Nguyên đưa ra yêu cầu luyện chế cổ Huyết Tẩu.</p>\n<p>Đây là cổ Huyết đạo tam chuyển dùng để di chuyển.</p>\n<p>Phượng Kim Hoàng cũng trực tiếp bác bỏ. Nói đùa, người nào mà chẳng biết Phương Nguyên am hiểu thuật luyện cổ Huyết đạo. Muốn luyện cổ trùng Huyết đạo, Phượng Kim Hoàng không có lòng tin.</p>\n<p>Hai bên bàn bạc một lát, rốt cuộc quyết định dùng phương thức võ đấu, luyện chế cổ trùng ngũ chuyển Viêm đạo Ngũ Khiếu Hỏa Tháp.</p>\n<p>Đánh cược này không phải là đấu cá nhân mà là công khai.</p>\n<p>Rất nhanh, nguyên liệu được đưa đến trước mặt hai bên. Để đảm bảo công bằng, hai bên nhất định phải dựa theo cổ phương đã cho để luyện chế cổ trùng.</p>\n<p>Bên nào có thể luyện ra được cổ Ngũ Khiếu Hỏa Tháp đầu tiên, bên đó sẽ chiến thắng.</p>\n<p>Khác với đấu văn, bởi vì là đấu võ, cứ mỗi lần đến một giai đoạn đặc biệt, hai bên luyện cổ có thể thi triển công kích đối phương một lần.</p>\n<p>Dưới cái nhìn chăm chú của mọi người, Phương Nguyên và Phượng Kim Hoàng ngồi xếp bằng, mỗi người chiếm một góc sân, hai bên cách nhau khoảng hai trăm sáu mươi bước.</p>\n<p>Tỷ thí bắt đầu, Phương Nguyên lập tức xem xét nguyên liệu luyện cổ trong tay.</p>\n<p>Hắn nhất định phải hiểu rõ từng nguyên liệu luyện cổ một. Nếu có nguyên liệu hơi hư hỏng một chút, nhất định sẽ ảnh hưởng rất lớn đối với việc luyện cổ.</p>\n<p>Phương Nguyên kiểm tra rất cẩn thận. Có đôi khi đại hội sẽ cố ý cung cấp một số nguyên liệu bị hư hỏng, thậm chí còn động tay động chân, che giấu vết hỏng trên nguyên liệu, khiến cổ sư không thể nhận ra được.</p>\n<p>Nếu bị che giấu như thế, chờ đến khi luyện cổ, nhất định sẽ không ổn.</p>\n<p>Bố trí như vậy rất có ý nghĩa.</p>\n<p>Cổ sư xưa nay luyện cổ không có khả năng thu thập được nguyên liệu luyện cổ hoàn mỹ. Có đôi khi bởi vì nguyên liệu luyện cổ được cất giữ quá lâu, hoặc bị hao tổn trong quá trình vận chuyển, hoặc bị cướp đoạt trong chiến đấu, chắc chắn sẽ bị hư hao một chút. Hoặc cũng có thể mua phải hàng nhái trên thị trường,</p>\n<p>Cho nên, kiểm tra nguyên liệu luyện cổ cũng là cơ sở tạo nghệ Luyện đạo.</p>\n<p>Lần này luyện chế cổ ngũ chuyển Ngũ Khiếu Hỏa Tháp, đại hội cung cấp nguyên liệu đến một nghìn loại. Không có một con cổ trùng nào, chỉ toàn là hoa cỏ thạch cốt.</p>\n<p>Phương Nguyên kiển tra tất cả nguyên liệu xong, mất đến tận nửa canh giờ.</p>\n<p>Sau đó, hắn lại xem cổ phương mà đại hội cung cấp.</p>\n<p>Tổng cộng có năm tấm cổ phương, từ cổ Đơn Khiếu Hỏa Thán nhất chuyển, cổ Song Khiếu Hỏa Lô nhị chuyển, cổ Tam Khiếu Hỏa Ốc tam chuyển, cổ Tứ Khiếu Hỏa Lâu tứ chuyển, và cổ Ngũ Khiếu Hỏa Tháp ngũ chuyển.</p>\n<p>Năm cổ trùng này đều cùng một hệ liệt, nhất mạch tương thừa.</p>\n<p>Muốn luyện ra được cổ Ngũ Khiếu Hỏa Tháp, đầu tiên phải luyện ra được một lượng lớn cổ Đơn Khiếu Hỏa Thán, sau đó lấy cổ Đơn Khiếu Hỏa Thán làm nguyên liệu chủ yếu luyện ra cổ Song Khiếu Hỏa Lô. Từ nhất chuyển đến nhị chuyển, rồi lại từ nhị chuyển lên tam chuyển, tam chuyển đến tứ chuyển, tứ chuyển đến ngũ chuyển, cứ như vậy mà tiến dần lên, cuối cùng luyện ra được cổ Ngũ Khiếu Hỏa Tháp.</p>\n<p>Cũng bởi vì trình tự này dài dòng, cho nên nguyên liệu cung cấp cho hai bên tỷ thí mới đến một nghìn loại.</p>\n<p>Đương nhiên, theo thủ đoạn Trí đạo của Phương Nguyên, hắn có thể cải tiến cổ phương, tiết kiệm trình tự trong quá trình luyện cổ. Thậm chí có thể từ những nguyên liệu này không ngừng luyện chế, một bước lên trời trực tiếp luyện ra cổ Ngũ Khiếu Hỏa Tháp.</p>\n<p>Nhưng Phương Nguyên suy nghĩ một chút, liền từ bỏ suy nghĩ cải tiến cổ phương mà quyết định đi từng bước.</p>\n<p>Nguyên nhân có rất nhiều. Đầu tiên, trước mặt mọi người, hắn không cách nào dựa vào cổ Trí Tuệ. Tiếp theo, thời gian suy tính cải tiến cổ phương tiêu hao rất nhiều, được không bù mất. Còn nữa, đây là đấu võ, hai bên có thể ra tay năm lần quấy nhiễu đối phương luyện cổ. Nếu làm một bước, một khi bị quấy nhiễu, nhất định sẽ phí công nhọc sức, vẫn nên đi từng bước thì ổn thỏa hơn.</p>\n"
}