{
  "href": "/reader/co-chan-nhan/samv",
  "title": "Chương 1194: Đánh cược với Phượng Kim Hoàng (4)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1194,
  "contentHTML": "<p>“Tấn công kẻ thù xong, sau đó thừa dịp an toàn này dùng sát chiêu Luyện đạo khác sao?” Phương Nguyên nhìn Phượng Kim Hoàng phía đối diện, trong lòng cười lạnh: “Xem ra ngươi đang muốn liều mạng, dốc hết toàn lực, không hổ danh là Phượng Kim Hoàng. Cho dù ngươi còn trẻ, nhưng cũng biết sở trường của mình không đủ. Không thể không nói, đây là một lựa chọn sáng suốt.”</p>\n<p>Trong lòng tán thưởng một câu, Phương Nguyên lại không tỏ ra biểu hiện gì bên ngoài, vẫn tiến hành từng bước luyện cổ.</p>\n<p>Phượng Kim Hoàng tấn công đối thủ, mất hết một cơ hội quý giá, còn mình thì thừa cơ thôi động sát chiêu Luyện đạo thứ hai.</p>\n<p>Dưới sự phụ trợ của hai đại sát chiêu, tốc độ luyện cổ của nàng tăng vọt, dần dần bỏ xa Phương Nguyên.</p>\n<p>Không có Phương Nguyên sau lưng bức bách, áp lực của Phượng Kim Hoàng giảm xuống, tinh thần và thể xác nhẹ nhõm hơn, trong lòng cũng tháo được một tảng đá nặng, tốc độ luyện cổ dường như tăng thêm một thành.</p>\n<p>Trận tỷ thí này, Phương Nguyên và Phượng Kim Hoàng đều có năm lần cơ hội ra tay.</p>\n<p>Bởi vì là giao đấu, không phải sinh tử đấu, mỗi lần ra tay, uy lực đều được hạn chế ở một trình độ nhất định.</p>\n<p>Lần đầu tiên ra tay, chỉ có thể vận dụng cổ nhất chuyển. Lần thứ hai ra tay, sử dụng là cổ nhị chuyển, cứ thế mà suy ra. Lần thứ năm ra tay, có thể vận dụng cổ ngũ chuyển.</p>\n<p>Đồng dạng khi phòng thủ, cũng chỉ có thể vận dụng cổ trùng có số chuyển tương ứng.</p>\n<p>Đây cũng là điểm hạn chế của Phương Nguyên.</p>\n<p>Dù sao Phương Nguyên cũng là tiên cương. Nếu sử dụng sát chiêu Vạn Ngã, Đại Thủ Ấn, Phượng Kim Hoàng khó mà ngăn cản. Đương nhiên, sau lưng Phượng Kim Hoàng còn có cha mẹ là cổ tiên.</p>\n<p>Trên người Phượng Kim Hoàng nhất định có giấu tiên nguyên, tiên cổ hoặc tiên tình, tiên ý. Nếu Phương Nguyên muốn giết nàng ta, khả năng không lớn.</p>\n<p>“Lần này là thật sự dùng sát chiêu Luyện đạo Tề Đầu Tịnh Tiến rồi. Đại sư tỷ đã dẫn đầu đằng trước.” Dưới sân, Tôn Dao hưng phấn gào lên.</p>\n<p>“Đúng vậy, đáng tiếc Đại sư tỷ đã dùng hết một lần cơ hội ra tay trong năm lần rồi. Nhưng đây cũng là chiến thuật kinh điển. Quyết định thắng bại cuối cùng vẫn phải nhìn thành quả luyện cổ.” Tần Quyên nhìn trên sân, im lặng nói.</p>\n<p>Thời gian trôi qua, Phương Nguyên càng lúc càng bị Phượng Kim Hoàng bỏ xa. Nhưng điều kỳ lạ là hắn vẫn không chút sốt ruột nào, dường như cũng không có ý định vượt qua Phượng Kim Hoàng.</p>\n<p>Phương Nguyên vẫn dùng thủ pháp luyện cổ như cũ, luyện từng con cổ Đơn Khiếu Hỏa Thán.</p>\n<p>Bên phía Phượng Kim Hoàng đã bắt đầu luyện chế cổ Song Khiếu Hỏa Lô nhị chuyển.</p>\n<p>Rất nhanh, bên dưới lại nhấc lên một trận tán thưởng.</p>\n<p>Thì ra Phượng Kim Hoàng đã dùng sát chiêu Luyện đạo thứ ba, một lần nữa tăng tốc.</p>\n<p>Sau nửa canh giờ, Phượng Kim Hoàng chủ động tấn công Phương Nguyên, thừa dịp Phương Nguyên phòng ngự, nàng đã thôi động sát chiêu Luyện đạo thứ tư.</p>\n<p>Bốn sát chiêu đồng thời thôi động, trước mắt Phượng Kim Hoàng nổi lơ lửng sáu ngọn lửa. Mỗi một ngọn lửa đều có một bàn tay Tiểu Như Ý Thủ, không ngừng ném nguyên liệu vào trong lửa.</p>\n<p>Trải qua tác dụng của Tiểu Như Ý Thủ, mỗi nguyên liệu được ném vào lửa đều có phân lượng vô cùng chính xác.</p>\n<p>Nhờ bốn đại sát chiêu phụ trợ, tốc độ luyện cổ của Phượng Kim Hoàng đã vượt xa Phương Nguyên, sau đó không lâu đã bắt đầu luyện cổ Tam Khiếu Hỏa Ốc.</p>\n<p>Lúc này Phương Nguyên mới bắt đầu luyện chế cổ Song Khiếu Hỏa Lô.</p>\n<p>Nhìn Phượng Kim Hoàng một đường hát vang, bỏ Phương Nguyên càng lúc càng xa, không ít người sinh lòng nghi hoặc. Rốt cuộc Phương Nguyên đang làm cái quỷ gì vậy?</p>\n<p>Tôn Dao cười hì hì nói “Đại sư tỷ thắng chắc rồi.”</p>\n<p>Tần Quyên cũng là thiên tài Luyện đạo, sớm được Linh Duyên Trai trọng điểm chú ý, chỉ là còn chưa trưởng thành. Nàng cũng đồng ý với Tôn Dao: “Nếu tình thế cứ như vậy mà phát triển, khả năng Đại sư tỷ chiến thắng là rất lớn.”</p>\n<p>“Dựa vào năng lực của ta, cực hạn lớn nhất là đồng thời duy trì năm sát chiêu Luyện đạo. Nhưng lần này là đấu võ, ta nhất định phải chừa lại dư lực ứng phó công kích của Phương Nguyên. Năm lần cơ hội ra tay, ta đã dùng hết hai lần, còn Phương Nguyên chỉ phòng ngự chứ chưa hề xuất thủ. Chẳng lẽ, ta đưa ra điều kiện quá mê người, khiến hắn chủ động nhận thua sao?”</p>\n<p>Biểu hiện của Phương Nguyên cũng khiến cho Phượng Kim Hoàng nhìn không hiểu, nhất thời không khỏi sinh nghi.</p>\n<p>Thời gian lại trôi qua một nén nhang, Phượng Kim Hoàng luyện chế cổ Tam Khiếu Hỏa Ốc rất có tiến triển, đã được một nửa.</p>\n<p>Lúc này, ưu thế của Phượng Kim Hoàng đã quá rõ ràng, bỏ xa Phương Nguyên cả ba con phố.</p>\n<p>“Ừm, đến lúc ra tay rồi.” Phương Nguyên phát hiện thời cơ đã chín mùi. Hắn lấy một con cổ trùng từ trong tiên khiếu ra.</p>\n<p>“Ta muốn công kích.” Hắn bỗng nhiên lên tiếng.</p>\n<p>“Sao?” Lực chú ý của Phượng Kim Hoàng lập tức bị thu hút, ánh mắt xinh đẹp nhìn chằm chằm Phương Nguyên, đồng thời vẫn duy trì luyện cổ.</p>\n<p>“Rốt cuộc đã bắt đầu tấn công sao? Nhưng chủ động lên tiếng nói với ta là có ý gì?” Phượng Kim Hoàng tất nhiên là phải đề phòng một trăm hai mươi phần trăm.</p>\n<p>Phương Nguyên cười ha hả, nói tiếp: “Phượng Kim Hoàng, ngươi nên cẩn thận đấy. Cổ trùng này của ta là cổ Quỷ Hỏa nhất chuyển.”</p>\n<p>Phượng Kim Hoàng nheo mắt lại, ánh mắt lóe lên sự cảnh giác, trong lòng nhanh chóng suy nghĩ: “Cổ trùng nhất chuyển là khẳng định rồi. Dựa theo quy củ, đây là lần đầu tiên Phương Nguyên ra tay, chỉ có thể dùng thủ đoạn nhất chuyển. Nhưng hắn chủ động cho ta nhìn thấy cổ trùng, chỉ sợ là muốn lừa dối ta. Dù sao ngoại hình cổ trùng cũng có thể ngụy trang. Ta nhất định phải cẩn thận mới được.”</p>\n<p>Trong lúc Phượng Kim Hoàng còn đang suy nghĩ, Phương Nguyên đã thôi động cổ trùng trong tay.</p>\n<p>Một khi thôi phát cổ trùng này, nó sẽ lập tức hóa thành một ngọn lửa quỷ yếu ớt, chậm rãi bay về phía Phượng Kim Hoàng.</p>\n<p>“Đúng là cổ Quỷ Hỏa?” Phượng Kim Hoàng hơi sững sờ.</p>\n<p>Đúng lúc này, cổ Quỷ Hỏa đột nhiên gia tăng tốc độ, kích xạ về phía Phượng Kim Hoàng.</p>\n<p>“Đến rồi, chỉ là cổ Quỷ Hỏa nhất chuyển.” Ánh mắt Phượng Kim Hoàng lóe lên lệ mang, trong lòng tự tin mười phần. Nàng ta đã sớm chuẩn bị thỏa đáng, phòng ngự cổ Quỷ Hỏa dễ như trở bàn tay.</p>\n<p>Khi cổ Quỷ Hỏa trùng kích, nàng thậm chí còn có thời gian rảnh suy nghĩ khả năng tấn công liên tục của Phương Nguyên.</p>\n<p>Khi cổ Quỷ Hỏa đến gần Phượng Kim Hoàng, đột nhiên ngừng lại.</p>\n<p>Sau đó, cổ Quỷ Hỏa ung dung vây quanh Phượng Kim Hoàng, lắc lư hai bên của nàng.</p>\n<p>“Chuyện gì vậy?” Phượng Kim Hoàng thầm kinh hãi: “Phương Nguyên có ý gì thế?”</p>\n<p>Sau một khắc, sắc mặt của nàng trầm xuống, đã hiểu ra.</p>\n<p>Trong trận tỷ thí này, phòng ngự của cổ sư chỉ có phạm vi ba thước xung quanh. Cổ Quỷ Hỏa cũng không đến gần phạm vi ba thước của Phượng Kim Hoàng, Phượng Kim Hoàng không thể phòng ngự. Quá trình cổ Quỷ Hỏa trôi nổi chỉ có thể xem là quá trình Phương Nguyên phát động tấn công mà thôi.</p>\n<p>“Hắn dùng muốn cổ Quỷ Hỏa để gây áp lực cho ta, kềm chế tinh thần của ta.” Phượng Kim Hoàng cực kỳ thông minh, rất nhanh đã hiểu ra được dụng ý lần hành động này của Phương Nguyên.</p>\n<p>“Đúng là âm hiểm.” Bên ngoài sân cũng có không ít người nhìn ra được môn đạo.</p>\n<p>Tôn Dao tức giận nói: “Tên ma đầu Phương Nguyên lợi dụng lỗ thủng quy tắc. Lúc nào cũng có một con Quỷ Hỏa lơ lửng trước mặt, ai có thể yên tâm luyện cổ chứ? Cái này không ai quản sao? Quá vô sỉ rồi.”</p>\n<p>Tần Quyên lắc đầu, trầm giọng nói: “Quy củ này là do hai bên lập ra. Loại thế công không giải quyết được này cũng được xem là chiến thuật đấu võ kinh điển, không tính là vô sỉ.”</p>\n<p>“Ghê tởm!” Trán Phượng Kim Hoàng bắt đầu đổ mồ hôi lạnh: “Quỷ Hỏa nhằm vào tổn thương hồn phách. Tinh thần của ta đã hao phí không ít. Nếu bị đánh trúng, tất nhiên sẽ phạm sai lầm. Nhưng bây giờ phòng thủ, nhất định sẽ liên lụy đến tinh thần. Chú ý động tĩnh của Quỷ Hỏa, tốc độ luyện cổ sẽ giảm xuống.”</p>\n"
}