{
  "href": "/reader/co-chan-nhan/pxag",
  "title": "Chương 1199: Bảng Nhãn (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1199,
  "contentHTML": "<p>“Phương Nguyên, sự việc đã làm thỏa đáng rồi. Nếu không còn chuyện gì khác, ta phải rời đi thôi.” Thái Bạch Vân Sinh đến cáo từ.</p>\n<p>Mấy ngày qua, ông vẫn hành tẩu bốn phía Bắc Nguyên tìm kiếm nơi thích hợp để hạ xuống phúc địa.</p>\n<p>Ban đầu ông cũng đã tìm được một nơi, chuẩn bị hạ xuống phúc địa, nhưng trong thời khắc quan trọng lại bị Phương Nguyên gọi về.</p>\n<p>“Lần này phải cảm ơn huynh. Địa điểm mà huynh chọn rất tốt. Huynh hãy yên tâm mà đi điều tiết hai khí thiên địa. Đợi tai kiếp đến, ta chắc chắc sẽ đến giúp huynh một tay.” Phương Nguyên nói với Thái Bạch Vân Sinh.</p>\n<p>Thái Bạch Vân Sinh gật đầu, cáo từ Phương Nguyên, sau đó lợi dụng Tinh môn đến Bắc Nguyên.</p>\n<p>Sau khi Phương Nguyên có được Phúc địa Tinh Tượng, số lượng cổ Tinh Huỳnh được dự trữ rất lớn. Tinh môn mở ra cũng không còn khẩn trương như trước.</p>\n<p>Phương Nguyên bước vào mật thất, một lần nữa gặp Phương Chính.</p>\n<p>Phương Chính không phải bị Hạc Phong Dương giết chết rồi sao? Tại sao vẫn còn sống như thế?</p>\n<p>Thì ra đây chỉ là một trò xiếc mà Phương Nguyên sắp xếp.</p>\n<p>Hắn cố ý chặt đứt cánh tay của Phương Chính, sau đó lắp chân chó vào, làm ra cảnh tượng bị tra tấn, vũ nhục.</p>\n<p>Thật ra, cánh tay cụt vẫn được giữ lại. Sau khi Hạc Phong Dương giết chết Phương Chính, Thái Bạch Vân Sinh được Phương Nguyên gọi về đã dùng tiên cổ Nhân Như Cố, hao một lượng tiên nguyên thạch nhằm vào cánh tay cụt mà phục sinh Phương Chính.</p>\n<p>Hạc Phong Dương cũng không nghi ngờ gì. Ông ta cũng không biết trên thế gian này lại tồn tại tiên cổ Nhân Như Cố.</p>\n<p>Ông ta nhìn thấy nhục thân, hồn phách của Phương Chính đã bị hủy diệt trước mặt mình. Phương Chính quả thật đã chết.</p>\n<p>Đối với các cổ tiên khác, chỉ sợ cũng sẽ cho rằng như vậy.</p>\n<p>Đây là chuyện bình thường.</p>\n<p>Nhưng thế giới này rất lớn, chắc chắn sẽ có các loại tiên cổ, sát chiêu tiên đạo rất kỳ lạ... Giống như Nhân Như Cố, bọn họ thật sự không biết. Con người đều có tính hạn chế, ngay cả tiên nhân cũng không ngoại lệ.</p>\n<p>Ngay cả cổ tiên cửu chuyển, thậm chí Nhân Tổ cũng không làm được. Làm được đến bước này, có thể chỉ có một tồn tại vĩ đại, đó chính là thế giới này.</p>\n<p>Phương Nguyên vứt một con cổ trùng Tín đạo xuống trước mặt Phương Chính, gương mặt lộ ra vẻ trào phúng: “Ngươi hãy nhìn kỹ đi. Đây chính là Tiên Hạc Môn mà ngươi cảm ân đái đức đấy, còn có sư phụ tốt của ngươi nữa. Nếu không nhờ ta, ngươi đã chết rồi.”</p>\n<p>“Không thể nào. Ta sẽ không tin tưởng hoang ngôn của ngươi.” Phương Chính gầm thét, nhưng cuối cùng vẫn nhận lấy con cổ trùng Tín đạo.</p>\n<p>Bên trong cổ trùng Tín đạo đương nhiên là ghi chép cảnh Hạc Phong Dương giết chết Phương Chính và lời đối thoại giữa Hạc Phong Dương và Thiên Hạc Thượng Nhân.</p>\n<p>Sau khi Phương Chính xem xong, lập tức bóp nát con cổ trùng Tín đạo thành mảnh vỡ, cả người chìm vào trạng thái phẫn nộ. Y ngửa đầu gào thét, gương mặt vặn vẹo, tay chỉ Phương Nguyên gào lên với hắn: “Không thể nào, đều là giả, là ngươi ngụy tạo. Ta tuyệt đối không tin ngươi, ta mãi mãi không tin ngươi. Ngươi gạt ta, ngươi gạt ta. Trừ phi ta tận mắt nhìn thấy, chính tai nghe được, đích thân sư phụ thừa nhận.”</p>\n<p>“Những gì mà ngươi nhìn thấy nhất định sẽ được chứng thực, nhưng không phải bây giờ.” Phương Nguyên quay người rời khỏi mật thất.</p>\n<p>Hắn đóng cửa nhà lao, trong mật thất một lần nữa chìm vào hắc ám. Phương Chính liên tục gầm thét trong bóng tôi, điên cuồng quyền đấm cước đá trong không gian có hạn.</p>\n<p>Sau khi xử lý chuyện Phương Chính xong, Phương Nguyên một đường hát vang trong đại hội luyện cổ Trung Châu.</p>\n<p>Hắn đã sớm loại đi cường giả luyện cổ chân chính, ngược lại dẫn đến giai đoạn hậu kỳ luyện cổ dễ dàng hơn trung kỳ.</p>\n<p>Cuối cùng, Phượng Kim Hoàng lấy được thành tích thứ sáu, còn Phương Nguyên thì tiến vào trận chung kết cuối cùng.</p>\n<p>Hắn nghênh đón đối thủ mạnh nhất của đại hội lần này, Dư Mộc Xuẩn.</p>\n<p>Trận này, Phương Nguyên bị đánh bại một cách gọn gàng.</p>\n<p>Cho dù đề mục tỷ thí không khác biệt gì so với kiếp trước, Phương Nguyên lại có được ưu thế tiên tri cực lớn.</p>\n<p>Nhưng Dư Mộc Xuẩn lại là chuẩn đại tông sư luyện đạo hàng thật giá thật.</p>\n<p>Cảnh giới này quá kinh khủng.</p>\n<p>Cho dù Phượng Kim Hoàng có tiên cổ Mộng Dực, nàng ta cũng không dễ dàng đạt đến cảnh giới này. Cảnh giới lưu phái càng về sau, độ khó tấn thăng sẽ tăng theo cấp số nhân.</p>\n<p>Trong toàn bộ lịch sử, người siêu việt nhất chỉ có Tam lão Luyện đạo.</p>\n<p>Toàn bộ Bắc Nguyên chỉ công nhận có bốn người, chính là tứ năng Luyện đạo Bắc Nguyên.</p>\n<p>Phương Nguyên biết rõ, cho dù hắn có ưu thế biết trước đề thi, hắn cũng không thắng được Dư Mộc Xuẩn. Đây là sự chênh lệch về thực lực.</p>\n<p>Nói đến, cách ăn mặc của Dư Mộc Xuẩn cũng khá tương đồng với Phương Nguyên, cũng là áo bào đen toàn thân, gương mặt còn đeo một chiếc mặt nạ.</p>\n<p>Năm năm trăm kiếp trước của Phương Nguyên, người này cũng đoạt giải nhất, cũng không có gì ngoài ý muốn. Thực lực của ông ta vô cùng thâm bất khả trắc.</p>\n<p>Phương Nguyên chủ động nhận thua, bị rất nhiều người chỉ trích. Dù sao cảnh giới Luyện đạo rất khó mà giải thích cụ thể. Dư Mộc Xuẩn hoàn toàn rất mạnh, nhưng Phương Nguyên trong mắt thế nhân cũng rất cường thế.</p>\n<p>Hành vi chưa chiến đã thua của Phương Nguyên khiến cho rất nhiều người háo hức xem trận chung kết phải bất mãn. Bọn họ cho rằng Phương Nguyên không chiến mà nhận thua chính là tấm màn đen của đại hội.</p>\n<p>Bất kể nói như thế nào, Phương Nguyên giành được vị trí thứ hai đã đúng với mục đích của hắn. Trên thân khắc xuống một đạo ngân thành công.</p>\n<p>Sau đó, người của mười đại cổ phái đều liên tiếp phái người tiếp xúc với Phương Nguyên, ý đồ thu mua đạo ngân trên người hắn.</p>\n<p>Đạo ngân thành công không cách nào cướp đoạt hoặc chuyển dời. Ngay cả Thiên Đình đã phải cố gắng rất nhiều, đáng tiếc không lần nào thành công. Mười đại cổ phái tất nhiên không có tâm tư cướp đoạt, chỉ nói giao dịch.</p>\n<p>Dù sao Phương Nguyên có thủ đoạn lợi hại như vậy, nếu để hắn luyện tiên cổ lục chuyển, nhất định sẽ tiêu hao đạo ngân thành công này, nhưng đổi lại là tỷ lệ thất bại bằng không.</p>\n<p>Mặc kệ mười đại phái Trung Châu ra giá cao cỡ nào, Phương Nguyên cũng đều nhã nhặn từ chối.</p>\n<p>Trở lại Phúc địa Hồ Tiên, hắn tiến hành chuẩn bị luyện chế tiên cổ Biến Hình.</p>\n<p>Từ lúc Phương Nguyên có kế hoạch luyện chế tiên cổ Biến Hình, hắn vẫn ý thức được việc gom góp nguyên liệu luyện cổ.</p>\n<p>Bởi vì có đạo ngân thành công trên người, Phương Nguyên chỉ cần gom góp một phần nguyên liệu luyện cổ là được. Điều này khiến cho chi phí của hắn được giảm bớt.</p>\n<p>Dù là như vậy, Phương Nguyên gom góp nguyên liệu cũng khá vất vả. Tiên tài có được từ đại hội đấu giá Bắc Nguyên, cái này bán được thì bán, cái nào đổi được thì đổi, tạm thời bổ khuyết được nguyên liệu kịp thời. Nếu không sẽ còn có lỗ hổng.</p>\n<p>Độ khó của luyện chế tiên cổ có thể thấy được lốm đốm.</p>\n<p>Phương Nguyên chỉ chuẩn bị có một phần nguyên liệu nhưng đã chiếm gần hết tài nguyên dự trữ trong tay hắn.</p>\n<p>Nếu không nhờ mua bán cổ Can Đảm, có đạo ngân thành công trên người, Phương Nguyên tuyệt sẽ không mạo hiểm làm ra hành động được ăn cả ngã về không như thế này.</p>\n<p>Trung Châu, sơn mạch Chân Dương.</p>\n<p>Ánh tà dương đỏ quạch như máu, chiếu xuống gò núi chập trùng.</p>\n<p>Tại một ngọn núi vắng vẻ, một người Lông đang ra sức leo lên.</p>\n<p>“Sư phụ, sư phụ, chờ con một chút.” Người Lông vừa leo vừa lớn tiếng nói.</p>\n<p>Khác với người Lông khác, ánh mắt của người Lông này hiện lên linh tính, khi nói chuyện không khác gì người bình thường.</p>\n<p>Gã ra sức đuổi theo Dư Mộc Xuẩn. Trong đại hội luyện cổ Trung Châu, gã người Lông này đã sớm chú ý đến Dư Mộc Xuẩn.</p>\n<p>Khi đại đội luyện cổ Trung Châu kết thúc, Dư Mộc Xuẩn lấy được hạng nhất, người Lông này liền đuổi theo đằng sau.</p>\n<p>Gã người Lông này có sức lực của một thanh niên trai tráng, nhưng lại không đuổi kịp Dư Mộc Xuẩn.</p>\n<p>Sau khi đại hội kết thúc, Dư Mộc Xuẩn liền tiến vào sơn mạch Chân Dương. Người Lông vẫn theo sát đằng sau, một đường truy đuổi. Trên đường, gã bị vô số vết thương, người đầy bụi đất.</p>\n"
}