{
  "href": "/reader/co-chan-nhan/dwme",
  "title": "Chương 1200: Luyện tiên cổ",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1200,
  "contentHTML": "<p>“Sư phụ, ngươi chờ ta một chút.” Gã người Lông leo lên đỉnh núi, sau đó lại trợn tròn mắt: “Sao lại như vậy? Vừa nãy sư phụ còn đang ở ngọn núi, tại sao chưa được bao lâu đã xuống dưới chân núi rồi? Ông ấy đã sử dụng cổ trùng gì?”</p>\n<p>Mắt thấy vất vả lắm mới rút ngắn được khoảng cách, ngược lại bây giờ càng lúc càng xa hơn. Gã người Lông sinh ra lo lắng, vội vàng xuống núi. Kết quả gã đạp hụt dưới chân, lập tức từ khe núi ngã xuống.</p>\n<p>Cũng may mà có nhánh cây tươi tốt, giúp cho gã giảm bớt lực rơi xuống.</p>\n<p>Cho dù là vậy, chờ lăn đến giữa sườn núi, gã đã đầu rơi máu chảy, toàn thân nhiều chỗ bị gãy xương.</p>\n<p>Cơ thể truyền đến cơn đau nhức kịch liệt, nhưng lại thua xa cơn đau trong lòng.</p>\n<p>“Bỏ lỡ cơ hội lần này, nếu muốn tìm được sư phụ lần nữa, hẳn là sẽ rất khó.”</p>\n<p>Người Lông lệ rơi đầy mặt, cố gắng giãy dụa đứng dậy nhưng vẫn không thể đứng được.</p>\n<p>Gã ngửa đầu tuyệt vọng rên rỉ: “Đại sư, xin ngài hãy thương hại cho vãn bối. Xin ngài dừng bước. Huhu...”</p>\n<p>Âm thanh của gã yếu ớt vô cùng, sau khi kêu rên thì là khóc ồ lên.</p>\n<p>Nhưng khi nước mắt của gã rơi xuống, bỗng nhiên toàn thân chấn động.</p>\n<p>Gã phát hiện, bất tri bất giác, trước mắt gã xuất hiện một đôi chân.</p>\n<p>Gã thuận theo đôi chân dời lên, ngạc nhiên phát hiện không biết Dư Mộc Xuẩn đã quay lại từ lúc nào, lúc này đang đứng trước mặt gã, nhìn xuống gã.</p>\n<p>Người Lông vội vàng quỳ trên mặt đất: “Đại sư, đại sư, rốt cuộc ngài cũng đã chịu gặp ta rồi.”</p>\n<p>Dư Mộc Xuẩn thở dài một hơi, âm thanh trầm thấp mang theo từ tính: “Bản Đa Nhất, mấy năm trước ta chỉ tiện tay chỉ điểm ngươi một chút mà thôi. Chúng ta không có duyên sư đồ.”</p>\n<p>Người Lông Bản Đa Nhất nghe xong, lập tức khóc lớn lên. Không biết lấy khí lực từ nơi nào, gã bỗng nhiên nhảy lên, ôm lấy đùi Dư Mộc Xuẩn: “Sư phụ, sư phụ, cho dù ngài không chịu thừa nhận ngài là sư phụ của ta, nhưng ta nhờ ngài chỉ điểm mới thoát khỏi ngu muội, xông phá gông xiềng, giúp cho khả năng luyện cổ đạt đến tình trạng trước nay chưa từng có. Mặc dù ngài chỉ nói có dăm ba câu, nhưng thụ nghiệp chi ân, ân trọng như núi, sâu như biển. Vận mệnh của ta nhờ thế mà thay đổi. Cho nên, trong lòng ta, ngài vĩnh viễn vẫn là ân sư của ta.”</p>\n<p>Dư Mộc Xuẩn duỗi tay xoa lên cái đầu bù xù của Bản Đa Nhất: “Haha, ban đầu ta chỉ điểm ngươi, cũng là vì nhìn thấy ngươi có linh cơ hơn người Lông bình thường, tâm tư thông thấu, nhưng ta không nhận ngươi làm đồ đệ, cũng chỉ vì ngươi là người tốt. Ta là người đào thoát khỏi số mệnh. Ngươi dính dáng đến ta, có hại mà không có lợi. Sau này, ngươi không được nói ra chuyện ta chỉ điểm ngươi. Nếu không, ngươi nhất định sẽ chết không có chỗ chôn. Nhớ lấy!”</p>\n<p>“Đồ nhi nhớ kỹ.” Người Lông lập tức gật đầu như giã tỏi.</p>\n<p>Dư Mộc Xuẩn hừ nhẹ: “Sao?”</p>\n<p>Bản Đa Nhất vội vàng sửa lại: “Nhớ kỹ, ta xin nhớ kỹ. Dư Mộc Xuẩn đại sư, xin ngài hãy nhận ta. Ta không có tư cách làm đồ đệ của ngài, vậy cho ta làm tùy tùng, nô bộc của ngài cũng được. Ta rất cần cù, cũng rất linh hoạt. Vừa rồi ngài còn khích lệ ta mà. Ta nhất định sẽ trung thành tuyệt đối, dốc hết toàn lực làm tùy tùng của ngài.”</p>\n<p>Dư Mộc Xuẩn lắc đầu, cười khổ: “Ngươi đấy...”</p>\n<p>“Thôi được rồi, niệm tình lần này ngươi chạy theo ta, lật cả ba mươi mấy ngọn núi, chịu vô số đau khổ. Sự thành tâm và kiên trì của ngươi rất đáng quý. Bản Đa Nhất, ngươi phải nhớ kỹ, cơ linh của ngươi là ưu điểm đột xuất của ngươi. Người chính là vạn vật chi linh. Ngươi thân là người Lông, nhưng linh tính trên người lại thuộc về Nhân tộc. Tuy nhiên ngươi không được ỷ vào điều này, nên biết rằng thiện lặn người chìm. Hôm nay, ngươi phải ghi nhớ sự thành tâm và kiên trì của mình. Ngươi đứng lên đi.” Dư Mộc Xuẩn nói.</p>\n<p>“Đại sư, ngài không đáp ứng ta, ta không đứng lên. Ôi!” Bản Đa Nhất nói.</p>\n<p>Đột nhiên, hai cánh tay của gã trống không. Vốn hai tay còn đang ôm Dư Mộc Xuẩn, nhưng lúc này lại bị một luồng sức mạnh bài xích, khiến cho gã chỉ có thể nhìn Dư Mộc Xuẩn bay lên không.</p>\n<p>“Bản Đa Nhất, duyên phận giữa ta và ngươi đã hết. Hôm nay sẽ là lần gặp mặt cuối cùng. Bây giờ ta sẽ dạy cho ngươi một bài học cuối, xem như quà chia tay. Ngươi hãy nhìn kỹ đi.”</p>\n<p>Trên không trung truyền đến âm thanh của Dư Mộc Xuẩn.</p>\n<p>Bản Đa Nhất vội vàng ngửa đầu.</p>\n<p>Trung Châu, địa uyên, bên trong Phúc địa Tinh Tượng.</p>\n<p>Bóng đêm ôn nhu, gió mát nhè nhẹ. Phương Nguyên ngửa đầu nhìn lại, bầu trời Phúc địa Tinh Tượng lốm đốm ngôi sao, tản ra tinh quang ảm đạm.</p>\n<p>Tất cả đều rất yên tĩnh.</p>\n<p>Phương Nguyên chậm rãi cúi đầu, chuyển sang nhìn xác một con rùa đen to lớn trước mắt.</p>\n<p>Xác con rùa đen này có lai lịch rất bất phàm, là một con rùa Quy Giáp hoang thú.</p>\n<p>Lúc này, mai rùa lộn ngược, giống như một cái bát lớn, trong mai rùa đựng đầy máu độc.</p>\n<p>Máu độc này là Phương Nguyên thu được khi Phúc địa Hồ Tiên độ kiếp. Bây giờ vì luyện chế tiên cổ Biến Hình, máu độc này đã có đất dụng võ.</p>\n<p>“Luyện chế tiên cổ Biến Hình rốt cuộc đã có thể bắt đầu.” Phương Nguyên thở ra một hơi.</p>\n<p>Luyện chế tiên cổ Biến Hình, Phương Nguyên từ đầu đến cuối đều giữ bí mật, không nói cho bất cứ kẻ nào biết. Ngay cả Thái Bạch Vân Sinh, Hắc Lâu Lan, Lê Sơn Tiên Tử cũng đều không biết.</p>\n<p>Phúc địa Tinh Tượng đã sớm đóng lại môn hộ. Bản thân phúc địa ở tầng sâu của địa uyên. Trong khoảng thời gian này, địa uyên không có ai biết đến, an toàn vô cùng.</p>\n<p>An toàn rất quan trọng.</p>\n<p>Luyện chế tiên cổ vốn không dễ dàng, có thể nói là khó khăn trùng điệp. Nhân tố ảnh hưởng đến cổ tiên luyện cổ phát huy ra bên ngoài rất nhiều. Một khi thao tác sai lầm, tiên tài giá trị liên thành sẽ trở thành bọt nước, thất bại trong gang tấc.</p>\n<p>Bởi vậy, luyện chế tiên cổ cần hoàn cảnh yên tĩnh.</p>\n<p>Mặc dù Phương Nguyên có đạo ngân thành công, có thể trong thời điểm luyện chế tiên cổ lục chuyển đưa tỷ lệ thất bại luyện cổ về con số không.</p>\n<p>Nhưng vạn nhất bên trong quá trình luyện cổ, Phương Nguyên thao tác sai lầm thì sao?</p>\n<p>Bởi vậy, hắn rất cần hoàn cảnh luyện cổ yên tĩnh như Phúc địa Tinh Tượng.</p>\n<p>Nếu không, Phương Nguyên luyện cổ thất bại, cũng không biết tìm chỗ nào để khóc.</p>\n<p>Tuy nói muốn bắt đầu, nhưng trước khi Phương Nguyên luyện cổ, hắn vẫn điều tức cả nửa ngày.</p>\n<p>Cho đến khi hắn cảm giác thần hồn sung mãn, đạt đến trạng thái đỉnh phong, không còn có thể hoàn mỹ hơn nữa, lúc này hắn mới chân chính ra tay.</p>\n<p>Thần mang trong mắt hắn lóe lên. Rất nhiều quỷ hỏa bốc lên dưới đáy mai rùa.</p>\n<p>Nhất thời, phạm vi vài dặm đều bị lửa thiêu đốt, nhiệt độ giảm đột ngột.</p>\n<p>Máu độc trong mai rùa không có động tĩnh.</p>\n<p>Trung Châu, sơn mạch Chân Dương.</p>\n<p>Bản Đa Nhất vừa ngẩng đầu nhìn lại, lập tức ngơ ngẩn.</p>\n<p>Nhất thời, ánh mắt của gã mở to đến cực điểm.</p>\n<p>Gã vốn tưởng rằng Dư Mộc Xuẩn dạy cho gã bài học cuối cùng, cùng lắm là truyền thụ cho gã một số thủ pháp luyện cổ độc môn hoặc sát chiêu Luyện đạo cường đại.</p>\n<p>Nhưng không nghĩ đến, khi Dư Mộc Xuẩn đặt chân giữa không trung, tiện tay vung lên, tung xuống một luồng ánh sáng rất rộng.</p>\n<p>Ánh sáng này cực kỳ lóa mắt, có thể thấy được nước mắt Dư Mộc Xuẩn chảy ngang.</p>\n<p>Khi gã cảm thấy đầu váng mắt hoa, gã liền nghe Dư Mộc Xuẩn chậm rãi nói: “Bản Đa Nhất, ngươi hãy mở to mắt mà nhìn bài học cuối cùng này. Có thể tiếp thu được bao nhiêu còn phải xem tạo hóa của ngươi. Được rồi, bây giờ hãy nhìn ta luyện một con tiên cổ.”</p>\n<p>Tiên cổ.</p>\n<p>Đầu Bản Đa Nhất giống như bị kịch chấn, há miệng thật to, ngay cả cằm cũng muốn rớt xuống đất.</p>\n<p>“Luyện... luyện tiên cổ?” Gã lắp bắp, vạn phần không hiểu.</p>\n<p>Tại sao Dư Mộc Xuẩn lại chơi lớn như thế?</p>\n<p>Cho dù Bản Đa Nhất không am hiểu luyện cổ, nhưng cũng biết luyện tiên cổ rất không dễ dàng.</p>\n"
}