{
  "href": "/reader/co-chan-nhan/mhaz",
  "title": "Chương 1202: Phương pháp luyện cổ tự nhiên (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1202,
  "contentHTML": "<p>Dư Mộc Xuẩn tiếp tục nói: “Ví dụ như Nhân tộc luyện cổ, phần lớn đều nhấn mạnh muốn yên tĩnh, muốn tìm kiếm một hoàn cảnh ngăn cách với thế giới bên ngoài. Hoàn cảnh càng yên tĩnh, khả năng luyện cổ thành công sẽ tăng lên. Nhưng bọn họ chỉ chú trọng trước mắt, không nghĩ đến lâu dài.”</p>\n<p>“Cổ sư nuôi dùng luyện. Nuôi cổ là tạo dựng mối liên hệ giữa nguyên liệu và cổ trùng. Nhưng vì sao lại phải nuôi cổ trùng? Bởi vì giữa cổ trùng và thức ăn ẩn chứa vô số cổ phương. Còn nữa, dùng cổ là trải nghiệm đạo ngân trên người cổ trùng. Luyện cổ càng thêm quan trọng, là xử lý đạo ngân. Khi luyện cổ chính là đưa bản thân vào trong thiên địa rộng lớn. Bởi vì thiên địa mới là nơi có nhiều đạo ngân nhất. Nó giống như cơ thể của người mẹ hoài thai đứa bé. Thiên địa mới là nơi luyện cổ tốt nhất. Nếu có thể lợi dụng đạo ngân thiên địa, xét theo một ý nghĩa nào đó, nhờ lực thiên địa trợ giúp chúng ta luyện cổ.”</p>\n<p>“Nhờ lực thiên địa trợ giúp chúng ta luyện cổ?” Bản Đa Nhất mở to mắt, nghẹn họng nhìn trân trối.</p>\n<p>Dư Mộc Xuẩn không ngừng nói ra những lời nói kinh người. Lần đầu tiên Bản Đa Nhất nghe được lý luận này, khiến cho gã có cảm giác đinh tai nhức óc.</p>\n<p>Dư Mộc Xuẩn cười ha hả, hai mắt bùng lên tinh mang: “Bản Đa Nhất, ngươi học tập phương pháp luyện cổ của Nhân tộc, cố nhiên cường thịnh, nhưng sẽ lạc lối. Núi đá có thể mài thành ngọc, nhưng đồ vật của Nhân tộc rốt cuộc cũng không phải đồ của ngươi. Ngươi muốn tiến thêm một bước trùng kích cảnh giới đại tông sư Luyện đạo, ngươi phải phản bản quy nguyên, trở về con đường luyện cổ của người Lông chúng ta.”</p>\n<p>“Ta đồng ý. Ta đồng ý. Dư Mộc Xuẩn đại sư, xin ngài mở lòng từ bi dạy cho ta phương pháp luyện cổ của người Lông chúng ta.” Bản Đa Nhất kêu to, dập đầu không thôi.</p>\n<p>Dư Mộc Xuẩn cười sang sảng: “Ngươi không cần vội vã đưa ra quyết định. Phong hiểm bên trong rất lớn, rất có thể không bồi dưỡng được ngươi, mà là hại ngươi. Khi ta ba tuổi, ta đã bắt đầu nuôi cổ trùng. Khi mười tuổi, chỉ cần chạm đến cổ trùng, không cần chỉ ta cũng biết cổ trùng này cần loại thức ăn nào, nên nuôi ra làm sao. Mười sáu tuổi, ta dùng phương pháp luyện cổ của Nhân tộc luyện ra cổ ngũ chuyển, thành công đến tám chín phần mười. Nhưng thật ra đây lại là đường vòng. Hai mươi hai tuổi, ta ý thức được điều này nên quyết định bắt đầu lại, đặt mình vào tự nhiên mà luyện cổ. Đến năm một trăm ba mươi tám tuổi, phương pháp luyện cổ tự nhiên đã có chút thành công. Bây giờ ta đã hai trăm bốn mươi sáu tuổi, phương pháp luyện cổ tự nhiên đã đại thành. Nhưng muốn cảm ngộ tự nhiên phải trên thông thiên văn khí tượng, dưới rành địa lý mạch lạc, lựa chọn khu vực thích hợp, dùng đạo ngân che giấu giữa thiên địa mưu cầu trợ lực cho hành động luyện cổ của mình. Bây giờ, tiên cổ lục chuyển của ta, luyện mười con cũng đã thành công được bốn con. Luyện cổ trùng thất chuyển, luyện hai mươi con cũng có được một con. Còn tiên cổ bát chuyển, trở ngại tu vi, đến nay ta cũng chưa thử.”</p>\n<p>Nghe xong, Bản Đa Nhất kịch chấn trong lòng.</p>\n<p>Xác suất Dư Mộc Xuẩn luyện cổ thành công thật sự quá cao.</p>\n<p>Bình thường mà nói, xác suất thành công tiên cổ lục chuyển, ngay cả một phần trăm cũng chưa đến.</p>\n<p>Tiên cổ thất chuyển, tỷ lệ thành công là một phần ngàn. Tiên cổ bát chuyển là một phần vạn.</p>\n<p>Dư Mộc Xuẩn luyện tiên cổ lục chuyển, mười con cũng có được bốn con thành công. Đây chính là bốn thành xác suất thành công. Luyện chế tiên cổ thất chuyển, bình quân hai chục lần cũng có một lần thành công.</p>\n<p>Xác suất thành công này nhất định chấn kinh toàn bộ thiên hạ.</p>\n<p>Đây chính là chỗ lợi hại của phương pháp luyện cổ tự nhiên.</p>\n<p>Nhưng Bản Đa Nhất nghe vẫn hiểu.</p>\n<p>Muốn luyện thành pháp môn cường đại này, đầu tiên phải để ý đến thiên phú. Thiên tư của Dư Mộc Xuẩn vô cùng xuất sắc. Ba tuổi đã biết nuôi cổ trùng, mười tuổi chỉ cần chạm vào cổ trùng thì biết cổ trùng này nên ăn gì. Có thể thấy được ông ta đã ngộ ra được mảnh vỡ đạo ngân ẩn chứa trên cổ trùng, có liên hệ với vạn vật trong thiên địa.</p>\n<p>Khi Dư Mộc Xuẩn mười sáu tuổi, ông đã có thể dùng phương pháp Nhân tộc luyện ra được cổ trùng ngũ chuyển. Hơn hai mươi tuổi đã ý thức được đây không phải là con đường của mình. Vì thế ông quyết định bỏ qua những gì mình đã học, một lần nữa tu hành.</p>\n<p>Từ điểm này có thể nhìn ra được, Dư Mộc Xuẩn không chỉ có thiên tư mà còn có dã tâm và chí khí.</p>\n<p>Tiếp theo, muốn luyện thành phương pháp luyện cổ tự nhiên còn cần phải tích lũy rất nhiều thời gian và tiêu hao tài nguyên.</p>\n<p>Đến mức Dư Mộc Xuẩn phải đợi đến năm một trăm ba mươi tám tuổi mới có được thành tựu một chút. Hai trăm bốn mươi sáu tuổi mới thật sự đại thành.</p>\n<p>Bên trong tất nhiên phải có sự luyện tập rất nhiều, hao phí tài nguyên kinh khủng khó có thể tưởng tượng được.</p>\n<p>Thiên phú thì có thể không nói đến, nhưng tiêu hao tài nguyên, với thế cô lực cô như Bản Đa Nhất, căn bản không thể thực hiện được.</p>\n<p>Cổ tiên tu hành cần rất nhiều tài nguyên. Cổ sư Luyện đạo lại càng cần nhiều hơn nữa. Luyện cổ mà không thường xuyên luyện tập, không đủ tài nguyên, cho dù là cổ tiên cũng không duy trì được.</p>\n<p>Bên trong cổ tiên, phần lớn đều là đại sư phi hành, chỉ có số ít mới là đại sư Luyện đạo.</p>\n<p>Phương Nguyên không có thành tích cao hơn về Luyện đạo, chỉ trở thành chuẩn tông sư Luyện đạo mà thôi. Ngoại trừ thiên phú có hạn, tinh lực chủ yếu không phải nằm ở Luyện đạo, đồng thời còn hạn chế ở phần tài nguyên.</p>\n<p>Dư Mộc Xuẩn thấy vòi rồng đã bình ổn, khi đó ông mới bắt đầu chân chính luyện cổ.</p>\n<p>Ông đặt chân giữa không trung, lông tóc bay múa theo gió, lấy tiên tài từ trong tiên khiếu ra.</p>\n<p>Ông bỏ số tiên tài này vào trong từng vòi rồng.</p>\n<p>Vòi rồng sắc bén như dao, nhanh chóng cắt tiên tài thành mảnh vụn.</p>\n<p>Bản Đa Nhất nhìn đến độ ngây người.</p>\n<p>Theo lẽ thường, mỗi một phần nguyên liệu luyện chế cổ trùng đều phải có phân lượng chính xác, cộng thêm thời gian và xử lý hỏa hầu tiên tài.</p>\n<p>Nhưng Dư Mộc Xuẩn lại vô cùng tùy ý. Không nói vòi rồng rộng lớn như rừng, ngay cả thủ pháp xử lý tiên tài cũng thô lậu không chịu nổi, căn bản không chú ý đến phân lượng tiên tài, giống như một đầu bếp lôi thôi, khi nấu ăn thì tùy ý cho chút dầu, sau đó căn cứ theo cảm giác mà cho chút muối.</p>\n<p>Nếu người ngoài dùng thủ pháp này, Bản Đa Nhất nhất định sẽ khịt mũi coi thường.</p>\n<p>Nhưng Dư Mộc Xuẩn tiến hành lại có cảm giác nước chảy mây trôi không thể tả được.</p>\n<p>Mỗi một hành động của ông đều phù hợp với tự nhiên, ẩn chứa diệu vận thâm thúy.</p>\n<p>Nhất thời, Bản Đa Nhất giống như hóa đá, hai mắt mở thật to.</p>\n<p>Gã nhìn đến ngây người.</p>\n<p>Phúc địa Tinh Tượng.</p>\n<p>Ma vụ lượn lờ, máu độc bốc hơi ăn mòn ba tầng cổ trận, mặt đất chung quanh đều bị biến thành một lớp bùn nát nhàn nhạt.</p>\n<p>Gương mặt Phương Nguyên vô cùng nghiêm túc.</p>\n<p>“Tiếp theo chính là tiên tài khó xử lý nhất, Địa Cực Thiên Cương.”</p>\n<p>Hắn lấy ra một phần tiên tài cầm trong tay.</p>\n<p>Nguyên liệu luyện cổ này vô cùng kỳ lạ, do bùn hóa khí tạo thành. Bùn khí tự động kết thành một đoàn.</p>\n<p>Bên trên là cương khí màu xanh nhạt, bên dưới là bùn đất màu đen.</p>\n<p>Cương khí là thiên khí cửu thiên. Bên ngoài cửu thiên thái cổ đều có một tầng cương khí dày đặc. Cổ tiên muốn vào bên trong cửu thiên thăm dò, thường phải đột phá bức tường cương khí này.</p>\n<p>Mà bùn đen lại là tinh hoa do địa khí nồng đậm bên dưới ngưng tụ thành.</p>\n<p>Hai khí thiên địa khó mà tồn tại cùng một chỗ. Nhưng lúc này, bên trong thiên cương, cả hai lại hài hòa thống nhất. Không chỉ tồn tại một cách hòa bình, lại còn không ngừng chuyển hóa lẫn nhau, không ngừng có bùn đen hóa thành cương khí, rồi không ngừng có cương khí hóa thành bùn đen.</p>\n"
}