{
  "href": "/reader/co-chan-nhan/ygvp",
  "title": "Chương 1203: Luyện chế thành công",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1203,
  "contentHTML": "<p>Bàn tay Phương Nguyên lay động một chút, thiên cương nhanh chóng đục ngầu. Bùn đen, cương khí trộn thành một khối, hình thành sương mù màu xám lượn lờ.</p>\n<p>Nhưng luồng sương mù lại không hề lay động. Sau khi yên tĩnh khoảng mười hô hấp, bùn đen lắng đọng xuống, cương khí tụ lại bên trên, hai phần đen trắng rõ ràng.</p>\n<p>“Xử lý tiên tài này là phiền phức nhất. Sát chiêu Luyện đạo bình thường không thể xử lý nó một cách hoàn mỹ. Chỉ có dùng bốn đại sát chiêu tiên đạo xử lý tiên tài là Tĩnh Miên Điện Mãng, Ánh Tuyết, Muộn Lôi Thạch Cổ, Phong Ma thì mới có thể xử lý được trong một lần. Đáng tiếc ta lại không có bốn loại sát chiêu này. Cho nên, muốn xử lý Địa Cực Thiên Cương chỉ có thể dốc sức mà thôi.”</p>\n<p>Ý niệm lóe lên trong đầu Phương Nguyên, chân đạp một cái, cơ thể lập tức nhảy lên không, cả người nhảy vào trong máu độc bên trong mai rùa.</p>\n<p>Vụt!</p>\n<p>Phương Nguyên nhô ra phần móng tay bén nhọn, cắt thành vết thương trên sáu cánh tay, ngực và sau lưng của mình.</p>\n<p>Sát chiêu huyết luyện Huyết Ti Du.</p>\n<p>Máu bắt đầu chảy ra từ vết thương.</p>\n<p>Vết máu rất nhanh dung nhập vào trong máu độc màu tím sậm. Chợt, máu độc trong mai rùa giống như bị dẫn dắt, bắt đầu chui vào vết thương của Phương Nguyên.</p>\n<p>Cơn đau nhức kịch liệt truyền đến khiến Phương Nguyên phải kêu lên.</p>\n<p>Tiên cương không có cảm giác đau. Phương Nguyên cảm nhận được cơn đau tất nhiên là do thủ đoạn của cổ trùng. Hắn cần thông qua cảm giác đau đớn để biết được tiên tài được xử lý đến trình độ nào.</p>\n<p>Máu của Phương Nguyên và máu độc bên trong mai rùa không ngừng hòa tan, hình thành tuần hoàn, ra vào bên trong cơ thể Phương Nguyên.</p>\n<p>Sau khi quá trình này trở nên ổn định, Phương Nguyên một ngụm nuốt vào Địa Cực Thiên Cương.</p>\n<p>Ực một tiếng, Địa Cực Thiên Cương bị hắn nuốt vào trong bụng.</p>\n<p>Đây là sáng tạo từ kiếp trước của hắn, pháp môn luyện cổ Huyết đạo Quỷ Quyệt. Hắn đặt tên cho pháp môn này là luyện pháp Huyết Nhục Thân.</p>\n<p>Sau khi Địa Cực Thiên Cương tiến vào bên trong cơ thể của hắn, không ngừng được huyết dịch cọ rửa, có chút hòa tan trong máu.</p>\n<p>Huyết dịch này xuyên thấu qua vết thương trên dưới toàn thân của Phương Nguyên, từ trong cơ thể chảy ra, tập trung vào mai rùa, chìm xuống đáy nồi.</p>\n<p>Đồng thời máu độc trong nồi thì thông qua vết thương chảy vào cơ thể Phương Nguyên, cọ rửa Địa Cực Thiên Cương.</p>\n<p>Lòng vòng như vậy, Địa Cực Thiên Cương dùng tốc độ cực kỳ chậm không ngừng tan rã xuống.</p>\n<p>Trên một đỉnh núi sơn mạch Chân Dương.</p>\n<p>Gió lớn thổi qua như tiếng trống.</p>\n<p>Cổ tiên người Lông Dư Mộc Xuẩn đột nhiên điểm ra một ngón tay.</p>\n<p>Theo hướng ngón tay của ông, năm sáu cái vòi rồng chậm rãi dựa sát vào nhau. Sau khi đến gần một trình độ nhất định, bỗng nhiên hợp lại làm một, hình thành một cái vòi rồng cực lớn, gào thét xoay tròn.</p>\n<p>Dư Mộc Xuẩn lật bàn tay, lấy ra một tiên tài giống như hạt châu. Ông búng tay một cái, hạt châu bắn vào trong vòi rồng.</p>\n<p>Mặc dù hạt châu kia rất nhỏ, không đáng chú ý, nhưng sau khi bắn vào vòi rồng, lại phát ra tiếng ồn ào chói tai.</p>\n<p>Tiếng rít của vòi rồng giảm bớt đi rất nhiều, xoay chuyển cũng ít dần, giống như một người ăn quá no lười vận động.</p>\n<p>Nhưng theo thời gian chuyển dời, vòi rồng di chuyển càng lúc càng nhanh, nhanh chóng tiêu hóa hạt châu.</p>\n<p>Sau nửa nén hương, vòi rồng hoàn toàn tiêu hóa hết hạt châu, bị nhuộm thành hai màu đen trắng, lúc trắng lúc đen.</p>\n<p>“Địa Cực Thiên Cương Châu?” Bản Đa Nhất nhìn thấy, linh quang lóe lên, bật thốt.</p>\n<p>Dư Mộc Xuẩn có chút ngoài ý muốn, không tiếc khích lệ: “Ừm, kiến thức của tên nhóc ngươi không tệ. Nhất định phải xử lý Địa Cực Thiên Cương Châu, dựa vào vòi rồng nhỏ là không được, phải là vòi rồng lớn mới có năng lực.”</p>\n<p>Bản Đa Nhất cố nén sự chấn động trong lòng.</p>\n<p>Địa Cực Thiên Cương đã rất khó xử lý. Bản Đa Nhất biết rất rõ, cho dù gã có dốc hết toàn lực, cũng phải mất mấy năm mới có thể chậm rãi ăn mòn được một cục Địa Cực Thiên Cương dùng để luyện cổ.</p>\n<p>Gã là cổ sư phàm đạo, muốn xử lý tiên tài bình thường đều phải lấy năm ra để tính toán.</p>\n<p>Còn Địa Cực Thiên Cương Châu thì sao?</p>\n<p>Là do rất nhiều Địa Cực Thiên Cương hòa lại với nhau, dần dần ngưng tụ thành một hạt châu. Một hạt châu ít nhất phải cần hơn trăm phần Địa Cực Thiên Cương mới có thể ngưng tụ thành.</p>\n<p>Địa Cực Thiên Cương Châu rất cứng, rất khó xử lý. Cho dù là cổ tiên cũng phải mất mấy tháng hoặc một hai năm mới có thể hao mòn được một hạt châu.</p>\n<p>Nhưng Dư Mộc Xuẩn đại nhân chỉ dùng thời gian ngắn như vậy đã xử lý xong một viên Địa Cực Thiên Cương Châu?</p>\n<p>Bản Đa Nhất nghĩ đến điều gì, giọng nói run rẩy: “Chẳng lẽ... chẳng lẽ Dư đại sư dùng sát chiêu Luyện đạo là Phong Ma trong truyền thuyết sao? Đúng rồi, chỉ có bốn sát chiêu luyện đạo tiên cấp trong truyền thuyết mới có thể xử lý tiên tài đến trình độ này.”</p>\n<p>“Không sai, chính là Phong Ma.” Dư Mộc Xuẩn đáp lại.</p>\n<p>Ánh mắt Bản Đa Nhất tràn ngập lửa nóng. Đây là một trong những thủ đoạn xử lý tiên tài tốt nhất. Gã không phải cổ tiên, hoàn toàn không nắm giữ được sát chiêu tiên đạo này. Lúc này, trong lòng gã tràn ngập sự hâm mộ, tưởng tượng ra có một ngày gã có thể dùng sát chiêu Phong Ma để xử lý tiên tài một cách hoàn mỹ. Đúng là huyền diệu.</p>\n<p>Xử lý xong Địa Cực Thiên Cương Châu, Dư Mộc Xuẩn bắt đầu bỏ tiên nguyên thạch vào trong vòi rồng.</p>\n<p>Từng viên tiên nguyên thạch bị ném vào trong lốc xoáy. Tiên nguyên thạch không cứng bằng Địa Cực Thiên Cương Châu, bị phong nhận cắt nát thành phấn, bùng lên từng luồng ánh sáng chói mắt.</p>\n<p>Lúc này, thiên địa giao cảm, dãy núi gần đó bắt đầu chấn động, mây đen dày đặc trên bầu trời, vang lên từng tiếng sấm rền.</p>\n<p>“Chuyện gì xảy ra vậy?” Bản Đa Nhất giật mình thất thố. Gã ngửa đầu nhìn chung quanh, phát hiện không gian chung quanh phát ra từng tia sáng.</p>\n<p>Tia sáng này chính là đạo ngân.</p>\n<p>Có đạo ngân Viêm đạo màu đỏ, có đạo ngân Thủy đạo màu lam. Phần lớn hai đạo ngân này đều không trọn vẹn. Nhiều hơn nữa chính là đạo ngân Thổ đạo, Mộc đạo, tương đối hoàn chỉnh. Nhiều nhất chính là đạo ngân lóe ra ngân quang.</p>\n<p>Đây là đạo ngân Luật đạo.</p>\n<p>Loại đạo ngân này nhiều vô cùng, nhưng phân chia không đều. Có chỗ thì dày đặc, chồng chất lên nhau. Có chỗ thì tương đối thưa thớt.</p>\n<p>Bản Đa Nhất phát hiện, nơi Dư Mộc Xuẩn lựa chọn luyện cổ chính là nơi tập trung đạo ngân Luật đạo nhiều nhất.</p>\n<p>“Dãy núi này nhìn thì rất bình thường, thì ra lại có chỗ bất phàm. Chẳng lẽ đó là lý do Dư đại sư lựa chọn nơi này để luyện cổ? Thật kỳ lạ, sông núi bình thường nhất định không có nhiều đạo ngân như thế.” Bản Đa Nhất phát hiện càng nhiều, trong lòng lại càng nghi hoặc hơn.</p>\n<p>Gã cố gắng kềm chế, bởi vì dãy núi chấn động ngày càng mãnh liệt. Mây đen trên trời càng thêm dày đặc.</p>\n<p>Mưa gió nổi lên, đại nạn sắp đến.</p>\n<p>Ngay cả lốc xoáy cũng hành quân lặng lẽ, hình thể co lại.</p>\n<p>Dư Mộc Xuẩn ngẩng đầu nhìn lên không trung, cười ha hả, tiếng cười tràn ngập tự tin và phóng khoáng.</p>\n<p>Ông luyện chế tiên cổ đến giờ phút này, rốt cuộc đã nghênh đón bước quan trọng nhất.</p>\n<p>“Tới đi.” Ông bỗng nhiên một tay chỉ thiên, một tay chỉ địa.</p>\n<p>Trên bầu trời, điện quang kích xuống. Điện quang như nước, hình thành một con điện mãng to lớn.</p>\n<p>Lôi điện là dương, mãng xà là âm. Lôi điện tạo thành mãng xà, ẩn chứa âm dương đánh tan lôi điện cuồng bạo.</p>\n<p>Đây chính là Tĩnh Miên Điện Mãng.</p>\n<p>Một trong bốn sát chiêu tiên cấp Luyện đạo.</p>\n<p>Trên mặt đất, rất nhiều lốc xoáy khép lại, hình thành một lốc xoáy siêu to.</p>\n<p>Cột lốc xoáy cao ngất, nối liền trời đất. Tĩnh Miên Điện Mãng chậm rãi du động, hạ xuống quấn chặt lấy phong trụ.</p>\n<p>Điện quang không hề chói mắt. Trong quá trình cự mãng quấn trụ, hình thành một mỹ cảm kinh tâm động phách.</p>\n<p>Lúc này, hai khí thiên địa bỗng nhiên bay lên.</p>\n"
}