{
  "href": "/reader/co-chan-nhan/bsqd",
  "title": "Chương 1207: Kinh biến thành Vũ Thánh (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1207,
  "contentHTML": "<p>Ngay sau đó, hắn giao dịch với Tiên Hạc môn, đồng thời thu hoạch được không ít tiên nguyên thạch.</p>\n<p>Thái độ của Tiên Hạc môn ôn hòa hơn rất nhiều so với trước đó.</p>\n<p>Hiển nhiên bọn họ cũng bận tâm, nếu ép Phương Nguyên quá đáng, nhất định sẽ dẫn đến việc Phương Nguyên nghiêng về phía Linh Duyên Trai.</p>\n<p>Đồng thời, Tiên Hạc môn còn muốn thu mua đạo ngân thành công trên người Phương Nguyên, ra giá rất cao, nhờ Phương Nguyên luyện chế một loại tiên cổ lục chuyển nào đó. Cổ phương tiên cổ sẽ miễn phí giao cho Phương Nguyên, nguyên liệu luyện cổ đều do Tiên Hạc môn phụ trách.</p>\n<p>Ngay cả mười đại cổ phái Trung Châu, nhu cầu đối với tiên cổ tất nhiên là vĩnh viễn.</p>\n<p>Đối với yêu cầu này, Phương Nguyên tận lực từ chối, cũng không nói là hắn đã sớm dùng hết, chỉ nói là muốn cân nhắc thêm một khoảng thời gian.</p>\n<p>Tiên Hạc môn muốn cầu cạnh Phương Nguyên, thái độ tất nhiên là phải hòa hoãn.</p>\n<p>Phương Nguyên tiến hành hai vụ mua bán, tiên nguyên thạch kiếm được lập tức thu mua một số người Lông trong Bảo Hoàng Thiên, bổ sung cho số hao tổn khi luyện cổ thất bại.</p>\n<p>Giá nô lệ người Lông không rẻ.</p>\n<p>Nhìn số tiên nguyên thạch trong tay Phương Nguyên sau khi mua xong thì có thể biết.</p>\n<p>Cũng may, tiên nguyên Thanh Đề trong tay Phương Nguyên khá dư dả, tình huống an toàn hơn so với trước đó rất nhiều.</p>\n<p>Nhưng cho dù mua được số nô lệ người Lông này, Phương Nguyên cũng chỉ bổ sung được cho hao tổn lúc trước, cũng không mở rộng được quy mô thạch tổ tiếp theo.</p>\n<p>Bởi vì giao dịch với Linh Duyên Trai, đơn đặt hàng cổ Can Đảm phải tăng lên một mảng lớn.</p>\n<p>Phương Nguyên sử dụng hai thạch tổ cũng không thỏa mãn được nhu cầu của thị trường lúc bấy giờ. Hắn dự định tích cóp chút tiên nguyên thạch để xây dựng thạch tổ thứ tư, đồng thời phân phối đầy đủ nô lệ người Lông.</p>\n<p>Khoản tiền này không nhỏ. Thạch tổ thứ ba vẫn là Hắc Lâu Lan cung cấp tài chính.</p>\n<p>Nhưng có phúc địa Tinh Tượng trong bóng tối giúp đỡ, buôn bán một số lượng cổ trùng của Vạn Tượng Tinh Quân, cũng đã góp nhặt được một ít tiên nguyên thạch cho Phương Nguyên.</p>\n<p>Điều này giúp cho Phương Nguyên giảm bớt thời gian tích lũy tiền bạc.</p>\n<p>Phương Nguyên vừa tích lũy tiên nguyên thạch, vừa lợi dụng vầng sáng trí tuệ để tiến hành suy tính.</p>\n<p>Sau hơn một tháng kể từ khi trở về phúc địa Hồ Tiên, Phương Nguyên đã thành công dung hợp tiên cổ Biến Hình vào sát chiêu Gặp Mặt Giống Như Từng Quen Biết, đồng thời dựa vào cảnh giới tông sư lực đạo của mình thành công suy tính ra cổ phương cổ Toàn Lực Ứng Phó ngũ chuyển.</p>\n<p>Khác với cổ phương thời thượng cổ, cổ phương mà Phương Nguyên suy tính ra, tận lực dùng những nguyên liệu luyện cổ dễ dàng thu mua được.</p>\n<p>Cổ Toàn Lực Ứng Phó là cổ bản mệnh tiên khiếu thứ hai của Phương Nguyên. Cho đến nay vẫn là tứ chuyển, thấp hơn số chuyển hiện tại của Phương Nguyên.</p>\n<p>Có cổ phương này, về sau, Phương Nguyên sẽ có một nhiệm vụ khác, chính là thăng luyện cổ Toàn Lực Ứng Phó.</p>\n<p>Sau một lần thất bại, cổ Toàn Lực Ứng Phó đã được tăng lên đẳng cấp ngũ chuyển.</p>\n<p>“Nếu có thể tăng cổ Toàn Lực Ứng Phó lên lục chuyển, nó sẽ gia tăng uy lực sát chiêu Vạn Ngã của ta, gần với tiên cổ Ngã Lực. Đáng tiếc chuyện này lại vượt ra khỏi phạm vi năng lực của ta.”</p>\n<p>Có kinh nghiệm thành công, Phương Nguyên quyết định suy tính cổ phương cổ Tiểu Gia Tử Khí.</p>\n<p>Kết quả thất bại.</p>\n<p>Cảnh giới Khí đạo của Phương Nguyên chỉ là cảnh giới phổ thông, ngay cả chuẩn đại sư cũng không bằng. Cho nên kết quả này cũng bình thường mà thôi.</p>\n<p>Bầu trời trong xanh, một năm bốn mùa không bao giờ ngừng có gió.</p>\n<p>Trong khu vực trời đất này, một thành trì cực lớn đang lơ lửng trên không.</p>\n<p>Nơi này là căn cứ của người Vũ. Người bên ngoài gọi thành trì này là thành Không Trung, còn người Vũ thì gọi là thành Vũ Thánh.</p>\n<p>Lúc này, bên trong thành Vũ Thánh, lá cờ đủ màu sắc tung bay, tiếng hoan hô, tiếng hò hét chấn động thiên địa.</p>\n<p>Phần lớn người Vũ trong thành đang tập trung tại một võ trường, chú ý một trận tỷ thí quan trọng.</p>\n<p>Vương của người Vũ đã mất. Dựa theo tập tục của người Vũ, vị vương mới phải được chọn lựa từ trong chiến đấu.</p>\n<p>Đương nhiên, người tham gia tranh tuyển phần lớn phải được người Vũ công nhận.</p>\n<p>Người Vũ cần không phải là hung đồ tàn bạo, mà là anh hùng nhân ái.</p>\n<p>Bởi vì, người tham gia tranh đoạt chức Vũ vương thường có uy vọng, đồng thời cũng đã có nhiều cống hiến cho thành Vũ Thánh.</p>\n<p>Có đôi khi, ánh mắt của quần chúng sáng như tuyết. Trong lịch sử thành Vũ Thánh, rất ít khi có người hung bạo, tàn nhẫn được dân chúng trong thành để cử làm thành vương.</p>\n<p>Cho dù có tính tình tàn nhẫn, bên trong thành Vũ Thánh vẫn có ba vị thái thượng, tức cổ tiên trấn áp đại cục.</p>\n<p>Võ trường rất lớn, có thể chứa đến mấy vạn người xem.</p>\n<p>Tiếng trợ uy vang tận trời xanh. Chính giữa võ trường là hai thiếu niên đang khổ chiến.</p>\n<p>“Vũ Phi, ngươi giác ngộ đi. Ta là vương tử thành Vũ Thánh, ta chắc chắn sẽ kế thừa vương vị, bảo vệ cho vinh quang của dòng họ ta.” Một vị thiếu niên cao lớn cường tráng, mái tóc vàng sáng lần lượt đánh bay đối thủ của mình.</p>\n<p>Đây là trận cuối cùng.</p>\n<p>Người thắng sẽ trở thành tân vương người Vũ.</p>\n<p>Từ thế cục hiện tại có thể phát hiện, vị vương tử anh tuấn này đang chiếm thế thượng phong. Cậu ta bay lượn giữa không trung, có tu vi ngũ chuyển, không ngừng thôi động cổ trùng thi triển công kích từ xa.</p>\n<p>Còn đối thủ của cậu ta là một thiếu niên có mái tóc ngắn màu đen, hình thể gầy yếu, đang chạy gấp trên mặt đất, thỉnh thoảng linh hoạt tránh né công kích điên cuồng của vương tử người Vũ.</p>\n<p>“Đan Vũ! Đan Vũ.” Người xem gọi to tên của vị vương tử, tiếng hô càng thêm thống nhất, càng lúc càng to.</p>\n<p>Thế cục đã rất rõ ràng.</p>\n<p>Vương tử Đan Vũ đang chiếm cứ ưu thế, còn đối thủ của cậu ta Vũ Phi chỉ có thể bị đánh, không có lực hoàn thủ.</p>\n<p>Trên người Vũ Phi tràn ngập bụi đất, chật vật không chịu nổi, giống như chuột bị đánh chạy khắp võ trường.</p>\n<p>Còn Đan Vũ thì cao cao tại thượng, ra tay cử khinh nhược trọng, càng hợp với hình tượng tân vương mà người Vũ chờ mong.</p>\n<p>“Muốn ta nhận thua à? Tuyệt không có khả năng. Vũ Phi ta nhất định sẽ trở thành tân vương của người Vũ.” Đột nhiên, Vũ Phi hét lớn, bộc phát sức mạnh, hai chân nện mạnh xuống đất, cả người giống như mũi tên rời khỏi dây cung bắn mạnh về phía Đan Vũ.</p>\n<p>“Cái gì? Ngươi còn dư lực sao?” Đan Vũ cuống quýt lui lại.</p>\n<p>Vũ Phi nhảy lên không trung, mắt thấy sắp đến gần Đan Vũ, nhưng sau khi Đan Vũ kéo dài khoảng cách, cậu chỉ có thể bất đắc dĩ rơi xuống.</p>\n<p>“Vũ Phi, ngươi đã bị ta làm hỏng cánh rồi, còn muốn phản công sao?” Đan Vũ nhìn Vũ Phi không ngừng rơi xuống, nở nụ cười trào phúng.</p>\n<p>Nào biết Vũ Phi đột nhiên ngẩng đầu lên, hai mắt tỏa sáng: “Vẫn còn chưa xong đâu. Hãy xem sát chiêu của ta đây, cổ Khí Cầu.”</p>\n<p>Sau một khắc, Vũ Phi há miệng hút một cái.</p>\n<p>Chỉ trong nháy mắt.</p>\n<p>Rất nhiều không khí được cậu hút vào trong bụng. Thân hình của cậu bành trướng lên, biến thành một quả cầu thịt.</p>\n<p>Vũ Phi bắt đầu bay lên không.</p>\n<p>Người xem im lặng trong chốc lát, chợt cười rộ lên.</p>\n<p>Vũ Phi đột nhiên biến thành khí cầu, đúng là nhìn rất buồn cười.</p>\n<p>Ngay cả Đan Vũ cũng sững sờ, sau đó trầm tĩnh lại: “Đúng là phong cách của ngươi, Vũ Phi. Nhưng cho dù ngươi có làm gì, ngươi cũng không trở thành tân vương của người Vũ được. Bại cho ta, sát chiêu Đao Phong Cường Trảm.”</p>\n<p>Hai mắt Đan Vũ phun ra lệ mang, hai tay nâng lên, bỗng nhiên phách không, hai đại đao hơi mờ mãnh liệt chém về phía Vũ Phi.</p>\n<p>Vũ Phi vẫn còn bay lên cao.</p>\n<p>Rất nhiều người hét lên kinh ngạc. Đao Phong Cường Trảm lợi hại thật. Bọn họ quan sát đã lâu, cho nên biết rất rõ, nếu bị hai luồng đao gió này chém trúng, Vũ Phi nhất định sẽ bị mổ bụng mổ ngực, trọng thương sắp chết.</p>\n<p>Nhưng vào lúc này, Vũ Phi đang ở trong hiểm cảnh ngược lại mắt bốc kỳ quang. Cậu đã bắt được chiến cơ.</p>\n"
}