{
  "href": "/reader/co-chan-nhan/gjsf",
  "title": "Chương 1210: Thiết kế người Vũ, Vũ Phi bất lực (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1210,
  "contentHTML": "<p>Trịnh Linh nói xong liền bay vụt lên. Khoảng cách cách Phương Nguyên và Thái Bạch Vân Sinh khoảng mấy ngàn bước, song chưởng liền đẩy ra.</p>\n<p>Vù!</p>\n<p>Gió lớn gào thét, một bức tường gió dày đặc được hình thành, phô thiên cái địa ép hai người Phương Nguyên và Thái Bạch Vân Sinh.</p>\n<p>Đây là sát chiêu tiên đạo Trịnh Linh đánh ra cho hả giận. Ông ta không chiếm được lợi thế trước mặt Bạch Hải Sa Đà, một bụng tức phát tiết lên người Phương Nguyên và Thái Bạch Vân Sinh.</p>\n<p>Nhìn thấy bức tường gió đè xuống, Phương Nguyên liền kéo Thái Bạch Vân Sinh về phía sau, phát ra tiếng hừ lạnh khinh thường: “Điểu trùng tiểu kỹ.”</p>\n<p>Thức thứ nhất Vạn Ngã, Đại Thủ Ấn.</p>\n<p>Ầm ầm.</p>\n<p>Đại thủ ấn Lực đạo mạnh mẽ đâm tới, đánh nát bức tường gió, đồng thời dư thế không giảm, hung hăng nghiền ép Trịnh Linh.</p>\n<p>Sắc mặt Trịnh Linh, Chu Trung thay đổi. Bọn họ nhìn thấy đại thủ ấn của Phương Nguyên giống như nhìn thấy quỷ.</p>\n<p>“Cái gì?”</p>\n<p>“Chỉ là một tiên cương lục chuyển hạng chót nhưng lại có chiến lực của thất chuyển.”</p>\n<p>Hai vị cổ tiên người Vũ lập tức biết mình đá vào tấm sắt. Vẻ mặt Trịnh Linh đầy khổ sở. Nếu là trạng thái bình thường, ông không sợ đối thủ như Phương Nguyên.</p>\n<p>Nhưng bây giờ, sau khi trải qua kịch chiến với đám người Bạch Hải Sa Đà, chiến lực của ông ta đã bị giảm xuống rất nhiều.</p>\n<p>Đừng nói chi đến Chu Trung, tình huống còn bết bát hơn cả ông.</p>\n<p>“Khoan đã, hai vị, có chuyện gì thì từ từ nói. Vừa rồi tại hạ lỗ mãng ra tay, có nhiều mạo phạm, mong rằng rộng lòng tha thứ.” Trịnh Linh lên tiếng kêu to: “Chúng ta cũng có nỗi khổ của mình. Tiến vào phúc địa của các vị, đúng là bất đắc dĩ.</p>\n<p>Ông kêu hơi chậm, bởi vì động tác của Phương Nguyên ngược lại nhanh hơn.</p>\n<p>Không chỉ như vậy, hắn còn thúc ra năm cự thủ Lực đạo lĩnh ngộ được, quần công Trịnh Linh.</p>\n<p>“Đã đến thì cũng đừng hòng đi.” Phương Nguyên ngửa đầu cười to.</p>\n<p>Sắc mặt cổ tiên người Vũ Trịnh Linh trở nên vô cùng khó coi: “Các hạ tưởng ăn chắc chúng ta sao? Cần chi phải hùng hổ dọa người như vậy? Quý phương kinh doanh tiên khiếu quả thật không dễ. Tài nguyên đầy trời này nếu bởi vì chiến đấu mà bị hủy đi, há không đáng tiếc sao?”</p>\n<p>“Ngươi đang uy hiếp ta à?” Hai tròng mắt Phương Nguyên đỏ ngầu, để lộ hung quang.</p>\n<p>“Dĩ nhiên không phải uy hiếp, nhưng ta nói là sự thật mà, không phải sao?” Cổ tiên Chu Trung lên tiếng.</p>\n<p>Phương Nguyên cười to trong lòng.</p>\n<p>Nếu đổi lại là cổ tiên khác bị uy hiếp như thế, sợ là ném chuột sợ vỡ bình, nói không chừng sẽ để cho hai vị cổ tiên người Vũ đạt như mong muốn. Nhưng lần này bọn họ lại gặp phải Thái Bạch Vân Sinh.</p>\n<p>Thái Bạch Vân Sinh có tiên cổ Giang Sơn Như Cũ, chính là biện pháp tốt nhất để giải quyết uy hiếp này.</p>\n<p>Hai vị cổ tiên người Vũ không biết có sự tồn tại của tiên cổ Giang Sơn Như Cũ, cho nên mới nói như thế.</p>\n<p>Theo ý của Phương Nguyên, đương nhiên là giữ lại tính mệnh của hai vị cổ tiên người Vũ. Nhưng việc này lại là phúc địa Thái Bạch độ kiếp, không phải do Phương Nguyên làm chủ. Mà Thái Bạch Vân Sinh làm người lại hiền lành, cho nên phương diện này xử lý có vẻ ôn hòa hơn.</p>\n<p>Vì thế, Phương Nguyên không tiếp tục lên tiếng mà nhìn Thái Bạch Vân Sinh.</p>\n<p>Hai vị cổ tiên người Vũ cũng nhìn Thái Bạch Vân Sinh, chờ chính chủ đáp lại.</p>\n<p>Phàm nhân người Vũ cũng nhìn lên không trung, mang theo vẻ kính sợ, nhìn bốn người lơ lửng trên bầu trời.</p>\n<p>Trước đó, Phương Nguyên trò chuyện với hai cổ tiên người Vũ, âm thanh rất lớn, cho nên phàm nhân người Vũ đều nghe được.</p>\n<p>Quyết định của Thái Bạch Vân Sinh sẽ ảnh hưởng đến vận mệnh của mấy vạn dân người Vũ.</p>\n<p>Có người Vũ bắt đầu yên lặng cầu nguyện, có người nghiến răng nghiến lợi, có người bị thương rên rỉ.</p>\n<p>Vũ Phi vừa mới leo lên được chức tân vương người Vũ thì nắm chặt song quyền, liều mạng nhìn chằm chằm không trung. Cậu xuất thân thì tầng lớp dưới, không giống như vương tử Đan Vũ được tiếp xúc nhiều bí mật, cho nên cậu không có quá nhiều kiến thức. Đây là lần đầu tiên cậu nhìn thấy cổ tiên, vừa kinh hãi nhưng trong lòng lại có một cảm giác vô lực rất sâu.</p>\n<p>Thái Bạch Vân Sinh nhìn thấy người Vũ xuất hiện, không khỏi im lặng cân nhắc.</p>\n<p>Vũ dân thành tai, điều này khiến Thái Bạch Vân Sinh bất ngờ vô cùng.</p>\n<p>Những sinh mệnh này có trí tuệ, có thể câu thông. Nếu Thái Bạch Vân Sinh thả những người Vũ này đi, địa tai xem như vượt qua. Nếu không buông tha, tai sẽ kịch đấu trong phúc địa tiên khiếu của mình, có lẽ sẽ hợp nhất được người Vũ. Nhưng phong hiểm và tổn thất trong chiến đấu, nhất thời khó mà đánh giá được.</p>\n<p>Mặc kệ ông lựa chọn như thế nào, đây đều là quyết định trọng đại.</p>\n<p>Như Phương Nguyên dự liệu, Thái Bạch Vân Sinh đã không quả quyết. Trong lúc cấp thiết như thế này cũng không quyết định được chắc chắn.</p>\n<p>Thấy Phương Nguyên nhìn ông, ông cũng nhìn lại, dùng ánh mắt ra hiệu trưng cầu ý kiến của Phương Nguyên.</p>\n<p>“Đương nhiên là phải chiến rồi.” Phương Nguyên trả lời như chém đinh chặt sắt.</p>\n<p>“Huynh có tiên cổ Giang Sơn Như Cũ, căn bản không cần e ngại tiên khiếu của mình bị đánh nát. Tổn thất duy nhất chính là cỏ Phù Cầu Trà, mây bụi Thiên Khôi mà thôi. Những tư nguyên này bị hư hại, tiên cổ Giang Sơn Như Cũ không cách nào khôi phục.”</p>\n<p>“Nhưng lần này huynh độ kiếp, cũng không dời đi những tư nguyên này, chính là có ý định tiếp nhận tổn thất.”</p>\n<p>“Tài lực chủ yếu của huynh là cổ Giang Sơn Như Cũ, lợi ích của những tư nguyên này rất nhỏ. Cho dù có tổn thất toàn bộ, làm lại từ đầu cũng không sao.”</p>\n<p>“Vũ dân có đến mấy vạn, có thể huấn luyện thành nô lệ. Vũ dân trời sinh có đạo ngân Vân đạo, am hiểu phi hành, tinh nhuệ trong Vũ dân cơ hồ đều là đại sư phi hành. Nhưng hai vị cổ tiên Vũ dân này tuyệt không thể lưu. Cho dù bọn họ không chủ tu Vân đạo, giết hai người bọn họ cũng có được không ít đạo ngân Vân đạo, tăng thêm cho phúc địa của huynh. Đây chẳng phải là điều mà huynh muốn sao?”</p>\n<p>Đây chính là kỳ ngộ ngàn năm một thưở.</p>\n<p>Trên người hai vị cổ tiên người Vũ đều có tổn thương, dường như cũng không có thủ đoạn đào thoát khỏi nơi này.</p>\n<p>Chỉ cần Thái Bạch Vân Sinh không mở môn hộ, đám người Vũ này đơn giản chính là cá trong chậu.</p>\n<p>Một khi giết chết hai cổ tiên người Vũ, tiên khiếu của bọn họ sẽ rơi xuống phúc địa Thái Bạch. Tình huống này vô cùng hiếm thấy.</p>\n<p>Mất đi cổ tiên, lưu lại tiên khiếu, tiên khiếu hóa thành phúc địa, hấp thu hai khí thiên địa.</p>\n<p>Giống như lúc trước Phương Nguyên lấy trộm thi thể của Vạn Tượng Tinh Quân, cố ý chạy đến địa uyên để trồng xuống phúc địa. Kết quả khi phúc địa gieo xuống, hấp thu rất nhiều địa khí, một ít thiên khí, dẫn đến địa uyên phát ra một trận địa chấn kịch liệt.</p>\n<p>Nếu cổ tiên người Vũ chiến tử, tiên khiếu rơi vào bên trong phúc địa Thái Bạch, muốn triệt để biến thành phúc địa thì phải hấp thu hai khí thiên địa.</p>\n<p>Nhưng phúc địa Thái Bạch khác với thiên địa năm vực. Nơi này do Thái Bạch Vân Sinh khống chế, hai khí thiên địa không phải muốn rút là có thể rút.</p>\n<p>Tiên khiếu không thể biến thành phúc địa, vậy thì làm sao để biến?</p>\n<p>Trong lịch sử có ghi chép, nếu tiên khiếu bị tiêu diệt, hết thảy tài nguyên bên trong tiên khiếu sẽ bị hủy diệt theo.</p>\n<p>Nhưng đạo ngân tích lũy bên trong tiên khiếu sẽ được bảo lưu, dung nhập vào trong thiên địa bên ngoài.</p>\n<p>Nơi này chính là thiên địa bên ngoài, là phúc địa Thái Bạch.</p>\n<p>Lúc trước đã đề cập qua, đạo ngân cực kỳ trân quý, phí thu được nó là rất cao.</p>\n<p>Thái Bạch Vân Sinh vốn tính đập nát phúc địa, nhưng nếu có thể kế thừa được tất cả đạo ngân của hai vị cổ tiên này, vụ làm ăn này tuyệt đối là kiếm bộn, không lỗ.</p>\n<p>Phương Nguyên bí mật truyền âm thuyết phục, cuối cùng tăng thêm một câu: “Lão Bạch, huynh không phải người có lòng dạ đàn bà. Chẳng lẽ miếng thịt mỡ dâng tận miệng còn muốn phun ra ngoài?”</p>\n"
}