{
  "href": "/reader/co-chan-nhan/qsdx",
  "title": "Chương 1211: Thiết kế người Vũ, Vũ Phi bất lực (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1211,
  "contentHTML": "<p>Thái Bạch Vân Sinh nghiêm mặt, hạ quyết tâm truyền âm trở về: “Đệ yên tâm đi. Dị nhân người Vũ cũng không phải Nhân tộc thuần khiết. Không phải tộc ta, trong lòng ắt sẽ nghĩ khác. Vậy thì đánh đi, giết chết bọn họ. Còn tù binh người Vũ, ta chắc chắn sẽ thiện đãi.”</p>\n<p>Thương định thỏa đáng, ông đang định ra tay, nhưng lại bị Phương Nguyên bí mật truyền âm ngăn lại: “Khoan đã, khó có được cơ hội tốt như thế, sao có thể nói đánh liền đánh. Trước cứ để ta dò xét một chút.”</p>\n<p>Thái Bạch Vân Sinh làm gì mà không biết Phương Nguyên xảo trá, liền nói: “Vậy thì làm phiền Phương Nguyên đệ.”</p>\n<p>Hai người bí mật trò chuyện chỉ trong thời gian rất ngắn.</p>\n<p>Phương Nguyên nhìn hai vị cổ tiên người Vũ, làm bộ nói: “Buông tha cho hai người thật ra không phải là không thể, nhưng các người phải để lại phàm nhân người Vũ làm nô lệ cho chúng ta.”</p>\n<p>Cổ tiên hai bên trò chuyện không hề giấu diếm. Phương Nguyên nói như vậy lập tức dẫn đến mấy vạn người Vũ bên dưới kháng nghị mãnh liệt.</p>\n<p>“Cái gì?’ Muốn chúng ta trở thành nô lệ của bọn chúng?”</p>\n<p>“Mất đi tự do chẳng khác nào mất đi hai cánh.”</p>\n<p>“Không, cho dù ta chết, cũng sẽ không làm nô lệ của Nhân tộc.”</p>\n<p>“Đừng sợ, chúng ta có lão tổ tông cổ tiên. Bọn họ nhất định không bỏ rơi hậu bối chúng ta.”</p>\n<p>“Tuyệt không thể nào.” Hai vị cổ tiên người Vũ biến sắc, lập tức bác bỏ.</p>\n<p>Phương Nguyên cũng không cảm thấy ngoài ý muốn.</p>\n<p>Tộc đàn dị nhân thường đoàn kết hơn so với Nhân tộc. Đông Phương Trường Phàm hại thân tộc thành tựu bản thân, chuyện này cơ bản không hề phát sinh trong dị nhân.</p>\n<p>Người là vạn vật chi linh, tâm tư hay thay đổi. Ngược lại tâm tư của dị nhân đơn thuần hơn, còn lâu mới xảo trá bằng Nhân tộc.</p>\n<p>Đương nhiên, điều này cũng có liên quan đến đại thế chủng tộc.</p>\n<p>Nhân tộc thống trị năm vực, thế lực lớn nhất. Dị nhân sinh tồn rất khó khăn, bốn phía xa lánh, chịu đủ sự chèn ép của Nhân tộc, không hề được quản lý tài nguyên trân quý của mình.</p>\n<p>Bất luận ở một vực nào, việc buôn bán nô lệ dị nhân đều có thị trường.</p>\n<p>Trong đại thế chủng tộc, Nhân tộc chiếm cứ ưu thế tuyệt đối, còn dị nhân thì luôn nằm ở thế yếu.</p>\n<p>Nếu đã ở trong thế yếu, muốn sinh tồn tất nhiên phải đoàn kết thành đoàn, hai bên cùng ủng hộ mới có thể đối kháng được áp lực bên ngoài.</p>\n<p>Bởi vậy, hai vị cổ tiên đối phương không đồng ý từ bỏ người dân của mình, thái độ cường ngạnh, Phương Nguyên đã sớm có dự kiến. Đồng thời cũng hiểu được quyết tâm của hai người bọn họ.</p>\n<p>Phương Nguyên vội vàng truyền âm cho Thái Bạch Vân Sinh, Thái Bạch Vân Sinh lập tức làm ra vẻ bị mạo phạm mà tức giận, dựa theo dặn dò của Phương Nguyên, nói: “Hừ, đám người Vũ các người vô cớ xông vào phúc địa của phe ta, đây chính là xâm lấn. Các người không chỉ xâm lấn mà còn chủ động ra tay với bên ta, bây giờ lại muốn ra ngoài? Hừ, không trả giá một chút thì làm sao mà được? Đương nhiên, hai vị có thể mang theo Vũ dân của mình đi ra. Chỉ cần bản lĩnh của các người đủ mạnh, bên ta sẽ nhận thua. Bằng không, lão phu chỉ cần vài phút là có thể thu thập các ngươi.”</p>\n<p>Hai vị cổ tiên người Vũ làm sao có bản lĩnh đó?</p>\n<p>Nếu có, bọn họ cần chi phải đau khổ thương lượng với Phương Nguyên?</p>\n<p>Mặc dù bọn họ có thể vận dụng sát chiêu tiên đạo Thiên Tùy Nhân Nguyện, nhưng bây giờ không còn tiên cổ phòng thành Vũ Thánh phòng hộ, sát chiêu Thiên Tùy Nhân Nguyện hao phí rất nhiều tiên nguyên thì không nói, mà còn cần một thời gian dài để chuẩn bị.</p>\n<p>Trong tình huống này, trên cơ bản không cách nào thực hiện lại hành động chạy trốn quy mô như trước đó.</p>\n<p>Mắt thấy Phương Nguyên không chịu bỏ qua, cổ tiên Chu Trung đành phải nhắc lại tầm quan trọng của tiên khiếu đối với cổ tiên. Nếu thật sự khai chiến, đối với cả hai bên cũng đều không tốt.</p>\n<p>“Nếu hai bên chúng ta khai chiến, chủ yếu oanh kích phúc địa này của quý phương. Xét theo một trình độ nhất định, phúc địa bị vỡ vụn, dẫn đến gió Đại Đồng, nhất định không thể vãn hồi.” Trong lời nói của Chu Trung, ý vị uy hiếp rất rõ ràng.</p>\n<p>Bọn họ không biết sự tồn tại của Giang Sơn Như Cũ.</p>\n<p>Có cổ Giang Sơn Như Cũ, phúc địa tiên khiếu bị phá hư chỗ nào thì vẫn có thể chữa trị lại chỗ đó, tuyệt không dẫn đến gió Đại Đồng hủy diệt toàn bộ.</p>\n<p>Dưới sự chỉ điểm của Phương Nguyên, Thái Bạch Vân Sinh giận dữ: “Ngươi còn dám uy hiếp ta? Đánh thì đánh, sợ cái gì? Tưởng lão phu là kẻ hèn nhát sao? Lão phu chỉ cần vài phút là có thể thu thập ngươi.” Biểu hiện giống như người già nhưng tâm không già, hiếu chiến nóng nảy.</p>\n<p>Phương Nguyên thì tỏ vẻ ném chuột sợ vỡ bình, nhưng vẫn không hé miệng, muốn hiệp thương.</p>\n<p>Biểu hiện này của hắn không khỏi khiến cho hai vị cổ tiên người Vũ hy vọng có thể hòa bình trốn đi.</p>\n<p>Hai bên nói qua nói lại rất lâu. Trịnh Linh rốt cuộc nhượng bộ, đưa ra một cách xử lý, chính là đền bù không ít tiên nguyên thạch.</p>\n<p>Hai người bọn họ, Chu Trung đóng vai mặt đỏ, Trịnh Linh đóng vai mặt trắng, kẻ xướng người họa, ngược lại rất có ăn ý.</p>\n<p>Phương Nguyên nhìn Thái Bạch Vân Sinh, Thái Bạch Vân Sinh liền trừng mắt: “Khoản tiên nguyên thạch này làm sao bì được với giá trị mấy vạn Vũ dân chứ? Đánh đi đánh đi, chỉ vài phút thôi là có thể thu thập hai người bọn họ rồi.”</p>\n<p>Sự ăn ý của Phương Nguyên và Thái Bạch Vân Sinh cũng không thua gì hai người đối phương.</p>\n<p>Trên mặt đất, đám người Vũ rối loạn không thôi, vừa tức vừa bất đắc dĩ. Đây chính là thế giới tàn khốc, kẻ yếu phải thua thiệt.</p>\n<p>Vũ Phi ngửa đầu lên trời gào to: “Đủ rồi. Cho dù chúng ta chết cũng không trở thành nô lệ ti tiện.”</p>\n<p>Bị người khác xem như gia súc mà thảo luận, giống như thẻ đánh bạc đem ra giao dịch, cảm giác này thật sự hỏng bét.</p>\n<p>“Ngươi ngậm miệng đi. Đừng vô cớ trêu chọc cổ tiên. Ngươi là tân vương của người Vũ, sẽ phải cân nhắc cho cả một tộc. Ngươi trào phúng cổ tiên như thế, chính là muốn đẩy tộc ta vào vực sau hay sao?” Đan Vũ giận dữ mắng.</p>\n<p>“Thật ghê tởm!” Vũ Phi nghiến chặt răng, hai tay bóp chặt đến mức nổi cả gân xanh. Nghe bại tướng Đan Vũ quát mắng, cậu rơi vào trầm tư.</p>\n<p>Đối với Vũ Phi mà nói, vận mệnh lên xuống quá nhanh, quá đột ngột.</p>\n<p>Cậu lập chí trở thành vương của người Vũ, đã đạt đến lý tưởng nhân sinh của cậu. Nhưng mục tiêu đã từng cao ngất của cậu, lúc này lại nhỏ bé như hạt bụi.</p>\n<p>Cổ tiên đối với phàm nhân mà nói, thật sự quá mạnh.</p>\n<p>Cho dù có nhiệt huyết, có liều mạng cũng không thể siêu việt hơn thực lực đó.</p>\n<p>Trịnh Linh đưa ra đề nghị đền bù tiên nguyên thạch, bị Thái Bạch Vân Sinh từ chối, nhưng Phương Nguyên lại làm bộ suy nghĩ: “Bên ta muốn nô lệ người Vũ, nhưng ngươi lại chỉ muốn đền bù tiên nguyên thạch. Mâu thuẫn này không thể giải quyết. Chi bằng mọi người cùng thối lui một bước, dùng thực lực để nói chuyện.”</p>\n<p>Thái độ của Thái Bạch Vân Sinh vẫn luôn cường ngạnh, ra vẻ là một cuồng nhân thích chiến đấu, khi nói chuyện thường hay gào lên “chỉ vài phút là thu thập được các ngươi”.</p>\n<p>Nếu đám người Sa Ma biết quá rõ tính tình làm người của Thái Bạch Vân Sinh có ở đây, nhất định sẽ cảm thấy Thái Bạch Vân Sinh này có khi là người khác giả mạo.</p>\n<p>Trịnh Linh và Chu Trung liếc nhìn nhau.</p>\n<p>Cuồng nhân chiến đấu Thái Bạch Vân Sinh không dễ nói chuyện, nhưng Phương Nguyên thân phận tiên cương lại chiếm vị trí chủ đạo.</p>\n<p>Đối với điều này, hai vị cổ tiên người Vũ cũng không cảm thấy kỳ quái. Bởi vì lúc trước Phương Nguyên đã cho thấy chiến lực thất chuyển của hắn.</p>\n<p>Hai người bí mật truyền âm, thương lượng với nhau, đều cảm thấy Phương Nguyên dễ nói chuyện hơn Thái Bạch Vân Sinh nhiều, đồng thời cũng có lý trí hơn.</p>\n<p>“Đối phương là tiên cương, tiên khiếu không thể tự sản sinh ra tiên nguyên, lại càng phải cẩn thận hơn. Chúng ta nên lợi dụng tâm lý này của hắn. Nhưng phúc địa này lại thuộc về lão đầu tử đáng chết kia.”</p>\n"
}