{
  "href": "/reader/co-chan-nhan/gevt",
  "title": "Chương 1212: Bóp nát cổ tiên thất chuyển (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1212,
  "contentHTML": "<p>“Tuổi tác của lão đầu tử này không nhỏ, nhưng tính tình lại nóng nảy. Xem ra chiến lực cũng không thể khinh thường, phải coi chừng.”</p>\n<p>“Thôi được rồi, bây giờ địa thế còn mạnh hơn người, cứ nghe xem vị tiên cương này có đề nghị gì.”</p>\n<p>Hai vị cổ tiên người Vũ làm như đã thương lượng xong, bản thân có đạo lý rõ ràng.</p>\n<p>Nhưng bọn họ không biết, bọn họ đã rơi vào bẫy mà Phương Nguyên đã giăng ra.</p>\n<p>“Mời nói.” Sau khi thương lượng xong, Chu Trung nói với Phương Nguyên.</p>\n<p>Phương Nguyên tiếp tục lên tiếng: “Thế giới cổ tiên đều nói đến lợi ích, dùng thực lực để nói chuyện. Hai bên chúng ta sẽ đánh cược mười trận. Bên ta đánh cược thắng sẽ chia một phần Vũ dân bên dưới cho chúng ta. Nếu bên ta đánh cược bại, vậy bên ta cũng chỉ có thể tiếp nhận một khoảng tiên nguyên thạch đền bù.”</p>\n<p>Chu Trung kêu lên: “Mặc kệ thắng bại, các người đều chiếm tiện nghi hết.”</p>\n<p>Phương Nguyên chỉ mỉm cười, cũng không trả lời.</p>\n<p>Thái Bạch Vân Sinh lập tức rống to: “Nhốn nháo cái gì mà nhốn nháo? Không đồng ý thì đánh. Nắm đấm lão phu đang ngứa đây, chỉ vài phút là thu thập các ngươi. Các ngươi dám đối phó tiên khiếu của ta, ta sẽ đồ sát phàm nhân người Vũ của các ngươi. Cùng lắm thì nhất phách lưỡng tán, ai sợ ai chứ?”</p>\n<p>Đúng là không khác gì một kẻ hiếu chiến lỗ mãng.</p>\n<p>Chu Trung, Trịnh Linh mắt điếc tai ngơ, hoàn toàn không muốn quan tâm đến một lão già không có kiến thức.</p>\n<p>Hai người bí mật truyền âm, tiến hành thương nghị.</p>\n<p>Phương Nguyên hợp thời tạo áp lực: “Nếu điều kiện này mà các ngươi còn không đáp ứng, vậy thì chúng ta chỉ có thể khai chiến.”</p>\n<p>Lời này của hắn khiến cho hai vị cổ tiên trong lòng hơi hồi hộp một chút.</p>\n<p>Thế cục trước mắt, thật ra hai người bọn họ đã sớm biết rõ ràng, hy sinh là không thể tránh khỏi. Ứng đối sáng suốt nhất chính là tận lực giảm bớt tổn thất.</p>\n<p>Cuối cùng, Trịnh Linh gật đầu đồng ý đánh cược, nhưng cũng có điều kiện, chính là sử dụng sát chiêu tiên đạo Tín đạo bọn họ đang nắm giữ, tương đương với tác dụng của cổ Sơn Minh, lập thành hiệp nghị, ước thúc hai bên.</p>\n<p>Mặc kệ kết quả như thế nào, sau mười trận đánh cược, Phương Nguyên không được làm khó dễ người Vũ, phải mở cửa để tất cả những người còn lại bình yên rời đi, đồng thời không được có bất luận hình thức ngăn cản nào.</p>\n<p>Người Vũ có sát chiêu Tín đạo, nội tình thâm hậu quả thật nằm ngoài dự kiến của Phương Nguyên.</p>\n<p>Đầu tiên là cổ tiên Chu Trung hạ trận, tiến hành trận đánh cược đầu tiên.</p>\n<p>Bên phía Phương Nguyên do Thái Bạch Vân Sinh ứng chiến. Chiến ý Thái Bạch Vân Sinh dâng trào, vẻ mặt khát máu, há miệng gào thét: “Tới đi, lão phu chỉ cần vài phút là thu thập ngươi.”</p>\n<p>Chu Trung đúng là bị dáng vẻ này hù dọa. Cuối cùng thì linh tính của dị nhân không thể bằng Nhân tộc.</p>\n<p>Quan trọng nhất vẫn là Chu Trung có lo lắng, một chút cũng không muốn hy sinh tộc nhân của mình.</p>\n<p>Ông không muốn bất cứ một Vũ dân nào mất đi tự do, trở thành nô lệ của Nhân tộc. Vì thế ông lựa chọn đề mục mà mình am hiểu nhất để đánh cược.</p>\n<p>“Cái gì, ngươi chỉ cần so đấu tốc độ phi hành?” Thái Bạch Vân Sinh kinh ngạc.</p>\n<p>“Dựa theo nội dung thương định, do bên ta đưa ra nội dung đánh cược, chẳng lẽ ngươi muốn chống chế hay sao?”</p>\n<p>“Hừ, lần này theo ý của ngươi.” Thái Bạch Vân Sinh vô cùng phiền muộn, nói.</p>\n<p>Kết quả trận đánh cược này chẳng chút khó đoán.</p>\n<p>Thái Bạch Vân Sinh chỉ có sát chiêu phàm đạo dùng để phi hành. Nhưng đối phương không chỉ có trời sinh có hai cánh, hơn nữa còn có sát chiêu tiên đạo phi hành.</p>\n<p>Tận mắt nhìn thấy kết quả như vậy, Vũ dân dưới mặt đất kịch liệt hoan hô.</p>\n<p>Dù sao cũng liên quan đến vận mệnh của bọn họ, là tự do hay là nô lệ, bọn họ đương nhiên là phải khẩn trương với kết quả đánh cược rồi.</p>\n<p>“Tiên nguyên thạch của ngươi.” Chu Trung cười ha hả, hăng hái ném mười mấy khối tiên nguyên thạch cho Thái Bạch Vân Sinh.</p>\n<p>Thái Bạch Vân Sinh làm ra vẻ buồn bực tiếp nhận, nhưng trong lòng thì bội phục Phương Nguyên: “Vẫn là Phương Nguyên có thể tính toán. Đối phương rõ ràng bỏ ra tiên nguyên thạch, lại vui vẻ giống như mình đang chiếm tiện nghi, còn mình thì không bằng vậy.”</p>\n<p>Trận đánh cược đầu tiên, phía Phương Nguyên bại.</p>\n<p>Trận thứ hai do Phương Nguyên ra trận. Xét thấy Phương Nguyên có chiến lực thất chuyển, hai vị cổ tiên người Vũ không dám khinh thường, lúc này do cổ tiên mạnh hơn là Trịnh Linh ứng chiến.</p>\n<p>Phương Nguyên chủ động đưa ra: “Chúng ta cũng so tốc độ đi.”</p>\n<p>Sắc mặt Trịnh Linh hơi ngưng lại, sau đó gật đầu.</p>\n<p>Trận đánh cược này, Phương Nguyên rất nhanh cũng bị đánh bại.</p>\n<p>Trịnh Linh cũng có sát chiêu tiên đạo, tốc độ nhanh chóng, còn muốn cao hơn Chu Trung gấp đôi.</p>\n<p>Phương Nguyên có ba cặp cánh dơi Phản Thực, đều là cánh của hoang thú. Nhưng lần đánh cược này, hắn không sử dụng tiên cổ Thiết Quan Ưng Lực, dẫn đến một chút hy vọng chiến thắng cũng không có.</p>\n<p>Trận thứ ba, trận thứ tư, trận thứ năm....</p>\n<p>Mỗi trận, bên phía Phương Nguyên đều bại không thắng. Hai vị cổ tiên người Vũ liên tiếp không bại, kết quả tỷ thí đã nghiêng về một bên.</p>\n<p>Sắc mặt hai người Phương Nguyên càng lúc càng khó coi.</p>\n<p>Còn gương mặt của hai vị cổ tiên người Vũ thì hiện lên sự tự tin. Bọn họ đã dần dần phát hiện, thì ra hai người đối diện chỉ là sấm to mưa nhỏ, phô trương thanh thế nhiều hơn mà thôi.</p>\n<p>Giống như tiên cương Phương Nguyên, chỉ có tấn công trên mặt đất là có cấp độ thất chuyển. Phòng ngự chỉ dựa vào sát chiêu phàm đạo, lại có cơ thể tiên cương. Thủ đoạn chữa trị khôi phục cũng cực hạn. Năng lực di động, trinh sát đều không có sát chiêu tiên đạo.</p>\n<p>Còn Thái Bạch Vân Sinh thì chỉ biết kêu gào, vô cùng tùy tiện. Trên thực tế, năng lượng tác chiến vô cùng thê thảm, đều dùng sát chiêu phàm đạo.</p>\n<p>Hai vị cổ tiên người Vũ có cảm giác như bị mắc lừa.</p>\n<p>“Thì ra hai người này đều chẳng ra gì. Sớm biết như thế, chúng ta trực tiếp khai chiến là được.”</p>\n<p>“Haiz, Nhân tộc từ trước đến nay am hiểu nhất chính là tính toán. Chúng ta vận dụng sát chiêu tiên cấp Tín đạo, ước thúc tay chân, chỉ có thể rời khởi nơi này, lại không thể tấn công.”</p>\n<p>“Ngẫm lại, trước đó chúng ta bị đám cổ tiên Nhân tộc xâm nhập kia hù dọa. Dựa theo nội tình thành Vũ Thánh chúng ta, đủ để chiến thắng phần lớn cổ tiên Nhân tộc. Hai người trước mắt có thể khá ưu tú, nhưng không phải đối thủ chúng ta liên thủ.”</p>\n<p>Như vậy, hai vị cổ tiên chiến thắng liên tiếp chín trận, chỉ còn lại một trận đánh cược cuối cùng.</p>\n<p>Mặc kệ kết quả của trận đánh cược này như thế nào, sau khi kết thúc, Phương Nguyên trở ngại hiệp ước, không thể ngăn cản Vũ dân, chỉ có thể để mặc cho bọn họ rời khỏi.</p>\n<p>Trên mặt đất đã sớm vang lên tiếng hoan hô thắng lợi.</p>\n<p>Tâm trạng của Tân vương người Vũ Vũ Phi cũng tốt hơn rất nhiều. Hai mắt cậu tỏa sáng, nhìn hai vị cổ tiên tộc Vũ, trong lòng xuất hiện một mục tiêu hùng vĩ khác.</p>\n<p>“Ta đã quyết định rồi, chỉ có trở thành cổ tiên mới được xem là phong thái của đàn ông chân chính. Ta nhất định phải trở thành cổ tiên. Cho dù không làm vương của người Vũ, cũng phải trở thành cổ tiên.”</p>\n<p>Phương Nguyên bước về phía trước một bước, giọng nói đột nhiên lạnh lại: “Trận đánh cược cuối cùng, bốn người chúng ta đều lên hết đi. Chúng ta sẽ chiến một trận công phòng chiến. Ta công ngươi phòng, sau đó ngươi công ta phòng. Người còn lại chỉ có thể thi triển thủ đoạn trị liệu. Bất kỳ bên nào không kiên trì được nữa thì coi như thua.”</p>\n<p>Trịnh Linh, Chu Trung liếc nhìn nhau, đồng thời cau mày, ý thức được sự không ổn.</p>\n<p>Phương Nguyên thiết kế quy củ đánh cược, rõ ràng muốn phát huy toàn bộ ưu thế của bọn họ. Nhưng Trịnh Linh, Chu Trung ngại hiệp ước, lại không thể trực tiếp phản đối trận đánh cược này, chỉ có thể ứng chiến.</p>\n<p>“Như vậy, đây là trận đánh cược khó khăn nhất trong mười trận.”</p>\n"
}