{
  "href": "/reader/co-chan-nhan/nzfh",
  "title": "Chương 1213: Bóp nát cổ tiên thất chuyển (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1213,
  "contentHTML": "<p>“Đây là trận cuối cùng. Sau khi chiến thắng, chúng ta có thể bảo vệ tất cả Vũ dân bình yên rời đi.”</p>\n<p>Hai vị cổ tiên người Vũ truyền âm cho nhau, sau đó gật đầu ứng chiến.</p>\n<p>“Mời các hạ ra chiêu.” Trịnh Linh tiến tới một bước, nói.</p>\n<p>Phương Nguyên cũng không nói thêm gì nữa, khi cách Trịnh Linh khoảng một ngàn bước, liền đưa nắm đấm về phía đối phương.</p>\n<p>Ầm ầm.</p>\n<p>Một đại thủ ấn Lực đạo phá không mà ra, hung hăng đánh về phía Trịnh Linh.</p>\n<p>Trịnh Linh đè xuống ý định muốn tránh, cắn răng dựng lên sát chiêu phòng ngự, quanh người lập tức sáng lên giáp trụ hư quang.</p>\n<p>Giáp trụ sinh động giống như thật, chống đỡ đại thủ ấn Lực đạo.</p>\n<p>Mặt Phương Nguyên vẫn không đổi sắc. Hắn đã nhìn thấy qua giáp trụ hư quang này ở trận đánh cược thứ tư, là thủ đoạn phòng ngự cấp tiên Quang đạo.</p>\n<p>“Chặn được rồi.” Chu Trung cao hứng kêu lên: “Bây giờ đến phiên chúng ta ra tay.”</p>\n<p>Phương Nguyên khịt mũi coi thường: “Các hạ nhanh như vậy đã đưa ra kết luận như thế, dường như hơi bị sớm. Thế công của ta không phải lực bộc phát mà là lực bền bỉ. Thế công của ta còn chưa kết thúc.”</p>\n<p>“Không sao, các hạ cứ việc ra tay xuất thủ là được.” Trịnh Linh trầm giọng nói. Khi đánh cược trước đó, Phương Nguyên cũng đã xuất thủ qua, Trịnh Linh cảm nhận được ông ta hoàn toàn có thể chống đỡ được đại thủ ấn Vạn Ngã.</p>\n<p>Nhưng một khắc sau đó, Phương Nguyên nhếch miệng nhe răng cười, Trịnh Linh đột nhiên biến sắc.</p>\n<p>Thì ra trước đó Phương Nguyên che giấu thực lực, chỉ thôi động một con tiên cổ hạch tâm, còn lần này, hắn thôi động toàn bộ tiên cổ hạch tâm.</p>\n<p>Đại thủ ấn Lực đạo ép giáp trụ hư quang đến mức phát ra tiếng ken két.</p>\n<p>“Hỏng rồi, nếu cứ tiếp tục như vậy, Trịnh Linh đại nhân sẽ bị bóp thành thịt vụn.” Chu Trung kêu lên sợ hãi.</p>\n<p>“Trịnh Linh, ngươi đã suy nghĩ kỹ chưa? Đại thủ ấn của ta chỉ có uy năng công kích, lại không thể hạn chế hành động của ngươi. Lúc này ngươi phá vây, chính là trái hiệp định của chúng ta. Như vậy, ngươi là người đầu tiên làm trái hiệp ước. Đánh cược trước đó sẽ không tính.” Phương Nguyên hừ lạnh.</p>\n<p>“Thật ghê tởm. Ta liều mạng với ngươi.” Trịnh Linh nổi giận gầm lên một tiếng, thôi động sát chiêu phòng ngự, cũng là tiên cấp.</p>\n<p>Hai sát chiêu tiên đạo chồng chất lên nhau, ngăn cản cự thủ lực đạo.</p>\n<p>Như vậy, hai bên liền lâm vào giai đoạn giằng co.</p>\n<p>“Cũng tốt, hắn chỉ là tiên cương lục chuyển, đánh lâu dài, làm sao mà so được với Trịnh Linh đại nhân?” Trung Châu ngược lại yên tâm hơn.</p>\n<p>Nhưng sau một lát, Phương Nguyên vẫn dồi dào sức lực như cũ, ngược lại tình huống của Trịnh Linh lại không ổn cho lắm, mơ hồ có chút không chịu đựng nổi.</p>\n<p>“Hỏng rồi, đối phương nhất định đã đem tiên nguyên thạch chúng ta đưa cho chuyển hóa thành tiên nguyên để sử dụng. Trái lại bên ta, bởi vì gặp kịch chiến, nội tình tiêu hao quá lớn nên không chịu đựng nổi.”</p>\n<p>Nghĩ đến nguyên nhân, sự giận dữ và phiền muộn trong lòng Chu Trung là có thể hình dung.</p>\n<p>Đồng thời, ông còn cảm thấy bối rối hơn: “Lần này phải làm thế nào cho phải? Nếu như ta ra tay giúp đỡ, cũng chỉ có thể dùng thủ đoạn trị liệu. Nếu không sẽ làm trái với quy củ đánh cược. Những trận thắng lúc trước sẽ không được tính.”</p>\n<p>Rõ ràng gần trong gang tấc, nhưng Chu Trung lại thúc thủ vô sách. Phương Nguyên đã cẩn thận tạo cạm bẫy tâm linh, dẫn hai người đẩy vào cái hố thật sâu.</p>\n<p>Có đôi khi, ngươi quá thành công, ngược lại nó sẽ trở thành trở ngại cho thành công cao hơn của ngươi.</p>\n<p>Thắng một trận thì có thể toàn thắng.</p>\n<p>Cứu tất cả Vũ dân an toàn rời khỏi nơi này.</p>\n<p>Chỉ còn thiếu một trận nữa thôi. Nếu làm trái quy củ đánh cược, tất cả những gì lúc trước sẽ đều không tính.</p>\n<p>Chính vì vậy, Trịnh Linh mới lựa chọn ngạnh kháng, khiến Chu Trung khẩn trương đến đổ mồ hôi, nhưng thủy chung chỉ có thể khoanh tay đứng nhìn.</p>\n<p>“Kết thúc đi.” Phương Nguyên đột nhiên cười to, bảy đại thủ Lực đạo khác bay ra.</p>\n<p>Đại thủ Lực đạo dùng chi thế nghiền ép đánh đến Vũ dân dưới mặt đất.</p>\n<p>“Ngươi làm gì vậy?” Chu Trung gầm thét, giống như nộ long bị chạm đến vảy ngược.</p>\n<p>“Đừng trúng kế. Hắn muốn dụ ngươi ra tay, phá hư quy củ đầu tiên. Đối phương nhất định đã là nỏ mạnh hết đà, không thể chịu đựng nổi đâu.” Trịnh Linh hô to.</p>\n<p>Chu Trung sững sờ, ánh mắt nhìn Phương Nguyên phát sinh sự thay đổi: “Không phải tư duy tiên cương xơ cứng sao? Tại sao tên tiên cương trước mắt lại âm hiểm như vậy?”</p>\n<p>Thừa dịp Chu Trung đang ngây người, Phương Nguyên trực tiếp lấn tới Trịnh Linh, há miệng phun một cái.</p>\n<p>Sát chiêu tiên đạo Độc Khí Phún Thổ.</p>\n<p>Đây là sát chiêu dùng tiên cổ Phụ Nhân Tâm làm hạch tâm, cải tiến từ sát chiêu Rắp Tâm Hại Người. Từ lúc Phương Nguyên thu hoạch đến nay vẫn luôn cất giữ, đây là lần đầu tiên sử dụng.</p>\n<p>Trịnh Linh không kịp chuẩn bị, lập tức trúng độc.</p>\n<p>Ông ta đương nhiên có thủ đoạn giải độc, nhưng lúc này lực chú ý của ông ta bị liên lụy, phản ứng chậm chạp. Khi muốn giải độc thì đã trúng độc rất sâu.</p>\n<p>Lằn ranh sinh tử thường nằm ở chỗ này.</p>\n<p>“Hèn hạ...” Trịnh Linh trừng mắt nhìn Phương Nguyên. Đây cũng chính là di ngôn sau cùng của ông.</p>\n<p>Oành một tiếng. Sau một khắc, Trịnh Linh không thể chịu đựng được nữa, bị cự thủ Lực đạo nghiền nát thành cặn bã huyết nhục.</p>\n<p>“Trịnh Linh đại nhân.” Chu Trung kinh sợ gào thét.</p>\n<p>Hết thảy đều phát sinh quá nhanh, bây giờ Chu Trung phản ứng cũng không kịp. Ông ta không có tiên cổ Nhân Như Cố.</p>\n<p>Phương Nguyên đánh ra cự thủ Lực đạo công kích Chu Trung.</p>\n<p>“Ngươi cũng không thể động thủ, cũng không thể tấn công hoặc trốn tránh. Ngươi đừng quên, dựa theo quy củ của lần đánh cược này, ngươi chỉ có thể thi triển thủ đoạn trị liệu.” Phương Nguyên hét lớn.</p>\n<p>Chu Trung nghe xong, tròng mắt như muốn rớt xuống đất, tức giận đến mức muốn phun máu.</p>\n<p>Thế thì còn đánh như thế nào?</p>\n<p>Ông ta muốn hoàn thủ hoặc né tránh hoặc phòng ngự đều sẽ trái với quy cũ. Hết thảy những trận đánh cược trước đều không tính.</p>\n<p>Bên phía ông ta, Trịnh Linh phụ trách công thủ đã chết, ông ta chỉ có thể thi triển thủ đoạn trị liệu.</p>\n<p>Nhưng một đại thủ ấn Lực đạo vỗ xuống, ông ta nhất định sẽ bị giết chết ngay tại chỗ. Có thủ đoạn trị liệu cũng không có đất dụng võ.</p>\n<p>Cho dù Phương Nguyên không giết chết ông ta ngay lập tức, ông ta có thể trị liệu cho bản thân khôi phục, nhưng ông ta lại không thể hoàn thủ. Hoàn thủ là trái với quy củ. Bên Phương Nguyên xem như thắng chắc rồi.</p>\n<p>Quá khi dễ người Vũ rồi!</p>\n<p>Lúc này, nhìn biểu hiện đần độn của Chu Trung, ngay cả Thái Bạch Vân Sinh cũng cảm thấy không đành lòng mà sinh ra đồng tình.</p>\n<p>Trước mắt sinh tử tồn vong, chỉ còn lại cổ tiên người Vũ Chu Trung. Đại nạn lâm đầu, ông ta lập tức nghĩ đến phương pháp trực tiếp nhất để thay đổi thế cục.</p>\n<p>“Ta nhận thua.” Chu Trung hét lớn.</p>\n<p>Tấn công của Phương Nguyên liền dừng lại.</p>\n<p>Chu Trung vừa hô vừa thở hổn hển. Chỉ trong khoảnh khắc ngắn ngủi, ông ta đã đổ mồ hôi đầm đìa.</p>\n<p>Mấy vạn Vũ dân dưới mặt đất lúc này mới kịp phản ứng, phát ra tiếng kinh hô.</p>\n<p>Chỉ trong nháy mắt, một cổ tiên thất chuyển của người Vũ đã tiêu vong, Chu Trung không thể không chủ động nhận thua.</p>\n<p>Phương Nguyên cẩn thận bố cục, chân tướng phơi bày, khiến người Vũ phải trả giá nặng nề, có thể nói là thua thiệt đại bại.</p>\n<p>Trận này so với chín trận trước có thể nói là chênh lệch một trời một vực. Vì thế không tránh Vũ dân xôn xao chấn kinh.</p>\n<p>Sắc mặt Chu Trung trắng bệch, trong lòng vẫn còn khiếp sợ, cứ lặp lại: “Ta nhận thua. Dựa theo hiệp ước, mười trận đánh cược đã qua, chúng ta muốn rời khỏi nơi này.”</p>\n<p>Ông ta nhìn Phương Nguyên và Thái Bạch Vân Sinh, ánh mắt không che giấu hận ý và phẫn nộ.</p>\n<p>Đối phương giết cổ tiên Vũ dân Trịnh Linh, nhưng thực lực bây giờ của Chu Trung không ổn, báo không được thù.</p>\n<p>Làm sao mà báo thù?</p>\n"
}