{
  "href": "/reader/co-chan-nhan/gvpl",
  "title": "Chương 1214: Nô lệ cổ tiên",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1214,
  "contentHTML": "<p>Nếu Trịnh Linh còn sống, liên thủ với Chu Trung, tuyệt đối có thể áp chế được Phương Nguyên và Thái Bạch Vân Sinh.</p>\n<p>Đây là sự thật.</p>\n<p>Nội tình của hai người Trịnh Linh và Chu Trung rất thâm hậu, vượt quá sự phỏng đoán của Phương Nguyên. Tiên cổ trong tay bọn họ không nhiều, nhưng bọn họ đã thiết kế suy tính rất nhiều sát chiêu tiên đạo. Những sát chiêu này bao gồm công thủ, tiến thoái, trị liệu, trinh sát, không hề có bất kỳ nhược điểm nào.</p>\n<p>Trái lại Phương Nguyên và Thái Bạch Vân Sinh, đại đa số đều dùng sát chiêu phàm đạo. Nếu như muốn kịch chiến, nhất định sẽ phải chịu áp chế khắp nơi, ngay cả chiếm thượng phong cũng khó.</p>\n<p>Đương nhiên chỗ này là phúc địa Thái Bạch, bên phía Phương Nguyên đã có được địa lợi.</p>\n<p>Nhưng đừng quên, bên trong phúc địa không được dùng tiên cổ hay sát chiêu tiên đạo để tấn công.</p>\n<p>Cho nên, Chu Trung chỉ có thể dằn xuống phẫn hận, đồng thời dằn xuống mong muốn báo thù, quyết định không so đo với đám người Phương Nguyên. Việc cấp bách bây giờ là chạy ra khỏi nơi này, mang theo tộc nhân tìm kiếm nơi sinh tồn mới.</p>\n<p>Đối với yêu cầu này của ông ta, Phương Nguyên và Thái Bạch Vân Sinh đều không ngăn cản được.</p>\n<p>Nguyên nhân rất đơn giản.</p>\n<p>Chính là trước đó đã vận dụng sát chiêu tiên cấp Tín đạo.</p>\n<p>Một khi Phương Nguyên làm trái với ước định, nhất định sẽ chịu phản phệ, dẫn đến tử vong ngay tại chỗ.</p>\n<p>Phương Nguyên không giống như Lê Sơn Tiên Tử, trên người không có sát chiêu Trụ đạo giống như Khải.</p>\n<p>Cho nên, hắn không thể làm trái với phần ước định này.</p>\n<p>Trên thực tế, Chu Trung rất đề phòng, cũng rất hy vọng Phương Nguyên làm trái hiệp định.</p>\n<p>Cứ như vậy, địch nhân sẽ diệt vong bỏ mình, phúc địa này sẽ rơi vào tay người Vũ. Còn địa linh nhận chủ gì đó thì tính sau.</p>\n<p>Đương nhiên, Phương Nguyên và Thái Bạch Vân Sinh không thể ra tay, cũng không thể gọi Hắc Lâu Lan hay Lê Sơn Tiên Tử tham gia vào việc này.</p>\n<p>Mặc dù linh tính của người Vũ không cao bằng Nhân tộc, nhưng vẫn có thể hiểu được lỗ thủng này.</p>\n<p>Một khi Phương Nguyên gọi ngoại viện, đó là làm trái hiệp định, trực tiếp tử vong.</p>\n<p>“Đúng vậy, đánh cược đã kết thúc. Dựa theo ước định trước đó, chúng ta phải mở môn hộ để người Vũ bình yên rút lui.” Phương Nguyên gật đầu, nói với Chu Trung: “Ngươi yên tâm đi, chúng ta không đổi ý đâu.”</p>\n<p>“Như vậy cũng tốt.” Chu Trung thở ra một hơi. Đối với việc thủ tín của Phương Nguyên, trong lòng ông ta vẫn vô cùng tiếc nuối.</p>\n<p>“Nhưng...” Phương Nguyên đột nhiên nói.</p>\n<p>“Nhưng cái gì?” Chu Trung lập tức khẩn trương nhìn sang.</p>\n<p>Phương Nguyên cười nhạt: “Trận đánh cược thứ mười là bên ta thắng. Cho nên dựa theo quy định trước đó, bên ta được lựa chọn nô lê người Vũ bên dưới, khi đó mới thả những người Vũ còn lại rời đi.”</p>\n<p>Chu Trung thở dài một hơi, nhìn con dân bổn tộc bên dưới, trong lòng do dự vô cùng, ngón tay cắm sâu vào da thịt.</p>\n<p>Phương Nguyên và Thái Bạch Vân Sinh hạ thấp xuống, bắt đầu chọn lựa nô lệ.</p>\n<p>Đám người Vũ rối loạn, vô cùng sợ hãi mình là người bị chọn trúng.</p>\n<p>“Các ngươi đứng im tại chỗ, không được động đậy, để ta chọn lựa một phen.”</p>\n<p>Phương Nguyên cố ý hô to.</p>\n<p>Đám người Vũ càng thêm bối rối, giống như chim non yếu đuối gặp phải diều hâu.</p>\n<p>“Ừm, cô gái này không tệ.” Phương Nguyên làm ra vẻ suy tính, ngón tay chỉ một cái, một thiếu nữ người Vũ lập tức bị một sức mạnh vô hình trói buộc, không thể động đậy bay đến bên cạnh Phương Nguyên.</p>\n<p>“Không, ta không muốn.” Hai mắt thiếu nữ người Vũ chảy dài nước mắt bất lực.</p>\n<p>“Thả vị hôn thê của ta ra.” Một thiếu niên người Vũ gào lên, người Vũ chung quanh ngăn cản không kịp, để cho gã bay lên.</p>\n<p>Hung mang trong mắt Phương Nguyên lóe lên, hừ lạnh: “Muốn chết.”</p>\n<p>Cũng không thấy hắn có hành động gì, mà thiếu niên người Vũ kia bất quá cũng chỉ là nhị chuyển, vừa mới bay lên giữa không trung, bỗng nhiên thế xông trì trệ, sắc mặt nhăn nhó, cơ thể run rẩy.</p>\n<p>Sau đó ngã xuống đất.</p>\n<p>Mặc dù được nhóm người Vũ chung quanh tiếp được, nhưng huyết dịch toàn thân gã sôi trào, thất khiếu chảy máu, sắp sửa tử vong.</p>\n<p>“Ngươi làm gì thế?” Chu Trung phẫn nộ rơi xuống đất, một tay đặt lên lồng ngực thiếu niên người Vũ, tự mình ra tay trị liệu cho gã.</p>\n<p>Thiếu niên người Vũ trúng thủ đoạn Huyết đạo của Phương Nguyên, huyết dịch sôi trào khắp người.</p>\n<p>Nhưng nhờ có Chu Trung trấn áp, thế công Phương Nguyên tan rã, cứu được tính mệnh của thiếu niên người Vũ.</p>\n<p>Chu Trung ngước nhìn Phương Nguyên, sắc mặt tái xanh: “Các hạ ra tay với phàm nhân, làm trái phong độ cổ tiên. Ta nhớ trong ước định, ngươi không được tùy ý sát hại Vũ dân bên ta mà.”</p>\n<p>Phương Nguyên nhún vai: “Cổ tiên nhất định phải có phong độ, nhưng uy nghiêm càng không thể xâm phạm. Ta không làm trái với ước định, là gã có ý đồ công kích ta trước. Trước đó chúng ta đã có ước định, cũng đã nói rõ, nếu phàm nhân người Vũ có hành động công kích chúng ta, chúng ta có quyền xử quyết, không phải sao?”</p>\n<p>Chu Trung lập tức không đáp được.</p>\n<p>Muốn luận quậy tung quy củ, Phương Nguyên còn lợi hại hơn Chu Trung nhiều.</p>\n<p>Phương Nguyên cười ha hả: “Ngươi yên tâm đi, ta không làm trái với quy định đâu.”</p>\n<p>Chu Trung nghiến răng nghiến lợi, hai mắt như muốn phun lửa.</p>\n<p>“Như vậy, vị nô lệ kế tiếp của ta, ta sẽ chọn ngươi, Chu Trung.” Bỗng nhiên một ngón tay của Phương Nguyên chỉ vào Chu Trung, gương mặt nở nụ cười âm mưu.</p>\n<p>“Cái... cái gì?” Lúc này, Chu Trung cho rằng mình nghe nhầm.</p>\n<p>Muốn bắt một vị cổ tiên làm nô lệ?</p>\n<p>Điều này sao có thể?</p>\n<p>Chu Trung khó tin nhìn Phương Nguyên, cảm thấy đối phương có phải hóa điên rồi hay không?</p>\n<p>Khóe miệng Phương Nguyên nhếch lên: “Ngươi quên sao, Chu Trung? Trong ước định của chúng ta, chỉ cần bên ta thắng, ta có quyền lựa chọn một số người Vũ trên mặt đất để làm nô lệ.”</p>\n<p>Phương Nguyên nhấn mạnh ba chữ “trên mặt đất”.</p>\n<p>Chu Trung giống như bị trúng sấm sét giữa trời quang, ngu ngơ đứng im tại chỗ không nhúc nhích.</p>\n<p>Đám người Vũ chung quanh cũng không còn bối rối trốn tránh bốn phía mà đứng im tại chỗ như tượng đá, nhìn chằm chằm cổ tiên nhà mình, nhìn vào hai chân của ông.</p>\n<p>Hai chân Chu Trung đang giẫm trên mặt đất.</p>\n<p>Lúc này, sắc mặt Chu Trung trở nên đặc sắc, lúc thì trắng bệch như tờ giấy, lúc thì xanh xám.</p>\n<p>Hai cánh của ông ta vô thức vỗ nhẹ, hai chân muốn nâng lên mặt đất, giống như dưới mặt đất đang có dung nham nóng hổi.</p>\n<p>“A...” Phương Nguyên kêu to, hai mắt đỏ ngầu toát lên ánh sáng xảo trá: “Từ lúc ngươi đạp xuống mặt đất, ngươi chính là nô lệ của bên ta. Chu Trung, bây giờ ngươi muốn bay lên cũng đã muộn rồi.”</p>\n<p>Chu Trung bỗng nhiên gầm lên với Phương Nguyên: “Đây là cạm bẫy, đây là âm mưu quỷ kế.”</p>\n<p>Phương Nguyên cười ha hả, sắc mặt vô sỉ: “Không sai, đây chính là cạm bẫy, là âm mưu quỷ kế. Đáng tiếc là ngươi đã trúng kế.”</p>\n<p>Bên cạnh, Thái Bạch Vân Sinh thở dài: “Chỉ trách hai vị không để ý đến bản thân. Đúng vậy, uy nghiêm của cổ tiên không thể mạo phạm. Trong lịch sử cũng không có cổ tiên nô lệ. Khi định ra hiệp ước, hai vị đang ở trên không trung quan sát mặt đất, không ý thức được cái bẫy này. Đương nhiên, nếu ngươi ý thức được, không rơi xuống mặt đất, chúng ta cũng không cách nào bắt chẹt được ngươi. Đáng tiếc, trong lòng ngươi cảm thấy hỗ thẹn, muốn hy sinh một phần người Vũ sung làm nô lệ, đổi lấy tự do cho mình và những người Vũ khác.”</p>\n<p>Khụ khụ.</p>\n<p>Phương Nguyên ho khan hai tiếng: “Lão Bạch à, cho dù ông ta không rơi xuống mặt đất, ta cũng còn biện pháp khác. Chúng ta cứ chậm rãi chọn lựa nô lệ, kéo dài từ nửa năm đến một năm. Đám người Vũ này muốn sinh tồn thì phải cần thức ăn, nhưng phúc địa Thái Bạch là của huynh, ngại hiệp ước, bọn họ không thể tạo thành tổn hại cho phúc địa được. Chỉ cần một ngày chúng ta không lựa chọn nô lệ xong, bọn họ chính là tù phạm bên trong phúc địa.”</p>\n<p>Ngay cả Thái Bạch Vân Sinh cũng phải giật mình nhìn Phương Nguyên.</p>\n<p>Còn Chu Trung thì há miệng. Lúc này, ông cảm giác mình thật sự quá ngây thơ.</p>\n"
}