{
  "href": "/reader/co-chan-nhan/onzu",
  "title": "Chương 1218: Mắt rồng Đá",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1218,
  "contentHTML": "<p>Rừng cây rậm rạp, sông và núi đẹp như bức tranh, có một lượng lớn cây trồng rất quý, nhưng cũng có khá nhiều thực vật quý hiếm, thậm chí là thực vật thượng cổ.</p>\n<p>Chính giữa tiên khiếu, trong một đám cỏ cao ngang eo là một ngọn núi nhỏ.</p>\n<p>Ngọn núi nhỏ này nhìn rất bình thường, ngay cả một gò đất nhỏ còn muốn thu hút hơn so với nó.</p>\n<p>Nhưng nó lại là núi Phương Thốn. Trong Nhân Tổ Truyện, nó chính là một trong những bí cảnh thế gian ít có.</p>\n<p>Trên núi Phương Thốn, rất nhiều người tí hon đang bay ra bay vào.</p>\n<p>Bọn chúng bay trong những bụi cỏ cực kỳ tươi tốt. Đối với người tí hon có hình thể nhỏ bé mà nói, những bụi cỏ xanh này chẳng khác nào đại thụ cao ngất.</p>\n<p>Đám người tí hon bay trong bụi cỏ giống như bầy ong đang cần mẫn hút mật.</p>\n<p>Lê Sơn Tiên Tử tập trung tinh thần nhìn một lát, không khỏi hài lòng.</p>\n<p>Từ khi nàng chiếm được núi Phương Thốn, đám người tí hon này ban đầu không hợp tác với nàng, vô cùng bài xích.</p>\n<p>Nhưng Lê Sơn Tiên Tử cũng không phải hạng người vô năng. Nàng đưa một tên tí hon bù nhìn thượng vị, không hề cố kỵ mà giết đi đám phần tử tí hon ngoan cố.</p>\n<p>Người tí hon không cố chấp như người Vũ, nhưng cũng có loại người trung trinh.</p>\n<p>Lê Sơn Tiên Tử giết khoảng bốn phần người tí hon, rốt cuộc cũng thu phục được tộc người tí hon trên núi Phương Thốn.</p>\n<p>Về sau, Lê Sơn Tiên Tử chính thức dời núi Phương Thốn vào trong tiên khiếu nhà mình. Có tộc người tí hon phụ trợ, tài nguyên Mộc đạo trong tiên khiếu của nàng bắt đầu gia tăng sản xuất.</p>\n<p>Người Lông trời sinh có đạo ngân Luyện đạo, cho nên bọn họ có được thiên phú luyện cổ. Người Vũ có đạo ngân Vân đạo, sau lưng mọc hai cánh, có thể tự do bay lượn trên không. Còn người tí hon từ lúc vừa mới ra đời, trên người đã có đạo ngân Mộc đạo. Nơi mà bọn chúng sinh sống, cỏ cây sẽ mọc cực kỳ tươi tốt. Bọn chúng lại còn có truyền thừa theo từng thế hệ, là chủng tộc am hiểu trồng cây nhất trong năm vực.</p>\n<p>“Người tí hon đúng là không tầm thường. Cỏ Ngọc Âm của ta là tiên tài thất chuyển. Cho đến nay đều khô héo, không phát triển nổi. Tộc người tí hon sinh sống ở đây hơn nửa năm, đã khuếch trương loại cỏ này thành cả một đồng cỏ. Mỗi một cây cỏ Ngọc Âm đều có sinh cơ dồi dào. Đáng tiếc, số lượng người tí hon vẫn còn thiếu. Trận chiến trước đó khiến cho nhân khẩu tộc người tí hon tổn thất hơn phân nửa. Nếu có quy mô như trước đó, áp lực của ta bây giờ nhất định sẽ giảm bớt hơn phân nửa. Ồ, còn có hai con Tín cổ?”</p>\n<p>Suy nghĩ Lê Sơn Tiên Tử khẽ động, cảm ứng được hai con cổ trùng Tín đạo. Một con đang ở bên ngoài, xẹt qua trời cao mà đến. Một con khác thì chui ra khỏi phúc địa, ẩn mình bên trong cổ Nâng Ly Cạn Chén.</p>\n<p>Lê Sơn Tiên Tử mở mắt, tiện tay đánh ra một chiêu, hút lấy ánh sáng màu đỏ trên bầu trời vào trong tay của mình.</p>\n<p>Nàng rót tinh thần vào kiểm tra.</p>\n<p>Không nằm ngoài ý muốn của nàng, là Tuyết Hồ Lão Tổ cắt cử nhiệm vụ cho nàng đi thu thập tiên tài.</p>\n<p>“Bụi Che Trời, mắt rồng Đá, Lửa Ngà Voi... Lần này lão ấy yêu cầu ta thu thập ba loại tiên tài này.” Lê Sơn Tiên Tử cau mày thật sâu.</p>\n<p>Trong ba loại tiên tài, mắt rồng Đá và Lửa Ngà Voi đều là tiên tài thất chuyển. Bụi Che Trời lại là đẳng cấp bát chuyển, vô cùng trân quý.</p>\n<p>Lửa Ngà Voi là của voi hoang thú thời thượng cổ sau khi chết. Bên trong ngà voi có một ngọn lửa đang cháy. Ngọn lửa này chỉ nhỏ bằng hạt đậu. Một khi nó đốt xuyên qua ngà voi, tiếp xúc với không khí bên ngoài, nó sẽ bị dập tắt.</p>\n<p>Nhưng voi hoang thú thượng cổ có thể so sánh với cổ tiên thất chuyển. Sau khi con voi chết đi, không phải bên trong ngà voi nào cũng sẽ sinh ra lửa ngà voi cả.</p>\n<p>Đủ loại điều kiện kết hợp lại, có thể thấy được mức độ quý giá của Lửa Ngà Voi. Một trong thị trường lớn nhất năm vực là Bảo Hoàng Thiên cũng là tiên tài hiếm thấy.</p>\n<p>So sánh với lửa ngà voi, mắt rồng Đá và Bụi Che Trời còn khó thu hoạch hơn.</p>\n<p>Bụi Che Trời là khí tượng đặc biệt chỉ có Hoàng thiên trong cửu thiên mới có. Nhưng Hoàng thiên đã sớm vì con trai thứ mười của Nhân Tổ chết mà vỡ vụn. Lê Sơn Tiên Tử phải tìm được mảnh vụn thế giới Hoàng thiên mới được.</p>\n<p>Mảnh vụn thế giới Hoàng thiên này phải đủ lớn, đạo ngân đủ nhiều, có thể chống đỡ được nàng tiến vào bên trong thăm dò.</p>\n<p>Sau khi tiến vào thế giới mảnh vụn Hoàng thiên, Lê Sơn Tiên Tử còn phải chuẩn bị thủ đoạn đặc biệt mới có thể thu thập được Bụi Che Trời. Trong quá trình thu thập, tất nhiên là tràn ngập nguy hiểm.</p>\n<p>Đối với Bụi Che Trời, Lê Sơn Tiên Tử tình nguyện hao phí trọng kim thu mua bên trong Bảo Hoàng Thiên.</p>\n<p>Mắt rồng Đá chính là mắt của hoang thú thượng cổ rồng Đá.</p>\n<p>Rồng Đá không phải mãnh thú bình thường.</p>\n<p>Bên trong mộ địa của người Đá, đá dùng để mai táng thi thể của người Đá rất nhiều. Trải qua năm dài tháng rộng tích lũy, đến một khắc nào đó sẽ dẫn đến sấm sét giữa trời quang.</p>\n<p>Sấm sét đánh xuống mộ địa, từ đó sinh ra một con rồng Đá.</p>\n<p>Cùng với người Đá, rồng Đá cũng là do tảng đá tạo thành.</p>\n<p>Thời thái cổ, viễn cổ, dị nhân chiếm cứ nửa thiên hạ. Chỉ có thế lực người Đá siêu cấp hoặc bộ lạc người Đá cực kỳ lâu đời mới sinh ra rồng Đá. Mặc dù có Nhân Tổ và mười đứa con, còn có Nguyên Thủy Thiên Tôn, Tinh Túc Tiên Tôn, nhưng nhân khẩu Nhân tộc lại không nhiều.</p>\n<p>Rồng Đá là hộ thú của bộ lạc người Đá. Người Đá đều cho rằng, rồng Đá là tổ tông của bổn tộc, là tiên hiền phục sinh. Khi chủng tộc dị nhân đại chiến, rồng Đá đã một lần thi triển tài năng, được công nhận là đệ nhất cự thú chiến tranh trên thế gian.</p>\n<p>Rồng Đá không hề có cảm giác đau đớn, phòng ngự vô cùng kiên cố, dũng mãnh không sợ chết. Cho dù bị thương, nếu có người Đá cam tâm tình nguyện dâng mình, người đó sẽ chủ động tiến vào chỗ bị thương của rồng Đá. Người Đá hy sinh chính mình, dùng cơ thể hóa thành một phần của rồng Đá, khi đó thương thế của rồng Đá sẽ khỏi trong nháy mắt.</p>\n<p>Chiến pháp này vô cùng biến thái, khiến cho các chủng tộc còn lại cực kỳ đau đầu.</p>\n<p>Thời đại khác biệt.</p>\n<p>Bây giờ, Lê Sơn Tiên Tử muốn tìm mắt rồng Đá là cực kỳ khó khăn.</p>\n<p>Bởi vì bộ lạc người Đá đã vô cùng thưa thớt, rất nhiều người Đá là nô lệ do các cổ tiên nuôi dưỡng.</p>\n<p>Cho dù Lê Sơn Tiên Tử có phát hiện được một con rồng Đá, dựa vào chiến lực của nàng, đánh bại một con hoang thú được xưng là đệ nhất cự thú chiến tranh thời viễn cổ da dày thịt béo cũng vô tác dụng mà thôi.</p>\n<p>Cho nên, mặc dù mắt rồng Đá chỉ là tiên tài thất chuyển, nhưng luận độ khó có được nó lại còn cao hơn tiên tài bát chuyển Bụi Che Trời.</p>\n<p>“Tuyết Hồ Lão Tổ phái phong chủ các phong chúng ta thu thập tiên tài càng lúc càng nặng. Ba loại tiên tài này chỉ có Lửa Ngà Voi là dễ hơn một chút. Bụi Che Trời, mắt rồng Đá muốn tìm kiếm thành công, thực lực chỉ là một phương diện, nhiều hơn là phải nhờ vận khí. Haiz, nếu như ta đủ may mắn, có thể trực tiếp mua bên trong Bảo Hoàng Thiên.”</p>\n<p>Lê Sơn Tiên Tử thở dài thật sâu.</p>\n<p>Giai đoạn nàng đầu tư vào tộc người tí hon trước đó bây giờ đã được chứng thực, dần thấy được lợi ích.</p>\n<p>Cộng thêm Hắc Lâu Lan đã quyết định tự chủ, từ chối sự giúp đỡ của nàng, khiến cho thời gian này Lê Sơn Tiên Tử đã bắt đầu tích lũy tài lực.</p>\n<p>Tốc độ tích còn gấp hai lần so với trước kia.</p>\n<p>Thu hoạch Bụi Che Trời, mắt rồng Đá hao phí tinh lực và thời gian rất nhiều. Lê Sơn Tiên Tử tình nguyện tiêu hao tài lực để thay thế cho việc hao tổn thời gian.</p>\n<p>Sau khi thu hồi Tín cổ của Tuyết Hồ Lão Tổ, Lê Sơn Tiên Tử dò xét cái thứ hai.</p>\n"
}