{
  "href": "/reader/co-chan-nhan/tolb",
  "title": "Chương 1229: Khoảnh khắc nguy hiểm",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1229,
  "contentHTML": "<p>Phương Nguyên suy đoán trong lòng.</p>\n<p>“Người Mặc là dị nhân, cổ tiên chủng tộc dị nhân từ trước đến nay rất ít. Thành Mặc nhân ẩn tàng một vị cổ tiên đã là cực hạn. Nhưng nói đi thì phải nói lại, thành Mặc nhân vì an nguy của phúc địa Lang Gia mà đẩy ra hai vị cổ tiên, xem như đã rất liều. Nói như vậy, Mặc Thản Tang rất có lòng tin đối với địa linh Lang Gia.”</p>\n<p>Phương Nguyên gặp gì biết nấy. Chỉ nhìn vị cổ tiên người Mặc này thôi cũng đã liên tưởng đến rất nhiều thứ.</p>\n<p>Vị cổ tiên người Mặc khẽ gật đầu với Phương Nguyên, cũng không nói nhiều, dường như cũng không muốn có quá nhiều giao tiếp với hắn.</p>\n<p>Điều này cũng khó trách.</p>\n<p>Phương Nguyên đã thay đổi hình dáng, nhưng cũng là cổ tiên Nhân tộc.</p>\n<p>Trong năm vực, toàn bộ thiên hạ, dị nhân luôn bị chèn ép, xa lánh hoặc bị săn bắt thuần dưỡng thành nô lệ, buôn bán công khai.</p>\n<p>Dị nhân hầu như chỉ kéo dài hơi tàn.</p>\n<p>Thành Mặc nhân Bắc Nguyên đã được xem là bộ lạc dị nhân cực kỳ đáng quý.</p>\n<p>Điều này cũng dựa vào đời đời kiếp kiếp, thành chủ thành Mặc nhân đều là cổ tiên.</p>\n<p>Không có cổ tiên che chở, làm sao có thành Mặc nhân? Đã sớm bị các thế lực lớn nhỏ đánh hạ, chia năm xẻ bảy rồi.</p>\n<p>Có thể nói, không có cổ tiên, chủng tộc dị nhân sinh hoạt đều có quy mô rất nhỏ, lấy hình thái bộ lạc làm chủ, phân tán bên trong các ngóc ngách khắp nơi trên thế giới.</p>\n<p>Không phải dị nhân không muốn tạo thành bộ lạc cỡ trung hoặc cỡ lớn, mà quy mô bộ lạc một khi lớn lên, thường sẽ dẫn đến tai họa ngập đầu, thu hút vô số thế lực đi săn nô lệ.</p>\n<p>Vị cổ tiên người Mặc này dường như rất đề phòng Nhân tộc. Thấy Phương Nguyên nhìn sang, chỉ hơi gật đầu với hắn rồi thôi, vẫn đứng im ngay tại chỗ, cũng không có ý định đến nói chuyện.</p>\n<p>Phương Nguyên cũng gật đầu đáp lại.</p>\n<p>Địa linh Lang Gia bên cạnh cau chặt mày, lo lắng nhìn ra ngoài cửa sổ, đột nhiên nói: “Đến nhanh như vậy sao? Lao thẳng đến tòa vân các của ta, tình huống không ổn rồi. Xem ra bọn chúng đã nắm giữ được thủ đoạn trinh sát nào đó nhằm vào Thập Nhị Ba Vân Mê Lan Trận của ta.”</p>\n<p>Phương Nguyên vội vàng chuyển ánh mắt.</p>\n<p>Chỉ thấy sương trắng mênh mông.</p>\n<p>Hắn biết sát chiêu trinh sát của hắn không tốt, nhưng lời địa linh Lang Gia nói sẽ không phải là giả.</p>\n<p>Quả nhiên, sau mấy hơi thở, cuồng phong đột nhiên xuất hiện, gạt sương mù nồng đậm, thổi ra một không gian rõ ràng.</p>\n<p>Hai vị cổ tiên quân địch đang đứng ngạo nghễ giữa không trung.</p>\n<p>Một người mặc áo bào đen, làn da rất đẹp, nhưng bởi vì trên người có vết thương, dẫn đến thần sắc có chút mệt mỏi, khiến người ta cảm thấy, mặc dù người này tiêu sái lỗi lạc, nhưng giống như không còn sống được bao lâu nữa.</p>\n<p>Người này chính là Hắc Thành.</p>\n<p>Còn có một người trên người mang vũ khí, lưng sói eo ong, hai mắt bắn ra lệ mang, cũng là người mà Phương Nguyên quen biết, cổ tiên thất chuyển Tần Bách Thắng.</p>\n<p>Phương Nguyên lập tức tập trung lực chú ý lên người Tần Bách Thắng.</p>\n<p>Trong nhận biết của Phương Nguyên, Tần Bách Thắng rất mạnh, cùng một cấp bậc với Thạch Lỗi ở Trung Châu. Nếu muốn sống mái với nhau, Phương Nguyên tất nhiên không phải đối thủ của ông ta.</p>\n<p>Làm người phải biết mình biết người.</p>\n<p>Phương Nguyên có thể sống lâu như vậy, một trong những nguyên nhân chính là biết mình biết người.</p>\n<p>Mặc dù hắn nắm giữ sát chiêu tiên đạo Vạn Ngã, tạm thời không thiếu tiên nguyên thạch, còn có một bộ sát chiêu tiên cấp Tinh đạo trên người, giúp cho hắn bù đắp rất nhiều nhược điểm. Nhưng nếu chính diện chiến đấu, chỉ sợ chỉ có thể miễn cưỡng đánh ngang tay với Tàn Dương Lão Quân, Hạ Lang Tử, Hồi Phong Tử hoặc Tự Tại Thư Sinh mà thôi.</p>\n<p>Mặc dù hắn giết chết Tuyết Tùng Tử, nhưng đó là nhờ vận khí của hắn không tệ, kế sách có hiệu quả.</p>\n<p>Trước đó hắn dùng chiến lực Tinh đạo đối phó Hạ Lang Tử, cầm được cục diện, nhưng thủy chung vẫn không bức được biến hóa thứ ba của Hạ Lang Tử. Nói một cách khác, Hạ Lang Tử vẫn giữ lại được thực lực.</p>\n<p>Hiển nhiên, địa linh cũng biết Tần Bách Thắng lợi hại, lông mày cau chặt, miệng thì thầm: “Còn thiếu một chút nữa thôi. Chỉ cần có thể kéo dài thời gian thêm một chút, lão hổ cũng sẽ thành con mèo bệnh.”</p>\n<p>Lão dường như có thủ đoạn gì đó rất lợi hại nhưng phải cần thời gian.</p>\n<p>Đáng tiếc, địch nhân lại không cho địa linh Lang Gia thời gian đầy đủ.</p>\n<p>Trước mắt, địch nhân đã đến gần vân các, địa linh Lang Gia đành phải kiên trì chống cự.</p>\n<p>Sau một khắc, địa linh Lang Gia quay lại nói với vị cổ tiên người Mặc: “Lão Mặc, ngươi ra trận trước đi, chú ý phải tận lực kéo dài thời gian.”</p>\n<p>“Vâng, Lang Gia đại nhân.” Vị cổ tiên Mặc nhân thi lễ, sau đó bay ra khỏi vân các.</p>\n<p>“Phương Nguyên, ngươi chuẩn bị ra tay.” Địa linh Lang Gia xoay đầu lại dặn dò.</p>\n<p>Phương Nguyên gật đầu, thầm nghĩ trong lòng: “Dựa vào thủ đoạn Tinh đạo của ta, vẫn có thể quần nhau một trận với Hạ Lang Tử, Hồi Phong Tử. Muốn thủ thắng, trên cơ bản là không có khả năng, nhưng kéo dài thời gian thì được. Tuy nhiên, khi đối mặt với Tần Bách Thắng, nếu không xuất ra toàn lực, chỉ dựa vào tu vi Tinh đạo là vạn lần không ổn.”</p>\n<p>Trong lúc đang suy nghĩ, từ đằng trước truyền đến áp bách cực kỳ mãnh liệt.</p>\n<p>“Đây là cái gì?” Áp lực kinh khủng khiến Phương Nguyên và Địa linh Lang Gia biến sắc.</p>\n<p>Bọn họ nhìn lại, nhưng bên trong tầm mắt chỉ có kim quang xán lạn.</p>\n<p>Sau khi kim quang tản đi, Tần Bách Thắng đứng ngạo nghễ giữa không trung, còn Hắc Thành đứng sau lưng kinh hãi nhìn ra phía trước giống như nhìn thấy một quái vật.</p>\n<p>Trên tay Tần Bách Thắng có một cái đầu người.</p>\n<p>Chính là đầu của vị cổ tiên người Mặc vừa nãy.</p>\n<p>Còn thi thể của vị cổ tiên thì vừa mới rơi xuống mặt đất.</p>\n<p>Tần Bách Thắng chỉ trong một hô hấp đã giết chết một vị cổ tiên lục chuyển.</p>\n<p>Sao mà nhanh vậy?</p>\n<p>Đây là sức chiến đấu đến cỡ nào chứ?</p>\n<p>Chính diện đánh chết một vị cổ tiên cảnh giác một trăm phần trăm, cho dù là dị nhân cũng quá kinh khủng rồi.</p>\n<p>Cho dù Hắc Thành kiến thức rộng rãi, lúc này cũng sợ ngây người. Mặc dù ông ta đã từng tận mắt nhìn thấy Tần Bách Thắng một chiêu áp đảo được Hạ Lang Tử, nhưng áp đảo và giết chết cổ tiên là hai khái niệm khác nhau.</p>\n<p>Đối với vị cổ tiên bay ra ngoài, vừa mới há miệng muốn lên tiếng, Tần Bách Thắng đã động thủ.</p>\n<p>Ngay cả cơ hội để người ta há miệng nói chuyện cũng không lưu cho đối phương.</p>\n<p>Chiêu vừa rồi rốt cuộc là gì?</p>\n<p>Cổ tiên và địa linh đều không nhìn ra được manh mối.</p>\n<p>“Đáng sợ! Chiến lực của Tần Bách Thắng còn siêu việt hơn Thạch Lỗi, đồng cấp với Phượng Cửu Ca. Mau rút lui thôi.” Phương Nguyên rống to với địa linh Lang Gia.</p>\n<p>Địa linh Lang Gia cũng đồng thời phản ứng. Khi Phương Nguyên rống to, lão đã một phát bắt lấy cánh tay của hắn, trong nháy mắt biến mất ngay tại chỗ.</p>\n<p>“Chuyện gì xảy ra thế?” Trong một vân các khác, Mặc Thản Tang trấn thủ, nhìn thấy Phương Nguyên và Địa linh Lang Gia cùng xuất hiện, không khỏi cảm thấy ngoài ý muốn.</p>\n<p>Sắc mặt Phương Nguyên cực kỳ khó coi. Hắn không biết bí ẩn đằng sau Tần Bách Thắng, nhưng cảnh chém đầu vừa nãy khiến cho hắn cực kỳ khắc sâu.</p>\n<p>Mặt Địa linh Lang Gia tràn ngập kinh hoàng, nhìn quanh bốn phía: “Lần này phải làm như thế nào đây?”</p>\n<p>Thân hình của lão chấn động, ngẩng đầu nhìn về phía Tây Bắc, ánh mắt dường như xuyên thấu vân các, hoảng hốt nói: “Bọn họ đến rồi, thẳng hướng chúng ta mà đánh tới. Chúng ta phải làm sao bây giờ?”</p>\n<p>Mặc Thản Tang tiến lên một bước.</p>\n<p>Ông nhìn thoáng qua “người xa lạ” Phương Nguyên, quả nhiên không nhìn ra được diện mạo của hắn.</p>\n<p>Mặc Thản Tang cũng không còn tâm trạng hỏi thăm thân phận Phương Nguyên. Ông chỉ lo lắng hỏi tình huống từ địa linh Lang Gia.</p>\n<p>Địa linh Lang Gia cũng không trả lời ông, vô cùng căng thẳng. Tình huống như vậy, lần đầu tiên Mặc Thản Tang nhìn thấy.</p>\n"
}