{
  "href": "/reader/co-chan-nhan/cxhd",
  "title": "Chương 1230: Bí ẩn của Trường Mao Lão Tổ (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1230,
  "contentHTML": "<p>Ngược lại Phương Nguyên lên tiếng, giọng nói trầm thấp: “Vị cổ tiên người Mặc kia chết rồi, ngay cả một chiêu cũng không chống được, đã bị Tần Bách Thắng chém đầu. Chiến lực này có thể so sánh với bát chuyển. Chỉ khi nào thực lực cách biệt quá lớn mới có được chiến quả nghiền ép như thế.”</p>\n<p>“Cái gì? Mặc trưởng lão chết rồi? Bị Tần Bách Thắng giết chỉ bằng một chiêu?” Toàn thân Mặc Thản Tang chấn động, gương mặt hiện lên thần sắc khó tin.</p>\n<p>Rất nhanh, sự chấn kinh trên gương mặt ông tan đi, ánh mắt trở nên thất thần.</p>\n<p>Cổ tiên người Mặc chết, đối với Mặc Thản Tang mà nói là một sự đả kích trầm trọng.</p>\n<p>Thành Mặc nhân tổng cộng có hai vị cổ tiên. Bây giờ chỉ còn lại Mặc Thản Tang, tổn thất thảm trọng đã có thể nhìn thấy.</p>\n<p>“Tại sao Tần Bách Thắng lại cường đại như thế chứ?” Mặc Thản Tang rất nhanh đổ mồ hôi lạnh. Nhưng dù sao ông cũng là một vị hùng chủ, sau khi kịp phản ứng, lập tức hiểu ra trước mắt chỉ có thể dựa vào địa linh Lang Gia thâm bất khả trắc trước mắt.</p>\n<p>Ông tiến lên một bước hỏi địa linh Lang Gia: “Địa linh Lang Gia đại nhân, chúng ta phải làm sao bây giờ? Chúng ta không kéo dài được nữa? Tiên cổ phòng bát chuyển Luyện Lô của ngài không thể bộc phát uy năng, luyện hóa tiên cổ của đám cổ tiên kia sao?”</p>\n<p>Tiên cổ phòng bát chuyển, Luyện Lô?</p>\n<p>“Đây chính là át chủ bài của địa linh Lang Gia? Nghe qua, loại tiên cổ phòng này có thể cưỡng ép luyện hóa tiên cổ của người khác?” Phương Nguyên nghe xong, trong lòng không khỏi chấn động.</p>\n<p>Hắn giật mình.</p>\n<p>Khó trách địa linh Lang Gia có thể chống lại rất nhiều cổ tiên tiến đánh, thậm chí Phượng Cửu Ca còn phải chết ở đây.</p>\n<p>Có tiên cổ phòng bát chuyển Luyện Lôi này, chỉ cần kéo dài một khoảng thời gian, tiên cổ cất trong người cổ tiên sẽ bị địa linh luyện hóa. Bởi vì ở đây, cổ tiên chỉ có thể dùng tiên cổ và sát chiêu tiên đạo mà thôi.</p>\n<p>Nếu tiên cổ bị người ta luyện hóa, như vậy cổ tiên chỉ có thể để mặc cho người ta chém giết.</p>\n<p>Khó trách địa linh Lang Gia lại có thể bắt sống được nhiều cổ tiên như vậy.</p>\n<p>Tiên cổ phòng bát chuyển có thể cách tiên khiếu luyện hóa và khống chế các tiên cổ khác. Uy năng thật sự cường đại không tưởng tượng nổi.</p>\n<p>Nhưng ngẫm lại cũng không thấy kỳ quái.</p>\n<p>Trường Mao Lão Tổ là người sáng tạo lầu Chân Dương tám mươi tám góc, sáng tạo ra một tiên cổ phòng Luyện Lô bát chuyển là có khả năng.</p>\n<p>“Nếu có thể cưỡng ép luyện cổ, ta đã sớm ra tay rồi. Làm sao bây giờ? Làm sao bây giờ? Thời gian không đủ.” Địa linh Lang Gia đi vòng vòng cả phòng, phát điên kêu lên.</p>\n<p>Mặc Thản Tang đã trợ giúp lão qua được hai đợt tấn công. Ông chưa bao giờ nhìn thấy địa linh Lang Gia bối rối như thế, tâm không khỏi chìm vào đáy cốc.</p>\n<p>“Chẳng lẽ ta không những chơi hỏng toàn bộ Bắc Nguyên, ngay cả phúc địa Lang Gia cũng bị ta ảnh hưởng, bị hủy diệt sớm hơn sao?” Tâm trạng của Phương Nguyên cũng trở nên nặng nề.</p>\n<p>Thiên Đình.</p>\n<p>Cung điện trùng điệp, quang minh vạn trượng.</p>\n<p>Tháp Giám Thiên vẫn đứng vững. Bốn cổ tiên bát chuyển, tháp chủ tháp Giám Thiên, Bạch Thương Thủy, Luyện Cửu Sinh, Bích Thần Thiên phân biệt đứng ở bốn vị trí Đông Tây Nam Bắc.</p>\n<p>Cổ trận to lớn phát ra quang ảnh trên không trung.</p>\n<p>Rất nhiều tiên tài trân quý giống như rau cải trắng trong chợ không ngừng được ném vào không trung.</p>\n<p>Bên trong quang ảnh do cổ trận Luyện đạo tạo thành, đống tiên tài này dùng tốc độ mắt thường có thể thấy đang được xử lý trong khoảnh khắc.</p>\n<p>Đạo ngân thành công trong truyền thừa Bất Bại đã tiêu hao một nửa.</p>\n<p>Ánh mắt nữ cổ tiên Bạch Thương Thủy sáng ngời, nhìn chằm chằm cổ trận Luyện đạo trên không trung. Đây là lần đầu tiên nàng tham gia chữa trị tiên cổ Số Mệnh, cũng là lần đầu tiên tiếp xúc với cổ trận Luyện đạo có hiệu quả kinh người này.</p>\n<p>Tháp chủ Giám Thiên chống quải trượng, nhìn thấy biểu hiện của Bạch Thương Thủy, lúc này mới lên tiếng: “Thương Thủy Tiên Tử, nếu ngươi muốn có được cổ trận Luyện đạo này, chỉ cần nộp trên ba vạn điểm cống hiến là có thể lấy được.”</p>\n<p>Bạch Thương Thủy giật mình, hiểu ẩn ý trong lời nói của tháp chủ Giám Thiên, là muốn nhắc nhở nàng, bây giờ đang là thời khắc mấu chốt chữa trị tiên cổ Số Mệnh, không thể dò xét cổ trận Luyện đạo mà phân tán lực chú ý.</p>\n<p>“Thật hổ thẹn!” Bạch Thương Thủy thi lễ với tháp chủ Giám Thiên, cảm khái nói: “Cổ trận Luyện đạo huyền diệu vô cùng, uy năng trác tuyệt. Cho dù ta không phải cổ tiên Luyện đạo cũng biết được cổ trận này đã đạt được áo nghĩa căn bản của Luyện đạo. Nhưng nó giống như một bài thơ được ngâm một nửa. Cổ trận này mang đến cho ta cảm giác vẫn chưa thỏa mãn, dường như hoàn toàn có thể tiến thêm một bước thành tựu tiên cổ phòng.”</p>\n<p>“Haha, mục quang của Thương Thủy Tiên Tử sáng như đuốc. Nhưng không thể tăng cổ trận này thành tiên cổ phòng được.” Luyện Cửu Sinh cười đáp lại.</p>\n<p>“Ồ, vì sao vậy?” Mắt Bạch Thương Thủy sáng lên, tò mò hỏi.</p>\n<p>“Nguyên nhân chủ yếu nhất là thiếu tiên cổ hạch tâm quan trọng nhất. Thương Thủy Tiên Tử có điều không biết, cổ trận Luyện đạo này là tiên hiền của Thiên Đình thông qua tham chiếu cổ phòng bát chuyển Luyện Lô của Trường Mao Lão Tổ được ghi trong điển tịch, bắt chước luyện lại thành cổ trận Luyện Lô này mà thôi.” Luyện Cửu Sinh chậm rãi tiết lộ bí mật: “Mà Luyện Lô bản chính vẫn được giữ lại bên trong phúc địa Lang Gia, với đủ tiên cổ hạch tâm.”</p>\n<p>“Là như vậy sao?” Sắc mặt Bạch Thương Thủy trầm xuống.</p>\n<p>Tiên cổ là duy nhất, Luyện Lô cũng vậy. Cổ trận của Thiên Đình đúng là không thể tăng lên.</p>\n<p>“Đương nhiên, chúng ta cũng có thể bắt đầu từ con số không, một lần nữa thiết kế lại, thay đổi cổ trận, sử dụng tiên cổ khác làm hạch tâm, đạt được uy năng tương tự. Nhưng độ khó trong đó khá lớn. Lúc trước, Trường Mao Lão Tổ có thể hoàn thành lầu Chân Dương tám mươi tám góc, lại hoàn thành tiên cổ phòng Luyện Lô, ngoại trừ ông ấy là một đại tông sư Luyện đạo, ông ấy còn có một người bạn là đại tông sư Trí đạo, Nhất Ngôn Tiên.” Luyện Cửu Sinh thở dài nói.</p>\n<p>Nhất Ngôn Tiên chính là chủ nhân của Thuyết Tam Tôn.</p>\n<p>Đại tông sư Trí đạo hàng thật giá thật, tiên đoán cực chuẩn.</p>\n<p>“Nhất Ngôn Tiên, Trường Mao Lão Tổ...” Bạch Thương Thủy lẩm bẩm, chợt nhớ đến điều gì, vội hỏi: “Đúng rồi, vì sao lúc trước lại không tiến cử Trường Mao Lão Tổ lên Thiên Đình? Ông ấy là đại tông sư Luyện đạo, tu vi bát chuyển, cũng không phải cổ tiên cửu chuyển vô địch. Cho dù ông ấy là cổ tiên Bắc Nguyên, Thiên Đình chúng ta cũng có cách thay đổi khí tức của ông ấy từ Bắc Nguyên trở thành khí tức Trung Châu mà.”</p>\n<p>“Đúng vậy. Nhân vật như Trường Mao Lão Tổ, trong lịch sử cũng chỉ có ba người. Vì sao lúc trước Thiên Đình lại không thu nhận?” Luyện Cửu Sinh cũng cảm thấy nghi hoặc.</p>\n<p>Bích Thần Thiên im lặng không nói.</p>\n<p>Còn tháp chủ Giám Thiên thì cười ha hả, trong lời nói ẩn chứa ngạo khí: “Đó là bởi vì Trường Mao Lão Tổ không phải là Nhân tộc thuần chủng. Ông ta là một người Lông từ đầu đến đuôi. Cho dù ông ta mạnh đến đâi, thành tựu Luyện đạo cao hơn nữa, cũng không cách nào tiến vào Thiên Đình của chúng ta. Thiên Đình là thánh địa của Nhân tộc thuần khiết, làm sao có thể để cho dị nhân cấp thấp trà trộn vào chứ?”</p>\n<p>“Ồ, còn có việc này sao? Trường Mao Lão Tổ lại là một người Lông?” Ba vị cổ tiên nhìn nhau. Đây là lần đầu tiên bọn họ nghe được bí mật này.</p>\n<p>Bắc Nguyên, phúc địa Lang Gia.</p>\n<p>Vốn có năm tòa vân các, bây giờ đã bị công phá ba tòa, còn lại hai tòa.</p>\n<p>Bên phía Tần Bách Thắng, chỉ có một mình Tuyết Tùng Tử bỏ mạng.</p>\n<p>Bên phía địa linh Lang Gia cũng có một vị cổ tiên người Mặc tử trận.</p>\n<p>Tần Bách Thắng bộc phát chiến lực kinh khủng, mạnh không thể đỡ, bay thẳng đến chỗ vân các của địa linh Lang Gia, Phương Nguyên và Mặc Thản Tang, khiến địa linh Lang Gia gấp đến độ cứ đi vòng vòng.</p>\n"
}