{
  "href": "/reader/co-chan-nhan/pvit",
  "title": "Chương 1231: Bí ẩn của Trường Mao Lão Tổ (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1231,
  "contentHTML": "<p>“Làm sao bây giờ? Làm sao bây giờ?”</p>\n<p>“Đối phương quá mạnh, căn bản không thể kiên trì được nữa.”</p>\n<p>“Mặc dù còn có hai tòa vân các, nhưng kết quả mất hết đã được chú định...”</p>\n<p>“Thật sự đáng hận.”</p>\n<p>“Chẳng lẽ lại muốn ta phóng xuất ông ta?”</p>\n<p>“Không được, nếu ta phóng xuất ông ta, ta sẽ bị giam lại, không biết khi nào mới có thể ra ngoài.”</p>\n<p>“Ta tân tân khổ khổ xây dựng phúc địa Lang Gia, nói không chừng sẽ bị tên điên kia tăng thành động thiên...”</p>\n<p>“Dã tâm của ông ta quá lớn, nhất định sẽ mang đến sự hủy diệt của phúc địa Lang Gia.”</p>\n<p>Địa linh Lang Gia dựng râu trừng mắt, miệng lẩm bẩm nói chuyện một mình, mức độ hồ ngôn loạn ngữ khiến cho Phương Nguyên và Mặc Thản Tang cảm nhận được sự khủng hoảng.</p>\n<p>Phương Nguyên vẫn còn ổn, dù sao hắn cũng còn có Định Tiên Du trong tay.</p>\n<p>Nhưng Mặc Thản Tang lại vô cùng bất an.</p>\n<p>Vị cổ tiên người Mặc kia đã bỏ mình. Nếu ông hy sinh luôn, kết quả của mấy chục vạn người Mặc trong thành Mặc nhân sẽ cực kỳ đáng lo.</p>\n<p>Không có cổ tiên bảo vệ, trong thành Mặc nhân lại nhiều người Mặc như vậy, nhất định sẽ là một khối thịt mỡ dẫn đến vô số sói lang hổ báo tranh đoạt tàn khốc.</p>\n<p>Kết quả con dân người Mặc sẽ rất bi thảm, trở thành nô lệ sống trong cảnh nước sôi lửa bỏng.</p>\n<p>“Địa linh đại nhân, ngài nhất định phải trấn định. Chúng ta đều dựa vào ngài. Trường Mao Lão Tổ thường hay luận đạo với Ma tôn, ngài nên nhớ lại, nhất định có cách gì đối phó với kẻ địch không?” Mặc Thản Tang đến gần địa linh Lang Gia, không ngừng thúc giục.</p>\n<p>“Ngươi đừng ép ta, đừng ép ta.” Hai tay địa linh Lang Gia nắm chặt tóc, lắc đầu liên tục.</p>\n<p>Trong lòng Mặc Thản Tang lại càng thêm nôn nóng, nắm lấy cánh tay địa linh Lang Gia, lắc lư thân hình của lão: “Địa linh Lang Gia, ngài nhất định phải tỉnh táo lại.”</p>\n<p>“A....”</p>\n<p>Địa linh Lang Gia dường như đạt đến cực hạn, bỗng nhiên ngửa đầu gào thét.</p>\n<p>Oành.</p>\n<p>Một luồng sức mạnh đột nhiên bộc phát trên người địa linh Lang Gia.</p>\n<p>Mặc Thản Tang không kịp chuẩn bị, phun ra máu tươi, giống như bao tải bị ném ra xa, sau đó nện vào tường rồi từ từ rơi xuống.</p>\n<p>“Ngươi... ngươi không phải địa linh Lang Gia?” Mặc Thản Tang mở to mắt, khó tin kêu lên với địa linh Lang Gia.</p>\n<p>Địa linh Lang Gia vốn tóc hoa râm, tiên phong đạo cốt, bây giờ lão đã thay đổi hình dáng, trở nên hùng tráng uy vũ, thân hình cao lớn không thua gì tiên cương Phương Nguyên, lưng hùm va gấu, cơ bắp trên người nổi lên cuồn cuộn, rất có lực uy hiếp.</p>\n<p>Điều khiến cho người ta phải chú mục chính là, toàn thân trên dưới của ông đều có lông màu nâu, gần như bao trọn cả người ông lại.</p>\n<p>Đôi mắt tràn ngập tơ máu, răng nanh lòi ra khóe miệng, miệng nhếch lên nở nụ cười tà mị.</p>\n<p>Trong nháy mắt, địa linh Lang Gia từ một ông cụ nhân loại biến thành một đại hán người Lông.</p>\n<p>Đối với lần biến đổi này của địa linh Lang Gia, Phương Nguyên cũng cảm thấy ngoài ý muốn.</p>\n<p>Lúc này, hắn lặng yên lui lại, ánh mắt đề phòng nhìn chằm chằm Địa linh Lang Gia.</p>\n<p>Địa linh Lang Gia chậm rãi ngẩng đầu lên, nhìn Mặc Thản Tang đang ngồi dưới chân tường, giọng nói bùi ngùi: “Tại sao ta lại không phải địa linh Lang Gia chứ? Haha, đã bao nhiêu năm rồi, từ sau cái lần vạn kiếp kia... Hừ, bởi vì sức mạnh của ta suy yếu, nên mới bị cái lão mềm yếu đó thay vào...”</p>\n<p>Địa linh Lang Gia nói đến đây, bỗng âm điệu cao lên, ngửa đầu thét dài: “Đã bao nhiêu năm rồi?”</p>\n<p>Lão há miệng hít sâu, gương mặt toàn là sự hưng phấn và dữ tợn, nắm chặt nắm đấm, bắp thịt nổi lên cánh tay còn muốn thô to hơn Mặc Thản Tang: “Rốt cuộc ta cũng đã trở về.”</p>\n<p>Phương Nguyên cau mày, trong lòng tràn ngập nghi hoặc, lui về sau mấy bước.</p>\n<p>“Haha, hai người các ngươi không cần hoài nghi. Ta chính là địa linh Lang Gia, không giả được đâu.” Địa linh Lang Gia đột nhiên ngẩng đầu, hai mắt như đao như kiếm bắn thẳng đến Phương Nguyên và Mặc Thản Tang.</p>\n<p>“Bản thể của ta chính là người Lông, sau khi chết đã có hai phần chấp niệm. Nhưng vị trí địa linh thì chỉ có một, mà thế lực của hai chấp niệm lại ngang nhau, ai cũng không thể vượt lên ai. Đến cuối cùng đành phải kết hợp thành một thể, hình thành địa linh Lang Gia. Hai người các ngươi nhìn thấy, chẳng qua chính là chấp niệm muốn khám phá tiên cổ Độn Không mà thôi.” Địa linh Lang Gia hừ lạnh một tiếng, giải thích cho Phương Nguyên và Mặc Thản Tang nghe.</p>\n<p>“Hai phần chấp niệm...” Biểu hiện của Mặc Thản Tang ngưng lại.</p>\n<p>Phương Nguyên nhanh hơn Mặc Thản Tang, lập tức hỏi: “Vậy vị địa linh Lang Gia này, điều kiện nhận chủ của ngươi là gì?”</p>\n<p>Trước đó, địa linh Lang Gia muốn nhận chủ, điều kiện là phải khám phá được tiên cổ Độn Không, vì cái gì đó mà không thể tiến vào huyệt trống huyền bí.</p>\n<p>Phương Nguyên nhất định là không làm được rồi.</p>\n<p>Hiện tại địa linh Lang Gia thay đổi hình dáng, dựa theo lời lão nói, chính là chấp niệm khác biệt. Như vậy điều kiện nhận chủ cũng sẽ khác.</p>\n<p>“Hừ, muốn ta nhận chủ, ngươi căn bản không có tư cách.” Địa linh Lang Gia người Lông trừng mắt với Phương Nguyên, giọng điệu còn cuồng ngạo hơn so với lão đầu nhân loại ban đầu.</p>\n<p>“Tại sao ta lại không có tư cách?” Nhưng Phương Nguyên cũng không tức giận.</p>\n<p>Địa linh Lang Gia khoanh tay, cười ngạo nghễ: “Chí khí của ta là muốn để cho cả thiên hạ phải tôn người Lông làm chủ. Bất kì dị nhân, bao gồm Nhân tộc thuần chủng như ngươi cũng phải phủ phục dưới chân người Lông, trở thành nô lệ của người Lông chúng ta, cầu xin lấy lòng, hèn mọn như kiến. Người Lông nào có thể đạt được mục tiêu này, người đó chính là chủ nhân của địa linh Lang Gia ta. Haha...”</p>\n<p>Ánh mắt Mặc Thản Tang lại càng ngu ngơ hơn.</p>\n<p>Phương Nguyên im lặng.</p>\n<p>Khó trách hắn không có tư cách. Bởi vì Phương Nguyên không phải người Lông, ngay cả tư cách tham dự cũng không có.</p>\n<p>“Hai phần chấp niệm, theo lý mà nói, cũng không phải là chuyện không thể nào.”</p>\n<p>“Khó trách Trường Mao Lão Tổ lại được gọi là Trường Mao, thì ra thân phận ban đầu là người Lông.”</p>\n<p>“Thì ra là thế. Trường Mao Lão Tổ kinh tài tuyệt diễm như vậy, nhưng trong lịch sử lại không hề ghi chép ông được Thiên Đình chào mời.”</p>\n<p>“Khó trách, ta từng muốn mua nô lệ người Lông từ địa linh Lang Gia, nhưng lần nào cũng bị từ chối, thái độ vô cùng kiên quyết.”</p>\n<p>Phương Nguyên bắt đầu tin tưởng địa linh Lang Gia.</p>\n<p>Dù sao, hắn tận mắt nhìn thấy toàn bộ quá trình, thông qua mười mấy sát chiêu trinh sát kiểm tra.</p>\n<p>“Nói như thế, sau khi Trường Mao Lão Tổ chết, đã có hai chấp niệm. Một là chấp niệm luyện đạo, liên quan đến tiên cổ Độn Không và Đại Mộng Tiên Tôn. Một chấp niệm khác là chấp niệm chủng tộc. Trường Mao Lão Tổ là người Lông, có cảm nhận áp bách từ Nhân tộc, cho nên đã hình thành chấp niệm mãnh liệt như thế.”</p>\n<p>Sắc mặt Phương Nguyên không khỏi càng thêm ngưng trọng.</p>\n<p>Địa linh Lang Gia trước mắt không những thay đổi về hình dáng mà ngay cả tính tính cũng hoàn toàn thay đổi.</p>\n<p>Giao tình trước đó đều vô dụng. Hiện tại, đối với Phương Nguyên là Nhân tộc thuần khiết, địa linh Lang Gia mới sẽ có thái độ như thế nào đây?</p>\n<p>“Không cần khẩn trương, tiểu tử, ta sẽ không công kích ngươi đâu.” Địa linh Lang Gia mắt dùng mắt hổ nhìn chằm chằm Phương Nguyên, sau đó còn bổ sung một câu: “Mặc dù tiểu tử ngươi đã chiếm không ít tiện nghi của ta.”</p>\n<p>“Những cái đó đều là giao dịch công bằng.” Phương Nguyên nghiêm mặt, lập tức phủ nhận.</p>\n<p>“Hừ, ngươi trưởng thành đến trình độ này, ép tư lương của lão già mềm yếu kia đúng là không ít. Nhưng ta cũng không ngại, thậm chí tiếp theo chúng ta còn có thể tiếp tục hợp tác.” Địa linh Lang Gia lạnh lùng nói.</p>\n<p>Phương Nguyên nheo mắt, có chút không tin: “Ngươi không phải muốn phá vỡ Nhân tộc, thành lập bá nghiệp người Lông sao?”</p>\n<p>“Đó là đương nhiên rồi.” Địa linh Lang Gia trả lời một cách không do dự: “Nhưng cơm thì phải ăn từng miếng, đường thì phải đi từng bước.”</p>\n"
}