{
  "href": "/reader/co-chan-nhan/gjnh",
  "title": "Chương 1234: Ngũ Chỉ Quyền Tâm Kiếm (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1234,
  "contentHTML": "<p>Mặc Thản Tang đã động tâm.</p>\n<p>Nhưng Tần Bách Thắng quá cường đại, Mặc Thản Tang không muốn địa linh Lang Gia bỏ mình, lại kiêng kỵ Tần Bách Thắng, liền muốn kéo Phương Nguyên xuống nước.</p>\n<p>Phương Nguyên vẫn bất động.</p>\n<p>Địa linh Lang Gia biến đổi lớn như vậy, đối với Phương Nguyên mà nói, nói không chừng là một kỳ ngộ.</p>\n<p>Nhưng Phương Nguyên trời sinh tính cẩn thận, không muốn quá phận mạo hiểm.</p>\n<p>Mạo hiểm trước kia không phải là bất đắc dĩ mà là lợi ích quá mức kinh người. Hiện tại muốn nghĩ cách cứu viện địa linh Lang Gia, đích thật là kỳ ngộ nhưng phong hiểm lại quá lớn.</p>\n<p>Hắn khác với Mặc Thản Tang.</p>\n<p>Địa linh chết, Mặc Thản Tang chính là cá trong chậu, không muốn đánh cũng phải đánh.</p>\n<p>Phương Nguyên có Định Tiên Du, có thể đào thoát. Cho nên hắn quyết định ngồi ngoài quan sát.</p>\n<p>Oành!</p>\n<p>Địa linh Lang Gia bị một chiêu Tần Bách Thắng đánh trúng, toàn bộ cơ thể giống như quả bóng da nện xuống vân thổ.</p>\n<p>Bản thân vân thổ là loại chất liệu xốp. Địa linh Lang Gia đánh vào vân thổ, tạo thành một cái hố thật sâu.</p>\n<p>Lão muốn thuấn di ra ngoài, lại phát hiện toàn thân trên dưới bị một sợi xích màu vàng quấn quanh.</p>\n<p>Địa linh Lang Gia cực lực giãy dụa nhưng không thể động đậy.</p>\n<p>“Kết thúc rồi.” Gương mặt Tần Bách Thắng trở nên nghiêm túc, ung dung bay đến phía trên địa linh Lang Gia, lạnh lùng nhìn xuống địa linh dưới chân.</p>\n<p>Tần Bách Thắng thu lại khí thế, chấp tay hành lễ trước ngực, giống như lão tăng thiền định, đồng thời cúi đầu nhắm mắt lại.</p>\n<p>“Ông ta đang định làm cái gì đó… Lúc này chính là thời cơ tốt để cứu địa linh.” Mặc Thản Tang cảm thấy không ổn, lập tức hô to.</p>\n<p>Phương Nguyên mắt điếc tai ngơ, hai mắt chăm chú nhìn Tần Bách Thắng, trong lòng chấn kinh: “Tư thái này, chẳng lẽ là một chiêu kia trong truyền thuyết?”</p>\n<p>Vừa mới tác chiến, Tần Bách Thắng như mãnh hổ rời núi, thiên long náo biển, tung hoành thiên hạ.</p>\n<p>Bây giờ chắp tay hành lễ, cúi đầu nhắm mắt giống như cây gỗ khô, không chút khí tức.</p>\n<p>Hai trạng thái hình thành sự trái ngược rõ ràng.</p>\n<p>Năm ngón tay phải của Tần Bách Thắng dán vào bàn tay trái, giống như đang nắm thứ đồ gì đó rất quý, sau đó bàn tay phải dần dần bóp thành nắm đấm, chậm rãi đưa lên, từ ngực nhấc qua bả vai, sau đó là đỉnh đầu, cuối cùng cố định ngay phía trên đỉnh đầu.</p>\n<p>Hai mắt Tần Bách Thắng nheo lại, gương mặt không gợn sóng, vẫn cúi đầu, khí tức toàn thân thu lại.</p>\n<p>Tay trái của ông ta tạo thành chưởng, dựng đứng trước ngực, tay phải bóp thành quyền giơ cao trên đỉnh đầu.</p>\n<p>Mặc Thản Tang không rõ ràng cho lắm, nhưng cũng biết Tần Bách Thắng tuyệt sẽ không bắn tên không đích. Chiêu này vừa đánh ra, nhất định trời đất sụp đổ, quỷ thần đều kinh.</p>\n<p>Địa linh Lang Gia dự cảm được nguy cơ trí mạng, vì thế liều mạng giãy dụa. Sợi xích màu vàng quấn quanh người lão bắt đầu xuất hiện vết rách.</p>\n<p>Nhưng thời gian đã không còn kịp.</p>\n<p>“Không sai, chính là một chiêu kia, một chiêu danh truyền của Kiếm tiên Bạc Thanh danh chấn Trung Châu. Nhưng Tần Bách Thắng là cổ tiên Bắc Nguyên, tại sao lại nắm giữ được chiêu này?” Hầu kết Phương Nguyên lên xuống, trong lòng kềm chế, không dám ra tay cứu người.</p>\n<p>Sát chiêu tiên cấp Kiếm đạo, Ngũ Chỉ Quyền Tâm Kiếm.</p>\n<p>Một chỉ.</p>\n<p>Tần Bách Thắng đột nhiên nhếch ngón cái tay phải lên.</p>\n<p>Chính giữa lòng bàn tay phải đang giơ cao lên đỉnh đầu của ông ta đột nhiên bắn ra một đạo kiếm quang.</p>\n<p>Nhanh! Nhanh! Nhanh!</p>\n<p>Kiếm quang nhanh đến mức không thể tưởng tượng được.</p>\n<p>Vừa mới đánh ra đã bắn trúng mi tâm của địa linh Lang Gia.</p>\n<p>Địa linh Lang Gia đang kịch liệt giãy dụa, trong nháy mắt đã bị đạo kiếm quang này xuyên thủng sọ não.</p>\n<p>Lão đột nhiên đứng im, toàn thân cứng lại như đá, ánh mắt đờ đẫn nhìn Tần Bách Thắng trên bầu trời.</p>\n<p>Một khắc sau đó, địa linh Lang Gia giống như bị giật điện, càng giãy dụa điên cuồng hơn.</p>\n<p>Nếu đổi lại là Phương Nguyên, gặp một kích này, cho dù là tiên cương cũng đã chết hẳn. Nhưng địa linh Lang Gia là tồn tại đặc biệt, toàn thân trên dưới không có nhược điểm trí mạng.</p>\n<p>Nhưng một kích này, quả thật đã khiến cho lão bị thương nặng. Cái đầu vốn đang ngưng thực bắt đầu trở nên mơ hồ.</p>\n<p>Chỉ thứ hai.</p>\n<p>Tần Bách Thắng một lần nữa nhếch ngón trỏ tay phải lên.</p>\n<p>Kiếm quang thứ hai từ quyền tâm bắn ra, tốc độ vẫn nhanh như trước.</p>\n<p>Kiếm quang xuyên thủng cánh tay phải của địa linh Lang Gia. Địa linh Lang Gia gào lên thê thảm, cánh tay phải lập tức trở nên mơ hồ.</p>\n<p>Chỉ thứ ba.</p>\n<p>Kiếm quang thứ ba bắn thủng cánh tay trái của địa linh Lang Gia. Địa linh Lang Gia kêu rên không thôi, cánh tay trái bắt đầu tiêu tán.</p>\n<p>“Mau cứu ông ấy đi. Địa linh chết, chúng ta cũng xong đời.” Mặc Thản Tang nhìn thấy tình huống như vậy, gấp đến độ rống to.</p>\n<p>Ánh mắt Phương Nguyên ngưng trọng, nhưng người giống như đúc bằng sắt, nào có ý gì muốn đi cứu người đâu.</p>\n<p>Từng Cối Xay Tinh Vân xuất hiện trước mặt Phương Nguyên.</p>\n<p>Nếu tình huống chiến đấu trước mặt không còn cơ hội trở mình, Phương Nguyên đã quyết định, muốn lợi dụng Định Tiên Du rút khỏi phúc địa Lang Gia.</p>\n<p>Chỉ thứ tư.</p>\n<p>Lúc này, Tần Bách Thắng dựng thẳng ngón tay áp út phải.</p>\n<p>“Cứu ta.” Địa linh Lang Gia không cách nào bình tĩnh được nữa, gào thét thật lớn.</p>\n<p>“Liều vậy.” Mặc Thản Tang hét lớn với Phương Nguyên, sau đó xông ra ngoài, từ xa đánh tới.</p>\n<p>Nhưng kiếm quang thứ tư đã bắn ra.</p>\n<p>Keng.</p>\n<p>Một tiếng va đập bén nhọn từ trong hố sâu truyền đến.</p>\n<p>Một thân ảnh đứng trước địa linh Lang Gia, chặn kiếm quang thứ tư lại.</p>\n<p>“Khí tức này là của cổ tiên thất chuyển.” Phương Nguyên đột nhiên cảm nhận được một khí tức lạ lẫm, tinh mang lóe lên trong mắt.</p>\n<p>Đây chính là biến số.</p>\n<p>Như hắn đã sở liệu, bên trong phúc địa Lang Gia còn có nội tình khác.</p>\n<p>Vèo vèo vèo.</p>\n<p>Chợt có tám thân ảnh màu đen không biết chui ra từ chỗ nào, phá rách không khí, bảo vệ địa linh Lang Gia.</p>\n<p>Mặc Thản Tang vội vàng dừng bước, thất thanh kêu lên: “Nhiều cổ tiên người Lông như vậy sao?”</p>\n<p>Cường viện đã đến.</p>\n<p>Chín vị cổ tiên đến đều là người Lông.</p>\n<p>Vị cổ tiên người Lông cứu địa linh Lang Gia là cổ tiên thất chuyển duy nhất. Còn tám vị cổ tiên người Lông còn lại đều là lục chuyển.</p>\n<p>Hắc Thành biến sắc, khó tin nói: “Điều này sao có thể?”</p>\n<p>Nhiều cổ tiên người lông như thế, lập tức khiến cho ưu thế hai bên bị đảo ngược.</p>\n<p>Mặc Thản Tang thì vui mừng.</p>\n<p>Còn Phương Nguyên thì cau mày.</p>\n<p>“Được cổ tiên người Lông bảo vệ, xem ra đây chính là địa linh Lang Gia. Nhưng so với địa linh Lang Gia trước đó, đúng là hai tính cách khác nhau.” Tần Bách Thắng mở mắt, thu hồi hai tay, khóe miệng nhếch lên, lộ ra nụ cười chiến thắng.</p>\n<p>Từ lúc mới bắt đầu, ông ta không có ý định diệt trừ địa linh Lang Gia. Hiện tại đám cổ tiên người Lông này xuất hiện, đúng là hợp ý ông ta.</p>\n<p>“Không đúng.” Phương Nguyên cau mày thành một cục.</p>\n<p>“Hai địa linh Lang Gia, hai tính cách khác biệt. Vị địa linh lúc trước cho dù vụng về, cũng sẽ không cất đi chiến lực quan trọng như vậy không cần mà lại đi cầu viện người ngoài như ta.”</p>\n<p>Linh quang Phương Nguyên bỗng dưng lóe lên, đoán được mục đích của Tần Bách Thắng: “Hẳn mục đích đột kích chân chính của đối phương không phải là phúc địa Lang Gia?”</p>\n<p>Bên trong phúc địa Lang Gia che giấu nhiều cổ tiên người Lông như vậy, nhưng vì sao địa linh Lang Gia trước đó chết sống cũng không để bọn họ xuất hiện?</p>\n<p>Phương Nguyên phỏng đoán, nguyên nhân chính là tiên cổ phòng bát chuyển Luyện Lô.</p>\n<p>Địa linh Lang Gia nhân loại rất có thể đã an bài tất cả cổ tiên người Lông vào bên trong Luyện Lô.</p>\n<p>Thân phận của Trường Mao Lão Tổ là một người Lông. Địa linh Lang Gia bảo vệ người Lông giống như bảo vệ con cái. Dựa theo tư tưởng này, ông sẽ không để cho cổ tiên người Lông phải chịu tổn thất, cho nên đã an bài bọn họ vào trong Luyện Lô.</p>\n<p>Quan trọng hơn, tiên cổ phòng cũng cần cổ tiên thao túng. Đồng thời, số lượng cổ tiên thao túng càng nhiều, uy năng mà tiên cổ phòng phát ra lại càng mạnh.</p>\n"
}