{
  "href": "/reader/co-chan-nhan/miku",
  "title": "Chương 1236: Cổ trận thượng cổ Thiên Bà Toa La (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1236,
  "contentHTML": "<p>“Làm sao có thể? Không gian rộng lớn như vậy là phúc địa sao? Cho dù là động thiên cũng không có được trình độ như thế. Phúc địa Lang Gia còn siêu việt hơn cả động thiên.” Hắc Thành nhìn thấy cảnh này không khỏi cảm thấy khiếp sợ.</p>\n<p>“Địa linh đã làm được bằng cách nào vậy? Phúc địa Lang Gia quả thật là một thế giới khác, vượt xa phúc địa, động thiên bình thường.” Phương Nguyên cũng tràn ngập nghi hoặc trong lòng.</p>\n<p>Lúc này, rất nhiều người Lông trên mặt đất cũng ngửa đầu nhìn lên tầng mây đám người Phương Nguyên đang đứng.</p>\n<p>“Đại lục vân cái đã phát sinh kinh biến.”</p>\n<p>“Đại lục không trung trong truyền thuyết đã bị xé thành hai nửa.”</p>\n<p>“Mau bẩm báo tình huống cho Trưởng lão.”</p>\n<p>Hàng tỷ người Lông chìm vào khủng hoảng.</p>\n<p>Thần tiên đánh nhau, phàm nhân kinh hoàng.</p>\n<p>“Số lượng nhân khẩu này…” Phương Nguyên mở to mắt, không khỏi liếm môi một cái: “Khối tài sản này to lớn đến cỡ nào. Ta nhìn mà cũng phải than thở. Khó trách địa linh Lang Gia lại có dã tâm khống chế thiên hạ. Nơi này quả thật là một đế quốc người Lông. Đây là nguyên nhân bọn họ có được cổ tiên người Lông, còn có cổ sư người Lông ưu tú. Những người này đều được chọn ra từ những người Lông bên dưới.”</p>\n<p>Ầm ầm.</p>\n<p>Tiếng sấm trên bầu trời càng lúc càng lớn. Rất nhiều sấm sét chém vào bầu trời, xen lẫn như lưới, nhanh chóng lan tràn.</p>\n<p>Trong cuồng phong, Tần Bách Thắng đứng thẳng táp như thương, ngạo nghễ giữa không trung, vạt áo bay theo gió, chẳng khác nào chiến kỳ.</p>\n<p>Không gian vỡ tan, từng con cổ trùng xuất hiện trong không gian vỡ vụn.</p>\n<p>Đây là một phần tạo thành Luyện Lô.</p>\n<p>Nhìn thấy cảnh tượng này, địa linh Lang Gia biết rằng không còn cách nào kéo dài, liền gào to: “Muốn cướp Luyện Lô? Si tâm vọng tưởng. Kết trận!”</p>\n<p>“Vâng, địa linh đại nhân.” Cổ tiên người Lông đồng loạt lên tiếng.</p>\n<p>Đồng thời, địa linh Lang Gia bí mật truyền âm: “Mặc Thản Tang, Phương Nguyên, hai người các ngươi nhanh chóng vào trận đi. Đám cổ tiên người Lông này, các ngươi không cần trông cậy vào. Lát nữa chủ yếu tập trung vào ba người chúng ta. Chỉ cần kiên trì thêm một lát, đám người này sẽ phải chết.”</p>\n<p>Nghe địa linh Lang Gia chủ động gọi, ánh mắt Phương Nguyên lóe lên, trong lòng hơi do dự một chút.</p>\n<p>Nhưng cuối cùng hắn vẫn chạy đến chỗ cổ tiên người Lông.</p>\n<p>Tương tự với hắn còn có Mặc Thản Tang.</p>\n<p>“Kết trận, Thiên Bà Toa La.” Địa linh Lang Gia hét lớn, vô số cổ trùng thoáng hiện, được lão thuấn di, bao phủ địa linh và tất cả cổ tiên người Lông bên trong.</p>\n<p>Ngay sau đó, hàng nghìn hàng vạn cổ trùng đều bộc phát ngân quang chói lọi.</p>\n<p>Ngân quang rực rỡ khiến cho người ta không thể nhìn gần.</p>\n<p>Thái độ tập trung của Mặc Thản Tang còn kiên quyết hơn Phương Nguyên nhiều. Cho nên, nhìn ngân quang to như ngọn núi nhỏ, ông ta không chút do dự đâm thẳng đầu vào.</p>\n<p>Phương Nguyên theo sát phía sau.</p>\n<p>Vừa mới tiến vào ngân quang, Phương Nguyên được địa linh Lang Gia dẫn dắt, cùng với Mặc Thản Tang tiến vào chỗ chính giữa nhất.</p>\n<p>Sắc mặt địa linh Lang Gia tái xanh, gật đầu với Phương Nguyên và Mặc Thản Tang.</p>\n<p>Mặc Thản Tang vội vàng biểu thị sự trung thành: “Địa linh đại nhân, ngài cứ việc yên tâm. Cuộc chiến lần này, Mặc Thản Tang ta đại diện cho thành Mặc nhân Bắc Nguyên sẽ dốc hết toàn lực, liều chết phấn đấu, đứng bên cạnh ngài từ đầu đến cuối.”</p>\n<p>Phương Nguyên im lặng, chỉ gật đầu ra hiệu với địa linh Lang Gia.</p>\n<p>Những cổ tiên người Lông đứng xung quanh.</p>\n<p>Bọn họ không chú ý Mặc Thản Tang, ngược lại hiếu kỳ với vị cổ tiên “người Lông” từ trên trời rơi xuống này, có người nghi hoặc, có người thiện ý.</p>\n<p>Trong thời khắc quan trọng, địa linh Lang Gia đối với việc Phương Nguyên biến thành người Lông cũng không có chỉ trích gì.</p>\n<p>Có lẽ trong lòng lão còn mừng thầm.</p>\n<p>Dù sao hành động của Phương Nguyên chính là đứng về phía người Lông.</p>\n<p>‘Đừng có nhiều lời nữa. Cuộc chiến kế tiếp sẽ do ba người chúng ta chủ công.” Địa linh Lang Gia nói.</p>\n<p>Lời còn chưa dứt, ngân quang bên cạnh mọi người đã dày lên, biến thành chất lỏng kim loại màu bạc.</p>\n<p>Địa linh Lang Gia bỗng nhiên khoa tay múa chân, đồng thời hô to: “Thiên Bà Toa Loa… Thiên Bà Toa La… Thiên Bà Toa La!”</p>\n<p>Sau khi lão hô xong tiếng thứ ba.</p>\n<p>Chất lỏng màu bạc chung quanh đột nhiên nổ tung, tạo thành một không gian to bằng cái đình.</p>\n<p>Bên trong không gian, từng cột sáng thẳng tắp, hoặc lớn hoặc nhỏ đan lẫn vào nhau hình thành một cổ trận lập thể to lớn.</p>\n<p>Tất cả cổ tiên đều được địa linh Lang Gia phân phó, đứng cách lẫn nhau, chiếm cứ một trận nhãn bên trong cổ trận.</p>\n<p>Cùng lúc đó, Phương Nguyên, Mặc Thản Tang, địa linh Lang Gia, cổ tiên người Lông đều được bao phủ một tầng ánh sáng màu bạc.</p>\n<p>Hắc Thành đứng bên ngoài nhìn thấy, tốc độ kết trận của địa linh Lang Gia vô cùng nhanh. Đầu tiên là ngân quang bắn ra, ngân dịch dâng trào, giống như gợn sóng thủy triều quét sạch bên ngoài.</p>\n<p>Cuối cùng, chất lỏng màu bạc bỗng nhiên cuốn trở về, trong khoảnh khắc ngưng kết thành một người khổng lồ kim loại hình người cao mấy chục trượng, toàn thân ngân quang xán lạn, ba đầu sáu tay.</p>\n<p>Người khổng lồ chậm rãi mở hai mắt, giống như Ma Thần thức tỉnh. Một luồng khí thế vô hình bộc phát, bao phủ phạm vi mười dặm thương khung.</p>\n<p>“Đây chính là chiến trận thượng cổ.” Phương Nguyên đứng bên trong không gian của người khổng lồ màu bạc, tầm mắt hoàn toàn cộng hưởng với người khổng lồ.</p>\n<p>Đầu tiên, hắn nhìn thấy biểu hiện chấn kinh của Hắc Thành, rồi nhìn thấy vẻ mặt có chút ngoài ý muốn của Tần Bách Thắng.</p>\n<p>Địa linh Lang Gia đứng ở vị trí trận nhãn chính giữa, vừa đắc ý vừa kiêu ngạo nói: “Chiến trận Thiên Bà Toa La của ta, cho dù trong thời thượng cổ, cũng được xem là chiến trận cường hãn xếp thứ hai trong thiên hạ, chỉ xếp dưới Kim Phạm Thiên Thánh mà thôi. Trong chiến trận này, sức mạnh chúng ta kết hợp với nhau, giống như hợp thể thành một. Nội tình hồn phách cũng tương quan lẫn nhau, lợi dụng tiên nguyên của nhau. Chỉ cần động suy nghĩ một chút, người khác trong nháy mắt có thể cảm giác được.”</p>\n<p>Như vậy, mọi người không còn sợ sát chiêu hồn ép của Tần Bách Thắng nữa.</p>\n<p>Sát chiêu hồn ép của Tần Bách Thắng là lợi dụng nội tình hồn phách bản thân nghiền ép người khác.</p>\n<p>Nhưng lúc này, đám người Phương Nguyên cùng chủ trì chiến trận Thiên Bà Toa Loa, hồn phách tương quan cùng một chỗ. Cho dù hồn ép của Tần Bách Thắng có hiệu quả, tuyệt đối cũng không có tác dụng với bọn họ bao nhiêu.</p>\n<p>“Thú vị thật! Không nghĩ ra Thiên Bà Toa La lại nằm trong tay Trường Mao Lão Tổ.” Tần Bách Thắng nhìn người khổng lồ thành hình, cũng không ra tay. Phản ứng của ông ta có chút kỳ lạ, ánh mắt dò xét người khổng lồ, biểu hiện rất thưởng thức.</p>\n<p>“Đây là chiến trận thượng cổ, thành tựu trận đạo đỉnh phong, có thể để cho cổ tiên phối hợp lẫn nhau, chiến lực tăng lên. Nhưng bởi vì nguyên nhân lịch sử, chiến trận này đã bị bao phủ bên trong dòng sông thời gian. Không nghĩ đến hôm nay ta lại có thể tận mắt nhìn thấy.” Hắc Thành cảm khái: “Nhưng cũng không kỳ lạ. Dù sao Trường Mao Lão Tổ cũng là danh nhân trong lịch sử, có năng lực thu thập được chiến trận thượng cổ này.”</p>\n<p>“Đừng ở đó mà cảm khái nữa, còn không đi đối phó nó đi.” Tần Bách Thắng ra lệnh.</p>\n<p>Hắc Thành ngây ra, có chút không dám tin nhìn Tần Bách Thắng: “Ngươi… ngươi bảo ta một mình ngăn cản người khổng lồ này? Nên biết rằng, nó là do hơn mười vị cổ tiên đồng loạt liên thủ kết thành.”</p>\n<p>Tần Bách Thắng hừ lạnh một tiếng: “Ngươi cũng nhìn thấy rồi đấy, bây giờ ta phải dốc hết toàn lực cướp đoạt Luyện Lô, không cách nào ra tay. Bây giờ là lúc ngươi thể hiện khả năng của mình. Ta cũng không trông cậy ngươi có thể đánh tan được gã khổng lồ này, chỉ muốn ngươi ngăn cản một lát. Trên người ngươi có tiên cổ phòng Hắc Lao, vấn đề này không khó. Nếu chuyến đi này thành công, ta không chỉ chữa ám tật trên người ngươi, hơn nữa còn giúp ngươi thoát khỏi nguy cơ thọ tận, kiếm được một khoản lớn tuổi thọ.”</p>\n"
}