{
  "href": "/reader/co-chan-nhan/ayup",
  "title": "Chương 1237: Cổ trận thượng cổ Thiên Bà Toa La (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1237,
  "contentHTML": "<p>Giọng điệu của Tần Bách Thắng tràn ngập uy hiếp và áp bách, đồng thời đưa ra dụ hoặc khiến Hắc Thành khó mà từ chối.</p>\n<p>Khóe mắt Hắc Thành nheo lại, hô hấp không khỏi nặng nề.</p>\n<p>Ông ta cũng là loại người khôn khéo, biết Tần Bách Thắng đang xem ông ta là quân cờ để lợi dụng.</p>\n<p>Đối với điều này, Hắc Thành thật sự rất phẫn nộ nhưng cũng rất bất đắc dĩ.</p>\n<p>Bởi vì nhược điểm của ông ta nằm trong tay Tần Bách Thắng. Tần Bách Thắng hứa hẹn thật lớn, khiến Hắc Thành không thể không đi vào khuôn khổ.</p>\n<p>“Đồng loạt rót tiên nguyên vào trong chiến trận đi.” Địa linh Lang Gia vừa chỉ huy vừa hô to: “Thiên Bà Toa La, giết tới.”</p>\n<p>Người khổng lồ màu bạc vô thanh vô tức đánh tới Tần Bách Thắng.</p>\n<p>Tần Bách Thắng dường như muốn đoạt tiên cổ phòng bát chuyển mà đứng im tại chỗ, không thể tùy tiện di chuyển.</p>\n<p>Mắt thấy người khổng lồ màu bạc sắp sửa đụng vào, Hắc Thành thoáng hiện ngăn cản trước mặt Tần Bách Thắng.</p>\n<p>Tầm mắt của Hắc Thành tràn ngập hình ảnh của người khổng lồ màu bạc, gương mặt ngưng trọng, cánh tay khẽ đảo.</p>\n<p>Lòng bàn tay của ông ta xuất hiện một hạt châu màu đen, to bằng bát cơm, tỏa ra ánh sáng màu đen giống như một viên pha lê. Xuyên qua mặt ngoài hơi mờ của hạt châu, mơ hồ có thể thấy được bên trong có một con lợn đang nằm ngáy o o.</p>\n<p>Con heo này là hoang thú thượng cổ heo Kỳ Nha, có chiến lực cổ tiên thất chuyển. Còn hạt châu màu đen là tiên cổ phòng lục chuyển của Hắc gia, Hắc Lao.</p>\n<p>Hắc Thành thả heo Kỳ Nha ra trước, còn bản thân thì tiến vào bên trong tiên cổ phòng Hắc Lao.</p>\n<p>Oành!</p>\n<p>Một tiếng vang thật lớn, người khổng lồ màu bạc va chạm với heo Kỳ Nha. Sức mạnh kinh khủng đập nát không khí, dẫn đến một luồng sóng lớn lan tràn bốn phương tám hướng.</p>\n<p>Hoang thú thượng cổ heo Kỳ Nha kêu rên, mặt heo đầy máu, răng nanh sắc bén bị bẻ gãy một cây.</p>\n<p>Trái lại, người khổng lồ màu bạc lui về sau mấy bước, trên ngực xuất hiện một lỗ thủng. Ngân quang ba động, lỗ thủng được lấp đầy, nhìn không ra bất kỳ thương thế gì.</p>\n<p>Đám cổ tiên như Phương Nguyên đang điều khiển người khổng lồ màu bạc đều cảm thấy tiên nguyên bản thân tiêu hao mất mấy viên.</p>\n<p>“Đời trước thật đáng ghét, đáng đâm cho ngàn đao. Chiến lực cổ tiên đều bị dạy thành thứ đần. Thật đáng chết!” Địa linh Lang Gia bất mãn mắng “chính mình”.</p>\n<p>Lão hoàn toàn tức giận đối với một kích này.</p>\n<p>Mặc dù người khổng lồ màu bạc chiếm thượng phong nhưng tiêu hao tiên nguyên thật sự quá nhiều.</p>\n<p>Một kích vừa nãy cũng không phát huy được uy lực chân chính của người khổng lồ màu bạc. Nguyên nhân chủ yếu là do đám cổ tiên người Lông kéo chân.</p>\n<p>“Mặc Thản Tang, lần này ngươi chủ công.” Địa linh Lang Gia giận dữ kêu lên: “Dùng chiêu bài sát chiêu của ngươi.”</p>\n<p>“Hiểu rồi.” Mặc Thản Tang lập tức xác nhận, gương mặt trở nên nghiêm túc. Sau ba hô hấp, ông ta đã thi triển thủ đoạn công kích.</p>\n<p>Sát chiêu tiên cấp Khí đạo, Bạo Khí Hống.</p>\n<p>Trong ánh mắt của Hắc Thành, người khổng lồ màu bạc bỗng nhiên chuyển sang một góc độ khác, cái đầu bên phải nhắm ngay con heo Kỳ Nha.</p>\n<p>Người khổng lồ màu bạc ba đầu sáu tay, ngân quang chợt ba động trên đầu bên phải, trong chớp mắt biến thành một cái đầu đen như mực.</p>\n<p>Đỉnh đầu xuất hiện một bụi thủy tinh nhén nhọn như thương, hàn khí bốn phía.</p>\n<p>Trên gương mặt cũng phát sinh sự biến hóa, lông mày dựng thẳng, ánh mắt trừng ra, tức giận nhìn heo Kỳ Nha.</p>\n<p>Nhìn gương mặt đó, trong lòng Hắc Thành dâng lên một cảm giác nguy hiểm mãnh liệt.</p>\n<p>Hắc Thành vừa định triệu hoán heo Kỳ Nha đến bên cạnh mình, cái đầu màu đen đã há miệng.</p>\n<p>Rống.</p>\n<p>Tiếng sấm nổ vang đột nhiên bộc phát, vang vọng khắp cửu thiên thập địa.</p>\n<p>Sóng âm điên cuồng lan tràn bốn phương tám hướng. Đại đa số sức mạnh đều tập trung trên người heo Kỳ Nha.</p>\n<p>Ầm!</p>\n<p>Huyết nhục chảy ra, xương vỡ và nội tạng văng tứ phía.</p>\n<p>Heo Kỳ Nha, hoang thú thượng cổ, chiến lực có thể so sánh với cổ tiên thất chuyển cường đại, dưới sự công kích của sóng âm, chỉ chống đỡ được ba hô hấp đã nổ tung, chết thảm ngay tại chỗ.</p>\n<p>“Uy năng mạnh như vậy sao?” Hắc Thành biến sắc.</p>\n<p>Phương Nguyên động dung: “Chiến trận thượng cổ hay lắm, có thể đem uy lực sát chiêu tiên đạo tăng phúc đến trình độ này.”</p>\n<p>Đám cổ tiên người Lông, Mặc Thản Tang sau khi khiếp sợ thì cuồng hỉ.</p>\n<p>Bọn họ đã nhìn thấy được hy vọng thắng lợi.</p>\n<p>Mặc dù một kích này đánh ra, tiên nguyên của mọi người lại tiêu mất mấy viên, nhưng chiến quả lại rất lớn, tất cả đều đáng giá.</p>\n<p>Tâm Hắc Thành lạnh lại. Đối mặt với người khổng lồ màu bạc, cho dù sử dụng tiên cổ Ám Tiễn, chỉ sợ hiệu quả cũng không lớn.</p>\n<p>Nhưng sắc mặt của ông ta lại hiện lên sự hận thù.</p>\n<p>“Cho dù heo Kỳ Nha có chết, nhưng ta vẫn còn có tiên cổ phòng Hắc Lao.” Hắc Thành gầm nhẹ, sau đó khống chế Hắc Lao lao nhanh như lưu tinh, phá vỡ không khí đánh tới người khổng lồ màu bạc.</p>\n<p>Tiên cổ phòng công phòng nhất thế, là thành lũy chiến tranh, tuyệt không cho phép khinh thường.</p>\n<p>Sát chiêu tiên đạo Cối Xay Tinh Vân.</p>\n<p>Sát chiêu tiên đạo Uy Sơn Thuẫn.</p>\n<p>Sát chiêu tiên đạo Mậu Thổ Sa.</p>\n<p>Bên trong cơ thể người khổng lồ màu bạc, ba vị cổ tiên đồng thời thúc lên ba sát chiêu phòng ngự tiên đạo.</p>\n<p>Nhất thời, ba trong sáu cánh tay của người khổng lồ màu bạc đồng thời phát sinh thay đổi.</p>\n<p>Mắt thấy tiên cổ phòng Hắc Lao giống như một viên sao băng vọt đến người khổng lồ màu bạc.</p>\n<p>Lúc này, ba cánh tay người khổng lồ màu bạc phát sinh thay đổi.</p>\n<p>Một bàn tay mở ra năm ngón tay, từ trong lòng bàn tay xuất hiện một vòng xoáy tinh vân. Vòng xoáy màu xanh đậm nhanh chóng khuếch trương, rất nhanh to hơn Cối Xay Tinh Vân gấp năm sáu lần, độ xoay tròn cũng gấp năm sáu chục lần lúc trước.</p>\n<p>Một cánh tay khoanh trước ngực, xương cẳng tay đột nhiên thay đổi, ngưng tụ thành một tấm chắn màu xanh đen thật dày.</p>\n<p>Tấm chắn cao to như vậy cũng chỉ có thể che khuất được một nửa cơ thể cao mấy chục trượng của người khổng lồ màu bạc.</p>\n<p>Cánh tay cuối cùng, ngón tay rủ xuống, giống như đang nhặt một tấm sa mỏng màu vàng nhạt, hoàn toàn không có gì đặc biệt so với hai cái trước.</p>\n<p>Tiên cổ phòng Hắc Lao xé rách không khí, đã đến gần trong gang tấc.</p>\n<p>Người khổng lồ màu bạc dùng Cối Xay Tinh Vân chặn phía trước lại.</p>\n<p>Hắc Lao oành một tiếng, bị Cối Xay Tinh Vân thu vào trong.</p>\n<p>Cối Xay Tinh Vân bắt đầu mài, phát ra tiếng vang ken kén. Thể tích đang bành trướng đột nhiên co vào. Sau mấy lần thay đổi như vậy thì hoàn toàn nổ tung.</p>\n<p>Tinh vân phá diệt, trong mảnh vụn lam quang, tiên cổ phòng Hắc Lao giống như một con trâu đực xông ra.</p>\n<p>Người khổng lồ màu bạc liền dùng tấm chắn dày màu xanh đen cứng đối cứng đằng trước.</p>\n<p>Hắc Lao nặng nề đâm vào tấm chắn dày. Giằng co mấy hơi thở, những phần va chạm nhau của tấm chắn dày và Hắc Lao xuất hiện vết rạn, sau đó tấm chắn ầm ầm vỡ vụn.</p>\n<p>Nhưng trải qua hai tầng phòng ngự như thế, thế công của Hắc Lao không còn đủ ba thành như lúc trước.</p>\n<p>Cuối cùng, Hắc Lao đâm vào phía trên Mậu Thổ Sa, giống như một mũi tên vọt đến tầm bắn cuối, găm vào lồng ngực của người khổng lồ màu bạc, tạo thành tổn thương không đáng kể cho người khổng lồ màu bạc.</p>\n<p>Mặc dù Hắc Lao là tiên cổ phòng, nhưng thôi động nó chỉ có một mình cổ tiên Hắc Thành mà thôi.</p>\n<p>Từ điểm này có thể nhìn ra, chiến trận thượng cổ Thiên Bà Toa Loa và tiên cổ phòng vẫn giống hệt nhau.</p>\n<p>Cổ tiên thôi động hai cái càng nhiều, sức mạnh phát ra sẽ càng nhiều.</p>\n<p>Nhưng giữa hai bên vẫn có sự khác nhau.</p>\n<p>Tiên cổ phòng đối với lưu phái, tu vi cổ tiên không có quy định cứng nhắc. Mà chiến trận thì có yêu cầu cụ thể.</p>\n<p>Ví dụ như chiến trận Thiên Bà Toa Loa yêu cầu cổ tiên tốt nhất là tu hành cùng một lưu phái. Như vậy uy lực của người khổng lồ màu bạc sẽ mạnh hơn, điều khiển cũng sẽ linh hoạt và nhanh nhẹn hơn.</p>\n"
}