{
  "href": "/reader/co-chan-nhan/dbow",
  "title": "Chương 1238: Nội ứng trí mạng",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1238,
  "contentHTML": "<p>Giống như khi chiến đấu lúc này, Phương Nguyên thể hiện sức mạnh Tinh đạo, Mặc Thản Tang là Khí đạo, địa linh Lang Gia là tồn tại đặc biệt, còn cổ tiên người Lông thì đều là Luyện đạo.</p>\n<p>Trong tình huống này, uy lực của Thiên Bà Toa La còn chưa đạt đến cực hạn. Cũng may mà có nhiều người Lông làm cơ sở. Nếu không, lưu phái quá tạp nham, người khổng lồ màu bạc căn bản sẽ không trụ nổi.</p>\n<p>Đây chỉ là yêu cầu của Thiên Bà Toa La mà thôi.</p>\n<p>Thiên Bà Toa La xếp hạng thứ hai trong chiến trận thượng cổ, yêu cầu cũng không quá đặc biệt nghiêm ngặt.</p>\n<p>Căn cứ theo lịch sử ghi chép, có rất nhiều chiến trận khác, yêu cầu không xảo trá thì cũng là cổ quái. Bình thường mà nói, rất khó thỏa mãn yêu cầu tạo thành chiến trận.</p>\n<p>Chính vì nhược điểm này, là một trong những nguyên nhân khiến cho nó dần dần tan biến trong lịch sử.</p>\n<p>Cũng cùng là thành tựu chí cao của lưu phái Trận đạo, tiên cổ phòng so với chiến trận thì dễ dàng hơn nhiều. Đây chính là biểu tượng của thời đại tiến bộ.</p>\n<p>Lịch sử cuồn cuộn, từ cổ chí kim, mỗi một thời đại đều có anh hùng, quỷ tài quái kiệt nhiều như sao trên trời. Trí tuệ của những người này được tích lũy từ nhiều đời, tạo thành thời đại của trăm hoa đua nở, trăm nhà đua tiếng.</p>\n<p>Mặc dù có rất nhiều thiên tài địa bảo, mãnh thú cây cỏ thời viễn cổ, thượng cổ bị tuyệt chủng, nhưng thời đại này mà nói, còn muốn vượt trội hơn thời cổ đại, hơn nữa còn không ngừng tiến về phía trước.</p>\n<p>Nguyên liệu cổ trùng chỉ là cơ sở, trí tuệ cổ tu mới là quan trọng.</p>\n<p>Oành! Oành! Oành!</p>\n<p>Tần Bách Thắng hầu như tập trung toàn bộ lực chú ý lên trời.</p>\n<p>Ánh mắt của ông ta nóng rực, giơ cao hai tay, lần lượt bóp vào không trung.</p>\n<p>Nương theo động tác này của Tần Bách Thắng, trên bầu trời vang lên tiếng nổ lôi đình, không gian như tấm gương vỡ vụn, cổ trùng hiện ra ngoài. Sau đó, dưới một luồng sức mạnh huyền bí, đám cổ trùng này đều bị bắt lấy, rơi vào trong tay Tần Bách Thắng.</p>\n<p>Tần Bách Thắng khí thế phi phàm, bắt lấy đám cổ trùng này dễ như trở bàn tay.</p>\n<p>Lúc này, khí thế của ông ta mênh mông như chiến thần, mang đến cho người ta một cảm giác ngưỡng mộ núi cao.</p>\n<p>Cùng với Tần Bách Thắng thu lấy cổ trùng còn có cổ tiên mặc áo bào đen và Khương Ngọc Tiên Tử.</p>\n<p>“Bọn họ đang thu lấy tiên cổ phòng Luyện Lô của ta. Không thể để cho bọn chúng đạt được. Nếu không, toàn bộ phúc địa Lang Gia sẽ bị đổ sụp.” Chính giữa chiến trận, địa linh Lang Gia lo lắng gầm thét.</p>\n<p>Nhưng không có tác dụng.</p>\n<p>Mặc dù người khổng lồ màu bạc chặn được tiên cổ phòng Hắc Lao va chạm, nhưng không trở ngại nó quấy nhiễu.</p>\n<p>Nhiều lần, người khổng lồ màu bạc dưới sự thao túng của địa linh Lang Gia, muốn tiếp cận Tần Bách Thắng nhưng đều bị Hắc Thành liều mạng ngăn lại.</p>\n<p>Oành.</p>\n<p>Một tiếng vang lớn xuất hiện trên bầu trời, sấm sét vang dội. Bên trong không gian vỡ vụn, một con tiên cổ bay ra.</p>\n<p>“Tốt!” Tần Bách Thắng nhìn thấy, nhịn không được phải kêu lên một tiếng “tốt”, gương mặt tràn ngập kinh hỉ.</p>\n<p>Ông ta đưa tay bắt lấy. Theo lý mà nói, tiên cổ này là vật của địa linh Lang Gia, nhưng lúc này nó lại không có lực phản kháng, bị Tần Bách Thắng “dễ như trở bàn tay” bắt lấy, bỏ vào trong túi.</p>\n<p>Hiển nhiên, Tần Bách Thắng nhất định có thủ đoạn đặc biệt nào đó, có thể cướp đoạt tiên cổ của người khác.</p>\n<p>Con tiên cổ này vừa mới, lập tức dẫn đến ảnh hưởng rộng khắp.</p>\n<p>Phúc địa Lang Gia quay cuồng, trên mặt biển bao la hùng vĩ nhấc lên một con sóng lớn, trùng kích ba đại lục.</p>\n<p>Từ đằng xa, một góc thế giới lập tức đổ sụp. Diện tích không gian bị thu nhỏ, khiến cho sinh vật sống trong vùng biển này phải vọt đến hải vực gần đó.</p>\n<p>“Tần Bách Thắng chỉ lấy một con tiên cổ, nhưng đã dẫn đến phúc địa phản ứng lớn như vậy?” Phương Nguyên nhìn thấy, trong lòng nhấc lên một con sóng, mơ hồ có sự suy đoán.</p>\n<p>“Dừng tay cho ta, dừng tay lại cho ta.” Địa linh Lang Gia gấp đến độ liên tục kêu lên.</p>\n<p>Cổ tiên người Lông còn lại cũng vô cùng lo lắng. Mất đi tiên cổ, ảnh hưởng đối với phúc địa Lang Gia cực lớn, uy hiếp nghiêm trọng đến an toàn của hàng tỷ người Lông của ba đại lục.</p>\n<p>Nhưng Hắc Lao ngăn cản người khổng lồ màu bạc, chung quanh Tần Bách Thắng cũng bày ra đủ thủ đoạn phòng hộ, cũng không dễ dàng bị quấy nhiễu.</p>\n<p>Từng con tiên cổ bị Tần Bách Thắng lấy đi, bốn phía phúc địa Lang Gia sụp đổ, tạo thành gió lốc, hồng thủy, thiên tai. Người Lông trên ba lục địa tổn thất ít nhất mấy trăm vạn.</p>\n<p>Đây là điển hình của thần tiên đánh nhau, phàm nhân chết trận.</p>\n<p>Phương Nguyên càng thêm vững tin phỏng đoán của mình.</p>\n<p>Không gian chân chính của phúc địa Lang Gia viễn siêu hơn phúc địa bình thường, không hề kém cạnh động thiên. Nhưng rõ ràng phúc địa Lang Gia chỉ là phúc địa mà thôi.</p>\n<p>Địa linh Lang Gia kia rốt cuộc làm sao mà làm được như vậy?</p>\n<p>Phương Nguyên sớm biết, hoàn cảnh tiên khiếu rộng lớn ra sao, là bởi vì bên trong tiên khiếu có tích lũy đạo ngân.</p>\n<p>Thế là hắn nghĩ đến, địa linh Lang Gia dường như có một thủ đoạn đặc biệt có thể dung nhập tiên cổ vào trong thiên địa tiên khiếu. Cứ như vậy, mảnh vỡ đạo ngân bên trong tiên cổ sẽ thành vật của tiên khiếu. Từ đó giúp cho tiên khiếu ngày càng rộng hơn.</p>\n<p>“Nhưng bây giờ Tần Bách Thắng cưỡng ép lấy đi tiên cổ phòng bát chuyển Luyện Lô, tiên cổ bên trong mất đi, phúc địa Lang Gia cũng sẽ mất đi rất nhiều đạo ngân, dẫn đến hoàn cảnh thay đổi, không gian bên trong đổ sụp.”</p>\n<p>Phương Nguyên đoán không sai.</p>\n<p>Nhờ có tiên cổ phòng Luyện Lô, phúc địa Lang Gia mới có thể dựa vào đạo ngân phong phú bên trong tiên cổ khai thác được không gian bao la, sinh ra vô số tài nguyên, nội tình hùng hậu.</p>\n<p>Thủ bút của địa linh Lang Gia đời trước đúng là lớn.</p>\n<p>Luyện Lô dung nhập thiên địa tiên khiếu. Cứ như vậy, giống như toàn bộ tiên khiếu đều được sung vào trong lò, đem tất cả sinh linh trong tiên khiếu đặt vào phạm vi luyện chế của tiên cổ phòng Luyện Lô.</p>\n<p>Nhờ có Luyện Lô trợ giúp, mới giúp cho địa linh Lang Gia đời trước bồi dưỡng được nhiều cổ tiên người Lông.</p>\n<p>Nhung làm vậy cũng có khuyết điểm.</p>\n<p>Đầu tiên chính là tiên cổ phòng Luyện Lô không thể kinh động, giống như được khảm vào phúc địa tiên khiếu.</p>\n<p>Một khi động đậy, hoàn cảnh bên trong phúc địa tiên khiếu nhất định sẽ dẫn đến sự phát sinh nghiêng trời lệch đất, tạo thành vô số tổn thất thảm trọng.</p>\n<p>Đây cũng chính là lý do mà địa linh Lang Gia tình nguyện sử dụng chiến trận thượng cổ chứ không tế ra tiên cổ phòng Luyện Lô tham chiến.</p>\n<p>“Cút ngay cho ta.” Người khổng lồ màu bạc nhấc lên cự chưởng, đánh bay tiên cổ phòng Hắc Lao.</p>\n<p>Sau đó, người khổng lồ màu bạc phóng nhanh đến chỗ Tần Bách Thắng.</p>\n<p>Nhưng sau một khắc, tiên cổ phòng Hắc Lao lại quay trở về, hung hăng đụng vào vai phải của người khổng lồ màu bạc, khiến cho nó lệch sang một bên.</p>\n<p>Tình huống này đã phát sinh mười mấy lần.</p>\n<p>Hắc Thành đã bước lên thuyền hải tặc, không thể tùy tiện xuống thuyền, giờ phút này chỉ biết liều mạng.</p>\n<p>Dù tiên cổ phòng Hắc Lao đã bị tổn thương rất nhiều trong chiến đấu, trở nên hư hao không chịu nổi, Hắc Thành cũng phải cắn răng kiên trì.</p>\n<p>“Chẳng có tác dụng gì đâu. Ta còn có thể kiên trì rất lâu nữa. Tiên cổ phòng là do một số tiên cổ, rất nhiều phàm cổ tạo thành. Chỉ cần tiên cổ không bị tổn hại, phàm cổ tiêu hao bao nhiêu, ta cũng có thể bổ sung lại bấy nhiêu. Nếu tiên cổ phòng tùy tiện bị tổn hại, vậy thì làm sao còn có thể gọi là tiên cổ phòng được nữa?” Bên trong tiên cổ phòng truyền ra tiếng rống to của Hắc Thành.</p>\n<p>“Ngươi nói không sai.” Địa linh Lang Gia lên tiếng, hiếm khi đồng ý với Hắc Thành như vậy.</p>\n<p>Hắc Thành sững sờ, chợt biến sắc.</p>\n<p>Ông ta phát hiện rất nhiều cổ trùng trong Hắc Lao của mình đã bị địa linh Lang Gia cưỡng ép luyện hóa, trong đó thậm chí còn bao gồm luôn cả hai con tiên cổ.</p>\n"
}