{
  "href": "/reader/co-chan-nhan/clgj",
  "title": "Chương 1239: Công phòng đầu voi đuôi chuột",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1239,
  "contentHTML": "<p>Hắc Thành nói không sai. Nếu tiên cổ phòng tùy tiện bị tổn hại, sao có thể gọi là tiên cổ phòng được nữa?</p>\n<p>Bởi vì, mặc dù tiên cổ phòng bát chuyển Luyện Lô bị thu không ít cổ trùng, thậm chí còn tổn thất cả tiên cổ, nhưng chỉ cần cổ hạch tâm vẫn còn, uy năng chỉ là không ngừng yếu bớt mà thôi, nhưng vẫn còn tác dụng luyện hóa cổ trùng của người khác.</p>\n<p>“Haha, nửa nén hương đã qua. Các ngươi đã thua, thất bại thảm hại rồi. Trong Luyện Lô của ta vẫn còn giữ lại hai cổ tiên người Lông. Do bọn họ tọa trận, ngươi làm sao chiếm được tiên cổ phòng của ta.” Địa linh Lang Gia gào thét.</p>\n<p>Nội tình phúc địa Lang gia đúng là hùng hậu. Đánh đến mức độ này vẫn còn cổ tiên người Lông chưa lộ diện.</p>\n<p>Nhưng ngẫm lại cũng hợp lý. Bên trong trọng địa như Luyện Lô không thể không giữ lại lực lượng nào.</p>\n<p>Nhưng lúc này, Tần Bách Thắng lại cười lạnh: “Ngươi xác định?”</p>\n<p>Còn chưa dứt lời, hai cổ tiên người Lông trên bầu trời rơi xuống, hành lễ với Tần Bách Thắng: “Bái kiến phó sứ đại nhân.”</p>\n<p>Hai cổ tiên người Lông lưu lại bên trong Luyện Lô lại là nội ứng của Ảnh Tông bên trong phúc địa Lang Gia.</p>\n<p>Có bọn họ phối hợp, nội ứng ngoại hợp, tiên cổ phòng bát chuyển Luyện Lô mất đi đã thành kết cục đã định.</p>\n<p>Sắc mặt địa linh Lang Gia kịch biến, khó tin nhìn cảnh tượng trước mắt.</p>\n<p>“Mao Thập Nhị, Mao Thập Tam, chuyện gì xảy ra với hai người vậy?” Nhóm cổ tiên người Lông vừa giận vừa sợ, một người trong đó lớn tiếng quát mắng.</p>\n<p>“Các ngươi thân là người Lông, lại trợ giúp ngoại địch phản bội thân tộc của mình. Đúng là tội không thể tha.”</p>\n<p>“Không thể nào! Mao Thập Nhị, Mao Thập Tam là người Lông sinh trưởng bên trong phúc địa, làm sao có thể làm phản? Đây nhất định là huyễn thuật, mọi người không nên bị hình ảnh giả tạo trước mắt lừa gạt.”</p>\n<p>Có cổ tiên người Lông không tin.</p>\n<p>Hai vị người Lông trước mặt mọi người, vừa có tư thái cao ngạo bảo vệ Tần Bách Thắng, vừa ngạo mạn giải thích.</p>\n<p>Hai người bọn họ làm phản, đối với địa linh Lang Gia mà nói, quả thật là một kích trí mạng.</p>\n<p>Nhất là những cổ tiên người Lông, tâm đều loạn, càng khó mà khống chế được chiến trận.</p>\n<p>Hắc Thành đạt được cơ hội thở dốc vô cùng trân quý.</p>\n<p>Tần Bách Thắng dưới sự phối hợp của đám phản đồ người Lông, tốc độ thu lấy cổ trùng nhanh hơn một bậc.</p>\n<p>Sắc mặt địa linh Lang Gia đen như đáy nồi, vô cùng khó coi.</p>\n<p>Lão nghiến răng kèn kẹt, nói: “Giết, giết hai tên phản đồ này đi. Cho dù bọn chúng làm phản, tiên cổ phòng Luyện Lô vẫn là ý chí của ta, sẽ không bao giờ ngừng lại. Nó vẫn còn uy năng, vẫn còn vận chuyển. Chư vị, sinh tử tồn vong của phúc địa Lang Gia nằm trong tay các vị. Chúng ta không còn đường lui nữa, giết cho ta.”</p>\n<p>Địa linh Lang Gia cạn kiệt tâm lực cổ vũ sĩ khí.</p>\n<p>Nhóm cổ tiên người Lông cho dù có ngốc cũng ý thức được tình huống nguy cấp, tất cả đều hạ quyết tâm toàn lực chống lại.</p>\n<p>Người khổng lồ màu bạc khí thế ngập trời, tập hợp lại tái chiến tiên cổ phòng Hắc Lao.</p>\n<p>Sau mấy hiệp, Hắc Lao liên tục tan tác.</p>\n<p>Bên trong Hắc Lao, mái tóc dài của Hắc Thành rối tung, hai mắt tràn ngập tơ máu, đầu váng mắt hoa, khống chế Hao Lao cũng đã đến cực hạn.</p>\n<p>Thì ra, chiến trận thượng cổ còn có một khuyết điểm.</p>\n<p>Muốn để cho chiến trận phát huy uy lực, cổ tiên tham gia cần phải luyện tập rất nhiều. Còn hai người Phương Nguyên và Mặc Thản Tang thì là lần đầu tiên phối hợp.</p>\n<p>Cho dù chiến trận thượng cổ Thiên Bà Toa Lo có rất nhiều cổ tiên cùng nhau khống chế, nhưng chủ công chân chính chỉ có Phương Nguyên, Mặc Thản Tang và địa linh Lang Gia. Rõ ràng là có hai nắm đấm, nhưng khi đối chiến chỉ dùng có ba ngón tay. Nhóm cổ tiên người Lông không sở trường chiến đấu, đã liên lụy đến đám người Phương Nguyên, khiến cho người khổng lồ màu bạc lộ ra sự vụng về, rất nhiều chiến cơ rõ ràng đã xuất hiện nhưng không nắm được.</p>\n<p>Nhưng trải qua một phen kịch đấu trước đó, chúng tiên đã khống chế thuần thục hơn, đồng thời còn dưỡng ra được sự ăn ý.</p>\n<p>Chính nhờ sự ăn ý này, giúp cho người khổng lồ màu bạc bắt được hai lần chiến cơ, đánh Hắc Lao phải vỡ nát.</p>\n<p>Hắc Thành không thể không lui.</p>\n<p>Hai vị cổ tiên người Lông tiến lên yểm hộ cho Tần Bách Thắng.</p>\n<p>Nhưng người khổng lồ màu bạc mạnh mẽ đâm tới, bước chân chỉ thoáng ngưng lại một chút, sau đó toàn bộ thân hình như dãy núi đánh tới Tần Bách Thắng.</p>\n<p>Tần Bách Thắng phun ra một ngụm máu, gián đoạn quá trình thu tiên cổ, vội vàng tránh thoát, toàn bộ cơ thể bay vụt lên không trung.</p>\n<p>“Đuổi theo cho ta.” Địa linh Lang Gia lớn tiếng hạ lệnh.</p>\n<p>Người khổng lồ màu bạc truy sát Tần Bách Thắng, nhưng lúc này Hắc Lao đánh tới, tốc độ rất nhanh, góc độ xảo trá. Mấy vị cổ tiên người Lông phụ trách phòng thủ không kịp phản ứng, người khổng lồ màu bạc bị đụng một cái ngã nhào.</p>\n<p>Người khổng lồ màu bạc hung hăng phản kích, một bàn tay đánh Hắc Lao bay thật xa.</p>\n<p>Nhưng lúc này, từ đằng xa chạy đến hai thân ảnh, là Hồi Phong Tử và Hạ Lang Tử chạy đến cứu viện.</p>\n<p>Cùng lúc đó, hai vị cổ tiên người Lông giống như con ruồi, vây quanh người khổng lồ màu bạc, vừa nhanh chóng di chuyển vừa không ngừng oanh tạc, dốc hết toàn lực tiến hành quấy nhiễu.</p>\n<p>Bốn vị cổ tiên, một tiên cổ phòng lục chuyển kịch chiến với chiến trận Thiên Bà Toa La.</p>\n<p>Theo thời gian, chúng tiên người Lông càng lúc càng phối hợp ăn ý. Người khổng lồ màu bạc càng đánh càng mạnh. Cho dù đối thủ liều mạng chặn đánh, cũng khó mà ngăn cản được bước chân của người khổng lồ màu bạc.</p>\n<p>Uy năng của chiến trận thượng cổ từng chút một thể hiện ra.</p>\n<p>Tần Bách Thắng không thể không chủ động ngưng lại ba lần, di chuyển trận địa tránh né sự truy sát của người khổng lồ màu bạc, sắc mặt trở nên tái nhợt vì mệt mỏi.</p>\n<p>Sát chiêu tiên đạo, Đại thủ ấn Vạn Ngã.</p>\n<p>Trong lúc kịch chiến, tinh mang lóe lên trong mắt Phương Nguyên.</p>\n<p>Hắn thấp điệu lâu như vậy, trong thời khắc này đã lộ ra răng nanh, xuất ra đòn sát thủ.</p>\n<p>Bốn cánh tay của người khổng lồ màu bạc nâng cao, sau đó đập xuống.</p>\n<p>Ầm ầm ầm ầm!</p>\n<p>Tiếng nổ kịch liệt sinh ra, không khí bể nát. Bốn đại thủ Lực đạo giống như bốn dãy núi đập xuống.</p>\n<p>Trong khoảnh khắc, đám cổ tiên bên trong chiến trận tiêu hao hết hơn một trăm viên tiên nguyên.</p>\n<p>Nhờ chiến trận thượng cổ tăng phúc, uy lực của cự thủ Lực đạo tăng vọt trước nay chưa từng có.</p>\n<p>“Không ổn rồi.” Hồi Phong Tử lập tức sử dụng Phong Độn liều mạng chạy trốn ra ngoài.</p>\n<p>Hạ Lang Tử biến thành sói, vội vàng xoay người chạy đi. Bị cự thủ Lực đạo chà xát một bên, con sói phát ra tiếng rú thảm. Cơ thể bị đụng hoàn toàn vỡ nát, phần huyết nhục đó đã biến thành bãi bùn nhão.</p>\n<p>Hắc Thành hơi do dự.</p>\n<p>Hai đại thủ Lực đạo một trái một phải giống như hai bàn tay to chắp trước ngực, chẳng khác nào đập muỗi đập Hắc Lao vào lòng bàn tay.</p>\n<p>Ầm ầm.</p>\n<p>Một tiếng vang thật lớn, hai cự thủ Lực đạo tiêu tán.</p>\n<p>Tiên cổ phòng Hắc Lao lung lay, bay ra ngoài sân.</p>\n<p>Tiên cổ phòng không phải là muỗi, sẽ không bị đập chết. Nhưng thảm trạng của Hắc Lao lúc này khiến cho đám cổ tiên nhìn thấy cũng phải hít sâu một hơi.</p>\n<p>Tiên cổ phòng Hắc Lao biến hình kịch liệt. Lúc trước là hình cầu, bây giờ hai bên bị đập dẹp, một khe nứt to lớn tràn một vòng bên trên Hắc Lao.</p>\n<p>Một luồng khói đặc từ trong khe bay ra. Còn có ánh lửa bộc phát trong khói đen.</p>\n<p>“Là cổ tiên thất chuyển đã giết chết Tuyết Tùng Tử.” Hồi Phong Tử là đệ nhất phi hành Bắc Nguyên, vừa tránh thoát vừa nhìn chiến trường, kinh hồn táng đảm với cự thủ Lực đạo này.</p>\n<p>Bên trong người khổng lồ màu bạc, nhóm cổ tiên người Lông ngẩn ra, sau đó chợt bộc phát tiếng hoan hô kịch liệt.</p>\n<p>Ban đầu địa linh Lang Gia rất vui mừng, mắt sáng lên, nhưng sau đó giống như nghĩ đến điều gì đó, nhìn Phương Nguyên cách đó không xa.</p>\n"
}