{
  "href": "/reader/co-chan-nhan/kxzf",
  "title": "Chương 1240: Người tí hon khóc lóc (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1240,
  "contentHTML": "<p>Sắc mặt Phương Nguyên trắng bệch, mồ hôi lạnh chảy đầy trán. Hắn hầu như đứng không vững, cơ thể lung lay như muốn đổ, biểu hiện giống như bị phản phệ sau khi phát huy vượt quá sức bình thường.</p>\n<p>Hoài nghi trong lòng địa linh Lang Gia lập tức tan thành mây khói, một lần nữa tập trung sự chú ý lên người Tần Bách Thắng.</p>\n<p>Tần Bách Thắng đã không còn ở vị trí cũ nữa. Một cự thủ Lực đạo đánh tới, ông ta không thể không ngừng việc thu lấy tiên cổ, tiến hành tránh né.</p>\n<p>Lần này, mặt ông ta vàng như nghệ, thương thế trên người đã bắt đầu ảnh hưởng.</p>\n<p>Người ngoài nhìn vào, khí thế của Tần Bách Thắng đã không còn, suy yếu vô cùng.</p>\n<p>“Lần này tạm thời đến đây thôi. Lần tiếp ta lại đến, cũng không phải kết quả như bây giờ. Hừ!” Tần Bách Thắng bỏ lại một câu, sau đó bay ngược. Ông ta dường như đã bị thương rất nặng, phải từ bỏ một phần còn lại của tiên cổ phòng Luyện Lô, bắt đầu rút lui khỏi chiến trường.</p>\n<p>Địa linh Lang Gia gầm lên giận dữ, triển khai truy sát.</p>\n<p>Đám người Tần Bách Thắng đã chuẩn bị đầy đủ. Sau khi tụ họp lại liền đánh vỡ không gian thoát khỏi phúc địa Lang Gia.</p>\n<p>Địa linh Lang Gia không thể rời khỏi phúc địa, chỉ có thể ôm hận không thôi, nhìn theo đám người Tần Bách Thắng mang theo một nửa Luyện Lô cao bay xa chạy?</p>\n<p>“Tại sao lại rút lui? Luyện Lô còn chưa vào tay, điều này không phù hợp với kế hoạch lúc trước của chúng ta.” Đám người bay thật nhanh trên không trung. Khương Ngọc Tiên Tử bí mật truyền âm hỏi Tần Bách Thắng.</p>\n<p>Sắc mặt Tần Bách Thắng vô cùng nghiêm túc: “Tình huống có biến, cốc Lạc Phách bị cường địch tiến đánh, nhất định phải trở về. Con tiên cổ kia đang còn trong giai đoạn thai nghén, một khi mất đi, sẽ ảnh hưởng nghiêm trọng đến toàn bộ đại kế.”</p>\n<p>Khương Ngọc Tiên Tử chấn động trong lòng, lại hỏi: “Thế phúc địa Lang Gia phải làm sao bây giờ?”</p>\n<p>“Ta đề nghị trước giữ lại, giá trị người Lông ở đó rất lớn.” Lúc này, hai vị cổ tiên người Lông gia nhập thảo luận.</p>\n<p>“Chỉ cần có sát chiêu tiên đạo Chiêu Hồn trong tay, chúng ta có thể đi xuyên vào, đoạt xá ẩn núp, tạo thêm vài kẻ nội ứng nữa cũng không thành vấn đề.”</p>\n<p>“Đáng tiếc, thời gian không đủ, chỉ tích lũy được ba vị cổ tiên người Lông làm nội ứng. Bây giờ hai chúng ta đã bại lộ. Muốn tích lũy lần nữa, ít nhất phải cần ba trăm năm.”</p>\n<p>“Mặc dù còn chưa lộ ra chân tướng, nhưng địa linh Lang Gia đời trước dường như đã nhận ra điều gì. Vì thế ngày bình thường chỉ cho chúng ta luyện cổ, hoàn toàn không cho chúng ta quyền lợi ra vào cũng như chiến đấu để nâng cao sức chiến đấu của mình.”</p>\n<p>Hai vị cổ tiên người Lông cùng nhau lên tiếng.</p>\n<p>Tần Bách Thắng suy nghĩ một chút, trầm ngâm nói: “Thôi được rồi, mặc dù chỉ còn một kẻ nội ứng, nhưng bây giờ đang có việc gấp, phải quay về bảo vệ cốc Lạc Phách, cho đến khi con tiên cổ kia thai nghén xong. Con tiên cổ này liên quan đến đại kế của chúng ta, tuyệt không cho phép sai lầm. Về phần tiên cổ phòng Luyện Lô, cũng đã đoạt hơn phân nửa rồi, cái còn lại cũng chỉ là tàn phòng mà thôi. Không đạt thành được mục tiêu ban đầu, không ngại lấy Hắc Lao ra cho đủ số.”</p>\n<p>“Được.”</p>\n<p>“Chờ đến khi có cơ hội tốt, chúng ta sẽ đồng loạt ra tay.”</p>\n<p>Đám người Ảnh Tông dùng ánh mắt của mình đánh giá Hắc Thành bên cạnh, cũng không truyền âm nữa.</p>\n<p>“Dọn nhà, nhất định phải dọn nhà.” Lúc này, bên trong phúc địa Lang Gia, địa linh Lang Gia ồn ào hạ quyết tâm.</p>\n<p>Trường Mao Lão Tổ đã mất, phúc địa Lang Gia đã trở thành vật vô chủ, còn di chuyển đi đâu được nữa?</p>\n<p>Điều này hoàn toàn không hợp với lẽ thường.</p>\n<p>“Ta tự có cách đưa toàn bộ phúc địa đến một nơi khác. Chỉ là bên trong quá trình di chuyển, hai khí thiên địa rung chuyển không ngừng, cái giá bỏ ra rất lớn.” Địa linh Lang Gia giải thích nghi hoặc cho Phương Nguyên.</p>\n<p>Trong lòng Phương Nguyên âm thầm cảm thán. Nội tình Trường Mao Lão Tổ đúng là hùng hậu.</p>\n<p>“Lần này có thể đánh lui kẻ địch, hai vị đã xuất lực rất nhiều, nhất là Phương Nguyên ngươi.” Địa linh Lang Gia lại nói.</p>\n<p>Mặc Thản Tang mở to hai mắt, giật mình nhìn Phương Nguyên. Đến lúc này, ông ta mới nhận ra thì ra người trước mắt chính là Phương Nguyên mà ông ta quen biết.</p>\n<p>Phương Nguyên cũng không vì thân phận của mình bị bóc trần mà cảm thấy xấu hổ, nhẹ nhàng cười một tiếng với Mặc Thản Tang.</p>\n<p>“Haiz!” Địa linh Lang Gia thở dài: “Xem ra, con đường người Lông chúng ta quật khởi vẫn còn rất dài. Các ngươi đi theo ta tuyệt đối không sai lầm. Lần này ta rất hài lòng với biểu hiện của hai người. Ta muốn thưởng lớn cho các ngươi.”</p>\n<p>Chợt nói: “Không có cỏ khô, ngay cả ngựa tồi cũng bất động. Cho dù là chó cũng phải cho nó xương, mới có thể khiến nó vui vẻ được. Ai chà, tại sao lại đem những lời trong lòng nói ra vậy…”</p>\n<p>…..</p>\n<p>Bắc Nguyên, tại một nơi bí ẩn, cốc Lạc Phách.</p>\n<p>Âm hồn gào thét, thiên lôi điện thiểm, ánh lửa bắn ra bốn phía, liên tục nổ vang.</p>\n<p>Một trận kịch chiến đang diễn ra.</p>\n<p>Phe phòng thủ chính là đám người Ảnh Tông Tần Bách Thắng, Khương Ngọc Tiên Tử, Hồi Phong Tử và Hạ Lang Tử vừa mới từ phúc địa Lang Gia kịp thời quay lại.</p>\n<p>Sát chiêu tiên đạo, Hồn Ép.</p>\n<p>Tần Bách Thắng khẽ quát một tiếng, ánh sáng và lửa bốc lên đầy trời.</p>\n<p>Rầm rầm rầm.</p>\n<p>Ba tiếng nổ kịch liệt. Tần Bách Thắng đánh lui ba vị cổ tiên xâm phạm, khí thế bừng bừng, khiến cho người ta có cảm giác một người giữ ải vạn người không thể qua.</p>\n<p>“Ta đường đường là Trần Chấn Sí, nhưng lại bị một cổ tiên liên tiếp đánh bại ba lần, lần nào cũng chỉ trong một chiêu.” Trần Chấn Sí đến từ Vạn Long Ổ vỗ cánh, khó khăn ổn định thân hình nhìn Tần Bách Thắng trước mặt, gương mặt tràn ngập vẻ kinh sợ.</p>\n<p>“Vất vả lắm mới ngưng được một đợt thế công nhưng lại bị ông ta đánh tan dễ như trở bàn tay.” Bộ Phi Yên nghiến răng, khóe miệng chảy máu.</p>\n<p>“Sát chiêu Hồn đạo này quá mạnh. Không nghĩ đến thực lực chân chính của Tần Bách Thắng lại mạnh như thế. Suy tính của Lão Toán Tử quả nhiên rất đúng. Lão gia hỏa này rất có thể là hung thủ phá hủy lầu Chân Dương.” Thiên Lung Lão Nhân thầm nghĩ trong lòng.</p>\n<p>Tấn công cốc Lạc Phách không phải ai khác, chính là cổ tiên từ mười đại cổ phái Trung Châu.</p>\n<p>Sau khi vấp phải khó khăn ở phúc địa Đại Tuyết Sơn, Phượng Cửu Ca cũng không nhụt chí, chỉ huy thỏa đáng, thăm dò được rất nhiều manh mối bí ẩn.</p>\n<p>Trải qua Lão Toán Tử suy tính, chúng tiên nhận được phương vị cốc Lạc Phách, đồng loạt chạy đến.</p>\n<p>Nhưng cốc Lạc Phách đã sớm được Ảnh Tông kinh doanh từ lâu, có cổ trận phòng ngự cường đại. Khi cổ tiên Trung Châu đang tấn công, đám người Tần Bách Thắng khi cần quyết đoán thì sẽ quyết đoán, lập tức quay về bảo vệ.</p>\n<p>Vì thế mới hình thành cục diện như bây giờ.</p>\n<p>Hai bên giằng co mãi không xong.</p>\n<p>Bên phía Trung Châu muốn tấn công cốc Lạc Phách, còn phía Ảnh Tông thì nghiêm ngặt tử thủ.</p>\n<p>Biến Hóa đạo, sói Hương Vu Âm Điêu.</p>\n<p>Phong đạo, Vong Phong Phi Nhận.</p>\n<p>Hạ Lang Tử và Hồi Phong Tử thấy cổ tiên Trung Châu gặp khó, liền nắm lấy cơ hội tốt triển khai phản công sắc bén.</p>\n<p>Hai vị Lăng Mai, Ngạo Tuyết đến từ Thiên Đố Lâu không địch lại phong mang của hai người, nhất thời chỉ có thể bại lui, không có sức hoàn thủ.</p>\n<p>Sát chiêu tiên đạo, Bích Ngọc Ca.</p>\n<p>Trong thời khắc quan trọng, Phượng Cửu Ca ra tay, sát chiêu Âm đạo vừa ra, đúng là không tầm thường.</p>\n<p>Hồi Phong Tử và Hạ Lang Tử bị thương phải lui nhanh.</p>\n<p>Hồi Phong Tử lui về cổ trận phòng hộ, liên tục phun ra mấy ngụm máu. Máu có màu xanh ngọc, xem ra đã biến chất.</p>\n<p>Hạ Lang Tử bị thương nặng hơn. Hơn phân nửa thân hình sói Hương Vu Âm Điêu đều bị biến thành ngọc thạch, nhất thời chấn động trong lòng: “Đây là sát chiêu tiên đạo gì thế? Dường như có thể khắc chế Biến Hóa đạo. Ta trúng chiêu này, không cách nào biến lại thành hình người. Xem ra chỉ có thể giải quyết hết thương thế mới có thể tiếp tục biến hóa.”</p>\n"
}