{
  "href": "/reader/co-chan-nhan/ydqg",
  "title": "Chương 1242: Người tí hon khóc lóc (3)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1242,
  "contentHTML": "<p>Cuộc chiến đấu lần này khiến Phương Nguyên nhận thức được sự cường đại của Tần Bách Thắng.</p>\n<p>Chính vì vậy, trong toàn bộ quá trình công phòng chiến, Phương Nguyên xuất lực rất ít, chẳng khác nào vẩy nước. Chỉ vào phút cuối cùng, hắn mới thi triển đại thủ ấn Vạn Ngã.</p>\n<p>Trong tình huống này, cao điệu chính là muốn chết.</p>\n<p>Từ đầu đến cuối, Phương Nguyên đều giữ lại một phần tinh thần, thời khắc khống chế Định Tiên Du. Một khi sự việc không ổn, hắn lập tức rút lui.</p>\n<p>“Tần Bách Thắng rốt cuộc là ai? Thực lực chân chính lại thâm hậu như vậy. Tại sao đám người Hắc Thành, Khương Ngọc Tiên Tử, Hồi Phong Tử lại ở cùng một chỗ? Tần Bách Thắng dường như là thủ lĩnh của bọn họ. Hắc Thành trong đội ngũ của bọn họ, Hắc Lâu Lan muốn báo thù, chỉ sợ vô vọng rồi. Nói đến, nước của phúc địa Lang Gia sâu thật.”</p>\n<p>Trong trí nhớ kiếp trước của Phương Nguyên, phúc địa Lang Gia có thể ngăn cản được bảy đợt tấn công.</p>\n<p>Nhưng bây giờ mới đến đợt thứ tư, lập tức có dấu hiệu ngăn cản không nổi.</p>\n<p>Rốt cuộc lịch sử có chân tướng như thế nào? Có phải do Phương Nguyên hắn mang đến ảnh hưởng thay đổi tình cảnh của phúc địa Lang Gia hay không?</p>\n<p>Trước mặt Phương Nguyên bây giờ là một đám sương mù nặng nề.</p>\n<p>“Cho dù trạng thái của ta hiện tại rất hoàn mỹ, nhưng đối mặt với Tần Bách Thắng, nhất là sát chiêu tiên đạo Hồn Ép kia, căn bản không có lực hoàn thủ. Thật sự là quá bé nhỏ.”</p>\n<p>Phương Nguyên cúi đầu nhìn cánh tay của mình. Tay của hắn dính đầy máu dê, máu me nhầy nhụa thành một đống.</p>\n<p>So sánh với Tần Bách Thắng, Phương Nguyên giống như con dê cự giác này, chỉ có thể mặc cho người ta làm gì thì làm.</p>\n<p>Thiên địa uyên bác, tự nhiên mênh mông. Biết được càng nhiều sẽ phát hiện mình càng vô tri. Sức mạnh càng cường đại lại phát hiện mình càng mềm yếu.</p>\n<p>Bên trong Nhân Tổ Truyện có ghi chép rất thú vị.</p>\n<p>Sâm Hải Luân Hồi rời khỏi phụ thân Nhân Tổ của mình, chỉ có thể ở lại trong vực sâu Bình Phàm.</p>\n<p>Cô bé vô cùng thương tâm, ăn trái cây cũng không còn vui vẻ như trước.</p>\n<p>Mỗi ngày cô bé đều lấy nước mắt rửa mặt, thút thít không ngừng, rốt cuộc khóc đến mệt, dần dần ngủ thiếp đi.</p>\n<p>Trong giấc mộng, cô bé mơ màng nghe được một âm thanh rất nhỏ, giống như có con kiến đang bò trên người.</p>\n<p>Thế là cô bé mở mắt ra, ngồi dậy, phát hiện có một người tí hon đang bò trên người.</p>\n<p>Người tí hon này bởi vì động tác của Sâm Hải Luân Hồi, chân đứng không vững, té lăn trên mặt đất.</p>\n<p>“Ngươi là ai? Tại sao trên đời này lại có người nhỏ bé như ngươi vậy?” Sâm Hải Luân Hồi phát hiện người tí hon này không lớn bằng đầu ngón tay của mình, cảm thấy vô cùng tò mò, nhất thời quên cả thút thít.</p>\n<p>Người tí hon ngơ ngác nhìn Sâm Hải Luân Hồi to lớn trước mặt, sau khi hết khiếp sợ thì ngửa đầu khóc lớn.</p>\n<p>“Này này, người tí hon ơi, ta không khóc, ngươi khóc cái gì?” Sâm Hải Luân Hồi vô cùng khó hiểu.</p>\n<p>Người tí hon vừa khóc vừa nói: “Ta là người có hình thể lớn nhất trong bộ tộc của mình. Ta thường vì thế mà kiêu ngạo, đắc ý. Hôm nay ta dự định leo lên một ngọn núi, không nghĩ đến ngọn núi này lại là con người. Trên đời này còn có người lớn như ngươi, ta cũng là lần đầu nhìn thấy, nhịn không được mà khóc thôi.”</p>\n<p>Hầu như người trưởng thành nào cũng đều có tâm lý như vậy.</p>\n<p>Nhìn thấy càng nhiều, lại càng thấy mình nhỏ bé. Có đôi khi sẽ cảm thán thiên địa vĩ đại, có đôi khi sẽ phát hiện mục tiêu của mình quá xa xôi. Mục tiêu mà mình đạt đến còn có một lộ trình dài đằng đằng mà mình không biết. Thế là trong lòng mê mang, thất thố, nhụt chí, kinh hoàng, thậm chí là tuyệt vọng.</p>\n<p>Người tí hon nhìn thấy Sâm Hải Luân Hồi thì khóc lóc, điều này có thể hiểu được.</p>\n<p>“Nhớ đến, khi ta còn ở kiếp trước, ta cũng đã từng mê mang, khóc lớn. Sơn ngoại hữu sơn, nhân ngoại hữu nhân. Luôn có những tồn tại mạnh hơn ta. Mục tiêu vĩnh sinh quá mức xa xôi, còn ta thì nhỏ bé, ta lấy gì để thực hiện?”</p>\n<p>Phương Nguyên nhìn bàn tay đầy máu của mình, trở nên thất thần.</p>\n<p>Nửa ngày sau, hắn chợt cười, lộ ra răng nanh sắc bén bên trong.</p>\n<p>“Vẫn là quá yếu. Bất kể là kiếp trước hay kiếp này, ta đều là người tí hon muốn leo núi kia.”</p>\n<p>“Nhưng bản thân nhỏ bé, cũng không phải là cái cớ để ngừng việc truy tìm vĩ đại.”</p>\n<p>“Chỉ có kẻ nhu nhược và thất bại mới có thể tìm cớ khắp nơi.”</p>\n<p>“Cho dù có khóc, ta cũng phải tiếp tục leo núi. Đây mới là thú vui của nhân sinh.”</p>\n<p>Nghĩ đến đây, Phương Nguyên xòe bàn tay ra, xé một miếng thịt bỏ vào miệng.</p>\n<p>Răng nanh cắn xuống, miệng của hắn lại tràn ra một dòng máu tươi.</p>\n<p>Nửa tháng sau.</p>\n<p>Bên trong tiên khiếu tử địa của Phương Nguyên, hai luồng ý chí quấn chặt lấy nhau.</p>\n<p>Một luồng ý chí như tinh quang, lúc tắt lúc sáng. Luồng ý chí còn lại thì hư ảo không thật, chợt tiến chợt lui.</p>\n<p>Đây chính là tinh ý và giả ý.</p>\n<p>Hai luồng ý chí giao chiến kéo dài đã nửa nén nhang. Tinh ý dần dần không địch lại giả ý, chuẩn bị thất bại.</p>\n<p>Nhưng tâm niệm Phương Nguyên vừa động, một luồng tinh ý từ trên trời rơi xuống, gia nhập vào cuộc chiến, lập tức thay đổi tình hình chiến đấu.</p>\n<p>Cuối cùng, giả ý thất bại, chỉ còn lại mấy điểm lẻ tẻ.</p>\n<p>“Phương… Phương Nguyên… ngươi… chết sẽ không được tử tế.” Giả ý không ngưng tụ được bất cứ hình thái nào, dốc hết toàn lực mới phát ra tiếng nguyền rủa đứt quãng.</p>\n<p>Tiếng mắng chửi của kẻ yếu căn bản chẳng có tác dụng.</p>\n<p>Tinh ý đắc thắng, ngưng tụ thành Phương Nguyên. Sau khi nhìn thoáng qua giả ý Mặc Dao, Phương Nguyên cười lạnh một tiếng rồi phóng lên trời, sau đó rời khỏi tiên khiếu tử địa.</p>\n<p>“Ý chí giao chiến, ta đã có tiến bộ. Bây giờ một đối một, mặc dù đánh không lại Mặc Dao, lần nào cũng chiến bại, nhưng giả ý của Mặc Dao cũng không dễ chịu gì, mấy lần gần đây đều thắng thảm.”</p>\n<p>Tinh ý tiến vào trong đầu hắn, hiện ra tin tức lần này cho Phương Nguyên biết.</p>\n<p>Phương Nguyên vốn không ôm chờ mong gì nhiều, nhưng trong tin tức lần này có một tin khiến cho hắn có chút ngoài ý muốn.</p>\n<p>“Cây Mộng Xuân?” Trong lòng hắn khẽ động.</p>\n<p>Thì ra, trong khoảng thời gian Mặc Dao hành tẩu bên ngoài, ngoài ý muốn phát hiện một cây Mộng Xuân ở một thôn trang vô danh.</p>\n<p>Thời đại đó, khái niệm Mộng đạo còn rất mơ hồ, còn chưa có mộng cảnh xuất hiện bên ngoài. Ngay cả Thiên Đình thăm dò mộng cảnh cũng nông cạn vô cùng.</p>\n<p>Mặc Dao chẳng qua cảm thấy gốc cây này có chút kỳ quái. Nàng không biết, cho nên ghi nhớ nó trong lòng. Nàng vẫn lưu gốc cây này ở chỗ cũ, không hề động đến nó.</p>\n<p>Cây Mộng Xuân không phải là cây ăn quả hoang dại. Từ bề ngoài nhìn vào, trông nó rất bình thường. Cổ tiên bình thường cũng sẽ không phát hiện ra nó. Chỉ là Mặc Dao vận dụng sát chiêu trinh sát khá đặc biệt, mới phát hiện được chỗ kỳ lạ của cây Mộng Xuân này.</p>\n<p>Chẳng qua nàng cũng chỉ hiếu kỳ một chút thôi. Dù sao cũng không phải nguyên liệu tiên cấp. Về sau, bởi vì những chuyện khác, nàng cũng không tiếp tục ở lại thôn trang đó lâu.</p>\n<p>Cây Mộng Xuân vẫn còn ở đó.</p>\n<p>Thương hải tang điền, đã nhiều năm như vậy, cũng không biết gốc cây đó như thế nào.</p>\n<p>Có lẽ đã bị phàm nhân chặt mất, cũng có thể bị hỏa hoạn thiêu hủy, mà cũng có khả năng nó vẫn còn ở chỗ cũ.</p>\n<p>Khả năng nhiều lắm, nói không chính xác.</p>\n<p>“Lão yêu bà Mặc Dao này đúng là khó chơi. Nàng ta đặt ký ức này ở tầng chót nhất. Cho đến khi không còn che giấu được nữa mới bị ta lật ra. Nhưng dựa theo tư thế này, những gì mà nàng ta biết đều đã bị ta đào sạch.”</p>\n<p>Phương Nguyên dằn xuống tâm tư muốn đi hái cây Mộng Xuân.</p>\n<p>Trên thực tế, trước đó hắn cũng đã nhận được một tin tức rất có giá trị.</p>\n<p>Liên quan đến thạch nhũ Phù Dung. Đây mới chính là tiên tài hàng thật giá thật.</p>\n"
}