{
  "href": "/reader/co-chan-nhan/jlpv",
  "title": "Chương 1243: Chỉnh đốn ngắn ngủi",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1243,
  "contentHTML": "<p>Nhưng về sau, khi hắn lén lút chạy đến nơi này, hắn tiếc nuối phát hiện, địa điểm mấu chốt đã bị Linh Duyên Trai bí mật chiếm cứ.</p>\n<p>Phương Nguyên suy nghĩ một lát, cuối cùng cũng không động đến nó.</p>\n<p>Cho nên, đối với cây Mộng Xuân, Phương Nguyên ôm hy vọng cũng không lớn. Muốn lấy cây Mộng Xuân, nhất định phải dùng thủ pháp Mộng đạo đặc biệt. Điểm này, Phương Nguyên còn phải chuẩn bị nhiều hơn.</p>\n<p>“Nếu quả thật quả Mộng Xuân có tác dụng đối với việc luyện chế phàm cổ Mộng đạo của ta, nhất định nó sẽ mang đến sự trợ giúp rất lớn. Dù sao cổ tài luyện chế cổ trùng Mộng đạo thật sự quá thưa thớt.”</p>\n<p>Sau khi hiểu rõ sát chiêu tiên cấp Mộng đạo, cho dù Phương Nguyên có bận cách mấy, ngày nào cũng nhín chút thời gian để luyện chế phàm cổ Mộng đạo.</p>\n<p>Nếu có quả Mộng Xuân, đối với việc luyện chế phàm cổ Mộng đạo của hắn nhất định sẽ có sự trợ giúp rất lớn. Phỏng đoán cẩn thận, hiệu suất luyện cổ ít nhất có thể tăng gấp sáu lần.</p>\n<p>Giả ý Mặc Dao cực kỳ suy yếu, hắn để nàng ở bên trong tiên khiếu tử địa của mình để nàng chậm rãi khôi phục.</p>\n<p>Phương Nguyên mở mắt, rời khỏi giường bước vào nhà giam hành cung Đãng Hồn.</p>\n<p>Phương Chính đang bị giam giữ bên trong. Y nằm trên giường đá, ánh mắt vô thần nhìn trần nhà, không hề nhúc nhích.</p>\n<p>Tiên Hạc Môn đã vứt bỏ y, điều này đối với y mà nói là một sự đả kích nặng nề.</p>\n<p>Trải qua những đợt gào thét, cuồng loạn, về sau Phương Chính đã biến thành cái dạng này.</p>\n<p>Phương Nguyên lên tiếng nói chuyện.</p>\n<p>Cho dù là trào phúng hay gièm pha chửi mắng Tiên Hạc Môn cùng với Thiên Hạc Thượng Nhân, Phương Chính cũng đều không có phản ứng.</p>\n<p>Sau khi Phương Nguyên lơ đễnh nói vài câu liền quay người rời đi.</p>\n<p>Muốn dạy đứa em trai của mình phải cần thời gian, không có khả năng một lần là xong. Phương Nguyên cũng đã dự liệu được điều này, cho nên hắn cũng không thiếu kiên nhẫn. Cứ cách một khoảng thời gian hắn lại chủ động đến gặp Phương Chính.</p>\n<p>Bên trong hành cung Đãng Hồn, hắn có thể từ khoảng cách xa giám sát nhất cử nhất động của Phương Chính. Ý nghĩa của Phương Nguyên đích thân đến gặp Phương Chính, là muốn cho Phương Chính biết hắn vẫn còn ở đây.</p>\n<p>Phương Nguyên rời khỏi chỗ này, bước vào một nhà giam khác.</p>\n<p>Cho đến hôm nay, phòng giam của Phương Nguyên nhốt không ít tù nhân.</p>\n<p>Ngoại trừ giả ý Mặc Dao, Phương Chính, còn có hồn phách của Đông Phương Trường Phàm, cổ tiên thất chuyển người Vũ Trịnh Linh, hồn phách Tuyết Tùng Tử trong trận chiến phúc địa Lang Gia.</p>\n<p>Hồn phách của Đông Phương Trường Phàm đã bị Phương Nguyên sưu hồn gần hết, giá trị chỉ còn ở bản thân hồn phách.</p>\n<p>Mà hồn phách Trịnh Linh, Tuyết Tùng Tử lại rất có giá trị.</p>\n<p>Sau khi trở về phúc địa Lang Gia, Phương Nguyên vẫn không ngừng sưu hồn hai người này.</p>\n<p>Phương Nguyên thu hoạch rất nhiều cổ phương phàm cổ, sát chiêu phàm đạo, một số sát chiêu tiên đạo, cổ phương tiên cổ, tin tức bí mật, bảo tàng, manh mối truyền thừa.</p>\n<p>Nhưng bởi vì Trịnh Linh là cổ tiên Phong đạo, Tuyết Tùng Tử là cổ tiên Tuyết đạo, hoàn toàn không có thứ gì thích hợp với Lực đạo hoặc Tinh đạo của Phương Nguyên.</p>\n<p>Trước khi Phương Nguyên có được tiên cổ Phong đạo, tiên cổ Tuyết đạo, những thứ này chỉ có thể gia tăng thêm nội tình, làm chắc cơ sở cho hắn mà thôi.</p>\n<p>Điều đáng chú ý là, hồn phách của Tuyết Tùng Tử đã bị động tay động chân. Những ký ức gần đây đều bị làm mất. Vì thế Phương Nguyên không biết Tuyết Tùng Tử, Hắc Thành đã qua lại với đám người Tần Bách Thắng như thế nào.</p>\n<p>Thủ đoạn Hồn đạo này vô cùng cao thâm khiến Phương Nguyên nhìn mà than thở, thúc thủ vô sách.</p>\n<p>Đương nhiên, Trịnh Linh và Tuyết Tùng Tử còn chưa sưu hồn hết. Tiếp theo có thu hoạch gì hay không vẫn là một ẩn số.</p>\n<p>Về phần phần thưởng của địa linh Lang Gia, đúng là dày.</p>\n<p>Phương Nguyên không những đạt được cổ phương tiên cổ Toàn Lực Ứng Phó lục chuyển, hơn nữa, dưới sự kiên trì của Phương Nguyên, địa linh Lang Gia cũng không giấu diếm phương pháp di chuyển phúc địa, truyền thụ hết cho hắn.</p>\n<p>Thu hoạch chỉ có hai thứ, nhìn thì rất bình thường, nhưng đối với Phương Nguyên mà nói, giá trị cực lớn.</p>\n<p>Cổ phương tiên cổ Toàn Lực Ứng Phó không cần nói nhiều, chỉ nói cách di chuyển phúc địa.</p>\n<p>Mặc kệ là phúc địa Hồ Tiên hay là phúc địa Tinh Tượng, hắn đều có nhu cầu cấp bách muốn chuyển đi.</p>\n<p>Nhưng phương pháp này hao tổn không ít, đôi với bản thân phúc địa cũng có tổn thương rất lớn, khi dùng phải thôi động đồng thời mười hai con tiên cổ. Địa linh Lang Gia đã sớm chuẩn bị để di chuyển.</p>\n<p>Sau khi chuyển xong, lão sẽ cho Phương Nguyên mượn những con tiên cổ này để Phương Nguyên dọn nhà.</p>\n<p>Đương nhiên, phí tổn mượn cổ khá cao rồi.</p>\n<p>Hai tháng sau.</p>\n<p>Tại một nơi nào đó ở Đông Hải.</p>\n<p>Phương Nguyên và Thái Bạch Vân Sinh đứng bên trong một đám mây chờ đám người Sa Ma.</p>\n<p>Mặt trời đang xuống núi, phía Tây nổi lên một mảng ráng đỏ thật lớn. Biển cả dưới chân cũng được nhuộm thành một màu đỏ.</p>\n<p>Sóng biển cuồn cuộn, ráng chiều chiếu xuống sóng biển, vừa đỏ vừa sáng, hòa lẫn với ráng đỏ phía chân trời, đẹp không sao tả xiết.</p>\n<p>“Mỗi khi ta nhìn thấy cảnh đẹp như vậy, ta thường ngừng lại để ngắm, đắm chìm trong đó mà than thở.”Ánh mắt Thái Bạch Vân Sinh sâu u, cảm khái nói: “Bây giờ ta cũng được xem là người đắc đạo thăng tiên, nhưng càng cảm nhận được thiên địa này rộng lớn, hùng vĩ, ta lại càng cảm thấy lòng người nhỏ bé, khiêm tốn. Người so sánh với thiên địa đúng là hèn mọn. Có lẽ chỉ có cổ tôn cửu chuyển mới có tư cách khiêu chiến với thiên địa mà thôi.”</p>\n<p>Phương Nguyên cười ha hả: “Thái Bạch huynh, huynh đừng coi nhẹ mình như thế. Huynh có nhớ câu chuyện người tí hon bên trong Nhân Tổ Truyện không? Chúng ta ý thức được mình nhỏ bé, vậy thì chúng ta phải càng trở nên cường đại. Chúng ta vốn nhỏ bé mà, chỉ là chúng ta từ chỗ không biết đến chỗ biết mà thôi. Huynh cảm thấy đau khổ là vì huynh đang trưởng thành.”</p>\n<p>“Tinh Tượng Tử, đệ vẫn hùng tâm vạn trượng như thế. Hahah…” Thái Bạch Vân Sinh ngẩn người, sau đó cười sang sảng.</p>\n<p>Hai người trò chuyện với nhau. Đột nhiên có một vị cổ tiên từ dưới biển phóng lên.</p>\n<p>“Là ai?” Phương Nguyên gào to một tiếng.</p>\n<p>“Hai vị đại nhân đừng trách, tại hạ là Sa Nam Giang, được Sa Ma đại nhân điều động đến để đón hai vị đại nhân.” Người đến mỉm cười chào hỏi.</p>\n<p>Sa Nam Giang bay vụt, sau mấy hơi thở đã đến trước mặt Phương Nguyên và Thái Bạch Vân Sinh.</p>\n<p>Gã là một tiên cương lục chuyển.</p>\n<p>Dáng người gã thấp bé nhưng rắn chắc, trên cái đầu trọc đội một cái vòng bằng đồng, con ngươi màu lam, làn da toàn thân khô héo như vỏ cây già, hai tay hai chân đều để trần. Giữa các ngón tay ngón chân đều có vây, hai lỗ tai cũng có hình dạng của vây cá. Chóp tai còn kéo dài ra sau đầu.</p>\n<p>Phương Nguyên bấm ngón tay tính toán, đột nhiên nói: “Tiên cương thể Cảnh Lam Du?”</p>\n<p>Sa Nam Giang mỉm cười, hai mắt nhìn chằm chằm Phương Nguyên, chắp tay nói: “Các hạ là cổ tiên Trí đạo Tinh Tượng Tử sao? Quả nhiên lợi hại. Tiên cương thể Cảnh Lam Du của ta là do ta tự sáng tạo, vừa mới xuất quan, thế nhân không biết. Các hạ chỉ cần tính toán một chút đã nói ra được tên của nó.”</p>\n<p>“Hahaha.” Phương Nguyên cười nói: “Ta không phải cổ tiên Trí đạo. Ta chủ tu Tinh đạo. Trí đạo chỉ là kiêm tu mà thôi. Vừa nãy chỉ mù mờ đoán bậy, không ngờ vận khí tốt nên trúng.”</p>\n<p>Biểu hiện của Phương Nguyên rất khiêm tốn.</p>\n<p>Thái Bạch Vân Sinh từ đầu đến cuối đứng ngoài quan sát, trong bụng cười thầm.</p>\n<p>Đây là lần đầu tiên Thái Bạch Vân Sinh gặp Sa Nam Giang. Chính vì vậy mới có cảnh tượng vừa rồi.</p>\n<p>Sa Nam Giang vận dụng sát chiêu tiên đạo, lén lút ẩn núp. Đến khi Phương Nguyên và Thái Bạch Vân Sinh đứng trên mặt biển, mới bị Phương Nguyên nói toạc tung tích.</p>\n<p>Đây là thủ đoạn thăm dò uyển chuyển của Sa Nam Giang.</p>\n<p>Rất nhanh, Phương Nguyên đã suy tính ra được tiên cương thể của Sa Nam Giang.</p>\n"
}