{
  "href": "/reader/co-chan-nhan/bvpu",
  "title": "Chương 1244: Đến Đông Hải",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1244,
  "contentHTML": "<p>Cổ tiên giao tiếp, cuối cùng vẫn lấy thực lực làm căn bản. Một phen thăm dò lẫn nhau, thắng được sự tôn kính giữa hai bên.</p>\n<p>Sa Nam Giang cũng không dám chủ quan, gương mặt hiện lên sự trịnh trọng.</p>\n<p>Gã gật đầu với Phương Nguyên, thần thái kính cẩn, sau đó quay sang nhìn Thái Bạch Vân Sinh: “Hai vị, mời theo ta. Đội ngũ của Sa Ma đại nhân đang tấn công phúc địa Ngọc Lộ.”</p>\n<p>Một lát sau, ba người nhanh chóng xuyên thẳng qua nước biển, nhìn thấy một cánh cổng dưới đáy biển.</p>\n<p>Cánh cổng này hình tròn, màu sắc nhẹ nhàng, giống như được chạm khắc từ ngọc. Một bức màn được xâu bằng hạt châu thủy tinh được treo trước cánh cổng.</p>\n<p>Vẻ mặt Phương Nguyên không khỏi hiện lên sự tò mò.</p>\n<p>Hắn tuyệt không cho rằng, cánh cổng này thật sự được làm ra từ ngọc thạch.</p>\n<p>Cánh cổng này là môn hộ phúc địa Ngọc Lộ, chỉ là hình ảnh được hiển hóa ra bên ngoài, trên bản chất là cầu nối giữa phúc địa Ngọc Lộ với bên ngoài.</p>\n<p>Môn hộ có ý nghĩa rất quan trọng đối với phúc địa, động thiên.</p>\n<p>Một khi đóng môn hộ lại, thế giới tiên khiếu trở thành một tiểu thiên địa bị bịt kín, ngăn cách với ngoại giới. Cổ tiên khác muốn tiến vào, đúng là khó hơn lên trời.</p>\n<p>Có thể nói, môn hộ là cửa ải đầu tiên khi tấn công phúc địa.</p>\n<p>Lúc trước Hạc Phong Dương và Thương Úc Tiên Tử của Tiên Hạc Môn liên thủ, tấn công phúc địa Hồ Tiên. Để vượt qua môn hộ, bọn họ đã lợi dụng Phương Chính, dùng thủ đoạn Huyết đạo, từ đó định vị. Chỉ sau khi định vị, bọn họ mới tiến vào phúc địa Hồ Tiên.</p>\n<p>Đám người Tần Bách Thắng tấn công phúc địa Lang Gia, cũng là lợi dụng hồn phách cổ tiên người Lông nội gian, tiến hành định vị mới có thể tiến nhập vào bên trong phúc địa Lang Gia.</p>\n<p>Cho nên, Phương Nguyên không vì Huyết Thần Tử mà bắt Phương Chính, cũng sẽ vì an nguy của phúc địa Hồ Tiên sau này mà giết Phương Chính. Cứ như vậy, không có phương pháp định vị, cho dù biết được vị trí chính xác phúc địa Hồ Tiên ở đâu, đánh vỡ được không gian, cũng không thể tiến vào nội bộ phúc địa.</p>\n<p>Ba người bước đến trước mặt cánh cổng ngọc. Sa Nam Giang thôi động cổ trùng, cánh cổng thủy tinh từ từ mở ra.</p>\n<p>“Hai vị, mời vào.” Sa Nam Giang cười nói.</p>\n<p>Thái Bạch Vân Sinh nhìn thấy, không khỏi cười nói: “Thủ đoạn của quý minh vô cùng lợi hại, có thể khống chế được môn hộ.”</p>\n<p>Sa Nam Giang cười một tiếng: “Thái Bạch các hạ có chỗ không biết. Sau trận thất bại hai tháng trước, Sa Ma đại nhân trở lại tổng bộ cương minh, không tiếc hao phí điểm cống hiến mời được một vị tiên cương Trí đạo thất chuyển ra tay. Bây giờ đã công phá được cửa ải Tiêu Tiên Tán Vân, xâm nhập vào bên trong. Mà bên cương minh chúng ta cũng đã khống chế được môn hộ này từ một tháng trước.”</p>\n<p>Phương Nguyên gật đầu với Thái Bạch Vân Sinh, đồng loạt bước vào phúc địa Ngọc Lộ.</p>\n<p>Sau khi tiến vào bên trong phúc địa, bọn họ cũng không nhìn thấy được diện mạo chân chính của phúc địa, mà giống như đang đứng ở một thế giới băng hàn.</p>\n<p>“Đây là cửa thứ ba sau Tiêu Tiên Tán Vân Vũ, tên là sát chiêu chiến trường Băng Vũ Đống Thổ. Cứ cách nửa canh giờ, sẽ có một trận mưa băng mạnh mẽ xuất hiện, đồng thời còn có tuyết quái công phạt. Đội ngũ của Sa Ma đại nhân đang ở trước đó không xa.” Sa Nam Giang chủ động giới thiệu.</p>\n<p>“Băng Vũ Đống Thổ…” Phương Nguyên nhẹ giọng thì thào, ánh mắt dò xét bốn phía, tỏ ra hứng thú với chiến trường sát chiêu này.</p>\n<p>Bây giờ chiến lực của hắn đã được tăng thêm Tinh đạo, bổ sung đầy đủ cho nhược điểm ban đầu.</p>\n<p>Mặc kệ công thủ tiến thoái, trinh sát, chữa trị đều không có nhược điểm.</p>\n<p>Về phương diện trinh sát mà nói, Phương Nguyên cũng có thủ đoạn tiên đạo. Cách đây không lâu, Phương Nguyên có thể phát hiện được tung tích của Sa Nam Giang, cũng là nhờ sát chiêu trinh sát tiên đạo này.</p>\n<p>Chiến lực của hắn đã ổn định ở lục chuyển đỉnh phong. Nếu như đánh ra sát chiêu Vạn Ngã, có thể hình thành chiến lực thất chuyển.</p>\n<p>Hiện tại Phương Nguyên thiếu nhất chính là sát chiêu chiến trường.</p>\n<p>Nếu hắn có sát chiêu chiến trường, hắn đã có thể bí mật giết chết một thành viên tiên cương cương minh Bắc Nguyên, thay thế thân phận của người đó tiến vào cương minh rồi.</p>\n<p>Vì thế Phương Nguyên đã tìm Lê Sơn Tiên Tử nhờ hỗ trợ, nhưng Lê Sơn Tiên Tử đã từ chối.</p>\n<p>Phương Nguyên trầm ngâm suy nghĩ. Hắn cũng là người khôn khéo, biết lấy lui làm tiến, bỏ gần tìm xa, bắt đầu đột phá ở tổng bộ cương minh Đông Hải.</p>\n<p>Cho nên, lần này hắn lấy hình ảnh cổ tiên nhân loại bình thường Tinh Tượng Tử, cùng với Thái Bạch Vân Sinh đến Đông Hải, tận lực tiếp cận đám người Sa Ma.</p>\n<p>“Thái Bạch huynh, chúng ta lại gặp nhau rồi. Hahaha.” Một lát sau, mọi người gặp nhau, biểu hiện của Sa Ma khá nhiệt tình.</p>\n<p>Gã vỗ vai Thái Bạch Vân Sinh, sau đó quay sang nhìn Phương Nguyên: “Các hạ chính là Tinh Tượng Tử, bạn tốt mà Thái Bạch huynh đã đề cập trong thư? Nếu là bạn tri kỷ của Thái Bạch huynh thì cũng là bạn tốt của Sa Ma ta.”</p>\n<p>“Chỉ là tán tu sơn dã, không dám nhận.” Phương Nguyên mỉm cười khiêm tốn.</p>\n<p>Hắn mặc một chiếc áo rộng màu lam, râu tóc như tuyết, làn da hồng nhuận như trẻ con, phong thái tiên phong đạo cốt. Nói thật, so với Thái Bạch Vân Sinh, bề ngoài của Phương Nguyên còn khiến cho người ta sinh ra hảo cảm nhiều hơn.</p>\n<p>Phu nhân của Sa Ma là Tô Bạch Mạn cười nói: “Tinh Tượng Tử đừng khiêm tốn như vậy. Ta nghe nói tạo nghệ Trí đạo của các hạ không tệ, có thể ra tay thể hiện một chút được không?”</p>\n<p>Phương Nguyên đưa mắt nhìn sang.</p>\n<p>Tô Bạch Man trước mắt, cho dù là tiên cương, nhưng cũng rất xinh đẹp.</p>\n<p>Mỹ nhân hương, mộ anh hùng. Khó trách Sa Ma lại không tiếc biến mình thành tiên cương, hy sinh tiền cảnh tu hành tốt đẹp để làm bạn với Tô Bạch Man.</p>\n<p>Lúc này, Phương Nguyên cũng không do dự mà đồng ý: “Vậy tại hạ miễn cưỡng thử sức một chút. Nếu không có tác dụng, mong rằng rộng lòng tha thứ.”</p>\n<p>“Tinh Tượng Tử các hạ cứ việc ra tay. Cho dù thất bại, cũng không ai quở trách ngươi đâu.” Sa Ma lập tức nói.</p>\n<p>Tình tính của gã hung ác, bình thường đều mắt lạnh nhìn người. Lần đầu gặp Phương Nguyên, thái độ lại ôn hòa như thế, hiển nhiên là nể mặt Thái Bạch Vân Sinh rồi.</p>\n<p>Chính xác hơn mà nói thì là nể mặt tiên cổ Nhân Như Cố của Thái Bạch Vân Sinh.</p>\n<p>Phương Nguyên ngẩng đầu, cẩn thận dò xét chung quanh.</p>\n<p>Mảnh thiên địa trước mắt này có thể được xưng là băng thiên tuyết địa, trắng noãn, không hổ danh là sát chiêu chiến trường chuẩn phúc địa.</p>\n<p>Phương Nguyên âm thầm thôi động rất nhiều cổ trùng Trí đạo bên trong tiên khiếu, ngay trước mặt mọi người xuất ra rất nhiều sát chiêu Trí đạo.</p>\n<p>Nhưng không thấy mảy may một sơ hở nào. Toàn bộ chiến trường liền thành một khối, Phương Nguyên không tìm được chỗ đột phá.</p>\n<p>Nhưng hắn cũng không nóng vội. Mặc dù hai tháng qua hắn chăm chú khổ luyện, thi triển thủ đoạn Trí đạo khá thuần thục, nhưng sát chiêu chiến trường trước mắt thật không đơn giản, là do Ngọc Lộ Tiên Tử thiết kế ra.</p>\n<p>Ngọc Lộ Tiên Tử đúng là khó lường.</p>\n<p>Lai lịch của nàng rất phi phàm, sư phụ là Nhạc Thổ Tiên Tôn. Nàng được xem là đệ nhất truyền thừa sát chiêu chiến trường trong lịch sử Nhân tộc.</p>\n<p>Sát chiêu chiến trường mà Ngọc Lộ Tiên Tử thiết kế ra, tất nhiên không thể coi thường.</p>\n<p>“Thật sự lợi hại. Sát chiêu chiến trường này hòa cùng một thể với phúc địa Ngọc Lộ, dường như mượn đạo ngân bên trong phúc địa bố trí ra. Thủ đoạn này còn cao hơn phúc địa Lang Gia nhiều.”</p>\n<p>Phương Nguyên quan sát thật lâu, dần phát hiện ra được chỗ kỳ lạ.</p>\n<p>Địa linh Lang Gia không dám thiết kế sát chiêu chiến trường bên trong phúc địa, đối chiến với đám người Tần Bách Thắng cũng chỉ dùng cổ trận Thập Nhị Ba Vân Mê Lan mà thôi. Địa linh Lang Gia chính là sợ đạo ngân chỉ được hình thành trong khoảng thời gian ngắn ngủi của sát chiêu chiến trường sẽ tổn hại đến phúc địa.</p>\n"
}