{
  "href": "/reader/co-chan-nhan/bisu",
  "title": "Chương 125: À, ta chịu thua",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 125,
  "contentHTML": "<p>\"Tộc Cổ Nguyệt - bá chủ truyền thống, Bạch gia trại - thế lực mới vùng lên, Hùng gia trại - không thể kinh thường...\" Phương Nguyên mang ánh mắt đảo quanh, đứng trong đám người, nhìn hết toàn cục.</p>\n<p>Tộc Cổ Nguyệt có Thanh Thư, Xích Sơn và Mạc Nhan. Hùng gia, Bạch gia cũng có tinh anh là những cổ sư nhị chuyển xuất sắc.</p>\n<p>Cộng thêm tộc trưởng của các tộc cùng với gia lão đương quyền trên lầu gác, trên sườn núi Hội Minh có thể nói là anh hùng hội tụ.</p>\n<p>\"Không biết vị nào là Bạch Ngưng Băng đây? Một nam nhân tượng trưng cho sự trỗi dậy của Bạch gia!\"</p>\n<p>\"Bạch Ngưng Băng đã có tu vi tam chuyển, chắc chắn là không ở trong đám cổ sư nhị chuyển.\"</p>\n<p>\"Có vẻ như trên lầu gác cũng không có.\"</p>\n<p>Dần dần, đề tài thảo luận của mọi người đều tập trung vào Bạch Ngưng Băng.</p>\n<p>Bạch Ngưng Băng tuy rằng không xuất hiện nhưng hào quang của y đã che đậy tất cả cổ sư đứng bên dưới lầu gác.</p>\n<p>\"Ba năm trước đây, trên sườn núi Hội Minh, Bạch Ngưng Băng chính là người thứ nhất đứng ra khiêu chiến đấu cổ ngay trước mặt mọi người. Ngắn ngủi sau ba năm, hắn lại thành gia lão tam chuyển. Nghĩ lại thật là khinh khủng.\"</p>\n<p>\"Hắn là một bước thẳng đến trời, lúc nhị chuyển thì đánh bại một vị gia lão Hùng gia trại. Người này, tiền đồ bất khả hạn lượng.\"</p>\n<p>\"Mấu chốt là hiện tại hắn đã trưởng thành, cứ tiếp tục tiến triển như vậy, hắn đủ sức để phát triển thành cường giả tứ chuyển, thậm chí ngũ chuyển cũng có thể. Về phần lục chuyển...\"</p>\n<p>\"Ngũ chuyển là phàm, lục chuyển thành tiên. Ngũ chuyển cũng đã rất quá mức rồi, lục chuyển sao? Hừ! Các ngươi đừng đáng giá hắn quá cao...\"</p>\n<p>\"Đây cũng không nhất định, việc tương lai ai dám nói chắc?\"</p>\n<p>...</p>\n<p>Trong những lời bàn tán như vậy, ba vị tộc trưởng trên lầu gác đứng lên, quan sát hơn một nghìn tên cổ sư bên dưới.</p>\n<p>Tộc trưởng Cổ Nguyệt đứng giữa, tộc trưởng Bạch gia, Hùng gia tộc Hùng gia tộc chia nhau đứng hai bên trái phải.</p>\n<p>Sườn núi Hội Minh dần dần yên tĩnh lại.</p>\n<p>Cổ Nguyệt Bác tay vịn lan can, liếc nhìn một lượt, lời ít mà ý nhiều: \"Hội minh ba trại, đồng tâm hiệp lực. Đại hội đấu cổ, luận bàn là chính, vừa đủ thì dừng. Bắt đầu đi.\"</p>\n<p>Sườn núi Hội Minh hoàn toàn yên tĩnh, mọi người ngươi nhìn ta ta nhìn ngươi.</p>\n<p>Hội minh ba nhà đều sẽ có một trận đại hội đấu cổ. Ngoại trừ mục đích thể hiện thực lực trong tộc ra thì còn có mục đích thúc đẩy giao lưu, tạm thời hoá giải ân oán, đạt thành nhận thức chung về việc hợp tác.</p>\n<p>Nhưng mà, rốt cuộc là ai đứng ra đầu tiên đây?</p>\n<p>Nếu cổ sư đứng ra khiêu chiến đầu tiên thất bại trước mặt mọi người, mặt mũi coi như vứt đi, hơn nữa còn bôi bác mặt mũi cao tầng gia tộc trên lầu gác.</p>\n<p>Lần trước là Bạch Ngưng Băng đứng ra, còn lần này...</p>\n<p>Mọi người đang chần chờ thì bỗng nhiên, bên phía Hùng gia trại có một tổ cổ sư bước ra trước đám người. Chính là tiểu tổ Hùng Lực.</p>\n<p>Tiểu tổ năm người này lập tức thu hút ánh mắt của vô số người.</p>\n<p>Tiểu tổ Hùng Lực đi ngang qua trận doanh tộc Cổ Nguyệt, trước mắt mọi người, bọn họ đứng lại trước trận doanh của Bạch gia trại.</p>\n<p>\"Là Hùng Lực.\"</p>\n<p>\"Đệ nhất đại lực sĩ núi Thanh Mao?\"</p>\n<p>\"Không sai. Nghe nói trước đây không lâu, Xích Sơn tộc Cổ Nguyệt cũng thua trong tay gã ở ngay trước mặt mọi người. Danh hiệu của gã không ai dao động được, cho dù là Bạch Ngưng Băng cũng không được.\"</p>\n<p>\"Khốn kiếp, không đến tộc Cổ Nguyệt, là chuyên đến ức hiếp Bạch gia trại chúng ta sao?\"</p>\n<p>Trong trận doanh Bạch gia trại vang lên từng trận rối loạn nho nhỏ, rất nhiều người biết đến Hùng Lực cảm thấy áp lực trong lòng.</p>\n<p>Thế nhưng Hùng Lực lướt nhìn một vòng nhưng vẫn một mực đứng tại chỗ, ngược lại Hùng Khương bên cạnh lại đứng dậy.</p>\n<p>Vóc người Hùng Khương gầy còm, ở trong hoàn cảnh tráng hán đầy đất như Hùng gia, có vẻ vô cùng nổi bật.</p>\n<p>Hắn bước lên trước vài bước, đối diện với đông đảo cổ sư của Bạch gia trại mà ôm quyền nói: \"Hùng Khương của Hùng gia trại xin thỉnh giáo Bạch Bệnh Dĩ huynh.\"</p>\n<p>Lời vừa ra, bên dưới lập tức bật thốt lên những tiếng kêu kinh ngạc.</p>\n<p>Địa vị của Bạch Bệnh Dĩ tương đương với Xích Sơn, Hùng Lực. Trong những cổ sư trẻ tuổi ở Bạch gia trại, hắn chỉ đứng sau Bạch Ngưng Băng. Hùng Khương muốn đấu cổ với hắn, rõ ràng là muốn thể hiện lấy yếu thắng mạnh.</p>\n<p>Nhưng hắn có thể làm được không?</p>\n<p>Bạch Bệnh Dĩ đứng dậy, nét mặt âm u. Dáng người hắn thấp bé, sắc mặt tái nhợt, như là bệnh nhân vừa mới khỏi cơn bệnh nặng, bộ dạng có phần yếu ớt, nhưng không một ai dám khinh thường hắn.</p>\n<p>\"Hùng Khương, ngươi dám khiêu chiến ta, coi là có dũng khí. Ngươi muốn so đấu thế nào? Nói đi, ta đều tiếp hết.\" Hắn nói với Hùng Khương.</p>\n<p>Hùng Khương nham hiểm mà cười lên: \"Ta am hiểu phòng ngự, Bạch huynh thì sở trường tấn công. Như vậy đi, ta phòng thủ huynh tấn công. Ta để cho huynh ba cơ hội tấn công rồi chúng ta lại xem kết quả.\"</p>\n<p>Đây không phải là cuộc đấu sinh tử, chỉ là luận bàn.</p>\n<p>Nhưng Hùng Khương có lòng tin như vậy cho thấy là đến có chuẩn bị, điều này làm cho không ít người bắt đầu xì xầm to nhỏ.</p>\n<p>Bạch Bệnh Dĩ nhướng đầu mày: \"Hùng Khương, mặc kệ ngươi có cổ trùng nào nhưng đến cuối cùng vẫn là cổ sư nhị chuyển, tu vi còn ở đó. Ngươi thật nghĩ ngươi có thể ngăn cản Thủy Toản cổ của ta sao? Phải mà đả thương ngươi cũng đừng vu vạ ta.\"</p>\n<p>Hùng Khương ha một tiếng: \"Không thử sao biết? Đến đây đi.\"</p>\n<p>Vừa nói, hắn liền phát động cổ trùng trong cơ thể, da thịt toàn thân lập tức phai màu, trở nên khô héo xanh lét, như thể một miếng gỗ chết u ám.</p>\n<p>Đồng thời, hàm răng của hắn trở nên vừa nhọn vừa dài, bốn cái răng nanh trên dưới đều mọc ra khỏi môi.</p>\n<p>Hơn nữa, con ngươi hai mắt của hắn cũng biến thành màu xanh lục sáng rực.</p>\n<p>Đây là nhị chuyển Du Cương cổ.</p>\n<p>Chỉ cần phát động nó là có thể khiến con người biến thành cương thi.</p>\n<p>So với người sống, cương thi có thể chống lại công kích quyền cước tốt hơn, khả năng khôi phục cũng mạnh hơn. Nó sợ hãi lửa, sấm sét, ánh sáng, song đối với công kích nước, gió và chất độc, lực phòng ngự ngược lại càng cao hơn.</p>\n<p>Đồng thời, sức chiến đấu của cương thi dưới ánh mặt trời kém mạnh mẽ trong đêm tối rất nhiều, bị điều kiện thời gian ảnh hưởng.</p>\n<p>\"Mặc dù là như vậy, ta cũng không sợ.\" Bạch Bệnh Dĩ cười lạnh một tiếng, giơ tay phải lên.</p>\n<p>Dưới cái nhìn soi mói của mọi người, hắn khép sát năm ngón tay vào nhau, bàn tay khum lại.</p>\n<p>Đầu tiên là một giọt nước bỗng nhiên ngưng tụ ra trên năm ngón tay của hắn, sau đó trong chớp mắt, giọt nước phồng lên ra, hoá thành một dòng nước xiết, bắt đầu từ năm ngón tay mà xoay tròn xung quanh bàn tay Bạch Bệnh Dĩ.</p>\n<p>Sau thời gian hai lần hô hấp, nó tạo thành một mũi khoan nước hình xoắn ốc có màu lam nhạt, không ngừng tự xoay quanh.</p>\n<p>Nhị chuyển Thủy Toản cổ*!</p>\n<p>(*) Tên cổ là Thuỷ Toản - nghĩa là mũi khoan bằng nước.</p>\n<p>Nó có thể khoan xuyên đá, sắt, thép, năng lực công kích cực kỳ mạnh mẽ, gần như khó có cổ trùng nào có thể phòng ngự được.</p>\n<p>\"Tiếp chiêu đi.\" Bạch Bệnh Dĩ ho một tiếng, tay phải đánh ra.</p>\n<p>Hùng Khương giơ hai cánh tay lên, tạo thành lá chắn.</p>\n<p>Mũi khoan nước nện vào trên cánh tay của hắn, lượng lớn nước tung toé ra ngoài, song phương giằng co trong thời gian mấy hơi thở. Bỗng nhiên, vận tốc quay của mũi khoan nước tăng vọt, đánh bay Hùng Khương ra năm sáu bước.</p>\n<p>Hùng Khương ngã trên mặt đất, nhưng rất nhanh làm một thế cá chép ưỡn mình, lại đứng dậy.</p>\n<p>Chỉ là bắp thịt trên hai cánh tay của hắn gần như đều bị dòng nước xoắn nát, xương cánh tay khô khốc, trắng bệch lộ ra.</p>\n<p>Cổ sư Bạch gia nhìn thấy cảnh này không khỏi hoan hô một trận, chỉ có số ít người nhíu chặt mày.</p>\n<p>\"Khà khà khà...\" Hùng Khương âm hiểm cười vài tiếng, không để ý gì đến vết thương của mình. Hắn hoá thân cương thi, cảm giác đau đớn đã sớm giảm xuống đến số không.</p>\n<p>Bạch Bệnh Dĩ đứng tại chỗ, bỗng nhiên gương mặt tái nhợt chợt biến sắc, phun ra một ngụm máu tươi.</p>\n<p>Tiếng hoan hô của cổ sư Bạch gia im bặt.</p>\n<p>\"Sao lại có thể như vậy?!\" Có người kêu lên kinh ngạc.</p>\n<p>\"Là Ảnh Thương cổ!\" Bạch Bệnh Dĩ nhìn chằm chằm xuống dưới chân, cái bóng của Hùng Khương mang một vẻ vặn vẹo kì dị, trải dài trên nền tuyết, gắn liền Hùng Khương và Bạch Bệnh Dĩ lại với nhau.</p>\n<p>\"Xem ra là ta thắng. Bạch huynh, có Ảnh Thương cổ này, ta chịu bao nhiêu thương tích, huynh cũng phải chịu đựng trong đó một phần mười. Ta vốn am hiểu phòng ngự, mà huynh chỉ là cổ sư tấn công, cơ thể cũng không khoẻ mạnh, cho dù là tổn thương một phần mười thì huynh cũng không chịu nổi đâu.\" Hùng Khương nhàn nhạt nói.</p>\n<p>Bạch Bệnh Dĩ lau vết máu trên miệng, nhìn chằm chằm Hùng Khương một lúc lâu rồi nói: \"Tốt. Thật là tốt lắm. Ngươi tâm tư tài tình, bản lĩnh cao hơn một bậc. Ta thua.\"</p>\n<p>Hắn nhận thua trước mặt mọi người.</p>\n<p>\"Quá hèn hạ.\"</p>\n<p>\"Đúng là nham hiểm vô sỉ!\"</p>\n<p>\"Thật không ngờ hắn lại có một con Ảnh Thương cổ trùng, Bạch Bệnh Dĩ tiền bối hoàn toàn là bị hắn tính kế.\"</p>\n<p>...</p>\n<p>Các cổ sư Bạch gia trại la ó một trận.</p>\n<p>Hùng Khương ôm quyền nói: \"Không dám, nếu thật sự chiến, tin rằng người thắng cuối cùng vẫn là Bạch huynh. Dù sao phạm vi của Ảnh Thương cổ có hạn, chỉ có thể ức hiếp một vài cổ sư cận chiến. Lần lang triều này, xin Bạch huynh hãy chiếu cố nhiều hơn!\"</p>\n<p>\"Đó là nên vậy.\" Bạch Bệnh Dĩ nét mặt dịu xuống một chút, gật nhẹ đầu.</p>\n<p>Âm thanh của chúng cổ sư Bạch gia cũng yếu đi.</p>\n<p>Đứng trên lầu gác, cao tầng gia tộc của ba nhà vẫn luôn quan sát từ bên trên thấy cảnh này cũng không thể bắt bẻ mà gật gật đầu.</p>\n<p>Đại hội đấu cổ chỉ là luận bàn, không phải là dốc sức chiến đấu thật. Hùng Khương chủ động bộc lộ ra một phần át chủ bài cũng là vì gia tăng hiểu biết và lòng tin lẫn nhau.</p>\n<p>Bất kể là thái độ của Hùng Khương hay là Bạch Bệnh Dĩ đều rất tốt.</p>\n<p>Xử lý như vậy, cho dù trong đầu cổ sư Bạch gia không thừa nhận cũng không khỏi có phần ngầm bội phục Hùng Khương.</p>\n<p>Dù sao cường giả luôn luôn được tôn kính.</p>\n<p>\"Tiểu tổ Hùng Lực xem như là khởi đầu tốt đẹp.\" Cổ Nguyệt Bác nhẹ nhàng khen ngợi.</p>\n<p>\"Ha ha ha.\" Tộc trưởng Hùng gia ở bên cạnh cười khẽ hai tiếng, Hùng Khương xem như là tăng thể diện cho ông ta.</p>\n<p>Sắc mặt tộc trưởng Bạch gia bên kia thì lại có chút xấu hổ.</p>\n<p>Nhưng mà tiểu tổ Hùng Lực cũng làm việc có chừng mực, năm người bọn họ rời khỏi chỗ Bạch gia, đi đến trước mặt tộc Cổ Nguyệt.</p>\n<p>\"Khiêu chiến Bạch gia xong rồi lại muốn khiêu chiến tộc Cổ Nguyệt chúng ta sao?\"</p>\n<p>\"Không xong, lần này là tự Hùng Lực đứng ra!\"</p>\n<p>Tộc nhân Cổ Nguyệt cũng không khỏi có chút khẩn trương, ánh mắt của rất nhiều người đều tập trung lên trên người Xích Sơn, Mạc Nhan cùng với Thanh Thư.</p>\n<p>Nhưng Hùng Lực vậy mà lớn tiếng nói: \"Vị nào là Phương Nguyên, mời đứng ra. Nghe nói có thể cậu một thân một mình xua đuổi Thôn Giang Thiềm, không bằng mọi người tỷ thí sức lực một phen!\"</p>\n<p>Trong nháy mắt, mọi người xôn xao.</p>\n<p>Hùng Lực đứng dậy nhưng không khiêu chiến Thanh Thư, Xích Sơn hoặc là Mạc Nhan mà chỉ mặt gọi tên một hậu bối người mới.</p>\n<p>\"Phương Nguyên, Phương Nguyên là ai?\" Một vào cổ sư của sơn trại khác có lẽ là lần đầu tiên nghe đến cái tên này.</p>\n<p>\"Một mình xua đuổi Thôn Giang Thiềm, ông trời của ta ơi, đó chính là cổ trùng ngũ chuyển! Thật trâu bò đến vậy sao!\" Rất nhiều người đều nhìn một cách sửng sốt.</p>\n<p>Các cổ sư tộc Cổ Nguyệt tự động nhường ra một lối đi, để lộ ra Phương Nguyên đang ở trong đám đông.</p>\n<p>Không còn gì trở ngại tầm mắt, Hùng Lực và Phương Nguyên bốn mắt nhìn nhau.</p>\n<p>Khóe miệng Hùng Lực nhếch lên, rất có phong độ mà trầm giọng nói: \"Mong rằng Phương Nguyên cậu vui lòng chỉ giáo.\"</p>\n<p>\"Phương Nguyên này rốt cuộc là thần thánh phương nào, không phải là mọc ra ba đầu sáu tay chứ hả.\"</p>\n<p>\"Xua đuổi Thôn Giang Thiềm cũng là gặp đúng thời thôi, không phải việc gì khó. Ha, bị tên thịt u Hùng Lực này này để mắt đến, lần này hắn gặp phiền phức lớn.\"</p>\n<p>\"Phương Nguyên, lần này ngươi quả thực không tránh được nữa. Ài, cũng chỉ bất chấp tất cả chiến đi thôi!\" Xích Sơn than thở trong lòng.</p>\n<p>\"À, như vậy sao...\" Phương Nguyên bình thản nhún nhún vai, nói, \"Ta chịu thua.\"</p>\n<p>Lời này vừa nói ra, mọi người đồng loạt sửng sốt.</p>\n"
}