{
  "href": "/reader/co-chan-nhan/vqzf",
  "title": "Chương 1253: Cố ý bị phát hiện",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1253,
  "contentHTML": "<p>Không chỉ như vậy, tài nguyên của vùng biển này vô cùng phong phú, danh xưng hải vực Thi Tình, xếp hạng còn cao hơn hải vực của Sa Ma ở Đông Hải.</p>\n<p>Sau khi Phương Nguyên tìm hiểu kỹ càng, liền đánh chủ ý lên người Tống Diệc Thi.</p>\n<p>Bí mật trù tính gần nửa tháng, Phương Nguyên đến một hòn đảo nhỏ.</p>\n<p>Đông Hải có rất nhiều đảo. Đảo mà Phương Nguyên đến, ở Đông Hải có đến mấy trăm vạn, thậm chí hơn ngàn vạn.</p>\n<p>Rất nhiều đảo nhỏ đều là hoang đảo. Nhưng hòn đảo nhỏ này lại có người ở.</p>\n<p>Trên đảo có ba ngôi làng, tu vi cao nhất chỉ có tam chuyển.</p>\n<p>Phương Nguyên ẩn mình, giống như không có việc gì, đi dạo bên trong làng chài dưới ánh mặt trời.</p>\n<p>Người chung quanh, đa phần đều là phàm phu tục tử. Ngẫu nhiên có một hai vị cổ sư nhất chuyển hoặc nhị chuyển. Nếu xuất hiện trên đường, nhất định sẽ dẫn đến ánh mắt kính sợ của phàm nhân.</p>\n<p>Phương Nguyên nắm giữ thủ đoạn này khác với lúc còn ở Nam Cương.</p>\n<p>Hắn đi dạo hai ba vòng trong thôn, người chung quanh đều không phát hiện ra hắn.</p>\n<p>“Nơi này hẳn là Lý gia thôn.” Phương Nguyên quan sát thật lâu, kết hợp với trí nhớ kiếp trước, đã khẳng định được chỗ này.</p>\n<p>Hiện tại làng chài này còn nhỏ, đương nhiên không phải Lý gia thôn.</p>\n<p>Nhưng năm trăm năm kiếp trước, nơi này đã xuất hiện một vị cổ tiên mang sắc thái truyền kỳ tên Lý Tiêu Dao.</p>\n<p>Làng chài nhỏ này cũng vì y mà đổi tên thành Lý gia thôn.</p>\n<p>Đương nhiên, bây giờ Lý Tiêu Dao còn chưa xuất thế. Dựa theo kiếp trước, Lý Tiêu Dao sinh ra còn phải hai trăm năm về sau.</p>\n<p>Sau khi Phương Nguyên xác nhận ngôi làng chài nhỏ này xong, hắn rời khỏi thôn đến chỗ vách núi bên bờ biển.</p>\n<p>Có vô số hang động trên vách núi. Có hàng trăm hàng nghìn chim biển đang nghỉ lại. Những loài vật này có ý thức lãnh thổ rất mạnh. Một khi có cổ sư hoặc sinh vật cỡ lớn tiến vào, đám chim biển sẽ cảm thấy uy hiếp, dẫn đến đàn chim tấn công.</p>\n<p>Bởi vậy, rất ít người trong thôn đặt chân đến nơi này. Ngẫu nhiên sẽ có cổ sư ra vào hái một số thảo dược hoặc trộm trứng chim.</p>\n<p>Thành phần loài chim ở đây rất phức tạp, tương đương với hơn mười vườn bách thú hợp lại, cũng không cùng một loài chim.</p>\n<p>Trên hải đảo nho nhỏ này cũng có cổ sư Nhân tộc, nhưng không hề có địa vị bá chủ.</p>\n<p>Dựa theo Lý Tiêu Dao Truyện, khi Lý Tiêu Dao còn nhỏ, thường bị mấy đứa bé lớn hơn bắt nạt, không thể không thường xuyên trốn đến đây. Cậu ngoài ý muốn phát hiện được một hang động bí ẩn ở chỗ này, và cậu đã xem nó như một trụ sở bí mật của mình.</p>\n<p>Trên vách đá, hang động nhỏ to dày đặc, nhiều vô số kể.</p>\n<p>Muốn tìm được hang động của Lý Tiêu Dao, tất nhiên là rất khó.</p>\n<p>“Nhưng có đàn chim ở đây, Lý Tiêu Dao không có khả năng xâm nhập vào bên trong. Cái hang mà y tìm hẳn là nằm bên ngoài.”</p>\n<p>Phương Nguyên đã chuẩn bị đầy đủ, tìm kiếm một lát, hắn đã có được hơn một trăm mục tiêu.</p>\n<p>Khi mặt trời lên đến chính ngọ, rốt cuộc Phương Nguyên cũng đã tìm được mục tiêu thật sự.</p>\n<p>Hang động này không lớn. Với thân hình của Tinh Tượng Tử thì hoàn toàn không vào được, chứ đừng nói chi thân hình tiên cương tám tay của hắn.</p>\n<p>Cũng may mà còn có tiên cổ Biến Hình.</p>\n<p>Phương Nguyên thu nhỏ thân hình lại rồi chui vào.</p>\n<p>Bên trong hang động ẩm ướt. Chạng vạng tối, bên trong lóe lên chút ánh sáng. Sau khi đi tiếp một đoạn bên trong hang, Phương Nguyên đã vào chỗ sâu nhất trong động. Không gian nơi này ngược lại có chút rộng lớn.</p>\n<p>Gió biển bên ngoài không ngừng thuận theo lỗ nhỏ chung quanh động mà thổi vào, phát ra tiếng vù vù.</p>\n<p>Phương Nguyên không khỏi nhớ đến ghi chép bên trong Lý Tiêu Dao Truyện.</p>\n<p>Nội dung truyện kể rằng, khi Lý Tiêu Dao còn nhỏ rất khốn đốn. Cậu thường xuyên bị bắt nạt. Khi trốn vào trong hang động này, cậu vừa nhỏ giọng nức nở vừa lắng nghe tiếng gió vù vù này.</p>\n<p>Tình huống này kéo dài rất lâu. Cho đến một ngày, vận mệnh bỗng nhiên thay đổi. Truyền kỳ Lý Tiêu Dao cũng bắt đầu từ lúc đó.</p>\n<p>Chỗ rẽ của vận mệnh chính là một lỗ nhỏ nằm ở góc khuất bên trong hang động.</p>\n<p>Trong một lần Lý Tiêu Dao trốn vào, cậu dựa lưng vào một chỗ để nghỉ ngơi. Kết quả lỗ nhỏ đó sụp đổ. Lý Tiêu Dao rơi xuống một chỗ sâu dưới vách núi, sau đó bị hải lưu cuốn đi.</p>\n<p>Chuyến đi này của Phương Nguyên chính là muốn thực hiện lại kỳ ngộ của Lý Tiêu Dao lúc trước.</p>\n<p>Vách núi này giống như tổ kiến, bên trong chẳng khác nào bị khoan, tràn ngập đủ loại hang động và thông đạo lít nhít.</p>\n<p>Sau ba canh giờ, Phương Nguyên đã thăm dò được con đường chính xác.</p>\n<p>Hắn phá vỡ cửa hang, cả người chui vào.</p>\n<p>Hắn tiến vào bên trong vách núi, sau đó rơi xuống.</p>\n<p>Bên trong là một vùng tăm tối, ẩm ướt với đủ loại rắn ếch sinh vật cỡ nhỏ sinh sống. Cơ bản nhất chính là thạch sùng to bằng con mèo.</p>\n<p>Nhưng những thứ này không phải là trở ngại của Phương Nguyên.</p>\n<p>Hắn rất nhanh xuống đến đáy vực, sóng nước ầm ầm càng lúc càng lớn.</p>\n<p>Ở dưới đáy vực có một vòng xoáy nước biển rất lớn.</p>\n<p>Đây là hiện tượng mạch nước ngầm đặc biệt của Đông Hải.</p>\n<p>Nước biển bên trong vòng xoáy nhanh chóng xoay tròn, hơi nước tràn đầy, giống như con quái vật đang mở cái miệng lớn.</p>\n<p>Tâm niệm Phương Nguyên vừa động, mấy con cổ trùng bay ra, dừng lại ở chỗ này làm ký hiệu.</p>\n<p>Sau đó, hắn đâm đầu vào vòng xoáy.</p>\n<p>Vừa tiến vào vòng xoáy nước biển, một cự lực vô hình đã bao lấy hắn. Cho dù khí lực của hắn đầy đủ, lúc này bị nước biển quấn quanh, hắn cũng có cảm giác thân bất do kỷ.</p>\n<p>Hắn cũng không giãy dụa, mặc cho mạch nước ngầm mang đi đâu thì mang.</p>\n<p>Mạch nước ngầm này giống như con rồng vô hình, ngang qua đáy biển. Đàn cá ở sâu dưới đáy biển sẽ rời xa mạch nước ngầm. Ngay cả tảo biển cũng không sinh trưởng gần mạch nước ngầm.</p>\n<p>Bởi vì bọn chúng căn bản sinh trưởng không được, chịu không nổi mạch nước ngầm cọ rửa thời gian dài.</p>\n<p>Phương Nguyên thuận theo mạch nước ngầm nhanh chóng tiến lên. Lúc này, tốc độ của hắn cực nhanh, thậm chí còn muốn nhanh hơn so với sát chiêu di động tiên cấp.</p>\n<p>Đây là đặc tính của mạch nước ngầm dưới đáy biển.</p>\n<p>Ở Đông Hải có một tấm hải đồ rất quý.</p>\n<p>Nội dung trên hải đồ không phải hải đảo, cũng không phải mặt biển, mà là mạch nước ngầm dưới đáy biển.</p>\n<p>Một mạch nước ngầm tung hoành chiếm cứ đáy biển, là nguồn tài nguyên giao thông tự nhiên.</p>\n<p>Ở Đông Hải, một số thế lực siêu cấp đều có thương đội biển sâu. Những thương đội này sẽ lợi dụng cổ trùng chui vào đáy biển, nhờ mạch nước ngầm nhanh chóng di động, trong thời gian ngắn vượt qua mấy vạn dặm, thậm chí mấy chục vạn dặm để tiến hành mua bán.</p>\n<p>Khoảng một nén nhang, Phương Nguyên đã đến điểm cuối của mạch nước ngầm.</p>\n<p>Điểm cuối vẫn là một vòng xoáy nước biển to lớn.</p>\n<p>Đập vào mắt hắn trong vòng xoáy là một màu đỏ.</p>\n<p>Một luồng khí nóng đập vào mặt.</p>\n<p>Là một ngọn núi lửa dưới đáy biển.</p>\n<p>Lúc này, Phương Nguyên đang ở giữa sườn núi lửa dưới đáy biển.</p>\n<p>Núi lửa trống rỗng, bên trong không có nước biển chảy vào.</p>\n<p>Dưới đáy núi lửa là dung nham đậm đặc nóng bỏng, từ chỗ sâu rãnh biển chảy ra. Rất nhiều sinh mệnh đều nghỉ ngơi tại chỗ này.</p>\n<p>Đỉnh núi lửa là suối nước nóng thiên nhiên.</p>\n<p>Mục đích của chuyến đi này của Phương Nguyên chính là suối nước nóng trên đỉnh núi lửa.</p>\n<p>Nhưng Phương Nguyên đánh giá một chút, thời gian vẫn chưa đến. Hắn quyết định dò xét bên dưới một phen.</p>\n<p>Càng đi xuống lại càng nóng.</p>\n<p>Trước mắt toàn là màu đỏ. Một con thằn lằn lửa tiến vào phạm vi trinh sát của Phương Nguyên.</p>\n<p>Loại thằn lằn này, người toàn lớp vảy màu bạc bóng loáng, đầu lưỡi duỗi ra thu vào, bắt mấy con phi trùng làm thức ăn.</p>\n<p>Phi trùng có nguồn gốc dưới đáy núi lửa, chầm chậm di động trong dung nham.</p>\n<p>Trên dòng sông dung nham, bọt khí dâng lên, từ đó bay ra những con côn trùng nhỏ.</p>\n<p>Thằn lằn lửa nằm trên bờ sông dung nhan, nhìn thấy côn trùng nhỏ bay ra ngoài, đầu lưỡi như thiểm điện bắn ra, vừa nhanh vừa chuẩn bắt lấy những con côn trùng này, một giây sau mang theo đồ ăn đưa vào trong khoang miệng.</p>\n"
}