{
  "href": "/reader/co-chan-nhan/kzts",
  "title": "Chương 1254: Vui khi bị đuổi giết (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1254,
  "contentHTML": "<p>Sinh thái đặc biệt này khiến cho Phương Nguyên dừng lại thật lâu.</p>\n<p>Sự huyền diệu của thiên nhiên đã hiện ra trước mắt Phương Nguyên.</p>\n<p>Sau khi quan sát con thằn lằn lửa, Phương Nguyên tập trung chú ý lên con phi trùng,</p>\n<p>Loại phi trùng này khá kỳ lạ. Nó được thai nghén từ trong dung nham của núi lửa, có thể chịu được nhiệt độ rất cao.</p>\n<p>Quan sát thật lâu, Phương Nguyên đã có phát hiện mới, khi thằn lằn lửa săn mồi cũng không phải lúc nào cũng thành công, có đôi khi sẽ gặp thất bại.</p>\n<p>Một số phi trùng dường như bị thằn lằn lửa mang đến áp lực sinh tử tồn vong, kích phát tiềm chất huyền diệu nào đó.</p>\n<p>Những loại phi trùng này trong quá trình bị bắt đột nhiên biến thành cổ trùng, tốc độ tăng lên tránh thoát được thằn lằn lửa săn mồi.</p>\n<p>Đây chính là một loại tiến hóa.</p>\n<p>Giống như cá chép vượt lông môn. Từ cá hóa thành rồng, bản chất sinh mệnh được thăng hoa.</p>\n<p>Sau khi phi trùng biến thành cổ trùng, có một số chủ động rơi xuống người thằn lằn lửa, trở thành cổ ký sinh, dựa vào thằn lằn lửa mà sinh tồn.</p>\n<p>Nhưng đây đều là phàm cổ Hỏa đạo, đối với Phương Nguyên mà nói không có bao nhiêu giá trị.</p>\n<p>Bây giờ, lọt vào mắt Phương Nguyên chỉ có núi lửa dưới đáy biển mà thôi. Có được nó, hắn sẽ có được một dây chuyền sản xuất cổ trùng Thủy đạo, Hỏa đạo lâu dài.</p>\n<p>Cổ trùng phàm đạo mà nói, số lượng nhiều thì mới có giá trị với cổ tiên mà thôi.</p>\n<p>Cuối cùng, Phương Nguyên quan sát dòng sông dung nham.</p>\n<p>Bên trong dòng sông dung nham có một sinh vật, là một loại cá.</p>\n<p>Phương Nguyên cũng không có ý định truy đến cùng, hắn cũng không muốn tìm phiền phức khi nhảy vào dòng sông dung nham.</p>\n<p>Nhiệt độ của dòng sông dung nham rất cao. Cho dù Phương Nguyên muốn nhảy vào, cũng phải thôi động sát chiêu tiên đạo phòng ngự, điều này cũng đồng nghĩa với việc hao phí tiên nguyên trân quý.</p>\n<p>Tự nhiên rất vĩ đại, có rất nhiều nơi có hoàn cảnh ác liệt, ngay cả cổ tiên cũng vô pháp tiếp cận.</p>\n<p>Phương Nguyên tính toán thời gian, cảm giác đã đến lúc, hắn liền một đường hướng lên đỉnh núi. Sau khi đi qua hết sườn núi, hắn dần tiến gần đến đỉnh núi.</p>\n<p>Đến chỗ này, hắn bắt đầu cẩn thận hơn, chủ động ẩn tàng.</p>\n<p>Tống Diệc Thi là một trong lục đại mỹ nhân giới cổ tiên Đông Hải.</p>\n<p>Hôm nay, tâm trạng của Tống Diệc Thi không được tốt lắm.</p>\n<p>Nàng đang bị dây dưa.</p>\n<p>Đám cổ tiên nam đến từ các nơi giống như những con ruồi đáng ghét, cứ quay chung quanh Tống Diệc Thi, đuổi mãi cũng không đi.</p>\n<p>Vất vả lắm mới thoát khỏi đám người theo đuổi này, Tống Diệc Thi trở về hải vực cá nhân của mình.</p>\n<p>Vùng biển này có tên là Thi Tình, cổ trùng nhiều nhất là một loại cổ trùng Trí đạo tứ chuyển tên Thi Tình. Loại cổ trùng này có thể dùng để tích trữ tình cảm, trong mắt cổ sư phàm nhân rất trân quý.</p>\n<p>Tống Diệc Thi lao xuống đáy biển, tiến vào hành cung núi lửa dưới đáy biển của mình.</p>\n<p>Ngọn núi lửa này nằm dưới hải vực Thi Tình, tất nhiên cũng thuộc tài sản của Tống Diệc Thi.</p>\n<p>Tống Diệc Thi xây dựng một cung điện nhỏ rất tinh xảo trên đỉnh núi lửa. Nàng rất thích suối nước nóng trên đỉnh núi lửa này. Cứ cách một khoảng thời gian sẽ đến đây ngâm mình.</p>\n<p>Nàng cởi bỏ quần áo, lộ ra thân hình mềm mại trắng nõn. Da của nàng trắng như trứng gà bóc, thân hình mềm mại, môi đỏ mắt to, mái tóc thật dài xõa xuống thắt lưng.</p>\n<p>Nàng bước vào suối nước nóng, nhắm mắt hưởng thụ.</p>\n<p>Rất nhanh, tâm trạng của nàng trở nên tốt hơn, bắt đầu cất giọng hát.</p>\n<p>Nàng không biết, Phương Nguyên đã sớm tiềm ẩn gần đó, quan sát nhất cử nhất động của nàng.</p>\n<p>“Đã đến lúc rồi.” Ánh mắt Phương Nguyên lóe lên, cố ý lộ ra chút khí tức.</p>\n<p>“Là ai?” Tống Diệc Thi biến sắc, khẽ quát một tiếng, hai mắt như điện nhìn thẳng đến chỗ Phương Nguyên ẩn thân.</p>\n<p>“Hiểu lầm, đây chỉ là hiểu lầm.” Phương Nguyên “bất đắc dĩ” xuất hiện.</p>\n<p>Nhìn thấy một người đàn ông xuất hiện trước mặt mình, Tống Diệc Thi kinh hô một tiếng. Lúc này, nàng đang ngâm mình trong suối nước nóng, người đang trần như nhộng, tất nhiên là lúc mềm yếu nhất của phụ nữ.</p>\n<p>Nếu người xuất hiện là nữ thì cũng thôi đi, nhưng lại là nam cổ tiên.</p>\n<p>Nam nữ khác biệt.</p>\n<p>Tống Diệc Thi kinh hoảng.</p>\n<p>“Ta có thể giải thích. Hết thảy chỉ là hiểu lầm, xin người hãy nghe ta giải thích.” Phương Nguyên khoát tay, miệng nói không ngừng.</p>\n<p>Lúc này, Tống Diệc Thi bị bối rối bao trùm, đồng thời còn có sự phẫn nộ mãnh liệt.</p>\n<p>“Dâm tặc, ngươi chết đi cho ta.”</p>\n<p>Tống Diệc Thi chìm xuống suối nước nóng, ngón tay chỉ Phương Nguyên một cái.</p>\n<p>Sát chiêu tiên đạo.</p>\n<p>Khê Sa.</p>\n<p>Hơi nước ngập tràn trong không khí. Hai dòng suối xuất hiện giống như nữ ca sĩ múa tay áo dài, lại giống như mỹ nhân che mặt, một trái một phải quấn quanh Phương Nguyên.</p>\n<p>Trong lòng Phương Nguyên căng ra.</p>\n<p>Tống Diệc Thi là cổ tiên Thủy đạo. Sát chiêu Khê Sa là sát chiêu tiên đạo chiêu bài của Tống gia, là thủ đoạn cầm nã vô cùng ưu tú.</p>\n<p>Nếu Phương Nguyên trúng chiêu, chỉ sợ rất khó thoát thân.</p>\n<p>Không dám để Khê Sa chạm vào người, Phương Nguyên vội vàng lui nhanh, tinh quang quanh thân xán lạn, tinh xà bay múa đối đầu Khê Sa.</p>\n<p>Sát chiêu tiên đạo.</p>\n<p>Tinh Xà Tác.</p>\n<p>Tinh xà cuốn lấy khê sa, nhưng khê sa như nước, tinh xà bị ngâm vào trong. Chỉ sau mấy hơi thở, tinh xà đã biến thành hư ảo.</p>\n<p>Khê Sa một lần nữa đánh tới Phương Nguyên.</p>\n<p>“Tinh Xà Tác và Khê Sa đều là sát chiêu cầm nã, chênh lệch nhau cũng không lớn.” Trong lòng Phương Nguyên cảm thấy nặng nề. Cũng may tiên cổ Tinh Quang trong tiên khiếu hắn đã thôi động hoàn toàn, phát ra ánh sáng giống như mặt trời mọc.</p>\n<p>Chung quanh tiên cổ Tinh Quang, rất nhiều phàm cổ Viêm đạo giống như hàng vạn con đom đóm lượn lờ bay múa.</p>\n<p>Sát chiêu tiên đạo Tinh đạo, Tinh Hỏa Độn.</p>\n<p>Bụp!</p>\n<p>Một tiếng vang nhỏ, toàn thân Phương Nguyên bốc lên ngọn lửa màu lam đậm. Thân hình Phương Nguyên như điện, nhất phi trùng thiên.</p>\n<p>“Chạy đi đâu?” Tống Diệc Thi quát lớn, vội vàng thôi động sát chiêu ngăn cản.</p>\n<p>Oành!</p>\n<p>Một vụ nổ to lớn phát sinh trên đỉnh núi lửa dưới đáy biển.</p>\n<p>Đáy biển chấn động, dòng chảy hỗn loạn. Đỉnh núi lửa sụp đổ hơn phân nửa. Kết cấu bảo vệ thiên nhiên bị phá hư, hàng trăm ngàn khối nước biển chảy ngược vào trong.</p>\n<p>Tống Diệc Thi vội vàng đối phó đá và nước biển chảy ngược, không khỏi luống cuống tay chân.</p>\n<p>Nàng dựng lên bảo hộ, nhanh chóng mặc quần áo tử tế, trong lòng hơi ổn định lại.</p>\n<p>Sau đó, nàng không để ý núi lửa bị nước biển phá hư, trực tiếp đuổi theo Phương Nguyên bay ra ngoài.</p>\n<p>“Ngươi trốn không thoát đâu.” Tống Diệc Thi nghiến răng nghiến lợi.</p>\n<p>Dưới sự trợ giúp của Tinh Hỏa Độn, tốc độ của Phương Nguyên cực nhanh, nhưng bởi vì nước biển quá sâu, một lúc lâu hắn mới bay ra khỏi mặt biển.</p>\n<p>Trong ghi chép bên trong Lý Tiêu Dao Truyện kiếp trước, Lý Tiêu Dao ngã vào mạch nước ngầm dưới đáy vực, được đưa đến ngọn núi lửa dưới đáy biển. Núi lửa quá nóng, Lý Tiêu Dao vì tránh nóng nên chạy lên ngọn núi lửa, ngoài ý muốn nhìn thấy Tống Diệc Thi đang tắm. Lúc đó, Tống Diệc Thi đã ra tay bắt Lý Tiêu Dao lại. Sau khi tra vấn Lý Tiêu Dao, nàng không khỏi kinh hỉ.</p>\n<p>Thì ra nàng không biết dưới ngọn núi lửa còn có mạch nước ngầm ẩn tàng rất sâu. Lúc này, trên biển có cường địch vây quanh, Lý Tiêu Dao xuất hiện, ngược lại mang đến hy vọng giải vây cho Tống Diệc Thi.</p>\n<p>Tống Diệc Thi dựa vào mạch nước ngầm dưới đáy biển, tạm thời giải quyết được khốn cảnh. Từ đó, vận mệnh của Lý Tiêu Dao cũng phát sinh thay đổi lớn, được Tống Diệc Thi mang theo bên cạnh, dạy y trở thành cổ sư.</p>\n<p>Tao ngộ của Lý Tiêu Dao và Phương Nguyên quả thật là hai đãi ngộ hoàn toàn khác nhau.</p>\n<p>“Lý Tiêu Dao là đồng tử thiếu niên, mi thanh mục tú. Mặc dù ta tiên phong đạo cốt, nhưng cũng chỉ là cái túi da, lại còn già đến bảy tám chục tuổi. Tống Diệc Thi còn trẻ, Tống gia là thế lực hùng vĩ, không nổi giận truy sát ta mới là lạ.”</p>\n"
}