{
  "href": "/reader/co-chan-nhan/skop",
  "title": "Chương 1257: Phúc địa Diêu Cát Tích khó nhận chủ (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1257,
  "contentHTML": "<p>Phương Nguyên rất dễ tìm được tin tức này.</p>\n<p>Thất Hải Xà Nữ là mỹ nhân Xà Hạt, bề ngoài mỹ mạo, tâm ngoan thủ lạt. Trong Chính đạo đều sẽ lưu truyền tin tức về hung nhân trong Ma đạo, phòng khi hành tẩu gặp phải bọn họ.</p>\n<p>Oành!</p>\n<p>Một tiếng vang thật lớn. Thất Hải Xà Nữ bỗng nhiên ra tay đánh về phía đám truy binh Phương Nguyên.</p>\n<p>“Thất Hải Xà Nữ, ngươi làm gì vậy?” Lôi Hồng quát lớn.</p>\n<p>Đám người Tống Diệc Thi bị quấy nhiễu nghiêm trọng.</p>\n<p>“Haha, chuyện thú vị như vậy, tỷ tỷ đây đương nhiên muốn lẫn vào một tay.” Dáng người Thất Hải Xà Nữ đẹp mê người, mị nhãn như tơ đáp.</p>\n<p>Gương mặt Lôi Hồng tràn ngập nghiêm túc: “Ta ngăn cản Thất Hải Xà Nữ, các ngươi tiếp tục đuổi đi.”</p>\n<p>Y có tu vi thất chuyển, cũng không e ngại Thất Hải Xà Nữ. Mặc dù chiến lực có chỗ không bằng, nhưng năng lực quần nhau một lát, sau đó bình yên thoát thân là vẫn phải có.</p>\n<p>Thất Hải Xà Nữ và Phương Nguyên vốn không quen biết, cũng không có ý định ra sức xả giận giùm hắn. Sau khi thấy Lôi Hồng ra mặt, gương mặt Thất Hải Xà Nữ hiện lên sự chán ghét, đứng im tại chỗ: “Lại là ngươi, cái tên thích chõ mũi vào chuyện người khác.”</p>\n<p>Đám cổ tiên còn lại vòng qua Thất Hải Xà Nữ, tiếp tục truy kích Phương Nguyên.</p>\n<p>Thời gian trôi qua hơn nửa ngày, cổ tiên truy kích Phương Nguyên lại gia nhập thêm vài người. Phương Nguyên làm ra vẻ bị thương không nhẹ, nhưng từ đầu đến cuối vẫn chưa rơi vào tay địch, vẫn còn đang chạy trốn.</p>\n<p>“Thật đáng ghét.” Tống Diệc Thi nghiến răng nghiến lợi, nhìn theo bóng lưng tràn ngập sức sống của Phương Nguyên, bắt đầu cảm thấy mỏi mệt.</p>\n<p>Sự việc phát sinh quá nhanh, quá đột ngột.</p>\n<p>Tại sao lại biến thành như vầy? Trong lòng Tống Diệc Thi cảm nhận được một sự hoang mang.</p>\n<p>Một khắc trước, nàng còn hưởng thụ cuộc sống an nhàn, mỹ diệu, ngâm mình trong suối nước nóng. Nhưng bây giờ nàng lại đang truy sát cừu địch, lại còn như thế nào cũng đuổi không kịp.</p>\n<p>Bây giờ, sự việc càng lúc càng huyên náo, chúng tiên đều biết.</p>\n<p>Cơ thể Tống Diệc Thi mỏi mệt, tâm lại càng mỏi mệt hơn.</p>\n<p>“Hỏa hầu cũng đã đủ rồi.” Phương Nguyên nhìn thoáng qua truy binh đằng sau, khóe miệng nhếch lên. Áp dụng kế hoạch này, hiệu quả còn muốn tốt hơn so với hắn đã nghĩ.</p>\n<p>“Bây giờ là thời điểm thoát thân.”</p>\n<p>Nghĩ đến đây, hung mang trong mắt Phương Nguyên lóe lên.</p>\n<p>Thân hình của hắn chấn động, biến thành sáu thân ảnh, phân biệt chạy theo những hướng khác nhau.</p>\n<p>Sát chiêu tiên đạo, Lục Huyễn Tinh Thân.</p>\n<p>Đám truy binh thầm kêu hỏng bét, sững sờ một chút, sau đó đành phải chia nhau truy kích.</p>\n<p>Sát chiêu tiên đạo Vị Tinh Di.</p>\n<p>Phương Nguyên đột nhiên thay đổi vị trí, xuất hiện trước mặt Diêu Cát Tích.</p>\n<p>“Đừng cho rằng ta không dám giết ngươi.” Phương Nguyên gầm nhẹ, sau đó xuất ra Cối Xay Tinh Vân.</p>\n<p>Hắn vẫn luôn chạy trốn, Diêu Cát Tích nào nghĩ đến Phương Nguyên đã thay đổi phong cách, chuyển sang phản công chứ?</p>\n<p>Bất ngờ không đề phòng, gã bị hút vào trong Cối Xay Tinh Vân.</p>\n<p>Gã chỉ có sát chiêu phàm đạo, nào bì kịp uy của tiên cổ chứ?</p>\n<p>Đợi chúng tiên đến công phá Cối Xay Tinh Vân, trên tay Phương Nguyên đã xách đầu của Diêu Cát Tích.</p>\n<p>“Hừ, các ngươi đừng khinh người quá đáng.” Phương Nguyên hung hăng nhìn thẳng chúng tiên.</p>\n<p>Đám truy binh chỉ có tu vi lục chuyển, thất chuyển như Lôi Hồng là không có.</p>\n<p>“Dù sao Diêu Cát Tích cũng là cổ tiên, nhưng một chút công phu cũng không chống đỡ được?”</p>\n<p>“Mọi rợ đến từ Bắc Nguyên kia, quả nhiên chiến lực xuất chúng.”</p>\n<p>Chúng tiên nhất thời bị chấn nhiếp, sinh lòng kiêng kỵ.</p>\n<p>Lục Huyễn Tinh Thân đã bay đi xa, Phương Nguyên thừa cơ dùng Vị Tinh Di ngênh ngang rời đi.</p>\n<p>Ba ngày sau, trong giới cổ tiên Đông Hải đã lưu truyền một tin tức rất nóng.</p>\n<p>Chính là liên quan đến một trong lục đại mỹ nhân Đông Hải, Diệc Thi Tiên Tử trong lúc tắm rửa đã bị một lão già dâm tặc nào đó trăm phương nghìn kế làm bẩn.</p>\n<p>Tống Diệc Thi là hòn ngọc quý trên tay Tống Khải Nguyên, danh tiếng rất thịnh, người theo đuổi rất đông. Việc này liên quan đến danh dự Tống gia, tin tức truyền ra, lập tức dẫn đến sự chú ý của đông đảo cổ tiên.</p>\n<p>Rất nhanh, thân phận cổ tiên Bắc Nguyên Tinh Tượng Tử đã bị cổ tiên Đông Hải điều tra ra.</p>\n<p>Trước khi Tống gia còn chưa chính thức tỏ thái độ, những người theo đuổi Tống Diệc Thi đã mang theo sự phẫn nộ khởi phát truy bắt Phương Nguyên với khí thế đại quy mô.</p>\n<p>Tại một hải vực vô danh cằn cỗi, dưới đáy biển sâu, sóng biển ảm đạm, đàn cá thưa thớt.</p>\n<p>Một chiếc cổng tre giống như môn hộ phúc địa đột nhiên xuất hiện, chợt phát ra tiếng cọt kẹt rồi mở ra.</p>\n<p>Một thân ảnh từ bên trong phóng ra.</p>\n<p>Là Phương Nguyên trong hình dáng của Tinh Tượng Tử.</p>\n<p>Sau khi giết chết Diêu Cát Tích, hắn đã mang thi thể của Diêu Cát Tích trốn đi.</p>\n<p>Đối với thi thể cổ tiên, có hai công dụng. Một là rơi xuống đất hình thành phúc địa. Hai là bỏ vào trong tiên khiếu của mình hấp thu đạo ngân của nó.</p>\n<p>Phương Nguyên cũng không có quá nhiều cân nhắc, lựa chọn rơi xuống để hình thành phúc địa.</p>\n<p>Tiên khiếu của hắn đã chết. Muốn bỏ thi thể vào trong tiên khiếu của hắn, hắn không những không hấp thu được đạo ngân, hơn nữa còn khiến cho tử địa sụp đổ, thân hình của hắn cũng sẽ nổ tung.</p>\n<p>Chuyện này đã từng có tiên cương thí nghiệm qua, đáng tiếc đều không thành công.</p>\n<p>Phương Nguyên lợi dụng thủ đoạn Trí đạo, tạm thời trấn áp lại tiên khiếu, trì hoãn thời gian. Sau khi hắn bỏ rơi truy binh, hắn đã dùng Tinh môn quay lại bên trong tiên khiếu của Thái Bạch Vân Sinh. Sau đó mới dùng Định Tiên Du na di hắn đến vị trí xa xôi nhất Đông Hải.</p>\n<p>Cuối cùng, hắn xâm nhập vào đáy biển. Dưới tình huống không ai phát giác, hắn đã chôn tiên khiếu của Diêu Cát Tích xuống đáy biển.</p>\n<p>Khi tiên khiếu hình thành phúc địa, tất nhiên đã dẫn phát địa khí, thiên khí ba động.</p>\n<p>Hai con hoang thú cá voi bị thu hút đến nhưng đều bị Phương Nguyên đuổi đi.</p>\n<p>Phương Nguyên biến thành một hình dáng khác, tiến vào phúc địa Diêu Cát Tích, gặp được địa linh.</p>\n<p>Diêu Cát Tích là cổ tiên Mộc đạo. Cho nên hình dáng của địa linh tương đối kỳ lạ, là một cây đại thụ, trồng chính giữa phúc địa, không thể di chuyển.</p>\n<p>Địa linh đại thụ nói cho Phương Nguyên biết điều kiện nhận chủ của nó, chính là mười vạn khối tiên nguyên thạch, đồng thời còn có rất nhiều tiên tài thất chuyển, bát chuyển trân quý, thậm chí còn có máu của Nguyên Liên Tiên Tôn.</p>\n<p>Yêu cầu này quá cao lại quá khó. Phương Nguyên đương nhiên không thể đạt được, đành phải tiếc nuối rời khỏi phúc địa.</p>\n<p>“Diêu Cát Tích là tán tu, là người không có bối cảnh trong đám truy binh, lai lịch không lớn. Cho nên bị ta giết, xem như giết gà dọa khỉ. Quả nhiên đám người Tống Diệc Thi đã bị ta chấn nhiếp.”</p>\n<p>“Tiên khiếu Diêu Cát Tích hình thành phúc địa, điều kiện địa linh nhận chủ lại chẳng liên quan gì đến hung thủ giết người là ta. Yêu cầu chỉ là rất nhiều tài nguyên tu hành. Có thể thấy được, trong lòng Diêu Cát Tích, chấp niệm lớn nhất chính là khát vọng đối với tài phú. Nhưng khát vọng này của gã đúng là lòng tham không đáy.”</p>\n<p>Phương Nguyên vừa mới bước ra khỏi phúc địa, cánh cửa phúc địa đã khép lại.</p>\n<p>Hắn quay lại nhìn, sau khi nhìn thấy môn hộ đóng lại, lông mày của hắn không khỏi cau chặt.</p>\n<p>“Nếu chấp niệm của Diêu Cát Tích liên quan đến ta, dựa vào thủ đoạn Huyết đạo phong phú của ta, ta ngược lại sẽ xử lý tốt. Đáng tiếc điều kiện nhận chủ này còn khó hơn cả lên trời.”</p>\n<p>Không nói đến mười vạn khối tiên nguyên thạch, những tiên tài trân quý kia cũng cực kỳ khó thu thập. Trừ phi Phương Nguyên ăn cướp của mười đại cổ phái Trung Châu, hoặc kiếm món hàng lớn trong kho hàng của Thiên Đình. Nếu không, chỉ dựa vào trạng thái của hắn hiện nay, có dốc hết toàn lực gom góp, mà vận khí phải tốt nữa, chỉ sợ hai ba trăm năm mới gom đủ.</p>\n<p>Chứ đừng nói chi là còn một yêu cầu cuối, máu Nguyên Liên Tiên Tôn.</p>\n"
}