{
  "href": "/reader/co-chan-nhan/jtdc",
  "title": "Chương 1260: Sa trường chiến hồn (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1260,
  "contentHTML": "<p>Tần Bách Thắng trầm giọng nói: “Sẽ không đâu. Ta đã câu thông với Nghiễn Thạch Lão Nhân của tổng bộ Ảnh Tông ở Nam Cương. Haiz, Phượng Cửu Ca đích thật là một nhân vật. Thiên Địa Ca mà hắn ta sáng tạo ra có thể bất phân cao thấp với Ngũ Chỉ Quyền Tâm Kiếm của ta. Danh dự cá nhân ta thì không sao, quan trọng là cốc Lạc Phách đang thai nghén con tiên cổ còn chưa thành hình. Cổ này liên quan đến đại kế, không thể sơ suất được. Nhưng bây giờ cốc Lạc Phách đang bị đám người Trung Châu bao vây trùng điệp. bên ta ít nhiều cũng ăn thiệt. Trước mắt chỉ có thể dựa vào hồn thú thượng cổ giúp đỡ phòng thủ. Thủ cựu tất mất, nhất định phải chiếm cứ chủ động mới được.”</p>\n<p>Mấy ngày qua, ông ta giao thủ với Phượng Cửu Ca mấy chục lần, dốc hết toàn lực nhưng vẫn bất phân thắng bại.</p>\n<p>Vì đại cục, Tần Bách Thắng đã sớm tìm kiếm phương pháp đột phá khốn cục trước mắt.</p>\n<p>Đúng lúc này, bên ngoài đột nhiên truyền đến giọng của Phượng Cửu Ca.</p>\n<p>Tần Bách Thắng nghe xong, trong lòng cười lạnh: “Lần này nhẫn nại được ba ngày, rốt cuộc vẫn không nhịn được mà đến đòi chiến sao?”</p>\n<p>Tần Bách Thắng bay lên không trung, đối mặt với Phượng Cửu Ca: “Phượng huynh, chúng ta chiến đấu đã mấy chục trận, đã sớm hiểu rõ lẫn nhau. Ngươi là người thông minh, chẳng lẽ còn chưa nhìn ra được cục diện bây giờ? Cốc Lạc Phách chỉ cần có ta trấn thủ, các ngươi tuyệt đối không đánh vào được.”</p>\n<p>Phượng Cửu Ca cao giọng cười một tiếng, ánh mắt thoáng hiện lên sự tự tin: “Tần huynh, lần này khác. Chúng ta đại chiến vô số trận, đạt được rất nhiều linh cảm. Ba ngày qua ta bế quan không ra, rốt cuộc đã lợi dụng được những linh cảm này hoàn thiện tàn chiêu trước đó của ta.”</p>\n<p>“Ồ?” Tần Bách Thắng nghiêm mặt lại.</p>\n<p>Phượng Cửu Ca ngẩng đầu, cao giọng nói: “Lần này, ta muốn mời Tần huynh bình luận Phủ Thủ Ca của ta.”</p>\n<p>Bích Ngọc Ca.</p>\n<p>Thiên Địa Ca.</p>\n<p>Phủ Thủ Ca.</p>\n<p>Khi Phượng Cửu Ca bắt đầu Bích Ngọc Ca, tiếng ca thanh thúy êm tai, giống như trân châu rơi khay ngọc. Khi hát khúc Thiên Địa Ca, tiếng ca rộng lớn hạo đãng, khiến người ta cảm nhận được bản thân rất tầm thường.</p>\n<p>Lúc này, Phượng Cửu Ca lại hát bài Phủ Thủ Ca, ông lại im lặng.</p>\n<p>Toàn trường lặng im.</p>\n<p>Sắc mặt Tần Bách Thắng từ nghiêm túc biến thành ngưng trọng. Bởi vì ông ta đã “nghe” được tiếng ca của Phượng Cửu Ca.</p>\n<p>Tiếng ca của Phượng Cửu Ca trực tiếp vang lên trong lòng Tần Bách Thắng.</p>\n<p>Thì ra Thủ Phủ Ca này không phải dùng tai để nghe mà là dụng tâm để nghe.</p>\n<p>Trong lòng Tần Bách Thắng cảm thấy nặng nề: “Sát chiêu Âm đạo này bao gồm bốn phương diện Trí đạo, Nô đạo, Âm đạo, Hồn đạo ảnh hưởng lòng người. Từ há miệng đến ngậm miệng đều có chút dấu hiệu của Ngũ Chỉ Quyền Tâm Kiếm. Tên gia hỏa Phượng Cửu Ca này đã đạt được linh cảm từ trên người của ta. Chỉ là trình độ này mà muốn ảnh hưởng đấu chí của ta, vẫn còn chưa đủ đâu. Hả? Không ổn rồi.”</p>\n<p>Phản ứng của Tần Bách Thắng cũng coi như rất nhanh, nhưng hiệu quả của Phủ Thủ Ca lại đến còn nhanh hơn.</p>\n<p>Trong cốc Lạc Phách có rất nhiều hồn thú thượng cổ tham dự phòng thủ. Bị tiếng ca của Phượng Cửu Ca tác động, có con thì cúi đầu với Phượng Cửu Ca, có con làm phản, có con trở thành chó săn cổ tiên Trung Châu.</p>\n<p>Phủ Thủ Ca có thể tạm thời biến hoang thú, hoang thú thượng cổ thay đổi trận doanh, trở thành người dưới trướng Phượng Cửu Ca.</p>\n<p>“Đáng chết.” Hạ Lang Tử mắng.</p>\n<p>Nhân số của bọn họ quá ít, nhất định phải dựa vào hồn thú thượng cổ để phòng thủ.</p>\n<p>Nhưng lúc này, một phần hồn thú thượng cổ làm phản, phản công cốc Lạc Phách, khiến cho phía Tần Bách Thắng tràn ngập nguy hiểm.</p>\n<p>Nhưng Tần Bách Thắng tuyệt không phải người dễ đối phó.</p>\n<p>Ông ta rất nhanh thi triển một sát chiêu chiến trường để đối phó.</p>\n<p>Đám người Phượng Cửu Ca và hồn thú thượng cổ đều rơi vào chiến trường.</p>\n<p>Trong chiến trường, sương mù tràn ngập, rất nhiều u hồn bay múa.</p>\n<p>Hồn thú màu lam nhanh chóng ngưng tụ, tuyệt đại đa số đều là hồn thú phổ thông, nhưng rất nhanh xuất hiện hồn thú hoang thú. Xem ra, không bao lâu nữa sẽ hình thành hồn thú thượng cổ.</p>\n<p>Hồn thú được hình thành bên trong chiến trường lập tức giảo sát cùng một chỗ với hồn thú do Phượng Cửu Ca khống chế.</p>\n<p>“Ứng đối rất tốt.” Phượng Cửu Ca ngừng ca, không khỏi vỗ tay khen: “Lợi dụng chiến trường này để tăng cường khống chế hồn thú, triệt tiêu ưu thế của Phủ Thủ Ca. Nhưng chiến trường hồn thú của ngươi đã quá hạn. Mặc dù xuất phát từ tay U Hồn Ma Tôn, nhưng cũng chỉ là sáng tạo thời trẻ của ông ta mà thôi. Nhạc Thổ Tiên Tôn đã từng có được sát chiêu này, đã sáng tạo ra một sa trường hồn thú cao hơn một bậc. Chiến trường hồn thú chỉ có thể chuyển hồn phách sinh linh thành hồn thú. Còn sa trường hồn thú lại có thể hình thành hồn thú một cách liên tục không ngừng.”</p>\n<p>Phượng Cửu Ca thân hãm bên trong sát chiêu chiến trường nhưng không hề lo lắng, ngược lại còn chậm rãi bình luận sát chiêu này.</p>\n<p>Tần Bách Thắng cũng cười nói: “Người trước trồng cây, người sau hái quả. Nhạc Thổ Tiên Tôn có thể sáng tạo ra sa trường hồn thú cao hơn một bậc, nhưng vẫn phải dựa trên cơ sở của U Hồn Ma Tôn. Tuy nhiên tính tình của ông ấy quá nhân hậu, đã cắt giảm sát ý của U Hồn Ma Tôn, nhìn thì rất ưu tú nhưng lại mất đi khả năng tiến thêm một bước.”</p>\n<p>Lời vừa dứt, trên chiến trường đã xuất hiện sự thay đổi.</p>\n<p>Sắc mặt Phượng Cửu Ca cũng thay đổi: “Thì ra đây không phải là chiến trường hồn thú mà là Ức Vạn Đồ Sát Trận do U Hồn Ma Tôn sáng tạo lúc tuổi già.”</p>\n<p>Đông Hải, đại bản doanh Tống gia, phúc địa Trọng Thủy.</p>\n<p>“Gia gia, người nhất định phải xả giận cho cháu.” Tống Diệc Thi hùng hổ xông vào thư phòng, nũng nịu dậm chân với cổ tiên bát chuyển Tống Khải Nguyên.</p>\n<p>Tống Khải Nguyên và một nhóm cổ tiên trưởng lão thất chuyển đang thương lượng sự vụ gia tộc.</p>\n<p>Nhưng Tống Diệc Thi cứ như vậy mà xông vào.</p>\n<p>Tống Khải Nguyên chậm rãi quay đầu lại, gương mặt không có chút nào là tức giận, ngược lại còn mỉm cười hiền lành: “Cháu gái ngoan của ta, cháu muốn gia gia xả giận cho cháu như thế nào?”</p>\n<p>Tống Diệc Thi cũng không ngạc nhiên khi gia gia của nàng lại biết chuyện này. Trên thực tế, nếu Tống Khải Nguyên không biết mới là lạ.</p>\n<p>Trước khi đến, nàng đã nghĩ sẵn đáp án, nghiến răng nghiến lợi nói: “Gia gia, người cứ trực tiếp ra tay, bắt sống hắn cho cháu, sau đó để cháu xử lý.”</p>\n<p>Đồng thời trong lòng còn bổ sung: “Trước cháu sẽ móc tròng mắt của lão già này xuống, sau đó rút gân lột da lão, róc xương róc thịt, để lão đau đến không muốn sống, để lão hối hận vì những gì mình đã làm.”</p>\n<p>Tống Khải Nguyên gật đầu, không chút do dự đáp: “Phương pháp tốt, nhưng…”</p>\n<p>Giọng nói kéo dài, gương mặt Tống Khải Nguyên hiện lên vẻ khó khăn: “Hiện nay gia gia đang bận, trong khoảng thời gian này không thể thoát thân được. Chi bằng ta bảo thúc thúc Tống Hạ Kỳ của cháu giúp cháu được không?”</p>\n<p>Hai mắt Tống Diệc Thi tỏa sáng, quên mất vinh nhục, nghĩ đến cái gì đó, không khỏi hưng phấn: “Gia gia, là có liên quan đến việc Đăng Thiên Dã sao?”</p>\n<p>Tống Khải Nguyên cũng không gạt nàng, thẳng thắn thừa nhận: “Không sai, vị trí cụ thể của Đăng Thiên Dã đã thành bí mật được công khai của giới cổ tiên Đông Hải. Bên trong Đăng Thiên Dã chôn giấu truyền thừa của Thiên Nan Lão Quái. Lần này gia gia muốn đích thân xuất lĩnh cổ tiên gia tộc đấu với Thái gia, Nhược Lai gia để đoạt lấy truyền thừa của Thiên Nan Lão Quái.”</p>\n<p>Thiên Nan Lão Quái chính là một trong những đại tông sư Luyện đạo thời viễn cổ, cùng với Không Tuyệt Lão Tiên và Trường Mao Lão Tổ.</p>\n<p>Căn cứ theo ghi chép của lịch sử, tính tình của Thiên Nan Lão Quái hơi bị dở hơi. Bởi vì mưu toan luyện hóa cửu thiên thái cổ mà thất bại bỏ mình.</p>\n<p>Mặc dù Tống Diệc Thi được cưng chiều, nhưng cũng biết đại thể, vội nói: “Gia gia, người cứ việc đi đi, đánh cho hai nhà kia đến hoa rơi nước chảy. Chuyện cùa cháu, người không cần quan tâm.</p>\n"
}