{
  "href": "/reader/co-chan-nhan/mglp",
  "title": "Chương 1264: Cấy ghép tiên khiếu, di chuyển phúc địa",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1264,
  "contentHTML": "<p>Phương Nguyên hít một hơi thật sâu, tâm niệm vừa động.</p>\n<p>Sau một khắc, một cột sáng màu vàng yếu ớt từ trong mắt phải của hắn bắn ra, bắn trúng con cá Tích Tinh Long.</p>\n<p>Con cá Tích Tinh Long lập tức run lên bần bật. Cổ trận nhỏ được bố trí thỏa đáng trên người của nó khởi động, bộc phát một luồng ánh sáng màu đỏ.</p>\n<p>Con cá Tích Tinh Long được tầng ánh sáng màu đỏ bao phủ, giống như được mặc một lớp áo giáp dày dặn.</p>\n<p>Toàn bộ thân hình cá Tích Tinh Long cứng như đá, không hề nhúc nhích, giống như pho tượng.</p>\n<p>Phương Nguyên thở dốc hai tiếng. Sau đó, từ trong mắt trái của hắn bắn ra một cột sáng màu vàng vào chính giữa Phúc địa Tinh Tượng.</p>\n<p>Dưới sự dẫn dắt của cột sáng, phúc địa Tinh Tượng bị hút lên, hình thành thành một luồng ánh sáng màu lam.</p>\n<p>Luồng ánh sáng màu lam này chỉ nhỏ bằng hạt đậu, hoàn toàn chênh lệch với cá Tích Tinh Long.</p>\n<p>Sau khi thu lấy Phúc địa Tinh Tượng, tiên nguyên Thanh Đề bên trong tiên khiếu của Phương Nguyên bắt đầu tiêu hao kịch liệt.</p>\n<p>Mắt trái Phương Nguyên khó khăn chuyển động, kéo theo cột sáng màu vàng. Cột sáng màu vàng dẫn theo luồng ánh sáng màu lam, chậm rãi di chuyển.</p>\n<p>Theo mắt phải chuyển động của Phương Nguyên, cá Tích Tinh Long cũng chậm rãi tiếp cận phúc địa.</p>\n<p>Ầm ầm, đất núi rung chuyển.</p>\n<p>Rất nhiều mãnh thú kinh hoàng gầm thét.</p>\n<p>Di chuyển phúc địa tất nhiên sẽ dẫn đến hai khí thiên địa rung chuyển mãnh liệt. Một trận địa chấn là không thể tránh được, bắt đầu bộc phát trong vực sâu.</p>\n<p>Phương Nguyên mặc kệ những việc này, hết sức tập trung vào cá Tích Tinh Long và Phúc địa Tinh Tượng.</p>\n<p>Hắn cũng đã sớm bố trí phương pháp bảo vệ bản thân khi bị những hòn đá từ trên đỉnh đầu nện xuống.</p>\n<p>Cho dù có hoang thú tập kích, Phương Nguyên tự tin cũng có thể tranh thủ được một khoảng thời gian.</p>\n<p>Hắn đã tạo nên một hoàn cảnh không bị quấy nhiễu trong thời gian ngắn.</p>\n<p>Giống như di chuyển hai ngọn núi lớn, Phương Nguyên chuyển động hai con ngươi trong hốc mắt. Lúc này, mặc kệ là nhục thể của hắn hay là hồn phách, hắn đều dốc hết toàn lực.</p>\n<p>Cũng không mất bao nhiêu thời gian, cả hai rốt cuộc cũng đã tiếp xúc với nhau.</p>\n<p>Nhưng Phương Nguyên xem ra, nó lại dài đằng đằng giống như hơn một năm.</p>\n<p>Một khắc Phúc địa Tinh Tượng tiếp xúc với cá Tích Tinh Long, lúc đó Phương Nguyên mới thật sự thả lỏng, dường như tảng đá nặng ngàn cân trong lòng được gỡ xuống.</p>\n<p>Phương Nguyên bố trí hai bộ tiên cổ trận, vào thời khắc này đã thể hiện được tác dụng mang tính then chốt.</p>\n<p>Phúc địa Tinh Tượng giống như người xa quê về nhà, chim yến bay về tổ, được bố trí trên người cá Tích Tinh Long, tạo thành tiên khiếu của con cá.</p>\n<p>Đây chính là phương pháp Địa linh Lang Gia dùng để di chuyển phúc địa của mình.</p>\n<p>Nhất định phải dựa vào hoang thú, hoặc hoang thú thượng cổ, xem phúc địa như tiên khiếu cấy vào bên trong cơ thể hoang thú.</p>\n<p>Sau đó, hoang thú di chuyển, có thể mang theo tiên khiếu đi bốn phía.</p>\n<p>Nhưng trong quá trình di chuyển này, thời gian có hạn. Hoang thú gánh chịu tiên khiếu phúc địa thì không thể thu vào bất kỳ tiên khiếu nào khác, cũng không vận dụng được tiên cổ. Nếu không, sẽ ảnh hưởng đến tiên cổ trận vận chuyển trên người nó.</p>\n<p>Tình huống cụ thể chính là, Phương Nguyên không thể thu con cá vào trong tiên khiếu của mình, mang nó đi đâu cả.</p>\n<p>Đồng thời cũng không thể vận dụng tiên cổ hoặc sát chiêu tiên đạo trợ giúp nó.</p>\n<p>Chỉ có thể dựa vào sức mạnh của cá Tích Tinh Long, lơ lửng du động chuyển đến địa phương khác.</p>\n<p>Dù sao, mặc dù tiên khiếu phúc địa ký gửi bên trong cơ thể cá Tích Tinh Long, nhưng chỉ dựa vào hai tiên cổ trận lớn nhỏ cưỡng ép dán lại. Chỉ cần bên ngoài có chút ảnh hưởng, nó sẽ dẫn đến cổ trận bên trong vỡ vụn, không những di chuyển phúc địa thất bại, mà tiên cổ bên trong cũng sẽ bị phá hư.</p>\n<p>Mặc dù có khuyết điểm to lớn như thế, cũng không che giấu được giá trị lợi dụng to lớn của nó.</p>\n<p>Người sáng tạo ra phương pháp này không phải là Trường Mao Lão Tổ mà là người được lịch sử đánh giá cao, nổi tiếng cùng với Trường Mao Lão Tổ.</p>\n<p>Tên của ông là Không Tuyệt Lão Tiên.</p>\n<p>Trong dòng sông lịch sử cổ tiên, chỉ có ba vị đại tông sư Luyện đạo nổi danh truyền kỳ trong thời đại viễn cổ.</p>\n<p>Không Tuyệt Lão Tiên rất có nghiên cứu và hiểu biết về không khiếu, tiên khiếu vượt qua thời đại. Chính vì sự cố gắng của ông mới giúp cho Thập Tuyệt Thể có thể thăng tiên, trở thành Thập Tuyệt cổ tiên, thành tựu phúc địa thượng đẳng.</p>\n<p>Bộ sát chiêu tiên đạo này được Không Tuyệt Lão Tiên đặt tên cho là Cấy khép tiên khiếu.</p>\n<p>Đây là sát chiêu tiên đạo sử dụng nhiều tiên cổ hạch tâm nhất mà Phương Nguyên nhìn thấy cho đến nay.</p>\n<p>Nhưng sát chiêu tiên đạo có đến mười sáu con tiên cổ hạch tâm này lại chỉ là tàn chiêu. Suy nghĩ ban đầu của Không Tuyệt Lão Tiên chính là đem tiên khiếu phúc địa của cổ tiên cấy ghép vào người hoang thú, hoặc hoang thú thượng cổ, mà không phải là như bây giờ, chỉ dựa vào cổ trận lớn nhỏ, tiêu hao tiên nguyên rất nhiều tạm thời cưỡng ép dán cả hai vào với nhau.</p>\n<p>Sau khi Trường Mao Lão Tổ có được truyền thừa của Không Tuyệt Lão Tiên, dựa trên cơ sở của Không Tuyệt Lão Tiên, đã từng thử qua rất nhiều lần, nhưng lần nào cũng thất bại.</p>\n<p>Dưới sự đề điểm của một cổ tiên Trí đạo người Mặc, Trường Mao Lão Tổ đã phát hiện được giá trị kinh người của bản tàn chiêu này.</p>\n<p>Các cổ tiên hoàn toàn có thể dùng nó để di chuyển phúc địa tiên khiếu do cổ tiên đã chết để lại.</p>\n<p>Thời gian thấm thoát, thương hải tang điền.</p>\n<p>Rất nhiều năm trôi qua, hiện tại đến phiên Phương Nguyên được lợi.</p>\n<p>“Đi qua bên kia.” Phương Nguyên chỉ huy cá Tích Tinh Long bắt đầu di chuyển.</p>\n<p>Bởi vì cấy ghép tiên khiếu, tốc độ của cá Tích Tinh Long không bằng một nửa ban đầu, thân cá giống như chở một ngọn núi lớn mà đi.</p>\n<p>Điều này sẽ dẫn đến, mỗi lần di chuyển phúc địa, khoảng cách di chuyển sẽ có hạn.</p>\n<p>Cho dù Địa linh Lang Gia đã dọn Phúc địa Lang Gia đi, nhưng khoảng cách khẳng định không xa chỗ cũ bao nhiêu.</p>\n<p>Đây cũng là điều mà Phương Nguyên không muốn di chuyển Phúc địa Hồ Tiên.</p>\n<p>“Cũng may địa uyên ẩn tàng vô cùng tốt. Trong tương lai, tẩng địa uyên này sẽ bại lộ ra ngoài ánh sáng, tiến hành khai phá. Ta cũng có thể xem Phúc địa Tinh Tượng như doanh địa tiền tuyến, tiến hành kịp thời tiếp tế và tĩnh dưỡng.”</p>\n<p>“Hơn nữa, ta biết khuyết điểm của cấy ghép tiên khiếu nhưng người khác lại không biết. Khi Hắc Lâu Lan phát hiện không nhìn thấy Phúc địa Tinh Tượng, chỉ sợ sẽ nghĩ rằng phúc địa đã bị hủy diệt. Dù sao di chuyển phúc địa đã vượt ra khỏi thường thức nhận biết của cổ tiên.”</p>\n<p>Cứ như vậy, Phương Nguyên mang theo cá Tích Tinh Long đi vào chỗ sâu trong địa uyên.</p>\n<p>Lộ trình di chuyển đương nhiên đã phải trải qua sự dò xét cẩn thận, tỉ mỉ, vẽ ra cả bản đồ của hắn.</p>\n<p>Hắn tiếp tục thâm nhập sâu vào bên trong, lẩn tránh rất nhiều hoang thú. Những con hoang thú, hoang thú thượng cổ này đã phân chia tốt lãnh địa của mình trong những khe hẹp, Phương Nguyên chỉ cần mang theo cá Tích Tinh Long chậm rãi di chuyển là được.</p>\n<p>Mục đích của Phương Nguyên là di chuyển Phúc địa Tinh Tượng sâu thêm ba tầng nữa.</p>\n<p>Nhưng sau khi qua được hai tầng, vận khí Phương Nguyên trở nên không tốt, gặp phải một con khỉ hoang thú độc nhãn.</p>\n<p>Con khỉ độc nhãn này vô cùng linh hoạt, di chuyển bốn phía bên trong địa uyên. Sau khi phát hiện được cá Tích Tinh Long, nó đã hưng phấn đuổi theo.</p>\n<p>Phương Nguyên đã triển khai kịch chiến với con khỉ độc nhãn, cố gắng đảm bảo an toàn cho cá Tích Tinh Long.</p>\n<p>Nhưng cuối cùng Phương Nguyên vẫn ăn thiệt. Hắn không có sát chiêu chiến trường, không có cách nào ngăn cản được hành động của con khỉ, cuối cùng nửa đường để cho con khỉ đả thương được cá Tích Tinh Long.</p>\n<p>Cá Tích Tinh Long đang phải gánh tiên khiếu trong người, vô cùng yếu ớt. Khi di chuyển, nó đã phải dốc hết toàn lực. Vì thế một chút dư lực hoàn thủ cũng không có.</p>\n"
}