{
  "href": "/reader/co-chan-nhan/lqso",
  "title": "Chương 1273: Thương lượng với Tống gia (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1273,
  "contentHTML": "<p>Trước đó Phương Nguyên giải thích rất rõ ràng. Trên thực tế, sau khi chuyện này xảy ra, Tống gia cũng đã sớm đến Lý gia thôn tìm hiểu rõ ràng.</p>\n<p>Mạch nước ngầm dưới đáy biển này chỉ mới được hình thành trong mấy năm gần đây. Cộng thêm Tống Diệc Thi không kiểm tra núi lửa, mới tạo thành sơ hở như lúc này.</p>\n<p>Tinh Tượng Tử chỉ nhìn một chút, đồng thời bởi vì sương khói mông lung đã phải bồi thường sáu trăm khối tiên nguyên thạch, cái giá này không khỏi quá lớn đi.</p>\n<p>Nói cho cùng, Tống gia vẫn là thế lực siêu cấp, gia đại nghiệp đại. Nếu Tinh Tượng Tử mạo phạm người khác cũng không quan trọng. Quan trọng là mạo phạm Tống Diệc Thi. Tống Diệc Thi có thể không để ý, nhưng sau lưng nàng lại là cổ tiên bát chuyển, Thái thượng đại trưởng lão Tống Khải Nguyên.</p>\n<p>Nếu không phải Sa Ma đại diện cho cương minh Đông Hải đứng ra thương lượng việc này, nếu không phải thế lực cương minh Đông Hải còn muốn lớn hơn Tống gia một chút, Phương Nguyên muốn bãi bình chuyện này, cũng không chỉ trả sáu trăm tiên nguyên thạch đơn giản như vậy.</p>\n<p>“Tinh Tượng Tử, mặc dù chuyện này đã xong, nhưng tốt nhất ngươi đừng xuất hiện trước mặt ta.” Tống Diệc Thi nói xong câu này, dứt khoát bay đi.</p>\n<p>Ngược lại, hai vị cổ tiên khác của Tống gia thái độ ôn hòa hơn, chắp tay nói: “Sa Ma đại nhân, Tô Bạch Mạn đại nhân, cáo từ.”</p>\n<p>“Ba vị đi thong thả.” Sa Ma hoàn lễ.</p>\n<p>Đến lúc này, rốt cuộc phong ba cũng đã lắng lại.</p>\n<p>Sa Ma một lần nữa mời Phương Nguyên, Thái Bạch Vân Sinh về Sa hải làm khách.</p>\n<p>Nhưng Phương Nguyên nhã nhặn từ chối. Hắn nói cho Sa Ma biết, hắn muốn xem bên trong cương minh Đông Hải có nhiệm vụ gì có thù lao phong phú không, có thể phát huy sở trường kiếm tiên nguyên thạch trả nợ hay không.</p>\n<p>Sa Ma phát hiện Phương Nguyên đang “hụt hẫng, vội an ủi hắn vài câu, nói kết cấu cương minh lỏng lẻo, cũng không quá trói buộc tự do.</p>\n<p>Phương Nguyên diễn rất đúng chỗ, khiến cho đám người Sa Ma cho rằng hắn là tán tu, chú trọng nhất chính là tự do của mình.</p>\n<p>Phương Nguyên từ chối, Sa Ma và Tô Bạch Mạn cũng không ép buộc. Hai vợ chồng cũng cần thời gian chuẩn bị phương pháp công lược phúc địa Ngọc Lộ lần tiếp theo.</p>\n<p>Chia tay đám người Sa Ma xong, Phương Nguyên đúng là muốn xem nhiệm vụ của cương minh Đông Hải như thế nào. Hắn trời sinh tính cẩn thận, khi đã diễn thì phải diễn cho trót, tuyệt không để lại sơ hở không đáng có trong những việc nhỏ này.</p>\n<p>Phương Nguyên có lệnh bài nhiệm vụ, còn có phàm cổ Tín đạo có tin tức hữu dụng bên trong, xác nhận nhiệm vụ rất tiện, không cần phải đến phúc địa Bất Tử Quốc.</p>\n<p>Trên thực tế, Phương Nguyên cũng không có ý định đến phúc địa Bất Tử Quốc. Dù sao ở đó cũng có tiên cương bát chuyển tọa trấn. Trước mặt những người này, lòng tin của hắn đối với sát chiêu Gặp Mặt Giống như Quen Biết hoàn toàn không đủ.</p>\n<p>“Mặc dù tốn mất sáu trăm khối tiên nguyên thạch, nhưng chỉ cần thuận lợi tiến vào cương minh Bắc Nguyên, tất cả cũng đáng. Tiếp theo chính là kiên nhẫn chờ đợi bên phía cương minh Đông Hải xuất hiện nhiệm vụ liên quan đến Bắc Nguyên. Ví dụ như thu thập tài nguyên Bắc Nguyên, hoặc thị sát phân bộ cương minh Bắc Nguyên.” Phương Nguyên âm thầm mưu tính.</p>\n<p>Kế hoạch của Phương Nguyên tiến hành vô cùng thuận lợi. Đến tận bây giờ, điều hắn cần làm là chờ đợi.</p>\n<p>Sau đó, Phương Nguyên lợi dụng Định Tiên Du bí mật trở về phúc địa Hồ Tiên. Thái Bạch Vân Sinh và hắn chia tay nhau, ông dùng cổ Giang Sơn Như Cũ để mở đường, bốn phía giao hảo với cổ tiên Đông Hải.</p>\n<p>Lợi dụng vầng sáng trí tuệ, Phương Nguyên chỉ tốn thời gian rất ngắn đã suy tính hoàn thành nhiệm vụ của cương minh Đông Hải.</p>\n<p>Nếu đổi lại trước kia, muốn suy tính những nhiệm vụ này, tất sẽ tốn của Phương Nguyên mấy tháng, nhưng bây giờ hắn chỉ dùng có vài ngày.</p>\n<p>Phương Nguyên dần dần cảm giác được, phương diện Trí đạo của hắn đột nhiên tăng mạnh.</p>\n<p>Tốn mất năm trăm năm, tra tấn, huy hoàng, thoải mái đã tạo ra một người am hiểu mưu đồ như hắn, biết tính toán người khác. Vì vậy, tính cách của hắn vô cùng phù hợp với tu hành Trí đạo.</p>\n<p>Cộng thêm truyền thừa Trí đạo cực kỳ ưu tú, còn có cổ Trí đạo cửu chuyển, năng lực của Phương Nguyên trên con đường Trí đạo sao có thể không tăng mạnh được chứ?</p>\n<p>Sau khi hoàn thành những nhiệm vụ này, Phương Nguyên cũng không lập tức nộp lên. Tốc độ này của hắn quá mức kinh người, hoàn toàn không hợp với tạo nghệ Trí đạo mà hắn thể hiện ra.</p>\n<p>Về phần thiếu nợ Thái Bạch Vân Sinh và Sa Ma, Phương Nguyên cũng không quá để trong lòng.</p>\n<p>Thiếu Thái Bạch Vân Sinh, Phương Nguyên thậm chí cũng không cần trả. Thiếu Sa Ma, mấy ngày nữa là Phương Nguyên đã có thể hoàn trả một cách nhẹ nhõm.</p>\n<p>Cổ Can Đảm cung không đủ cầu, vẫn rất nóng nảy như cũ. Những hạng mục kinh doanh khác vẫn được tiến hành bình thường.</p>\n<p>Mặc dù trong lúc di chuyển phúc địa Tinh Tượng, dẫn đến bốn tài nguyên trong phúc địa Tinh Tượng bị hao tổn khá nhiều, nhưng lợi nhuận mỗi tháng của Phương Nguyên vẫn gần một ngàn tiên nguyên thạch.</p>\n<p>Mặc dù vậy, Phương Nguyên vẫn thiếu tiền.</p>\n<p>Mặc kệ là thiết kế lại phúc địa Tinh Tượng, hay là luyện chế tiên cổ Tinh Niệm tất cả đều cần rất nhiều tài chính.</p>\n<p>Ngoài ra còn phải cho tiên cổ ăn. Trong tay Phương Nguyên có rất nhiều tiên cổ cần phải nuôi. Nếu để tiên cổ chết đói, Phương Nguyên sẽ bị tổn thất lớn.</p>\n<p>Tìm kiếm cổ Thọ, dạy dỗ Phương Chính, thẩm vấn tù binh, xây dựng tòa thạch tổ thứ tư, cải tiến sát chiêu tiên đạo, bồi dưỡng thủ đoạn Trí đạo công lược phúc địa Ngọc Lộ lần tiếp theo, thu mua cổ trùng, thu mua hoang thực hoang thú Lực đạo, kinh nghiệm tâm đắc nuôi dưỡng người Lông, dò xét cây Mộng Xuân… tất cả những thứ này đều phải đầu tư con số lớn, cần Phương Nguyên phải xử lý.</p>\n<p>Mặc dù tiên cương có thể không ngủ không nghỉ, nhưng Phương Nguyên vẫn có cảm giác không đủ thời gian.</p>\n<p>Phương Nguyên biết rõ tình huống của mình. Nói không chừng ngày nào đó, chuyện hắn chơi đổ lầu Chân Dương bị bại lộ ra thì sao.</p>\n<p>Cho nên, hắn nhất định phải nhân cơ hội này, tận khả năng phát triển bản thân lớn mạnh, bổ sung khuyết điểm của bản thân.</p>\n<p>Phương Nguyên chỉ hận không thể kéo dài thời gian thêm, thậm chí chém mình thành hai khúc để làm việc. Tuy nhiên, mặc dù rất bận, hắn vẫn luôn chú ý thế cục bên ngoài.</p>\n<p>Phương Nguyên ít chú ý nhất là Tây Mạc, và Nam Cương.</p>\n<p>Còn Trung Châu, nơi này vẫn còn trong dư âm của đại hội luyện cổ.</p>\n<p>Phía Bắc Nguyên, từ sau khi Tuyết Hồ lão Tổ chiến thắng Dược Hoàng, Bách Túc Thiên Quân, thế cục Bắc Nguyên đã dần dần bình tĩnh lại. Nhưng Phương Nguyên trải qua công phòng chiến phúc địa Lang Gia, hắn biết đám người Tàn Dương Lão Quân vẫn đang điều tra người. Cho nên, thế cục Bắc Nguyên càng bình tĩnh, Phương Nguyên lại càng cảm nhận được dòng nước chảy xiết bên trong.</p>\n<p>Phía Đông Hải, trước mắt làm cho người ta chú ý nhất là Tống gia đang tranh đoạt quyền Đăng Thiên Dã.</p>\n<p>Mấy ngày sau.</p>\n<p>Tây Mạc.</p>\n<p>Phương Nguyên hóa thành một dung mạo khác, tiến hành mua bán với cổ tiên Tiêu gia.</p>\n<p>“Đây là hàng của lần này, các người kiểm tra đi.” Phương Nguyên ném đàn nhện Trường Hận ra.</p>\n<p>Cổ tiên Tiêu gia đến giao dịch là Tiêu Thập Nhượng. Người này tính tình trầm ổn, tràn đầy mưu lược, cùng với Tiêu Hổ Si được xưng thành văn võ song bích Tiêu gia.</p>\n<p>Sau khi Tiêu Thập Nhượng kiểm tra thỏa đáng, liền gật đầu: “Tất cả đều không có vấn đề. Nhận lấy đi.”</p>\n<p>Ông ta vứt cho Phương Nguyên một số tiên nguyên thạch.</p>\n<p>Nhưng khác với lần trước, ngoại trừ tiên nguyên thạch còn có một tấm lệnh bài, một con phàm cổ Tín đạo.</p>\n<p>Đây là lệnh bài giao dịch của Tiêu gia.</p>\n<p>“Giao dịch với các hạ vô cùng thoải mái. Tiêu gia chúng ta hy vọng có thể kéo dài mua bán nhện Trường Hận. Lệnh bài trong tay ngươi là lệnh bài giao dịch của Tiêu gia. Dựa vào lệnh bài này, các hạ chính là bạn làm ăn với Tiêu gia, còn có thể hưởng nhiều chính sách ưu đãi. Tất cả mọi thông tin đều được ghi chép rõ ràng bên trong phàm cổ Tín đạo. Đương nhiên, các hạ có thể từ chối lệnh bài này.” Tiêu Thập Nhượng nói.</p>\n"
}