{
  "href": "/reader/co-chan-nhan/hnvp",
  "title": "Chương 1275: Tu vi thấp cũng có chỗ tốt (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1275,
  "contentHTML": "<p>Động thiên Phồn Tinh là một trong những kế hoạch lâu dài của hắn. Hiện tại xảy ra biến cố, xem như hắn đã vô duyên với phần lợi ích thật lớn này.</p>\n<p>Nhưng chuyện phát triển kế tiếp lại nằm ngoài dự kiến của Phương Nguyên.</p>\n<p>Một tin tức từ Hạc Phong Dương thuận theo cổ Động Địa truyền đến tay Phương Nguyên.</p>\n<p>Trong thư, Hạc Phong Dương đại diện cho Tiên Hạc Môn mới Phương Nguyên đến thăm dò thế giới mảnh vỡ động thiên Phồn Tinh.</p>\n<p>“Chẳng lẽ…” Tinh mang trong mắt Phương Nguyên tăng vọt, suy đoán trong lòng khiến hắn hưng phấn đứng bật dậy, không khỏi ngửa đầu cười to ba tiếng.</p>\n<p>Sau khi cười xong, Phương Nguyên lâm vào trầm ngâm: “Cũng không thể chủ quan. Mặc dù khả năng có cạm bẫy rất nhỏ, trước khi đáp ứng, ta phải điều tra trước một phen…”</p>\n<p>Hai ngày sau, Phương Nguyên đến một sơn cốc ở Trung Châu.</p>\n<p>Tài nguyên bên trong sơn cốc này rất ít, hoàn toàn không chút thu hút, nhưng bởi vì một mảnh vỡ khá lớn của động thiên Phồn Tinh rơi xuống, khiến cho nơi này đã bị thập đại cổ phái liên thủ, trùng điệp vây quanh, phạm vi ngàn dặm đều trở thành cấm khu.</p>\n<p>Một khi có cổ tiên bước vào phạm vi này đều giết không tha.</p>\n<p>Phương Nguyên cũng không dám tùy ý xông loạn, do Hạc Phong Dương đích thân ra đón, đưa hắn vào sơn cốc.</p>\n<p>Bên trong sơn cốc có hơn mười vị cổ tiên của mười đại cổ phái Trung Châu nắm giữ.</p>\n<p>“Tiểu tử, khi bước vào thì ánh mắt phải sáng lên.”</p>\n<p>“Phải biết nhìn lâu dài, chàng trai trẻ.”</p>\n<p>Nhìn thấy Hạc Phong Dương dẫn Phương Nguyên bước vào, sắc mặt của những cổ tiên còn lại rất khó coi, đều mở miệng uy hiếp hoặc cảnh cáo.</p>\n<p>“Các hạ chính là Phương Nguyên?” Một vị nữ tiên áo trắng vượt qua đám người bước đến.</p>\n<p>“Thì ra là Bạch Tình Tiên Tử.” Ánh mắt Phương Nguyên ngưng lại, biểu hiện không thay đổi, chủ động thi lễ.</p>\n<p>Bạch Tình Tiên Tử gật đầu với Phương Nguyên, giọng nói ôn hòa: “Ngươi chính là người mà tiểu nữ thường xuyên nhắc đến. Lần tranh đoạt khối vụn động thiên này, mong rằng ngươi hạ thủ lưu tình, tương lai sẽ còn có báo đáp.”</p>\n<p>Cho dù Phương Nguyên có giao dịch buôn bán cổ Can Đảm với Linh Duyên Trai, nhưng cũng không cần phải nể mặt Bạch Tình Tiên Tử.</p>\n<p>Tuy nhiên, liên quan đến an nguy của con gái Phượng Kim Hoàng nhà mình, Bạch Tình Tiên Tử không thể không ra mặt, trò chuyện với Phương Nguyên, muốn hắn nể mặt bà một chút.</p>\n<p>Phương Nguyên tất có mưu đồ, lúc này không chút do dự mà đồng ý luôn: “Hợp tác với quý phương rất vui. Bạch Tình Tiên Tử cảm thấy thoải mái là được.</p>\n<p>Bạch Tình Tiên Tử hài lòng gật đầu.</p>\n<p>Không ít cổ tiên khác hừ lạnh.</p>\n<p>Hàn mang trong mắt Hạc Phong Dương bên cạnh lóe lên.</p>\n<p>“Đi vào thôi. Những người khác đã tiến vào, tu vi của ngươi cao nhất, lại là người cuối cùng.” Hạc Phong Dương trầm giọng nói.</p>\n<p>Phương Nguyên gật đầu, bước về phía trước.</p>\n<p>Trong sơn cốc, cảnh tượng rất kỳ lạ, giống như ảo ảnh. Bên trong vốn chỉ toàn lùm cây bây giờ lại là biển xanh lam, sóng dập dờn. Cảnh sắc không giống nhau, giống như một bức họa vỡ vụn đột nhiên khảm cùng một chỗ.</p>\n<p>Đây không phải là ảo ảnh, mà là thế giới động thiên vỡ vụn. Cánh cửa mở ra, mặc cho việc thăm dò.</p>\n<p>Mắt thấy Phương Nguyên sắp bước vào bên trong, Hạc Phong Dương không yên lòng, nói: “Đừng quên chỗ mà ta đã dặn ngươi, nhất định phải chiếm cho bằng được.”</p>\n<p>“Yên tâm đi.” Phương Nguyên giơ tay, cũng không quay đầu, trước mắt bao người, thân hình hoàn toàn biến mất bên trong động thiên.</p>\n<p>Phương Nguyên đưa mắt nhìn quanh, chỉ thấy trước mắt là một hồ nước rộng lớn, sóng nước lấp loáng.</p>\n<p>Sau khi hắn tiến vào mảnh vỡ thế giới động thiên Phồn Tinh, hắn đã ở trong cái hồ màu lam này.</p>\n<p>Diện tích mặt hồ màu lam rất lớn, chính giữa hồ còn có mấy hòn đảo nhỏ, xanh um tươi tốt.</p>\n<p>Nhìn ra xa hơn, bờ hồ còn có một dãy núi non trùng điệp, giống như một hàng lông mày giao hòa cùng với trời đất.</p>\n<p>Lúc này, Phương Nguyên đứng trên mặt nước giống như đứng trên đất bằng.</p>\n<p>Đổi lại là cổ sư phàm nhân, thủ đoạn đứng trên mặt nước cực kỳ siêu phàm. Nhưng thứ đồ phàm phu tục tử như thế, đối với Phương Nguyên mà nói, đã không còn ý nghĩa.</p>\n<p>Trước khi thâm nhập vào mảnh vụn động thiên sâu hơn nữa, Phương Nguyên quay người nhìn sau lưng một cái.</p>\n<p>Chỉ thấy hồ nước màu xanh đột nhiên gãy đôi, giống như có một mặt kính trực tiếp cắt đứt mặt hồ.</p>\n<p>Ánh mắt Phương Nguyên nhìn xuyên qua tấm gương, có thể nhìn thấy được bên ngoài là không gian bên trong tiểu sơn cốc vô danh, còn có bóng dáng của các cổ tiên đang dùng ánh mắt phức tạp nhìn hắn.</p>\n<p>Phương Nguyên cười ha hả trong lòng, sau đó quay người giẫm trên mặt hồ bay đi.</p>\n<p>Đám cổ tiên mười cổ phái Trung Châu không biết rằng, đây không phải là lần đầu tiên Phương Nguyên tiến vào động thiên Phồn Tinh này.</p>\n<p>Động thiên Phồn Tinh vô cùng đặc biệt, có được bảy không gian con, ngăn cách lẫn nhau, hoàn toàn không giống động thiên bình thường.</p>\n<p>Rõ ràng, đạo ngân Vũ đạo bên trong động thiên Phồn Tinh nhất định rất nhiều, đồng thời còn rất kỳ lạ.</p>\n<p>Bên trong động thiên Phồn Tinh có rất nhiều hoang thú, ngay cả hoang thú thượng cổ cũng có. Thi Long, cây ăn thịt trấn thủ tinh điện thứ tám đã khiến cho Phương Nguyên khắc sâu ấn tượng đến nay.</p>\n<p>“Nhưng trải qua kịch chiến tiêu hao, còn có Chiến Tiên Tông vơ vét, động thiên Phồn Tinh bị tổn thất lúc vỡ vụn, hoang thú, hoang thú thượng cổ bên trong đã còn rất ít. Trước mắt, bên trong động thiên Phồn Tinh này chỉ còn lại hai ba con hoang thú, một gốc hoang thực mà thôi.”</p>\n<p>Phương Nguyên vừa bay trên không trung vừa nhớ lại tin tức mà Hạc Phong Dương cung cấp cho hắn.</p>\n<p>Hai con hoang thú một gốc hoang thực là một con hoang thú Long Ngư, một con Tàng Kinh Ngoan và một gốc cỏ U Minh.</p>\n<p>Long Ngư, chỉ cần là cổ tiên thì đều biết, nó được dùng làm thức ăn cho tiên cổ.</p>\n<p>Đa số phàm cổ, nếu lượng thức ăn không đủ, có thể dùng thịt Long Ngư để nuôi nấng. Đương nhiên, tiên cổ là duy nhất, lượng thức ăn dùng cho nó rất kỳ quái. Tác dụng của Long Ngư giảm bớt rất nhiều. Nếu được xem là thức ăn thay thế cũng chỉ có thịt Long Ngư cấp hoang thú mà thôi.</p>\n<p>“Chiến lực yếu nhất trong số các hoang thú chính là hoang thú Long Ngư. Căn cứ theo lời đồn, ban đầu thiên địa không tồn tại loài vật gọi là Long Ngư. Nó là do Thực đạo phái sáng tạo ra mà thôi.”</p>\n<p>Tàng Kinh Ngoan là hoang thú Trí đạo cực kỳ hiếm thấy. Tập tính của nó rất kỳ lạ. Sau khi trưởng thành, nó sẽ cố định tại một chỗ không nhúc nhích. Năm rộng tháng dài, gió táp mưa sa, toàn thân Tàng Kinh Ngoan sẽ mọc đầy rêu xanh, kết thành đá xám, biến thành một hòn giả sơn thật lớn. Cộng thêm nó am hiểu thu liễm khí tức, giỏi che giấu, rất không dễ phát hiện.”</p>\n<p>Chỉ khi nào nó dự cảm được tai họa, nó mới di chuyển, một đường không ngừng. Cho đến khi tìm được địa điểm vừa ý, nó mới dừng lại, tiếp tục co người vào bên trong lớp vỏ, dựa vào mưa gió sương tuyết mà sinh tồn.</p>\n<p>Loại hoang thú này, nếu có thể biến thành vật của mình, so với chém giết càng thêm hữu dụng.</p>\n<p>Tàng Kinh Ngoan là hoang thú Trí đạo thuần túy, trời sinh đã gần sát với Trí đạo, là linh thú trong Trí đạo, có năng lực thiên nhiên, có thể tìm được nơi sinh tồn bí ẩn an toàn.</p>\n<p>Rất nhiều cổ tiên khi suy tính nan đề, sẽ lợi dụng Tàng Kinh Ngoan để trợ giúp chính mình.</p>\n<p>Truyền thừa Trí đạo mà Phương Nguyên kế thừa từ Đông Phương Trường Phàm, trong đó có một thủ đoạn, chính là lợi dụng xác Tàng Kinh Ngoan trợ giúp mình suy tính.</p>\n<p>Rõ ràng, thu phục con Tàng Kinh Ngoan lại càng có lợi cho cổ tiên hơn. Cộng thêm nó không nhúc nhích, phòng ngự rất mạnh, cho nên Chiến Tiên Tông cũng không vội ra tay.</p>\n<p>Cỏ U Minh cũng không kém gì nhiều. Nó cắm rễ trên mặt đất, không cách nào di chuyển. Chỉ cần không đến gần nó, uy hiếp sẽ rất thấp.</p>\n<p>Cỏ U Minh rất có lợi cho cổ tiên Hồn đạo.</p>\n"
}