{
  "href": "/reader/co-chan-nhan/jpuo",
  "title": "Chương 1278: Tranh đoạt mộng cảnh (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1278,
  "contentHTML": "<p>Sóng lớn, đảo nhỏ, Long Ngư, cổ sư, tình huống chung quanh trong nháy mắt đều bị hắn khống chế.</p>\n<p>Hắn tập trung lực chú ý lên người Long Ngư.</p>\n<p>Năm vị cổ sư bị nhốt trên đảo căn bản không đáng cho hắn phải chú ý.</p>\n<p>Gió lớn chỉ xuất hiện một lúc, đến nhanh mà đi cũng nhanh.</p>\n<p>Năm vị cổ sư vội vàng mở hai mắt ra, ngước nhìn Phương Nguyên trên không trung, vô cùng khẩn trương.</p>\n<p>“Xem ra, con Long Ngư trở nên cuồng bạo như vậy là do trúng một loại thủ đoạn Hồn đạo hay Trí đạo nào đó.” Phương Nguyên vừa suy đoán trong lòng, vừa định phương hướng chính xác, sau đó xòe bàn tay ra khẽ vỗ xuống dưới.</p>\n<p>Oành.</p>\n<p>Dưới ánh mắt kinh hãi của tất cả mọi người, một cự thủ lực đạo phá không xuất hiện, nện vào mặt hồ nước.</p>\n<p>Nhưng điều kỳ lạ chính là, cự thủ đánh vào trong hồ nước, đáng lý phải tạo thành sóng lớn kinh thiên.</p>\n<p>Nhưng khi cự thủ lướt qua, dòng nước tự động tách ra, giống như nước trong hồ chủ động phối hợp với Phương Nguyên.</p>\n<p>Đây chính là tác dụng của tiên cổ Kéo Sông, được dung nhập vào trong cự thủ lực đạo.</p>\n<p>Nước không không hề cản trở Phương Nguyên bắt Long Ngư, ngược lại còn biến thành một sự trợ lực.</p>\n<p>Cộng thêm Long Ngư đang cuồng bạo, đánh mất lý trí, không hề chạy trốn, lại càng giúp cho Phương Nguyên dễ dàng bắt giữ.</p>\n<p>Rống.</p>\n<p>Con Long Ngư hé miệng phát ra tiếng gào thét như rồng.</p>\n<p>Hai bên miệng cá là hai sợi râu rồng, giống như trường tiên co rúm lại.</p>\n<p>Toàn bộ thân cá kịch liệt giãy dụa, nhưng cự thủ lực đạo lại vững như thái sơn, giống như sắt thép bê tông lù lù bất động.</p>\n<p>Dưới ý chí của Phương Nguyên, cự thủ lực đạo một kích bắt trúng con Long Ngư, kéo lên khỏi mặt hồ.</p>\n<p>Lúc này, năm vị cổ sư của Thiên Đố Lâu đều ngây ra. Bọn họ nhìn thấy Phương Nguyên bắt con Long Ngư xong, liền đưa vào tiên khiếu của mình.</p>\n<p>Thu lấy con hoang thú Long Ngư này xong, Phương Nguyên còn chưa hài lòng, đánh chú ý lên những con Long Ngư bình thường khác.</p>\n<p>Long ngư là động vật quần cư, trong hồ này khắp nơi đều là thân ảnh Long Ngư.</p>\n<p>Lần này, Phương Nguyên trực tiếp thôi động tiên cổ Kéo Sông, hút hết nước hồ, bắt lấy vô số Long Ngư vào tiên khiếu của mình.</p>\n<p>Đám người Thiên Đố Lâu ngây ra như phỗng.</p>\n<p>Hình ảnh này tin rằng bọn họ cả đời sẽ khó mà quên được.</p>\n<p>Cho đến khi Phương Nguyên thu hết vào trong tiên khiếu, rời khỏi nơi này cả một lúc lâu, năm vị cổ sư mới bừng tỉnh trở lại.</p>\n<p>Người nào cũng đổ mồ hôi lạnh. Thậm chí Ngụy Vô Thương còn xụi lơ té ngồi trên mặt đất.</p>\n<p>Bọn họ rốt cuộc cũng đã hiểu được dụng ý môn phái căn dặn bọn họ.</p>\n<p>“Nhân vật như vậy, tuyệt không phải chúng ta có thể đối phó.”</p>\n<p>“Trời ơi, ta vừa nãy còn có ý định liên hợp với người khác đối phó Phương Nguyên?”</p>\n<p>“Uy thế ngập trời như thế, có phải hắn đã thành tiên rồi hay không?”</p>\n<p>Mọi người đều kinh hồn táng đảm.</p>\n<p>Long Ngư đã không còn, bọn họ có thể lên đường.</p>\n<p>Nhưng cảnh tượng vừa rồi quá mức kinh hãi lòng người. Rõ ràng không có hành động nào kịch liệt, chỉ quan sát mà thôi, nhưng lại khiến đám người Thiên Đố Lâu thở hổn hển, cảm thấy thể xác và tinh thần đều mệt mỏi cực độ.</p>\n<p>“Gần sáu mươi vạn con Long Ngư bình thường, còn có một con hoang thú Long Ngư.”</p>\n<p>Phương Nguyên vừa bay vừa kiểm tra thu hoạch trong tiên khiếu của mình.</p>\n<p>Hắn tiến vào mảnh vỡ thế giới động thiên Phồn Tinh, lần đầu tiên ra tay đã thu hoạch tương đối khá.</p>\n<p>Điều không được hoàn mỹ chính là Long Ngư bình thường chết rất nhiều. Bởi vì hoang thú Long Ngư cuồng bạo, không phân biệt địch ta, khiến cho rất nhiều Long Ngư vây quanh bên cạnh hoang thú Long Ngư bị chết thảm.</p>\n<p>Bằng không, Phương Nguyên sẽ còn thu hoạch được nhiều hơn nữa.</p>\n<p>Nhưng lần này ra tay, Phương Nguyên cũng khá hài lòng.</p>\n<p>Khi hắn còn ở đại bản đoanh của Đông Phương tộc, hắn cũng chỉ thu được chín mươi vạn Long Ngư bình thường và một con hoang thú Long Ngư. Thu hoạch hiện tại đã vượt xa trước đó một nửa. Nếu bổ sung vào hồ Long Lân phúc địa Hồ Tiên, quy mô của hồ Long Lân ban đầu sẽ không đủ, chứa không nổi đám Long Ngư này.</p>\n<p>“Tương lai chân tướng lầu Chân Dương sụp đổ sẽ bị lộ ra ngoài ánh sáng. Phúc địa Hồ Tiên tất phải bỏ qua, cho nên khuếch trương hồ Long Lân không còn quan trọng nữa. Xem ra lần này trở về, trước bắt đầu cải tạo phúc địa Tinh Tượng, ít nhất phải bố trí đám Long Ngư này vào trong.”</p>\n<p>Phương Nguyên vừa suy nghĩ vừa liếc nhìn chung quanh.</p>\n<p>Chân nguyên của hắn vô hạn, thủ đoạn trinh sát tầng tầng lớp lớp, gần đây còn có thêm sát chiêu trinh sát tiên đạo Tinh Cảm Ứng.</p>\n<p>Vì thế, hắn không cần lo lắng sẽ bỏ sót thứ gì trên con đường này.</p>\n<p>Nhưng một đường bay đi, Phương Nguyên hiếm khi ra tay.</p>\n<p>Khi động thiên Phồn Tinh còn hoàn chỉnh, đã bị Chiến Tiên Tông nhiều lần vơ vét qua. Bây giờ tài nguyên có thể lọt vào mắt Phương Nguyên đã ít càng thêm ít. Huống hồ, hắn còn phải giao lại hai phần ba số chiến lợi phẩm đoạt được cho Tiên Hạc Môn, hắn chỉ giữ lại một phần ba. Điều này đã đả kích tính tích cực của Phương Nguyên một cách nghiêm trọng.</p>\n<p>“Lần này mười phái điều động đệ tử cạnh tranh, tranh đoạt các loại tài nguyên bên trong, thời gian có hạn, chỉ có bảy ngày bảy đêm mà thôi. Qua thời gian này, tài nguyên bên trong đều sẽ bị chia cắt, mười đại phái thay phiên nhau vơ vét. Khi đó sẽ không còn chuyện của riêng ta. Cho nên, trong khoảng thời gian này, ta chỉ cần lấy hoang thú Long Ngư, Tàng Kinh Ngoan và cỏ U Minh là đủ. Thời gian và tinh lực chủ yếu dùng để thăm dò mộng cảnh ở khu vực trung ương kia.”</p>\n<p>Vừa nghĩ đến mộng cảnh, ánh mắt của Phương Nguyên liền tăng vọt, trong lòng như có lửa đốt.</p>\n<p>Trước khi đi, Hạc Phong Dương đã dặn dò Phương Nguyên, bảo hắn sớm chiếm cứ khu vực trung tâm.</p>\n<p>Bên trong khu vực trung tâm của mảnh vỡ thế giới này có một thứ dường như là mộng cảnh lộ ra ngoài.</p>\n<p>Liên quan đến tiên đoán của Đại Mộng Tiên Tôn, mười đại cổ phái đều đã sớm có nghiên cứu. Phượng Kim Hoàng có được tiên cổ Mộng Dực, giúp cho Linh Duyên Trai nắm được vị trí dẫn đầu.</p>\n<p>Quan trọng hơn, lai lịch của mộng cảnh này rất lớn.</p>\n<p>Chính là mộng cảnh của Tinh Túc Tiên Tôn.</p>\n<p>Mặc dù nghiên cứu của Tiên Hạc Môn đối với Mộng đạo lạc hậu hơn so với Linh Duyên Trai, nhưng chỉ cần đoạt được mộng cảnh này là có thể ngăn chặn được tình thế Linh Duyên Trai phát triển. Thậm chí còn dựa vào khối mộng cảnh đó mà bàn điều kiện với Linh Duyên Trai, tiến hành trao đổi lợi ích.</p>\n<p>Bên trong mảnh vỡ thế giới, tài nguyên trân quý nhất không phải là hoang thú hay hoang thực mà là mộng cảnh.</p>\n<p>Cho nên, Hạc Phong Dương đã cố ý dặn dò Phương Nguyên chuyện này trước khi đi.</p>\n<p>Nhưng ông ta làm sao biết Phương Nguyên còn có hứng thú với thứ này hơn cả ông ta?</p>\n<p>Mặc dù Phương Nguyên không bằng Phượng Kim Hoàng có được tiên cổ Mộng đạo. Nhưng hắn có tiên cổ Trí đạo Tìm Ra Lời Giải và sát chiêu Mộng đạo Giải Mộng.</p>\n<p>Hạc Phong Dương mời Phương Nguyên đại diện Tiên Hạc Môn ra tay, chẳng khác nào cõng rắn cắn gà nhà, mang ổ gà vào hang chồn chứ.</p>\n<p>“Rốt cuộc cũng là thực lực của Tiên Hạc Môn không đủ. Lần này để cho ta xuất mã, kết quả lọt vào chín phái khác chống lại. Cuối cùng, mặc dù Tiên Hạc Môn đã được như ý nguyện nhưng thời gian xuất phát của ta lại muộn hơn chín phái còn lại. Nhất định phải chiếm cứ khu vực trung tâm trước, để tránh đêm dài lắm mộng.”</p>\n<p>Bắt Long Ngư chẳng qua chỉ là việc tiện tay mà làm. Quan trọng nhất chính là mộng cảnh ở khu vực trung tâm.</p>\n<p>Nhưng khi Phương Nguyên đến nơi, cũng đã có người nhanh chân đến trước.</p>\n<p>“Phương Nguyên, ta đã chờ ở đây lâu rồi.” Phượng Kim Hoàng suất lĩnh bốn vị cổ sư của Linh Duyên Trai bảo vệ mộng cảnh mỹ lệ sau lưng.</p>\n<p>Nàng nhìn kẻ địch lớn nhất trong chuyến đi này của mình, gương mặt như vẽ, da trắng như tuyết, nở nụ cười duyên dáng, vô cùng tự tin.</p>\n"
}