{
  "href": "/reader/co-chan-nhan/djts",
  "title": "Chương 1284: Bên thắng lớn nhất (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1284,
  "contentHTML": "<p>Sau mấy hiệp, Tàng Kinh Ngoan chỉ có thể co đầu rụt cổ bên trong giáp xác của mình, để mặc cho người ta đánh.</p>\n<p>“Xác rùa đen này ngược lại dày nhỉ...” Sau khi Phương Nguyên đánh một trận, nhất thời không làm gì được Tàng Kinh Ngoan, không khỏi phát ra tiếng cười bất đắc dĩ.</p>\n<p>Hắn đương nhiên còn chưa dốc hết toàn lực, thậm chí ngay cả tiên cổ cũng không dùng.</p>\n<p>Hắn đã sử dụng đại thủ ấn Vạn Ngã không ít lần, nhưng nếu không cần bại lộ thì không cần phải bại lộ. Ai biết các môn phái khác có chuẩn bị tiên cổ trinh sát mang trên người hay không.</p>\n<p>Phương Nguyên cần tận khả năng che giấu thực lực của mình.</p>\n<p>Cho nên, sau khi Tàng Kinh Ngoan rụt đầu vào, Phương Nguyên cũng không lo lắng lắm.</p>\n<p>Hắn nhất tâm nhị dụng, vừa cố ý đánh cho oanh oanh liệt liệt, vừa kiểm tra thu hoạch mộng cảnh của mình.</p>\n<p>Cẩn thận kiểm tra, hắn lập tức có vô số linh cảm hiện lên trong đầu.</p>\n<p>Giống như trước mắt bỗng nhiên mở ra một cánh cửa sổ, nhìn thấy được quang cảnh rộng lớn bao la.</p>\n<p>Loại cảm giác này tuyệt không thể tả, khiến Phương Nguyên phải say mê.</p>\n<p>“Trước kia, cảnh giới Trí đạo của ta bình thường đến mức không thể bình thường hơn. Dù sao ta cũng chỉ mới tu hành Trí đạo không bao lâu. Nhưng bây giờ, cảnh giới của ta đã đạt đến tình trạng chuẩn đại sư. Mộng cảnh của Tinh Túc Tiên Tôn thật sự khó lường!”</p>\n<p>Trình độ tiến bộ này, nếu dựa theo tu hành bình thường, nhất định phải tích lũy đến vài chục năm.</p>\n<p>Mặc dù mộng cảnh hung hiểm, nhưng một khi thăm dò thành công, cho dù chỉ là thành công một phần, thu hoạch cũng vô cùng to lớn, có thể nói một lần là xong, giảm bớt đi rất nhiều công sức cho Phương Nguyên.</p>\n<p>“Tại sao lại đánh đến mức sấm sét xuất hiện như thế?”</p>\n<p>Phương Nguyên và Tàng Kinh Ngoan kịch chiến, lần lượt thu hút đám cổ sư trinh sát.</p>\n<p>“Phương Nguyên? Tại sao hắn lại lợi hại như vậy chứ?”</p>\n<p>“Khó trách trưởng lão trong môn dặn đi dặn lại, muốn chúng ta phải tránh tên quái vật Phương Nguyên này.”</p>\n<p>“Điều này giống như gian lận. Đối với chúng ta đều không công bằng. Chúng ta làm sao đấu với loại quái vật đó chứ?”</p>\n<p>Cuối cùng, Phương Nguyên mất một ngày một đêm mới thu phục được Tàng Kinh Ngoan, thu vào trong tiên khiếu. Lúc đó, hắn thu hút không ít cổ sư đến. Sau khi trinh sát một hồi, tất cả đều hoảng hốt rút đi.</p>\n<p>“Lần thứ ba mươi sáu thất bại...”</p>\n<p>Phượng Kim Hoàng mệt mỏi mở hai mắt ra.</p>\n<p>Sau khi nàng bị thương nặng đã biết cẩn thận hơn. Đáng tiếc nàng không có Giải Mộng, trước kia cũng chưa từng tiếp xúc qua với cỏ Phong Kết. Ròng rã ba mươi sáu lần, ngay cả một lần phá giải thành công cũng không có.</p>\n<p>Thành công tự cứu là tiêu chuẩn thấp nhất của thăm dò mộng cảnh thành công.</p>\n<p>Phá giải cỏ Phong Kết thất bại, không cách nào tự cứu, đó chính là thăm dò thất bại.</p>\n<p>Cho nên, mỗi một lần Phượng Kim Hoàng thăm dò mộng cảnh, sau khi thất bại, hồn phách bị tổn thương còn vượt xa Phương Nguyên.</p>\n<p>Nàng phải tốn một thời gian dài để tiến hành điều chỉnh và chữa thương.</p>\n<p>Cho nên, qua hai ngày một đêm, nàng chỉ thăm dò được có ba mươi sáu lần.</p>\n<p>“Mộng cảnh Tiên tôn khó như vậy sao? Ta có tiên cổ Mộng Dực mà còn như vậy, chứ đừng đề cập đến những người khác.” Phương Nguyên nhìn mộng cảnh trước mặt, gương mặt toàn là đắng chát.</p>\n<p>Trong lòng nàng tràn ngập cảm giác bị thất bại. Hiện tại, chỉ cần nàng vừa nghĩ đến cỏ Phong Kết, vị thiên chi kiêu nữ này liền có cảm giác muốn nôn mửa.</p>\n<p>Lúc này, Phương Nguyên lại bí mật tiếp cận mộng cảnh.</p>\n<p>Hắn đã lấy được Tàng Kinh Ngoan và cỏ U Minh, thời gian và tinh lực còn lại đều tập trung vào mộng cảnh của Tiên tôn.</p>\n<p>Trong thời gian suy nghĩ này, Phương Nguyên đã có phỏng đoán mới.</p>\n<p>Khi Phượng Kim Hoàng còn đang ủ rũ, Phương Nguyên mang theo nụ cười tự tin lặng lẽ dấn thân vào mộng cảnh.</p>\n<p>Mộng cảnh của Tinh Túc Tiên Tôn một lần nữa hiện ra trước mặt Phương Nguyên.</p>\n<p>Ban đêm, đống lửa trùng thiên.</p>\n<p>Vây quanh đống lửa, đám người thú cuồng vũ, phát ra tiếng gào thét liên tiếp của dã thú.</p>\n<p>Đây là một trận cuồng hoan.</p>\n<p>Khánh điển huyết tinh sau khi đi săn.</p>\n<p>Phương Nguyên bình thản liếc nhìn chung quanh.</p>\n<p>Hắn một lần nữa hóa thân thành một đứa bé Nhân tộc, bị trói gô. Tao ngộ giống hắn còn có rất nhiều bé nam, bé nữ khác.</p>\n<p>“Xong đời rồi, chúng ta chết chắc rồi.”</p>\n<p>“Huhu, ta không muốn bị ăn.”</p>\n<p>Bọn nhỏ thút thít, sắc mặt tái nhợt vì tuyệt vọng.</p>\n<p>Tinh mang lóe lên trong mắt Phương Nguyên. Hắn bỗng nhiên đứng dậy, hô to: “Ta muốn cỏ Phong Kết.”</p>\n<p>Khánh điển tộc người thú vừa mới tiến hành đến trạng thái cao trào nhất.</p>\n<p>Giọng nói của Phương Nguyên đột nhiên chen vào.</p>\n<p>Nhất thời, tiếng thú rống biến mất, toàn bộ người thú đều mở to cặp mắt đỏ bừng của mình nhìn Phương Nguyên.</p>\n<p>Áp lực cực lớn khiến cho đám trẻ con Nhân tộc đều câm như hến, run lẩy bẩy, có đứa thậm chí còn tiểu ra quần.</p>\n<p>Mặt Phương Nguyên không có biểu cảm gì, cao giọng hô một lần.</p>\n<p>Thủ lĩnh người thú tức giận hừ một tiếng, giọng nói tràn ngập sát ý: “Cho nó!”</p>\n<p>“Oắt con, ta sẽ nhìn chằm chằm ngươi. Chỉ cần ngươi không cẩn thận phá hỏng một nhánh cỏ nhỏ xíu, ta cũng sẽ dùng cái mũi của ta cuốn cơ thể kiều nộn của ngươi thành thịt muối.” Người thú có vòi voi bước đến, đưa cỏ Phong Kết cho Phương Nguyên, đồng thời còn lớn giọng cảnh cáo.</p>\n<p>Phương Nguyên chỉ mỉm cười một tiếng, sau khi nhìn cỏ Phong Kết trong tay, liền ngẩng đầu nói: “Chỉ một cái? Làm sao mà đủ? Ở đây có bao nhiêu tù binh Nhân tộc thì cho ta bấy nhiêu cỏ Phong Kết. Ta muốn gỡ tất cả cỏ Phong Kết, cứu hết tất cả bọn họ ra.”</p>\n<p>Lập tức tiếng kinh hô truyền đến.</p>\n<p>Bất luận là người thú hay là những đứa trẻ bên cạnh Phương Nguyên, tất cả đều mở to mắt, biểu hiện khác nhau nhìn hắn.</p>\n<p>Sau cơn chấn động ngắn ngủi, đám người thú bắt đầu cười vang.</p>\n<p>Đám trẻ con vừa mới vui mừng được một chút, sắc mặt cũng nhanh chóng uể oải xuống, chuyển thành lo lắng và tuyệt vọng.</p>\n<p>Rất nhanh, tất cả cỏ Phong Kết đều được chồng chất bên chân Phương Nguyên.</p>\n<p>Độ cao của đống cỏ Phong Kết còn cao hơn Phương Nguyên gấp mấy lần.</p>\n<p>Phải dùng sức của một mình, trong thời gian có hạn gỡ được toàn bộ đống cỏ Phong Kết này là nhiệm vụ không thể hoàn thành.</p>\n<p>Ngoại trừ Phương Nguyên, không có ai tin tưởng hắn sẽ thành công.</p>\n<p>Trước mắt bao người, Phương Nguyên thở ra một hơi, bắt đầu giải cỏ Phong Kết trong tay.</p>\n<p>Giải Mộng.</p>\n<p>Giải Mộng.</p>\n<p>Giải Mộng.</p>\n<p>...</p>\n<p>Sát chiêu tiên đạo đặc biệt này là dùng tiên cổ Trí đạo Tìm Ra Lời Giải làm hạch tâm, rất nhiều phàm cổ Mộng đạo phụ trợ.</p>\n<p>Lúc này, hiệu quả của nó mang lại cho Phương Nguyên là rất lớn.</p>\n<p>Nhưng, mặc dù tiên cổ Giải Mộng có thể sử dụng lặp lại, nhưng phàm cổ Mộng đạo lại không ngừng tiêu hao kịch liệt khi thúc dùng sát chiêu.</p>\n<p>Cũng may trước đó Phương Nguyên vẫn không lười biếng.</p>\n<p>Trên cơ bản, mỗi ngày hắn đều dành ra chút thời gian để tiến hành thăm dò mộng cảnh bản thân, vất vả luyện ra phàm cổ Mộng đạo.</p>\n<p>Phàm cổ Mộng đạo này đã góp gió thành bão.</p>\n<p>Kỳ ngộ đều dành cho những người có chuẩn bị.</p>\n<p>“Rốt cuộc cũng tiến vào màn thứ hai của mộng cảnh rồi.” Phương Nguyên âm thầm phấn chấn.</p>\n<p>Lần này, hắn không bị mộng cảnh đánh văng ra nữa, đạt được như ước muốn tiến vào màn thứ hai.</p>\n<p>Thì ra, muốn thông qua được màn thứ nhất của mộng cảnh, nhất định phải cứu tất cả đứa bé.</p>\n<p>Mặc dù trước đó Phương Nguyên đã thử qua, nhưng trên thực tế đã chậm một bước.</p>\n<p>Trong quỹ tích vốn có của mộng cảnh, sớm đã có một số đứa bé bị người thú có vòi voi giết chết.</p>\n<p>Người thú vòi voi nghe theo thủ lĩnh người thú phân phó mang những đứa bé đến, nhưng gã đã cố ý phạm sai lần, dùng thân cây đập xuống đất.</p>\n<p>Thân cây thuận thế nghiền chết rất nhiều đứa trẻ. Huyết nhục của bọn nhỏ bị đám người thú tranh đoạt.</p>\n<p>Mặc dù không phù hợp với truyền thống của tộc người thú nhưng cũng xem là đánh gần cầu.</p>\n"
}