{
  "href": "/reader/co-chan-nhan/jtmu",
  "title": "Chương 1287: Án Binh Bất Động (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1287,
  "contentHTML": "<p>Ví dụ như xây dựng phúc địa Tinh Tượng, phương án trước đó của Phương Nguyên chắc chắn sẽ phải tốn một khoản tiền khổng lồ. Hiện tại cảnh giới Trí đạo, Tinh đạo của hắn tăng vọt, chỉ cần ưu hóa phương án xây dựng một chút là có thể giảm bớt được khoảng ba mươi vạn tiên nguyên thạch xây dựng. Đồng thời, hiệu quả của phương án ưu hóa còn thêm lý tưởng và ưu tú hơn kế hoạch trước đó.</p>\n<p>Nới rộng ra, nuôi dưỡng người Lông, tám trụ cột kinh tế lớn, lợi dụng hồn phách cổ tiên, cưỡng ép phúc địa Cát Tịch nhận chủ đều có triển vọng rất lớn.</p>\n<p>Cảnh giới tăng lên tương đối đặc biệt.</p>\n<p>Nói tóm lại, cảnh giới tăng lên giúp cho từng phương diện tăng lên. Cổ sư tu hành, triển vọng sẽ lớn hơn, thực lực tổng hợp sẽ tăng lên tương ứng.</p>\n<p>Thời gian trôi qua rất nhanh.</p>\n<p>Năm vực nhoáng một cái đã là nửa tháng.</p>\n<p>Hai luồng ý chí đang dây dưa, kịch đấu.</p>\n<p>Ý chí Phương Nguyên vững vàng, chiếm thế thượng phong, gắt gao chèn ép ý chí Mặc Dao.</p>\n<p>Ưu thế ý chí Phương Nguyên cực kỳ to lớn, gần như đùa bỡn ý chí Mặc Dao.</p>\n<p>“Làm sao có thể? Tại sao thực lực của ngươi đột nhiên lại tăng vọt nhiều như thế?” Ý chí Mặc Dao kinh sợ la lên.</p>\n<p>Trước đó, Phương Nguyên cũng dùng phân lượng ý chí giống nhau tiến hành so đấu với ý chí Mặc Dao, thế lực ngang nhau, thậm chí còn có chút yếu thế.</p>\n<p>Nhưng bây giờ, cảnh giới Trí đạo của Phương Nguyên đạt đến cấp độ Tông sư, chỉ sử dụng có một phần ba ý chí đã đánh cho ý chí Mặc Dao phải hoảng sợ kêu to.</p>\n<p>Từ lúc bắt đầu giao chiến, Phương Nguyên giống như một ngọn núi lớn ép ý chí Mặc Dao đến không còn cách nào xoay người.</p>\n<p>“Trước đó, ta dùng ý chí Mặc Dao làm bia ngắm, thông qua chiến đấu học tập cách đối bính của ý chí nàng ta. Hiện tại, ánh mắt của ta đã áp đảo ý chí của Mặc Dao, rất nhiều kỹ xảo cũng theo đó mà sinh ra. Ý chí Mặc Dao đã mất đi tư cách bồi luyện ta.”</p>\n<p>Nghĩ đến đây, Phương Nguyên quyết định rút ý chí về.</p>\n<p>Hắn tập trung toàn bộ tinh lực vào sát chiêu chiến trường mê cung Bát Môn.</p>\n<p>Mười ngày trước, Phương Nguyên rời khỏi phúc địa Hồ Tiên đến Đông Hải, một lần nữa liên thủ với đám người Sa Ma thăm dò phúc địa Ngọc Lộ.</p>\n<p>Mê cung Bát Môn đã từng là lạch trời, bây giờ trong mắt Tông sư Trí đạo Phương Nguyên đã có dấu vết để lần theo.</p>\n<p>Phương Nguyên đã từng cho rằng hắn phải có tiên cổ Trí đạo Tinh Niệm thì mới có khả năng phá giải mê cung Bát Môn.</p>\n<p>Nhưng bây giờ, trong quá trình phá giải sát chiêu chiến trường, hắn còn có thể phân tâm, âm thầm luận bàn với ý chí của Mặc Dao.</p>\n<p>Quan trọng hơn, trải qua thời gian mười mấy ngày liên tục phá giải, dưới sự dẫn dắt của Phương Nguyên, đám người Sa Ma rốt cuộc cũng đã phá giải được mê cung Bát Môn.</p>\n<p>“Mê cung Bát Môn đã được đả thông. Nghĩ không ra Tinh Tượng Tử đột nhiên lại trở nên lợi hại như thế?”</p>\n<p>“Mê cung Bát Môn có phải là cửa ải cuối cùng của phúc địa Ngọc Lộ hay không?”</p>\n<p>Chúng tiên âm thầm kích động.</p>\n<p>Oành.</p>\n<p>Một tiếng nổ đinh tai nhức óc, mê cung Bát Môn đã bị Phương Nguyên phá giải hoàn toàn.</p>\n<p>Diện mạo chân chính của phúc địa Ngọc Lộ đã hiện ra trong mắt chúng tiên.</p>\n<p>Sau khi phá giải được sát chiêu chiến trường mê cung Bát Môn, tầm mắt mọi người đột nhiên khoáng đạt, nhìn thấy được cảnh tượng chân chính của phúc địa Ngọc Lộ.</p>\n<p>Mọi người chỉ thấy lưu quang đầy trời, có luồng giống như dải lụa, có luồng giống như con suối chậm rãi chảy xuôi, có luồng nổi lên gợn sóng rực rỡ.</p>\n<p>Đỏ cam vàng lục lam chàm tím… mỗi một loại lưu quang đều có màu sắc tiên diễm khác nhau, quang huy chói lọi chiếu rọi trên mặt mọi người.</p>\n<p>Phương Nguyên và đám người Sa Ma đều không lên tiếng. Cảnh tượng kỳ diệu trước mắt khiến cho bọn họ hoặc nhiều hoặc ít đều toát lên vẻ kinh ngạc và kích động.</p>\n<p>Phúc địa Ngọc Lộ này khác với phúc địa bình thường khác.</p>\n<p>Phúc địa bình thường đều có bầu trời, mặt đất, cỏ cây, sông núi, hỏa điểu trùng ngư.</p>\n<p>Nhưng nơi này lại không có vật gì.</p>\n<p>Phúc địa Ngọc Lộ vô cùng đặc biệt, chỉ là một mảnh không gian vô cùng rộng lớn, không có khái niệm trời và đất, không có sinh linh sinh sống, cũng không có tài nguyên thông thường do cổ tiên tích lũy.</p>\n<p>“Có lẽ vì phúc địa Ngọc Lộ quá đặc biệt cho nên mới bố trí sát chiêu chiến trường khác biệt như thế.” Trong lòng Phương Nguyên như ngộ ra được điều gì đó.</p>\n<p>Nói chung, sát chiêu chiến trường thường hay xung đột với phúc địa động thiên. Có rất ít cổ tiên bố trí sát chiêu chiến trường bên trong phúc địa, động thiên của mình.</p>\n<p>Bởi vì sát chiêu chiến trường là lợi dụng cổ trùng hình thành đạo ngân, tạm thời tạo ra hoàn cảnh chiến đấu.</p>\n<p>Mà căn bản của phúc địa, động thiên lại là đạo ngân.</p>\n<p>Đạo ngân không đồng nhất sẽ tạo thành xung đột lẫn nhau. Khi phúc địa Lang Gia bị đám người Tần Bách Thắng tiến đánh, địa linh Lang Gia cũng không tế ra chiến trường sát chiêu để chống cự. Cũng bởi vì tạo dựng sát chiêu chiến trường bên trong phúc địa, động thiên của mình là một chuyện tự hao tổn, chuốc lấy khổ cho mình.</p>\n<p>Phúc địa Ngọc Lộ đã vi phạm thường thức tu hành.</p>\n<p>Như Phương Nguyên đã nói, trong quá trình công lược phúc địa Ngọc Lộ, trước sau đã trải qua ba sát chiêu chiến trường Băng Vũ Đống Thổ, sa trường chiến hồn và mê cung Bát Môn.</p>\n<p>Ba sát chiêu này là ba sát chiêu tiên đạo lưu phái khác nhau, bất kỳ một cổ tiên nào cũng không cất giữ bên trong tiên khiếu của mình.</p>\n<p>Nhưng bên trong phúc địa Ngọc Lộ, ba sát chiêu này không chỉ sử dụng hết, hơn nữa còn không xung đột lẫn nhau, thậm chí còn có sự hỗ trợ lẫn nhau.</p>\n<p>“Ngọc Lộ Tiên Tử chính là đồ đệ của Nhạc Thổ Tiên Tôn. Phúc địa tiên khiếu của nàng có dị tượng này cũng không kỳ quái.” Tô Bạch Mạn nhìn cảnh tượng trước mặt, một lát sau khẽ thở dài một hơi.</p>\n<p>“Mặc dù đã không còn bao nhiêu tài nguyên, nhưng nếu có thể hiểu thấu đáo thủ pháp của Ngọc Lộ Tiên Tử, chúng ta cũng có thể bố trí sát chiêu chiến trường bên trong tiên khiếu của mình, cũng xem như một thu hoạch khổng lồ.” Ánh mắt Thái Bạch Vân Sinh lóe lên ánh sáng.</p>\n<p>Đúng lúc này, một vị cổ tiên đồng hành bỗng nhiên chỉ vào một phương vị nào đó, hoảng sợ nói: “Các người mau nhìn kìa, là tiên cổ.”</p>\n<p>Mọi người nhìn theo hướng chỉ của người kia, vội vàng nhìn lại.</p>\n<p>Quả nhiên có một con cổ trùng hình dáng rất đặc biệt, toàn thân dài như một cành cây, trên người có rất nhiều cánh mỏng màu vàng đang không ngừng bay múa.</p>\n<p>Toàn bộ thân hình cổ trùng giống như một cành liễu màu vàng thon dài.</p>\n<p>Con cổ trùng này rất nhanh tiến vào một vùng ánh sáng mông lung, sau đó biến mất không thấy gì nữa.</p>\n<p>Nhưng chỉ cần nhìn thoáng qua, khí tức tiên cổ là vô cùng chính xác.</p>\n<p>Ánh mắt mọi người không khỏi nóng rực lên, hô hấp dồn dập, nhưng cũng không ngoài ý muốn.</p>\n<p>Bên trong phúc địa Ngọc Lộ tất nhiên là phải có tiên cổ.</p>\n<p>Nếu không có tiên cổ làm sao mà tạo dựng được sát chiêu chiến trường?</p>\n<p>Mặc dù bên trong phúc địa Ngọc Lộ không có tích lũy tài nguyên, nhưng nhiều sát chiêu chiến trường như vậy, tất nhiên sẽ có không ít tiên cổ tồn tại.</p>\n<p>Sa Ma bỗng nhiên ngửa đầu cười ha hả. Tiếng cười phá vỡ sự im lặng, biểu đạt sự vui vẻ trong lòng gã.</p>\n<p>Mặc dù thu hoạch nơi này chủ yếu giao nộp cho tổng bộ cương minh, nhưng gã chủ trì công lược, tất nhiên sẽ có được công lao lớn nhất, có thể thu được một hai con tiên cổ.</p>\n<p>Ngoài ra, công lược phúc địa thành công, gã cũng sẽ có được một khoản điểm cống hiến khổng lồ ở tổng bộ cương minh.</p>\n<p>Nếu có thể phát hiện tiên cổ thích hợp với bản thân, Sa Ma tất nhiên sẽ giữ lại trước.</p>\n<p>Còn nếu có thể phát hiện được tiên cổ nào kỳ lạ, có thể trợ giúp Sa Ma và Tô Bạch Mạn thoát khỏi thân phận tiên cương, một lần nữa biến thành người sống thì không còn gì tốt hơn.</p>\n"
}