{
  "href": "/reader/co-chan-nhan/ndvz",
  "title": "Chương 1289: Phần Thiên Ma Nữ",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1289,
  "contentHTML": "<p>Sa hải, hành cung dưới đáy biển.</p>\n<p>Món ngon bày đầy bàn, mùi rượu tản ra bốn phía, đèn đuốc sáng trưng.</p>\n<p>Trên bàn rượu, Sa Ma và Tô Bạch Mạn ngồi ở vị trí chủ vị, thịnh tình khoản đãi hai vị cổ tiên trong đại sảnh.</p>\n<p>Hai vị cổ tiên không phải ai khác, chính là Phương Nguyên và Thái Bạch Vân Sinh.</p>\n<p>Sau khi vấp phải khó khăn ở phúc địa Ngọc Lộ, biết ở lâu cũng vô dụng, đám người Sa Ma liền sáng suốt rút lui trở về.</p>\n<p>Phương Nguyên, Thái Bạch Vân Sinh vốn định rời đi, nhưng lại bị Sa Ma và Tô Bạch Mạn giữ lại.</p>\n<p>Nói đến, đây là lần thứ hai Phương Nguyên được mời tham gia bữa tiệc câu cá mập của Sa Ma.</p>\n<p>Uống cạn chén rượu ngon, Sa Ma đặt chén rượu xuống, nhìn Phương Nguyên, nói thẳng: “Thất Tinh Tử, ngươi thật sự có nắm chắc đột phá được Án Binh Bất Động sao?”</p>\n<p>Phương Nguyên thầm nghĩ: “Đến rồi.”</p>\n<p>Trước đó, Sa Ma và Tô Bạch Mạn nói đông nói tây với hắn, hắn từ đầu đến cuối vẫn không lên tiếng. Sa Ma rốt cuộc không kiên nhẫn nữa, lên tiếng đi vào chính đề.</p>\n<p>Lúc này, Phương Nguyên nghiêm mặt nói: “Sa Ma đại nhân, ngươi cũng biết được nội tình của tại hạ. Tại hạ thừa kế được một phần truyền thừa Trí đạo rất hoàn chỉnh. Gần đây, tại hạ lại càng ngộ ra được nhiều ảo diệu, lúc đó mới có thể giải được sát chiêu chiến trường mê cung Bát Môn. Nhưng cho đến lúc này, tại hạ luôn khổ tâm vì không có được tiên cổ Trí đạo trong tay. Vì thế nhiều khi thủ đoạn bị hạn chế, năng lực phát huy không đủ. Nếu có thể luyện ra được một con tiên cổ Trí đạo, nhất định có thể phá giải được sát chiêu Án Binh Bất Động không ai chủ trì.”</p>\n<p>Bên cạnh, Thái Bạch Vân Sinh cũng nói vào: “Ta biết Thất Tinh Tử nhiều năm như thế, biết hắn không phải là người chỉ biết nói suông, hay nói quá sự thật. Nếu hắn đã có nắm chắc như thế, nhất định sẽ làm được. Điểm này, ta có thể đảm bảo.”</p>\n<p>Tô Bạch Mạn lại không quá hài lòng với sự đảm bảo của Thái Bạch Vân Sinh. Nàng ta quay sang nhìn Phương Nguyên, hỏi: “Nếu có tiên cổ Trí đạo trong tay, ngươi có thể đảm bảo nhất định có thể phá giải được sát chiêu chiến trường kia?”</p>\n<p>Phương Nguyên lấy lui làm tiến, cố ý cười khổ: “Vậy làm sao ta có thể đảm bảo được? Việc này có liên quan đến Nhạc Thổ Tiên Tôn. Đây là một trong mười vị đại năng vô thượng trong lịch sử. Nếu xuất hiện chuyện gì ngoài ý muốn cũng là điều bình thường thôi. Nhưng với những gì đang thể hiện trước mặt, nếu ta có tiên cổ Trí đạo hỗ trợ phá giải, độ nắm chắc thành công là tương đối lớn.”</p>\n<p>Sa Ma và Tô Bạch Mạn liếc nhìn nhau, trong lòng mặc dù tức giận với sự trơn trượt của Phương Nguyên, nhưng cuối cùng vẫn phải động tâm.</p>\n<p>Cũng không còn cách nào.</p>\n<p>Trước đó bọn họ đã bỏ ra một cái giá không rẻ mời một cổ tiên Trí đạo tương trợ, kết quả không được gì còn mất một con tiên cổ.</p>\n<p>Mà Thất Tinh Tử thì…</p>\n<p>Dù sao hợp tác nhiều lần như vậy, cũng biết không ít nền tảng. Quan trọng là Phương Nguyên đã gia nhập cương minh Đông Hải, được xem là người một nhà. Vì thế lựa chọn hàng đầu của hai người Sa Ma, Tô Bạch Mạn chính là Phương Nguyên.</p>\n<p>Nhưng muốn giúp đỡ Phương Nguyên luyện thành tiên cổ cũng có sự khó xử.</p>\n<p>Chi phí luyện chế tiên cổ rất cao, mà khả năng thành công lại thấp, phải dựa vào vận khí nữa.</p>\n<p>Vận khí tốt, luyện chế ngay lần đầu cũng có thể thành công. Vậy thì tất cả đều vui vẻ. Nhưng tình huống như vậy ít càng thêm ít.</p>\n<p>Vận khí không tốt, thất bại từ đầu đến cuối cũng có khả năng. Đến lúc đó, cho dù tiên nguyên thạch có chất thành núi cũng xài không đủ.</p>\n<p>Đây cũng là nguyên nhân mà đại đa số cổ tiên thà bắt cổ trùng hoang dã chứ không muốn tự mình luyện chế.</p>\n<p>Độ khó luyện chế tiên cổ rất cao.</p>\n<p>Trong giới tu hành, rất nhiều cổ tiên lục chuyển cũng không có nổi một con tiên cổ, chỉ có thể dựa vào phàm cổ để giữ thể diện.</p>\n<p>Phương Nguyên được xem là ngoại lệ. Trong tay hắn có rất nhiều tiên cổ. Cho dù có nói ra cũng không ai tin.</p>\n<p>Nhưng hắn là người trùng sinh, cơ duyên xảo hợp, mạo hiểm cửu tử nhất sinh, dưới đủ loại điều kiện hà khắc, hắn mới thu hoạch được số lượng tiên cổ như vậy.</p>\n<p>Đám người Sa Ma không biết nội tình của Phương Nguyên nhưng lại biết rõ ý đồ của hắn.</p>\n<p>Phương Nguyên muốn dựa vào Sa Ma, Tô Bạch Mạn, mượn tay người khác luyện ra một con tiên cổ Trí đạo cho mình.</p>\n<p>Sa Ma xem ra, Phương Nguyên không bỏ ra nổi phí tổn, không có nội tình luyện chế tiên cổ, vì thế mới cố tình đánh chủ ý lên hai người bọn họ.</p>\n<p>Đổi lại là lúc khác, Sa Ma nhất định sẽ khịt mũi coi thường, chẳng thèm ngó đến.</p>\n<p>Nói đùa!</p>\n<p>Phải ngu đến cỡ nào mới có thể giúp người khác luyện chế tiên cổ chứ?</p>\n<p>Nhưng tình huống bây giờ, Sa Ma lại muốn nhờ Phương Nguyên ra tay trợ giúp gã phá giải sát chiêu chiến trường.</p>\n<p>Hiện tại, trong lòng Sa Ma vẫn luôn có một nghi hoặc, rốt cuộc Thất Tinh Tử có gạt hắn hay không? Phải chăng hắn dựa vào điều này để áp chế Sa Ma gã? Cho dù không có tiên cổ, hắn cũng có năng lực phá giải sát chiêu chiến trường này?</p>\n<p>Phương Nguyên thấy Sa Ma do dự, cũng không lên tiếng, chỉ uống rượu.</p>\n<p>Thời cơ lúc này có thể nói là vừa đúng. Phương Nguyên có lòng tin sẽ thành công.</p>\n<p>Trước đó thì không có thời cơ. Nhưng bây giờ phúc địa Ngọc Lộ đang bày ra trước mắt, giống như có một tảng thịt lớn treo trên miệng, chạm vào dục niệm của Sa Ma. Quả thật đã giúp cho Phương Nguyên một đại ân.</p>\n<p>Chỉ cần triệt để công phá Án Binh Bất Động, lợi ích mà đám người Sa Ma thu hoạch sẽ gấp trăm lần số đầu tư vào.</p>\n<p>Đương nhiên, theo tính tình của Phương Nguyên, hắn đã sớm nghĩ đến việc độc chiếm.</p>\n<p>Nhưng thực lực của hắn không đủ. Chỉ một mình Sa Ma thôi hắn đã đánh không lại.</p>\n<p>Sa Ma là tiên cương thất chuyển lão luyện. Mặc dù Phương Nguyên có chiến lực thất chuyển, nhưng cũng không quá xuất chúng so với các cổ tiên thất chuyển khác.</p>\n<p>Nhưng điều này đã xem như không tệ rồi. Dù sao tu vi của Phương Nguyên cũng chỉ là lục chuyển hạng chót mà thôi.</p>\n<p>Hắn còn chưa qua được cửa Sa Ma, huống chi còn có một cổ tiên khác là Tô Bạch Mạn ở đằng sau. Còn có cương minh phía sau Sa Ma nữa, lại càng không dễ ăn.</p>\n<p>Đối với con quái vật khổng lồ cương minh, Phương Nguyên chẳng qua chỉ là một con chuột ngoài phố.</p>\n<p>Phương Nguyên rất tỉnh táo, tự mình biết mình. Sau khi hắn xem xét thời thế, quyết định chỉ kiếm một chén canh, nhưng tận lực ép ra được lợi ích lớn nhất cho mình.</p>\n<p>Khi Phương Nguyên uống xong chén rượu thứ ba, Sa Ma và Tô Bạch Mạn đã bí mật truyền âm xong.</p>\n<p>Hai người bọn họ nhanh chóng đạt thành nhận thức chung.</p>\n<p>Bọn họ quyết định trợ giúp Phương Nguyên luyện chế tiên cổ Trí đạo.</p>\n<p>Cho dù Phương Nguyên cố tình áp chế, bọn họ cũng chấp nhận.</p>\n<p>Thậm chí, ngay cả việc bắt Phương Nguyên thề thốt hoặc dùng cổ trùng dò xét thực lực chân thật của hắn cũng không.</p>\n<p>Sa Ma, Tô Bạch Mạn tất nhiên không phải kẻ ngu.</p>\n<p>Ngoại trừ công lược phúc địa Ngọc Lộ đến cửa ải quan trọng nhất, không cho phép sơ sót, ngoài nhu cầu cấp bách trợ giúp Phương Nguyên, bọn họ còn có ý định khác.</p>\n<p>Đó chính là giao hảo với Phương Nguyên.</p>\n<p>Dù sao, tiềm chất Trí đạo mà Phương Nguyên thể hiện ra hoàn toàn đáng để bọn họ đầu tư.</p>\n<p>Cổ tiên Trí đạo rất thưa thớt, có thể kết bạn với cổ tiên Trí đạo lại càng quý giá.</p>\n<p>Nhưng trong lúc Sa Ma đang định lên tiếng đồng ý, dị biến đột nhiên phát sinh.</p>\n<p>Nước biển chấn động kịch liệt. Một tia chớp nổ vang đánh xuống cung điện dưới đáy biển.</p>\n<p>Ngay sau đó, một ánh lửa chướng mắt từ trên mặt biển bắn xuống, uy thế kinh thiên động địa, đánh thẳng vào cung điện của Sa Ma.</p>\n<p>Ầm ầm.</p>\n<p>Một tiếng vang thật lớn, hành cung rộng lớn dưới đáy biển lóe lên ánh sáng của cổ trận phòng ngự.</p>\n<p>Quang huy chèo chống chưa đến một hơi thở đã bị ánh lửa xé rách.</p>\n"
}