{
  "href": "/reader/co-chan-nhan/hdku",
  "title": "Chương 1290: Chim Phẫn Nộ (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1290,
  "contentHTML": "<p>Trong khoảnh khắc, đất gạch bắn tung tóe, cung điện hóa thành phế tích, ánh lửa bám vào, nước biển không cách nào dập tắt được.</p>\n<p>Bữa tiệc rượu đang còn uống thỏa thích đã bị ngâm nước nóng, nước biển tràn vào, bao phủ bữa tiệc, bao gồm luôn cả đám người Phương Nguyên.</p>\n<p>Nhưng ngồi ở đây đều là cổ tiên, muốn sống sót dưới đáy biển hoàn toàn không thành vấn đề.</p>\n<p>Sa Ma là tiên cương, không cần hô hấp trong nước biển.</p>\n<p>Gã sửng sốt một chút, chợt đứng dậy ngẩng đầu nhìn mặt biển, nổi giận hét lớn: “Thật can đảm! Người nào dám đánh hải vực Sa Ma ta?”</p>\n<p>Tô Bạch Mạn đứng bên cạnh Sa Ma, cũng ngước mặt lên, sắc mặt tái xanh.</p>\n<p>Phương Nguyên và Thái Bạch Vân Sinh liếc nhìn nhau, cảm thấy buồn bực.</p>\n<p>Thực lực Sa Ma không tầm thường, lại có Tô Bạch Mạn đi theo, tiến thoái một lòng. Tổ hợp này cực kỳ khó chọc, quan trọng là sau lưng còn có cương minh Đông Hải.</p>\n<p>Cương minh Đông Hải là tổng bộ cương minh của năm vực, thực lực hùng hậu, thế lực khổng lồ, so với gia tộc siêu cấp còn cao hơn một bậc, có thể xưng là bá chủ trong giới tu hành Đông Hải.</p>\n<p>Rốt cuộc là ai dám trực tiếp đánh vào địa bàn của Sa Ma?</p>\n<p>“Haha!” Sa Ma vừa quát xong, một âm thanh vang vọng bên tai mọi người: “Vừa nãy chỉ là món ăn khai vị nho nhỏ. Lão nương không chỉ hủy cung điện của ngươi, mà còn đánh cho đôi cẩu nam nữ này không đứng dậy được.”</p>\n<p>Giọng điệu phách lối vô cùng, nhưng âm thanh lại rất trong, là một nữ tiên?</p>\n<p>“Là ả ta?” Tô Bạch Mạn nhận ra giọng nói này, hai mắt mở lớn, gương mặt hiện lên sự kinh ngạc và ngưng trọng.</p>\n<p>Một bóng người đỏ tươi từ trên trời bay xuống, ép vào trong biển, bức bốn người dưới đáy biển.</p>\n<p>Phương Nguyên ngẩng đầu nhìn, chỉ thấy tốc độ hạ xuống của vị nữ tiên này cực nhanh. Toàn thân trên dưới của nàng ta đều bốc lên ngọn lửa hừng hực. Ngọn lửa chập chờn trong nước, còn diện mạo của nữ tiên thì bị giấu bên trong ngọn lửa, nhìn không được rõ ràng.</p>\n<p>“Khí tức mênh mông này là… cổ tiên bát chuyển?” Thái Bạch Vân Sinh thất thanh kêu lên.</p>\n<p>Phương Nguyên nheo mắt, trong lòng bổ sung một câu: “Chuẩn xác mà nói là một nữ tiên cương bát chuyển.”</p>\n<p>Ngay sau đó, Sa Ma đã nói lên thân phận của nữ tiên đó.</p>\n<p>“Phần Thiên Ma Nữ, ngươi bị điên rồi sao? Dám đánh người nhà trong cương minh của mình? Ngươi đang khiêu khích quyền uy của cương minh, nhất định sẽ bị chế tài nghiêm khắc.”</p>\n<p>Phần Thiên Ma Nữ!</p>\n<p>Hai mắt Phương Nguyên sáng lên. Hắn đã nghe qua cái tên này.</p>\n<p>Thậm chí đã sớm như sấm bên tai.</p>\n<p>Phần Thiên Ma Nữ, cổ tiên bát chuyển đến từ Bắc Nguyên, là thủ lĩnh phân bộ cương minh Bắc Nguyên.</p>\n<p>Phương Nguyên chui vào cương minh Bắc Nguyên, đã từng nhiều lần nghe thành viên cương minh bàn tán hoặc nhắc đến, đều là tán thưởng, kính nể chiến lực hung mãnh của Phần Thiên Ma Nữ, cùng tác phong cường thế của nàng ta.</p>\n<p>Nghĩ không ra, lần này lại dùng loại phương thức đó mà gặp được người này.</p>\n<p>Phần Thiên Ma Nữ được bao phủ trong ngọn lửa, ngửa đầu cười to: “Sa Ma, ngươi đừng có mà xé loạn da hổ. Chuyện của chúng ta là mâu thuẫn thành viên nội bộ cương minh. Nói, ngươi trộm tiên tài của lão nương, ý ngươi như thế nào?”</p>\n<p>Tô Bạch Mạn vừa định chất vấn Phần Thiên Ma Nữ, nhưng không ngờ đã bị Phần Thiên Ma Nữ phủ đầu trước, không khỏi kinh ngạc.</p>\n<p>Sa Ma hét lớn: “Đánh rắm! Ta trộm tiên tài của ngươi lúc nào? Ngươi muốn vu hãm ta thì tìm một lý do đáng tin cậy chút. Mấy ngày qua ta đều cẩn trọng, vì cương minh mà làm việc, công lược phúc địa Ngọc Lộ, nào có thời gian và tâm trạng rảnh rỗi đến trộm tiên tài của ngươi? Ngươi đây là muốn đến gây chuyện.”</p>\n<p>Phần Thiên Ma Nữ cũng không hoảng hốt, ngược lại còn vô cùng tự tin, cười to: “Haha, lần này lão nương đến, tất nhiên là có mang theo nhân chứng vật chứng. Sa Ma, ngươi không chống chế được đâu.”</p>\n<p>Sa Ma giận quá hóa cười: “Được, ta ngược lại muốn xem xem ngươi có nhân chứng vật chứng nào.”</p>\n<p>Trên biển đáy biển, hai bên giằng co, bầu không khí vô cùng khẩn trương.</p>\n<p>Trước đó một khắc, Phương Nguyên và Sa Ma còn uống rượu vui vẻ. Một khắc sau đó, cả đám bị người ta đánh tới. Cung điện dưới đáy biển của Sa Ma hóa thành một vùng phế tích.</p>\n<p>Như người ta nói, ngồi trong nhà, họa cũng có thể từ trên trời rơi xuống.</p>\n<p>Phương Nguyên và Thái Bạch Vân Sinh liếc nhìn nhau. Thái Bạch Vân Sinh truyền âm cho Phương Nguyên: “Phần Thiên Ma Nữ là đại năng bát chuyển, tuyệt không phải người mà chúng ta có thể địch nổi.”</p>\n<p>Phương Nguyên chầm chậm gật đầu. Hắn hiểu ý của Thái Bạch Vân Sinh, chính là yên lặng theo dõi kỳ biến.</p>\n<p>Đến cấp độ cổ tiên, số chuyển càng cao, chênh lệch lại càng lớn.</p>\n<p>Ngay cả Phương Nguyên, Thái Bạch Vân Sinh, Sa Ma, Tô Bạch Mạn hợp lại đối kháng, bất kể hy sinh cũng chưa chắc có thể đánh lại mấy hiếp với Phần Thiên Ma Nữ.</p>\n<p>Đây tuyệt đối là cường địch.</p>\n<p>Trên cơ bản, cổ tiên bát chuyển chỉ có thể do bát chuyển đối kháng.</p>\n<p>Sa Ma cũng biết điều này. Cho dù hang ổ của gã bị hủy, gã cũng không dám cứng đối cứng với Phần Thiên Ma Nữ.</p>\n<p>Dựa vào tính tình của Sa Ma, hang ổ của mình bị người ta phá hủy, gã đã sớm nhào vào đánh một trận. Nhưng Phần Thiên Ma Nữ trước mắt là cổ tiên bát chuyển. Cho dù Sa Ma có nóng tính đến cỡ nào cũng phải kềm nén lại.</p>\n<p>Gã biết mình không phải là đối thủ của cổ tiên bát chuyển. Phương pháp giải quyết tốt nhất cho cục diện trước mắt cũng chỉ là dựa vào quy củ của cương minh để tiến hành thương lượng.</p>\n<p>Phần Thiên Ma Nữ đã vi phạm quy củ của cương minh, tìm đến gây phiền phức cho người một nhà. Tùy tiện công phạt như vậy, đơn giản là xem cương minh như chỗ không người.</p>\n<p>Nhưng Phần Thiên Ma Nữ lại giống như nắm chắc thắng lợi trong tay, mỉm cười nói: “Sa Ma, chứng cứ mà ngươi muốn còn không đơn giản sao?”</p>\n<p>“Bặc Đan, ra đây.” Phần Thiên Ma Nữ quát lớn một tiếng.</p>\n<p>Cổ tiên Bặc Đan từ sau lưng Phần Thiên Ma Nữ bước ra.</p>\n<p>Gã cúi đầu, gương mặt đắng chát, hành lễ thật sâu: “Sa Ma đại nhân, Tô Bạch Mạn đại nhân, ta cũng chỉ là bất đắc dĩ mà thôi.”</p>\n<p>Nhìn thấy Bặc Đan, sắc mặt Sa Ma lập tức trầm xuống.</p>\n<p>Tô Bạch Mạn cũng hừ lạnh, mơ hồ đoán ra được kế hoạch của Phần Thiên Ma Nữ.</p>\n<p>Quả nhiên, sau một khắc, mọi người liền nghe được tiếng quát mắng khiển trách của Phần Thiên Ma Nữ: “Sa Ma, Tô Bạch Mạn, hai người các ngươi sai Bặc Đan trộm tiên tài bát chuyển dược băng của ta. Ta bế quan tu luyện nên lơ là, vì thế các ngươi mới có cơ hội đạt được. Hôm nay ta đến chính là muốn đòi một công đạo.”</p>\n<p>Thì ra, Bặc Đan vốn lăn lộn rất thê thảm. Tuy là người sống nhưng lại luân lạc đến tình trạng gia nhập cương minh.</p>\n<p>Trước đó, hải vực cá nhân của gã đã bị Phần Thiên Ma Nữ dùng vũ lực bức bách chiếm đoạt.</p>\n<p>Phương Nguyên tiến vào Đông Hải, lấy thân phận Thất Tinh Tử gia nhập đội ngũ của Sa Ma, tiến hành công lược phúc địa Ngọc Lộ.</p>\n<p>Bặc Đan là cổ tiên Trí đạo gà mờ, bản lĩnh không tốt nên bị Phương Nguyên ám toán.</p>\n<p>Để bảo vệ vị trí của mình, gã không khỏi đút lót cho Tô Bạch Mạn, hai tay dâng tiên tài bát chuyển băng dược để đổi lấy mấy lời hữu ích từ Tô Bạch Mạn.</p>\n<p>Nhưng cuối cùng, năng lực Bặc Đan quá yếu, Sa Ma dần dần lạnh nhạt với gã.</p>\n<p>Bặc Đan cùng đường mạt lộ, ý định mượn nhờ cương minh tạo áp lực cho Phần Thiên Ma Nữ đòi lại hải vực cá nhân của mình.</p>\n<p>Nhưng gã chỉ là lục chuyển, Phần Thiên Ma Nữ là đại năng bát chuyển, là thủ lĩnh đứng đầu cương minh Bắc Nguyên. Mặc dù cương minh tiếp nhận cáo trạng của Bặc Đan, nhưng đều lựa lời từ chối, lấy kéo dài làm chủ. Bọn họ làm sao có thể chỉ vì một Bặc Đan mà đắc tội với Phần Thiên Ma Nữ thực lực cường đại chứ?</p>\n<p>Vì thế, tình huống của Bặc Đan càng thêm thê thảm, cho đến khi Phương Nguyên phá giải sát chiêu chiến trường mê cung Bát Môn, giúp cho Sa Ma công lược phúc địa Ngọc Lộ có được đột phá to lớn.</p>\n"
}