{
  "href": "/reader/co-chan-nhan/nrfg",
  "title": "Chương 1291: Chim Phẫn Nộ (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1291,
  "contentHTML": "<p>Sa Ma công lược phúc địa Ngọc Lộ, cho đến nay đều là chuyện khiến người ta phải chú ý.</p>\n<p>Mắt thấy phúc địa Ngọc Lộ sắp bị công phá, lợi lớn trước mắt, Phần Thiên Ma Nữ lập tức ngấp nghé ngay.</p>\n<p>Mặc dù tu vi Phần Thiên Ma Nữ trác tuyệt, vượt qua Sa Ma một bậc, chiến lực cường đại, nhưng muốn đoạt thành quả của phúc địa Ngọc Lộ, tuyệt không thể dùng sức mạnh.</p>\n<p>Dù sao nơi này là Đông Hải mà không phải Bắc Nguyên.</p>\n<p>Nơi này là tổng bộ cương minh, không phải phân bộ Bắc Nguyên của nàng ta.</p>\n<p>Nếu nàng là người của cương minh, vậy thì không thể phá hư quy củ.</p>\n<p>Vậy là nàng ta chủ động đưa tin cho Bặc Đan, giả bộ sẽ trả lại hải vực tư nhân cho gã, đồng thời còn cung cấp thù lao cho gã.</p>\n<p>Trong lúc Bặc Đan đang lang bạt không nơi nương tựa, nhận được tin tức này, tất nhiên là vui mừng quá đỗi.</p>\n<p>Kết quả khi trở về, gã lại bị Phần Thiên Ma Nữ ép bức, muốn vu hãm Sa Ma và Tô Bạch Mạn.</p>\n<p>Bặc Đan không dám đắc tội với Phần Thiên Ma Nữ, đương nhiên cũng không dám đắc tội với Sa Ma, Tô Bạch Mạn, chỉ biết thầm kêu mắc lừa, hối hận không thôi, nhưng đã rơi vào tay của Phần Thiên Ma Nữ, đúng là thân bất do kỷ.</p>\n<p>Cuối cùng, gã bị Phần Thiên Ma Nữ giam lỏng, mang theo bên cạnh, cùng nhau công kích hành cung dưới đáy biển của Sa Ma.</p>\n<p>Ánh mắt của Sa Ma từ Bặc Đan chuyển sang Phần Thiên Ma Nữ.</p>\n<p>Gã biết, Bặc Đan chỉ là một con cờ, căn bản không phải mấu chốt.</p>\n<p>Vu hãm này chính là không thể điều tra.</p>\n<p>Sa Ma cố gắng kềm chế nộ khí trong lòng, cười lạnh với Phần Thiên Ma Nữ: “Phần Thiên Ma Nữ, ngươi muốn hái quả thì cứ đến mà hái, cần chi liên lụy người vô tội chứ?”</p>\n<p>Tô Bạch Mạn cũng lên tiếng: “Phần Thiên Ma Nữ đại nhân, ngươi tốt xấu gì cũng là đại năng bát chuyển, tướng ăn như vậy không khỏi quá mức khó coi.”</p>\n<p>Phần Thiên Ma Nữ cười ha hả.</p>\n<p>Nàng ta đương nhiên cũng biết cái cớ này căn bản đứng không vững.</p>\n<p>Nhưng không sao.</p>\n<p>Nàng ta chỉ cần một cái cớ là được.</p>\n<p>Cái cớ này chỉ có thể qua loa với tổng bộ cương minh, cũng không thể bức bách vợ chồng Sa Ma đi vào khuôn khổ.</p>\n<p>Muốn bức bách vợ chồng Sa Ma đi vào khuôn khổ, không cần phải lấy cớ mà là dùng vũ lực.</p>\n<p>Cho nên, lần này nàng ta đến đây, chiến ý hừng hực, chủ động đến gây chuyện.</p>\n<p>“Hahaha…” Phần Thiên Ma Nữ ngừng cười, tinh mang bắn ra từ trong mắt, nhìn xuống đáy biển: “Ba chiêu.”</p>\n<p>“Cái gì?” Tô Bạch Mạn kinh ngạc.</p>\n<p>“Trong vòng ba chiêu ta sẽ giải quyết các ngươi. Nếu các ngươi có thể ngăn được ba chiêu của ta, ta xem như chưa từng đến đây.” Phần Thiên Ma Nữ nghiêm túc nói.</p>\n<p>Sa Ma và Tô Bạch Mạn liếc nhìn nhau. Sa Ma thở ra một hơi, nói: “Được, vậy để bốn người chúng ta lĩnh giáo cao chiêu của các hạ.”</p>\n<p>Ước hẹn ba chiêu của Phần Thiên Ma Nữ khiến cho Sa Ma nhìn thấy được hy vọng.</p>\n<p>Đương nhiên, nguyên nhân căn bản nhất là địa thế mạnh hơn người. Gã không đồng ý cũng phải đồng ý.</p>\n<p>Kẻ yếu, từ trước đến nay không có quyền lựa chọn.</p>\n<p>Thái Bạch Vân Sinh hơi cau mày. Ban đầu ông không muốn ra tay, nhưng Sa Ma giảo hoạt, một câu đã buộc ông và Phương Nguyên cùng một chỗ, cùng đứng về phía đối lập với Phần Thiên Ma Nữ.</p>\n<p>Phương Nguyên vẫn như nước chảy mây trôi, mặt không đổi sắc.</p>\n<p>Tô Bạch Mạn bỗng truyền âm cho bọn họ: “Hai vị, nếu hôm nay có thể vượt qua kiếp nạn này, vợ chồng chúng ta xem như thiếu hai vị một nhân tình. Về phần thù lao, tuyệt không thiếu hai vị, đảm bảo hài lòng. Xin hai vị toàn lực ủng hộ.”</p>\n<p>“Phu nhân yên tâm, chúng ta nhát định sẽ dốc hết toàn lực.” Phương Nguyên lập tức trả lời.</p>\n<p>Thật ra trong lòng hắn đã hạ quyết tâm, làm dáng một chút là được rồi. Loại chuyện nguy hiểm ăn thiệt này, có ngốc mới làm.</p>\n<p>Tô Bạch Mạn hơi gật đầu với Phương Nguyên và Thái Bạch Vân Sinh, ánh mắt cảm kích vừa lóe lên đã biến mất.</p>\n<p>“Ta là cổ tiên Trí đạo, Thái Bạch Vân Sinh am hiểu trị liệu. Lát nữa có biểu hiện hơi tệ cũng có thể đưa ra lý do.” Phương Nguyên chủ động bước về phía trước, đứng chung một chỗ với Sa Ma và Tô Bạch Mạn, ngửa đầu nhìn Phần Thiên Ma Nữ trên mặt biển.</p>\n<p>Thái Bạch Vân Sinh âm thầm thở dài một hơi, đi theo bên cạnh Phương Nguyên.</p>\n<p>Phần Thiên Ma Nữ cười nhẹ, biểu hiện như chẳng quan tâm.</p>\n<p>Nàng ta xòe bàn tay ra, mở rộng năm ngón tay.</p>\n<p>Tách!</p>\n<p>Một tiếng vang nhỏ vang lên. Một ngọn lửa màu cam xuất hiện trong lòng bàn tay nàng ta.</p>\n<p>Năm ngón tay Phần Thiên Ma Nữ không ngừng nhào nặn ngọn lửa màu cam. Ngọn lửa màu cam này không hề tầm thường, vô cùng co giãn. Phần Thiên Ma Nữ dùng sức nhào nặn, khiến cho người ta có cảm giác nàng ta giống như đang nhào nặn một cục thịt.</p>\n<p>Sau mấy hơi thở, bên trong ngọn lửa màu cam được nhào nặn dần dần hình thành một con chim.</p>\n<p>Phần Thiên Ma Nữ mở bàn tay ra, con chim lửa nhảy khỏi lòng bàn tay của nàng ta, sau đó vỗ hai cánh, líu ríu bên cạnh Phần Thiên Ma Nữ.</p>\n<p>Phần Thiên Ma Nữ chơi đùa với con chim lửa, giống như quên mất ước hẹn ba chiêu trước đó.</p>\n<p>Nhưng mặc kệ là Sa Ma, Tô Bạch Mạn, hay là Phương Nguyên, Thái Bạch Vân Sinh, lúc này gương mặt đều khó coi vô cùng.</p>\n<p>Bề ngoài con chim lửa này rất đáng yêu, hoạt bát, nhưng trong mắt bốn vị cổ tiên thì lại ẩn chứa uy năng cực kỳ khủng bố. Một khi phóng xuất ra ngoài, nhất định kinh thiên động địa. Cho dù cả tòa cung điện này, toàn bộ cá mập, sinh linh, nước biển mênh mang, chỉ sợ sẽ bị một kích này tiêu diệt sạch sẽ.</p>\n<p>Cổ tiên bát chuyển, không phải lục chuyển, thất chuyển có thể ngăn cản.</p>\n<p>Ước hẹn ba chiêu chẳng qua chỉ là một trò đùa.</p>\n<p>Chỉ một chiêu thứ nhất, bốn người Sa Ma không nắm chắc mình có thể tiếp nhận.</p>\n<p>“Phần Thiên Ma Nữ đại nhân, không biết một chiêu này của ngài gọi là gì?” Im lặng một lát, Sa Ma lên tiếng, tinh thần đều sa sút, âm thanh hơi khàn khàn.</p>\n<p>Phần Thiên Ma Nữ cười khẽ: “Mấy trăm năm trước, ta tu hành vô ý, lửa giận công tâm, suýt chút nữa mất mạng. Khi tu dưỡng sinh tức, ta bỗng nhiên có linh cảm, sáng tạo ra một sát chiêu bát chuyển này. Ta đã đặt tên cho nó là chim Phẫn Nộ.”</p>\n<p>“Chim Phẫn Nộ?” Cái tên này khiến đám người Sa Ma ngạc nhiên, đồng thời trong lòng lại càng đắng chát.</p>\n<p>Không hề nghi ngờ, Phần Thiên Ma Nữ cố ý làm như vậy.</p>\n<p>Nàng ta muốn thể hiện áp lực của mình, áp bách đám người Sa Ma cúi đầu.</p>\n<p>Thủ đoạn này cực kỳ thô thiển, nhưng khí thế của Phần Thiên Ma Nữ bá đạo, đi thẳng về thẳng. Quan trọng nhất là tu vi trác tuyệt, chiến lực hùng hồn, bởi vậy mới cực kỳ hữu hiệu.</p>\n<p>Lúc này chỉ mới là chiêu thứ nhất, đấu chí của đám người Phương Nguyên đã tiêu tán.</p>\n<p>Nhưng Sa Ma vẫn cố chèo chống.</p>\n<p>Gã nói với ba người bên cạnh: “Ba vị tạm thời lui lại, chiêu thứ nhất để ta đối phó.”</p>\n<p>Không đợi đám người Phần Thiên Ma Nữ đáp lại, Sa Ma đã bước lên phía trước một bước, cất cao giọng nói: “Chỉ một con chim Phẫn Nộ thôi mà. Phần Thiên Ma Nữ đại nhân, mời.”</p>\n<p>Phần Thiên Ma Nữ sững sờ, hai mắt nheo lại, giọng điệu nghi hoặc: “Ngươi nhất định phải tiếp một chiêu này của ta sao?”</p>\n<p>“Chúng ta lui lại phía sau đi.” Tinh mang lóe lên trong mắt Tô Bạch Mạn rồi biến mất.</p>\n<p>Phương Nguyên và Thái Bạch Vân Sinh cũng cảm thấy ngoài ý muốn.</p>\n<p>Một chiêu này của Phần Thiên Ma Nữ, uy năng kinh khủng. Bốn người bọn họ liên thủ còn không có hy vọng. Bây giờ Sa Ma lại chủ động xuất chiến, một thân một mình, không muốn người khác trợ giúp, vợ của gã là Tô Bạch Mạn lại tin tưởng gã một cách tuyệt đối như vậy.</p>\n<p>Rốt cuộc là gã đã dựa vào cái gì?</p>\n<p>“Được, ta ngược lại muốn xem xem dũng khí của người từ đâu mà đến.” Phần Thiên Ma Nữ không chút do dự, hơi chuyển động suy nghĩ một chút, con chim lửa đâm rách nước biển bay về phía Sa Ma.</p>\n"
}