{
  "href": "/reader/co-chan-nhan/qgat",
  "title": "Chương 1292: Hoang thú thái cổ cá mập Nhất Chỉ Lưu",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1292,
  "contentHTML": "<p>Nhưng vừa mới xâm nhập vào nước biển, một luồng khí tức cường đại đột nhiên dâng lên, có địa vị ngang với Phần Thiên Ma Nữ.</p>\n<p>Sa Ma lộ ra nụ cười được như ý muốn.</p>\n<p>Từ đằng xa, Tô Bạch Mạn thở dài một hơi, giải thích với Phương Nguyên và Thái Bạch Vân Sinh: “Lúc trước, vợ chồng ta cố ý xây dựng cung điện ở đây tất nhiên là có nguyên nhân.”</p>\n<p>Khí tức bành trướng.</p>\n<p>Ánh mắt của mọi người đều bị thu hút.</p>\n<p>Thủy triều theo khí tức mãnh liệt dâng lên.</p>\n<p>Rất nhiều hải lưu được tạo ra, giống như vô số long mãng to lớn kết thành bầy ghé ngang qua đáy biển.</p>\n<p>Từng dòng nước xoáy ngầm được hình thành, số lượng càng lúc càng tăng vọt.</p>\n<p>Rất nhanh, dòng nước xoáy hiểm ác đã dâng đến tận trời, che kín cả vùng biển này.</p>\n<p>“Đây là…” Thái Bạch Vân Sinh kinh ngạc kêu lên.</p>\n<p>“Hoang thú Thái Cổ!” Tinh mang lóe lên trong mắt Phương Nguyên.</p>\n<p>Dã thú bình thường, bách thú vương, thiên thú vương, vạn thú vương, thú hoàng, hoang thú, hoang thú Thượng Cổ, hoang thú Thái Cổ…</p>\n<p>Trong đó, hoang thú Thái Cổ có thể so sánh với cổ tiên bát chuyển.</p>\n<p>Ánh mắt của Sa Ma và Tô Bạch Mạn sáng rực lên, chăm chú nhìn luồng khí tức chính giữa. Ở đó, thân hình của hoang thú Thái Cổ đang dần dần hiển hiện.</p>\n<p>Kẻ địch không rõ, Phần Thiên Ma Nữ không khỏi tạm hoãn thế công, suy nghĩ khẽ động, thu hồi lại con chim lửa đến bên cạnh.</p>\n<p>Thủy triều lên xuống, sóng cả mãnh liệt.</p>\n<p>Trên mặt biển là sóng gió hiểm ác, dưới mặt biển lại là những cơn sóng ngầm.</p>\n<p>Sau mấy hơi thở, hoang thú Thái Cổ thần bí rốt cuộc đã hiển lộ chân dung.</p>\n<p>Con hoang thú Thái Cổ cường đại này lại nhỏ bé nằm ngoài dự liệu.</p>\n<p>Chỉ bằng một ngón tay của người bình thường.</p>\n<p>Đây là một con cá mập.</p>\n<p>Nhỏ nhắn, đáng yêu vô cùng.</p>\n<p>Hoàn toàn không chênh lệch với ngón trỏ của người trưởng thành bao nhiêu.</p>\n<p>Toàn thân nó lóng lánh ánh sáng màu bạc. Ánh sáng này không hề chói mắt, ôn nhuận như nước, giống như tơ lụa bao vây toàn thân con cá mập.</p>\n<p>“Khí tức cường đại như vậy, nhưng bản thể lại là như thế…” Thái Bạch Vân Sinh cảm khái, sắc mặt cổ quái.</p>\n<p>Nhưng Phần Thiên Ma Nữ đối diện lại lộ ra biểu hiện ngưng trọng.</p>\n<p>Con cá mập con không để ý đến đám người Phương Nguyên và Sa Ma đằng sau lưng. Vừa mới ra trận đã trừng mắt nhìn Phần Thiên Ma Nữ, địch ý nồng đậm.</p>\n<p>Lúc này, Sa Ma mới thở ra một hơi, truyền âm nói với Phương Nguyên và Thái Bạch Vân Sinh: “Kế sách của ta may mắn thành công. Hai người đừng xem thường con cá mập con này nhé. Nó chính là cá mập Nhất Chỉ Lưu.”</p>\n<p>“Cá mập Nhất Chỉ Lưu?” Thái Bạch Vân Sinh kinh ngạc, ánh mắt hiện lên sự chấn kinh rất lớn.</p>\n<p>Cổ tiên bình thường không biết cá mập Nhất Chỉ Lưu, nhưng thân là cổ tiên Trụ đạo, Thái Bạch Vân Sinh đã sớm nghe thấy tên.</p>\n<p>Trên thực tế, cổ tiên Trụ đạo trên cơ bản đều thuộc một khẩu quyết, cá mập Nhất Chỉ Lưu, hoa Sát Na Phương, âm thanh Thệ Thủy, thiên ý vô tình.</p>\n<p>Cá mập Nhất Chỉ Lưu chiếm cứ vị trí đầu của câu khẩu quyết, tên tuổi to lớn cũng không quá đáng chút nào.</p>\n<p>Nó chính là hoang thú Trụ đạo bát chuyển, trên người có rất nhiều đạo ngân Trụ đạo, vì thế nhục thân của nó có thể du đãng trong dòng sông thời gian.</p>\n<p>“Con cá mập này bình thường đều ẩn mình bên trong dòng sông thời gian, không hiển lộ chân thân. Vợ chồng chúng ta cũng là ngoài ý muốn may mắn phát hiện tung tích của nó. Về sau, chúng ta đã cố ý yêu cầu vùng biển này, cuối cùng tạo nên Sa hải.” Sa Ma giải thích với Phương Nguyên và Thái Bạch Vân Sinh.</p>\n<p>Phần Thiên Ma Nữ chợt cười: “Thì ra là thế. Khó trách vợ chồng các ngươi lại không tiếc bất cứ thứ gì đổi lấy sát chiêu tiên đạo Hạ Khắc Thượng của tông sư Nô đạo Bát Bách Thập Nô. Các ngươi muốn dựa vào sát chiêu Hạ Khắc Thượng này để thu phục con cá mập Nhất Chỉ Lưu.”</p>\n<p>Nô đạo, từ trước đến nay luôn là kẻ trên nô dịch kẻ bên dưới.</p>\n<p>Ví dụ như khi Phương Nguyên còn ở Bắc Nguyên, hắn đã dùng thân phận Lang Vương Thường Sơn Âm để tham gia cuộc chiến Vương Đình. Khi đó hắn đã lợi dụng vạn thú vương, thiên thú vương để gián tiếp thao túng đại quân sói.</p>\n<p>Dù sao nội tình hồn phách cũng có hạn. Cổ sư Nô đạo không có khả năng quản lý tất cả dã thú.</p>\n<p>Quy mô đàn thú càng lớn, sức khống chế của cổ sư Nô đạo càng yếu, gánh vác hồn phách cũng lớn hơn, càng không cách nào điều khiển được tinh diệu.</p>\n<p>Nhưng điều này cũng không phải tuyệt đối.</p>\n<p>Cổ là thiên địa thật tinh, người là vạn vật chi linh.</p>\n<p>Linh trí của con người hoàn toàn xứng đáng là khôi thủ vạn vật.</p>\n<p>Trong dòng sông lịch sử, đã từng xuất hiện một vị Tông sư Nô đạo. Trước kia, lai lịch của người này thấp hèn, xuất thân nô lệ, thân phận thấp. Y đã không ngừng lợi dụng cơ hội, trải qua vô số nguy hiểm, không ngừng trưởng thành, cuối cùng leo lên được đỉnh nhân sinh.</p>\n<p>Y chính là Bách Bát Thập Nô.</p>\n<p>Thiên tài một đời.</p>\n<p>Nô đạo bình thường đều là từ trên khống chế xuống dưới. Nhưng y lại thực hiện phương pháp trái ngược, từ dưới khống chế ngược lên trên.</p>\n<p>Điều này cũng không phải là không có đạo lý.</p>\n<p>Lấy một ví dụ, Hoàng đế là chủ thiên hạ, nắm quyền sinh sát trong tay, cao cao tại thượng. Nhưng có đôi khi, nhân dân trên dưới một lòng, Hoàng đế cũng sẽ bị dân ý bắt trói, không thể không làm ra chuyện vi phạm ý nguyện của mình.</p>\n<p>Đối mặt với suy đoán của Phần Thiên Ma Nữ, Sa Ma gật đầu, thẳng thắn thừa nhận: “Ngươi đoán không sai, đúng là như vậy. Ta không ngừng kinh doanh cá mập ở vùng biển này, chính là muốn lợi dụng đàn cá mập thu phục cá mập Nhất Chỉ Lưu. Chỉ tiếc là, cảnh giới Nô đạo của ta không đủ, cũng không tạo được tiên cổ sát chiêu Hạ Khắc Thượng. Đến nay cũng vẫn chưa thành công.”</p>\n<p>Nghe đến đó, Thái Bạch Vân Sinh và Phương Nguyên không khỏi liếc nhìn nhau.</p>\n<p>Toan tính của Sa Ma cực lớn, dã tâm cũng không nhỏ.</p>\n<p>Gã chỉ là một tiên cương thất chuyển, nhưng lại muốn thu phục một con hoang thú Thái Cổ.</p>\n<p>Có thể thành tựu cổ tiên, quả nhiên không một ai đơn giản.</p>\n<p>Nếu để cho gã thành công, với một tay chân như vậy, Sa Ma sẽ có một nửa chiến lực cổ tiên bát chuyển. Địa vị sẽ nước lên thuyền lên. Uy danh, lợi ích cứ cuồn cuộn mà đến.</p>\n<p>Giai đoạn hiện tại, mặc dù gã chưa thành công nhưng cũng đã có được thành quả.</p>\n<p>Ít ra, sau khi con cá mập Nhất Chỉ Lưu này xuất hiện, cũng không nhìn Sa Ma mà nhắm ngay Phần Thiên Ma Nữ với ánh mắt cừu hận và phẫn nộ.</p>\n<p>Sa Ma tiếp tục nói: “Hơn nữa, con cá mập Nhất Chỉ Lưu này không chỉ là hoang thú Thái Cổ, trên người nó còn ký sinh mấy tiên cổ Trụ đạo.”</p>\n<p>Sa Ma nói như vậy là để cho Phần Thiên Ma Nữ biết khó mà lui.</p>\n<p>Cũng không tính là tiết lộ tình báo.</p>\n<p>Một con cá mập Nhất Chỉ Lưu tràn ngập khí tức tiên cổ, không cần che giấu. Cho dù Phương Nguyên hay Thái Bạch Vân Sinh đều cảm nhận được rõ ràng, chứ đừng nói chi đến Phần Thiên Ma Nữ.</p>\n<p>“Nghe nói, bên trong dòng sông thời gian sinh tồn rất nhiều cổ trùng Trụ đạo. Con cá mập Nhất Chỉ Lưu này có thể tự do xuyên thẳng qua dòng sông thời gian, hiện tại trên người mang tiên cổ cũng không có gì kỳ quái.” Thái Bạch Vân Sinh nhẹ giọng thì thầm bên tai Phương Nguyên.</p>\n<p>Phương Nguyên nghĩ đến di tàng của Hồng Liên Ma Tôn.</p>\n<p>Muốn lấy được di tàng của Hồng Liên Ma Tôn, nhất định phải xâm nhập vào dòng sông thời gian. Có lẽ có thể dựa vào năng lực của cá mập Nhất Chỉ Lưu?</p>\n<p>Cá mập Nhất Chỉ Lưu vô cùng thưa thớt, cho dù bên trong dòng sông thời gian cũng không có nhiều.</p>\n<p>Chỉ một câu, đây là cơ duyên chỉ có thể ngộ mà không thể cầu.</p>\n<p>Khó trách Sa Ma và Tô Bạch Mạn không tiếc cái giá phải bỏ ra, hao phí thời gian và tinh lực cũng muốn có được một con cá mập Nhất Chỉ Lưu.</p>\n"
}