{
  "href": "/reader/co-chan-nhan/zgyc",
  "title": "Chương 1295: Đại chiến trăm ngày kết thúc (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1295,
  "contentHTML": "<p>Một con hoang thú Thái Cổ cá mập Nhất Chỉ Lưu trên người mang ba con tiên cổ Trụ đạo. Phần Thiên Ma Nữ không những thành thạo điêu luyện, hơn nữa còn thành công tính toán đám người Sa Ma và Phương Nguyên.</p>\n<p>Bởi vậy có thể thấy được, chiến lực của Phần Thiên Ma Nữ trác tuyệt, đồng thời còn rất mưu trí.</p>\n<p>Loại địch nhân này rất khó đối phó.</p>\n<p>Nói một cách khác, có thể từ cổ sư nhất chuyển nhảy lên cổ tiên bát chuyển, tuyệt không phải hạng người ngu xuẩn. Mỗi người đều có trí tuệ và chiến lực, là cường giả chân chính đáng được xem trọng.</p>\n<p>Từ lúc cuộc chiến tiến hành đến giờ, sắc mặt Sa Ma và Tô Bạch Mạn càng thêm thâm trầm.</p>\n<p>Khi cuộc chiến mới bắt đầu, bọn họ đã âm thầm vận dụng thủ đoạn, truyền ra tin tức cầu viện, yêu cầu tổng bộ cương minh trợ giúp.</p>\n<p>Nhưng bây giờ, chiến đấu lâu như vậy, nên chạy đến cũng đã chạy đến rồi. Kết quả không một viện binh nào xuất hiện.</p>\n<p>Phần Thiên Ma Nữ không phải lỗ mãng đến đây, mà trước đó nàng ta đã chuẩn bị kỹ càng, lúc này mới khiếp cho Sa Ma, Tô Bạch Mạn cầu cứu vô hiệu, cô độc không ai giúp.</p>\n<p>Sa Ma thậm chí có thể đoán ra, Phần Thiên Ma Nữ đã đạt thành hiệp nghị phân phối lợi ích với tầng cao nhất của cương minh.</p>\n<p>Nhất thời, tâm Sa Ma và Tô Bạch Mạn đều chìm xuống đáy cốc, đấu chí càng ngày càng giảm, lửa giận trong lồng ngực đã dập tắt theo thời gian, chỉ còn lại cảm giác lạnh thấu xương.</p>\n<p>Cá lớn nuốt cá bé, cá bé ăn tôm. Đây chính là trạng thái bình thường của giới cổ tu.</p>\n<p>Cho đến nay, vợ chồng Sa Ma trước giờ vẫn luôn là cá lớn, nhưng trước mặt Phần Thiên Ma Nữ lại biến thành cá con bị nuốt.</p>\n<p>Bát chuyển!</p>\n<p>Làm sao có thể địch?</p>\n<p>Huống chi Phần Thiên Ma Nữ không chỉ có sức mạnh mà còn có trí tuệ xứng đôi.</p>\n<p>Đối với Sa Ma, Tô Bạch Mạn mà nói, bọn họ không còn hy vọng để giãy dụa.</p>\n<p>Haiz…</p>\n<p>Sa Ma phát ra tiếng thở dài, cúi đầu nói: “Được rồi, Phần Thiên Ma Nữ đại nhân, xin hãy dừng tay. Vợ chồng ta không đủ tài năng, vì suy nghĩ cho đại cục cương minh, vẫn nên để cho ngài lãnh đạo công lược phúc địa Ngọc Lộ thì hay hơn.”</p>\n<p>“Haha, Sa Ma, ngươi đúng là rất biết tiến thoái, rất tốt.” Trên không truyền đến tiếng cười của Phần Thiên Ma Nữ.</p>\n<p>Tiếng cười vừa dứt, giả thân ma nữ trong chiến trường đều hóa thành một ngọn lửa thiêu đốt hầu như không còn.</p>\n<p>Không có mục tiêu oanh kích, cá mập Nhất Chỉ Lưu giật mình đứng im tại chỗ, có chút không biết làm sao.</p>\n<p>Sa Ma lại thở dài một hơi, nhếch miệng phát ra tiếng kêu u u.</p>\n<p>Cá mập nhất Chỉ Lưu được vỗ yên, khẽ vẫy đuôi, một đầu lao vào nước biển, rất nhanh biến mất không thấy đâu.</p>\n<p>Hiển nhiên là nó đã quay trở lại dòng sông thời gian.</p>\n<p>Sa Ma làm như thế, khiến cho đám người ngoài như Phương Nguyên phải thầm kinh hãi.</p>\n<p>Trình độ ảnh hưởng của Sa Ma đối với cá mập Nhất Chỉ Lưu đã có chút rõ rệt. Đợi thêm một khoảng thời gian nữa, rất có thể Sa Ma sẽ khống chế được con hoang thú bát chuyển này.</p>\n<p>Đến lúc đó, ba con tiên cổ Trụ đạo trên người cá mập Nhất Chỉ Lưu cũng sẽ rơi vào tay Sa Ma.</p>\n<p>Phần Thiên Ma Nữ hiện ra chân thân. Nàng ta nhìn Sa Ma một chút, sau đó chuyển ánh mắt sang Phương Nguyên.</p>\n<p>“Ngươi chính là Tinh Tượng Tử?”</p>\n<p>“Chính là tại hạ.”</p>\n<p>Phần Thiên Ma Nữ dùng giọng điệu không cho ai từ chối, tuyên bố: “Từ giờ trở đi, ngươi được ta chiêu mộ. Tiếp theo, trong công việc công lược phúc địa Ngọc Lộ, ngươi nhất định phải dốc hết toàn lực, không được lười biếng.”</p>\n<p>Nghe Phần Thiên Ma Nữ bá đạo, cường thế chiêu mộ mình như vậy, Phương Nguyên cũng không hề tức giận.</p>\n<p>Ngược lại, hắn còn có chút mừng rỡ.</p>\n<p>Sa Ma, Tô Bạch Mạn tân tân khổ khổ công lược phúc địa Ngọc Lộ, mắt thấy sắp có thành quả, kết quả bị Phần Thiên Ma Nữ cưỡng ép chiếm đoạt, thật sự đáng thương vô cùng.</p>\n<p>Lần này Sa Ma, Tô Bạch Mạn bỏ ra nhiều như vậy, xem như đa số tài sản đều đội nón ra đi.</p>\n<p>Bọn họ bị Phần Thiên Ma Nữ hái mất quả đào, có thể nói là thương cân động cốt, mất cả chì lẫn chài.</p>\n<p>Năm trăm năm trước, Sa Ma, Tô Bạch Mạn chết đi, Sa hải bị người khác xâm chiếm, có lẽ có liên quan đến điều này?</p>\n<p>Nhưng Phương Nguyên cũng không chán ghét hành vi của Phần Thiên Ma Nữ, cũng không đồng tình với tao ngộ của Sa Ma và Tô Bạch Mạn.</p>\n<p>Nếu hắn có được tu vi như Phần Thiên Ma Nữ, đổi lại là hắn, hắn còn quá đáng hơn nữa.</p>\n<p>Cá lớn nuốt cá bé, đây chỉ là chuyện bình thường của giới tu hành. Trần trụi, đẫm máu, băng lãnh và tàn khốc.</p>\n<p>Nhưng thật ra, phàm là người có tuổi tác lớn một chút, lịch duyệt nhiều một chút đều sẽ hiểu được trạng thái bình thường này sẽ bao trùm đến từng nơi hẻo lánh trong thiên hạ.</p>\n<p>Cho dù là trước khi Phương Nguyên xuyên qua, xã hội loài người trên trái đất cũng giống như thế.</p>\n<p>Liên quan đến lợi ích, gà nhà đá nhau, huynh đệ bất hòa, tình huống này có thể nói là nhiều lắm.</p>\n<p>Chỉ là tất cả đều khoác một miếng da bên ngoài, lộ ra vẻ đàng hoàng. Trên thực tế, người mà ngoài mặt ra vẻ đạo mạo, sau lưng bẩn thỉu không chịu nổi, chỗ nào cũng có.</p>\n<p>Nhưng đây cũng không phải là điều sai lầm.</p>\n<p>Sinh tồn và sinh sôi là thiên tính của bất cứ sinh mệnh nào.</p>\n<p>Chỉ là hành động này của Phần Thiên Ma Nữ khiến cho kế hoạch của Phương Nguyên gia tăng thêm biến số.</p>\n<p>“Tu vi của Phần Thiên Ma Nữ cao thâm, khôn khéo vô cùng, so với Sa Ma và Tô Bạch Mạn còn khó đối phó hơn gấp trăm lần. Nhưng nàng ta gia đại nghiệp đại, có khi lại có thể giúp đỡ ta luyện ra được cổ Tinh Niệm thì sao? Ngoài ra còn có một chỗ tốt, chính là tiếp cận nàng ta, ta lại càng có cơ hội xâm nhập cống ngầm, thu hoạch phần bảo tàng kia.”</p>\n<p>Trong thời gian một hơi thở, Phương Nguyên đã suy tính được rõ ràng.</p>\n<p>Phần Thiên Ma Nữ vừa dứt lời, Phương Nguyên đã chắp tay cười khổ: “Phần Thiên Ma Nữ đại nhân có mệnh, tại hạ không dám không nghe theo. Nhưng tại hạ còn có nỗi khổ tâm. Vừa nãy ta cũng đã đề cập qua với Sa Ma đại nhân, muốn phá giải được tầng sát chiêu cuối cùng này, nhất định luyện ra một con tiên cổ Trí đạo lục chuyển mới được.”</p>\n<p>Sa Ma hừ lạnh một tiếng.</p>\n<p>Tốc độ đầu nhập của Phương Nguyên không khỏi quá nhanh đi.</p>\n<p>Tô Bạch Mạn lại càng hận hơn trong lòng: “Nhìn Thất Tinh Tử ngày thường phong độ nhẹ nhàng, ra vẻ đạo mạo, không nghĩ đến lại là đồ hèn nhát, khúm núm, mất hết phong độ, một chút tiết tháo cũng không có.”</p>\n<p>Phương Nguyên chẳng thèm quan tâm đến hai người bọn họ nghĩ gì. Bọn họ đã bị loại.</p>\n<p>Nhìn thấy ánh mắt chờ mong của Phương Nguyên, Phần Thiên Ma Nữ gật đầu, lộ ra nụ cười ý vị thâm trường: “Muốn luyện chế tiên cổ à… Haha, điều này dễ thôi. Ta sẽ giúp ngươi.”</p>\n<p>Bắc Nguyên, cốc Lạc Phách.</p>\n<p>Một trận kịch chiến kinh thiên động địa đang dần dần kết thúc.</p>\n<p>Cốc Lạc Phách một mảnh hỗn độn, đá vụn đầy đất, giống như vừa mới trải qua một cơn địa chấn.</p>\n<p>Nhóm cổ tiên đến từ Trung Châu, thương thế không đồng nhất, lúc này tất cả đều tập trung ánh mắt lên người Phượng Cửu Ca.</p>\n<p>Sùng bái, kiêng kỵ, kinh nghi, thâm trầm, ngưng trọng, phức tạp…</p>\n<p>“Phượng Cửu Ca lại thắng rồi.”</p>\n<p>“Đối thủ của hắn ta là Tần Bách Thắng, cho dù cường đại, cũng khó mà ngăn cản được thế công lạnh thấu xương Phượng Cửu Ca.”</p>\n<p>“Trận này đã là trận thắng thứ bảy liên tiếp. Tần Bách Thắng đã bị Phượng Cửu Ca ép vào thế hạ phong.”</p>\n<p>“Đại chiến trăm ngày, trọn vẹn trăm ngày, rốt cuộc cũng đã nhìn thấy được kết cục.”</p>\n<p>“Nói thật, Tần Bách Thắng cực kỳ cường đại. Đáng tiếc lại đụng phải Phượng Cửu Ca cao hơn một bậc.”</p>\n<p>Tính toán thời gian, đám người Trung Châu đến cốc Lạc Phách, triển khai tấn công, kết quả lọt vào phòng ngự ương ngạnh của đám người Tần Bách Thắng, thời gian đã trôi qua hơn ba tháng.</p>\n<p>Đại chiến trăm ngày.</p>\n"
}