{
  "href": "/reader/co-chan-nhan/lngd",
  "title": "Chương 1297: Phá vây chiến",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1297,
  "contentHTML": "<p>Ông ta đưa một con tiên cổ cho vị cổ tiên áo đen thần bí trước mặt mọi người, nói: “Tiên cổ này khá quan trọng, ta giao lại cho ngươi.”</p>\n<p>Cổ tiên áo bào đen chậm rãi gật đầu.</p>\n<p>Người này thần bí khó lường. Khi giao chiến, ngoài cổ tiên Ảnh Tông, những người còn lại không thấy được diện mạo chân thật của hắn ta, chỉ biết được chiến lực hắn ta xuất chúng, có trình độ thất chuyển cao giai.</p>\n<p>Tần Bách Thắng quay đầu lại, trịnh trọng căn dặn Khương Ngọc Tiên Tử: “Ta có thể chết, nhưng việc này liên quan đến đại kế, tuyệt đối không thể sơ sót.”</p>\n<p>Gương mặt Khương Ngọc Tiên Tử tràn ngập trang nghiêm: “Ta chỉ có thể cam đoan, trước khi ta chết, hắn ta tuyệt sẽ không bị diệt vong.”</p>\n<p>Đám người Hắc Thành nghe xong, trong lòng cảm thấy kinh ngạc.</p>\n<p>Rốt cuộc Ảnh Tông là thế lực tổ chức phương nào? Tại sao lại có thể khiến cho những cổ tiên này có thể không so đo tổn thất con người như thế. Cho dù có hy sinh tính mạng cũng phải hoàn thành nhiệm vụ của tổ chức.</p>\n<p>Có thể để cho cổ tiên trung thành như vậy, cho dù là thế lực gia tộc siêu cấp cũng khó mà làm được.</p>\n<p>Đây là một chuyện không thể tưởng tượng được.</p>\n<p>Sau một lát, bên trong cốc Lạc Phách đột nhiên bộc phát tiếng vang lôi đình.</p>\n<p>Oành một tiếng, sóng âm mãnh liệt chấn động toàn bộ sơn cốc.</p>\n<p>Cùng lúc đó xen lẫn một tiếng cảnh cáo bén nhọn: “Địch tập!”</p>\n<p>Lăng Mai Tiên Tử cảnh cáo xong, không ngừng lùi lại.</p>\n<p>Ở trước mặt nàng, Khương Ngọc Tiên Tử, Hồi Phong Tử, Hạ Lang Tử, Hắc Thành, cổ tiên thần bí áo đen liên thủ cường công.</p>\n<p>Thế địch to lớn, Lăng Mai Tiên Tử nào dám liều mạng. Trong đầu chỉ có một ý niệm, đó chính là đào mệnh.</p>\n<p>Lăng Mai Tiên Tử đến từ Thiên Đố Lâu, cùng với Ngạo Tuyết Tiên Tử sử dụng cổ Ngã Nguyệt thất chuyển. Hai người sát nhập, có thể tạo thành sát chiêu Vô Song Ngã Nguyệt Trảm.</p>\n<p>Uy lực của Vô Song Ngã Nguyệt Trảm cực mạnh, là một trong những chiêu bài sát chiêu trấn châu của Thiên Đố Lâu.</p>\n<p>Lăng Mai Tiên Tử từ trước đến nay cùng với Ngạo Tuyết Tiên Tử có thể nói là Tiêu không rời Mạnh, Mạnh không rời Tiêu, như hình với bóng,.</p>\n<p>Nhưng lúc này, bởi vì nhân thủ Trung Châu có hạn, lại muốn phong tỏa cốc Lạc Phách lớn như thế, hai người Lăng Mai, Ngạo Tuyết không thể ở cùng một chỗ được nữa.</p>\n<p>Đám người Ảnh Tông đột nhiên phá vây, Lăng Mai Tiên Tử vội vàng không kịp chuẩn bị, một mình phản chiến, nhanh chóng lâm vào hiểm cảnh.</p>\n<p>“Giết nàng ta.” Khương Ngọc Tiên Tử dẫn đầu năm vị cổ tiên, sát ý tràn ngập, con mắt đỏ bừng, thế công cực hung.</p>\n<p>Dù phong thái Lăng Mai Tiên Tử yểu điệu, dung nhan diễm lệ vô song, nhưng cũng không được năm vị cổ tiên kia thương tiếc.</p>\n<p>Sát chiêu trên tay nhanh hơn, thế muốn chém đứt Lăng Mai Tiên Tử mới chịu bỏ qua.</p>\n<p>Sinh tử một đường, Lăng Mai Tiên Tử dứt khoát bỏ qua, chịu tốn một con tiên cổ để chống đỡ qua ba hô hấp.</p>\n<p>Thừa dịp này, Lăng Mai Tiên Tử thôi động cổ trận, cơ thể mềm mại đột nhiên biến mất. Sau một khắc đã xuất hiện ở đằng xa.</p>\n<p>Phù! Phù! Phù!</p>\n<p>Lăng Mai Tiên Tử thở dốc, gương mặt tái nhợt.</p>\n<p>Nàng rốt cuộc cũng đã chạy thoát, nét mặt khiếp sợ vẫn còn, phía sau lưng mồ hôi ướt nhẹp.</p>\n<p>“Nguy hiểm thật, nguy hiểm thật. Trong chớp mắt sinh tử, cũng may mà có cổ trận này.” Lăng Mai Tiên Tử không khỏi âm thầm cảm kích.</p>\n<p>Bộ cổ trận này do chính cổ tiên Hồng Xích Minh hao phí tinh lực và tâm huyết bố trí.</p>\n<p>Hồng Xích Minh đến từ Phong Vân Phủ, một trong mười đại cổ phái, am hiểu cổ trận, danh chấn Trung Châu.</p>\n<p>Cổ trận có một điểm không bằng sát chiêu, chính là không thể thuấn phát. Thời gian bố trí quá dài, ứng dụng trong kịch chiến lại không rộng. Nhưng một khi trải ra, ưu thế liền lớn, nhanh hơn so với sát chiêu bình thường, tiêu hao cũng ít hơn.</p>\n<p>Nguyên nhân chính vì như vậy, Lăng Mai Tiên Tử mới nhặt về được cái mạng.</p>\n<p>Thấy Lăng Mai Tiên Tử đã đào thoát, Khương Ngọc Tiên Tử thầm than một câu.</p>\n<p>Bốn vị cổ tiên còn lại cũng vô cùng tiếc nuối.</p>\n<p>Đại chiến trăm ngày trước đó, hai vị tiên tử Lăng Mai, Ngạo Tuyết liên hợp lại, sử dụng Vô Song Ngã Nguyệt Trảm, tạo uy hiếp cho Ảnh Tông. Hầu như mỗi cổ tiên đều bị thương, thương thế nặng nhẹ không đồng nhất.</p>\n<p>Đáng tiếc, Ảnh Tông vốn có địa lợi. Kết quả bọn họ đã phá được từng cổ trận bố trí của Trung Châu. Bây giờ, bên ngoài cốc Lạc Phách đã hoàn toàn thuộc về bọn họ.</p>\n<p>“Đã giết không được, vậy thì tiếp tục phá vây.” Khương Ngọc Tiên Tử quát nhẹ.</p>\n<p>Nàng ta vô cùng dứt khoát, quyết định thật nhanh.</p>\n<p>Lăng Mai Tiên Tử rút đi, phòng tuyến Trung Châu đã xuất hiện lỗ hổng.</p>\n<p>Phá vây chính là phải nhanh, cơ hội chớp mắt là qua ngay.</p>\n<p>“Lăng Mai, ngươi không có việc gì chứ?” Ngạo Tuyết Tiên Tử váy trắng bồng bềnh, chạy nhanh đến trợ giúp, trên gương mặt toàn là vẻ giận dữ và kinh ngạc.</p>\n<p>“Muốn đi cũng không thể đi được, để mạng lại đây đi.” Trần Chấn Sí quát lớn.</p>\n<p>“Bây giờ muốn đi, không khỏi quá muộn sao?” Bộ Phi Yên cười lạnh.</p>\n<p>Mặc dù Ngạo Tuyết Tiên Tử và Lăng Mai Tiên Tử tách ra, nhưng vị trí hai bên phòng hộ lại gần sát nhau, vì thế nàng là người đầu tiên chạy đến.</p>\n<p>Về phần Trần Chấn Sí, Bộ Phi Yên, có thể chạy đến đồng thời với Ngạo Tuyết Tiên Tử, có thể nói là tốc độ kinh người.</p>\n<p>“Chấn Sí cửu trọng thiên, vãng lai nhất Phi Yên.. Thật ghê tởm!” Áp lực trong lòng Hắc Thành lại dâng lên.</p>\n<p>Trần Chấn Sí, Bộ Phi Yên là hai vị tông sư phi hành trứ danh trong giới cổ tiên Trung Châu. “Chấn Sí cửu trọng thiên” ý chỉ Trần Chấn Sí của Vạn Long Ổ; “Vãng lai nhất Phi Yên” là chỉ Bộ Phi Yên của Thiên Liên Phái.</p>\n<p>Khương Ngọc Tiên Tử và bốn vị cổ tiên phá vây, sợ nhất chính là truy binh am hiểu tốc độ này.</p>\n<p>Nhìn thấy ba người tiếp cận, năm vị cổ tiên Ảnh Tông cũng không đánh, chỉ lo cắm đầu phá vây.</p>\n<p>Lúc này, bỗng nhiên một vệt sáng xuất hiện, ngăn trước mặt bốn cổ tiên Ảnh Tông.</p>\n<p>Thì ra là có cổ trận phát động.</p>\n<p>Đây chính là thủ bút của Hồng Xích Minh Phong Vân Phủ.</p>\n<p>Cho dù người Hồng Xích Minh chưa đến, nhưng âm thanh đã xuyên qua cổ trận truyền đến: “Chuyện các ngươi muốn phá vòng vây, đã sớm bị Phượng Cửu Ca đại nhân đoán trúng. Còn không mau thúc thủ chịu trói, khi đó còn có một con đường sống.”</p>\n<p>Vừa dứt lời, một luồng khí tức cường đại như phi long bay lên, nhanh chóng tiếp cận.</p>\n<p>Cổ khí tức này bàng bạc, năm cổ tiên Ảnh Tông lập tức biết rõ đây chính là khí tức của Phượng Cửu Ca, mồ hôi lạnh chảy ra, gương mặt kinh hoảng.</p>\n<p>Trải qua trận đại chiến trăm ngày, năm cổ tiên Ảnh Tông đều biết rõ, cho dù bọn họ có liên thủ cũng không phải là đối thủ của Phượng Cửu Ca.</p>\n<p>Chẳng lẽ phá vây sắp thất bại sao?</p>\n<p>Trong lúc năm người lộ vẻ tuyệt vọng, một luồng kim tiễn phóng đến, xuyên thủng bức tường ánh sáng cản đường.</p>\n<p>Từ đằng xa, cơ thể Hồng Xích Minh run lên, giống như bị điện giật, phun ra một ngụm máu tươi, bị thương rất nặng.</p>\n<p>Thi triển kim tiễn chính là Tần Bách Thắng.</p>\n<p>Ông ta làm sao có thể ngồi nhìn năm cổ tiên phá vây thất bại chứ? Lúc này, ông ta cố gắng lê tấm thân bị thương bay đến chỗ Lăng Mai Tiên Tử, Ngạo Tuyết Tiên Tử, Trần Chấn Sí, Bộ Phi Yên.</p>\n<p>Bốn cổ tiên Trung Châu đến nhanh mà bại cũng nhanh.</p>\n<p>Không chỉ bại mà còn tan tác.</p>\n<p>Ngoài Phượng Cửu Ca ra, Tần Bách Thắng không phải cổ tiên Trung Châu khác có thể ngăn cản.</p>\n<p>Tần Bách Thắng không giết chết bốn cổ tiên Trung Châu, mặc cho bọn họ rút đi. Lực chủ yếu của ông ta đều tập trung trên người Phượng Cửu Ca.</p>\n<p>Mắt Phượng Cửu Ca sáng như đuốc, đã nhìn ra được thương thế của Tần Bách Thắng.</p>\n<p>Ông ta cười một cách nhẹ nhàng, phong độ: “Các vị xuất phát vội vàng, không từ mà biệt, vậy thì không thỏa đáng rồi. Muốn rời khỏi, ít nhất cũng phải nghe một biệt khúc tại hạ tiễn chứ?”</p>\n<p>Sát chiêu tiên đạo, Bích Ngọc Ca.</p>\n"
}