{
  "href": "/reader/co-chan-nhan/jtqv",
  "title": "Chương 1298: Vứt bỏ cơ thể tàn phế đổi thanh phong (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1298,
  "contentHTML": "<p>Năm cổ tiên Ảnh Tông vội vàng lui nhanh, có người phát ra tiếng kêu thảm, có người kêu đau một tiếng.</p>\n<p>Uy năng của Bích Ngọc Ca vô cùng huyền diệu. Trong số năm cổ tiên, hoặc nhiều hoặc ít đều bị trúng chiêu. Chỗ trúng chiêu hóa thành ngọc thạch, đồng thời còn lan tràn bốn phía.</p>\n<p>Năm vị cổ tiên quyết đoán hơn người, nhiều lần ra tay tàn nhẫn, đập nát chỗ huyết nhục bị trúng chiêu của mình.</p>\n<p>Nhất thời, máu tươi chảy ngang.</p>\n<p>Sát chiêu tiên đạo, Hồn Ép.</p>\n<p>Sau một khắc, Tần Bách Thắng ra tay, sát chiêu Hồn đạo cường đại chiếu ngay mặt Phượng Cửu Ca.</p>\n<p>Phượng Cửu Ca biến sắc, vội vàng ngăn cản.</p>\n<p>Tần Bách Thắng có hai đòn sát thủ, một là sát chiêu Hồn đạo Hồn Ép, một là sát chiêu Kiếm đạo Ngũ Chỉ Quyền Tâm Kiếm. Một khi xuất ra, cổ tiên bình thường không phải đối thủ.</p>\n<p>Phượng Cửu Ca có ba át chủ bài, thứ nhất là Thiên Địa Ca, thứ hai là Bích Ngọc Ca, thứ ba là Phủ Thủ Ca, không phải uy năng hạo đãng thì chính là huyền diệu phi phàm.</p>\n<p>Phượng Cửu Ca bị ảnh hưởng, Bích Ngọc Ca dừng lại một chút. Áp lực của đám người Ảnh Tông được giảm xuống, vọt ra thêm được một khoảng cách.</p>\n<p>Tần Bách Thắng thi triển sát chiêu Kim đạo.</p>\n<p>Từng sợi xích sắt khóa tứ chi của Phượng Cửu Ca lại.</p>\n<p>Phượng Cửu Ca không hề hoảng hốt.</p>\n<p>Trong đại chiến trăm ngày, hai người đã sớm hiểu rõ nhau. Sát chiêu Kim đạo của Tần Bách Thắng khó có hiệu quả đối với Phượng Cửu Ca.</p>\n<p>Sợi dây xích màu vàng đối phó với đám người Trần Chấn Sí thì hiệu quả, nhưng chỉ cần Phượng Cửu Ca khẽ rung lên, chưa đến một hô hấp là đã có thể chấn vỡ.</p>\n<p>Đúng lúc này, Tần Bách Thắng nở một nụ cười quỷ dị: “Ta sẽ để cho ngươi nhìn thấy được bí mật chân chính của cốc Lạc Phách.”</p>\n<p>Nói xong, ông ta thi triển thủ đoạn, dẫn động một bố trí nào đó.</p>\n<p>Mấy luồng kỳ quang không màu từ trong cốc bắn ra, trong đó có một luồng nhắm ngay Phượng Cửu Ca chính giữa.</p>\n<p>“Đây là…” Phượng Cửu Ca chấn vỡ sợi xích vàng toàn thân, nhưng vì thế mà thời gian bị chậm trễ, bị kỳ quang chiếu trúng, không thể động đậy.</p>\n<p>“Sức mạnh Vũ đạo.”</p>\n<p>“Tại sao lại có được sức mạnh cường đại như vậy chứ?”</p>\n<p>Cách đó không xa, hai vị tiên tử Lăng Mai Tiên Tử, Ngạo Tuyết Tiên Tử cũng bị kỳ quang bắn trúng, mặt biến sắc, miệng thét lên kinh ngạc.</p>\n<p>Về phần Trần Chấn Sí và Bộ Phi Yên, tốc độ cực nhanh, đã thoát khỏi kỳ quang chiếu xạ.</p>\n<p>Tần Bách Thắng cũng không quan tâm hai người. Mục đích chủ yếu của ông ta chính là Phượng Cửu Ca. Bây giờ mục đích đã đạt thành hơn phân nửa.</p>\n<p>“Đừng giãy dụa, kỳ quang sẽ không làm gì được chúng ta.” Phượng Cửu Ca đột nhiên ngộ ra điều gì đó, lên tiếng nhắc nhở.</p>\n<p>Lăng Mai Tiên Tử, Ngạo Tuyết Tiên Tử không hiểu, nhưng sau một khắc, cả hai thấy Phượng Cửu Ca không giãy dụa nữa, thân hình bị kỳ quang kéo thẳng vào chỗ sâu trong cốc Lạc Phách.</p>\n<p>Tần Bách Thắng mỉm cười, chủ động vọt đến một luồng kỳ quang khác, sau đó cũng bị kéo vào trong cốc.</p>\n<p>Lăng Mai, Ngạo Tuyết khẽ cắn môi, quyết định tin tưởng Phượng Cửu Ca, từ bỏ chống cự, cả hai đều bị kéo vào trong cốc.</p>\n<p>Sự thay đổi này hầu như nằm ngoài suy nghĩ của tất cả mọi người.</p>\n<p>Nhưng chỉ ngây ra một lúc, Trần Chấn Sí kịp phản ứng đầu tiên, gầm thét nhào về phía năm vị cổ tiên Ảnh Tông: “Trước lưu lại tất cả.”</p>\n<p>Không thể nghi ngờ, đây chính là một quyết đoán rất sáng suốt.</p>\n<p>Mắt thấy sắp phá vây thành công, năm vị cổ tiên Ảnh Tông lại bị Trần Chấn Sí, Bộ Phi Yên kềm chế.</p>\n<p>Về sau, Hồng Xích Minh, Tàn Dương Lão Quân, Thiên Lung Lão Nhân chạy đến, một trận kịch chiến lại tiếp tục bộc phát.</p>\n<p>Một bên liều chết phá vây, một bên liều mình chặn lại.</p>\n<p>“A, cứu ta, cứu ta.” Hắc Thành kêu to. Thực lực của ông ta yếu nhất, bị một sát chiêu đánh trúng, thoát khỏi đội ngũ.</p>\n<p>“Không cần quan tâm đến gã, bảo vệ mục tiêu, tiếp tục phá vây.” Khương Ngọc Tiên Tử gào to một tiếng, vô tình bỏ qua Hắc Thành, tận lực bảo vệ cổ tiên áo đen thần bí.</p>\n<p>Cùng lúc đó.</p>\n<p>Ở sâu trong cốc Lạc Phách, tại một vùng không gian kỳ lạ.</p>\n<p>“Đây là đâu?” Ngạo Tuyết, Lăng Mai kinh ngạc quan sát.</p>\n<p>“Thì ra là thế.” Phượng Cửu Ca đến trước cũng thu hồi ánh mắt dò xét: “Nơi này đang cất giấu chân truyền của Đạo Thiên Ma Tôn.”</p>\n<p>Không gian kỳ lạ, ánh sáng nhu hòa, không núi không sông, không gió không đất, hoàn toàn trống rỗng.</p>\n<p>“Đúng là như vậy.” Phượng Cửu Ca dứt lời, Tần Bách Thắng đã đứng trước mặt ông ta. Tần Bách Thắng nhìn lướt qua ba cổ tiên đối diện, nở nụ cười thâm trầm: “Nếu không phải nhờ vào truyền thừa của Đạo Thiên Ma Tôn, làm sao có thể dẫn Phượng huynh ngươi đến đây chứ?”</p>\n<p>Hoàn toàn chính xác.</p>\n<p>Mặc dù Tần Bách Thắng cường hãn, nhưng gặp phải loại nhân vật ngàn năm mới có như Phượng Cửu Ca, cũng cảm thấy khó giải quyết.</p>\n<p>Nhất là hai đòn sát thủ của Tần Bách Thắng, đều không phải dùng để khốn địch mà chỉ để giết địch.</p>\n<p>Muốn tạm thời vây khốn Phượng Cửu Ca, chỉ có thể khởi động thủ đoạn do chính Đạo Thiên Ma Tôn đích thân bố trí.</p>\n<p>“Đây đích thật là truyền thừa của Đạo Thiên Ma Tôn?” Giọng nói của Lăng Mai Tiên Tử mang theo sự chờ mong.</p>\n<p>Từ xưa đến nay, trong lịch sử cổ sư, có vô số thiên tài hào kiệt. Nếu nói những người này là sao trên trời, vậy thì mười vị cổ tiên cửu chuyển chính là mặt trời vắt ngang trời cao, vô cùng lóa mắt.</p>\n<p>Tôn giả của mỗi một thời đại, mặc kệ là Tiên tôn hay Ma tôn, tất cả đều đứng nhất, quét ngang thiên hạ, che đậy bát hoang, không ai có thể địch lại.</p>\n<p>Đạo Thiên Ma Tôn lại càng là truyền kỳ. Ông ta am hiểu Vũ đạo, trộm thuật vô song, lại kiêm tu Biến Hóa đạo, tinh thông ngụy trang. Khi chưa thành tựu cửu chuyển, ông ta đã có thể biến thành đủ loại diện mạo, lợi dụng các loại thân phận, đạt được mục đích không thể cho ai biết, thậm chí giảo động phong vân tứ phương khiến thiên hạ đại loạn.</p>\n<p>Đạo Thiên Ma Tôn còn có liên quan đến Trường Mao Lão Tổ. Luyện chế tiên cổ Độn Không thất bại, nó đã trở thành chấp niệm của Trường Mao Lão Tổ sau khi chết. Câu chuyện này cũng trở thành truyền thuyết lưu truyền thiên cổ.</p>\n<p>Truyền thừa của một nhân vật như thế lại đang ở trước mặt.</p>\n<p>Cho dù là hai vị tiên tử Lăng Mai, Ngạo Tuyết bình thường vốn lạnh lùng cũng không khỏi kích động, trong lòng nóng lên.</p>\n<p>Nhưng sau đó Phượng Cửu Ca đã dội cho hai người một gáo nước lạnh: “Đừng đánh chủ ý lên truyền thừa của Đạo Thiên Ma Tôn. Truyền thừa của ông ta không phải các ngươi có thể nhúng tay vào.”</p>\n<p>Hai vị tiên tử biến sắc.</p>\n<p>Đúng, nơi này còn có Phượng Cửu Ca, còn có Tần Bách Thắng. Đối mặt với hai đại mãnh nhân, truyền thừa Đạo Thiên Ma Tôn làm sao có thể đến phiên hai người bọn họ?</p>\n<p>Nhất thời, cả hai người đều thất vọng vô cùng.</p>\n<p>Phượng Cửu Ca quay lưng về phía hai người, đứng ở đằng trước, nhưng dường như vẫn nhận ra tâm trạng của hai người, lại nói: “Hai người các ngươi hiểu sai rồi. Truyền thừa Đạo Thiên Ma Tôn cần điều kiện thừa kế vô cùng khắc nghiệt. Các ngươi không phù hợp, ta cũng không phù hợp, chỉ sợ Tần huynh cũng không có khả năng kế thừa.”</p>\n<p>Lăng Mai, Ngạo Tuyết đều cảm thấy kỳ lạ. Một người trong đó lên tiếng: “Trong này còn có thuyết pháp gì sao?”</p>\n<p>Tần Bách Thắng cười to ba tiếng: “Phượng huynh đối với truyền thừa Đạo Thiên Ma Tôn hiểu biết rất tường tận. Xem ra lời đồn không giả. Linh Duyên Trai chính xác nắm giữ một đạo truyền thừa chân chính của Đạo Thiên Ma Tôn, vẫn đang nghiên cứu, đáng tiếc không có thành quả.”</p>\n<p>Tinh mang lóe lên trong mắt Phượng Cửu Ca. Ông ta nhìn chằm chằm Tần Bách Thắng, thẳng thắn thừa nhận: “Không nghĩ đến Tần huynh ở Bắc Nguyên, nhưng tình báo đối với Trung Châu lại rõ ràng như vậy. Không sai, phái của ta đang nắm giữ chân truyền của Đạo Thiên Ma Tôn, nhiều năm nghiên cứu cũng đã có chút thành quả.”</p>\n"
}