{
  "href": "/reader/co-chan-nhan/wkrg",
  "title": "Chương 1300: Viêm Hoàng Lôi Trạch (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1300,
  "contentHTML": "<p>Gương mặt Phượng Cửu Ca tràn ngập vẻ ngưng trọng.</p>\n<p>Đối mặt với một chiêu quyết tuyệt của Tần Bách Thắng, ông ta nhất định phải dùng hết khả năng để đối phó. Chỉ cần chủ quan một chút là bỏ mình ngay.</p>\n<p>Phía sau ông ta, Lăng Mai, Ngạo Tuyết đã sớm thúc cổ trùng, bảo vệ cơ thể cực kỳ chặt chẽ.</p>\n<p>Ngay cả Phượng Cửu Ca cũng không thể không thôi động tiên cổ.</p>\n<p>Thoát khỏi không gian kỳ lạ này thì về sau hãy tính, nhất định phải vượt qua nguy cơ trước mắt cái đã.</p>\n<p>Nếu không, hết thảy đừng nói.</p>\n<p>Không đề cập đến Tần Bách Thắng hy sinh chính mình nổi lên gió Đại Đồng khiến Phượng Cửu Ca, Lăng Mai Tiên Tử, Ngạo Tuyết Tiên Tử lâm vào hiểm cảnh.</p>\n<p>Chỉ nói năm cổ tiên Ảnh Tông phá vây.</p>\n<p>Mắt thấy sắp xông ra khỏi vòng vây, Hắc Thành lại bị một sát chiêu đánh rớt.</p>\n<p>Gương mặt ông ta tái nhợt, lớn tiếng kêu cứu.</p>\n<p>Nhưng trong thời khắc đào vong, nhất định phải tranh thủ thời gian. Chỉ cần trì hoãn một chút thì chính là Thiên đường và Địa ngục.</p>\n<p>Chúng tiên mắt điếc tai ngơ, thúc tốc độ của mình đến mức cao nhất.</p>\n<p>Khương Ngọc Tiên Tử lại càng tuyệt tình, nói thẳng là vứt bỏ, không quan tâm đến sinh tử của Hắc Thành.</p>\n<p>Ánh rạng đông đang ở đằng trước, Hắc Thành bị rơi ở đằng sau, không phải vừa lúc có thể ngăn cổ tiên Trung Châu sao? Chỉ có điều Hắc Thành đang giữ tiên cổ phòng Hắc Lao. Sau khi ông ta chết, sợ rằng sẽ rơi vào tay cổ tiên Trung Châu.</p>\n<p>Điều này khiến cho đám người Khương Ngọc Tiên Tử ít nhiều cũng có chút tiếc nuối.</p>\n<p>Nhưng tiếc nuối thì tiếc nuối, so với tiên cổ phòng, cái mạng nhỏ vẫn quan trọng hơn.</p>\n<p>“Haha, các ngươi cứ chơi đi, ta đi trước.” Trong quá trình phá vòng vây, Hồi Phong Tử bỗng dưng cười to.</p>\n<p>Sát chiêu tiên đạo, Phong Độn.</p>\n<p>Tốc độ của gã tăng vọt. Sau mấy hơi thở đã bỏ lại đám người Khương Ngọc Tiên Tử ở đằng sau.</p>\n<p>Trong ánh mắt của đám người Khương Ngọc Tiên Tử, Hồi Phong Tử đã sắp cao chạy xa bay.</p>\n<p>“Phối hợp với ta” Hồng Xích Minh quát to.</p>\n<p>Một cổ trận bên ngoài lập tức phát động, phát ra ánh sáng chói mắt.</p>\n<p>Trải qua đại chiến trăm ngày, cổ tiên Trung Châu đã tạo ra được sự ăn ý.</p>\n<p>“Chạy đi đâu?” Trần Chấn Sí, Bộ Phi Yên đồng loạt xuất mã, nhờ cổ trận duy nhất nằm ngoài biên giới, người sau vượt người trước cản Hồi Phong Tử lại.</p>\n<p>Hồi Phong Tử đứng thứ nhất Bắc Nguyên về phi hành, tới lui như gió, điều này khiến cho cổ tiên Trung Châu không thể không thừa nhận.</p>\n<p>Chỉ dựa vào một trong hai người Trần Chấn Sí hoặc Bộ Phi Yên, tuyệt đối không ngăn được Hồi Phong Tử. Nhưng bây giờ hai người lại phối hợp hết sức ăn ý.</p>\n<p>Nhất thời, mặc cho Hồi Phong Tử tả xung hữu đột cũng không hất được hai người Trần, Bộ. Tốc độ giảm nhanh, phá vây thất bại.</p>\n<p>“Đáng đời.” Trong lòng đám người Khương Ngọc Tiên Tử cảm thấy cực kỳ vui sướng, đổi sang hướng phá vây khác.</p>\n<p>“Đi xuống cho ta.” Tàn Dương Lão Quân tức giận hừ một tiếng, thi triển chiêu bài sát chiêu Truy Mệnh Hỏa.</p>\n<p>Hồng Xích Minh bỏ đá xuống giếng, đập thêm một phát.</p>\n<p>Toàn thân Hắc Thành bốc hỏa, giữa tiếng kêu gào thê thảm, từ giữa không trung ngã xuống.</p>\n<p>Phịch một tiếng, ông ta rơi xuống đất, vừa mới phun ra một ngụm máu tươi, trên mặt đất đã mọc ra rất nhiều dây leo, trói gô ông ta lại.</p>\n<p>Nhất thời, Hắc Thành bị nhốt, Hồi Phong Tử bị ngăn cản, Hồng Xích Minh bỏ qua Hắc Thành đuổi theo Hạ Lang Tử.</p>\n<p>Sát chiêu thúc lên, không chút lưu tình đánh tới Hạ Lang Tử.</p>\n<p>Hạ Lang Tử không thể không thi triển sát chiêu Biến Hóa đạo, hóa thành sói lôi mang tiến hành ngăn cản.</p>\n<p>Khương Ngọc Tiên Tử và cổ tiên áo đen thần bí còn chưa trốn xa đã bị Tàn Dương Lão Quân và Thiên Lung Lão Nhân chặn lại.</p>\n<p>Không hề nói nhảm, bốn cổ tiên kích đấu ngay tại chỗ.</p>\n<p>Nhất thời, phong vân kích đãng, lôi đình nổ vang.</p>\n<p>Bốn cổ tiên thi triển kỹ năng, đánh đến kinh thiên động địa, nhấc lên từng đợt khí lãng cuồng bạo, núi lở đá nứt.</p>\n<p>Tàn Dương Lão Quân là cao thủ trong số cổ tiên thất chuyển. Trong trận chiến Đông Phương Trường Phàm giả chết, ông ta đã đối đầu với Tự Tại Thư Sinh, Phương Nguyên, Bì Thủy Hàn…</p>\n<p>Chiến lực có thể nói trác tuyệt.</p>\n<p>Thực lực của Thiên Lung Lão Nhân ngang ngửa với Tàn Dương Lão Quân. Lão là Thái thượng trưởng lão của Hắc Thiên Tự. Sở dĩ điều động lão đến đây, dụng ý của Hắc Thiên Tự chính là muốn dùng lão khắc chế cổ tiên Âm đạo Phượng Cửu Ca.</p>\n<p>Trái lại bên phía Ảnh Tông, cổ tiên áo bào đen thần bí đích xác cường đại nhưng Khương Ngọc Tiên Tử lại yếu hơn một bậc.</p>\n<p>Sau mười hiệp, Tàn Dương Lão Quân, Thiên Lung Lão Nhân chiếm thượng phong, tìm được một cơ hội ra tay thật tốt.</p>\n<p>Sát chiêu tiên đạo, Truy Mệnh Hỏa.</p>\n<p>“Hỏng rồi.” Khương Ngọc Tiên Tử muốn né tránh nhưng đã chậm.</p>\n<p>“Ngươi lui ra, để ta.” Trong thời khắc quan trọng, cổ tiên áo đen thần bí lợi dụng thủ đoạn thay vị trí của Khương Ngọc Tiên Tử, dùng cơ thể của mình ngăn chặn Truy Mệnh Hỏa.</p>\n<p>“Sao? Thật kỳ lạ.” Tàn Dương Lão Quân khó hiểu.</p>\n<p>Cổ tiên áo đen thần bí trúng Truy Mệnh Hỏa, nhưng người lại như không có việc gì.</p>\n<p>“Tên khốn lén lút này, lộ ra chân diện mục cho ta.” Thiên Lung Lão Nhân rống to, song chưởng đánh ra, nhấc lên lưỡi đao bay đầy trời.</p>\n<p>Cổ tiên áo đen thần bí chật vật ngăn cản, áo bào đen vỡ vụn, rốt cuộc lộ ra chân dung.</p>\n<p>Tàn Dương Lão Quân không khỏi ngẩn người: “Ngươi chính là Viêm Hoàng Lôi Trạch Thể?”</p>\n<p>Một trong thập tuyệt thể, Viêm Hoàng Lôi Trạch.</p>\n<p>“Sợ cái gì? Hắn chỉ là tiên cương thôi mà.” Thiên Lung Lão Nhân gầm rú, thế công trong tay tăng lên thêm một phần.</p>\n<p>Thân phận của vị cổ tiên áo bào đen thần bí là một vị tiên cương thất chuyển. Nhưng khác với tiên cương khác, thân phận hắn ta đặc biệt, là một trong Thập Tuyệt Thể Viêm Hoàng Lôi Trạch Thể, chuyển thành tiên cương.</p>\n<p>“Hừ, đã phát hiện rồi, có ngụy trang cũng không có ý nghĩa.” Cổ tiên áo bào đen thần bí kéo xuống áo bào đen rách nát của mình, lao thẳng đến chỗ Tàn Dương Lão Quân.</p>\n<p>Tàn Dương Lão Quân là cổ tiên Viêm đạo, bị Viêm Hoàng Lôi Trạch Thể khắc chế, rơi vào thế hạ phong.</p>\n<p>Khương Ngọc Tiên Tử muốn hỗ trợ nhưng lại bị Khương Ngọc Tiên Tử liều mình ngăn cản.</p>\n<p>“Đi mau.” Khương Ngọc Tiên Tử cao giọng hét lớn.</p>\n<p>Tiên cương Viêm Hoàng Lôi Trạch tức giận hừ một tiếng. Sau khi bức lui Tàn Dương Lão Quân cũng không quay đầu lại, triệt để thoát ra khỏi phạm vi của cốc Lạc Phách, sau đó chạy thoát.</p>\n<p>“Trốn đi đâu?” Tàn Dương Lão Quân gầm thét muốn truy kích, nhưng Khương Ngọc Tiên Tử toàn thân đẫm máu đã cản ông ta lại.</p>\n<p>“Xem ra ngươi không còn muốn sống nữa? Chẳng lẽ tên tiên cương đó là nhân tình của ngươi, đáng để cho ngươi hy sinh như thế?” Gương mặt Thiên Lung Lão Nhân tràn ngập âm hàn, từ trên trời giáng xuống, song chưởng rắn chắc đánh trúng phía sau lưng Khương Ngọc Tiên Tử.</p>\n<p>Ầm.</p>\n<p>Khương Ngọc Tiên Tử đã sớm như đèn dầu sắp tắt, không còn ngăn cản được nữa, lồng ngực bị đánh nát, lộ ra một lỗ thủng lớn, từ trước có thể nhìn ra đằng sau.</p>\n<p>Đôi mắt đẹp hơi mờ xuống, váy dài màu tím lắc lư trong gió, giống như con bướm nhẹ nhàng từ trên cao rơi xuống.</p>\n<p>Sau mười hô hấp, thi thể Khương Ngọc Tiên Tử rơi xuống mặt đất, gân cốt đứt gãy, máu thịt be bét.</p>\n<p>Khương Ngọc Tiên Tử đã bỏ mình.</p>\n<p>Đến lúc này, đại thế của Ảnh Tông đã mất.</p>\n<p>Tàn Dương Lão Quân, Thiên Lung Lão Nhân rảnh tay, đối phó với Hạ Lang Tử và Hồi Phong Tử.</p>\n<p>Hồng Xích Minh thì kềm chế Hắc Thành.</p>\n<p>Một lát sau, Hồi Phong Tử phát ra tiếng rú thảm, cự lang bị chặt ngang, thi thể chậm rãi biến thành người, máu chảy đầy đất, nội tạng vung vẩy bốn phía, tình huống vô cùng thê thảm.</p>\n<p>Hắc Thành bất đắc dĩ một lần nữa thúc tiên cổ phòng Hắc Lao.</p>\n<p>Mặc dù uy lực của tiên cổ phòng rất lớn, nhưng lại tiêu hao rất nhiều tiên nguyên. Trải qua đại chiến trăm ngày, Hắc Thành đã sớm phá sản, tiên nguyên không còn thừa bao nhiêu.</p>\n"
}