{
  "href": "/reader/co-chan-nhan/cauq",
  "title": "Chương 1304: Cơ hội chuyển mình của Phương Nguyên (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1304,
  "contentHTML": "<p>Phương Nguyên nhớ rõ ở đó có giấu di vật của một vị tiên cương đại năng, có trợ giúp rất lớn cho việc Phương Nguyên thoát khỏi cơ thể tiên cương giành lại cuộc sống mới. Năm trăm năm trước, cương minh Bắc Nguyên có được di vật này, thực lực tổng hợp đột nhiên tăng mạnh, thậm chí còn siêu việt hơn tổng bộ cương minh Đông Hải.</p>\n<p>Phương Nguyên thành công ngụy trang thành tiên cương Sa Hoàng, ý đồ lẫn vào bên trong cống ngầm thu hoạch di vật.</p>\n<p>Đáng tiếc hắn đã thất bại.</p>\n<p>Đám người Phượng Cửu Ca đã phá hỏng kế hoạch của hắn.</p>\n<p>Rơi vào đường cùng, Phương Nguyên đành phải tạm thời từ bỏ. Hắn tham gia đại hội luyện cổ Trung Châu, tiến hành công lược phúc địa Ngọc Lộ, cũng thu được hai ba thứ liên quan đến phương pháp thu hoạch cuộc sống mới, nhưng mục tiêu ban đầu vẫn chưa đạt thành.</p>\n<p>Bây giờ chính là thời cơ tốt nhất để lẫn vào cương minh Bắc Nguyên.</p>\n<p>Phương Nguyên thậm chí còn chưa đưa ra yêu cầu đi cùng, Phần Thiên Ma Nữ đã chủ động yêu cầu Phương Nguyên cùng với nàng ta quay trở lại Bắc Nguyên.</p>\n<p>Trong thư, từ ngữ của Phần Thiên Ma Nữ vẫn cường thế bá đạo không đổi, lý do đưa ra cũng khiến người ta phải động tâm.</p>\n<p>Phân bộ cương minh Bắc Nguyên là đại bản doanh của Phần Thiên Ma Nữ. Bên trong có rất nhiều tiên tài có thể giúp cho Phương Nguyên luyện chế được tiên cổ Tinh Niệm nhiều hơn.</p>\n<p>Có lẽ nàng ta không yên tâm để Phương Nguyên ở lại Đông Hải.</p>\n<p>Dù sao bức tường ngăn giới năm vực khó mà đột phá.</p>\n<p>Tu vi càng mạnh, độ khó vượt vực lại càng tăng gấp bội.</p>\n<p>Trăm năm trước, Phần Thiên Ma Nữ từ Bắc Nguyên đến Đông Hải, toàn bộ vốn liếng đều tiêu hao hết, thậm chí trên người còn bị thương nặng, phải nghỉ ngơi mất tám năm mới lấy lại sức.</p>\n<p>Lần này đối mặt với cường địch Tuyết Hồ Lão Tổ, Phần Thiên Ma Nữ cũng không biết sẽ mất thời gian bao lâu.</p>\n<p>Giữ Phương Nguyên bên cạnh lại càng khiến nàng ta yên tâm hơn.</p>\n<p>Đồng thời, cổ tiên Trí đạo Thất Tinh Tử nói không chừng có thể mang đến rất nhiều trợ giúp cho Phần Thiên Ma Nữ trong quá trình đối phó Tuyết Hồ Lão Tổ.</p>\n<p>Tóm lại, cơ hội mà Phương Nguyên hao hết suy nghĩ, đau khổ chờ đợi đột nhiên xuất hiện.</p>\n<p>Cũng may mà có việc Tuyết Hồ Lão Tổ bị phát hiện.</p>\n<p>Đối với Tuyết Hồ Lão Tổ, Phương Nguyên thậm chí còn có chút cảm kích.</p>\n<p>Mấy ngày sau.</p>\n<p>Chỗ sâu nhất trong cốc Lạc Phách Bắc Nguyên.</p>\n<p>Bầu không khí ngưng trọng.</p>\n<p>Năm vị cổ tiên đến từ Trung Châu, biểu hiện trang nghiêm nhìn một chỗ không hề thu hút trước mắt.</p>\n<p>Phá vây chiến kết thúc, bên phía Ảnh Tông chỉ có hai người thành công chạy thoát.</p>\n<p>Còn cổ tiên Trung Châu bí mật đến Bắc Nguyên cũng thương vong thảm trọng, bây giờ chỉ còn lại năm người.</p>\n<p>“Không nghĩ đến chỗ sâu trong cốc Lạc Phách lại ẩn giấu chân truyền của Đạo Thiên Ma Tôn.” Bộ Phi Yên thở dài nói.</p>\n<p>Mấy ngày qua, bọn họ vừa cảnh giới cốc Lạc Phách, vừa phí hết tâm tư nghĩ cách cứu viện Phượng Cửu Ca, Ngạo Tuyết Tiên Tử và Lăng Mai Tiên Tử.</p>\n<p>Kết quả, bọn họ xác định được chân truyền của Đạo Thiên Ma Tôn, nhưng lại vô pháp tiến vào.</p>\n<p>“Đáng tiếc phái ta lại không có hiểu biết gì về chân truyền của Đạo Thiên Ma Tôn, muốn tiến vào muôn vàn khó khăn, không phải hai ba năm là có thể làm được.” Hồng Xích Minh trầm giọng nói.</p>\n<p>Y là người am hiểu cổ trận nhất trong năm người.</p>\n<p>Từ lúc Lão Toán Tử của Cổ Hồn Môn tử vong, Hồng Xích Minh là người có quyền lên tiếng nhất trong chuyện này.</p>\n<p>Đừng nói hai ba năm, cho dù là hai ba tháng, cổ tiên Trung Châu cũng không thể đợi được. Thậm chí mấy ngày gần đây ở lại cốc Lạc Phách cũng rất nguy hiểm.</p>\n<p>Dù sao cũng có hai vị phá vây thành công. Một khi bọn họ dẫn viện binh đến, bọn họ sẽ phải đánh thêm một lần nữa.</p>\n<p>“Thật ra, cho dù chúng ta biết được phương pháp tiến vào, cũng chưa chắc cứu được ba người bọn họ. Dù sao đây cũng là do Đạo Thiên Ma Tôn tự tay bố trí.”</p>\n<p>“Phượng Cửu Ca đại nhân cường đại như vậy mà cũng bị vây bên trong, một chút động tĩnh cũng không có, có thể thấy được bên trong nguy hiểm đến cỡ nào. Chúng ta đi vào, nhất định sẽ lành ít dữ nhiều.”</p>\n<p>“Tần Bách Thắng trăm phương nghìn kế dụ Phượng Cửu Ca tiến vào. Nếu chúng ta mạo muội vào cứu, chỉ sợ…”</p>\n<p>Cổ tiên Trung Châu bàn tán một phen, giọng nói càng lúc càng bao hàm thâm ý, ánh mắt lấp lóe không yên.</p>\n<p>Mặc dù mười đại cổ phái Trung Châu đều có nguồn gốc từ Thiên Đình, nhưng lại không hoàn thuận, cạnh tranh với nhau không thôi.</p>\n<p>Nhân vật ngàn năm mới có một như Phượng Cửu Ca, nếu bỏ mình ở đây, đối với chín phái khác mà nói, chỉ sợ sẽ thở phào nhẹ nhõm một hơi.</p>\n<p>Còn Ngạo Tuyết Tiên Tử, Lăng Mai Tiên Tử đang nắm giữ tiên cổ. Nếu hai nàng chết đi, Thiên Đố Lâu mất đi chiêu bài sát chiêu Vô Song Ngã Nguyệt Trảm. Đối với Thiên Đố Lâu nội tình thâm hậu cũng là một tổn thất không nhỏ.</p>\n<p>Đại địch đã đi, mâu thuẫn tích lũy vô số năm của mười đại cổ phái Trung Châu lại mờ mịt phát sinh trên người năm cổ tiên Trung Châu.</p>\n<p>“Chúng ta đến Bắc Nguyên chính là vì điều tra chân tướng lầu Chân Dương bị sụp đổ. Mặc dù chúng ta đã công phá được cốc Lạc Phách, nhưng Lão Toán Tử bỏ mình, Phượng Cửu Ca bị vây khốn. Nhiệm vụ này chắc phải một thời gian nữa mới thực hiện lại được.”</p>\n<p>“Không sai, trận đại chiến này, thực lực của chúng ta đã bị hao tổn rất lớn, nhu cầu cấp bách hiện nay là phải nghỉ ngơi lấy lại sức.”</p>\n<p>“Theo ta thấy, chuyện phát sinh nơi này, còn có toàn bộ thành quả mà chúng ta điều tra được báo cáo lại cho môn phái mới là chuyện quan trọng nhất.”</p>\n<p>“Lời này rất có lý. Đừng quên trong tay chúng ta còn có tù binh Hồi Phong Tử, và tiên cổ phòng Hắc Lao. Những chiến lợi phẩm này đều có giá trị liên thành, nhất định phải xử lý thích đáng.”</p>\n<p>Trò chuyện một phen, năm cổ tiên Trung Châu còn lại đều cười không ra tiếng.</p>\n<p>Bọn họ cứu Phượng Cửu Ca để làm gì?</p>\n<p>Cứu ra, hắn ta lại ép bọn họ một đầu? Cứu ra để phân chia chiến lợi phẩm sao?</p>\n<p>Nhưng thân là Chính đạo, biểu hiện ngoài mặt nhất định phải làm, nếu không sẽ để người bên ngoài mượn cớ.</p>\n<p>Bây giờ biểu hiện ngoài mặt đã làm đủ, năm cổ tiên Trung Châu cũng đã thương lượng xong, bọn họ phải mau chóng quay trở lại Trung Châu.</p>\n<p>Xuyên qua bức tường ngăn giới, đoàn người Đông Hải rốt cuộc đã đặt chân lên Bắc Nguyên.</p>\n<p>“Cuối cùng cũng trở về rồi.” Phương Nguyên cảm khái. Hắn ngụy trang thành Thất Tinh Tử, lúc này chân đạp trên thảo nguyên, giọng điệu cảm khái cũng không phải là biểu diễn.</p>\n<p>Đứng trước người hắn, ánh mắt Phần Thiên Ma Nữ chớp động, nhẹ giọng lẩm bẩm: “Đúng vậy, đã trở về rồi.”</p>\n<p>Nàng ta còn cảm khái hơn so với Phương Nguyên.</p>\n<p>Tuy Phương Nguyên là cổ tiên Bắc Nguyên, nhưng chỉ là thành tiên ở Bắc Nguyên, còn bản thân sinh ra ở Nam Cương.</p>\n<p>Còn Phần Thiên Ma Nữ đã rời Bắc Nguyên gần trăm năm, bây giờ cũng đã trở về quê hương.</p>\n<p>Hình dạng mặt đất của năm vực khác nhau rất lớn. Đông Hải có vô số hải vực kỳ dị, còn Bắc Nguyên thì địa thế bằng phẳng, phân bố toàn là thảo nguyên, hoang nguyên, đồi núi.</p>\n<p>Lúc này, thảo nguyên dưới chân Phần Thiên Ma Nữ là một mảnh hoang nguyên cằn cỗi, bên trên thổ địa màu vàng nâu chỉ điểm chút màu xanh biếc mà thôi.</p>\n<p>Nhưng trong lòng Phần Thiên Ma Nữ lại sinh ra một cảm giác thân thiết.</p>\n<p>Ngoại trừ Phương Nguyên và Phần Thiên Ma Nữ, những cổ tiên còn lại chỉ khẽ cau mày. Bọn họ đều là cổ tiên Đông Hải, đối với Bắc Nguyên chỉ cảm thấy hiếu kỳ và xa lạ. Từ quê hương đến chỗ này, trong lòng bọn họ chỉ tràn ngập một cảm giác xa lánh, hoàn toàn không hợp với hoàn cảnh chung quanh.</p>\n<p>Trong đó, khí tức mạnh nhất có hai vị tiên cương, tất cả đều là tu vi bát chuyển.</p>\n<p>Cổ tiên đến từ Đông Hải hầu như đều là tiên cương, ít có người sống. Tính luôn Phần Thiên Ma Nữ và Phương Nguyên, hết thảy có ba tiên cương bát chuyển, sáu tiên cương thất chuyển và bốn lục chuyển.</p>\n"
}