{
  "href": "/reader/co-chan-nhan/moat",
  "title": "Chương 1305: Vận đạo phản phệ",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1305,
  "contentHTML": "<p>Đội hình hùng hậu, người đông thế mạnh.</p>\n<p>Hành vi của Tuyết Hồ Lão Tổ đã trêu chọc đến cương minh Đông Hải. Bọn họ không tiếc điều động đội hình cường đại chạy đến Bắc Nguyên để lấy lại danh dự.</p>\n<p>Nhưng lúc này, cổ tiên nào cũng bị thương. Cổ tiên lục chuyển thì bị thương nhẹ nhất, nhóm thất chuyển thì nặng hơn, chật vật không chịu nổi. Còn ba vị bát chuyển thì hữu khí vô lực, cơ thể bị tàn phá, có người gãy tay, có người gãy chân, thân hình lắc lư trong gió nhẹ như sắp đổ.</p>\n<p>Năm vực đều có bức tường ngăn giới, bao phủ Bắc Nguyên chính là bức tường ngăn giới Cam Thảo, còn quay chung quanh Đông Hải là bức tường ngăn giới Thương Thủy.</p>\n<p>Bởi vì có bức tường ngăn giới tồn tại, năm vực mới có sự ngăn cách với nhau.</p>\n<p>Đồng thời, bức tường ngăn giới đối với sinh mệnh cấp độ càng cao, trở ngại lại càng mạnh.</p>\n<p>Độ khó của cổ tiên bát chuyển vượt giới còn gấp vạn lần cổ tiên lục chuyển.</p>\n<p>Tiên cương Đông Hải muốn từ Đông Hải tiến vào Bắc Nguyên, phải xuyên qua hai bức tường ngăn giới. Ba vị tiên cương bát chuyển đều bị trọng thương, còn bốn tiên cương thất chuyển thì gần như ném tính mạng của mình vào trong bức tường ngăn giới, ngược lại tiên cương lục chuyển thì áp lực nhỏ hơn.</p>\n<p>Trong số mọi người, Phương Nguyên là người thoải mái nhất.</p>\n<p>Bởi vì tu vi của hắn thấp nhất, lục chuyển hạng chót, đồng thời hắn còn là cổ tiên Bắc Nguyên.</p>\n<p>Hắn từ Đông Hải tiến vào Bắc Nguyên, bức tường ngăn giới Đông Hải bài xích hắn, ép hắn ra bên ngoài. Nhưng bức tường ngăn giới Bắc Nguyên lại hoan nghênh hắn, hút hắn vào bên trong.</p>\n<p>Tương tự, trong số ba vị tiên cương bát chuyển, Phần Thiên Ma Nữ là người bị thương nhẹ nhất.</p>\n<p>Nàng ta giống như người xa quê trở về nhà. Phương Nguyên và Phần Thiên Ma Nữ đều được Bắc Nguyên hoan nghênh.</p>\n<p>“Nếu không nhờ cổ trận khổng lồ của tổng bộ cương minh Đông Hải, chỉ sợ ba vị tiên cương bát chuyển ít nhất sẽ phải hy sinh một người, còn thất chuyển thì tổn thất một nửa.”</p>\n<p>Phương Nguyên im lặng quan sát, đồng thời cũng âm thầm tán thưởng nội tình thâm hậu của cương minh Đông Hải.</p>\n<p>Trước khi bọn họ đi, hơn mười vị tiên cương tổng bộ cương minh đồng loạt ra tay, thôi phát cổ trận, dẫn động một luồng địa triều.</p>\n<p>Cứ cách một khoảng thời gian, Đông Hải sẽ có một địa triều sinh ra.</p>\n<p>Phì nhiêu của đất phun trào từ rãnh biển sâu, bàng bạc hão đãng, quấy lên nước biển, hình thành địa triều.</p>\n<p>Sức mạnh của địa triều rất lớn, nhấc lên con sóng cao hàng trăm trượng chỉ là chuyện tùy ý. Địa triều tấn công bức tường ngăn giới, bức tường ngăn giới vì vậy mà trở nên yếu ớt. Hàng năm, nhờ vào địa triều này, sẽ có không ít cổ tiên từ ngoại vực tiến vào Đông Hải.</p>\n<p>Khi đám người Phương Nguyên lên đường, địa triều đã qua lâu rồi.</p>\n<p>Không nghĩ đến tổng bộ cương minh Đông Hải lại có thủ đoạn tạo ra một địa triều, trong thời gian rất ngắn làm suy yếu bức tường ngăn giới.</p>\n<p>Nếu không nhờ luồng sức mạnh này, tổn thất của đám người Phương Nguyên lại càng thêm thảm trọng.</p>\n<p>“Về sau phải làm gì đây?” Sau khi thở dốc, một vị tiên cương bát chuyển phá vỡ sự im lặng.</p>\n<p>Những cổ tiên còn lại đều tập trung ánh mắt vào người Phần Thiên Ma Nữ.</p>\n<p>Phần Thiên Ma Nữ là thủ lĩnh cương minh Bắc Nguyên. Trong ba vị tiên cương bát chuyển, chiến lực của nàng ta là mạnh nhất, vì thế hành động lần này đều lấy Phần Thiên Ma Nữ làm chủ.</p>\n<p>Phần Thiên Ma Nữ không do dự, cười nói: “Căn cứ vào tin tình báo, lúc này Tuyết Hồ Lão Tổ đã quay về phúc địa Đại Tuyết Sơn. Chúng ta cũng không cần vội vã đến đó, vẫn nên nghỉ ngơi dưỡng sức một chút, mau chóng khôi phục chiến lực là thỏa đáng nhất.”</p>\n<p>Các tiên cương đều gật đầu, không có bất kỳ nghi ngờ nào.</p>\n<p>Vừa mới thoát khỏi bức tường ngăn giới, thực lực của bọn họ giảm xuống dưới đáy, đúng là cần hồi phục một phen.</p>\n<p>Phần Thiên Ma Nữ thậm chí ngay cả thành lớn Âm Lưu cũng không trở về, lựa chọn một nơi bí mật để tịnh dưỡng.</p>\n<p>Đám cổ tiên Đông Hải bắt đầu chữa thương.</p>\n<p>Cách làm này cũng không khác gì cổ tiên Trung Châu.</p>\n<p>Thực sự cũng không còn cách nào khác. Dù sao xuyên qua bức tường ngăn giới hao tổn quá lớn.</p>\n<p>Bên trong phúc địa Đại Tuyết Sơn, tuyết lớn tung bay.</p>\n<p>Ba đại chủ phong, rất nhiều phụ phong sừng sững bên trong gió tuyết, giống như người khổng lồ im lặng đứng trong sương tuyết.</p>\n<p>Trong đó, chủ phong cao nhất chính là nơi ở của Tuyết Hồ Lão Tổ.</p>\n<p>Lúc này, bên trong tĩnh thất của ngọn chủ phong, một cổ trận rất lớn đang tản ra ánh sáng chói mắt.</p>\n<p>Bên ngoài cổ trận, một lão giả đang đứng im.</p>\n<p>Là Tuyết Hồ Lão Tổ.</p>\n<p>Lúc này, chủ trì cổ trận không phải lão ta mà là một vị nữ tiên.</p>\n<p>Vị nữ tiên này dung nhan mỹ mạo, khí chất ưu nhã, là nhị đương gia của Đại Tuyết Sơn, Vạn Thọ Nương Tử.</p>\n<p>Vạn Thọ Nương Tử là vợ của Tuyết Hồ Lão Tổ, nhìn thì trẻ hơn Tuyết Hồ Lão Tổ, nhưng thực tế tuổi còn lớn hơn Tuyết Hồ Lão Tổ nhiều.</p>\n<p>Vạn Thọ Nương Tử đã từng có được một cơ duyên, thu được chín truyền thừa của một vị tiên vương, không chỉ thu hoạch được mấy con cổ Thọ mà còn nắm giữ rất nhiều phương pháp duyên thọ.</p>\n<p>Nhưng phương pháp duyên thọ này so với cổ Thọ mà nói thì đều có khuyết điểm.</p>\n<p>Cổ Thọ trân quý khó tìm, vì thế những phương pháp duyên thọ của Vạn Thọ Nương Tử vẫn được các cổ tiên hoan nghênh.</p>\n<p>Thời gian đầu Vạn Thọ Nương Tử tu hành, có rất nhiều cổ tiên tìm đến cửa, không tiếc trả giá cao mời Vạn Thọ Nương Tử ra tay giúp bọn họ kéo dài tuổi thọ.</p>\n<p>Dần dà, cổ tiên mà Vạn Thọ Nương Tử giúp đỡ càng lúc càng nhiều, kéo dài tuổi thọ đến ngàn năm. Bà ta không chỉ thu hoạch được rất nhiều tài nguyên tu hành, thực lực đột nhiên tăng mạnh, hơn nữa còn thành công tạo được nhân mạch, được những người nịnh nọt tặng cho danh xưng “Vạn Thọ”.</p>\n<p>Rất nhiều cổ tiên muốn cầu cạnh bà ta, tất nhiên không dám đắc tội, danh tiếng của Vạn Thọ Nương Tử càng lúc càng truyền xa.</p>\n<p>Vạn Thọ Nương Tử không chỉ am hiểu duyên thọ, mà còn là chuẩn đại tông sư Luyện đạo, được giới cổ tiên Bắc Nguyên tôn xưng là một trong tứ năng Luyện đạo.</p>\n<p>Chuẩn đại tông sư cách đại tông sư chỉ một bước.</p>\n<p>Phương diện Luyện đạo, Phương Nguyên có thúc ngựa cũng kém xa Vạn Thọ Nương Tử. Còn Tuyết Hồ Lão Tổ tu Băng Tuyết đạo, cũng không am hiểu phương diện này.</p>\n<p>Vì thế, khi Tuyết Hồ Lão Tổ muốn luyện chế cổ trùng gì, đều nhờ Vạn Thọ Nương Tử ra tay.</p>\n<p>Nhưng lúc này, Vạn Thọ Nương Tử thôi động cổ trận luyện đạo không phải để luyện cổ mà là ma luyện một khối tiên tài.</p>\n<p>Tuyết Hồ Lão Tổ đã khai quật được tiên tài này bên trong mộ địa cương minh ở chỗ sâu trong cống ngầm.</p>\n<p>Nó chỉ lớn bằng lòng bàn tay, toàn thân lấp lánh màu vàng, tính chất như đá.</p>\n<p>Ánh sáng của cổ trận Luyện đạo vô cùng mạnh mẽ, thanh thế bừng bừng.</p>\n<p>Một lúc lâu sau, cổ trận chậm rãi dừng lại, ánh sáng tản ra cũng dần dần tắt đi. Kim thạch thần bí được luyện đến đỏ bừng rất nhanh lạnh lại, hỏa khí tan hết, khôi phục lại thần sắc ảm đảm lúc ban đầu.</p>\n<p>Ánh mắt Tuyết Hồ Lão Tổ chờ mong nhìn Vạn Thọ Nương Tử, ý hỏi thăm.</p>\n<p>Vạn Thọ Nương Tử khẽ cau mày, chậm rãi lắc đầu.</p>\n<p>“Ngay cả phu nhân cũng không nhìn ra được lai lịch của tử kim thạch thần bí này sao?” Tuyết Hồ Lão Tổ có chút ngoài ý muốn.</p>\n<p>“Khối tiên tài này rất phi phàm. Thiếp đã triệt để thôi phát cổ trận nhưng cũng không luyện hóa được nó. Đây là lần đầu tiên thiếp gặp phải tình huống này. Thiếp còn phải nghiên cứu lại một phen.”</p>\n<p>Nói xong, Vạn Thọ Nương Tử chuyển sang chuyện khác: “Phu quân, lần này chàng quá chủ quan rồi. Ăn cắp thi thể tiên cương, nếu không bị phát hiện thì cũng thôi đi, nhưng chàng xúc phạm đến ranh giới cuối cùng của cương minh, cương minh tất sẽ trả thù. Vẫn nên cẩn thận thì hay hơn.”</p>\n<p>Tuyết Hồ Lão Tổ gật đầu, trầm giọng nói: “Lần này là ta quá khinh thường rồi.\"</p>\n"
}