{
  "href": "/reader/co-chan-nhan/nwev",
  "title": "Chương 1310: Xuống cống ngầm (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1310,
  "contentHTML": "<p>Sau khi chuẩn bị xong, mọi người mới lên đường.</p>\n<p>Điều đáng nhắc đến chính là, cũng không phải Bắc Nguyên mới có cống ngầm. Trên thực tế, năm vực đều tồn tại cống ngầm.</p>\n<p>Đại địa vỡ ra khe rãnh, có cống ngầm kéo dài vạn dặm, có cống ngầm sâu đến mấy trăm vạn trượng, sâu không thấy đáy, là một trong những kỳ quan hùng vĩ nhất của thế giới cổ sư.</p>\n<p>Cống ngầm của cương minh do cương minh quản lý nghiêm ngặt. Khi Phần Thiên Ma Nữ không ở Bắc Nguyên, ba vị cổ tiên thất chuyển là Âm Lục Công, Dạ Xoa Long Soái và Hoàng Tuyền Ông ít nhất sẽ cử một người đặc biệt trông coi cửa vào cống ngầm.</p>\n<p>Tài nguyên cống ngầm phong phú, hoang thú rất nhiều. Lúc trước, sở dĩ thành lớn Âm Lưu được xây dựng ở đây là nhằm chiếm lấy nguồn tài nguyên phong phú của cống ngầm.</p>\n<p>Mọi người đều biết, tài nguyên tu hành của Bắc Nguyên cằn cỗi hơn so với bốn vực còn lại. Nhưng khi xâm nhập vào cống ngầm, không gian rộng lớn, tài nguyên vô cùng phong phú. Khuyết điểm duy nhất chính là hoang thú, hoang thực bên trong vô cùng hung mãnh, gan dạ, số lượng lại nhiều.</p>\n<p>Bình thường, có thể nắm giữ được nguồn tài nguyên cống ngầm đều là thế lực siêu cấp.</p>\n<p>Phân bộ cương minh Bắc Nguyên như vậy, phái Trừ Tà Trung Châu cũng thế. Phái Trừ Tà là thế lực siêu cấp, cao tầng là ba vị cổ tiên tọa trấn, cống ngầm nắm trong tay có tên là cống ngầm An Tổ, vô cùng nổi tiếng ở Trung Châu.</p>\n<p>Chạng vạng, đám người Phương Nguyên qua cổng tiến vào cống ngầm.</p>\n<p>Phương Nguyên trù tính đã lâu, tất nhiên không cần lén lút che giấu hành tung. Bên cạnh hắn có năm vị tiên cương, có thể nói là vô cùng quang minh chính đại.</p>\n<p>Cống ngầm giống như cái miệng máu to của con ác thú đang lặng im mở ra trong bóng tối.</p>\n<p>Đám người Phương Nguyên tiến vào bên trong. Khe rãnh dần dần mở rộng mấy chục lần đến gấp trăm lần.</p>\n<p>Bay được nửa nén nhang, bên trong cống ngầm đã rộng đến mức có thể chứa đến bảy tám chục thành lớn Âm Lưu.</p>\n<p>Bên trong bóng tối có ánh sáng nhàn nhạt lóe ra.</p>\n<p>Hầu hết hai bên vách đá đều nhẵn và dốc, chỉ có một số loại cây nhỏ mọc trên bề mặt mà thôi.</p>\n<p>Không ai biết cống ngầm này sâu bao nhiêu.</p>\n<p>Cho dù tiên cương quản lý đã nhiều năm, nhưng cũng chưa có người tra xét được đáy của cống ngầm.</p>\n<p>Tuy tài nguyên cống ngầm rất phong phú, nhưng số lượng hoang thú, hoang thú thượng cổ rất nhiều. Phân bộ cương minh Bắc Nguyên không đủ nhân lực, chỉ có thể tận hết khả năng khai thác được khu vực cách mặt đất khoảng năm vạn trượng.</p>\n<p>Đương kim thiên hạ, mặc dù Nhân tộc sừng sững đã lâu, hoàn toàn xứng đáng là chủng tộc bá chủ. Nhưng cũng không thể đi hết tất cả các góc của tự nhiên.</p>\n<p>So với thiên nhiên bao la, hùng vĩ, Nhân tộc trở nên nhỏ bé vô cùng.</p>\n<p>Thiên địa huyền bí, có thể nói là vô cùng vô tận, thâm tàng bất lộ. Cho dù cường giả như Tiên tôn, Ma tôn, bất quá cũng chỉ hiểu được quy tắc thiên địa một hai phần mà thôi.</p>\n<p>Nhân tộc cách điểm cuối cùng của thiên địa huyền bí một khoảng cách xa không thể tả.</p>\n<p>Mọi người dần dần xâm nhập vào cống ngầm. Bên trong không gian rộng lớn, đám người Phương Nguyên trở nên nhỏ bé vô cùng.</p>\n<p>Nơi này cách mặt đất khoảng ba vạn trượng. Những dãy núi lấp đầy cống ngầm. Bóng tối vô cùng vô tận lặng yên cắn nuốt tất cả.</p>\n<p>Những người trong đội ngũ đều im lặng.</p>\n<p>Phương Nguyên lặng im đánh giá chung quanh, dùng khóe mắt của mình âm thầm quan sát tiên cương đồng hành.</p>\n<p>Năm vị tiên cương hộ vệ, hai vị thất chuyển, ba vị lục chuyển.</p>\n<p>Trong đó, vị tiên cương thất chuyển là Dạ Xoa Long Suất và Ngoan Mỗ Mỗ.</p>\n<p>Ba vị tiên cương thất chuyển là y sư Huyền Âm, lâu chủ Lôi Vũ, còn có một vị tiên cương Nô đạo tên Lâm Đại Điểu.</p>\n<p>Năm ngày trước, Phương Nguyên đã sớm dò xét một số tin tình báo từ bọn họ, đối với bọn họ cũng không phải cái gì cũng không biết.</p>\n<p>Hai vị tiên cương thất chuyển do Dạ Xoa Long Suất làm thủ lĩnh.</p>\n<p>Y là một trong tam đại phó thủ lĩnh thành lớn Âm Lưu, cũng là người có chiến lực rất mạnh. Điều đáng nhắc đến chính là, y có thể dựa vào tiên khiếu của mình nuôi dưỡng rất nhiều bạch tuộc Dạ Xoa.</p>\n<p>Tiên khiếu của tiên cương đã sớm chết đi, nhưng Dạ Xoa Long Suất lại có thể nuôi dưỡng được rất nhiều bạch tuộc Dạ Xoa, điều này khiến người ta có chút khó hiểu, đồng thời cũng là mục tiêu của rất vô số tiên cương.</p>\n<p>Một vị tiên cương thất chuyển khác tên Ngoan Mỗ Mỗ lại am hiểu về phòng ngự.</p>\n<p>Y sư Huyền Âm, nghe tên là có thể biết được y chính là cổ tiên trị liệu. Y đương nhiên không thể so sánh được với Thái Bạch Vân Sinh, nhưng đối với trị liệu tiên cương cũng có được tay nghề rất cao.</p>\n<p>Lâu chủ Lôi Vũ am hiểu tấn công, hơn nữa thế công lại lớn, khí độ bàng bạc.</p>\n<p>Vị tiên cương cuối cùng là Lâm Đại Điểu giỏi khống chế các loài chim, là một vị tiên cương Nô đạo.</p>\n<p>Từ đó có thể nhìn ra được, Phần Thiên Ma Nữ sắp xếp những người này bảo vệ Phương Nguyên là có tâm tư.</p>\n<p>Ngoan Mỗ Mỗ có thể bảo vệ Phương Nguyên, tài năng của y sư Huyền Âm có thể trong thời khắc mấu chốt khôi phục thương thế cho Phương Nguyên, cứu hắn một mạng. Nếu chẳng may gặp phải đàn hoang thú, chúng tiên địch không lại, khi đó sẽ để cho Lâm Đại Điểu ra tay, hy sinh điểu cầm dưới trướng cản phía sau, tranh thủ thời gian cho mọi người lui lại.</p>\n<p>Càng xâm nhập vào sâu trong cống ngầm, không gian lại càng rộng lớn.</p>\n<p>Hai bên là vách núi đen, chính giữa là một không gian rất lớn, đàn chim có thể phát huy được khả năng ở trong này.</p>\n<p>Lúc này, một con phi điểu từ trong tiên khiếu của Lâm Đại Điểu bay ra, không ngừng bay đi bốn phương tám hướng.</p>\n<p>Nô đạo chính là tiện như vậy đấy. Từ lúc xâm nhập vào cống ngầm đến giờ, Lâm Đại Điểu đã nhận nhiệm vụ trinh sát.</p>\n<p>“Bảo tàng giấu ở hướng kia, nhưng cũng không thể trực tiếp đi thẳng đến đó được. Nếu mục đích quá rõ ràng, nhất định sẽ rước lấy hoài nghi.” Phương Nguyên không tỏ thái độ, kiên nhẫn vô cùng.</p>\n<p>Đi thêm một đoạn nữa, Lâm Đại Điểu đột nhiên nói: “Có một con bạch tuộc Dạ Xoa bên trái phía trước, nhưng đã bị thương.”</p>\n<p>Sắc mặt Dạ Xoa Long Suất vẫn không thay đổi: “Không cần quan tâm đến nó, chúng ta đi đường vòng.”</p>\n<p>So với đội hình sáu người của Phương Nguyên, một con bạch tuộc Dạ Xoa lục chuyển nhất định là kém xa.</p>\n<p>Nhưng xâm nhập vào cống ngầm, tìm kiếm được ốc sên Địa Xác, thu thập tiên tài mới là mục đích chân chính.</p>\n<p>Đến lúc đó, cuộc chiến nhất định sẽ diễn ra rất nhiều, bây giờ có thể tiết kiệm được tiên nguyên thì cứ tiết kiệm.</p>\n<p>Tốc độ bò của ốc sên Địa Xác bên trong cống ngầm chậm nhưng lại nhanh. Chúng sống ở những nơi không cố định, bốn biển là nhà, tung tích khó có thể tra xét.</p>\n<p>Càng là mãnh thú cường đại, lại càng có ý thức về lãnh địa rất lớn.</p>\n<p>Sâu trong cống ngầm, các loại mãnh thú, mãnh thực chiếm cứ một phương, địa bàn san sát.</p>\n<p>Ốc sên Địa Xác cũng là loài hiếm thấy khi có thể vượt qua những lãnh địa mà không cần chiến đấu với đám hoang thú ở đó.</p>\n<p>Có lẽ là do tính tình của ốc sên Địa Xác hiền lành, khiến cho các sinh vật cường đại đều nhận thấy nó vô hại.</p>\n<p>Nhưng đám người Phương Nguyên lại không được hưởng thụ đãi ngộ tốt như vậy.</p>\n<p>Cho nên, chiến đấu là không thể thiếu được.</p>\n<p>Im lặng một lát, Phương Nguyên và các tiên cương đã tiến sâu vào trong cống ngầm, cách mặt đất khoảng hơn bốn vạn trượng.</p>\n<p>Tuy rằng đã tận lực tránh chiến đấu, nhưng những cuộc chiến đấu to nhỏ cũng qua hết mười sáu trận.</p>\n<p>Các tiên cương hoặc nhiều hoặc ít đều bị thương.</p>\n<p>“Không thể xâm nhập vào sâu hơn nữa.” Dạ Xoa Long Suất nói: “Độ sâu này đã nằm trong phạm vi hoạt động của ốc sên Địa Xác, chúng ta bắt đầu thăm dò xung quanh thôi.”</p>\n<p>Phân bộ cương minh Bắc Nguyên nhiều nhất cũng chỉ thăm dò được độ sâu hơn năm vạn trượng.</p>\n"
}