{
  "href": "/reader/co-chan-nhan/jiac",
  "title": "Chương 1311: Bạch tuộc Dạ Xoa và Khẩu Khâu",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1311,
  "contentHTML": "<p>Hiện tại khoảng cách này còn cách cực hạn gần một vạn trượng, nhưng càng đi xuống, nguy hiểm lại càng nhiều, hoang thú san sát, đám người Phương Nguyên ứng đối lại càng thêm khó khăn.</p>\n<p>Không ai phản đối đề nghị của Dạ Xoa Long Suất.</p>\n<p>Lựa chọn một phương hướng, mọi người tiếp tục yên lặng phi hành.</p>\n<p>Có lẽ nhờ Phương Nguyên bay đằng trước, vận dụng tiên cổ Tể Vận tăng lên vận đạo nhất thời. Tóm lại, sau đó không lâu, hắn đã nhìn thấy một con ốc sên Địa Xác.</p>\n<p>“Tốt lắm.” Phương Nguyên làm ra vẻ vui mừng.</p>\n<p>“Đừng nôn nóng. Chúng ta nên điều tra xem chung quanh có nguy hiểm nào ẩn núp hay không.” Dạ Xoa Long Suất nói.</p>\n<p>Chúng tiên cương cùng nhau thi triển thủ đoạn, rất nhanh tra xét được rõ ràng lãnh địa này thuộc về bạch tuộc Dạ Xoa có quy mô không nhỏ.</p>\n<p>“Nếu muốn xử lý chất dịch của ốc sên, ta nhất định phải phát động tinh quang, sẽ kinh động đến đám bạch tuộc Dạ Xoa này.” Phương Nguyên lộ ra vẻ khó xử, nhìn đám người Dạ Xoa Long Suất.</p>\n<p>Sắc mặt mọi người đều trầm xuống.</p>\n<p>“Tại sao ngươi không nói sớm?” Lâu chủ Lôi Vũ bất mãn nói.</p>\n<p>“Xem có cách nào có thể che giấu động tĩnh được hay không?” Y sư Huyền Âm nói.</p>\n<p>Phương Nguyên lắc đầu: “Không thể nào. Ta cũng muốn che giấu động tĩnh, nhưng điều này đã vượt qua cực hạn của ta. Thủ pháp cụ thể trong đó, ta không thể tiết lộ. Tóm lại, vẫn nên diệt trừ đàn bạch tuộc Dạ Xoa này trước là tốt nhất.”</p>\n<p>Thái độ của Phương Nguyên rất cường ngạnh, lý do cũng vô cùng đầy đủ.</p>\n<p>Các tiên cương còn lại nhìn nhau. Cuối cùng Dạ Xoa Long Suất đành phải thỏa hiệp: “Vậy trước giết chết đám bạch tuộc Dạ Xoa, sau đó sẽ do Tinh Tượng Tử ra tay.”</p>\n<p>Lúc này, do Dạ Xoa Long Suất tự mình điều tra.</p>\n<p>Trong đám bạch tuộc có đến tám con hoang thú bạch tuộc, còn có một con bạch tuộc vương, có chiến lực của cổ tiên thất chuyển.</p>\n<p>“Lâm Đại Điểu phụ trách bên ngoài, điều động đàn chim vây quanh đám bạch tuộc.”</p>\n<p>“Ngoan Mỗ Mỗ thu hút sự chú ý của bọn chúng.”</p>\n<p>“Sau đó, ta và lâu chủ Lôi Vũ sẽ ra tay đánh bị thương đám bạch tuộc này.”</p>\n<p>“Về phần y sư Huyền Âm, ngươi ở bên ngoài phối hợp tác chiến.”</p>\n<p>Dạ Xoa Long Suất rất nhanh bố trí xong, nhưng lại không có chuyện gì của Phương Nguyên.</p>\n<p>Dạ Xoa Long Suất có thể nói là gặp tai họa bất ngờ từ trên trời giáng xuống. Nhóm tiên cương tiếp cận, mang theo tâm lý đánh nhanh rút gọn. Vì thế, sau một trận chiến đấu, đám bạch tuộc Dạ Xoa đã bị đánh bại.</p>\n<p>Các tiên cương rất nhanh thành lập ưu thế, chiếm cứ thượng phong.</p>\n<p>Một lát sau, cuộc chiến đến hồi kết thúc. Bạch tuộc bị chém gần hết, chỉ còn lại hai con.</p>\n<p>Lúc này, Dạ Xoa Long Suất nói với Phương Nguyên: “Tinh Tượng Tử, ngươi cũng ra tay đi.”</p>\n<p>Ánh mắt Phương Nguyên chợt lóe lên, thản nhiên bước ra.</p>\n<p>Sát chiêu tiên đạo Tinh Xà Tác.</p>\n<p>Hắn vây khốn một con bạch tuộc Dạ Xoa có trạng thái tốt nhất.</p>\n<p>Sau đó, hắn tiếp tục thi triển Lục Huyễn Tinh Thân bao vây con còn lại.</p>\n<p>Xoạt xoạt xoạt...</p>\n<p>Tinh quang xán lạn. Thế công của Phương Nguyên liên miên không dứt, rất nhanh đã đánh chết con bạch tuộc Dạ Xoa đang hấp hối.</p>\n<p>Tiếp theo, hắn quay mũi thương đối phó với con cuối cùng.</p>\n<p>Bạch tuộc Dạ Xoa nửa người nửa thú. Nửa người trên là một người đàn ông dáng người khôi ngô, làn da tối đen, cứng như sắt thép. Nửa người còn lại là hơn mười xúc tu bạch tuộc, có tác dụng thay thế tay chân.</p>\n<p>Con bạch tuộc Dạ Xoa cuối cùng này trạng thái khá tốt, hung mãnh vô cùng, chiến đấu kịch liệt với Phương Nguyên, nhất thời lâm vào trạng thái giằng co.</p>\n<p>Phương Nguyên lập tức thôi động cối xay Tinh Vân để phòng thủ, chờ cơ hội, lần lượt ra tay cắt đứt xúc tu của bạch tuộc Dạ Xoa.</p>\n<p>Khi hắn chiến đấu, các tiên cương còn lại chỉ khoanh tay đứng nhìn.</p>\n<p>Cùng lắm là Lâm Đại Điểu điều động đàn chim dây dưa con bạch tuộc Dạ Xoa đang muốn đào tẩu, để Phương Nguyên ở đằng sau đuổi kịp, tiếp tục đánh giết.</p>\n<p>Phương Nguyên kiên nhẫn vô cùng, cố ý đánh bạch tuộc Dạ Xoa bị thương nặng, chảy ra một dòng máu tối đen lạnh như băng.</p>\n<p>“Được rồi, dừng tay đi.” Cuối cùng, Dạ Xoa Long Suất đích thân ra tay, bắt giữ con bạch tuộc Dạ Xoa.</p>\n<p>Những con lúc trước bởi vì cuộc chiến không thể lưu thủ, đã bị đánh chết toàn bộ.</p>\n<p>Dạ Xoa Long Suất bắt con bạch tuộc Dạ Xoa này để nuôi dưỡng bên trong tiên khiếu của mình.</p>\n<p>Lần này ra tay, các tiên cương còn lại đã hiểu được chiến lực của Phương Nguyên.</p>\n<p>Phương Nguyên thi triển thủ đoạn Tinh đạo, chiến lực cường giả lục chuyển hạng trung. Ngay cả lâu chủ Lôi Vũ vốn có bất mãn, phê bình kín đáo đối với Phương Nguyên cũng im lặng.</p>\n<p>Lâu chủ Lôi Vũ âm thầm đánh giá, nếu hắn ta đơn đả độc đấu với Phương Nguyên, hắn ta chưa chắc là đối thủ của Phương Nguyên.</p>\n<p>Trong giới cổ tiên, cường giả vi tôn. Cho dù lâu chủ Lôi Vũ có bất mãn cũng không thể biểu hiện ra ngoài.</p>\n<p>Tiếp theo, Phương Nguyên bắt đầu thu thập Tinh Dạ Niêm Tiên.</p>\n<p>Hắn yêu cầu tiên cương lui về phía sau vài dặm, hơn nữa không được sử dụng thủ đoạn trinh sát nhằm ăn cắp thủ đoạn độc môn của hắn.</p>\n<p>Trong lòng các tiên cương đương nhiên là không thoải mái, thầm mắng Phương Nguyên bụng dạ hẹp hòi, nhưng không thể không đồng ý.</p>\n<p>Động tĩnh dẫn động tinh mang xử lý Niêm Tiên đúng là không nhỏ.</p>\n<p>Rất nhanh, ốc sên Địa Xác ngừng di chuyển, cả người chui vào trong vỏ.</p>\n<p>Một khi cảm thấy nguy hiểm, ốc sên Địa Xác sẽ ứng biến như thế.</p>\n<p>Lớp vỏ của nó dày vô cùng. Tuy rằng chỉ là hoang thú, nhưng đủ để cho đa số cổ tiên lục chuyển cảm thấy bất đắc dĩ. Cho dù là cổ tiên thất chuyển, muốn đánh vỡ xác của nó cũng phải phí một phen tay chân.</p>\n<p>Hơn nữa, ốc sên Địa Xác to như ngọn núi cao, khi co vào trong vỏ thường sẽ trốn một thời gian rất dài. Nếu động tĩnh bên ngoài lớn hơn chút nữa, quá trình ẩn núp sẽ còn dài hơn.</p>\n<p>Nếu chuyển đi, chỉ cần thoát khỏi phạm vi hoạt động của ốc sên Địa Xác, cho dù vẫn nằm trong cống ngầm, nhưng chỉ cần cao hơn năm sáu dặm, ốc sên Địa Xác sẽ chết ngay lập tức.</p>\n<p>Như vậy, chúng tiên cương đành phải bỏ qua con này, chuyển sang chỗ khác.</p>\n<p>Bên trong cống ngầm không chỉ có bạch thuộc Dạ Xoa.</p>\n<p>Mà còn có hoang thú dơi, ma viên Phàn Bích, dây leo Nhũ Thông...</p>\n<p>Trên đoạn đường tiếp theo, mọi người lại gặp được ba con ốc sên Địa Xác.</p>\n<p>Trong đó có hai con, Phương Nguyên đều lợi dụng được, tận lực thu thập Tinh Dạ Niêm Tiên, còn lại một con thì hành tẩu trong lãnh địa của hoang thú rắn Xích Viêm.</p>\n<p>Trên người con hoang thú này tràn ngập đạo ngân Viêm đạo, Thổ đạo, Ám đạo, lại giỏi về đào hang, có thể xuyên qua vách đá dưới cống ngầm, tốc độ rất nhanh.</p>\n<p>Một khi đánh nhau, động tĩnh sẽ không che giấu được. Cho nên, đám người Phương Nguyên đành phải bỏ qua.</p>\n<p>Dưới sự cố tình dẫn đường của Phương Nguyên, chúng tiên cương dần dần tiếp cận mục tiêu của hắn.</p>\n<p>“Đằng trước phát hiện rất nhiều bạch tuộc Dạ Xoa, ước chừng khoảng ba mươi con. Tất cả dừng lại.” Lâm Đại Điểu hoảng hốt báo cáo.</p>\n<p>“Vậy chúng ta rời khỏi chỗ này, thay đổi sang hướng khác.” Dạ Xoa Long Suất lập tức hạ lệnh.</p>\n<p>Ba mươi sáu hoang thú là ba mươi sáu cổ tiên lục chuyển. Tộc đàn quy mô như vậy, nhất định còn có ba con bạch tuộc vương thượng cổ thống ngự.</p>\n<p>Tuy trong lòng Phương Nguyên không tình nguyện cho lắm, nhưng không thể công nhiên phản bác, đành phải âm thầm ghi nhớ chỗ này.</p>\n<p>Chúng tiên cương chuyển sang hướng phía Nam.</p>\n<p>Một lát sau, bọn họ phát hiện con ốc sên Địa Xác thứ tư.</p>\n<p>Con ốc sên này thoạt nhìn hơi già, vỏ chuyển sang màu vàng, còn cơ thể màu trắng đang di chuyển trên vách đá, tốc độ rất thong thả.</p>\n<p>“Vận may đến rồi.” Điều tra một lúc, Lâm Đại Điểu cười to: “Khu vực này không có nguy hiểm. Tinh Tượng Tử tiên sinh có thể tùy ý thi triển thủ đoạn của mình.”</p>\n<p>Phương Nguyên gật đầu không nói, ngưng thần quan sát.</p>\n"
}