{
  "href": "/reader/co-chan-nhan/vkjg",
  "title": "Chương 1312: Tiên cổ hoang dại, dấu vết cổ trận (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1312,
  "contentHTML": "<p>Trong ánh mắt của hắn chợt lóe lên, nhận ra được nguy hiểm ở chỗ này.</p>\n<p>Thì ra, nơi này nhìn thì an toàn, nhưng thật ra lại tràn ngập đạo ngân Thổ đạo. Một khi đến quá gần, mọi người sẽ bị hút lên vách đá phía trên.</p>\n<p>Thể trọng càng lớn, lực hấp thu lại càng mạnh.</p>\n<p>“Phần lớn hoang thú hình thể khổng lồ, sức nặng kinh người. Một khi bị hút vào đây, nhất định không thể động đậy được, từ đó sẽ bị đói chết. Con ốc sên Địa Xác này to như núi, nhưng lại có thể ung dung di chuyển, xem ra nó không phải là già, mà là ốc sên Địa Xác hoang thú thượng cổ.”</p>\n<p>Phát hiện được điều này, trong lòng Phương Nguyên liền linh hoạt hẳn lên.</p>\n<p>Hắn bay qua, cố ý giống như bị hút, lập tức phát ra tiếng kêu sợ hãi.</p>\n<p>“Không xong rồi, là Trọng Thổ Mang.”</p>\n<p>“Rõ ràng là sau năm vạn trượng mới có địa hình nguy hiểm mà, tại sao nơi này cũng có.”</p>\n<p>“Cẩn thận. Loại Trọng Thổ Mang này còn có Khẩu Khâu ẩn núp.”</p>\n<p>Nhất thời, chúng tiên cương kinh hô liên tục.</p>\n<p>Khoảng cách càng gần Trọng Thổ Mang, Phương Nguyên lại càng cảm thấy lực hút tăng vọt, tốc độ cũng tăng vọt.</p>\n<p>Phịch một tiếng, Phương Nguyên ngã xuống vách đá, hai chân hãm sâu trong vách tường, vẻ mặt kinh hoảng.</p>\n<p>Sát chiêu tiên đạo Tinh Hỏa Độn.</p>\n<p>Phương Nguyên chợt sử dụng sát chiêu di động.</p>\n<p>Nhất thời, trên người hắn bốc lên tinh hỏa, lập tức bay vọt lên.</p>\n<p>“Đừng bay.” Dạ Xoa Long Suất rống to.</p>\n<p>Nhưng khi y nói thì đã muộn.</p>\n<p>Oành một tiếng. Một con Khẩu Khâu từ trong đất thoát ra.</p>\n<p>Vèo một tiếng, con ốc sên chui vào trong vỏ, không hề nhúc nhích.</p>\n<p>Đất đá tung bay. Khẩu Khâu mở ra cái miệng thật lớn, đủ để nuốt bốn năm con ốc sên Địa Xác cùng một lúc.</p>\n<p>Phương Nguyên rống to: “Ai đến cứu ta với.”</p>\n<p>Vừa dứt lời, hắn đã bị Khẩu Khâu nuốt vào bụng.</p>\n<p>“Cẩn thận, trong cơ thể Khẩu Khâu đều là răng nhọn, bén vô cùng.”</p>\n<p>“Kiên trì thêm một lát nữa đi, chúng ta chắc chắn sẽ cứu được ngươi ra.”</p>\n<p>Chúng tiên cương luống cuống, đồng thời ra tay.</p>\n<p>Nếu Phương Nguyên xảy ra bất trắc, bọn họ làm sao mà ăn nói với Phần Thiên Ma Nữ.</p>\n<p>Thế công sắc bén vô cùng, lập tức đánh Khẩu Khâu lao thẳng vào trong Thổ Trọng Mang.</p>\n<p>Con hoang thú thượng cổ này kỳ dị vô cùng. Khi vồ, thân hình của nó trở nên khổng lồ. Một khi nuốt vào con mồi, thân hình của nó trở nên giống như quả bóng xì hơi, thể tích nhanh chóng giảm xuống. Răng nhọn rậm rạp bên trong cơ thể sẽ không ngừng xoay tròn, nghiền con mồi thành cháo.</p>\n<p>Nhưng Phương Nguyên vừa chui vào trong bụng của nó, hắn đã thôi phát sát chiêu Tinh đạo chống đỡ vách tường co rút lại.</p>\n<p>Sau đó, hắn tiếp tục thúc giục cổ Định Tiên Du.</p>\n<p>Hắn âm thầm nhớ kỹ hình ảnh đằng trước. Sau ba hơi thở, Định Tiên Du đã mang hắn thoát khỏi hiểm cảnh.</p>\n<p>Còn đám người Dạ Xoa Long Suất thì vẫn cho rằng Phương Nguyên đang còn ở bên trong Khẩu Khâu. Vì thế bọn họ tiếp tục điên cuồng tấn công.</p>\n<p>Phương Nguyên rời khỏi các tiên cương do Dạ Xoa Long Suất suất lĩnh, nhưng động tĩnh của Định Tiên Du cũng đã kinh động đến bạch tuộc Dạ Xoa.</p>\n<p>Phương Nguyên mỉm cười, hắn thành một con bạch tuộc Dạ Xoa khác, điên cuồng công kích.</p>\n<p>Một lát sau, hắn đã thành công câu dẫn đám bạch tuộc Dạ Xoa đang phẫn nộ đến chỗ Dạ Xoa Long Suất.</p>\n<p>Nhóm tiên cương Dạ Xoa Long Suất tất nhiên không nhìn ra được thay đổi của Phương Nguyên, còn tưởng rằng bạch tuộc Dạ Xoa đã loại đi thành viên yếu nhất trong tộc đàn của mình khỏi trận chiến.</p>\n<p>Bọn họ thầm kêu không ổn, nhưng Tinh Tượng Tử đang còn nằm trong bụng Khẩu Khâu không thể ra ngoài.</p>\n<p>Vì thế, bạch tuộc Dạ Xoa, tiên cương Bắc Nguyên, còn có Khẩu Khâu đã bắt đầu một cuộc hỗn chiến.</p>\n<p>Trong cuộc hỗn chiến, Phương Nguyên lặng yên thoát thân.</p>\n<p>Hắn quay lại địa bàn mà đám bạch tuộc Dạ Xoa đang cư ngụ, ở đây vẫn còn lại một nửa số lượng ban đầu.</p>\n<p>Phương Nguyên bổn cũ soạn lại, cố gắng dụ đám bạch tuộc Dạ Xoa còn lại ra ngoài.</p>\n<p>“Không xong rồi, lại đến thêm một con bạch tuộc Dạ Xoa hoang thú thượng cổ, còn có mười con bạch tuộc hoang thú. Bọn chúng dường như đã suất động gần hết hang ổ.” Trong cuộc hỗn chiến, Dạ Xoa Long Suất nhìn thấy viện quân bạch tuộc Dạ Xoa, quả thật trong lòng khổ không tả nổi.</p>\n<p>Cái gì là cừu, cái gì là oán?</p>\n<p>Các tiên cương còn lại cũng thầm kêu oan uổng. Chuyện gì đang xảy ra vậy?</p>\n<p>Nhưng bọn họ phải cứu cho bằng được Tinh Tượng Tử.</p>\n<p>“Kiên trì thôi.” Dạ Xoa Long Suất kêu to, không tiết kiệm tiên nguyên nữa, điên cuồng tiêu hao.</p>\n<p>Ảnh hưởng mà Phần Thiên Ma Nữ tạo ra rất nặng. Các tiên cương không dám cãi lại mệnh lệnh của Phần Thiên Ma Nữ, chỉ có thể cắn răng kiên trì.</p>\n<p>Điều khiến cho bọn họ cảm thấy may mắn chính là, con Khẩu Khâu vẫn không thoát khỏi được Trọng Thổ Mang, ngược lại còn vô cùng điên cuồng, cơ thể cao lớn vặn vẹo, nhấc lên từng luồng khí lãng.</p>\n<p>Các tiên cương không dám ngạnh kháng, chỉ có thể từ xa công kích, tích tiểu thành đại, rất nhanh đã đánh cho Khẩu Khâu da tróc thịt bong.</p>\n<p>Thế cục này tương đối rõ ràng.</p>\n<p>Tuy Khẩu Khâu là hoang thú thượng cổ, nhưng không phải là đối thủ của đám người Dạ Xoa Long Suất.</p>\n<p>Tuy nhiên, đám bạch tuộc Dạ Xoa lại quấy rối, lập tức hình thành hỗn chiến ba bên.</p>\n<p>Ngươi đánh ta, ta đánh ngươi, kềm chế cản tay lẫn nhau, hiện trường một mảnh hỗn loạn.</p>\n<p>Số lượng bạch tuộc Dạ Xoa quá nhiều, bao vây các tiên cương và Khẩu Khâu lại chính giữa, hình thành một vòng vây cực kỳ dày.</p>\n<p>“Tinh Tượng Tử, ngươi nhất định phải kiên trì.” Lâu chủ Lôi Vũ hô to.</p>\n<p>Tuy hắn ta rất bất mãn với Phương Nguyên, nhưng nghĩ đến nếu Phương Nguyên ngã xuống lúc này, cả người hắn ta lại đổ đầy mồ hôi lạnh.</p>\n<p>An nguy của Phương Nguyên làm cho chúng tiên cương nóng cả ruột gan.</p>\n<p>Cùng lúc đó, đương sự Phương Nguyên đang thản nhiên lẻn vào nơi dừng chân của đám bạch tuộc Dạ Xoa.</p>\n<p>Đám bạch tuộc Dạ Xọa thường sinh hoạt trên vách núi đen hai bên cống ngầm.</p>\n<p>Trên vách đá trước mắt có một hang động rất lớn. Đàn bạch tuộc Dạ Xoa có quy mô khổng lồ, bọn chúng đã đánh ra một hang động biến thành nhà của mình.</p>\n<p>Phương Nguyên tiềm ẩn hành tung, chui vào trong hang động lớn.</p>\n<p>Bên trong hang động rất rộng. Dù sao cũng là nơi ở của bạch tuộc Dạ Xoa. Bạch tuộc Dạ Xoa là hoang thú, hình thể vô cùng khổng lồ, chứ đừng nói chi đến hoang thú thượng cổ là bạch tuộc vương.</p>\n<p>Phương Nguyên vừa tiến vào trong động, một mùi mỡ thật nồng xông vào mũi.</p>\n<p>Hắn duỗi thân đi về phía trước, nhìn lại trong động, chỉ thấy một mảnh tối đen.</p>\n<p>Nhưng phương pháp trinh sát của Phương Nguyên cực kỳ phong phú. Chút bóng tối đó căn bản không làm gì được hắn.</p>\n<p>Hắn vươn tay vuốt ve bốn vách tường hang động.</p>\n<p>Trên mặt vách động bám đầy dầu đen, vô cùng trơn trượt.</p>\n<p>Vốn hang động đang khô ráo, vì sao lại có dầu đen?</p>\n<p>Điều này liên quan đến tập tính của bạch tuộc Dạ Xoa.</p>\n<p>Bạch tuộc Dạ Xoa là loại mãnh thú rất thích chơi đùa trên mặt đất có dầu đen. Vì thế trên người chúng hàng năm đều dính đầy dầu đen.</p>\n<p>Khi ra vào hang động, dầu đen sẽ từ trên người chúng cọ vào vách động cao thấp trong hang.</p>\n<p>Trước đó, Phương Nguyên ngửi được mùi dầu mỡ chính là phát ra từ dầu đen này.</p>\n<p>Chính giữa dầu đen còn có rất nhiều cỏ dại kỳ lạ hoặc gỗ gai. Bọn chúng cắm rễ vào trong vách động, dầu đen sẽ cung cấp cho bọn chúng rất nhiều chất dinh dưỡng.</p>\n<p>Ùng ục, ùng ục.</p>\n<p>Trong lúc Phương Nguyên đang vuốt ve một lớp dầu đen, cách đó không xa, mặt ngoài dầu đen bám trên vách động bỗng nhiên bốc lên bọt khí.</p>\n<p>Sau đó, hơn mười con bọ rùa còn nhỏ hơn so với ngón tay út liên tiếp từ trong bọt khí bay ra.</p>\n<p>Chúng bị động tác của Phương Nguyên kinh động bay ra, rồi rơi xuống bên trong dầu đen.</p>\n<p>Dầu đen giống như keo, cực kỳ nhớt, tính bám dính rất cao bám chặt vào bốn vách tường hang động. Bên trong không chỉ có cỏ cây hư thối mà còn có rất nhiều côn trùng.</p>\n"
}