{
  "href": "/reader/co-chan-nhan/cdtk",
  "title": "Chương 1313: Tiên cổ hoang dại, dấu vết cổ trận (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1313,
  "contentHTML": "<p>Đàn côn trùng có quy mô khổng lồ, tất nhiên sẽ sinh ra không ít cổ trùng hoang dại.</p>\n<p>Phương Nguyên hơi đảo qua một chút, hắn phát hiện bên cạnh mình có ít nhất bốn con cổ trùng hoang dại, hai con cổ trùng Thổ đạo, một con cổ trùng Ám đạo, một con cổ trùng Thủy đạo.</p>\n<p>Đương nhiên đây đều là phàm cổ. Phương Nguyên một chút hứng thú cũng không có.</p>\n<p>“Dạ Xoa Long Suất có thể nuôi dưỡng rất nhiều bạch tuộc Dạ Xoa, tiên khiếu của y có loại kết cấu hàng nhái này hay không?” Phương Nguyên suy nghĩ.</p>\n<p>Bí mật tu hành của Dạ Xoa Long Suất cũng khiến Phương Nguyên cảm thấy tò mò.</p>\n<p>Dù sao tiên khiếu của tiên cương là tử khiếu, tràn ngập tử khí, nuôi dưỡng vật sống hoàn toàn không phù hợp.</p>\n<p>Rốt cuộc làm thế nào Dạ Xoa Long Suất lại làm được như vậy?</p>\n<p>Có lẽ hắn nên nghiên cứu hoàn cảnh nơi này một chút, có thể mò ra được một góc bí mật của Dạ Xoa Long Suất. Nhưng hiện tại không phải là lúc theo đuổi thứ này. Phương Nguyên từ bỏ suy nghĩ đó, tiếp tục xuất phát.</p>\n<p>Sau thời gian nửa chén trà nhỏ.</p>\n<p>Grao!</p>\n<p>Là tiếng kêu thảm thiết trước khi mãnh thú chết.</p>\n<p>Nhưng tiếng kêu này chỉ quanh quẩn trong phạm vi rất nhỏ, hơn nữa còn nhanh chóng biến mất.</p>\n<p>Hung thủ giết chết nó chính là Phương Nguyên.</p>\n<p>Hắn vừa mới thúc cổ trùng hạn chế tiếng kêu thảm thiết truyền đi.</p>\n<p>Nơi này đã là ban đêm, ở sâu trong sào huyệt của bạch tuộc Dạ Xoa, không chỉ có dầu đen dày bảy tám tấc mà còn có một số mãnh thú sinh tồn trong góc.</p>\n<p>Dã thú này phần lớn lấy chó Phúc Hắc làm chủ.</p>\n<p>Chó Phúc Hắc chuyên ăn loại thịt hư thối, còn có xương cốt. Sau khi đám bạch tuộc Dạ Xoa đi săn trở về, bọn chúng thường ăn những loại thịt còn mới, thịt và xương cốt hư thối sẽ không ăn.</p>\n<p>Khi đó, chó Phúc Hắc sẽ ăn lại thức ăn rác rưởi của bạch tuộc Dạ Xoa. Đám bạch tuộc Dạ Xoa cũng vui vẻ đắc thế, vì vừa lúc có người dọn vệ sinh, rửa sạch sào huyệt cho bọn chúng.</p>\n<p>Đây là sự tồn tại kỳ diệu của các sinh vật trong thiên nhiên.</p>\n<p>Lần đầu tiên Phương Nguyên phát hiện ra được mối quan hệ sinh tồn giữa chó Phúc Hắc và bạch tuộc Dạ Xoa, hắn liền biến thành chó Phúc Hắc xâm nhập vào bên trong để thăm dò.</p>\n<p>Đáng tiếc, đám chó Phúc Hắc này phân chia tài sản, ý thức lãnh địa còn mạnh mẽ hơn đám bạch tuộc Dạ Xoa nhiều.</p>\n<p>Phương Nguyên bị chó Phúc Hắc mãnh liệt công kích, nhưng phương thức tác chiến rõ ràng không lưu loát bằng hình người.</p>\n<p>Nếu chia sào huyệt ở đây thành hai nửa, như vậy vị trí của Phương Nguyên lúc này đã vượt qua hơn một nửa bên trên xuống một nửa bên dưới.</p>\n<p>Nhưng manh mối về bảo tàng vẫn còn chưa thấy đâu.</p>\n<p>Bên trong hang động, cứ cách một khoảng cách sẽ có một đường rẽ. Chỗ ở của các thành viên bạch tuộc Dạ Xoa đều thông qua hầm ngầm, liên thông lẫn nhau. Dưới mặt đất có rất nhiều hầm ngầm, hợp thành một con đường thông đến bốn phương.</p>\n<p>Phương Nguyên tiếp tục đi về phía trước.</p>\n<p>Hắn bắt đầu phát hiện số hoang thú bạch tuộc Dạ Xoa còn lại.</p>\n<p>Tuy rằng bạch tuộc này là hoang thú, nhưng Phương Nguyên bộc phát chiến lực chân chính nhất định có thể bắt được chúng.</p>\n<p>Nhưng Phương Nguyên đều bỏ qua. Hắn không muốn lãng phí thời gian, vì thế không tác chiến với đám bạch tuộc Dạ Xoa này.</p>\n<p>Hắn giết chết chó Phúc Hắc, có thể dùng phàm cổ để che giấu động tĩnh, thần không biết quỷ không hay. Nhưng đối phó với hoang thú, ít nhất phải có sát chiêu chiến trường để che giấu động tĩnh chiến đấu.</p>\n<p>Hắn đã dụ đa số bạch tuộc Dạ Xoa ra ngoài.</p>\n<p>Nhưng nơi này vẫn còn một con bạch tuộc vương thượng cổ, mấy con hoang thú bạch tuộc.</p>\n<p>Nếu kinh động bạch tuộc vương Dạ Xoa, vậy thì mọi chuyện không ổn rồi.</p>\n<p>Thời gian yên lặng trôi qua, một chút manh mối cũng không có. Phương Nguyên dần dần có chút nôn nóng.</p>\n<p>Bỏ qua cơ hội lần này, lần sau tiến vào, không khỏi phải phí thêm một phen trắc trở.</p>\n<p>Mặc dù có Định Tiên Du, nhưng hắn không thể công khai thúc giục bên trong thành lớn Âm Lưu. Dù sao, động tĩnh khi thúc giục tiên cổ là không nhỏ.</p>\n<p>Trong phạm vi trinh sát của cổ tiên, cũng không chỉ là một chút quang ảnh. Khí tức của tiên cổ giống như ngọn lửa rõ ràng trong đêm.</p>\n<p>Trong khoảng thời gian này, Phương Nguyên còn phải ở trong thành Âm Lưu luyện cổ. Phần Thiên Ma Nữ sẽ không mặc cho hắn thoát khỏi tầm mắt của nàng ta.</p>\n<p>Định Tiên Du trăm vạn lần không thể bại lộ được.</p>\n<p>Một khi bại lộ, bứt dây động rừng, việc Phương Nguyên chơi đổ lầu Chân Dương cũng sẽ bị người ta biết được.</p>\n<p>Lúc này Phương Nguyên còn không biết đội ngũ điều tra của Trung Châu đã bỏ về.</p>\n<p>“Nếu thật sự không được, đành phải buông tha thôi. Thời gian có hạn, vạn nhất cuộc chiến bên kia ngừng lại, Khẩu Khâu bị phân thây, đám người Dạ Xoa Long Suất không thấy ta, lúc đó khó mà giải thích.”</p>\n<p>Phương Nguyên âm thầm tính toán.</p>\n<p>Thời gian có hạn, cùng lắm chỉ được một nén nhang.</p>\n<p>Hiện tại, hắn đã tiêu mất tám phần, nhưng vẫn không đạt được mục đích.</p>\n<p>Phương Nguyên không thể không tranh thủ thời gian tăng tốc.</p>\n<p>Cuối cùng, hắn đã tiến vào chỗ sâu nhất trong hang động.</p>\n<p>Ở đây có một con bạch tuộc vương sinh sống.</p>\n<p>Tiếng ngáy của nó như tiếng sấm nổ vang. Hiển nhiên là nó đang ngủ say.</p>\n<p>“Khí tức tiên cổ.” Trong lòng Phương Nguyên hơi chấn động.</p>\n<p>Hắn cảm nhận được khí tức tiên cổ trên người bạch tuộc vương Dạ Xoa.</p>\n<p>Thì ra, sào huyệt này tồn tại đã lâu. Mà tuổi tác của con bạch tuộc vương này cũng là lớn nhất. Năm rộng tháng dài tích lũy, cổ trùng ký sinh trên người nó cũng đã biến thành một con tiên cổ hoang dã.</p>\n<p>Niềm vui tan đi, Phương Nguyên chợt cảm thấy thật may mắn.</p>\n<p>Cũng may mà trước đó hắn không dụ con bạch tuộc vương này ra.</p>\n<p>Nếu con bạch tuộc vương Dạ Xoa này xuất hiện, đám tiên cương kia chắc chắn sẽ trở nên điên cuồng. Vì muốn bắt giữ tiên cổ hoang dại, hai mắt bọn họ có thể đỏ bừng, phấn đấu quên mình.</p>\n<p>Nhưng tiên cổ chỉ có một con. Mặc kệ thành quả bắt giữ như thế nào, bọn họ nhất định sẽ tiến vào sào huyệt để thăm dò.</p>\n<p>“Có lẽ đây là nguyên nhân cương minh Bắc Nguyên kiếp trước phát hiện được chỗ này giấu di tàng?” Linh quang bỗng nhiên lóe lên trong đầu Phương Nguyên.</p>\n<p>Do dự một chút, Phương Nguyên quyết định đánh cuộc một phen.</p>\n<p>Hắn biến thành một con chó Phúc Hắc, cẩn thận tiếp cận bạch tuộc vương Dạ Xoa.</p>\n<p>Nếu con tiên cổ trên người bạch tuộc vương có thể nhận ra chân tướng của Phương Nguyên, vậy thì không xong rồi.</p>\n<p>Nhưng khả năng này không lớn.</p>\n<p>Phương Nguyên quyết định chơi lớn.</p>\n<p>“Sào huyệt này rộng lớn, hầm ngầm vô số, nhưng đây là nơi sâu nhất của sào huyệt. Chỗ có khả năng nhất cũng chỉ có ở đây.”</p>\n<p>Đúng lúc này, xúc tu của bạch tuộc vương Dạ Xoa đột nhiên giãn ra. Mi mắt con bạch tuộc vương hé ra một khe hở, chính giữa con ngươi màu hổ phách là bóng dáng của con chó Phúc Hắc do Phương Nguyên biến thành.</p>\n<p>Nhưng Phương Nguyên làm như không hề phát hiện, lập tức lách qua thân hình con bạch tuộc vương, tự nhiên đi đến phía sau của nó.</p>\n<p>Phía sau lưng con bạch tuộc vương Dạ Xoa là một đống xương trắng, trên xương còn lưu lại một chút thịt thối.</p>\n<p>Bạch tuộc vương nhắm hai mắt lại, tiếp tục ngủ say.</p>\n<p>Tinh thần Phương Nguyên phấn chấn hẳn lên: “Là nơi này. Nơi này có đạo ngân, là dấu hiệu của cổ trận...”</p>\n<p>Rất nhiều cổ trùng trong tiên khiếu được thúc lên, tiên nguyên điên cuồng tiêu hao nhằm phá giải cổ trận ở đây.</p>\n<p>Rất nhanh, Phương Nguyên phát hiện đây là một cổ trận Vũ đạo vô cùng lớn. Bởi vì lâu năm không được tu sửa, vì thế mới để lộ dấu vết.</p>\n<p>“Rất có thể bảo tàng mà ta đau khổ tìm kiếm nằm bên trong cổ trận này. Nhưng muốn phá giải cổ trận, nhất định phải thúc giục cổ trùng, động tĩnh rất lớn. Xem ra chỉ có thể mạo hiểm...”</p>\n<p>Phương Nguyên đã quyết tâm, tùy ý gặm một khúc xương rồi rời xa bạch tuộc vương.</p>\n<p>Hắn nhanh chóng quay về. Khi đến một chỗ nào đó, hắn thúc giục tiên cổ trực tiếp thuấn di đến gần một con hoang thú bạch tuộc Dạ Xoa, chọc nó điên lên.</p>\n"
}