{
  "href": "/reader/co-chan-nhan/puwt",
  "title": "Chương 1314: Biển xác tiên tài",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1314,
  "contentHTML": "<p>Cuộc chiến diễn ra kịch liệt, chẳng khác nào một tổ ong vò vẽ. Đám bạch tuộc Dạ Xoa đang chen chúc lao đến.</p>\n<p>Phương Nguyên vừa đánh vừa lui, khi sắp đến, tìm được cơ hội, hắn vận dụng Định Tiên Du.</p>\n<p>Sau ba hơi thở, hắn thuấn di đến chỗ sâu nhất trong sào huyệt.</p>\n<p>Lúc này, bạch tuộc vương Dạ Xoa đang còn ở ngoài cửa hang. Phương Nguyên tranh thủ từng giây phá giải cổ trận Vũ đạo.</p>\n<p>Đám bạch tuộc Dạ Xoa quanh quẩn ở chiến trường một phen, không thấy được kẻ địch, tất cả dần dần bình tĩnh lại, bắt đầu quay về.</p>\n<p>Tốc độ chúng xuyên qua trong động rất nhanh, thời gian của Phương Nguyên cũng càng lúc càng ít.</p>\n<p>Điều không may chính là, khi bắt tay vào phá giải cổ trận, Phương Nguyên phát hiện được cổ trận Vũ đạo khổng lồ này phức tạp và tinh diệu vô cùng.</p>\n<p>Muốn phá giải, nhất định phải mất mấy tháng.</p>\n<p>Muốn phá giải cổ trận lớn như vậy, ít nhất phải cần đến mấy tháng.</p>\n<p>Nếu muốn mở một cái lỗ hổng cũng phải mất một tháng.</p>\n<p>Ngón tay Phương Nguyên như đóa hoa nở rộ, vô số cổ trùng bay múa, vừa phá giải cổ trận trước mặt, hai lỗ tai vừa run lên, thúc giục thủ đoạn trinh sát đến cực hạn. Bạch tuộc vương Dạ Xoa sắp trở về rồi.</p>\n<p>Thời gian không đợi người.</p>\n<p>Giành giật từng giây.</p>\n<p>“Chính là một kích này.” Thần quang chợt lóe trong mắt Phương Nguyên, trước mắt bỗng nhiên tản ra một luồng sương mù dày đặc.</p>\n<p>Xuyên qua sương mù, hắn nhìn được một góc trong cổ trận to lớn.</p>\n<p>Tuy tầm mắt mơ hồ, nhưng hắn có thể thấy được cảnh vật bên trong cổ trận.</p>\n<p>Bạch tuộc vương Dạ Xoa sắp trở về rồi.</p>\n<p>Thời gian đã hết, phải tranh thủ thôi.</p>\n<p>Trong thời gian như vậy nhìn trộm được cảnh vật bên trong cổ trận, có thể làm được đến mức như thế đã đạt đến cực hạn năng lực của Phương Nguyên.</p>\n<p>Nếu Phương Nguyên không có được cảnh giới Tông sư Trí đạo, hắn sẽ không làm được điều này.</p>\n<p>Như vậy là đủ rồi.</p>\n<p>Phương Nguyên thở phào nhẹ nhõm, lập tức lui lại.</p>\n<p>Hoang thú thượng cổ bạch tuộc vương Dạ Xoa đang xuyên qua mặt đất, chung quanh là dầu đen cống ngầm, giúp cho nó giống như cá gặp nước.</p>\n<p>Phương Nguyên hầu như chỉ thoáng qua với nó.</p>\n<p>Con bạch tuộc vương quay trở lại chỗ của mình, nhìn quét qua phía trước một phen.</p>\n<p>Nó cảm thấy có điều gì đó không thích hợp.</p>\n<p>Trước khi Phương Nguyên hóa giải cổ trận đã để lại rất nhiều khí tức dị loại, mà dã thú thì mẫn cảm, khiến cho bạch tuộc vương Dạ Xao nhìn ra được chỗ không ổn.</p>\n<p>Nó cau mày thật sâu, hơn mười xúc tu to lớn mềm dẻo, linh hoạt vung vẩy trên không trung.</p>\n<p>Một lát sau, không phát hiện được điều gì khả nghi, khí tức mà Phương Nguyên lưu lại trước đó cũng dần dần tan đi. Lúc này, bạch tuộc vương Dạ Xoa mới chậm rãi bình tĩnh lại, một lần nữa nằm úp xuống.</p>\n<p>Lúc này, nó không hề ngủ say, hai mắt chỉ hơi nhắm lại, nhưng vẫn để lại một cái khe.</p>\n<p>Thông thường, hai lỗ tai của nó sẽ rung rung theo gió nhẹ, lắng nghe xem là âm thanh gì.</p>\n<p>Nhìn thấy vậy, Phương Nguyên mới buông xuôi lo lắng, cẩn thận lui lại phía sau, cho đến khi lui được một nửa sào huyệt của bạch tuộc Dạ Xoa.</p>\n<p>Con bạch tuộc vương có thể ở lại hang động này, dường như địa vị rất cao. Nếu để cho nó cảm nhận được nguy hiểm mãnh liệt, nói không chừng nó sẽ kêu lên thật to, gọi các thành viên đang chiến đấu bên ngoài trở về.</p>\n<p>Đến lúc đó, không đề cập đến các tiên cương có sinh lòng nghi ngờ hay không, nhưng nếu bị dẫn dụ đến đây, hành động của Phương Nguyên sẽ bị hạn chế rất lớn.</p>\n<p>“Ở chỗ này đi.” Một lát sau, Phương Nguyên đã ở chính giữa hầm ngầm, cẩn thận lựa chọn một góc nhỏ.</p>\n<p>Hắn hơi do dự một chút, sau đó thúc giục Định Tiên Du.</p>\n<p>Tuy rằng cổ trận to lớn đó là do tiền nhân bố trí, nhưng vừa nãy Phương Nguyên phá giải, đã điều tra rõ nó đã trở thành cổ trận không người tu sửa. Nếu mạo muội xâm nhập vào, nguy hiểm hẳn không lớn.</p>\n<p>Để tìm kiếm phương pháp thoát khỏi thân phận tiên cương, chút phiêu lưu đó cũng đáng.</p>\n<p>Dù sao thời gian kéo càng lâu, tình huống của Phương Nguyên lại càng nguy hiểm.</p>\n<p>Nói không chừng ngay sau đó, chuyện hắn chơi đổ lầu Chân Dương sẽ bị lộ ra ngoài ánh sáng. Đến lúc đó, khắp thiên hạ đều sẽ đuổi giết hắn.</p>\n<p>Phúc địa Hồ Tiên nhất định sẽ là nơi đầu tiên, chỉ có thể xem phúc địa Tinh Tượng là ngôi nhà duy nhất mà thôi.</p>\n<p>Trong tình huống này, càng sớm thoát khỏi thân phận tiên cương lại càng có lợi. Dù sao, một thế giới tiên khiếu đầy đủ sinh cơ có thể mang theo bên mình, so với phúc địa Hồ Tiên hay phúc địa Tinh Tượng gì cũng đều an toàn và thuận tiện hơn nhiều.</p>\n<p>Hơn nữa, tiên khiếu cổ tiên bình thường cứ cách một khoảng thời gian lại tự sản sinh tiên nguyên, giúp cho kinh tế của Phương Nguyên có chiến lực hơn, ảnh hưởng rất lớn.</p>\n<p>Thúc giục tiên cổ, ánh sáng nở rộ.</p>\n<p>Ngay sau đó, Phương Nguyên biến mất ngay tại chỗ, sau đó xuất hiện chính giữa cổ trận to lớn.</p>\n<p>Bên ngoài cổ trận, con bạch tuộc vương vẫn nằm úp sấp, nhưng nó cách xa cổ trận, hoàn toàn không biết chuyện gì xảy ra.</p>\n<p>“Rốt cuộc cũng vào rồi.” Phương Nguyên vô cùng cảnh giác, nhanh chóng nhìn chung quanh. Nơi này quả nhiên là cái góc mà hắn đã tra xét được.</p>\n<p>Mạo muội xâm nhập vào cổ trận là chuyện rất nguy hiểm, bị cổ trận công kích cũng là chuyện bình thường.</p>\n<p>Nhưng Phương Nguyên không hề gặp phải công kích nào, điều này lại càng chứng minh cổ trận không có ai chủ trì.</p>\n<p>Hắn thở phào nhẹ nhõm một hơi, nhưng vẫn cảnh giác như cũ.</p>\n<p>Cổ trận không ai chủ trì nhưng vẫn có thể vận chuyển như cũ, có thể bên trong hạch tâm cổ trận có ý chí cổ tiên lưu lại.</p>\n<p>Giống như chính giữa lầu Chân Dương có ý chí của Cự Dương Tiên Tôn tồn tại.</p>\n<p>Đây là cổ trận Vũ đạo to lớn, đặc biệt xây dựng ra một khoảng không gian.</p>\n<p>Trong không gian rộng lớn này là cát tử sa tạo thành đại địa, có khoảng không trung màu lòng đỏ trứng.</p>\n<p>Cát tử sa vô cùng phì nhiêu, thực vật đông đúc, tràn ngập tầm nhìn của Phương Nguyên, giống như rừng mưa nhiệt đới.</p>\n<p>“Cỏ Thái Sử, đào Phong Nguyên, đậu tiên, hoa Huyết Triều...” Phương Nguyên vội vàng nhìn quét qua, thấy được có hơn mười loại tiên tài.</p>\n<p>Mặc dù Phương Nguyên là người rất ổn trọng, nhưng cũng không kềm được sự chấn động trong lòng.</p>\n<p>Tuy phần lớn số tiên tài này chỉ là lục chuyển, một ít là tiên tài thất chuyển, nhưng trình độ dày đặc vô cùng kinh người.</p>\n<p>“Nguồn gốc của số tiên tài này là từ năm vực, cũng không giới hạn ở cống ngầm, thậm chí Bắc Nguyên. Tiên cương sáng tạo ra nơi này rốt cuộc là vì cái gì?”</p>\n<p>Muốn thu thập tiên tài có số lượng quy mô khổng lồ như vậy cần hao phí bao nhiêu nhân lực, vật lực chứ?</p>\n<p>Hơn nữa, tiên tài cũng không phải rau cải trắng bên đường. Muốn thu thập tiên tài, thường không tránh khỏi tranh đấu, huyết tinh. Thực lực của người thu thập không cao, căn bản là không làm được.</p>\n<p>Đừng quên còn có bức tường ngăn giới năm vực.</p>\n<p>Cổ tiên thực lực cường đại, tu vi càng cao, xuyên qua vách tường ngăn giới lại càng không dễ dàng.</p>\n<p>“Chẳng lẽ...” Trong lòng Phương Nguyên đã có suy đoán.</p>\n<p>Hắn vốn nghĩ đến đây là di tàng của một vị tiên cương, nhưng bây giờ xem ra, thủ bút cực lớn như vậy, chỉ sợ không phải một người có thể đạt được, ít nhất phải là một tổ chức.</p>\n<p>Tổ chức này còn rất khổng lồ.</p>\n<p>Bởi vì tổ chức cỡ nhỏ với hai ba vị cổ tiên căn bản không có nhiều tài chính và tinh lực như vậy.</p>\n<p>Phóng mắt ra xa, tầm mắt của hắn có thể nhìn thấy được tiên tài tầng tầng lớp lớp, từ đó có thể nghe thấy tiếng tim đập thình thịch của hắn.</p>\n<p>“Tài phú cực đại như vậy, quả thật khó có thể tưởng tượng, đủ cho ta luyện chế tiên cổ mấy chục lần, thậm chí gấp trăm lần. Có lẽ năm trăm năm kiếp trước, phân bộ cương minh Bắc Nguyên thu được khoản tài nguyên tu hành cực lớn này, cho nên mới áp chế được tổng bộ Đông Hải.”</p>\n<p>Tiên tài nơi này giống như một kho hàng xếp cùng một chỗ.</p>\n"
}