{
  "href": "/reader/co-chan-nhan/deji",
  "title": "Chương 1316: Thu hoạch đáng kinh ngạc (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1316,
  "contentHTML": "<p>Kế tiếp, Phương Nguyên phát hiện càng nhiều thi thể hoang thú, hoang thú thượng cổ, năm ba con tạo một thành tốp nằm trên mặt đất, chung quanh là rất nhiều tiên tài muôn hồng nghìn tía hoặc xanh um tươi tốt.</p>\n<p>Sói Khiếu Nguyệt Thiên, chó Tinh Hoang, búa Kim Sa Ô, thần vượn Băng Thứ, móng ngựa Bạch Đề, hạc Cửu Cung, Thiết Quan Ưng, Long Ngư, heo Kỳ Nha…Đủ loại bay trên trời, chạy dưới đất, bơi trong nước đều có đủ. Quả nhiên là một buổi triễn lãm tiêu bản thật sống động.</p>\n<p>Càng bay đến chính giữa, Phương Nguyên lại càng phát hiện được rất nhiều thi thể, số lượng thật sự kinh người.</p>\n<p>Có Dương vương Bàn Sơn của Bắc Nguyên, cá sấu dung nham đuôi phượng của Nam Cương, gấu Toản của Trung Châu, ba ba Yên Hoa của Đông Hải, hoang thú, hoang thú thượng cổ đến từ năm vực trong thiên hạ, có thể nói là cần cái gì có cái đó.</p>\n<p>“Ồ, đây là một con Khư Bức?” Phương Nguyên không khỏi gia tăng tốc độ.</p>\n<p>Tuy con Khư Bức này là hoang thú hiếm thấy, nhưng so ra còn kém hơn con Khư Bức thái cổ mà Phương Nguyên nhìn thấy ở Bắc Nguyên lúc trước.</p>\n<p>“Kì lân Bán nguyệt.” Phương Nguyên hơi ngừng lại một chút.</p>\n<p>Ở phân bộ cương minh Bắc Nguyên có một con kì lân Bán Nguyệt còn sống, được cương minh Bắc Nguyên xem là bảo bối mà nuôi dưỡng.</p>\n<p>“Trên đầu con hoang thú này hình như là Thiên Tàn Khuyển?” Phương Nguyên quan sát một hồi, cuối cùng khẳng định đáp án.</p>\n<p>Hắn chưa từng nhìn thấy Thiên Tàn Khuyển bên ngoài, chỉ nhìn thấy hình vẽ bên trong một số điển tịch. Loại hoang thú thượng cổ này chỉ Bạch thiên mới có.</p>\n<p>Nhìn thấy càng nhiều, Phương Nguyên lại càng chết lặng.</p>\n<p>Kiến thức của hắn rất rộng rãi, nhưng có nhiều hoang thú, hoang thực thượng cổ, hắn còn chưa nhận ra.</p>\n<p>“Không gian nơi này quả nhiên rộng lớn. Ta bay lâu như vậy, tốc độ bay không thấp, nhưng lại không nhìn thấy biên giới cổ trận.”</p>\n<p>Điều này có chút nằm ngoài dự kiến của Phương Nguyên.</p>\n<p>Lúc trước, hắn có ý định phá giải cổ trận Vũ đạo to lớn này.</p>\n<p>Phương Nguyên đã tính ra được không gian bên trong bao lớn, nhưng bây giờ xem ra, lúc trước hắn đã xem nhẹ uy năng của cổ trận này rồi.</p>\n<p>“Xem ra, thôi diễn phá giải lúc trước còn chưa đạt đến trung tâm của cổ trận.”</p>\n<p>“Nơi này rốt cuộc là bút tích của ai? Quả thực rợn cả người. Chẳng lẽ là của Tiên tôn hay Ma tôn nào đó?”</p>\n<p>Phương Nguyên âm thầm suy đoán.</p>\n<p>Cho dù là cổ tiên bát chuyển cũng không có năng lực lớn như vậy, có thể tự mình bố trí ra được như thế.</p>\n<p>Bởi vì vách tường ngăn giới năm vực tồn tại, gần như đã ngăn cách cổ tiên bát chuyển qua lại giữa các vực.</p>\n<p>Điều này là vì sao? Vụ án lầu Chân Dương bị sụp đổ lớn như vậy, nhưng mười đại phái chỉ phái cổ tiên lục chuyển, thất chuyển đi điều tra.</p>\n<p>Đương nhiên, đã đến cửu chuyển, nhất định là thiên hạ vô địch, bễ nghễ hết thảy. Vách tường ngăn giới của năm vực cũng không ngăn cản được.</p>\n<p>“Nếu không phải tôn giả cửu chuyển, bố trí nơi này nhất định là một tổ chức siêu cấp. Tổ chức này kéo dài qua năm vực. Chỉ có như vậy mới có thể thu thập được tiên tài từ trong năm vực như thế này.”</p>\n<p>Mặc dù trong Bảo Hoàng Thiên, cổ tiên có thể tiến hành giao dịch với nhau. Nhưng quy mô như vậy, không có khả năng từ trong giao dịch của Bảo Hoàng Thiên mà ra.</p>\n<p>Vì giao dịch như thế này, không chỉ quy mô khổng lồ mà còn liên tục không ngừng, nhất định sẽ có ghi lại trong lịch sử cổ sư.</p>\n<p>Nhưng Phương Nguyên biết, căn bản không có giao dịch ghi lại như vậy.</p>\n<p>Tuy rằng hắn xâm nhập cổ trận, thăm dò thật lâu, nhưng hắn càng đi sâu, đám sương mù thần bí bao trùm lại càng lúc càng đậm.</p>\n<p>Phương Nguyên hoàn toàn không biết gì về nơi này.</p>\n<p>Kiếp trước, hắn đã từng tấn công phúc địa Hồ Tiên, nhưng những nơi như thế này, hắn lại chưa từng đi qua.</p>\n<p>Hắn chỉ là nghe nói mà thôi.</p>\n<p>Cương minh Bắc Nguyên bỗng nhiên cường thịnh, thậm chí áp đảo tổng bộ cương minh Đông Hải. Cương minh Bắc Nguyên giải thích với bên ngoài là nhờ bảo tàng giấu trong cống ngầm.</p>\n<p>Còn nói là của một vị tiên cương đại năng lưu lại, có được pháp môn giúp tiên cương lấy lại được cuộc sống mới. Mà sự thật cũng không sai. Trong cương minh Bắc Nguyên đã có rất nhiều thành viên trở lại thành người sống, thu hút vô số tiên cương gia nhập, thế lực cương minh Bắc Nguyên càng lúc càng khổng lồ.</p>\n<p>Nhưng không bao lâu sau, ngày vui ngắn chẳng tày gang, cường thịnh của cương minh Bắc Nguyên đã bị Mã Hồng Vận phá hư.</p>\n<p>Phương Nguyên hoàn toàn không quen thuộc với nơi này. Những gì mà hắn nhìn thấy lại càng khiến hắn sinh ra lòng hiếu kỳ mãnh liệt.</p>\n<p>“Hướng mà ta thăm dò là đúng. Bởi vì trình tự mà ta nhìn thấy tiên tài ngày càng cao. Bố trí nơi này rốt cuộc là thần thánh phương nào? Quả thật khủng bố tuyệt luân, chỉ sợ Thiên Đình cũng không có được thủ bút lớn đến như thế.”</p>\n<p>Thiên Đình là tổ chức của Trung Châu, quản lý Trung Châu chặt chẽ, bố trí tai mắt ở bốn vực còn lại cũng không nhiều.</p>\n<p>Năm trăm năm kiếp trước rung chuyển ra sao, xà thần ngưu quỷ gì xuất hiện, Phương Nguyên đều biết.</p>\n<p>Phải nói là, những tổ chức siêu cấp đều có chiến lược phát triển của bản thân nó. Chiến lược của Thiên Đình chính là chặt chẽ nắm Trung Châu trong tay, quang minh chính đại, chí cao vô thượng.</p>\n<p>“Nếu bố trí nơi này là một tổ chức, vậy thì tổ chức này đã kéo dài qua năm vực, ẩn núp trong bóng tối, lặng yên không một tiếng động. Sao? Đó là…”</p>\n<p>Phương Nguyên bỗng dưng phát hiện đằng xa xuất hiện một tử địa.</p>\n<p>Là một khu vực hoang vu.</p>\n<p>Tất cả đều là cát tử sa, không có tiên tài khắp núi đồi như trước.</p>\n<p>Ở khu vực tử địa này có một hình vòng tròn có quy tắc vô cùng lớn, phạm vi ít nhất hơn ba nghìn mẫu.</p>\n<p>Không gió, không một tiếng động, tĩnh mịch vô cùng.</p>\n<p>Phương Nguyên chấn kinh: “Nơi này là trung tâm của cổ trận, đã từng phát sinh một vụ nổ khủng bố.”</p>\n<p>Vụ nổ này đã tạo thành một khu đất hoang hơn ba nghìn mẫu chỉ trong khoảnh khắc. Khắp nơi đều là tiên tài trải rộng nhưng nơi này lại trống không.</p>\n<p>Dần dần đến gần khu tử địa, bỗng trên mặt đất lóe lên ánh sáng khiến Phương Nguyên phải chú ý.</p>\n<p>Phương Nguyên hạ thấp xuống, phát hiện cắm trên mặt đất là một chiếc cánh hơn mỏng.</p>\n<p>Đây không phải là cánh chim. Bởi vì nó không có lông chim, trong suốt một nửa, giống cánh chuồn chuồn hoặc ve hơn.</p>\n<p>Chiếc cánh giống cánh ve này phát ra khí tức khiến Phương Nguyên nuốt nước miếng.</p>\n<p>Đây là khí tức của hoang thú thái cổ.</p>\n<p>Tuy rằng chỉ là thứ lưu lại nhưng lại là hàng thật giá thật, kinh người vô cùng.</p>\n<p>Cánh ve đã bị tàn phá không chịu nổi, nhưng dưới ánh sáng lại ánh lên sự oánh nhuận như bàn đá. Thỉnh thoảng còn lóe lên ánh sáng lóng lánh màu vàng nhạt.</p>\n<p>“Đây là ánh sáng của đạo ngân Kim đạo. Chủ của cánh ve này khi còn sống nhất định có nội tình đạo ngân khủng bố đến cực điểm. Cũng chỉ có đạo ngân do cửu chuyển tích lũy mới có thể nhìn bằng mắt thường, đồng thời còn phát ra ánh sáng đạo ngân.”</p>\n<p>“Khoan đã, đây có phải là cánh ong mật Ban Hổ không?”</p>\n<p>Linh quang Phương Nguyên chợt lóe lên, đưa ra một suy đoán.</p>\n<p>Suy đoán này khiến hắn chấn động.</p>\n<p>Đây là loài vật được ghi chép trong Nhân Tổ Truyện.</p>\n<p>Loài ong này to như con báo, trên người có hoa văn như hổ vằn, hoàng kim làm nền, thực lực cường đại vô cùng. Chỉ cần một con thôi, ngay cả Thái Nhật Dương Mãng cũng không phải là đối thủ. Loại rượu mật được làm từ loài ong này rất ngọt mà không ngán, tinh khiết, ngon miệng, là một trong những loại rượu cao cấp trong thiên địa.</p>\n<p>“Nếu là ong mật to như con báo này, như vậy chiếc cánh đó mới phù hợp với nó.” Phương Nguyên nghĩ đến đây, không khỏi cười khổ.</p>\n<p>Hắn cũng không xác định.</p>\n<p>Kiến thức kiếp trước lại có vẻ nhỏ bé, nông cạn khi ở đây.</p>\n<p>Hắn tiện tai cầm đôi cánh ong hoặc cánh ve này lên.</p>\n<p>Nhưng cảnh tượng nằm ngoài dự kiến lại xảy ra.</p>\n"
}