{
  "href": "/reader/co-chan-nhan/qpdz",
  "title": "Chương 1317: Cổ trận đa trọng phục hợp",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1317,
  "contentHTML": "<p>Khi chiếc cánh ve rời khỏi tử sa, nó lại không hề bị tổn hao gì, không hóa thành tử sa như những tiên tài lúc trước.</p>\n<p>Nhất thời, Phương Nguyên vừa mừng vừa sợ.</p>\n<p>Đây là một bộ phận của hoang thú thái cổ, tiên tài luyện cổ bát chuyển.</p>\n<p>Thậm chí còn có thể phát ra ánh sáng đạo ngân.</p>\n<p>Bởi vậy, lại càng có thể nói đây chính là tiên tài tiên cổ cửu chuyển.</p>\n<p>Phương Nguyên cố gắng kềm chế sự hưng phấn.</p>\n<p>Phẩm chất của tiên tài trong tay rất cao. Cho dù là kiếp trước hắn cũng chưa từng nhìn thấy qua.</p>\n<p>Tiên tài luyện cổ cửu chuyển, rất nhiều đạo ngân tản ra ánh sáng, thậm chí bằng mắt thường cũng có thể quan sát được.</p>\n<p>Phương Nguyên không phải Tông sư luyện cổ nhưng vẫn hiểu được một chút. Sở dĩ tiên tài có thể luyện thành tiên cổ, là bởi vì bản thân tiên tài ẩn chứa đạo ngân phong phú.</p>\n<p>Người là vạn vật chi linh, cổ là thiên địa thật tinh.</p>\n<p>Cổ là vật dẫn đại đạo, vì sao lại có uy năng như vậy? Chính bởi vì trên người cổ trùng ẩn chứa rất nhiều đạo ngân.</p>\n<p>Đạo ngân là dấu vết của thiên địa cường đại. Chính vì vậy, khi thúc dùng cổ trùng mới có được uy năng cường đại như thế.</p>\n<p>Đạo ngân trên người cổ trùng càng nhiều, số chuyển càng cao, uy năng lại càng kỳ diệu, càng rộng lớn hơn.</p>\n<p>Luyện thành tiên cổ chính là lấy ra một phần đạo ngân cần thiết trên vô số phàm cổ, vô số tiên tài tập trung cùng một chỗ.</p>\n<p>Hiện tại, khối tiên tài trong tay Phương Nguyên, có thể nói là đạo ngân rất nhiều. Theo lý, đây là tiên tài đủ để luyện chế tiên cổ bát chuyển.</p>\n<p>Thậm chí chỉ cần lấy một góc hoặc một mảnh nhỏ cũng có thể luyện chế tiên cổ lục chuyển.</p>\n<p>Đạo ngân trên tiên cổ bát chuyển gấp mấy vạn lần tiên cổ lục chuyển.</p>\n<p>“Đương nhiên, cánh ong mật Ban Hổ hư hư thực thực này chủ yếu ẩn chứa đạo ngân Kim đạo. Nếu ta luyện chế tiên cổ Kim đạo, thứ này rất hữu dụng. Đáng tiếc, nó lại không có quá nhiều trợ giúp trong việc luyện chế tiên cổ Tinh Niệm.”</p>\n<p>Phương Nguyên cất lại khối tiên tài trân quý này.</p>\n<p>Hiện tại hắn tạm thời không dùng đến, cũng không có nghĩa là trong tương lai không dùng đến.</p>\n<p>Cho dù tương lai không dùng đến, tiên tài có phẩm chất như vậy bỏ vào Bảo Hoàng Thiên, nhất định sẽ là bảo vật chấn động lòng người, không lo không bán được.</p>\n<p>“Từ lúc tiến vào cổ trận đến nay, rốt cuộc cũng đã có thu hoạch.”</p>\n<p>Tinh thần Phương Nguyên bắt đầu thoải mái hơn.</p>\n<p>Hắn cũng không vội đến khu trung tâm mà bắt đầu tìm kiếm bãi cát tử sa hoang vu này.</p>\n<p>Quả nhiên, sau khi hắn bay được một lát giữa không trung, hắn lại có một phát hiện mới.</p>\n<p>Chính giữa bãi cát tử sa, một sa quyên màu trắng giống như khăn tay đập vào mắt hắn.</p>\n<p>Hắn vội vàng rơi xuống, đứng gần quan sát, trong lòng không khỏi vui mừng.</p>\n<p>Khí tức này không giả, là một khối tiên tài bát chuyển.</p>\n<p>Chỉ là phẩm chất so với cánh ve lúc trước, không có vầng sáng đạo ngân.</p>\n<p>Phương Nguyên đưa tay nhặt lấy. Quả nhiên, sau khi tiên tài này rời khỏi tử sa, nó không hề bị tổn hại gì.</p>\n<p>“Xem ra tiên tài đã đến trình độ này, sức mạnh của tử sa không thể đồng hóa phân giải được.”</p>\n<p>Phương Nguyên đưa tay vuốt ve, phát hiện chất liệu của tiên tài này rất mềm, có thể tùy ý nhào nặn.</p>\n<p>“Thì ra đây không phải là sa quyên mà là... Mây?”</p>\n<p>Phương Nguyên tinh tế quan sát, cảm thấy ngoài ý muốn.</p>\n<p>Đám mây này cực nhỏ nhưng lại ẩn chứa đạo ngân Vân đạo cực kỳ khổng lồ.</p>\n<p>“Thứ này chẳng lẽ...” Trong lòng Phương Nguyên vừa động, thúc giục cổ trùng, há miệng phun ra một luồng hơi nước bình thường.</p>\n<p>Khối tiên tài này được hơi nước bao phủ, nhất thời phiêu diêu, thoát khỏi bàn tay của Phương Nguyên bay lên không trung, hóa thành một đám mây trắng. Đôi cánh hơi vỗ, đám mây trắng thản nhiên bay múa.</p>\n<p>Thân hình Phương Nguyên chấn động, không khỏi mừng rỡ:</p>\n<p>“Quả nhiên, đây chính là mảnh vỡ cơ thể hoang thú thái cổ Vân Hoàng.”</p>\n<p>Vân Hoàng không phải sinh vật của năm vực, mà là của Bạch thiên thái cổ ngày xưa.</p>\n<p>Nó từ nhỏ đã không phải là huyết mạch của Phượng Hoàng, mà là đám mây trắng còn chưa bị hủy đi của Bạch thiên vạn năm trước, được khí tức hoặc máu của Phượng Hoàng dính vào, dần dần từ một đám mây trắng chuyển thành vật có sinh mệnh.</p>\n<p>Cho nên, cơ thể của nó rất đặc biệt, không phải huyết nhục bình thường, giống mây mà không phải mây, giống thịt mà không phải thịt.</p>\n<p>Phương Nguyên có được mảnh vỡ Vân Hoàng này, chỉ sợ ngay cả một phần vạn chân thân Vân Hoàng ngày xưa cũng không bằng, nhưng nó lại chứa đựng đạo ngân Vân đạo rất nhiều, là chủ tài luyện chế của hơn mười loại tiên cổ Vân đạo lục chuyển.</p>\n<p>Phát hiện được mảnh vỡ Vân Hoàng này, khiến cho Phương Nguyên lại càng khẳng định được suy đoán lúc trước.</p>\n<p>Hắn tiếp tục tìm kiếm. Một lát sau, hắn đã vòng một vòng bãi tử sa hoang vu, thu hoạch rất lớn.</p>\n<p>Kiểm kê lại một lần, hắn tổng cộng nhặt được mười tám khối tiên tài, chủng loại đạo ngân đa dạng từ nhiều lưu phái khác nhau. Trong đó có ba khối tiên tài ẩn chứa đạo ngân Tinh đạo, Trí đạo phong phú, đối với việc luyện chế tiên cổ Tinh Niệm có sự trợ giúp rất lớn.</p>\n<p>Có thể nói, có được ba khối tiên tài này, Phương Nguyên hoàn toàn không cần nhờ Phần Thiên Ma Nữ mà vẫn có thể tự mình luyện cổ.</p>\n<p>Đương nhiên, bởi vì tiên tài thay đổi, cổ phương tiên cổ Tinh Niệm cũng phải thay đổi. Nhưng Phương Nguyên không sợ điều này. Hắn có thể lợi dụng vầng sáng trí tuệ, bản thân lại là Tông sư Trí đạo, muốn suy tính cũng không khó khăn gì.</p>\n<p>“Tuy những tiên tài mà ta thu thập rất trân quý, nhưng cũng chỉ là một phần của bản thể mà thôi. Cổ tiên bố trí nơi này lại sử dụng nhiều tiên tài trân quý như thế, chẳng lẽ muốn luyện chế tiên cổ cửu chuyển sao?”</p>\n<p>Phương Nguyên không khỏi suy đoán trong lòng.</p>\n<p>Trong quá trình thu thập tiên tài, hắn dần dần phát hiện được một số manh mối.</p>\n<p>Ở bãi cát tử sa hoang vắng này, đã từng có một cổ trận Luyện đạo cao thâm được bố trí.</p>\n<p>Kết hợp với mảnh vỡ tiên tài ở đây, cổ tiên nơi này đúng là có mưu đồ rất lớn, muốn luyện ra tiên cổ vô cùng cường đại.</p>\n<p>Nhưng đáng tiếc, luyện cổ thất bại, một vụ nổ lớn đã xảy ra.</p>\n<p>Không chỉ đánh tan cổ trận Luyện đạo ở đây, hơn nữa còn có một số hài cốt và tiên tài dùng để luyện cổ, đa số đều bị nổ tung, chỉ còn lại tàn phiến mà thôi.</p>\n<p>“Mặc kệ là ai hoặc tổ chức nào bố trí nơi này, bọn họ rất có thể đã chết trong vụ nổ. Nếu không như vậy, cổ trận khổng lồ này cũng không được tu sửa nhiều năm như thế. Mảnh vỡ tiên tài cũng không tùy ý rơi rụng chung quanh không người nhặt.”</p>\n<p>Tuy rằng chỉ còn lại cặn sau vụ nổ mạnh, nhưng giá trị vẫn rất lớn.</p>\n<p>Nhắc đến tiên tài bát chuyển, thất chuyển, cho dù là cổ tiên bát chuyển cũng phải tim đập thình thịch.</p>\n<p>Nếu Tuyết Hồ Lão Tổ biết trong tay Phương Nguyên có được rất nhiều tiên tài trân quý như thế, lão ta sẽ bỏ hết mặt mũi, miệng rống to chạy đến tìm Phương Nguyên gây phiền phức.</p>\n<p>Tuyết Hồ Lão Tổ vì luyện chế tiên cổ bát chuyển Hồng Vận, cho dù đã có Mã Hồng Vận làm chủ tài, nhưng nhu cầu đối với tiên tài phụ trợ đã đến mức cực hạn.</p>\n<p>Nếu không như vậy, lão ta cũng không cần mất phong độ của một đại năng bát chuyển tự mình đến mộ địa cương minh ăn cắp thi thể tiên cương để thay cho các tiên tài khác.</p>\n<p>Nghĩ đến đây, lo lắng của Phương Nguyên đã giảm bớt được một chút.</p>\n<p>Nếu cổ tiên hoặc tổ chức thần bí cường đại này đã tiêu vong, như vậy tính nguy hiểm trong đó đã giảm xuống một mảng lớn.</p>\n<p>Phương Nguyên đưa mắt nhìn ra xa, nhìn bãi cát tử sa hoang vu đằng trước, trong lòng lại có cảm nhận mới.</p>\n<p>“Haiz... Thời gian trôi qua đã rất lâu rồi, không biết đã che giấu biết bao lịch sử. Không biết đã có bao nhiêu nhân vật kinh thiên động địa cứ như vậy mà ngã xuống, và cũng không bao giờ biết được.”</p>\n"
}