{
  "href": "/reader/co-chan-nhan/vkst",
  "title": "Chương 1320: Thuận lợi trở về thành",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1320,
  "contentHTML": "<p>Phương Nguyên vội vàng ra tay, tận lực thanh trừ dấu vết.</p>\n<p>Nhưng rất nhanh, một tiếng rống hoang thú vang lên, bên trong sào huyệt cũng truyền đến tiếng động bạch tuộc vương Dạ Xoa lao đến.</p>\n<p>“Bạch tuộc Dạ Xoa ở gần đây sắp quay trở lại sao?”</p>\n<p>Ánh mắt Phương Nguyên chợt lóe lên.</p>\n<p>Hắn tăng nhanh động tác, trước khi bạch tuộc Dạ Xoa quay lại, hắn thanh trừ khí tức tiên cổ xong xuôi, sau đó nhanh chóng rời đi.</p>\n<p>Bạch tuộc Dạ Xoa cảm nhận được khí tức tiên cổ, vì thế mới chạy đến, nhưng khi đến thì khí tức đã không còn. Nó tìm kiếm hai lần, vẻ do dự trên mặt biến mất, sau đó lại vòng trở lại.</p>\n<p>Nếu là tiên cổ, tuyệt không dễ lừa như vậy.</p>\n<p>Trí tuệ hoang thú rất thấp, cho nên mới để cho Phương Nguyên dễ dàng ứng phó như thế.</p>\n<p>Một lát sau, khi hắn quay lại cơ thể của Khẩu Khâu, nơi này đã biến thành một mảnh hỗn độn.</p>\n<p>Rất nhiều bạch tuộc Dạ Xoa đã lui lại, mà các tiên cương cũng không thấy bóng dáng.</p>\n<p>Một khe rãnh lớn như cống ngầm trên vách đá đập vào mắt Phương Nguyên.</p>\n<p>Khóe miệng Phương Nguyên nhếch lên, phát ra tiếng cười như không.</p>\n<p>Hắn biết, khe rãnh này là do Khẩu Khâu chui ra mà thành.</p>\n<p>Khẩu Khâu là một sinh vật sinh sống dưới mặt đất.</p>\n<p>Hàng năm nó đều ẩn mình dưới đất, chỉ khi săn mồi nó mới chui ra mà thôi. Sau khi nuốt con mồi vào bụng, nó sẽ lui vào trong đất, không hề nhúc nhích.</p>\n<p>Cùng lúc đó, thân hình của nó sẽ thu nhỏ lại một cách kinh người. Từ một sinh vật nặng mấy trăm cân trở thành một sinh vật gầy như que củi.</p>\n<p>Vách tường thịt của nó sẽ ép vào một chỗ. Rất nhiều răng nhọn trên vách tường thịt không ngừng xoay tròn, xoắn nát con mồi thành máu loãng.</p>\n<p>“Khẩu Khâu cắn nuốt ta, nhưng ta đã sử dụng Định Tiên Du để thoát đi. Nó đi săn thất bại, bụng trống rỗng, nhất định là nổi giận, triển khai đại chiến với tiên cương Bắc Nguyên. Khẩu Khâu không phải là đối thủ của các tiên cương hợp lực lại. Nó không có trí tuệ, tất nhiên là bị đánh bại. Nhưng chạy trốn cũng là bản năng của dã thú, vô cùng cường đại. Một khi bị thương đến một trình độ nào đó, nó sẽ chui vào trong đất, nhanh chóng thoát khỏi chiến trường.”</p>\n<p>U mang lóe lên trong mắt Phương Nguyên.</p>\n<p>Nếu không như vậy, hắn cũng sẽ không lợi dụng Khẩu Khâu để thoát khỏi tầm mắt của tiên cương.</p>\n<p>Khi hắn thu thập tin tức trong thành lớn Âm Lưu, hắn cũng đã biết được đám người Dạ Xoa Long Suất không có thủ đoạn hữu hiệu để khắc chế Khẩu Khâu chui vào trong đất.</p>\n<p>Thủ đoạn điều tra của bọn họ khó mà vượt qua được đạo ngân Thổ đạo phong phú trên người Khẩu Khâu. Vì thế Phương Nguyên mới dám vận dụng tiên cổ Định Tiên Du trong cơ thể nó.</p>\n<p>Tuy nhân số tiên cương Bắc Nguyên rất đông, chiến lực lại mạnh, nhưng trong thời gian ngắn khó mà làm gì được Khẩu Khâu.</p>\n<p>Nhất là Khẩu Khâu không còn lòng dạ nào ham chiến, chỉ lo chạy trốn dưới đất.</p>\n<p>Chiến lực cũng không đại diện cho tất cả.</p>\n<p>Giống như Tuyết Hồ Lão Tổ, tu vi cao đến bát chuyển, có thể lấy một địch hai, chiến lui được Dược Hoàng và Bách túc Thiên Quân liên thủ, chiến lực vô cùng cường hãn, nhưng vì cổ trận vẫn phải năm lần bảy lượt chầu chực Tôn Danh Lục.</p>\n<p>Cho dù là tôn giả cấp cửu chuyển cũng giống như vậy.</p>\n<p>Trong lịch sử cổ tiên, Cự Dương Tiên Tôn, Đạo Thiên Ma Tôn đều phải trước sau mời Trường Mao Lão Tổ ra tay luyện cổ.</p>\n<p>Lưu phái cổ tu trăm hoa đua nở, nhưng nghề nào thì có chuyên môn của nghề đó. Cho dù tu hành một lưu phái đến cửu chuyển, nhưng những phương diện còn lại sẽ là khác nghề như cách núi.</p>\n<p>Dù sao tinh lực cũng có hạn.</p>\n<p>Trừ phi có được rất nhiều thời gian hoặc kỳ ngộ.</p>\n<p>Khẩu Khâu chui vào trong đất chạy trốn, tiên cương Bắc Nguyên đuổi theo không bỏ, bởi vậy dấu vết chiến trường đã kéo dài ra ngoài.</p>\n<p>Dọc trên đường đi, rất nhiều thứ có thể nhìn thấy, hố sâu bị nổ tung, khe rãnh có không ít máu, nhất định là máu của Khẩu Khâu. Ngoài ra còn có rất nhiều thi thể của các sinh vật sinh sống trong cống ngầm.</p>\n<p>Khẩu Khâu vì mạng sống mà liều mạng, vô hình giúp cho Phương Nguyên một đại ân để che giấu hành tung.</p>\n<p>Một bên trốn, một bên đuổi theo, hình thành một chiến trường thật dài.</p>\n<p>Nhìn thấy dấu vết chiến đấu còn chưa có điểm cuối, Phương Nguyên mỉm cười.</p>\n<p>“Khẩu Khâu chạy trối chết, tất nhiên là không có phương hướng, đã dụ tiên cương Bắc Nguyên đến lãnh địa của mãnh thú khác. Tốt lắm, tình huống càng hỗn loạn lại càng có lợi cho ta. Đây là một trong những tình huống mà ta đã lường trước.”</p>\n<p>Chợt, Phương Nguyên theo dấu vết chiến đấu kịch liệt nhanh chóng bay đi, thân hình rất nhanh biến mất trong bóng tối.</p>\n<p>Các tiên cương Bắc Nguyên đang ủ rũ phi hành.</p>\n<p>Thương thế bọn họ không nhẹ, chật vật không chịu nổi, vẻ mặt thất vọng.</p>\n<p>“Chuyện này phải giải quyết nư thế nào đây? Nếu Tinh Tượng Tử mất mạng, bảo chúng ta làm sao mà báo cáo với Phần Thiên Ma Nữ đại nhân?”</p>\n<p>“Haiz, chúng ta đã cố hết sức rồi. Một đường đuổi giết Khẩu Khâu, trước sau xuyên qua năm lãnh địa mãnh thú, trong đó có ba lãnh địa đều do hoang thú thượng cổ chiếm cứ. Nên biết rằng, đây chính là cống ngầm. Ta còn chưa bao giờ chiến đấu điên cuồng như hôm nay.”</p>\n<p>“Đáng tiếc cuối cùng lại thất bại trong gang tấc, con Khẩu Khâu kia đã chui vào đất, nhất định hắn đã bị hòa tan. Tinh Tượng Tử không may, chúng ta cũng không thể vì hắn mà mất đi tính mạng của mình.”</p>\n<p>“Ta thấy vẫn là Tinh Tượng Tử không cẩn thận gì cả. Trong cống ngầm lại tự tiện như vậy, chẳng khác nào tự tìm đường chết.”</p>\n<p>Chúng tiên cương thấp giọng nói chuyện với nhau. Chỉ có đầu lĩnh Dạ Xoa Long Soái là không nói gì cả.</p>\n<p>Y là người có địa vị cao nhất ở đây, cũng là thủ lĩnh. Tinh Tượng Tử chết, trách nhiệm của y là lớn nhất.</p>\n<p>Nghĩ đến cảnh trở về phải đối mặt với Phần Thiên Ma Nữ, trong lòng Dạ Xoa Long Soái liền trầm xuống.</p>\n<p>“Các vị, rốt cuộc cũng gặp được các vị rồi.” Phương Nguyên hóa thành Tinh Tượng Tử, xuất hiện trước mặt chúng tiên cương.</p>\n<p>“Cái gì?” Lập tức, đám tiên cương Bắc Nguyên đều ngẩn ra.</p>\n<p>“Tinh Tượng Tử?” Y sư Huyền Âm cao giọng kêu lên, ánh mắt tràn đầy sự kinh ngạc và vui mừng.</p>\n<p>Các tiên cương còn lại đều giống như vậy, ngay cả lầu chủ Lôi Vũ nhìn thấy Phương Nguyên, cũng cảm thấy vô cùng thuận mắt.</p>\n<p>“Tại sao ngươi lại trốn ra được?” Có tiên cương hỏi.</p>\n<p>Vấn đề này cũng là vấn đề bọn họ nghi hoặc nhất.</p>\n<p>Tất cả ánh mắt đều tập trung trên người Phương Nguyên.</p>\n<p>Phương Nguyên đã sớm có chuẩn bị, bịa ra một lý do: “Thật hổ thẹn. Sau khi ta rơi vào bụng của Khẩu Khâu, vách tường thịt chung quanh đều ép lại, rất nhiều răng nhọn đâm vào ta. Trong tình thế cấp bách, ta đã vận dụng tiên cổ, thúc giục sát chiêu tiên đạo, giúp bản thân ngưng thành tinh băng. Đây là phòng ngự cường đại nhất của ta, chống đỡ lại răng nhọn không thành vấn đề. Nhưng nó cũng có không ít khuyết điểm, đầu tiên là không thể nhúc nhích. Không chỉ cơ thể mà ngay cả ý niệm trong đầu cũng không thể vận chuyển, vì thế ta không thể suy nghĩ. Thời gian tinh băng tồn tại chỉ có một lát, nhưng ta tin vào tài năng của các vị. Đợi đến khi tinh băng tan rã, ta khôi phục lại tự do, ta phát hiện mình bị chôn dưới một đống đá vụn.”</p>\n<p>“Thì ra là thế.” Y sư Huyền Âm bừng tỉnh.</p>\n<p>“Nhất định là trên đường chúng ta đuổi giết Khẩu Khâu, đã đánh vỡ cơ thể của nó, Tinh Tượng Tử liền theo vết rách mà rơi ra ngoài.”</p>\n<p>“Nguy hiểm thật, nguy hiểm thật.”</p>\n<p>“Tinh Tượng Tử, ngươi đúng là phúc lớn mạng lớn.”</p>\n<p>Các tiên cương cũng không nghi ngờ hắn.</p>\n<p>Dạ Xoa Long Soái thở phào nhẹ nhõm: “Ngươi không sao rồi, vậy ngươi còn muốn thu thập Tinh Dạ Niêm Tiên nữa không?”</p>\n<p>Phương Nguyên biến sắc, biểu hiện do dự: “Vẫn nên quên đi. Lần này vận khí không tốt, trước về chỉnh đốn lại. Sau khi nghỉ ngơi và hồi phục xong, chúng ta sẽ lại đến.”</p>\n"
}