{
  "href": "/reader/co-chan-nhan/njzd",
  "title": "Chương 1321: Song Thập Tuyệt Thể, cửu chuyển Ma tôn (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1321,
  "contentHTML": "<p>Các tiên cương nhìn nhau, cười thầm Tinh Tượng Tử nhát gan.</p>\n<p>Trải qua nhiều trận kịch chiến, trạng thái của bọn họ cũng không được tốt. Bởi vậy, tất cả đều đồng ý trở về thành Âm Lưu trước để nghỉ ngơi và khôi phục.</p>\n<p>Về phần Tinh Dạ Niêm Tiên còn thiếu, chỉ có thể về sau tính thôi.</p>\n<p>Mấy ngày sau.</p>\n<p>Thành lớn Âm Lưu.</p>\n<p>Trong mật thất, cổ trận luyện đạo đang vận chuyển, phát ra ánh sáng.</p>\n<p>Ánh sáng chiếu rọi mặt Phương Nguyên, nhưng lúc này hắn lại có vẻ không yên lòng.</p>\n<p>“Có thể làm được, nhất định có thể làm được.” Phương Nguyên thì thầm trong lòng.</p>\n<p>Hắn ngoài mặt thì lợi dụng cổ trận xử lý nguyên liệu luyện cổ. Nhưng trên thực tế thì đang thao tác cổ trùng, tiến hành thí nghiệm bên trong tiên khiếu của mình.</p>\n<p>Cẩn thận như hắn, mặc dù đã lấy được pháp môn giành lại cuộc sống mới bên trong cống ngầm, nhưng dù sao lai lịch của nó thần bí, trước phải thí nghiệm để phân biệt thật giả một phen.</p>\n<p>Thí nghiệm kết thúc, tất cả đều chứng minh pháp môn trọng sinh này quả thật có thể làm.</p>\n<p>Phương Nguyên không khỏi cảm khái trong lòng.</p>\n<p>Tổng kết lại, Phương Nguyên vì pháp môn trọng sinh, bắt đầu từ phúc địa Vương Đình đã khổ cực đến tận lúc này.</p>\n<p>Đầu tiên, hắn sử dụng phương pháp Trụ đạo, dùng tiên cổ Nhân Như Cố phối hợp với tiên cổ Trụ Miêu tiến hành trọng sinh.</p>\n<p>Tuy tiền cảnh của phương pháp này rộng lớn, nhưng dù sao nó cũng chỉ là một giả định. Muốn hoàn thành nó, nhất định phải hợp tác với đám người Sa Ma, đầu tư vào quá nhiều và thời gian cũng tốn không ít.</p>\n<p>Về sau, Phương Nguyên lại truy vấn được phương pháp đoạt xá của Đông Phương Trường Phàm, lợi dụng phương pháp này cũng có thể thoát khỏi thân phận tiên cương.</p>\n<p>Nhưng nếu dùng phương pháp này, không nói đến hồn phách và cơ thể không thích ứng lẫn nhau, tư chất cơ thể như thế nào, chỉ nói đến tiên khiếu thứ hai mà Phương Nguyên khổ cực mới có được lập tức không còn.</p>\n<p>Về sau, Phương Nguyên ở trong đại hội luyện cổ Trung Châu, từ miệng của Phượng Kim Hoàng biết được Thập Tuyệt Thể thăng tiên có thể thoát khỏi thân phận tiên cương.</p>\n<p>Biện pháp này không thể thực hiện được, chỉ thích hợp với cổ sư phàm nhân. Phương Nguyên đã trở thành tiên cương, nếu dùng phàm khiếu thứ nhất để thăng tiên, bản thân lại không phải Thập Tuyệt Thể, tư chất không đủ. Cho dù có cổ Huyết Lô, nhưng đạo ngân trên người lại khó có thể dùng phàm cổ để tăng lên.</p>\n<p>Cuối cùng, ở mảnh vỡ thế giới động thiên Phồn Tinh, Phượng Kim Hoàng nói cho hắn biết một phương pháp trọng sinh.</p>\n<p>Lợi dụng nguyên lý của Biến Hóa đạo, kết hợp với tiên cổ Vĩnh Cố, đạt thành biến hình vĩnh viễn, từ đó cũng có thể sống lại.</p>\n<p>Nhưng luyện chế tiên cổ Vĩnh Cố như thế nào? Phương Nguyên không biết.</p>\n<p>Nếu người khác đã nắm giữ tiên cổ Vĩnh Cố, vậy thì xem như xong.</p>\n<p>Hơn nữa, Phương Nguyên cũng không am hiểu Biến Hóa đạo.</p>\n<p>Tuy rằng phương pháp này có thể thành công, nhưng lại có khuyết điểm, khó mà thành công.</p>\n<p>Nhưng trời không phụ người có lòng, Phương Nguyên vẫn cố gắng, trải qua vất vả suy nghĩ, rốt cuộc đã tìm được phương pháp hợp ý bên trong cống ngầm Bắc Nguyên.</p>\n<p>Trong tình huống chưa biết được tên người sáng tạo ra nó, Phương Nguyên tạm thời đặt cho nó cái tên là pháp môn tiên khiếu Sinh Tử trọng sinh.</p>\n<p>Giá trị của phương pháp này tuyệt đối khó có thể đánh giá.</p>\n<p>Một khi truyền ra ngoài, nhất định sẽ rúng động cả giới tu hành, thay đổi thế cục thiên hạ. Rất nhiều cổ tiên, mặc kệ là ẩn tu hay là bát chuyển, đều sẽ tập trung nghiên cứu, hơn nữa còn bắt tay vào tu hành.</p>\n<p>Một khi chân chính được đa số cổ tiên nắm giữ, từ nay về sau, số lượng cổ tiên năm vực sẽ tăng vọt, tư thế rầm rộ trước nay chưa từng có.</p>\n<p>Nhờ có tiên khiếu Sinh Tử, cất chứa áo nghĩa sinh tử, có thể làm giảm uy lực của thiên kiếp địa tai. Hơn nữa biên độ yếu bớt còn lên đến năm thành.</p>\n<p>Đây là khái niệm gì?</p>\n<p>Cổ tiên tu hành vẫn có hai cửa ải khó khăn.</p>\n<p>Một là tuổi thọ, hai là tai kiếp.</p>\n<p>Tu vi càng cao cũng không thể kéo dài tuổi thọ. Cổ tiên chỉ có thể tìm kiếm phương pháp khác, trăm phương nghìn kế kéo dài thời gian sinh tồn.</p>\n<p>Tuy nhiên, chưa cần nhắc đến thứ này.</p>\n<p>Chỉ nói đến tai kiếp.</p>\n<p>Cổ tiên cứ cách một khoảng thời gian đều phải trải qua tai kiếp. Thiên kiếp địa tai chẳng khác nào thanh đao treo lơ lửng trên đầu cổ tiên.</p>\n<p>Trong thời đại hòa bình, đa số cổ tiên đều bởi vì tai kiếp mà chết đi. Ví dụ trong lịch sử và ví dụ thực tế bên cạnh lúc nào cũng nhắc nhở các cổ tiên uy hiếp này khủng bố và trí mạng đến cỡ nào.</p>\n<p>Tai kiếp không chỉ khó có thể cân nhắc, hơn nữa uy lực còn không phải một thành không đổi, mà là tăng dần lên.</p>\n<p>Cổ tiên phải độ kiếp, phải tu hành chăm chỉ, không ngừng tăng lên thực lực cho mình.</p>\n<p>Mà tu hành không chỉ nói bằng miệng không thôi, phải cần phải có tài nguyên tu hành như tiên tài, tiên cổ, sát chiêu tiên đạo, tiên cổ phòng...</p>\n<p>Tiên khiếu là nơi tốt nhất để bồi dưỡng tiên tài.</p>\n<p>Bởi vì hoàn cảnh đặc biệt, đạo ngân rất nhiều, có thể căn cứ vào tình huống bản thân cổ tiên mà bồi dưỡng ra tiên tài thích hợp cho cổ tiên đó. Hơn nữa thời gian bên trong tiên khiếu trôi rất nhanh, còn nhanh hơn so với năm vực. Số lần thu hoạch tiên tài thành thục cũng trở nên nhiều hơn.</p>\n<p>Còn nữa, tài nguyên tu tiên bỏ trong tiên khiếu rất tiện để mang theo, lại còn an toàn.</p>\n<p>Nếu đặt ở bên ngoài sẽ không an toàn.</p>\n<p>Không chỉ dễ dàng bị người ta cướp đoạt, hơn nữa nếu gặp phải loại cướp như Phần Thiên Ma Nữ, chẳng những không lấy lại được mà còn bị hủy đi.</p>\n<p>Nhưng, mỗi lần thiên kiếp địa tai xảy ra, đều có ảnh hưởng rất lớn đối với tiên khiếu.</p>\n<p>Cổ tiên có thể vượt qua tai kiếp thật sự không dễ dàng.</p>\n<p>Tài nguyên tu hành đặt trong tiên khiếu cũng sẽ bị tổn thất rất lớn.</p>\n<p>Cổ tiên phải tiếp tục tu hành, một lần nữa tích lũy tài nguyên, cũng có người phải gầy dựng lại sự nghiệp từ hai bàn tay trắng.</p>\n<p>Kể từ đó sẽ hình thành một vòng tuần hoàn ác tính.</p>\n<p>Tích lũy tài nguyên, tu hành, tăng cường thực lực, độ kiếp... Rồi một lần nữa tích lũy tài nguyên, tu hành, thực lực tăng lên, độ kiếp lại càng mạnh.</p>\n<p>Tai kiếp càng ngày càng mạnh, nhưng tài nguyên phải cần một lần nữa tích lũy, tăng cường thực lực cổ tiên ngày càng mạnh hơn. Rất nhiều cổ tiên tăng cường thực lực không đủ mạnh, thậm chí dậm chân tại chỗ, làm sao có thể ứng phó với tai kiếp ngày càng khủng bố như thế?</p>\n<p>Cho nên, từ trước đến nay, rất nhiều cổ tiên đều thua dưới tay thiên kiếp địa tai, thân tử đạo tiêu.</p>\n<p>Hồ Tiên chính là ví dụ điển hình.</p>\n<p>Nàng ta đã vượt qua được bốn lần tai kiếp, đến lần thứ năm gặp phải Mị Lam Điện Ảnh mà mất mạng. Chấp niệm hình thành địa linh, lưu lại phúc địa Hồ Tiên, cuối cùng bị Phương Nguyên đoạt mất.</p>\n<p>Đương nhiên cũng có biện pháp, chính là dời tài nguyên tu hành ra ngoài trước.</p>\n<p>Trước đó, Phương Nguyên cũng đã làm như vậy.</p>\n<p>Nhưng trên thực tế, rất ít khi có cổ tiên làm như thế.</p>\n<p>Bọn họ đương nhiên không phải kẻ ngu xuẩn. Nhưng vì sao?</p>\n<p>Nguyên nhân là vì thiên kiếp địa tai có mục tiêu rõ ràng. Ví dụ, trước khi cổ tiên Mộc đạo độ kiếp liền dời hết tất cả tài nguyên Mộc đạo ra ngoài. Kết quả lại đưa đến tai kiếp Viêm đạo.</p>\n<p>Sau khi độ kiếp thành công, tiên khiếu bị ảnh hưởng rất lớn, đạo ngân Viêm đạo tăng lên rất nhiều, nhiệt độ không khí phát sinh thay đổi kịch liệt.</p>\n<p>Lúc này, cổ tiên Mộc đạo lại mang tài nguyên tu hành trở lại. Khi quay lại, rất nhiều tài nguyên không thích ứng với hoàn cảnh tiên khiếu mới, vì thế không thể bồi dưỡng được nữa.</p>\n<p>Ngược lại, nếu giữ tài nguyên Mộc đạo ở lại phúc địa, tai kiếp Mộc đạo sẽ xuất hiện. Cuối cùng, đạo ngân Mộc đạo sẽ gia tăng bên trong tiên khiếu. Tuy rằng tài nguyên tổn thất thảm trọng, nhưng hoàn cảnh tiên khiếu lại càng hoàn mỹ hơn.</p>\n"
}