{
  "href": "/reader/co-chan-nhan/jnou",
  "title": "Chương 1322: Song Thập Tuyệt Thể, cửu chuyển Ma tôn (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1322,
  "contentHTML": "<p>Rất nhiều ví dụ thực tế thành công hoặc thất bại, rất nhiều kinh nghiệm do tiên hiền tổng kết lại đều cho thấy, để lại tài nguyên khi độ kiếp so với di chuyển tài nguyên đi nơi khác lại là một quyết định sáng suốt, có lợi cho cổ tiên tu hành.</p>\n<p>Trước đó Phương Nguyên cũng đã làm như thế, kết quả rước lấy Huyết tai, hoàn toàn không có lợi cho việc bồi dưỡng tài nguyên vốn có.</p>\n<p>Nhưng Phúc địa Hồ Tiên và lưu phái của hắn chẳng phù hợp với nhau, cửa ải khó khăn cũng không lớn.</p>\n<p>Sau này, Thái Bạch Vân Sinh biết rõ tổn thất tài nguyên rất lớn, cũng muốn ở lại tiên khiếu độ kiếp. Tiên khiến phúc địa mà ông độ kiếp lại là tiên khiếu căn bản của ông.</p>\n<p>Chỉ khi nào hiểu được nội dung này thì mới chân chính hiểu được giá trị khủng bố của tiên khiếu Sinh Tử.</p>\n<p>Tuy rằng cổ tiên cao cao tại thượng, nhưng tai kiếp treo trên đầu, cần tu luyện không ngừng. Cứ mỗi một giai đoạn đều phải có sự tiến bộ, lần sau nhiều hơn lần trước, như vậy mới có thể tiếp tục sinh tồn được.</p>\n<p>Nhưng có tiên khiếu Sinh Tử, hết thảy sẽ khác.</p>\n<p>Nó sẽ trực tiếp giảm uy lực của tai kiếp xuống năm thành.</p>\n<p>Uy lực tai kiếp giảm xuống, tổn thất tài nguyên tu hành cũng giảm bớt, thu hoạch đạo ngân vẫn không thay đổi. Hết thảy sẽ đủ để cho cổ tiên tu hành, tạo thành một vòng tuần hoàn tốt hơn.</p>\n<p>Tích lũy tài nguyên, tu hành, tăng trưởng thực lực, độ kiếp... Dựa trên cơ sở vốn có, tiếp tục tích lũy tài nguyên, tu hành nhanh hơn, thực lực tăng trưởng mạnh hơn, tai kiếp cũng sẽ mạnh hơn.</p>\n<p>Tiên khiếu sinh, uy lực tai kiếp có thể tăng lên. Cổ tiên nỗ lực chống đỡ. Tu vi càng cao, bước đi lại càng gian nan.</p>\n<p>Tiên khiếu tử, tiên khiếu lại không ngừng hỏng mất, tài nguyên không thể tích lũy, không còn hy vọng tiến bộ, quả thật sống không bằng chết.</p>\n<p>Chỉ có tiên khiếu Sinh Tử đã được xây dựng một vòng tuần hoàn rất tốt, thực lực của cổ tiên giống như quả cầu tuyết, càng lăn càng lớn, độ kiếp cũng ngày càng có nắm chắc.</p>\n<p>Không hề nghi ngờ, đây chính là thành tựu của thời đại.</p>\n<p>Có thể thay đổi giới cổ tiên, thay đổi thế giới, thay đổi lịch sử giới cổ sư.</p>\n<p>Đừng nhìn đây chỉ là một phương pháp trọng sinh nho nhỏ, nhưng nó lại rất có ma lực.</p>\n<p>Chuẩn xác mà nói, nó không đơn giản chỉ là pháp môn trọng sinh, mà là phương pháp tu hành.</p>\n<p>Dựa trên cơ sở lúc trước, tiến hành thay đổi, không thể nghi ngờ còn vượt trội hơn một số truyền thừa. Trải qua năm dài tháng rộng, phương pháp tu tiên truyền thống ngày càng thêm ưu việt.</p>\n<p>Sáng kiến này cũng tương tự lịch sử phát triển của trái đất, chính là phát minh máy hơi nước, phát minh điện, phát minh máy tính có ý nghĩa quan trọng.</p>\n<p>Phương pháp tu hành truyền thống của cổ sư, từ thời Nhân Tổ truyền thừa xuống, hầu như không có gì thay đổi.</p>\n<p>Pháp môn trọng sinh tiên khiếu Sinh Tử giống như Thuyết Tương Đối của Einstein trên trái đất, phủ định định luật thứ nhất của Newton.</p>\n<p>Đổi lại là cổ tiên khác, có lẽ nhất thời rất có tiếp nhận, thậm chí còn cảm thấy suy nghĩ này rất kỳ lạ, đại nghịch bất đạo.</p>\n<p>Dù sao địa vị tiên cương rất thấp, còn pháp môn này lại tôn sùng tiên khiếu tử vong.</p>\n<p>Nhưng Phương Nguyên vốn xuất thân từ trái đất, mấy phương pháp tu hành truyền thống không hình thành quyền uy thâm căn cố đế trong đầu của hắn.</p>\n<p>Lúc này, trong lòng hắn tràn ngập cảm thán.</p>\n<p>“Dòng nước lũ Nhân đạo cứ cuồn cuộn chảy về phía trước, lịch sử đều phát triển theo hình xoắn ốc. Cổ tu có thể được xem là khoa học khác loại, theo thời gian phát triển không ngừng tiến bộ.”</p>\n<p>“Trước đây, thời cổ đại, đích thật có rất nhiều hiền tài sáng tạo ra những thành tựu huy hoàng. Nhưng hậu nhân đứng trên vai tiền nhân, có được trụ cột, lại càng tạo ra được những thành quả huy hoàng hơn.”</p>\n<p>Ví dụ như vị tiên cương phát minh ra phương pháp trọng sinh tiên khiếu Sinh Tử này, người đó cũng đã đứng trên vai của Không Tuyệt Lão Tiên, lợi dụng thành quả của Vô Cực Ma Tôn, tái kết hợp với thiên phú tài hoa, mới tạo ra được pháp môn tu tiên sau cùng này.</p>\n<p>Phương Nguyên tiếp tục cân nhắc.</p>\n<p>Hắn càng xâm nhập tìm hiểu, hắn lại càng cảm thấy pháp môn trọng sinh này ảo diệu khó dò, vô cùng tuyệt luân.</p>\n<p>Trong khoảng thời gian ngắn, Phương Nguyên cũng chỉ có thể “biết nội dung” mà không “biết được nguyên nhân”.</p>\n<p>Hắn dựa theo phương pháp này mà đi. Kết quả rất tốt.</p>\n<p>Nhưng không biết nó đề cập đến nguyên lý gì.</p>\n<p>Đừng nhìn tiên khiếu Sinh Tử đơn giản, nhưng Phương Nguyên lại không hiểu được đạo lý ẩn chứa bên trong.</p>\n<p>Phương pháp tiên khiếu Sinh Tử không đơn giản, nội dung rất phức tạp.</p>\n<p>Bởi vì mỗi một lưu phái cổ tu đều có phương pháp trọng sinh khác nhau, cần luyện chế cổ trùng không giống nhau.</p>\n<p>Ví dụ như phương pháp trọng sinh Lực đạo của Phương Nguyên, nó cần rất nhiều cổ Phấn Lực, cổ Thất Vọng, còn có đủ loại cổ phụ trợ khác, cuối cùng tạo thành một bộ cổ trận đa trọng phục hợp.</p>\n<p>Phương Nguyên cẩn thận kiểm tra lại, cảm thấy nó rất thú vị.</p>\n<p>Phàm nhân bắt đầu tu hành, cần dùng cổ Hy Vọng mở ra không khiếu. Phương pháp này cần cổ Thất Vọng và cổ Phấn Lực.</p>\n<p>Không có hy vọng, làm sao có thất vọng?</p>\n<p>Không có thất vọng, làm sao tạo nên được hy vọng?</p>\n<p>Thất vọng, hy vọng, hai khái niệm đối lập lẫn nhau, cùng tồn tại với nhau.</p>\n<p>Nhưng hai khái niệm này lại có sự giống nhau. Mất đi một cái, cái còn lại sẽ không còn ý nghĩa tồn tại.</p>\n<p>Phương Nguyên lập kế hoạch trong lòng: “Cổ Thất Vọng, cổ Phấn Lực chỉ là phàm cổ, cũng không khó thu thập. Ở đây cũng có cổ phương tương ứng, ta hoàn toàn có thể lệnh cho người Lông Phúc địa Hồ Tiên ngày đêm luyện chế. Cho dù lượng nhu cầu quá lớn, ta cũng có thể hoàn thành trong ba tháng. Một khi hoàn thành, ta sẽ bật người chuyển sang kiếp khác, có được tiên khiếu Sinh Tử. Chẳng qua...”</p>\n<p>Chẳng qua, nếu chỉ làm như vậy để có được tiên khiếu Sinh Tử thì còn tạm ổn.</p>\n<p>Bởi vì tiên khiếu Lực đạo của Phương Nguyên đã bị băng giải hơn phân nửa. Nếu lấy tử khiếu làm cơ sở sinh ra tiên khiếu Sinh Tử, tất nhiên phải yếu hơn một bậc nữa. Mặc kệ là diện tích không gian hay là hoàn cảnh, nội tình, đều phải kém hơn.</p>\n<p>Hơn nữa, trước đó Phương Nguyên thăng tiên ở Bắc Nguyên, vốn nội tình tiên khiếu không cao. Diện tích tiên khiếu chỉ có 5,18 triệu mẫu, tốc độ chảy thời gian so với năm vực là 1:16.</p>\n<p>Phúc địa hạ đẳng, phạm vi nhiều nhất là ba triệu mẫu. dẫn động nhánh sông thời gian tiểu mạch, hàng năm sinh ra được hơn mười viên tiên nguyên, tài nguyên cằn cỗi.</p>\n<p>Phúc địa trung đẳng, phạm vi từ bốn triệu đến sáu triệu mẫu, dẫn động nhánh sông thời gian trung mạch, hàng năm sinh ra hơn hai mươi viên tiên nguyên, sản vật phong phú.</p>\n<p>Tiên khiếu Lực đạo của Phương Nguyên lúc trước là tiên khiếu trung đẳng. Nếu trực tiếp chuyển sang kiếp khác, nhất định nó sẽ hạ xuống phúc địa hạ đẳng. Hơn nữa vô cùng có khả năng là hạ đẳng trong hạ đẳng.</p>\n<p>Không thể nghi ngờ, điều này sẽ bất lợi cho việc tu hành của Phương Nguyên về sau.</p>\n<p>Nhưng trong pháp môn trọng sinh tiên khiếu Sinh Tử có một nội dung khiến Phương Nguyên động tâm.</p>\n<p>Nếu trong quá trình trọng sinh lợi dụng được thi thể của tiên cương Lực đạo tạo thành tiên tài, luyện hóa giữa cổ trận, cấp bậc của tiên khiếu Sinh Tử được tạo ra nhất định sẽ tăng lên. Từ phúc địa hạ đẳng lên phúc địa trung đẳng không thành vấn đề. Chỉ cần có đủ thi thể tiên cương Lực đạo, trở thành phúc địa thượng đẳng cũng có thể.</p>\n<p>Sau khi tiên khiếu tử vong, đạo ngân bên trong tiên khiếu sẽ rơi xuống người tiên cương. Bởi vậy, thi thể tiên cương với rất nhiều đạo ngân chính là tiên tài độc đáo. Nếu không như vậy, Tuyết Hồ Lão Tổ cũng không che giấu hành tung, lén lút đến mộ địa tiên cương tiến hành trộm xác.</p>\n<p>Trong đoạn nội dung cuối cùng còn có một bản ghi chép.</p>\n<p>Nếu thu thập được thi thể tiên cương Đại Lực Chân Vũ Thể, sử dụng trong quá trình trọng sinh, tiên khiếu Sinh Tử được tạo ra sẽ trở thành phúc địa thượng đẳng siêu việt, là phúc địa hạng nhất.</p>\n"
}