{
  "href": "/reader/co-chan-nhan/lmtn",
  "title": "Chương 1323: Kế hoạch của Phương Nguyên (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1323,
  "contentHTML": "<p>Sau khi tiên cương có được cuộc sống mới, cũng sẽ biến thành Đại Lực Chân Vũ Thể.</p>\n<p>Bởi vì Hắc Lâu Lan là Đại Lực Chân Vũ Thể thăng tiên, vì thế nàng ta mới có được phúc địa hạng nhất. Cho nên Phương Nguyên hiểu rất rõ điểm này.</p>\n<p>“Phúc địa hạng nhất, địa vực rộng lớn, vượt qua một nghìn mẫu. Hàng năm sản xuất hơn năm mươi viên tiên nguyên. Tốc độ chảy của thời gian cực nhanh, thu hoạch tài nguyên trân quý sẽ trở nên nhanh chóng. Đại Lực Chân Vũ Thể sẽ phát huy được chiến lực Lực đạo của ta tăng gấp mấy lần.” Tim Phương Nguyên đập thình thịch.</p>\n<p>Từ điểm này mà xem, pháp môn tiên khiếu Sinh Tử chính là một pháp môn gia tăng tư chất cổ tiên tuyệt hảo.</p>\n<p>Thập Tuyệt Thể...</p>\n<p>Tuy uy năng rất mạnh, nhưng khuyết điểm lại còn lớn hơn nữa.</p>\n<p>Bởi vì thời gian quá nhanh, tai kiếp đến sẽ càng nhanh hơn, càng thêm thường xuyên, uy lực vô cùng khủng bố. Điều này đối với việc tu hành của cổ tiên là điều tối kỵ.</p>\n<p>Trong lịch sử, mười đại tôn giả, không một ai là Thập Tuyệt Thể. Ngay cả cổ tiên bát chuyển, có được Thập Tuyệt Thể cũng vô cùng hiếm thấy.</p>\n<p>Chỉ một câu, Thập Tuyệt Thể vô địch cùng giai, thậm chí có thể khiêu chiến vượt cấp, nhưng lại không có tiềm lực phát triển, bị tai kiếp đả kích, căn bản không thể sống lâu.</p>\n<p>Nhưng khuyết điểm lớn nhất này đối với Phương Nguyên mà nói lại không tồn tại.</p>\n<p>Nguyên nhân chỉ có một, hắn đang nắm giữ phương pháp trọng sinh tiên khiếu Sinh Tử.</p>\n<p>Tiên khiếu Sinh Tử gặp phải tai kiếp, uy lực giảm xuống một nửa.</p>\n<p>Trình độ này hoàn toàn có thể tiếp nhận, tạo thành một vòng tuần hoàn rất ổn.</p>\n<p>“Thu thập thi thể tiên cương Lực đạo bình thường, cùng lắm cũng chỉ có thể đạt thành phúc địa thượng đẳng. Nhưng nếu thu thập được thi thể của một tiên cương thập tuyệt thể, ta sẽ trở thành Đại Lực Chân Vũ Thể, có được phúc địa hạng nhất, hơn nữa uy lực tai kiếp chỉ còn lại một nửa. Chỉ cần cho ta đầy đủ thời gian để tu hành, thực lực của ta sẽ không ngừng tăng trưởng, còn có thể bước lên vương tọa cửu chuyển.”</p>\n<p>Mắt Phương Nguyên như có ngọn lửa bùng lên.</p>\n<p>Tôn giả cửu chuyển, vô địch thiên hạ, đây là chuyện đã được công nhận. Từ xưa đến nay chưa từng có tôn giả Thập Tuyệt Thể xuất hiện, có phải hay không tôn giả cửu chuyển là đứng đầu?</p>\n<p>Đệ nhất thiên hạ từ xưa đến nay là ai?</p>\n<p>“Đừng quên ta còn có phàm khiếu thứ nhất. Nếu có thể thuận lợi trọng sinh, ta sẽ dùng phương pháp này đi theo Trụ đạo, chuyển phàm khiếu thứ nhất thành phúc địa hạng nhất. Đến lúc đó, ta không những là Đại Lực Chân Vũ Thể mà còn là Cổ Nguyệt Âm Hoang Thể.”</p>\n<p>Song Thập Tuyệt Thể.</p>\n<p>Tôn giả song Thập Tuyệt Thể?</p>\n<p>Nghĩ đến đây, Phương Nguyên gần như muốn rơi lệ.</p>\n<p>Năm trăm năm kiếp trước, kiếp này đều lang bạt kỳ hồ, mạo hiểm sinh tử, rốt cuộc hôm nay, vào giờ phút này, hắn đã phát hiện được một con đường tràn ngập ánh sáng suốt đời.</p>\n<p>Mục tiêu cả cuộc đời đều hư vô, mờ mịt, nhưng nếu không có thực lực mạnh mẽ, sẽ không bao giờ theo đuổi được.</p>\n<p>“Tiên cương Lực đạo vốn đã ít, ta lại gia nhập cương minh, không thể đối phó minh hữu. Tiên cương Đại Lực Chân Vũ Thể làm sao mà tìm được? Trước mắt, mục tiêu tốt nhất cũng chỉ có một người, chính là Hắc Lâu Lan.”</p>\n<p>Trong khoảnh khắc, lệ mang bùng lên trong mắt Phương Nguyên.</p>\n<p>“Tuy rằng ta hợp tác với ngươi mới thoát khỏi phúc địa Vương Đình, về sau lại hợp tác thêm nhiều lần nữa. Nhưng vì mục tiêu của ta, ngươi phải hy sinh thôi.”</p>\n<p>Nụ cười không một tiếng động hiện ra trên mặt Phương Nguyên.</p>\n<p>Vô tình.</p>\n<p>Lãnh khốc.</p>\n<p>Nếu đã có được pháp môn tiên khiếu Sinh Tử, Phương Nguyên tất nhiên sẽ muốn làm đến mức tốt nhất.</p>\n<p>Mặc kệ là kiếp trước hay kiếp này, cho đến nay, tư chất tu hành luôn là điều tiếc nuối của Phương Nguyên. Bây giờ có thể bổ khuyết nó, Phương Nguyên tất nhiên là vui mừng rồi.</p>\n<p>Quan trọng hơn, tiên khiếu Sinh Tử của Thập Tuyệt Thể thật sự khiến người khác phải động tâm, ưu thế phụ trợ tu hành quá lớn.</p>\n<p>Nhưng, muốn có được thi thể tiên cương Đại Lực Chân Vũ đúng là quá khó khăn.</p>\n<p>Đầu tiên, bản thân Thập Tuyệt Thể đã rất hiếm thấy rồi. Cho dù có xuất hiện cũng không dễ dàng tu hành.</p>\n<p>Đại Lực Chân Vũ Thể tu hành đến cổ tiên ít càng thêm ít.</p>\n<p>Mà Thập Tuyệt Thể trở thành tiên cương, thi thể còn lưu lại căn bản là không có.</p>\n<p>Phương Nguyên tìm đọc điển tịch, vơ vét trí nhớ cũng không có manh mối nào.</p>\n<p>Cho nên, Hắc Lâu Lan là người mà hắn dễ dàng đắc thủ nhất, cũng là mục tiêu phù hợp với thực tế nhất.</p>\n<p>Cũng có thể nói là mục tiêu duy nhất.</p>\n<p>Nhưng phiền phức vắt ngang trước mặt Phương Nguyên một chút cũng không ít.</p>\n<p>Đầu tiên, bản thân Hắc Lâu Lan là một nhân vật kiêu hùng, văn võ song toàn, là nhân vật đã để lại ấn tượng sâu sắc trong lịch sử kiếp trước. Nhân vật như vậy hiển nhiên khó đối phó, có thể liều mạng, cũng có thể tính kế, không dễ dàng bị hãm hại.</p>\n<p>Tiếp theo, Hắc Lâu Lan cũng không cô độc một mình. Bên cạnh nàng ta còn có Lê Sơn Tiên Tử, chiến lực thất chuyển trợ giúp. Tình cảm giữa hai người bọn họ rất sâu đậm, không thể chia rẽ được. Phương Nguyên đối phó Hắc Lâu Lan, tất nhiên cũng phải giải quyết luôn Lê Sơn Tiên Tử.</p>\n<p>Tiếp theo, Phương Nguyên và Hắc Lâu Lan, Lê Sơn Tiên Tử đã ký kết minh ước.</p>\n<p>Cuối cùng, cũng là chuyện mà Phương Nguyên buồn bực nhất. Hắc Lâu Lan biết sự thật của phúc địa Vương Đình. Một khi xử lý không ổn, nàng ta sẽ công bố chân tướng. Đến lúc đó, Phương Nguyên sẽ bị cổ tiên khắp thiên hạ đuổi giết. Di tàng của Cự Dương Tiên Tôn có đủ lực hấp dẫn, khiến cho đám cổ tiên tham lam hình thành một cơn sóng thần bao phủ Phương Nguyên.</p>\n<p>Tổng kết lại, Hắc Lâu Lan giống như một con nhím, không dễ dàng ra tay. Không những không gây tổn thương được cho nàng ta, mà còn có thể bị nàng ta phản công lại.</p>\n<p>“Hắc Lâu Lan ơi Hắc Lâu Lan, nếu không phải ngươi là Đại Lực Chân Vũ Thể, ta cũng không đánh chủ ý lên ngươi.” Phương Nguyên thở dài trong lòng.</p>\n<p>Vì cuộc sống kế tiếp, Phương Nguyên phải hai tay chuẩn bị.</p>\n<p>Một phương diện, hắn im lặng suy nghĩ, thiết kế ra một phương pháp thích đáng để hãm hại Hắc Lâu Lan.</p>\n<p>Về phương diện khác, hắn đã viết thư thông báo cho Lê Sơn Tiên Tử việc mình luyện chế tiên cổ Tinh Niệm, thương lượng xem nên trao đổi như thế nào.</p>\n<p>Từng ngày trôi qua, mặc kệ là phương diện nào cũng đều tiến triển rất chậm chạp.</p>\n<p>Hắc Lâu Lan từ sau khi hiểu ra được thiếu sót của mình, liền quyết tâm kinh doanh tiên khiếu. Phúc địa Đại Tuyết Sơn không thể che giấu nàng, nàng liền ẩn núp bên ngoài, hành tung không rõ.</p>\n<p>Sau khi Phương Nguyên trở lại thành Âm Lưu, liền giả bộ xuống cống ngầm, thu thập toàn bộ Tinh Dạ Niêm Tiên. Về sau, hắn sử dụng Tinh Dạ Niêm Tiên làm phụ liệu luyện chế tiên cổ Tinh Niệm, kết quả một lần nữa thất bại.</p>\n<p>Trước kia, Lê Sơn Tiên Tử tu hành Thổ đạo, chủ tu Tín đạo, kiêm tu Mộc đạo. Nàng có tiên cổ Sơn Minh, tạo nghệ Tín đạo có thể nói là cao hơn Phương Nguyên. Lúc trước, nàng chủ động đối phó bộ tộc Đông Phương, xem như vi phạm khế ước, nhưng đến nay nàng sống vẫn rất tốt, có thể thấy được nàng chẳng những am hiểu thành lập minh ước, mà còn về phương diện vi phạm minh ước.</p>\n<p>Hiệp ước là sở trường của Tín đạo. Nói cách khác, nó chính là một cái khóa khóa hai bên lại với nhau.</p>\n<p>Lê Sơn Tiên Tử giống như một thợ khóa, nếu đã am hiểu đánh khóa, tất nhiên cũng am hiểu giải khóa.</p>\n<p>Tuy Phương Nguyên, Lê Sơn Tiên Tử và Hắc Lâu Lan thành lập minh ước, nhưng cũng có thời hạn. Cho nên, minh ước này cũng không phải phiền phức quá lớn.</p>\n<p>Lý do Phương Nguyên thỉnh giáo Lê Sơn Tiên Tử chính là minh ước hắn cần giải quyết khi gia nhập cương minh.</p>\n<p>Phương Nguyên gia nhập tổng bộ cương minh ở Đông Hải, vì vậy đã bị minh ước cương minh trói buộc.</p>\n"
}