{
  "href": "/reader/co-chan-nhan/ntuj",
  "title": "Chương 1324: Kế hoạch của Phương Nguyên (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1324,
  "contentHTML": "<p>“Nếu Hắc Lâu Lan giải quyết không xong, như vậy ta chỉ có thể lui mà cầu tiếp theo, thu thập nhiều tiên cương Lực đạo, thành tựu phúc địa thượng đẳng. Về sau, sau khi giải trừ minh ước cương minh, ta sẽ trộm xác tiên cương trong mộ huyệt.”</p>\n<p>Cẩn thận như Phương Nguyên, tất nhiên sẽ không đem toàn bộ trứng đặt vào một cái rổ. Hắn luôn luôn chuẩn bị hai tay.</p>\n<p>Vì thế mấy ngày qua, Phương Nguyên thường xuyên thỉnh giáo thủ đoạn Tín đạo của Lê Sơn Tiên Tử.</p>\n<p>Nhưng hiệu quả có vẻ hơi chậm.</p>\n<p>Thứ nhất, Lê Sơn Tiên Tử luôn phòng bị Phương Nguyên. Phương Nguyên phát triển quá nhanh, khiến cho tam đương gia của phúc địa Đại Tuyết Sơn phải kiêng kỵ. Mặc dù Phương Nguyên ra giá rất cao, nhưng Lê Sơn Tiên Tử luôn lấy lý do thu thập tiên tài mà nhiều lần từ chối.</p>\n<p>Thứ hai, Phương Nguyên không quá am hiểu Tín đạo, tạo nghệ thô thiển, trong thời gian ngắn khó mà học được cái gì.</p>\n<p>Thứ ba, minh ước cương minh dễ dàng bị phá giải như vậy sao? Trông cậy vào việc Phương Nguyên chỉ học một thời gian ngắn đã có thể giải quyết được nó, căn bản chỉ là vọng tưởng.</p>\n<p>Tuy rằng không có tiến triển ở phương diện Tín đạo, nhưng thông qua trao đổi với Lê Sơn Tiên Tử, Phương Nguyên tái kết hợp với tình huống cương minh Bắc Nguyên, hắn đã có hiểu biết rõ ràng về việc tranh đấu giữa phúc địa Đại Tuyết Sơn và cương minh.</p>\n<p>Chiến lược của Phần Thiên Ma Nữ vô cùng sáng suốt.</p>\n<p>Mấy ngày qua, nàng ta suất lĩnh tiên cương không ngừng ngắm bắn cổ tiên Ma đạo phúc địa Đại Tuyết Sơn.</p>\n<p>Rất nhiều cổ tiên Ma đạo vận khí không tốt, thu thập tiên tài trân quý đã vô cùng khó khăn. Bây giờ lại bị tiên cương quấy rối, có thể nói là họa vô đơn chí.</p>\n<p>Tuyết Hồ Lão Tổ lại bất lực.</p>\n<p>Nguyên nhân không ngoài cái gì khác, mặc dù lão ta là bát chuyển, nhưng lại chỉ có một mình.</p>\n<p>Bên phía Phần Thiên Ma Nữ có đến ba vị tiên cương bát chuyển.</p>\n<p>Nếu Phần Thiên Ma Nữ và chúng tiên cương cường công phúc địa Đại Tuyết Sơn, dựa theo chiến lực của Tuyết Hồ Lão Tổ, hươu chết vào tay ai còn chưa biết.</p>\n<p>Nhưng Phần Thiên Ma Nữ lại tránh nặng tìm nhẹ, cứ bám vào nhược điểm của Tuyết Hồ Lão Tổ, điều này khiến cho Tuyết Hồ Lão Tổ sống rất khó khăn.</p>\n<p>Nếu lão ta phóng ra, phúc địa Đại Tuyết Sơn sẽ lâm vào nguy hiểm ngay.</p>\n<p>Cổ tiên lưu thủ ở lại, tu vi cao nhất cũng chỉ có thất chuyển. Nhị đương gia Vạn Thọ Nương Tử am hiểu Luyện đạo, tam đương gia Lê Sơn Tiên Tử chủ tu Tín đạo, chiến lực cũng không cao.</p>\n<p>Nếu Tuyết Hồ Lão Tổ phóng ra, bị cường giả cùng cấp dây dưa, sau đó phúc địa Đại Tuyết Sơn bị các tiên cương bát chuyển khác tấn công, đám cổ tiên Chính đạo Bắc Nguyên sẽ cười lão ta đến rớt quai hàm.</p>\n<p>Nhất là Phần Thiên Ma Nữ.</p>\n<p>Điểm mấu chốt của người này gần như không có. Năm đó, ngay cả mảnh vỡ thế giới cửu thiên mà nàng ta cũng có thể đốt trụi.</p>\n<p>Phúc địa Đại Tuyết Sơn là phúc địa công cộng, lực phòng ngự còn thua phúc địa chính thống một cấp bậc. Tuyết Hồ Lão Tổ không thể không tọa trấn phòng bị.</p>\n<p>Vì thế, tuy chiến lực của Tuyết Hồ Lão Tổ rất mạnh nhưng giao phong với cương minh, lão ta vẫn sẽ bị rơi vào thế hạ phong.</p>\n<p>Chiến lực cường đại không đại diện cho hết thảy.</p>\n<p>Phần Thiên Ma Nữ đanh đá chua ngoa, biết tính kế, khiến cho Tuyết Hồ Lão Tổ ăn thiệt, nhưng lại không cách nào đánh trả.</p>\n<p>Phương Nguyên không còn biện pháp nào, đành phải dồn hết tinh lực vào việc luyện chế cổ Phất Lực, cổ Thất Vọng.</p>\n<p>Thạch tổ mà hắn thành lập đã có một chút quy mô.</p>\n<p>Rất nhiều nô lệ người Lông đều cần cù, siêng năng, số lượng cổ Phấn Lực, cổ Thất Vọng nhanh chóng tăng lên, nhưng khoảng cách đến tiêu chuẩn vẫn còn rất xa.</p>\n<p>Tuy rằng Phương Nguyên đã có được tiên tài bát chuyển quý hiểm, nhưng hắn cũng không vội bán ra mà vẫn giữ lại.</p>\n<p>Luyện chế tiên cổ Tinh Niệm đã có Phần Thiên Ma Nữ giúp đỡ. Lợi nhuận mỗi tháng của Phương Nguyên, ngoại trừ dùng để luyện chế cổ trùng, chủ yếu là dồn vào nuôi nấng tiên cổ và xây dựng phúc địa Tinh Tượng.</p>\n<p>Hắn mua rất nhiều Vân thổ, sau đó ra lệnh cho địa linh Tinh Tượng xây dựng từng bước một.</p>\n<p>Hắn dự định xây dựng một hệ thống sông ngòi tuần hoàn bên trong phúc địa, lợi dụng không gian đầy đủ để phát triển cỏ Tinh Tiết.</p>\n<p>Tiền cảnh vô cùng rộng lớn.</p>\n<p>Nếu thành công, tiền lời không thua gì mua bán cổ Can Đảm.</p>\n<p>Nhưng đầu nhập ban đầu rất lớn, Phương Nguyên chỉ có thể đi từng bước một.</p>\n<p>Nếu hắn đối phó với Hắc Lâu Lan, rất có khả năng sự thật sẽ bị bại lộ. Dù sao, việc Hắc Lâu Lan để lộ chân tướng ra ngoài cũng rất dễ dàng. Mặc dù có minh ước, nhưng nếu nàng vi phạm minh ước, sẽ có Lê Sơn Tiên Tử trợ giúp, ưu thế lớn hơn Phương Nguyên rất nhiều.</p>\n<p>Vì thế, trong lòng Phương Nguyên vẫn luôn lo lắng.</p>\n<p>Cổ tiên Trung Châu điều tra không thể nào không có tiến triển.</p>\n<p>Có lẽ ngày mai, cổ tiên Trung Châu sẽ vây công phúc địa Hồ Tiên.</p>\n<p>Phúc địa Hồ Tiên tuyệt đối không thể bảo vệ được. Một khi bị mất, phúc địa Tinh Tượng chính là đường lui của Phương Nguyên.</p>\n<p>Thỏ khôn có ba hang, huống chi lão ma Phương Nguyên?</p>\n<p>Trong một ngày, Phương Nguyên thúc giục cổ trận Luyện đạo xử lý tiên tài.</p>\n<p>Bên trong tử khiếu, cổ Nâng Ly Cạn Chén bỗng dưng khởi động mang theo thư của Lê Sơn Tiên Tử.</p>\n<p>Phương Nguyên cảm thấy kỳ quái. Lần này là Lê Sơn Tiên Tử chủ động liên lạc với hắn.</p>\n<p>Vừa mở ra, hắn nhìn thấy là phong thư cầu viện.</p>\n<p>Thì ra Lê Sơn Tiên Tử đã phát hiện hành tung của Hắc Thành.</p>\n<p>Hắc Thành là phụ thân của Hắc Lâu Lan, cũng là đối tượng mà Hắc Lâu Lan phải giết để báo thù cho mẫu thân.</p>\n<p>Lê Sơn Tiên Tử gửi thư là mời Phương Nguyên ra tay chém giết Hắc Thành.</p>\n<p>Tình huống của Hắc Thành cũng không được tốt.</p>\n<p>Ông ta thân là người nắm quyền hành thế lực siêu cấp Hắc gia trong tay, nhưng lại mất tích lâu ngày. Khi xuất hiện lại chật vật không chịu nổi, thậm chí còn bị Hắc gia bí mật đuổi giết.</p>\n<p>Thì ra Hắc Thành vì bảo vệ mạng sống mà không tiếc bỏ qua tiên cổ phòng lục chuyển Hắc Lao.</p>\n<p>Đây là biểu tượng cho thực lực của Hắc gia, cũng là con bài chưa lật của Hắc gia, nhưng lại bị Hắc Thành làm mất.</p>\n<p>Hắc Thành bình thường quyền cao chức trọng, trong tình huống này cũng bị bổn gia chế tài.</p>\n<p>Tiên cổ phòng Hắc Lao cũng không phải của ông ta, tiên cổ hạch tâm là do bốn vị Thái thượng trưởng lão của Hắc gia tạo thành. Sau khi cổ tiên Trung Châu chia nhau tiên cổ phòng Hắc Lao, đã mang tiên cổ về môn phái của mình. Đã có một con tiên cổ được cổ tiên Trung Châu mạnh mẽ luyện hóa.</p>\n<p>Vì thế, các Thái thượng trưởng lão của Hắc gia mới biết Hắc Thành phạm sai lầm lớn cần nghiêm trị.</p>\n<p>Hắc Thành tất nhiên là không nhận tội rồi.</p>\n<p>Khi ông ta tham gia hành động của Ảnh Tông đã ký minh ước với Ảnh Tông, không tiết lộ tin tức của Ảnh Tông ra ngoài.</p>\n<p>Minh ước này có lực ước thúc rất mạnh.</p>\n<p>Ông ta không thể giải thích với gia tộc, đành phải đào thoát.</p>\n<p>Hắc gia tất nhiên không từ bỏ ý định. Sự tình tiên cổ phòng quan trọng, có tính uy hiếp chiến lược, nhất định phải đòi lại cho bằng được.</p>\n<p>Manh mối nằm trên người Hắc Thành.</p>\n<p>Cho nên, Hắc gia đã phái cổ tiên truy đuổi Hắc Thành.</p>\n<p>Hai bên giao chiến mấy lần, Hắc Thành mạo hiểm đào thoát, nhưng động tĩnh rất lớn, bị Lê Sơn Tiên Tử dò thám được. Nàng và Hắc Lâu Lan thương lượng với nhau, đều cảm thấy Hắc Thành đang bị xa lánh, là thời cơ tốt nhất để báo thù rửa hận.</p>\n<p>Muốn giết một vị cổ tiên, người càng đông lại càng an toàn.</p>\n<p>Cho nên, Lê Sơn Tiên Tử lập tức liên lạc với Phương Nguyên, xem như lợi dụng minh ước một cách triệt để trước khi minh ước hết hạn.</p>\n<p>Không nói đến thù lao mà Lê Sơn Tiên Tử đưa ra, Phương Nguyên còn có một mục đích không để cho ai biết, có lẽ đây chính là cơ hội trước mắt.</p>\n<p>Hắc Lâu Lan xưa nay ẩn cư không xuất hiện, chỉ có chiến đấu kịch liệt mới tạo được cơ hội cho Phương Nguyên ra tay.</p>\n"
}