{
  "href": "/reader/co-chan-nhan/yqlp",
  "title": "Chương 1325: Tam chiến Hắc Thành",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1325,
  "contentHTML": "<p>Trốn! Trốn! Trốn!</p>\n<p>Một bóng đen giống như phi xà đang nhanh chóng lao qua bụi cỏ.</p>\n<p>Một lát sau, bóng đen tiêu tán, thế bay biến mất. Hắc Thành ngã vào bụi cỏ dại.</p>\n<p>Một dòng suối róc rách chảy qua trước mắt.</p>\n<p>Hắc Thành thở hổn hển, nằm rạp trên mặt đất, ngay cả khí lực xoay người cũng không có.</p>\n<p>Trạng thái lúc này của ông ta cực kém.</p>\n<p>Toàn thân trên dưới vết thương vô số, có chỗ sâu đủ thấy xương, có chỗ vẫn đang chảy máu. Cơn đau từ toàn thân đánh tới nhưng Hắc Thành đã chết lặng.</p>\n<p>Những vết thương này là có trong lúc kịch chiến với cổ tiên Hắc gia.</p>\n<p>Nếu không phải Hắc gia muốn bắt sống Hắc Thành, dựa theo năng lực của Hắc Thành, cũng không thể năm lần bảy lượt trốn ra ngoài được như thế này.</p>\n<p>“Sắp không chịu nổi rồi.” Hắc Thành lẩm bẩm. Ông ta cắn răng bò nửa người lên, nhìn bóng mình phản chiếu trong nước, không khỏi liên tục cười khổ.</p>\n<p>Lúc trước, ông ta phong lưu phóng khoáng, anh tuấn tiêu sái, bây giờ lại mặt trắng môi tái, vết thương đầy người, phải trốn chui trốn nhủi.</p>\n<p>Bỗng nhiên, con ngươi Hắc Thành co lại thành mũi kim, giống như một con rắn độc bị hù dọa, nhanh chóng cuộn mình lại.</p>\n<p>“Là ai?” Ánh mắt Hắc Thành bắn ra lệ mang, quát về hướng một bụi cỏ.</p>\n<p>Sau một khắc, oành một tiếng, khí lãng bồng bềnh, rất nhiều bụi cỏ bay lên, hiện ra một con đường.</p>\n<p>Hắc Lâu Lan đeo mặt nạ bước ra.</p>\n<p>Bên trong cặp mắt của nàng bắn ra ngọn lửa cừu hận đến tận xương tủy.</p>\n<p>“Là ngươi.” Hắc Thành sợ hãi, vội vàng đứng lên, nhưng đầu óc choáng váng, cơ thể bỗng nhiên lắc lư, không khỏi ngã xuống lần nữa.</p>\n<p>Cũng may ông ta không hoàn toàn ngã xuống đất, cuối cùng ổn định được thân hình, nửa ngồi, bắp thịt cả người căng cứng, biểu hiện hung ác nhưng không cách nào che giấu được sự hoảng loạn trong lòng.</p>\n<p>Bị cổ tiên Hắc gia bắt sống, Hắc Thành còn có cơ hội sống sót, mặc dù hy vọng cực kỳ xa vời.</p>\n<p>Nhưng nếu rơi vào tay Hắc Lâu Lan, Hắc Thành phải chết là điều không thể nghi ngờ. Kết cục thê thảm khó có thể tưởng tượng.</p>\n<p>“Hắc Thành, ngươi cũng có ngày hôm nay.” Hắc Lâu Lan đứng trước mặt Hắc Thành, cơ thể thẳng đứng như cây thương, cách một dòng suối, từ trên cao nhìn xuống Hắc Thành.</p>\n<p>Vận mệnh thật sự khó mà đoán trước được.</p>\n<p>Ai có thể ngờ được Hắc Thành lại rơi xuống kết cục như ngày hôm nay.</p>\n<p>Hắc Lâu Lan đương nhiên cũng không nghĩ đến.</p>\n<p>Cho nên, cơ hội báo thù tuyệt thế đang bày trước mắt. Trong lòng của nàng, ngoại trừ cừu hận, lửa giận thì còn có sự thương xót.</p>\n<p>Lúc này, cha con đang đối mặt nhau.</p>\n<p>Ân oán tình cừu đều ở giây phút này.</p>\n<p>Nhất thời, thời gian như đứng im.</p>\n<p>“Đừng có dùng ánh mắt như thế nhìn ta.” Hắc Thành gầm lên, cố gắng đứng thẳng.</p>\n<p>Ông ta có thể tiếp nhận được sự cừu hận và phẫn nộ trong mắt Hắc Lâu Lan, nhưng lại không tiếp nhận được sự thương hại.</p>\n<p>Ta đường đường là Hắc Thành, không cần bất luận kẻ nào thương hại ta.</p>\n<p>Vù.</p>\n<p>Một trận gió lớn thổi tới, mây đen lao nhanh trên bầu trời, bụi cỏ chập chờn xung quanh.</p>\n<p>Dòng suối tạo nên gợn sóng, trong gió truyền đến âm thanh của Lê Sơn Tiên Tử: “Gió đến thật tốt, nơi vô danh này rất thích hợp chôn thây ngươi, Hắc Thành.”</p>\n<p>Hắc Thành cười lạnh, tất nhiên nghe ra được hận ý và sát ý bên trong lời nói của Lê Sơn Tiên Tử.</p>\n<p>Ông ta miễn cưỡng quay đầu, ánh mắt liếc nhìn chung quanh: “Đúng là hổ xuống đồng bằng bị chó khinh, còn một người nữa, tại sao còn chưa ra?”</p>\n<p>Phương Nguyên đang lặng yên đứng cách đó không xa, vô thanh vô tức, dường như không nghe thấy lời nói của Hắc Thành.</p>\n<p>“Như ngươi mà cũng là hổ? Ngươi chẳng qua chỉ là con chó đang giãy dụa giữa đường ranh sinh tử mà thôi. Cẩu tặc, nạp mạng đi.” Hắc Lâu Lan không kiên nhẫn, nhanh chân một bước đánh ra một quyền.</p>\n<p>Một lát sau, trong không khí truyền đến tiếng nổ, quyền phong mãnh liệt.</p>\n<p>Trong lòng Phương Nguyên khẽ động, dâng lên một sự khát khao: “Đây chỉ là sát chiêu phàm đạo, nhưng lại được đạo ngân trên người Đại Lực Chân Vũ Thể tăng phúc, uy lực nhảy lên đến trình độ này.”</p>\n<p>Một quyền còn chưa đánh trúng Hắc Thành, Hắc Thành đã cảm nhận được một cảm giác ngạt thở mãnh liệt.</p>\n<p>Nguy cơ không gì so sánh nổi tràn ngập toàn bộ tinh thần và thể xác của Hắc Thành.</p>\n<p>Nếu bị một quyền này đánh trúng, Hắc Thành sẽ táng mạng ngay tại chỗ.</p>\n<p>Trốn!</p>\n<p>Hắc Thành nghiến răng, thôi động vô số cổ trùng.</p>\n<p>Vèo một tiếng, ông ta hóa thành bóng đen như con rắn chạy trốn sang bên trái.</p>\n<p>Hắc Lâu Lan nện một quyền không trúng, vội vàng truy kích.</p>\n<p>Nhưng tốc độ của Hắc Thành cực nhanh, chỉ trong mấy giây ngắn ngủi đã kéo dài khoảng cách với Hắc Lâu Lan hơn mười trượng.</p>\n<p>Thì ra, mặc dù Hắc Thành đã mất tiên cổ Hắc Lao nhưng vẫn còn tiên cổ Ám Tiễn.</p>\n<p>Trong đại chiến trăm ngày, Ảnh Tông vì muốn tăng cường thực lực cho Hắc Thành, đã đặc biệt thiết kế một bộ sát chiêu tiên đạo cho ông ta.</p>\n<p>Sát chiêu tiên đạo này lấy tiên cổ Ám Tiễn làm hạch tâm. Lúc này, Hắc Thành hóa thành bóng đen đào thoát, chính là dùng một trong những sát chiêu tiên đạo đó.</p>\n<p>“Hắc Thành, ngươi ở lại cho ta.” Lê Sơn Tiên Tử nhảy ra. Vô số cỏ hoang, hoa dại đột nhiên nở ra chung quanh.</p>\n<p>Sát chiêu chiến trường, Vườn Lê.</p>\n<p>Thân hình Hắc Thành hơi chậm lại, nhưng chợt xuyên qua được vườn lê, chạy về hướng Tây.</p>\n<p>Xoạt xoạt xoạt.</p>\n<p>Vô số hư ảnh Lực đạo từ trong bụi cỏ chui ra ngoài, chặn đường Hắc Thành.</p>\n<p>Phương Nguyên chưa bao giờ để lộ thân phận Tinh Tượng Tử trước mặt Hắc Lâu Lan và Lê Sơn Tiên Tử, lúc này hắn đang vận dụng chiến lực Lực đạo.</p>\n<p>Phương Nguyên âm thầm sử dụng thủ đoạn Trí đạo thôi diễn ba phương vị, lặng lẽ bố trí hư ảnh Lực đạo, trọng binh trấn giữ.</p>\n<p>Hắc Thành chạy trốn, đúng lúc đâm đầu vào, bị hư ảnh Lực đạo của Phương Nguyên ngăn cản.</p>\n<p>Cho dù là vậy, khoảng cách giữa Hắc Lâu Lan và Hắc Thành vẫn tương đối xa.</p>\n<p>Mắt thấy Hắc Thành muốn đào thoát, Lê Sơn Tiên Tử sốt ruột, truyền âm cho Phương Nguyên: “Mau ngăn cản ông ta lại.”</p>\n<p>Phương Nguyên lập tức xuất hiện, cánh dơi Phản Thực liên tục huy động ở đằng sau, nhanh chóng đánh tới Hắc Thành.</p>\n<p>Lê Sơn Tiên Tử cau mày. Nàng ta thấy được rõ ràng, dựa theo tốc độ của Phương Nguyên, nhất định không ngăn cản được Hắc Thành.</p>\n<p>Trên thực tế, Phương Nguyên cũng không nghĩ đến việc chặn Hắc Thành lại.</p>\n<p>Trước đó, hắn đã từng giao thủ với Hắc Thành, nhưng bây giờ thì khác.</p>\n<p>Hắc Thành chính là nhược điểm của Hắc Lâu Lan. Chỉ cần ông ta còn sống, có thể lợi dụng Hắc Thành mưu tính Hắc Lâu Lan.</p>\n<p>Phương Nguyên muốn nhân cơ hội này xem có thể bắt Hắc Lâu Lan hay không.</p>\n<p>Nhưng khi nhìn thấy thương thế của Hắc Thành nghiêm trọng như vậy, Phương Nguyên liền biết khả năng này không thực hiện được.</p>\n<p>Nếu có khả năng, Phương Nguyên càng muốn buông tha cho Hắc Thành, để ông ta chạy thoát.</p>\n<p>Nhưng trở ngại minh ước, hắn không thể làm quá mức được.</p>\n<p>Hắc Thành dọn sạch chướng ngại chung quanh, nhìn Phương Nguyên một chút, hừ lạnh: “Rốt cuộc cũng nhảy ra rồi sao? Đáng tiếc các ngươi không bắt được ta đâu.”</p>\n<p>Nói xong, ông ta liền một lần nữa thôi động sát chiêu tiên đạo, định rời khỏi nơi này.</p>\n<p>Nhưng đúng lúc này, một tiếng nổ vang lên, gần như muốn nổ tung màng nhĩ.</p>\n<p>Một huyễn ảnh Thiết Quan Ưng xuất hiện phía sau Phương Nguyên.</p>\n<p>Thiết Quan Ưng Lực bộc phát, tốc độ Phương Nguyên tăng lên nhanh chóng, như thiểm điện bay vụt, trong chớp mắt đã rút ngắn khoảng cách giữa hắn và Hắc Thành.</p>\n<p>Hắc Thành sợ hãi cả kinh, không dám tiếp tục dừng lại, vội vàng chạy trốn.</p>\n<p>Phương Nguyên cảm thán trong lòng.</p>\n<p>Mặc dù hắn có cổ phương tiên cổ Toàn Lực Ứng Phó lục chuyển, nhưng hiện tại hắn nắm giữ vẫn chỉ là phàm cổ ngũ chuyển. Thiết Quan Ưng Lực trên người Phương Nguyên là tiên cổ bồi dưỡng, chỉ khi nào có được tỷ lệ nhất định mới có thể thôi động.</p>\n<p>Lúc trước tác chiến, Phương Nguyên chưa hề phát động Thiết Quan Ưng Lực. Hôm nay gặp phải chuyện tốt, hắn đã phá vỡ nguyên tắc của bản thân.</p>\n"
}