{
  "href": "/reader/co-chan-nhan/fqwi",
  "title": "Chương 1326: Dì, dì cả (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1326,
  "contentHTML": "<p>“Xem ra, trước khi đến, ta vận dụng tế vận tăng trưởng vận đạo cho bản thân có chút không ổn. Sớm biết Hắc Thành như vậy, hoàn toàn không có khả năng cho ta sáng tạo cơ hội.”</p>\n<p>Phương Nguyên cảm khái trong lòng, thân hình giống như một con diều hâu bổ nhào xuống Hắc Thành.</p>\n<p>Hắc Thành trơn trượt vô cùng, biến thành một con bóng đen hắc xà trà trốn vào trong bụi cỏ, thay đổi phương hướng. Phương Nguyên đuổi giết mấy lần nhưng vẫn để ông ta thoát hiểm.</p>\n<p>Nhưng Lê Sơn Tiên Tử, Hắc Lâu Lan chẳng những không lo lắng mà thần sắc còn phấn chấn.</p>\n<p>Có Phương Nguyên dây dưa, Hắc Thành không cách nào đào thoát. Sau mấy hơi thở, Lê Sơn Tiên Tử và Hắc Lâu Lan đã nhanh chóng tiếp cận.</p>\n<p>Rốt cuộc ba người vây quanh Hắc Thành.</p>\n<p>Mặt mũi Hắc Thành tái xanh, thần sắc ngoan lệ, tóc tai bù xù hét lớn: “Muốn giết ta? Các ngươi cũng đừng hòng tốt hơn.”</p>\n<p>Một trận kịch đấu bộc phát.</p>\n<p>Ầm ầm…</p>\n<p>Tiếng nổ vang không dứt, bóng đen nhảy ra, cỏ hoa bay tán loạn, khí lực tung hoành, bùn đất văng khắp nơi.</p>\n<p>Không có gì nghi ngờ, Hắc Thành đã bị ngăn chặn, đám người Phương Nguyên đang chiếm thượng phong.</p>\n<p>“Đáng tiếc ta chỉ có thể giữ lại một hai thành. Đây đã là cực hạn. Nếu nhiều thêm nữa, nhất định sẽ bị Hắc Lâu Lan, Lê Sơn Tiên Tử nhìn ra được mánh khóe, đánh mất sự tin tưởng của bọn họ, rước lấy hoài nghi.”</p>\n<p>Mắt thấy quân cờ thượng giai Hắc Thành sắp chết, trong lòng Phương Nguyên có chút tiếc nuối.</p>\n<p>Tính cả lần này, Phương Nguyên đã chiến với Hắc Thành ba trận.</p>\n<p>Chiến lược mà đám người Phương Nguyên bay ra, thật ra cũng không tăng lên quá nhiều so với lúc trước.</p>\n<p>Nhưng bởi vì tình huống của Hắc Thành quá kém. Ông ta đã trải qua cuộc chiến trăm ngày, tiên nguyên tích lũy cả đời hao tổn gần hết. Mấy ngày qua ông ta như chuột chạy ngoài đường, nhiều lần kịch chiến với cổ tiên Hắc gia.</p>\n<p>Cho nên, hiện tại bị ba người Phương Nguyên giáp công, Hắc Thành lại bị thương tích, phun ra nhiều máu tươi, thất bại đang ở trước mắt.</p>\n<p>“Dừng tay.”</p>\n<p>Bỗng nhiên, một tiếng gầm thét vang vọng cả đất trời.</p>\n<p>Ánh sáng chói mắt đột nhiên chiếu rọi chiến trường.</p>\n<p>Không gian bị phá vỡ, một cự thủ thanh đồng phô thiên cái địa chộp tới Hắc Thành.</p>\n<p>Đám người Phương Nguyên phản ứng rất nhanh, nhưng cự thủ thanh đồng lại có thể ảnh hưởng đến thời gian, ôm được Hắc Thành.</p>\n<p>“Thanh Thành Tung Hoành.” Hắc Thành như cha chết mẹ chết, không thể động đậy, chỉ biết kinh hô.</p>\n<p>Đám người Phương Nguyên bay ngược.</p>\n<p>Thanh Thành Tung Hoành là chiến trận cường hãn thời thượng cổ, xếp thứ ba, chỉ nằm dưới Kim Phạm Thiên Thánh, Thiên Bà Toa La.</p>\n<p>Hắc gia nắm giữ được Thanh Thành Tung Hoành, giới cổ tiên Bắc Nguyên người người đều biết.</p>\n<p>Lúc này, Thanh Thành Tung Hoành xuất hiện, đại diện cho tứ đại Thái thượng trưởng lão mạnh nhất Hắc gia đã cùng nhau giáng xuống.</p>\n<p>“Người của Hắc gia chúng ta, phải do Hắc gia xử lý, sao có thể tùy tiện để các ngươi đánh giết?”</p>\n<p>“Hắc Lâu Lan, gia tộc bồi dưỡng ngươi, ngươi lại phản bội gia tộc, đầu nhập vào Ma đạo, tội ác tày trời, ngươi hãy thúc thủ chịu trói cho ta.”</p>\n<p>Sau một khắc, một cự nhân thanh đồng xuyên thấu không gian, ầm vang đạp đất.</p>\n<p>Một luồng thần quang từ mi tâm bắn ra, trực chỉ Hắc Lâu Lan.</p>\n<p>Trong khoảnh khắc, Hắc Lâu Lan không thể động đậy.</p>\n<p>Đại thủ ấn Lực đạo.</p>\n<p>Thân hình Phương Nguyên bay ngược, đánh ra chiến lực thất chuyển.</p>\n<p>Ầm.</p>\n<p>Một âm thanh trầm đục vang lên. Đại thủ ấn Lực đạo và cự thủ thanh đồng đối bính nhau, đại thủ ấn Lực đạo trong khoảnh khắc vỡ vụn.</p>\n<p>“Điêu trùng tiểu kỹ.” Cự nhân thanh đồng cười lạnh một tiếng.</p>\n<p>Nhưng sau một khắc, một con chim lửa nhỏ không biết từ lúc nào bay đến lồng ngực của cự nhân thanh đồng.</p>\n<p>Oành.</p>\n<p>Một tiếng nổ kịch liệt, cự nhân thanh đồng bị chấn động đến ngã ngửa, suýt chút nữa đổ xuống.</p>\n<p>“Phần Thiên Ma Nữ?” Bốn Thái thượng đại trưởng lão bên trong cự nhân thanh đồng kêu lên, vừa kinh vừa sợ.</p>\n<p>Chim nhỏ Phẫn Nộ là chiêu bài sát chiêu của Phần Thiên Ma Nữ, cổ tiên Bắc Nguyên không ai không biết.</p>\n<p>Lúc này, tại sao Phần Thiên Ma Nữ lại xuất hiện?</p>\n<p>Mặc kệ là cổ tiên Hắc gia hay là Phương Nguyên, trong lòng đều có nghi hoặc như nhau.</p>\n<p>Khí tức bát chuyển không chút che giấu, tùy ý lan tràn.</p>\n<p>Phần Thiên Ma Nữ tắm trong lửa, khoanh tay ngạo nghễ đứng trên không.</p>\n<p>Nàng ta hét to: “Tứ lão Hắc gia, chiến trận thượng cổ Thanh Thành Tung Hoành của các ngươi không được trọn vẹn, cũng không cảm thấy ngại khi lấy ra à? Trăm năm trước, bởi vì các ngươi diễn luyện chiến trận này, dẫn đến không thể rời xa nhau hơn một trượng. Lần này các ngươi đến đây, ai sẽ trấn thủ đại bản doanh phúc địa của các ngươi chứ?”</p>\n<p>Cự nhân thanh đồng ngẩng đầu nhìn Phần Thiên Ma Nữ.</p>\n<p>Một giọng nói già nua truyền ra từ bên trong cự nhân thanh đồng: “Phần Thiên Ma Nữ, nếu ngươi đã biết đây chính là chiến trận thượng cổ Thanh Thành Tung Hoành, vậy thì ngươi cũng nên biết sức mạnh của nó có thể địch lại bát chuyển. Hắc Thành, Hắc Lâu Lan đều là người của Hắc gia chúng ta. Hắc gia xử lý chuyện nhà của mình, người ngoài như ngươi căn bản không nên xen vào. Đừng quên cương minh cũng lệ thuộc Chính đạo. Ngươi là thủ lĩnh phân bộ cương minh Bắc Nguyên, trách nhiệm trọng đại, làm gì cũng phải cẩn thận.”</p>\n<p>Sau đó, lại có thêm một giọng khác vang lên: “Phần Thiên Ma Nữ, ngươi không tiếp tục đối phó với Tuyết Hồ Lão Tổ sao? Chạy đến nơi này làm loạn cái gì?”</p>\n<p>“Làm loạn? Hahah…” Phần Thiên Ma Nữ ngửa đầu cười to.</p>\n<p>Đúng lúc này, Lê Sơn Tiên Tử tiếp lời: “Chuyện Tuyết Hồ Lão Tổ không phải là chuyện tứ lão Hắc gia các ngươi có thể quan tâm. Huống hồ, đây là chuyện nhà của các người, chẳng lẽ không phải chuyện nhà của chúng ta sao?”</p>\n<p>“Có ý gì?” Bên trong cơ thể cự nhân thanh đồng truyền ra âm thanh kinh ngạc của tứ lão Hắc gia.</p>\n<p>Lúc này, trong lòng Phương Nguyên sinh ra cảm giác không ổn.</p>\n<p>“Đại tỷ.” Lê Sơn Tiên Tử khẽ quát một tiếng.</p>\n<p>Sự ăn ý giữa tỷ muội không cần dùng ngôn ngữ để biểu đạt quá nhiều.</p>\n<p>Phần Thiên Ma Nữ ngưng cười, ánh mắt như điện bắn thẳng đến cự nhân thanh đồng.</p>\n<p>Trên người cự nhân thanh đồng, một ngọn lửa đột nhiên xuất hiện, trong chốc lát hóa thành ngọn lửa hừng hực đốt cháy toàn thân cự nhân thanh đồng.</p>\n<p>Đảo mắt, cự nhân thanh đồng to bằng ngọn núi nhỏ đã trở thành một ngọn đuốc màu da cam.</p>\n<p>Sát chiêu tiên đạo Hỏa Tù.</p>\n<p>Bên trong ngọn lửa, cự nhân thanh đồng bước đi khó khăn, giống như rơi xuống cống ngầm dầu đen sền sệt.</p>\n<p>Tứ lão Hắc gia bên trong cự nhân thanh đồng không khỏi kinh ngạc.</p>\n<p>“Bị trúng chiêu này từ lúc nào vậy?”</p>\n<p>“Uy lực của chiêu này quá mạnh. Thanh Thành Tung Hoành của chúng ta đều không thể tránh thoát.”</p>\n<p>“Quan trọng là một chiêu này không hề có sự báo hiệu trước, như thế rất khó lòng phòng bị.”</p>\n<p>Kinh nghiệm chiến đấu của tứ lão cực kỳ phong phú, chỉ kinh ngạc mấy hơi thở đã hiểu ra ngay.</p>\n<p>Bọn họ nhớ đến một kích của chim nhỏ Phẫn Nộ đâm trúng lồng ngực cự nhân thanh đồng.</p>\n<p>Mà Hỏa Tù cũng thiêu đốt lồng ngực cự nhân thanh đồng.</p>\n<p>Đây là liên chiêu tiên đạo.</p>\n<p>Cái gọi là liên chiêu tiên đạo chính là hai hoặc nhiều loại sát chiêu tiên đạo trở lên, sau khi tuần tự bộc phát liền hình thành uy lực hoặc hiệu quả cộng minh.</p>\n<p>Chim nhỏ Phẫn Nộ, Hỏa Tù, hai sát chiêu tiên đạo có thể tạo thành liên chiêu tiên đạo.</p>\n<p>Phần Thiên Ma Nữ trước dùng chim nhỏ Phẫn nộ oanh kích cự nhân thanh đồng, sau đó lại sử dụng Hỏa Tù, lập tức khốn trụ được Thanh Thành Tung Hoành, hiệu quả vô cùng nổi bật.</p>\n<p>Nếu vượt qua một thời gian nhất định hoặc thôi động Hỏa Tù trước, chỉ cần Phần Thiên Ma Nữ giữ lại sát chiêu một lát, không chỉ để cho tứ lão Hắc gia có thể trốn thoát, mà uy lực của Hỏa Tù cũng không mạnh như bây giờ.</p>\n<p>Nguyên lý trong này cũng khá đơn giản.</p>\n<p>Chính là đạo ngân.</p>\n<p>Sát chiêu tiên đạo lấy tiên cổ làm hạch tâm, thôi phát thủ đoạn cường đại.</p>\n<p>Sở dĩ uy năng to lớn là bởi vì đạo ngân tạm thời được tạo ra.</p>\n"
}