{
  "href": "/reader/co-chan-nhan/gwou",
  "title": "Chương 1328: Sợ chết (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1328,
  "contentHTML": "<p>Phần Thiên Ma Nữ lại là dì cả của Hắc Lâu Lan, điều này khiến cho Phương Nguyên vô cùng bất ngờ.</p>\n<p>Sức chiến đấu của Phương Nguyên cùng lắm cũng chỉ so sánh được với thất chuyển.</p>\n<p>Đối phó với Hắc Lâu Lan, Phương Nguyên còn có ưu thế. Nhưng đối phương là Đại Lực Chân Vũ Thể, hắn cần phòng bị sự phản công của nàng.</p>\n<p>Đối phó với Lê Sơn Tiên Tử, nhiều nhất cũng chỉ cân bằng. Một khi Lê Sơn Tiên Tử phát huy sát chiêu chiến trường tiên đạo, Phương Nguyên sẽ rơi vào thế hạ phong. Cho nên, tuyệt đối không thể trúng một chiêu này của nàng.</p>\n<p>Mà ứng phó với Phần Thiên Ma Nữ, hết thảy cũng chỉ vô ích mà thôi. Cho dù Phương Nguyên có rất nhiều tiên cổ, nhưng tu vi lục chuyển hạng chót và tu vi bát chuyển căn bản không có bất kỳ so sánh nào.</p>\n<p>Cho dù là cổ tiên thất chuyển cũng vô pháp đối chiến bát chuyển. Phượng Cửu Ca là một ngoại lệ, mà Trung Châu ngàn năm cũng chỉ xuất hiện được một người.</p>\n<p>Muốn Phương Nguyên đối phó với Phần Thiên Ma Nữ, căn bản là chuyện không thể nào.</p>\n<p>Đối phương thế lớn như vậy, Phương Nguyên đã ở vào thế yếu tuyệt đối.</p>\n<p>“Hiện tại có thể dựa vào cũng chỉ là minh ước đã thành lập với Lê Sơn Tiên Tử và Hắc Lâu Lan. Minh hữu thì không thể giết chóc lẫn nhau.”</p>\n<p>Phương Nguyên âm thầm cười khổ.</p>\n<p>Trước đó, hắn còn ghét minh ước này vướng chân vướng tay, bây giờ lại phải ỷ vào nó.</p>\n<p>“Nhưng Lê Sơn Tiên Tử là cổ tiên Tín đạo, minh ước này cũng chưa chắc đáng tin cậy. Thực lực của Phần Thiên Ma Nữ hoàn toàn có thể nghiền ép ta, nhưng đến giờ vẫn không ra tay. Lê Sơn Tiên Tử muốn giết ta, cũng không thiết kế ra cục diện này. Còn nữa, Phần Thiên Ma Nữ biết thân phận tiên cương của ta, vì sao lại muốn giúp ta luyện tiên cổ Tinh Niệm? Có thể thấy được bọn họ không phải là muốn lấy tính mạng của ta, mà là có mưu đồ khác.”</p>\n<p>Về phần bọn họ đang tính toán chuyện gì, Phương Nguyên mơ hồ cũng đã ngộ ra được.</p>\n<p>Tổng thể mà nói, tình huống trước mắt của Phương Nguyên cũng không nguy hiểm đến tính mạng. Đây cũng là nguyên nhân mà hắn kềm chế không động, không có ý định chạy trốn.</p>\n<p>Trong lúc Phương Nguyên đang suy nghĩ đến an nguy của bản thân, cự nhân thanh đồng đang bị nhốt bên trong Vườn Lê Trong Núi ngửa đầu gào thét.</p>\n<p>Sau sát chiêu Âm Tẫn được thi triển, tất cả cây lê bên trong sơn cốc đều hóa thành tro tàn. Mặc dù tiếp tục sinh trưởng trong đất, nhưng muốn lan đến bên chân cự nhân thanh đồng thì còn mất một khoảng thời gian nữa.</p>\n<p>Nhân cơ hội này, phía sau lưng cự nhân thanh đồng đột nhiên mọc ra hai đôi cánh thanh đồng khác.</p>\n<p>Cùng lúc đó, toàn bộ cự nhân thanh đồng đều phát sinh biến hình. Vốn thân hình đang cao lớn bỗng hóa thành hùng ưng, toàn bộ thân hình trở nên thon dài thẳng tắp, hai chân và hai tay hóa thành năm quái trảo bén nhọn.</p>\n<p>Phù!</p>\n<p>Ba cặp cánh đồng loạt vỗ. Cùng một thời gian, cự nhân thanh đồng cong đầu gối, sau đó đạp đất, nhất phi trùng thiên.</p>\n<p>Mặt đất chấn động, một cái hố to xuất hiện.</p>\n<p>Bụi mù nổi lên bốn phía, vô số tro tàn lẫn lộn với nhau.</p>\n<p>Lần này, cự nhân thanh đồng không còn rễ quấn chân nữa, nhưng vừa mới bay lên không trung, tứ lão Hắc gia đã cảm nhận một lực hút mãnh liệt không cho cự nhân thanh đồng rời xa.</p>\n<p>“Đây là…” Tứ lão Hắc gia không khỏi kinh ngạc.</p>\n<p>Cự nhân thanh đồng cứ bay được một trượng, lực hút lại tăng vọt gấp mười lần.</p>\n<p>Cự nhân thanh đồng dần dần không ngăn cản nổi.</p>\n<p>Mặc cho ba cánh chim ở đằng sau vỗ như thế nào, tốc độ của toàn bộ cự nhân cũng càng ngày càng chậm, cuối cùng chậm như ốc sên bò.</p>\n<p>Đạt đến cực hạn cũng chưa vượt qua được độ cao mười trượng.</p>\n<p>Oành.</p>\n<p>Bịch một tiếng, cự nhân thanh đồng một lần nữa rơi xuống mặt đất.</p>\n<p>Tứ lão Hắc gia im lặng.</p>\n<p>Không cần phải nói, ai cũng có thể đoán được, lúc này sắc mặt bọn họ nhất định xanh xám.</p>\n<p>Đây chính là chỗ lợi hại chân chính của Vườn Lê Trong Núi.</p>\n<p>Lê Sơn Tiên Tử chủ tu Tín đạo, kiêm tu Mộc đạo. Vườn Lê Trong Núi chính là Thổ đạo, Mộc đạo kết hợp tạo thành sát chiêu chiến trường. Hoa lê như tuyết, rễ cây quấn quanh, nhưng chẳng qua chỉ là một mặt của Mộc đạo mà thôi. Trọng lực lôi kéo mới là sức mạnh thể hiện của Thổ đạo.</p>\n<p>Đương nhiên, đây cũng là nguyên nhân Lê Sơn Tiên Tử vận dụng núi Phương Thốn bên trong cơ thể.</p>\n<p>Nếu không, dựa vào thực lực của nàng thi triển Vườn Lê Trong Núi, sợ rằng sẽ bị cự nhân thanh đồng đột phá ngay lập tức.</p>\n<p>Dù sao, chiến trường thượng cổ Thanh Thành Tung Hoành này có chút không trọn vẹn, nhưng tổ trận lại là bốn vị cổ tiên thát chuyển, chiến lực có thể địch lại bát chuyển.</p>\n<p>Cự nhân thanh đồng không vọt ra được, rơi xuống mặt đất. Trong sơn cốc, rất nhiều rễ cây giống như bầy rắn quấn lại, trói chặt cự nhân thanh đồng.</p>\n<p>Lúc này, đột nhiên một tiếng phượng gáy vang lên, cơ hồ muốn đâm thủng màng nhĩ của mọi người.</p>\n<p>Ba con chim Phẫn Nộ hòa cùng một thể trên không trung, hóa thành một con chim phượng lửa không lớn không nhỏ.</p>\n<p>Chim phượng bay lên cao, hai cánh bay múa, tốc độ cực nhanh, vẽ ra một luồng ánh sáng màu đỏ xinh đẹp trên không trung, sau đó quấn vào cánh tay cự nhân thanh đồng, tiếp theo là hoàn toàn biến mất.</p>\n<p>Cự nhân thanh đồng thể hiện lực phòng ngự cường đại, cánh tay chỉ bị toạc một vết rách mà thôi.</p>\n<p>Sau đó, một luồng sương mù lượn lờ, hố sâu dâng lên, giống như nhựa cây, nhanh chóng hồi phục như cũ.</p>\n<p>Nhưng thế công của Phần Thiên Ma Nữ vẫn không dừng lại.</p>\n<p>Nàng ta đứng ngạo nghễ giữa không trung, chậm rãi co cánh tay lại, từ xa nhắm ngay cự nhân thanh đồng bên dưới, tiếp theo cánh tay bỗng nhiên chém xuống.</p>\n<p>Sát chiêu Viêm đạo, Ba Cánh Đao Phượng Linh.</p>\n<p>Ba ngọn lửa trong phút chốc thành hình. Từng luồng từng luồng giống như cánh chim phượng hoàng, cong cong vểnh vểnh, lại giống như loan đao bén nhọn.</p>\n<p>Vù vù vù!</p>\n<p>Ba ngọn lửa đao vạch phá bầu trời, hừng hực đốt lên, sau đó nổi lên âm thanh gió lớn lạnh thấu xương.</p>\n<p>Ba đao liên tiếp lần lượt trảm xuống vị trí giống nhau.</p>\n<p>Kết hợp với chim nhỏ Phẫn Nộ lúc trước, một lần nữa đánh ra hiệu quả liên chiêu. Cánh tay cự nhân thanh đồng bị ba đao này chặt đứt.</p>\n<p>Tứ lão Hắc gia gầm lên nhưng không ngăn cản kịp.</p>\n<p>Bản thân cự nhân thanh đồng là chiến trận thượng cổ biến thành. Sau khi cánh tay thoát khỏi chủ thể, giống như cổ trận bị chém mất một đoạn nhỏ. Không còn tiên nguyên tứ lão Hắc gia cung cấp, cánh tay rất nhanh hóa thành hư vô, vô số cổ trùng bay múa bốn phía, nhanh chóng bay đến chỗ cự nhân thanh đồng.</p>\n<p>Ngay cả Hắc Thành đang bị bắt cũng vì vậy mà mất đi trói buộc, rớt xuống.</p>\n<p>Cự nhân thanh đồng muốn bắt lại nhưng bị Phần Thiên Ma Nữ ngăn cản.</p>\n<p>Hắc Thành muốn chạy trốn, nhưng trước khác nay khác, ông ta đang ở trong vườn lê, rất nhanh bị vô số dây leo, rễ cây quấn chặt đẩy ra ngoài, sau đó rơi vào tay Lê Sơn Tiên Tử.</p>\n<p>“Buông y ra.” Tứ lão Hắc gia giận tím mặt.</p>\n<p>Sát chiêu Âm Tẫn bộc phát. Từng đạo long văn từ trước ngực và phía sau lưng cự nhân thanh đồng xuất hiện, giống như nổi lên mặt nước, hóa thành cự long thanh đồng bay múa bốn phía.</p>\n<p>Đây là sát chiêu thành danh của Thái thượng đại trưởng lão Hắc gia, Cửu Trọng Long Hộ Thân.</p>\n<p>Sát chiêu này công phòng nhất thể, tăng phúc cho chiến trận thượng cổ, cho thấy uy năng kinh khủng cực đoan.</p>\n<p>Nhất thời, chín con rồng bay múa, thế không thể đỡ.</p>\n<p>Dãy núi sụp đổ, hoa lê điêu tàn, cỏ cây vung vẩy.</p>\n<p>Lê Sơn Tiên Tử biến sắc: “Mau, nơi này sắp không chịu nổi rồi.”</p>\n<p>Cự nhân thanh đồng bộc phát chiến lực đỉnh phong. Vườn Lê Trong Núi chống đỡ đến tận bây giờ đã là không dễ dàng rồi.</p>\n<p>“Đi!” Phần Thiên Ma Nữ vô cùng dứt khoát, trực tiếp vung ra một sợi dây xích hỏa diễm thật dài, trói Phương Nguyên, Hắc Lâu Lan, Lê Sơn Tiên Tử và Hắc Thành lại.</p>\n"
}