{
  "href": "/reader/co-chan-nhan/krzw",
  "title": "Chương 133: Cảm ơn ngươi để cho ta giết ngươi",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 133,
  "contentHTML": "<p>Lao vụt qua!</p>\n<p>Từng gốc cây phía trước tựa như đang va vào Phương Nguyên, Phương Nguyên nhanh nhẹn né tránh, nhấc chân chạy như bay.</p>\n<p>Sợi rễ từ tai phải của hắn bay bay, mà ở phía sau là một con Hào Điện Lang bị hắn cố ý chọc giận cùng với mấy trăm con điện lang phổ thông cường tráng.</p>\n<p>Tốc độ điện lang nhanh hơn hắn rất nhiều, nhất là Hào Điện Lang, thân thể mạnh mẽ của nó thuyên chuyển như điện chớp nơi địa hình phức tạp này, tốc độ cực kỳ nhanh.</p>\n<p>Mắt thấy Phương Nguyên sắp bị đuổi kịp thì bỗng nhiên, thân hình hắn nổi lên một trận dao động ánh sáng, ngay sau đó thì biến mất không còn thấy gì.</p>\n<p>Hào Điện Lang đành phải tạm dừng bước chân, nghi ngờ nhìn xung quanh.</p>\n<p>Phương Nguyên lại chạy đến một chỗ xa xa rồi lại hiện ra một lần nữa.</p>\n<p>Ánh mắt nhạy bén của Hào Điện Lang lập tức phát hiện ra hắn. Nó tức giận gầm gừ một tiếng, xông về phía Phương Nguyên.</p>\n<p>Về phần những con điện lang phổ thông cũng là theo sát phía sau.</p>\n<p>Phương Nguyên âm thầm cười lạnh một tiếng, tiếp tục chạy đi.</p>\n<p>Cứ như thế năm lần bảy lượt, hắn rốt cuộc đạt được mục đích. Lần này hắn đã hoàn toàn biến mất.</p>\n<p>Đàn sói truy sát đến chần chừ một lúc ở chỗ Phương Nguyên biến mất, nhưng sau đó Hào Điện Lang đã phát hiện mục tiêu mới.</p>\n<p>Trong khe núi ở cách đó không xa có năm vị cổ sư đang giao chiến với một đàn sói.</p>\n<p>Grúúú!</p>\n<p>Trí tuệ Hào Điện Lang có hạn, nó lập tức quên Phương Nguyên mà ngửa đầu tru lên một tiếng, những điện lang sau lưng như thủy triều mà gia nhập vào chiến trường nơi khe núi.</p>\n<p>\"Sao lại như vậy?\" Những cổ sư đang giao chiến thấy tình cảnh như vậy, gương mặt vàng như đất.</p>\n<p>\"Không phải nói mỗi một bầy sói đều có phạm vi hoạt động hay sao?\"</p>\n<p>\"Chúng ta khổ sở lắm mới giết được một con Hào Điện Lang, thật không ngờ lại đến thêm một con! Lần này lành ít dữ nhiều.\"</p>\n<p>\"Còn không mau phát tín hiệu cầu cứu!!\"</p>\n<p>Đàn sói mới đến này gia nhập vào làm cho áp lực của các cổ sư tăng vọt, giọng nói mỗi người đều toát lên vẻ thất kinh.</p>\n<p>Cổ sư trinh sát trong đó vội vàng vung tay về phía khung không, bắn ra một con cổ trùng.</p>\n<p>Con cổ trùng này như một viên cầu nhỏ màu vàng nhưng lại có thêm một đôi cánh chim sặc sỡ. Nó vỗ cánh bay đến giữa không trung rồi chợt nổ tung ra, hoá thành một vệt pháo hoa rực rỡ, chu vi trăm dặm xung quanh đều có thể thấy được.</p>\n<p>Đây là Tín Hào cổ, cổ trùng tiêu hao nhất chuyển, thường được dùng để phát tín hiệu.</p>\n<p>\"Đã phát tín hiệu, mọi người phải giữ vững, đợi viện binh đến!\" Tổ trưởng của tổ cổ sư này kịp thời hô lên, nâng cao sĩ khí, ổn định lòng người.</p>\n<p>\"Vô ích thôi.\" Phương Nguyên xuất hiện trên vách núi đá cao, cao cao nhìn xuống từ bên trên, trong lòng cười lạnh.</p>\n<p>Tình hình xung quanh của tiểu tổ cổ sư đều đã bị hắn dò xét rõ ràng, tiểu tổ cách đây gần nhất cũng rơi vào trong bao vây của bầy sói.</p>\n<p>Bầy sói đó tất nhiên cũng là do Phương Nguyên cố ý dẫn đến, muốn trói tay trói chân bọn họ lại.</p>\n<p>\"Săn điện lang, một con ngươi chỉ có mười điểm chiến công, nhưng thu về cổ trùng từ trong chiến trường, sau đó nộp lên cho thượng tầng gia tộc, ít nhất được hơn một nghìn điểm chiến công! Chuyện như vậy làm hai ba lần là ta có thể đủ chiến công đổi được Tam Bộ Phương Thảo cổ.\" Phương Nguyên thầm nghĩ trong lòng.</p>\n<p>Trong khi hắn đang mưu toan thì kết cục của tiểu tổ cổ sư đã xác định.</p>\n<p>\"Tiếp theo chính là chờ bọn họ bị tiêu diệt, sau đó dẫn bầy sói rời đi rồi quay về đây thu gom cổ trùng.\" Phương Nguyên đi đến một cái cây lớn bên cạnh vách núi, thản nhiên ngồi xuống tại chỗ.</p>\n<p>Ai cũng không cam tâm chết, cho nên những cổ sư này đang cực lực chống cự.</p>\n<p>Phương Nguyên không mạo hiểm dụ Cuồng Điện Lang cấp thiên thú vương mà lựa chọn Hào Điện Lang, điều này làm cho bọn họ tha hồ mà giãy giụa một hồi.</p>\n<p>Nhất là trong những cổ sư này còn có một tên bại tướng dưới tay Phương Nguyên.</p>\n<p>Đó chính là Cổ Nguyệt Man Thạch.</p>\n<p>Gã có Bàn Thạch cổ, có năng lực phòng ngự rất mạnh, một mình chặn được tấn công của rất nhiều điện lang.</p>\n<p>Nhưng mà đây cũng là nguyên nhân khiến cho Phương Nguyên lựa chọn tiểu tổ này.</p>\n<p>Cổ trùng càng quý giá, chiến công lấy được sau khi nộp lên trên cũng càng nhiều. Lấy về được Bàn Thạch cổ, Phương Nguyên sẽ có được ba nghìn chín trăm chiến công, làm cho xếp hạng của hắn trên bảng chiến công có thể trực tiếp tăng lên đến vị trí thứ hai mươi mấy.</p>\n<p>Đương nhiên, cổ trùng của những người như Xích Sơn, Mạc Nhan, Thanh Thư còn quý giá hơn Bàn Thạch cổ.</p>\n<p>Thế nhưng trong tiểu tổ Xích Sơn có Cổ Nguyệt Xích Thiệt, hắn có Xà Tín cổ, có thể trinh sát dựa vào nhiệt lượng, ẩn thân của Phương Nguyên căn bản không có tác dụng gì với Xà Tín cổ.</p>\n<p>Về phần Mạc Nhan lại là cổ sư trinh sát càng mạnh hơn Xích Thiệt, thủ đoạn lại đa dạng, đã từng nhiều lần một mình hoàn thành nhiệm vụ đánh giá lang sào mà gia tộc giao xuống.</p>\n<p>Trong tiểu tổ Thanh Thư tuy không không có cổ sư trinh sát mạnh, nhưng vì có Cổ Nguyệt Phương Chính ở đó, gia tộc nhất định sẽ có gia lão bí mật đi theo bảo vệ. Phương Nguyên đi đến đó, quả thật làm tự tìm đường chết.</p>\n<p>Mà cổ sư trong hai sơn trại khác, Phương Nguyên lại không quá quen thuộc.</p>\n<p>Việc hãm hại này cũng không dễ làm, sau khi chọn trái lựa phải, hắn mới chọn ra được vài tiểu tổ, đi theo một khoảng thời gian dài mới tìm ra được thời cơ thích hợp này.</p>\n<p>...</p>\n<p>Bạch Ngưng Băng đang ngủ thì một trận tiếng động giao chiến kịch liệt truyền vào trong tai y.</p>\n<p>Y hơi mở hai mắt ra, giữa hai mi mắt toát ra vẻ lạnh lùng.</p>\n<p>\"Lại là cảnh tượng nhàm chán này.\" Y ngủ ngay ở bên cạnh vách núi, hơi nghiêng người là thấy được tình cảnh trong sơn cốc, đang muốn tiếp tục chợp mắt ngủ thì bỗng nhiên nhìn thấy một bóng người.</p>\n<p>\"Ồ?\" Đôi mắt y chợt loé lên vẻ sửng sốt, y đã nhìn thấy Phương Nguyên.</p>\n<p>Phương Nguyên dựa lưng vào gốc cây, ăn quả dại tiện tay hái được, lạnh lùng nhìn chiến trường bên dưới, không chút động lòng.</p>\n<p>Bạch Ngưng Băng lập tức cảm thấy hứng thú, y chưa bao gặp được một người như Phương Nguyên, bởi lẽ từ nhỏ đến lớn, tất cả người bên cạnh y đều trung thành với gia tộc, chìm đắm trong tình cảm.</p>\n<p>Thế nhưng từ trên người Phương Nguyên, y cảm nhận được sự cô độc và hờ hững mà y cực kỳ quen thuộc.</p>\n<p>\"Hắn là ai?\" Trong lòng Bạch Ngưng Băng lập tức sinh ra một chút nghi ngờ và hiếu kỳ.</p>\n<p>...</p>\n<p>Quả dại là thứ Phương Nguyên có gì dùng đó ngay tại chỗ, bằng kinh nghiệm của hắn, tất nhiên là có thể biết được nó có độc hay không.</p>\n<p>Quả dại nhiều nước, vừa chua vừa ngọt, Phương Nguyên đang ăn thì bỗng tai phải động đậy, hắn nghe thấy tiếng động, hơn nữa là ở ngay bên cạnh!</p>\n<p>Trước đó Bạch Ngưng Băng ngủ trên chỗ vách đá cao hơn, không gây ra tiếng động gì, cho nên Địa Thính Nhục Nhĩ Thảo cũng không thể cảm nhận được, hiện giờ y di chuyển thì lập tức bị Phương Nguyên phát hiện.</p>\n<p>Đôi mắt Phương Nguyên chợt loé lên, hắn nghiêng người nhìn lại, chỉ thấy một thiếu niên tóc trắng áo trắng, đang dùng mũi băng nhận cắm vào vách núi, một đường trượt xuống một chỗ cách hắn không xa.</p>\n<p>Bạch Ngưng Băng!</p>\n<p>Phương Nguyên hơi buông mi mắt, lập tức nhận ra người này.</p>\n<p>Người mà hoàn toàn xứng đáng là đệ nhất thiên tài núi Thanh Mao, biểu tượng trỗi dậy của Bạch gia trại, lúc nhị chuyển thì đã chém giết gia lão tam chuyển của tộc hắn, đến nay tuổi còn trẻ mà đã có tu vi tam chuyển, nhân vật then chốt đã lấy sức một người mà thay đổi bố cục núi Thanh Mao!</p>\n<p>Nếu là cổ sư khác, một mình đối mặt với Bạch Ngưng Băng thì chắc hẳn vẻ mặt không khỏi dao động, không phải căng thẳng thì cũng là dè chừng.</p>\n<p>Thế nhưng ánh mắt Phương Nguyên chỉ lướt qua y một lần rồi lại nhìn về phía sơn cốc. Thần sắc hắn bình thản như cũ, đơn giản chính là thờ ơ, bởi lẽ bí mật và nội tình của Bạch Ngưng Băng, Phương Nguyên đều biết rõ rành rành.</p>\n<p>\"Há...\" Bạch Ngưng Băng bước đến, kinh ngạc nhìn Phương Nguyên rồi khẽ nhếch miệng, giọng điệu ngân dài.</p>\n<p>Y tò mò nhìn chằm chằm vào Phương Nguyên, như thể đang nhìn một thứ chưa từng được thấy.</p>\n<p>Y liên tục đến gần, càng nhìn Phương Nguyên, trong mắt càng phát sáng, hứng thú trong lòng cũng ngày càng nồng đậm.</p>\n<p>\"Từ trên người người này, sao ta lại có cảm giác quen thuộc. Giống như trước đây đã từng gặp hắn, cảm giác như thể từ trước đây rất lâu ta và hắn đã là bằng hữu!\" Trong lòng Bạch Ngưng Băng dậy cơn sóng trào.</p>\n<p>Bằng hữu.</p>\n<p>Cái từ mà y vẫn luôn xem thường, kinh bỉ, thậm chí phỉ nhổ.</p>\n<p>Y chưa bao nghĩ rằng mình sẽ có bằng hữu, vài tên phàm phu tục tử bên cạnh chỉ xứng với ngửa đầu ngước nhìn y, sao lại có tư cách trở thành bằng hữu của y.</p>\n<p>Bạch Ngưng Băng vẫn cho rằng, cho đến cuối cuộc đời này, y cũng sẽ không có một người bạn nào.</p>\n<p>Thế nhưng bây giờ, y bỗng nhiên có cảm giác này!</p>\n<p>Cảm giác này huyền diệu khó tả, nhưng y tin chắc rằng đó chính là cảm giác này, vì khi y nhìn thấy Phương Nguyên thì như đang thấy được chính mình!</p>\n<p>Bạch Ngưng Băng đã đến quá gần, Phương Nguyên dùng ánh mắt đen thẳm, nhàn nhạt nhìn thẳng vào y.</p>\n<p>Một cách không lý do, Bạch Ngưng Băng đã lập tức hiểu được hàm nghĩa trong ánh mắt của Phương Nguyên.</p>\n<p>Đó là ánh mắt cảnh cáo.</p>\n<p>Y vội vàng dừng bước chân, sững sờ tại đó, rất không lễ phép mà nhìn chòng chọc vào Phương Nguyên, đồng thời nói: \"Này, ngươi thật là một người thú vị.\"</p>\n<p>Nếu như cổ sư Bạch gia quen biết y ở đây nghe những lời này, ắt phải điên lên rồi.</p>\n<p>Từ nhỏ đến lớn, Bạch Ngưng Băng chưa lần nào nói những lời tán thưởng người khác như vậy.</p>\n<p>Phương Nguyên cũng không để ý đến y, chỉ vừa cắn quả dại vừa nhìn cuộc chiến đấu ác liệt trong sơn cốc.</p>\n<p>Bạch Ngưng Băng đi vòng vòng quanh Phương Nguyên, cẩn thận quan sát hắn, như là đang quan sát món ăn mới lạ nhất trên thế giới này. Y nhìn Phương Nguyên ở tất cả mọi góc độ, bỗng nhiên còn ngồi xuống, từ dưới ngước mặt nhìn Phương Nguyên.</p>\n<p>Mái tóc trắng không nhiễm một hạt bụi trần, sạch sẽ như sợi thuỷ tinh của y rũ xuống bùn đất, y không quan tâm.</p>\n<p>Cả bộ áo bào trắng kéo lê trên đất, y cũng chẳng ngó ngàng.</p>\n<p>Giờ phút này, y như thể một đứa trẻ hồn nhiên tìm thấy bạn chơi, tò mò ngắm nhìn vẻ mặt của Phương Nguyên, vài lần muốn nói lại thôi.</p>\n<p>Bạch Ngưng Băng cảm thấy mình có rất nhiều lời muốn nói với Phương Nguyên, nhưng đến trong miệng lại cảm thấy không cần nói nữa. Vì y cảm giác được Phương Nguyên đã hiểu tất cả.</p>\n<p>Trầm mặc một lát, y nghi ngờ mở miệng nói: \"Cuộc chiến trong sơn cốc cũng chẳng có gì đặc sắc, có gì hay mà nhìn.\"</p>\n<p>Chỉ là lời vừa nói một nửa, đầu mày y đã nhướng lên, lộ ra vẻ mặt đã hiểu rõ: \"Ta hiểu rồi. Bầy sói này là ngươi dẫn đến, ngươi muốn giết những cổ sư này. Nhưng vì sao ngươi không tự mình ra tay chứ? À à, ngươi sợ để lại chứng cứ sao. Ngươi quá cẩn thận, từ khí tức trên người ngươi mà đoán, ngươi đã có tu vi nhị chuyển. Nếu ta là ngươi thì ta đã ra tay từ lâu, muốn giết cứ giết!\"</p>\n<p>Bỗng nhiên, y ha ha mà cười lên, như là đứa trẻ phát hiện ra món đồ chơi chơi vui nhất thế giới. Y hớn hở mặt mày: \"Ngươi thật là thú vị, làm việc cũng rất thú vị. Ha ha ha, ta bắt đầu thích ngươi rồi!\"</p>\n<p>Phương Nguyên thu hồi ánh mắt, chuyển dời mục tiêu, lại một lần nữa nhìn về phía Bạch Ngưng Băng.</p>\n<p>Hắn hiểu kẻ này.</p>\n<p>Vì kẻ này cũng là một ma đầu trời sinh.</p>\n<p>Cái gì gọi là ma đầu?</p>\n<p>Vứt bỏ thế tục, coi thường chúng sinh! Bị cô độc bao quanh, khinh rẻ tình cảm!</p>\n<p>Kẻ này giống như là hình ảnh phản chiếu của Phương Nguyên, chỉ là Phương Nguyên thâm sâu hơn, mà Bạch Ngưng Băng thì quá mức đơn thuần.</p>\n<p>Nói ngắn gọn, đây là người đồng đạo!</p>\n<p>Trong trí nhớ kiếp trước, sau khi ba nhà gian nan vượt qua lang triều, chính là người này đã diệt sát ba đại gia tộc, dẫn đến núi Thanh Mao sức sống bừng bừng hóa thành một ngọn núi băng ngục đày!</p>\n<p>\"Bạch Ngưng Băng, Bạch Ngưng Băng...\" Phương Nguyên thở dài trong lòng, chầm chậm mở miệng nói, \"Quá cô độc sao.\"</p>\n<p>Vành mắt Bạch Ngưng Băng mở to, y ngồi xổm trên đất, liên tục gật đầu, tràn đầy đồng cảm mà thở dài nói: \"Đúng vậy, cuộc sống này quả là cực kì buồn chán. Trước đây không lâu, ta giết một cổ sư Hùng gia, có hơi thú vị, đoạt được con cổ trùng này, ngươi xem thử đi này.\"</p>\n<p>Y như là một đứa trẻ đáng yêu, lấy Cường Thủ cổ ra, tựa như đang khoe với bạn món đồ chơi mới mình vừa phát hiện ra.</p>\n<p>Phương Nguyên liếc mắt nhìn Cường Thủ cổ trong tay y, ha ha cười lên: \"Cho nên, ngươi muốn giết ta nhỉ?\"</p>\n<p>Đôi mắt Bạch Ngưng Băng từ đen biến thành thuỷ tinh lam sắc, y nhảy lên, đứng thẳng người.</p>\n<p>\"Ha ha ha!\" Y ngửa đầu cười to ba tiếng, sau đó vẻ mặt muôn vàn kích động mà nói với Phương Nguyên, \"Ngươi quả nhiên biết! Không sai, ta chỉ muốn giết người, ngươi cũng tới giết ta đi. Chiến đấu sống còn là chuyện thú vị nhất, lại gặp phải người thú vị như ngươi. Ta thề ta chưa bao giờ làm chuyện thú vị như vậy!\"</p>\n<p>Y càng nói càng kích động, bỗng nhiên giang rộng hai cánh tay, ngửa đầu thở dài: \"Aaaaaa! Ta cảm thấy cuộc đời ta, chưa khi nào tuyệt vời như vậy! Cám ơn ngươi, cám ơn ngươi, tuy rằng không biết ngươi tên là gì, nhưng cám ơn ngươi để cho ta giết ngươi!!! Ha ha ha...\"</p>\n"
}