{
  "href": "/reader/co-chan-nhan/bjyq",
  "title": "Chương 1333: Ân oán tình cừu năm đó (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1333,
  "contentHTML": "<p>Tổn thất của Hắc gia cực kỳ thảm trọng, nhưng mấy ai để trong lòng điều này chứ?</p>\n<p>Có thể nói, Hắc gia là oan uổng nhất, phải chi trả tiền cho cuộc chiến giữa cương minh và Đại Tuyết Sơn.</p>\n<p>Nhưng có người nào bảo tứ lão Hắc gia bị ám hại chứ?</p>\n<p>Thế giới này, mặc kệ cổ tiên hay là phàm nhân, chưa từng xem ai oan uổng hơn ai, chỉ so ai mạnh hơn ai mà thôi.</p>\n<p>Mạnh được yếu thua, quy tắc trò chơi tàn khốc nhưng mỹ diệu đến cỡ nào.</p>\n<p>Sau khi xác định Tuyết Hồ Lão Tổ đã thật sự rời đi, Phần Thiên Ma Nữ xoay đầu lại, rốt cuộc đối mặt với Phương Nguyên.</p>\n<p>“Bây giờ bàn chuyện của ngươi đi, Phương Nguyên.”</p>\n<p>Gương mặt của nàng ta hơi mỉm cười, gọi thẳng tên của Phương Nguyên, không còn dùng tên Tinh Tượng Tử để xưng hô nữa.</p>\n<p>Trong lúc vô tình, áp lực trong lòng Phương Nguyên tăng lên.</p>\n<p>Nhưng ngoài mặt hắn vẫn mỉm cười tự tin: “Ba vị có cao kiến gì, tại hạ xin rửa tai lắng nghe.”</p>\n<p>Phần Thiên Ma Nữ không khỏi cau mày.</p>\n<p>Nàng ta và Lê Sơn Tiên Tử, Hắc Lâu Lan bí mật mưu đồ từ lâu mới thiết kế ra kế hoạch này, không những báo thù rửa hận cho Hắc Lâu Lan, giết Hắc Thành mà còn tính kế Hắc gia, giải quyết cuộc chiến giữa cương minh và Đại Tuyết Sơn, cuối cùng bức bách Phương Nguyên, buộc hắn nhượng bộ đạt được ý đồ của mình.</p>\n<p>Nhưng bây giờ xem ra, Phương Nguyên đối mặt với thế ép như vậy, lại hoàn toàn lơ đễnh, giống như cá chạch, xảo trá tàn nhẫn.</p>\n<p>Phần Thiên Ma Nữ không nói gì, Lê Sơn Tiên Tử thì trầm giọng nói: “Phương Nguyên, ta kính ngươi cũng là một nhân vật, nhưng mời ngươi nhìn cho rõ cục diện trước mắt. Hôm nay ngươi sống hay chết đều nằm trong tay của ta.”</p>\n<p>“Thì sao?” Phương Nguyên nhún vai, khiêu khích nhìn Lê Sơn Tiên Tử: “Cùng lắm thì chết thôi. Ngươi cảm thấy đường đường là Phương Nguyên ta lại sợ chết à?”</p>\n<p>Bầu không khí ngưng lại.</p>\n<p>Từ khi quan hệ giữa Phần Thiên Ma Nữ, Lê Sơn Tiên Tử và Hắc Lâu Lan bại lộ, trong lòng Phương Nguyên đã có rất nhiều nghi hoặc.</p>\n<p>Bọn họ muốn đối phó hắn như thế nào?</p>\n<p>Nếu Phần Thiên Ma Nữ đã biết thân phận thật sự của Tinh Tượng Tử, vì sao lại muốn giúp Phương Nguyên luyện chế cổ Tinh Niệm?</p>\n<p>Dựa vào chiến lực bát chuyển, muốn giết chết tiên cương lục chuyển hạng chót là hắn cũng chẳng có gì khó khăn. Vì sao còn phải tính kế như vậy?</p>\n<p>Về sau, Phương Nguyên tỉnh táo lại quan sát. Kinh nghiệm nhân sinh phong phú giúp cho hắn nhìn thấy rõ ràng quan hệ giữa Phần Thiên Ma Nữ, Lê Sơn Tiên Tử và Hắc Lâu Lan.</p>\n<p>Ngoài mặt, ba người này là người một nhà, quan hệ chặt chẽ.</p>\n<p>Nhưng trên thực tế thì sao?</p>\n<p>Quan hệ giữa ba bên cũng không phải bền chắc như thép.</p>\n<p>Khi Phương Nguyên biết rõ được điểm này, rất nhiều nghi hoặc lúc trước được giải quyết dễ dàng.</p>\n<p>Cho nên, lần này hắn có niềm tin khai thác tư thái ương ngạnh của mình để đàm phán với đám người Phần Thiên Ma Nữ.</p>\n<p>Đương nhiên, mỗi thời mỗi khắc hắn đều tập trung vào Xuân Thu Thiền.</p>\n<p>Nếu sự việc không ổn, hắn chỉ có thể dựa vào át chủ bài không quá đáng tin cậy này.</p>\n<p>Nhưng mỗi lần sử dụng Xuân Thu Thiền đều sẽ có khả năng thất bại. Phương Nguyên không phải vạn bất đắc dĩ, tuyệt sẽ không vận dụng nó.</p>\n<p>Trước mắt mà nói, tình huống còn chưa đến mức phải sử dụng Xuân Thu Thiền.</p>\n<p>Thấy Phương Nguyên im lặng, Phần Thiên Ma Nữ cau mày càng chặt hơn.</p>\n<p>Thái độ của Phương Nguyên khiến nàng ta phải đau đầu.</p>\n<p>Nàng ta biết có thể Phương Nguyên đã hiểu rõ mục đích chân chính của nàng ta.</p>\n<p>Chính là tiên cổ Ngã Lực.</p>\n<p>Ranh giới cuối cùng của Phần Thiên Ma Nữ rất thấp. Lúc trước không giành được mảnh vỡ thế giới cửu thiên thái cổ, ai cũng không chiếm được chỗ tốt.</p>\n<p>Nàng ta sợ Phương Nguyên cũng lưu manh giống như nàng ta, hủy đi tiên cổ Ngã Lực.</p>\n<p>Tiên cổ Ngã Lực đã được Phương Nguyên luyện hóa. Hắn chỉ cần một ý niệm trong đầu là sẽ hủy đi ngay.</p>\n<p>Tiên cổ rất khó cướp đoạt. Bằng không, Phần Thiên Ma Nữ cũng sẽ không khổ cực thiết kế ván cục như vậy.</p>\n<p>Năm đó.</p>\n<p>Phần Thiên Ma Nữ bị Trụ đạo gây ra thương tích, thăm dò được truyền thừa Trụ đạo của Hắc Phàm, liền gửi hy vọng vào trong đó.</p>\n<p>Thế là Phần Thiên Ma Nữ bắt đầu bố cục khống chế Tô gia, để tam muội dùng tên giả là Tô Tiên Nhi cố ý tiếp cận Hắc Thành, sau đó thuận thế tiến vào Hắc gia.</p>\n<p>Hắc Thành và Tô Tiên Nhi yêu nhau, cùng nhau trở thành cổ tiên. Tô Tiên Bôn Dạ cũng trở thành truyền kỳ được ca tụng một thời.</p>\n<p>Tô Tiên Nhi không quên nhiệm vụ của mình, vẫn luôn thám thính tin tức truyền thừa Hắc Phàm, dần dần bị bại lộ. Hắc gia triển khai điều tra, kết quả tra ra được trên người Lê Sơn Tiên Tử, cho nên mới tưởng lầm là âm mưu của Đại Tuyết Sơn.</p>\n<p>Tô Tiên Nhi thật lòng yêu Hắc Thành, không hề rời khỏi Hắc gia. Về sau, Hắc Thành bí mật giết chết Tô Tiên Nhi để gia tăng duyên thọ cho mình.</p>\n<p>Biết được tam muội đã chết, Phần Thiên Ma Nữ và Lê Sơn Tiên Tử bi thống vô cùng.</p>\n<p>Lê Sơn Tiên Tử trách Phần Thiên Ma Nữ, cho rằng vì nàng ta mà dẫn đến tam muội hy sinh. Về sau, Lê Sơn Tiên Tử và Phần Thiên Ma Nữ đã hoàn toàn trở mặt.</p>\n<p>Trong lòng Phần Thiên Ma Nữ vô cùng áy náy, nhưng bản thân bị trọng thương, lại không thể trả thù. Nàng ta lại đảm đương chức thủ lĩnh cương minh Bắc Nguyên, thân bất do kỷ, đành phải đến Đông Hải.</p>\n<p>Khi nàng ta xuyên qua bức tường ngăn giới, có thể nói là cửu tử nhất sinh.</p>\n<p>Ở Đông Hải, nàng ta thuận lợi thu thập được một chút manh mối, dần dần tìm được cơ duyên, ví dụ như một phần truyền thừa của Không Tuyệt Lão Tiên lưu lại, giúp cho Phần Thiên Ma Nữ có thể cướp đoạt tiên khiếu của người khác.</p>\n<p>Những cơ duyên này đã mang lại cho Phần Thiên Ma Nữ sự trợ giúp không nhỏ, hóa giải thương thế trên người nàng ta.</p>\n<p>Trải qua một thời gian rất dài, Lê Sơn Tiên Tử cũng không liên lạc với Phần Thiên Ma Nữ.</p>\n<p>Nhưng khi Lê Sơn Tiên Tử chăm sóc cho Hắc Lâu Lan, dạy bảo và giúp nàng tu hành, nhìn Hắc Lâu Lan trưởng thành, sự thống hận trong lòng Lê Sơn Tiên Tử mới dần dần nguôi xuống.</p>\n<p>Nàng hy vọng có thể chăm sóc cho Hắc Lâu Lan càng nhiều càng tốt.</p>\n<p>Gần đây, Lê Sơn Tiên Tử đã hoàn toàn bình tĩnh lại, lợi dụng thủ đoạn Tín đạo của mình liên lạc với Phần Thiên Ma Nữ. Hai bên đã bắt đầu trao đổi với nhau.</p>\n<p>Phần Thiên Ma Nữ nhờ vậy mới biết được thân phận của Tinh Tượng Tử, từ đó bắt đầu mưu tính.</p>\n<p>Phương Nguyên vừa lúc muốn luyện chế tiên cổ tinh Niệm, Phần Thiên Ma Nữ liền thuận thế đưa ra khế ước với Phương Nguyên.</p>\n<p>Khi Phần Thiên Ma Nữ nhờ lực của cương minh quay trở lại Bắc Nguyên, sự áy náy hối hận vô số năm trong lòng nàng rốt cuộc cũng đã phát tiết trên người Hắc Lâu Lan.</p>\n<p>Phần Thiên Ma Nữ muốn đền bù cho Hắc Lâu Lan để bù đắp lại sai lầm năm đó.</p>\n<p>Nàng ta luôn đặt mình vào hoàn cảnh của Hắc Lâu Lan mà suy nghĩ, là chỗ dựa của Hắc Lâu Lan.</p>\n<p>Đối với Hắc Lâu Lan mà nói, cái gì quan trọng nhất?</p>\n<p>Không hề nghi ngờ, đó chính là tiên cổ Ngã Lực.</p>\n<p>Đầu tiên, Hắc Lâu Lan là Đại Lực Chân Vũ Thể, đi theo lưu phái Lực đạo, tiên cổ Ngã Lực là tiên cổ Lực đạo, thích hợp với Hắc Lâu Lan nhất.</p>\n<p>Tiếp theo, tiên cổ Ngã Lực là di vật Tô Tiên Nhi lưu lại cho Hắc Lâu Lan, không chỉ là tiên cổ lục chuyển đơn giản mà còn có ý nghĩa kỷ niệm cực kỳ quan trọng.</p>\n<p>Cho nên, Phần Thiên Ma Nữ đã nghĩ trăm phương nghìn kế muốn đoạt lại tiên cổ cho Hắc Lâu Lan.</p>\n<p>Nhưng nàng ta đã gặp phải phiền phức.</p>\n<p>Trong những lần thông tin qua lại với Lê Sơn Tiên Tử, Phần Thiên Ma Nữ đã hiểu được con người Phương Nguyên một chút.</p>\n<p>Nàng ta cảm thấy kinh hãi vì sự xảo trá của Phương Nguyên, đồng thời lại nhìn thấy được cái bóng của mình trên người Phương Nguyên.</p>\n<p>Phương Nguyên vừa tinh thông mưu tính, mặt khác, hắn còn chịu mạo hiểm, không sợ chết.</p>\n"
}