{
  "href": "/reader/co-chan-nhan/ekoy",
  "title": "Chương 1337: Cổ Thái Độ (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1337,
  "contentHTML": "<p>Lúc này, ở Bắc Nguyên.</p>\n<p>Phần Thiên Ma Nữ đưa ra yêu cầu của nàng ta.</p>\n<p>Suy nghĩ xong, Phương Nguyên liền đồng ý.</p>\n<p>Trong đó, hắn cũng không trực tiếp từ chối thẳng thừng yêu cầu thứ sáu, mà là nói mình không làm chủ được. Hắn sẽ dốc hết sức thông báo cho sư phụ Tử Sơn Chân Quân. Còn chuyện có nói chuyện hay không, còn phải xem ý tứ của lão nhân gia ngài.</p>\n<p>Phần Thiên Ma Nữ tỏ ra đã hiểu.</p>\n<p>Hai bên đã đạt thành nhận thức chung, không khí căng thẳng lập tức dịu đi rất nhiều.</p>\n<p>Sau khi kiên nhẫn bàn bạc xong, hai bên định ra minh ước mới.</p>\n<p>Phần minh ước này khó mà vi phạm. Phương Nguyên vận dụng kinh nghiệm kiếp trước, toàn lực phòng ngừa lỗ thủng trên minh ước, cực lực tăng độ khó khi làm trái với minh ước.</p>\n<p>Phương Nguyên cho rằng, cho dù Lê Sơn Tiên Tử có được cảnh giới Đại tông sư Tín đạo, cũng phải mất ít nhất hai ba năm để chuẩn bị mới có thể làm trái với minh ước.</p>\n<p>Huống chi hiện tại, Lê Sơn Tiên Tử còn chưa phải là Đại tông sư Tín đạo.</p>\n<p>Sau khi minh ước được ký kết, sự an toàn của Phương Nguyên được bảo vệ tuyệt đối, hắn liền đúng hẹn mà giao hàng, ngay trước mặt hai người dì của Hắc Lâu Lan mà trả lại tiên cổ Ngã Lực cho Hắc Lâu Lan.</p>\n<p>Mặc dù mất đi tiên cổ Ngã Lực, nhưng kết quả mà Phương Nguyên có được vẫn khiến hắn hài lòng.</p>\n<p>Thẳng thắn mà nói, Phần Thiên Ma Nữ chủ đạo lần đàm phán này cũng không quá hà khắc.</p>\n<p>Phương Nguyên không nguyện ý giao ra tiên cổ Ngã Lực lại là một chuyện khác, tạm thời không nói.</p>\n<p>Lần này Phương Nguyên thu hoạch rất nhiều.</p>\n<p>Tổng thể mà nói, đây được xem là một lần trao đổi lợi ích khá công bằng.</p>\n<p>Phần Thiên Ma Nữ không nhúng tay vào phúc địa Hồ Tiên, phúc địa Tinh Tượng, còn có núi Đãng Hồn, Định Tiên Du của Phương Nguyên. Thậm chí ngay cả tiên cổ Thời Vận có được từ chỗ Lê Sơn Tiên Tử, nàng ta cũng không nhắc đến.</p>\n<p>Bởi vậy có thể thấy được, nàng ta thật lòng muốn hợp tác với Phương Nguyên.</p>\n<p>Mặc kệ là tạo nghệ Trí đạo hay là Định Tiên Du, giá trị lợi dụng của Phương Nguyên vô cùng lớn.</p>\n<p>Có thể hợp tác đôi bên cùng có lợi, Phần Thiên Ma Nữ cũng sẽ không cường ngạnh ra tay.</p>\n<p>Dù sao, trong lòng của nàng, phía sau Phương Nguyên vẫn còn một vị Tử Sơn Chân Quân.</p>\n<p>Hắc Lâu Lan tiếp nhận tiên cổ Ngã Lực. Dưới ý thức chủ động nhượng bộ của Phương Nguyên, nàng rất nhanh luyện hóa thành công.</p>\n<p>Vật quy nguyên chủ, Hắc Lâu Lan cảm thán một tiếng, tùy ý thúc dục tiên cổ.</p>\n<p>Nhất thời, cơ thể nàng run lên ba lần, trong nháy mắt hình thành ba hư ảnh Lực đạo.</p>\n<p>Ba hư ảnh này không phải là hình dáng đàn ông lỗ mãng như trước đó, mà dung mạo cực kỳ tương tự Hắc Lâu Lan, dáng người cũng không khác chút nào.</p>\n<p>Lê Sơn Tiên Tử nhìn thấy, không khỏi vui mừng: “Tiểu Lan, rốt cuộc thì con cũng đã giải khai được khúc mắc và bối rối của mình. Con đã tìm được chính mình rồi.”</p>\n<p>Hắc Lâu Lan mừng rỡ gật đầu.</p>\n<p>Sau khi nàng đích thân giết chết Hắc Thành, nàng cảm nhận được trước mắt rực rỡ hẳn lên, hô hấp cũng thoải mái hơn nhiều, toàn thân trên dưới đều sinh ra cảm giác đột phá mới.</p>\n<p>Hư ảnh trước mắt chính là chứng cứ xác thực nhất.</p>\n<p>Hắc Lâu Lan mỉm cười, quay sang nhìn Phần Thiên Ma Nữ: “Dì cả, không phải dì muốn truyền thừa Trụ đạo Hắc Phàm sao? Cháu sẽ giúp dì.”</p>\n<p>Phần Thiên Ma Nữ nghe Hắc Lâu Lan gọi mình là dì cả, kích động đến mức cơ thể khẽ run.</p>\n<p>Nàng ta biết, Hắc Lâu Lan rất hận nàng ta.</p>\n<p>Dù sao năm đó, nếu không vì thương thế của nàng ta, mẫu thân của Hắc Lâu Lan cũng không vì trong quá trình thăm dò mà bại lộ thân phận.</p>\n<p>Xét theo một trình độ nào đó, Phần Thiên Ma Nữ cũng được xem là cừu nhân giết mẫu thân Hắc Lâu Lan.</p>\n<p>Hắc Lâu Lan nói tiếp: “Tiếp theo, con sẽ quay lại Hắc gia để ẩn núp. Sau đó mở ra truyền thừa Hắc Phàm, rồi kế tục nó.”</p>\n<p>“Không được.” Phần Thiên Ma Nữ và Lê Sơn Tiên Tử lập tức phản đối.</p>\n<p>Hắc Lâu Lan khiến bọn họ quá sợ hãi.</p>\n<p>Năm đó Tô Tiên Nhi cũng chính vì vậy mà chết đi. Hắc Lâu Lan muốn đi theo vết xe đổ của Tô Tiên Nhi, bọn họ là dì, sao có thể để bi kịch tái diễn chứ?</p>\n<p>“Hai dì cứ thoải mái tinh thần đi. Con đã trù tính kế hoạch từ lâu rồi.”</p>\n<p>Hắc Lâu Lan đã sớm đoán được phản ứng của hai người, chắp tay sau lưng, khoan thai dạo bước, không nhanh không chậm nói: “Trước khác nay khác. Tứ đại Thái thượng trưởng lão Hắc gia trải qua trận chiến lần này, chỉ sợ không dám tùy ý ra ngoài. Hắc Thành chết rồi, uy danh của Hắc gia rớt xuống ngàn trượng. Trong những ngày kế tiếp, tất nhiên sẽ có thế lực siêu cấp liên thủ đối phó Hắc gia. Dù sao thực lực Hắc gia không đủ, cũng không còn chiếm cứ nhiều tài nguyên như trước. Đây chính là cơ hội ngàn năm một thưở. Con đánh vào cao tầng Hắc gia, cướp đi quyền lợi cao nhất. Thế lực siêu cấp này hẳn cũng đã đến lúc đổi chủ nhân.”</p>\n<p>Dã tâm của Hắc Lâu Lan bừng bừng, toan tính rất lớn khiến Phương Nguyên âm thầm giật mình không thôi.</p>\n<p>Tuyết Hồ Lão Tổ chẳng qua chỉ trộm tài nguyên của Hắc gia, đồng thời trong quá trình còn che giấu diện mạo, phòng ngừa Hắc gia quang minh chính đại đến báo thù, nhưng Hắc Lâu Lan lại trực tiếp muốn nuốt trọn Hắc gia.</p>\n<p>“Quá nguy hiểm.” Lê Sơn Tiên Tử lắc đầu liên tục.</p>\n<p>“Ta tuyệt không cho phép.” Giọng điệu Phần Thiên Ma Nữ bình thản nhưng lại để lộ sự cường thế không thể phản bác.</p>\n<p>Hắc Lâu Lan không hề sợ hãi nhìn hai dì của mình, mỉm cười nói: “Con biết hai dì quan tâm con, nhưng chỉ sợ hai dì đã nghĩ sai rồi. Đây là quyết định của con, con không phải tìm hai dì để thương lượng. Hai người có thể từ chối hợp tác nhưng không có quyền can thiệp quyết định của con.”</p>\n<p>Lê Sơn Tiên Tử và Phần Thiên Ma Nữ nhìn nhau, nhất thời im lặng.</p>\n<p>Hắc Lâu Lan cũng biết, nếu chỉ dựa vào bản thân nàng, rất khó đạt thành dã tâm dọa người này. Nếu có được hai người dì giúp đỡ, còn có Phương Nguyên, nhất định sẽ là làm ít công to, nguy hiểm giảm nhiều, đồng thời gia tăng khả năng thành công.</p>\n<p>“Thôi được rồi, để mọi người yên tâm một chút cũng tốt.” Hắc Lâu Lan nói xong, liền lấy ra một tấm mặt nạ.</p>\n<p>Tấm mặt nạ tràn ngập khí tức tiên cổ.</p>\n<p>“Cổ Thái Độ?” Lê Sơn Tiên Tử và Phần Thiên Ma Nữ nhất thời mở to mắt.</p>\n<p>Phương Nguyên cũng nhìn chằm chằm vào con cổ trùng.</p>\n<p>Cổ Thái Độ là tiên cổ trong truyền thuyết, được ghi chép kỹ càng bên trong Nhân Tổ Truyện, là một trong những tiên cổ mà Phương Nguyên đau khổ tìm kiếm.</p>\n<p>Bởi vì cổ Thái Độ chính là tiên cổ Hạch Tâm của Gặp Mặt Từng Quen Biết.</p>\n<p>Sau khi Phương Nguyên có được bản cải biên sát chiêu tiên đạo Gặp Mặt Giống Như Quen Biết. Nếu dung hợp cổ Thái Độ vào, năng lực ngụy trang chắc chắn cao hơn một bậc.</p>\n<p>Phần Thiên Ma Nữ nghi hoặc hỏi: “Con cổ này từng nằm trong tay Hắc Phàm. Hắc Phàm rất yêu thương cháu gái Hắc Phong Nguyệt, vì thế đã đưa cổ Thái Độ này cho nàng ta. Hắc Phong Nguyệt bị cưng chiều làm hư, thân là phàm nhân, nhưng lại mang theo tiên cổ đi băng nguyên. Kết quả bị cổ tiên thần bí tính toán, tin tức không còn. Cổ Thái Độ vì thế mà mất đi bóng dáng, chưa từng xuất hiện qua.”</p>\n<p>Khóe miệng Hắc Lâu Lan nhếch lên, vuốt ve con cổ trùng trong tay: “Không sai, cổ Thái Độ là con có được từ băng nguyên Bắc bộ.”</p>\n<p>Lê Sơn Tiên Tử ngạc nhiên hỏi: “Tiểu Lan, con đi Bắc Nguyên hồi nào vậy? Chẳng lẽ…”</p>\n<p>“Không sai. Bởi vì muốn có được manh mối cổ Thái Độ, con mới cố ý lựa chọn băng nguyên Bắc bộ để độ kiếp thăng tiên. Cũng chỉ có như vậy, con mới nhờ vào uy năng khi độ kiếp thiên địa để thu phục cổ thái Độ. Haha, con không muốn nói quá nhiều về nó.” Hắc Lâu Lan giải thích.</p>\n<p>Lê Sơn Tiên Tử kinh ngạc.</p>\n<p>Nàng dò xét Hắc Lâu Lan lần nữa, cảm xúc trong lòng vô cùng phức tạp, có vui mừng nhưng cũng có hụt hẫng.</p>\n"
}