{
  "href": "/reader/co-chan-nhan/ezco",
  "title": "Chương 1342: Nhất đại thiên kiêu Phượng Cửu Ca (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1342,
  "contentHTML": "<p>Phụng Tiên Thái Tử mang mặt nạ, thân hình mơ hồ, giống như được bao phủ một tầng sương mù, không lộ ra chân dung.</p>\n<p>Ông ta thấp giọng cười nói: “Tiên tử đương đại của Linh Duyên Trai cũng không dễ làm như vậy đâu. Nhưng nếu ngươi có thể cứu được Phượng Cửu Ca, việc này nhất định có khả năng đến tám chín phần mười. Ta nghe nói con gái của hắn ta là Phượng Kim Hoàng đang là người cạnh tranh có tiềm năng nhất. Nhưng một khi ngươi trở thành ân nhân cứu mạng cha nàng ta, chỉ sợ nàng ta sẽ chủ động rời khỏi trận cạnh tranh này.”</p>\n<p>“Là như vậy sao?” Ánh mắt Triệu Liên Vân lóe lên hy vọng.</p>\n<p>Mặc dù nàng có linh hồn của người thành niên, nhưng sau khi đến Linh Duyên Trai, nàng vô cùng phối hợp, không chút tàng tư, cực kỳ nhu thuận.</p>\n<p>Bởi vì nàng đã hiểu được thế giới này rất rõ.</p>\n<p>Không có sức mạnh, cho dù có mưu trí xuất chúng cũng chỉ là lục bình không rễ. Gió quét qua sẽ bị thổi đi, nước chảy bèo trôi.</p>\n<p>Nàng hiểu, nàng muốn cứu Mã Hồng Vận, nhất định phải dựa vào Linh Duyên Trai.</p>\n<p>Nhưng muốn Linh Duyên Trai trực chỉ tấn công Đại Tuyết Sơn, điều này không hiện thực.</p>\n<p>Triệu Liên Vân hiểu rõ môn quy của Linh Duyên Trai. Tiên tử lịch đại sẽ được môn phái toàn lực bồi dưỡng. Trong lịch sử Linh Duyên Trai, những tiên tử này gần như đều trở thành cổ tiên, rất nhiều người có được chiến lực mạnh mẽ, nắm giữ quyền hành chủ yếu trong môn phái.</p>\n<p>“Muốn cứu Hồng Vận ca ca, còn phải dựa vào chính mình. Hồng Vận ca ca, ngươi nhất định phải cố gắng chống đỡ.” Triệu Liên Vân âm thầm cầu nguyện cho Mã Hồng Vận.</p>\n<p>Phụng Tiên Thái Tử chợt dừng chân: “Tìm được rồi, chính là chỗ này.”</p>\n<p>Nhờ tiên cổ Linh Duyên Trai đưa tới, Phụng Tiên Thái Tử đã nắm giữ được một sát chiêu tiên đạo chuyên môn trinh sát truyền thừa Đạo Thiên.</p>\n<p>Sử dụng sát chiêu này, nhất định phải đi chậm.</p>\n<p>Phụng Tiên Thái Tử cùng với Triệu Liên Vân đi hơn một canh giờ, rốt cuộc mới tìm được phương vị của truyền thừa Đạo Thiên bên trong cốc Lạc Phách.</p>\n<p>Phụng Tiên Thái Tử thôi động tiên cổ, lập tức hành động. Sau thời gian một chén trà, một cánh cửa ánh sáng được mở ra.</p>\n<p>Vù.</p>\n<p>Cánh cửa ánh sáng mở ra, một cơn gió mạnh thổi tới.</p>\n<p>Phụng Tiên Thái Tử kinh hãi: “Tại sao trong này lại có gió Đại Đồng?”</p>\n<p>Ông vội vàng thôi động tiên cổ đắc lực, thi triển sát chiêu, đưa tay chộp tới.</p>\n<p>Gió Đại Đồng bị áp thành quả cầu, bị Phụng Tiên Thái Tử cầm trong tay.</p>\n<p>Nhưng bàn tay Phụng Tiên Thái Tử run lên, sắc mặt tái nhợt: “Vào nhanh đi, ta chỉ có thể chống đỡ được một lát thôi.”</p>\n<p>Triệu Liên Vân ồ lên một tiếng. Mặc dù nàng không nhìn thấy rõ sắc mặt của Phụng Tiên Thái Tử, nhưng từ trong giọng nói của ông ta, nàng có thể nghe ra được sự lo lắng đến cỡ nào.</p>\n<p>Triệu Liên Vân bước chân vào, lập tức nhìn thấy được cảnh tượng quen thuộc.</p>\n<p>So với không gian truyền thừa trước đó, nơi này hoàn toàn trống rỗng. Thứ duy nhất có được chính là vòi rồng gió Đại Đồng giống như từng cây trụ lớn, di chuyển chậm chạp trong không gian.</p>\n<p>Tim Triệu Liên Vân nhảy bình bịch.</p>\n<p>Mặc dù nàng không biết gió Đại Đồng, nhưng nhìn biểu hiện của vị cổ tiên vừa rồi, nàng cũng đã biết được uy năng của nó.</p>\n<p>“Ngươi rốt cuộc cũng đã đến rồi. Mau đến đây.” Một giọng nói truyền vào tai Triệu Liên Vân.</p>\n<p>Triệu Liên Vân giật mình, nhịn không được lưu lại một bước: “Ngươi là ai?”</p>\n<p>“Ta chính là Phượng Cửu Ca, mau đến chỗ của ta.” Giọng nói suy yếu vô cùng, giống như đèn dầu sắp tắt, hồi quang phản chiếu.</p>\n<p>Triệu Liên Vân do dự.</p>\n<p>Nàng nghe được âm thanh truyền ra từ trong một vòi rồng gió Đại Đồng.</p>\n<p>Triệu Liên Vân phát hiện, tất cả vòi rồng gió Đại Đồng đều vây quanh chỗ chính giữa, chậm rãi di chuyển, vận sức chờ phát động, giống như đàn sư tử đang nhìn chằm chằm.</p>\n<p>“Yên tâm đi, ngươi là Thiên Ngoại Chi Ma, là người được ý chí Đạo Thiên thừa nhận. Gió Đại Đồng nơi này vô hại với ngươi.”</p>\n<p>Phượng Cửu Ca khó khăn lên tiếng: “Ngươi đến đây không phải vì cứu ta sao? Nếu ta có gì ở nơi này, ngươi cũng vô pháp thừa kế truyền thừa Đạo Thiên.”</p>\n<p>Triệu Liên Vân liếm môn.</p>\n<p>Nàng biết mình phải đưa ra quyết định.</p>\n<p>Thời gian không chờ người.</p>\n<p>Triệu Liên Vân cẩn thận bước đến gần một vòi rồng gió Đại Đồng. Sức mạnh của gió Đại Đồng nội liễm bên trong. Triệu Liên Vân đứng bên cạnh cũng chỉ cảm thấy gió nhẹ thổi vào mặt.</p>\n<p>Nàng duỗi bàn tay nhỏ, cắn răng một cái thò vào bên trong.</p>\n<p>Nếu cổ tiên khác nhìn thấy cảnh tượng này, chỉ sợ sẽ kìm lòng không được mà kinh hô. Nhưng Triệu Liên Vân lại là người không biết không sợ, cũng không quá hiểu rõ về uy lực của gió Đại Đồng. Nàng lựa chọn tin tưởng Phượng Cửu Ca.</p>\n<p>Quả nhiên như Phượng Cửu Ca đã nói, vòi rồng mà đến Phụng Tiên Thái Tử cũng phải nhức đầu, nhưng một chút thương tổn cho Triệu Liên Vân lại không có. Thậm chí sau khi bàn tay Triệu Liên Vân vươn vào trong vòi rồng, gió Đại Đồng liền mất đi tác dụng, dùng tốc độ bằng mắt thường cũng có thể thấy được nhanh chóng thu nhỏ, sau mấy hơi thở liền biến mất.</p>\n<p>Phượng Cửu Ca lại lên tiếng: “Ngươi thấy ta nói không sai chứ? Không gian truyền thừa nơi này có sức mạnh cao hơn gió Đại Đồng, cho nên sẽ không bị gió Đại Đồng phá hủy. Ngươi là Thiên Ngoại Chi Ma, được không gian này tán thành. Có không gian này bảo vệ ngươi, ngươi sẽ không gặp nguy hiểm.”</p>\n<p>Triệu Liên Vân vui mừng nói: “Phượng Cửu Ca đại nhân, vậy ta sẽ cứu ngài ra.”</p>\n<p>Nàng xông vào một cột gió, một đường mạnh mẽ đâm tới. Đi đến đâu, gió Đại Đồng đều bị quét sạch đến đó.</p>\n<p>Cuối cùng nàng cũng đến được chính giữa, dễ dàng làm biến mất cây cột gió to nhất đang vây khốn Phượng Cửu Ca.</p>\n<p>Sau đó, nàng nhìn thấy Phượng Cửu Ca ngồi xếp bằng giữa không trung, cách mặt đất khoảng mười thước, sắc mặt hồng nhuận, áo bào không dính bụi, nhưng lại nhắm chặt hai mắt.</p>\n<p>“Phượng Cửu Ca đại nhân...” Triệu Liên Vân khẽ gọi.</p>\n<p>Phượng Cửu Ca chậm rãi mở hai mắt ra, ánh mắt ôn nhuận như ngọc.</p>\n<p>Ông không lên tiếng nói chuyện, mở bàn tay phải của mình cho Triệu Liên Vân quan sát.</p>\n<p>Trong bàn tay phải của ông có hai chữ dùng máu để viết.</p>\n<p>Triệu Liên Vân nhìn xong, rồi lại nhìn Phượng Cửu Ca.</p>\n<p>Phượng Cửu Ca mỉm cười với nàng, sau đó thân hình giống như cát bụi, bỗng dưng vỡ vụn, tiêu tán ngay tại chỗ.</p>\n<p>Triệu Liên Vân đứng chết trân.</p>\n<p>Nhất đại thiên kiêu Phượng Cửu Ca đã chết.</p>\n<p>Phúc địa Hồ Tiên.</p>\n<p>Bởi vì tốc độ chảy khác biệt, nơi này đã qua hơn nửa tháng.</p>\n<p>Trong hang động dưới mặt đất, Phương Nguyên ngồi dưới vầng sáng trí tuệ, yên lặng suy tính giống như trước.</p>\n<p>Ở đây, hắn không cần thôi động sát chiêu Gặp Mặt Giống Như Quen Biết, lộ ra nguyên trạng tiên cương.</p>\n<p>Hắn không nhúc nhích, ngồi xếp bằng giống như một tảng đá màu đen.</p>\n<p>Nhưng trong đầu của hắn lại có vô số tinh quang lấp lánh, rất nhiều tinh niệm va chạm kịch liệt.</p>\n<p>“Phù!” Thật lâu sau, hắn thở ra một hơi, chậm rãi mở hai mắt, lộ ra vẻ mỏi mệt vô cùng.</p>\n<p>Hắn miễn cưỡng đứng lên. Suy nghĩ cường độ cao một thời gian dài khiến cho đầu óc của hắn cảm thấy mê muội.</p>\n<p>Mặc dù hắn là Tông sư Trí đạo, nhưng cảnh giới Viêm đạo thật sự quá thấp. Mỗi lần suy tính, hắn cùng lắm cũng chỉ duy trì được bảy ngày bảy đêm.</p>\n<p>Qua bảy ngày bảy đêm, hắn sẽ chống đỡ không nổi, phải cần nghỉ ngơi.</p>\n<p>Trong đầu của hắn giống như một nồi hơi không ngừng thiêu đốt, cần kịp thời dừng lại để làm lạnh. Nếu không làm lạnh, não sẽ bị tổn thương.</p>\n<p>“Qua nhiều ngày như vậy, liên quan đến việc cải tiến Lửa Niết Bàn, tiến triển cũng chỉ có hai thành. Đây là nhờ có vầng sáng trí tuệ. Nếu để cho ta hành động đơn độc, chỉ sợ mất mấy năm mới có thể đạt đến thành quả này.”</p>\n<p>Sát chiêu tiên đạo vốn rất khó nghĩ ra.</p>\n<p>Sát chiêu Lửa Niết Bàn lại càng thêm tinh diệu, sử dụng Viêm đạo để thể hiện sự huyền bí của sinh tử. Nếu không, Phần Thiên Ma Nữ là Đại tông sư Viêm đạo, chưa hẳn đã có thể sáng tạo ra được một chiêu này.</p>\n"
}