{
  "href": "/reader/co-chan-nhan/nxgh",
  "title": "Chương 1344: Đến chậm một bước (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1344,
  "contentHTML": "<p>Phương Nguyên hiểu sự vội vàng của nàng.</p>\n<p>Cơ hội trước mắt quả thật là ngàn năm một thưở.</p>\n<p>Phương Nguyên đương nhiên là động tâm rồi.</p>\n<p>Trong tay hắn đang có hai con cổ Khai Môn, cổ Bế Môn. Hắn rất muốn biết hai con cổ trùng này có thể giúp cho hắn gặp được cái gì bên trong cốc Lạc Phách. Nhưng trước khi hành động, có rất nhiều thứ phải chuẩn bị cho tốt.</p>\n<p>“Ngươi muốn nuốt một mình cốc Lạc Phách sao, ta không đồng ý.” Phương Nguyên chém đinh chặt sắt nói.</p>\n<p>Hắc Lâu Lan trừng mắt, mắt bốc hung quang: “Ngươi có ý gì? Tin tức về cốc Lạc Phách là do ta phát hiện.”</p>\n<p>Phương Nguyên bật cười, nói ra vị trí cụ thể của cốc Lạc Phách.</p>\n<p>Hắc Lâu Lan kinh ngạc vô cùng, ánh mắt nhìn Phương Nguyên giống như nhìn thấy quỷ.</p>\n<p>Nàng còn giữ lại một tin tức, không đem chi tiết quan trọng nhất nói cho Phương Nguyên biết.</p>\n<p>Phương Nguyên liền lấy cổ Khai Môn, cổ Bế Môn ra, giống như Hắc Lâu Lan chủ động để lộ cổ Thái Độ. Dù sao cổ trùng là để sử dụng, có giấu cũng vô ích, dứt khoát thẳng thắn thì hay hơn.</p>\n<p>Hắc Lâu Lan hừ lạnh, khinh bỉ nhìn Phương Nguyên: “Không có tin tức của ta, ngươi dám đến đó không? Đợi đến khi ngươi chịu đi, cơ hội đã sớm đánh mất.”</p>\n<p>Phương Nguyên bật cười: “Ngươi đừng có kích động như vậy. Ta chỉ muốn nói rõ, tin tức của ngươi còn lâu mới quan trọng như trong tưởng tượng của ta.”</p>\n<p>Tuy nhiên, biểu hiện của Hắc Lâu Lan rất kích động.</p>\n<p>Sau đó là một trận cãi nhau kịch liệt.</p>\n<p>Hai bên cãi đến đỏ mặt tía tai, một chút phong độ của cổ tiên cũng không có, rốt cuộc cũng đã đạt thành thỏa hiệp.</p>\n<p>Quyền sở hữu cốc Lạc Phách được phân chia.</p>\n<p>Phần Thiên Ma Nữ chiếm năm thành, Lê Sơn Tiên Tử chiếm hai thành, Hắc Lâu Lan chiếm hai thành, Phương Nguyên chiếm một thành.</p>\n<p>Hắc Lâu Lan vô cùng xảo trá, dựa vào thế của hai người dì bắt Phương Nguyên không thể không cúi đầu.</p>\n<p>Tuy một thành hơi ít, nhưng cũng đủ cho Phương Nguyên đạt được mục đích của mình.</p>\n<p>Chỉ cần có quyền sử dụng là được.</p>\n<p>Phương Nguyên chưa từng có hy vọng xa vời có thể độc chiếm cốc Lạc Phách. Dù sao còn có Phần Thiên Ma Nữ ở đằng sau Hắc Lâu Lan làm chỗ dựa cho nàng.</p>\n<p>Nhưng Phần Thiên Ma Nữ bận rộn công việc luyện cổ, đồng thời thân là bát chuyển, mọi hành động đều thu hút sự chú ý của người khác. Nàng ta truyền lời lại, dù sao Phương Nguyên cũng có Định Tiên Du, cho dù có nguy hiểm gì, nàng ta cũng có thể kịp thời cứu trận.</p>\n<p>Cho nên, khi khởi hành cũng chỉ có Phương Nguyên, Hắc Lâu Lan và Lê Sơn Tiên Tử.</p>\n<p>“Hỏng rồi, có người tiến vào cốc Lạc Phách.” Hồi Phong Tử canh chừng bên ngoài, nhìn thấy đám người Phương Nguyên, liền tranh thủ báo tin.</p>\n<p>Rất nhanh, Phụng Tiên Thái Tử liền nhận được tin tức.</p>\n<p>Sau khi Hồi Phong Tử chiến bại đầu hàng, liền bị thế lực mười đại cổ phái Trung Châu khống chế. Sau khi cổ tiên Trung Châu rút lui, liền ra lệnh cho hắn ta trông coi nơi này.</p>\n<p>Hắn ta vừa mới đầu nhập Trung Châu, bản thân cũng không cam tâm tình nguyện, chỉ là nhân vật tay chân tạm thời, cho nên không đủ tư cách biết được thân phận thật sự của Phụng Tiên Thái Tử.</p>\n<p>Hắn ta chỉ biết có một tiên một phàm tiến vào cốc Lạc Phách, hắn ta phải có nhiệm vụ canh cửa cho bọn họ.</p>\n<p>Hắn ta bị quản chế, không thể không bán mạng cho Trung Châu. Khi hắn ta nhìn thấy đám người Hắc Lâu Lan, liền vội vàng sử dụng phương pháp Tín đạo thông báo cho Phụng Tiên Thái Tử bên trong cốc Lạc Phách.</p>\n<p>Khi Phụng Tiên Thái Tử nhận được tin tức, tay phải của ông ta vẫn còn run lên nhè nhẹ.</p>\n<p>Muốn tiêu trừ gió Đại Đồng hoàn toàn không dễ dàng.</p>\n<p>Từ điểm này, Phụng Tiên Thái Tử không thể không bội phục Phượng Cửu Ca. Phượng Cửu Ca có thể chống đỡ gió Đại Đồng quét qua, lại kiên trì thời gian lâu như vậy, nghĩ lại không biết ông ta làm được như thế nào.</p>\n<p>Đáng tiếc, Phượng Cửu Ca đã chết.</p>\n<p>Kế thừa truyền thừa Đạo Thiên là chuyện cấp bách ngay bây giờ.</p>\n<p>Chỉ cần nghiệm chứng được thân phận đích thật là Thiên Ngoại Chi Ma, truyền thừa Đạo Thiên sẽ rơi xuống người.</p>\n<p>Sau khi Phượng Cửu Ca chết, bên trong không gian truyền thừa chỉ còn lại một mình Triệu Liên Vân. Vì thế nàng đã thuận lợi kế thừa được truyền thừa Quỷ Không Hay.</p>\n<p>Vừa nãy, khi nàng trở lại bên cạnh Phụng Tiên Thái Tử, đã báo tin tức Phượng Cửu Ca đã chết.</p>\n<p>“Haiz, đến muộn rồi.” Phụng Tiên Thái Tử thở dài trong lòng.</p>\n<p>Sau đó, ông một tay đặt lên vai Triệu Liên Vân, nhanh chóng mang theo nàng rút lui.</p>\n<p>Rất nhanh, một tiên một phàm đã không thấy tăm hơi.</p>\n<p>Hiện tại, quan hệ giữa Lê Sơn Tiên Tử và Phụng Tiên Thái Tử đã được nhiều người biết đến.</p>\n<p>Phụng Tiên Thái Tử không có ý định ra tay.</p>\n<p>Vòng tròn cổ tiên bát chuyển thật ra rất nhỏ.</p>\n<p>Toàn bộ Bắc Nguyên, cổ tiên bát chuyển có năm người.</p>\n<p>Tuyết Hồ Lão Tổ, Bách Túc Thiên Quân, Dược Hoàng, Phụng Tiên Thái Tử và Ngũ Hành Sư.</p>\n<p>Phần Thiên Ma Nữ là tiên cương bát chuyển, miễn cưỡng cũng có thể lẫn vào cái vòng này.</p>\n<p>Có thể nói, sáu người vô cùng quen thuộc lẫn nhau, số lần đọ sức luận bàn không ít. Nói khoa trương một chút, ngay cả thả rắm cũng biết là ai thả, hóa thành tro cũng có thể nhận ra.</p>\n<p>Phụng Tiên Thái Tử muốn đối phó với Lê Sơn Tiên Tử và Hắc Lâu Lan, nhất định sẽ dẫn động Phần Thiên Ma Nữ.</p>\n<p>Phụng Tiên Thái Tử nghĩ rằng, có thể Phần Thiên Ma Nữ đang bí mật tiềm phục chung quanh.</p>\n<p>Thân phận Phụng Tiên Thái Tử đặc biệt, không thể hành động thiếu suy nghĩ. Nếu chẳng may ra tay bị Phần Thiên Ma Nữ nhận ra thân phận, vậy thì có chút không ổn.</p>\n<p>Tại sao Phụng Tiên Thái Tử lại xuất hiện ở cốc Lạc Phách?</p>\n<p>Cổ tiên không phải kẻ ngu, rất dễ dàng sẽ đoán được Phụng Tiên Thái Tử có mối quan hệ với Ảnh Tông hoặc thế lực Trung Châu.</p>\n<p>Đừng quên trên thế giới này còn tồn tại cổ tiên Trí đạo.</p>\n<p>Phụng Tiên Thái Tử lấy đại cục làm trọng, vẫn nên chủ động rút lui, tận lực phòng ngừa lưu lại manh mối cho cổ tiên Trí đạo suy tính.</p>\n<p>Đám người Hắc Lâu Lan không biết, bọn họ vừa “bức lui” một vị đại năng bát chuyển.</p>\n<p>Bọn họ đột phá được phong ấn ngụy trang bên ngoài, tiến vào cốc Lạc Phách, sau đó nhìn chung quanh.</p>\n<p>Cốc Lạc Phách vô cùng hỗn độn. Sơn cốc trong truyền thuyết đã trải qua đại chiến trăm ngày, bị hủy gần một nửa. Đồng thời chủ thể lưu lại đã hoàn toàn thay đổi, khắp nơi đều bị cổ tiên bố trí cổ trận.</p>\n<p>Cổ trận này, có một số là do Ảnh Tông bố trí, có một số là do cổ tiên Hồng Xích Minh của Trung Châu bố trí.</p>\n<p>Không thể nghi ngờ, cổ trận đã tạo thành ảnh hưởng cực kỳ tồi tệ cho cốc Lạc Phách. Đến mức sương mù, gió lạc phách vốn cư trú thời gian dài trong cốc cũng không thấy bóng dáng.</p>\n<p>Ba người bắt đầu lục soát cốc Lạc Phách.</p>\n<p>Phương Nguyên phát hiện một ít xác của Bạch Liên Cự Tằm.</p>\n<p>Hắn thở dài, có chút tiếc nuối.</p>\n<p>Từ chỗ của Hắc Lâu Lan, hắn biết được cốc Lạc Phách đã từng có rất nhiều cổ Bạch Liên Cự Tằm. Nhưng sau đại chiến trăm ngày, số lượng còn lại không nhiều, nhưng lại bị cổ tiên Trung Châu dọn sạch, căn bản không để lại gì cho hắn.</p>\n<p>Cũng may Phương Nguyên đã mua được đủ lượng cổ Bạch Liên Cự Tằm, đủ cho cổ Tịnh Hồn ăn no.</p>\n<p>Sự thật chứng minh, nội tình của những cổ tiên có lót chữ lão là không thể xem thường. Đương nhiên, điều kiện tiên quyết là ngươi phải có phân lượng đầy đủ để đánh bạc, có thể để bọn họ hành động, từ đó tiến hành giao dịch.</p>\n<p>Dưới cái nhìn chăm chú của Hắc Lâu Lan, Phương Nguyên sử dụng cổ Khai Môn và Bế Môn.</p>\n<p>Không có bất kỳ phản ứng gì.</p>\n<p>Cổ Khai Môn và Bế Môn là của Đạo Thiên Ma Tôn còn để lại, nhưng nơi này đã sớm bị Ảnh Tông chiếm cứ, khắp nơi đều là cổ trận, biến nó thành một cứ điểm, thành thành lũy chiến tranh.</p>\n<p>Phương Nguyên thở dài một hơi. Hắn biết được truyền thừa Đạo Thiên Ma Tôn đã bị người ta nhanh chân đến trước. Có khả năng nhất chính là Ảnh Tông.</p>\n"
}