{
  "href": "/reader/co-chan-nhan/xrju",
  "title": "Chương 1345: Đến chậm một bước (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1345,
  "contentHTML": "<p>Nhưng hắn đã không đoán đúng.</p>\n<p>Người thu hoạch được truyền thừa là Triệu Liên Vân, thế lực Trung Châu.</p>\n<p>Thậm chí còn thu hoạch được truyền thừa cách đây không lâu.</p>\n<p>Phụng Tiên Thái Tử cứu viện Phượng Cửu Ca nhưng đã đến chậm. Phương Nguyên đến cốc Lạc Phách cũng chậm một bước.</p>\n<p>“Truyền thừa Đạo Thiên Ma Tôn lưu lại cũng đã quá nhiều năm, bị người khác lấy đi cũng là chuyện bình thường. Cốc Lạc Phách mới thật sự là bảo tàng.” Hắc Lâu Lan vỗ vai Phương Nguyên, cười nói.</p>\n<p>Phương Nguyên biết Hắc Lâu Lan đang thúc giục mình tranh thủ thời gian làm việc.</p>\n<p>Phương Nguyên gật đầu, thôi động tiên cổ, chậm rãi rút lên cốc Lạc Phách.</p>\n<p>Lê Sơn Tiên Tử ở một bên phối hợp chặt chẽ, vô số cổ trùng bay múa bốn phía.</p>\n<p>“Bọn họ đã lấy đi cốc Lạc Phách.” Bên ngoài, Hồi Phong Tử nhìn thấy cảnh tượng này, không khỏi giật mình.</p>\n<p>Phụng Tiên Thái Tử cũng cảm thấy kinh ngạc.</p>\n<p>Ông ta không ngờ đám người của Hắc Lâu Lan lại nắm được thủ đoạn thiên môn như thế.</p>\n<p>Điều này khiến cho Phụng Tiên Thái Tử trở tay không kịp. Ông ta do dự một chút, cuối cùng quyết định không phát, khoanh tay đứng nhìn.</p>\n<p>Mất nửa canh giờ, lúc này Phương Nguyên mới đại cáo công thành thu cốc Lạc Phách vào tiên khiếu của mình.</p>\n<p>“Nơi này hẳn còn phúc địa tiên khiếu, nhưng vì lý do ổn thỏa, chúng ta vẫn nên rời đi.” Sau khi Hắc Lâu Lan độ kiếp thất bại, nàng làm gì cũng tiến thoái có độ, một chút lỗ mãng cũng không có.</p>\n<p>Mặc dù cốc Lạc Phách rách nát không chịu nổi, nhưng có cổ Giang Sơn Như Cũ của Thái Bạch Vân Sinh, nhất định có thể trở lại như cũ.</p>\n<p>So sánh với tiên khiếu phúc địa khác, giá trị trân quý của cốc Lạc Phách khó mà thay thế.</p>\n<p>Trong cuộc đại chiến trăm ngày, cổ tiên chết ở đây cũng không phải ít. Sau khi bọn họ chết, tiên khiếu hóa thành phúc địa giấu bên trong hư không.</p>\n<p>Phương Nguyên có thể mang cốc Lạc Phách đi nhưng lại không mang đi được những phúc địa đó.</p>\n<p>Nhưng bây giờ không phải là cơ hội tốt để thăm dò.</p>\n<p>Cất kỹ cốc Lạc Phách, đám người Phương Nguyên nhanh chóng rút lui.</p>\n<p>“Đi nhanh như vậy, đúng là rất biết thức thời.” Phụng Tiên Thái Tử lặng lẽ nhìn theo bóng lưng ba người rời đi, ánh mắt băng hàn.</p>\n<p>Mặc dù ông ta không thể ra tay, nhưng dưới trướng còn có U Lan Kiếm Sư và Nhạc Dao. Ngoài ra, ông còn một lực lượng bí mật của mình.</p>\n<p>Phụng Tiên Thái Tử ẩn núp Bắc Nguyên mấy trăm năm, đương nhiên tích lũy được không ít lực lượng.</p>\n<p>Ban đầu, ông ta còn muốn gây phiền phức cho đám người Phương Nguyên, nhưng bọn họ đi quá nhanh, ông ta đuổi theo không kịp.</p>\n<p>Phụng Tiên Thái Tử nhìn chiến trường đại chiến trăm ngày, cốc Lạc Phách bị lấy đi, nơi này đã trở thành một mảnh đất hoang trống rỗng.</p>\n<p>Mặc dù khí tức cổ tiên đã được thanh trừ, nhưng trong mắt cường giả, vẫn có thể nhìn ra dấu vết như cũ.</p>\n<p>Nhiều cổ tiên chết ở đây như vậy, bản thân phúc địa chính là một khoản tài nguyên phong phú.</p>\n<p>Phụng Tiên Thái Tử đương nhiên sẽ không bỏ qua.</p>\n<p>Đám cổ tiên Trung Châu sau lưng ông cũng sẽ không bỏ qua, tất sẽ bắt đầu thu về.</p>\n<p>Về phần tiên cổ, nghĩ cũng đừng nghĩ, khẳng định đã bị hủy.</p>\n<p>Nếu muốn thu về tiên khiếu phúc địa, nhất là tiên khiếu phúc địa rơi xuống ngoại vực là chuyện rất phiền phức và khó khăn.</p>\n<p>“Chỉ mong phiền phức này không rơi xuống đầu ta, vẫn nên để cho chín đại phái kia lo. Phượng Cửu Ca chết vì gió Đại Đồng, không có cái gì lưu lại, chỉ để lại hai chữ bằng máu. Ta còn phải đưa Triệu Liên Vân và tin tức quan trọng này về môn phái.”</p>\n<p>Phụng Tiên Thái Tử nghĩ đến đây, cũng không lưu lại, lập tức mang theo Triệu Liên Vân rời đi.</p>\n<p>Về phần Hồi Phong Tử vẫn ở lại nơi này trông coi tiên khiếu phúc địa.</p>\n<p>“Đây chính là phúc địa.” Hắc Lâu Lan đưa Phương Nguyên và Lê Sơn Tiên Tử vào phúc địa của Hắc Thành.</p>\n<p>Phúc địa này rất tối, lấy đạo ngân Hồn đạo làm chủ, cho người ta cảm giác âm trầm.</p>\n<p>Chính giữa phúc địa là một khu rừng rậm rạp.</p>\n<p>Cây nào cũng có hình dáng khác nhau, giống như cơ thể của người phụ nữ. Đây chính là tài nguyên kỳ lạ mà Hắc Thành trồng được trong tiên khiếu của mình.</p>\n<p>Loại cây này vốn không có trong tự nhiên, Hắc Thành xem như người sáng tạo ra nó.</p>\n<p>Vì thế, khu rừng này cũng được xem là tài nguyên độc nhất vô nhị.</p>\n<p>Hắc Lâu Lan đã sớm nghĩ kỹ vị trí để đặt cốc Lạc Phách.</p>\n<p>Địa linh phúc địa có hình dáng khá đặc biệt, là một sợi dây leo xanh biếc. Dây leo giống như quần áo, bám vào thân tình mà Tô Tiên Nhi để lại cho Hắc Lâu Lan.</p>\n<p>Lê Sơn Tiên Tử giới thiệu với Phương Nguyên: “Điều kiện nhận chủ của địa linh chính là muốn người có tướng mạo giống Tô Tiên Nhi. Vì thế Tiểu Lan đã đưa thân tình của tam muội ở lại đây, sau đó dễ như trở bàn tay nắm giữ nơi này.”</p>\n<p>Phương Nguyên thoáng kinh ngạc một chút.</p>\n<p>Không nghĩ đến chấp niệm trước khi chết của Hắc Thành lại là Tô Tiên Nhi.</p>\n<p>Có thể thấy được ông ta thật lòng yêu Tô Tiên Nhi, người cuối cùng nghĩ đến trước khi chết cũng là bà.</p>\n<p>Con người thật ra là động vật rất phức tạp.</p>\n<p>Hồng trần cuồn cuộn, đại đa số người trên thế gian cho đến chết cũng vẫn chưa hiểu hết bản thân mình.</p>\n<p>“Tiểu Lan, con về rồi sao?” Thân tình Tô Tiên Nhi nhìn Hắc Lâu Lan, ánh mắt lộ ra vẻ từ ái.</p>\n<p>“Nương.” Sau khi chào Tô Tiên Nhi xong, Hắc Lâu Lan ra lệnh cho địa linh.</p>\n<p>Địa linh liền mang theo ba người trong nháy mắt biến mất ngay tại chỗ, rồi xuất hiện ở một nơi khác bên trong phúc địa.</p>\n<p>Địa linh có khả năng thuấn di, chứng tỏ đạo ngân Vũ đạo ở đây không ít. Còn đạo ngân Vũ đạo bên trong phúc địa Tinh Tượng của Phương Nguyên rất ít, địa linh Tinh Tượng không có năng lực này.</p>\n<p>Bên trong tiếng nổ, Phương Nguyên đặt cốc Lạc Phách xuống.</p>\n<p>Lê Sơn Tiên Tử thấy đại cáo công thành, không khỏi cười nói: “Phương Nguyên ngươi đã có núi Đãng Hồn, ta có núi Phương Thốn, Tiểu Lan có cốc Lạc Phách. Haha, thú vị thật, bí cảnh thiên địa trong truyền thuyết, chúng ta đã nắm giữ được ba thứ.”</p>\n<p>Nhìn cốc Lạc Phách dưới chân, Phương Nguyên cũng nhịn không được mà toát lên vẻ chờ mong.</p>\n<p>Núi Đãng Hồn, cốc Lạc Phách là hai thánh địa tu hồn mà U Hồn Ma Tôn đã khen ngợi. Phương Nguyên đã thu được vô số lợi ích từ núi Đãng Hồn. Không biết được cốc Lạc Phách này sẽ mang lại gì cho hắn.</p>\n<p>Trung Châu, Linh Duyên Trai, nghị sự đường.</p>\n<p>Bên trong Linh Duyên Trai có mười lăm vị cổ tiên, hơn một nửa đều xuất hiện bằng chân thân.</p>\n<p>Đây là cảnh tượng vô cùng hiếm thấy.</p>\n<p>Cứ cách một khoảng thời gian môn phái sẽ diễn ra nghị sự. Các cổ tiên chỉ cần để lại ý chí hoặc tình cảm để tiến hành thương nghị là được.</p>\n<p>Nhưng bây giờ lại có tám vị cổ tiên tham gia nghị sự, trong đó bao gồm luôn hai vị cổ tiên bát chuyển Linh Duyên Trai.</p>\n<p>Nguyên nhân tạo thành hiện tượng này chính là Phượng Cửu Ca mất tích.</p>\n<p>Các cổ tiên Linh Duyên Trai đều cảm nhận được sự rung chuyển và bất an trong tương lai.</p>\n<p>“Lần này ta triệu tập mọi người đến là có một tin tức quan trọng cần tuyên bố.” Thái thượng đại trưởng lão Linh Duyên Trai ngồi ngay ngắn ở vị trí chủ vị, ánh mắt chậm rãi liếc nhìn chung quanh, âm thanh trầm thấp.</p>\n<p>Linh Duyên Trai và chín phái khác có sự khác biệt.</p>\n<p>Chính là nữ tiên rất đông.</p>\n<p>Linh Duyên Trai có mười vị nữ cổ tiên, năm nam cổ tiên.</p>\n<p>Thái thượng đại trưởng lão, Thái thượng nhị trưởng lão Linh Duyên Trai đều là nữ tiên bát chuyển.</p>\n<p>Lúc này, tất cả ánh mắt chúng tiên đều tập trung lên mặt Thái thượng đại trưởng lão.</p>\n<p>Gương mặt Thái thượng đại trưởng lão không chút biểu cảm, nhưng Thái thượng nhị trưởng lão bên cạnh bà lại âm trầm.</p>\n<p>Các cổ tiên nhìn mặt mà nói chuyện, đều sinh ra dự cảm không ổn.</p>\n<p>Quả nhiên, một câu tiếp theo của Thái thượng đại trưởng lão giống như một viên đá khổng lồ nện vào lòng mọi người.</p>\n<p>“Đã xác định được Phượng Cửu Ca chết ở Bắc Nguyên. Hắn ta chết vì gió Đại Đồng, không lưu lại bất kỳ di vật gì, chỉ để lại hai chữ bằng máu.”</p>\n"
}