{
  "href": "/reader/co-chan-nhan/bgzc",
  "title": "Chương 1346: Lam",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1346,
  "contentHTML": "<p>Lòng chúng tiên trầm xuống.</p>\n<p>Bạch Tình Tiên Tử đích thân tham gia nghị sự, đầu óc bỗng nhiên mê muội, sắc mặt trắng bệch.</p>\n<p>Cho dù đã chuẩn bị tâm lý, nhưng khi nghe được tin dữ, tất cả mọi người vẫn có chút khó tin.</p>\n<p>Cường đại như Phượng Cửu Ca nhưng lại chết ở Bắc Nguyên. Những cổ tiên thực lực thấp hơn ông lại còn sống trở về môn phái.</p>\n<p>Nói thật, khi Phượng Cửu Ca khởi hành, không ai ngờ đến lại có kết quả như vậy.</p>\n<p>Trải qua một thời gian dài, hình tượng cường đại của Phượng Cửu Ca đã xâm nhập lòng người. Ông là chiêu bài của Linh Duyên Trai, thậm chí trở thành một biểu tượng.</p>\n<p>Bây giờ ông vừa chết, trong lòng chúng tiên liền có chút thất vọng và hụt hẫng.</p>\n<p>Cho dù là phe đối lập như Từ Hạo, Lý Quân Ảnh cũng có cảm giác như vậy.</p>\n<p>Thái thượng đại trưởng lão nói tiếp: “Bên trong cổ trùng Tín đạo trước mặt các người có ghi chép kỹ càng việc này, các người xem qua một chút đi.”</p>\n<p>Các cổ tiên đều rót tinh thần vào bên trong cổ trùng để thăm dò.</p>\n<p>“Haiz, Phượng Cửu Ca đại nhân chết vì gió Đại Đồng, cũng không tính là bôi nhọ thanh danh hắn ta.” Thật lâu sau, một vị cổ tiên lên tiếng phá vỡ sự im lặng bên trong đại đường.</p>\n<p>Bạch Tình Tiên Tử nhắm chặt hai mắt, thân hình run lên nhè nhẹ. Bi thương và thống khổ mãnh liệt giống như thủy triều nuốt trọn cơ thể của bà.</p>\n<p>Bà yêu Phượng Cửu Ca tha thiết, mà Phượng Cửu Ca cũng rất yêu bà.</p>\n<p>Trong đầu của bà hiện lên hình ảnh tiễn biệt. Không nghĩ đến đó là lần cuối cùng bà còn nhìn thấy chồng mình.</p>\n<p>Vận mệnh trêu người.</p>\n<p>Bây giờ, thiếp sống chàng lại chết. Thiếp ở Trung Châu, còn chàng thì chết ở Bắc Nguyên.</p>\n<p>Bạch Tình Tiên Tử không dám mở mắt. Bà sợ mở mắt ra, nước mắt sẽ không ngăn được mà rơi xuống.</p>\n<p>Bà cố gắng nghĩ đến con gái Phượng Kim Hoàng của mình, trong lòng không ngừng khuyên bảo: “Bạch Tình, Bạch Tình, ngươi phải kiên cường lên. Lúc này tuyệt không thể để cho người khác nhìn thấy dáng vẻ mềm yếu của ngươi.”</p>\n<p>Bà hít sâu vài hơi, chậm rãi mở hai mắt ra. Trong mắt của bà đã ướt, con ngươi mang theo tơ máu.</p>\n<p>Lúc này, chúng tiên trong nghị sự đường đang bàn luận di ngôn bằng máu sau cùng của Phượng Cửu Ca.</p>\n<p>“Trước khi Phượng Cửu Ca chết, trong tay viết hai chữ Bạc Thanh, rốt cuộc là muốn biểu đạt điều gì?”</p>\n<p>“Trong mắt của ta, manh mối này rất quan trọng. Có thể Phượng Cửu Ca dưới áp lực tử vong, đã suy đoán ra được điều gì đó. Đáng tiếc khi hắn ta nhìn thấy Triệu Liên Vân đã như đèn dầu sắp tắt, không còn khí lực để nói thêm gì nữa, chỉ để lại manh mối này cho chúng ta.”</p>\n<p>“Phượng Cửu Ca điều tra chân tướng lầu Chân Dương sụp đổ ở Bắc Nguyên, có liên quan gì đến Bạc Thanh?”</p>\n<p>“Phượng Cửu Ca, Bạc Thanh rất giống nhau. Đương nhiên, Bạc Thanh mạnh hơn Phượng Cửu Ca rất nhiều. Y chính là đỉnh phong Trung Châu năm đó, ngay cả cổ tiên Thiên Đình còn phải nhượng bộ cúi đầu. Lúc đó là thời đại huy hoàng nhất của Linh Duyên Trai chúng ta. Rất nhiều người đều xem trọng y, cho rằng y có thể trở thành tiên tôn Kiếm đạo. Đáng tiếc, cuối cùng y cũng vẫn thất bại.”</p>\n<p>“Chúng ta biết rất nhiều về Bạc Thanh, nhưng ta chỉ muốn biết vì sao Phượng Cửu Ca lại lưu lại hai chữ Bạc Thanh trước khi chết? Rốt cuộc hắn ta muốn biểu đạt chuyện gì?”</p>\n<p>Bên trong nghị sự đường trở nên im lặng. Một vị cổ tiên lên tiếng: “Các vị quên rồi sao? Lúc trước, trong tình báo gửi về, đối thủ của Phượng Cửu Ca là Tần Bách Thắng đã thi triển Ngũ Chỉ Quyền Tâm Kiếm. Mà sát chiêu này là do Bạc Thanh sáng tạo ra, cũng là sát chiêu chiêu bài của y.”</p>\n<p>“Ý của Phượng Cửu Ca muốn nói việc lầu Chân Dương sụp đổ có liên quan đến Bạc Thanh?”</p>\n<p>“Theo ta phỏng đoán, hắn ta hẳn cảm thấy đối phương nắm giữ được Ngũ Chỉ Quyền Tâm Kiếm, hoặc nhiều hoặc ít có liên quan đến Bạc Thanh. Mà Bạc Thanh chính là cổ tiên Linh Duyên Trai chúng ta. Chúng ta điều tra sẽ có ưu thế. Đó chính là manh mối quan trọng.”</p>\n<p>“Đúng là như vậy. Năm đó, Bạc Thanh chết dưới thiên kiếp, ngay cả tro cốt cũng không còn. Tại sao sát chiêu của y lại được một vị cổ tiên Bắc Nguyên nắm giữ chứ?”</p>\n<p>Các cổ tiên lại thảo luận với nhau, đưa ra nhiều giả thuyết nhưng lại không có giả thuyết nào đáng tin cậy.</p>\n<p>Thái thượng đại trưởng lão chậm rãi giơ tay. Động tác của bà khiến cho nghị sự đường yên tĩnh lại.</p>\n<p>“Bất kể thế nào, chuyện Bạc Thanh vẫn cần phải điều tra. Nhiệm vụ này giao cho ngươi phụ trách, Bạch Tình.”</p>\n<p>Nghe Thái thượng đại trưởng lão bỗng nhiên điểm tên của mình, Bạch Tình Tiên Tử lập tức quay đầu nhìn Thái thượng đại trưởng lão, vội vàng đồng ý.</p>\n<p>Đây chính là di ngôn của phu quân bà trước khi chết.</p>\n<p>Bạch Tình Tiên Tử tất nhiên dốc hết toàn lực điều tra manh mối này, ngược dòng tìm hiểu chân tướng.</p>\n<p>“Tin tức Phượng Cửu Ca đã chết chỉ có chúng ta biết, tận lực giấu diếm. Nếu ai dám để lộ ra ngoài, sẽ dùng tội danh phản bội sư môn để luận xử.” Thái thượng đại trưởng lão quát lạnh một tiếng: “Tiếp theo, chúng ta trọng điểm thương lượng bố trí các môn phái tại Trung Châu.”</p>\n<p>Phượng Cửu Ca chết mang đến ảnh hưởng rất lớn cho Linh Duyên Trai.</p>\n<p>Linh Duyên Trai có hai vị cổ tiên bát chuyển, nhưng không đến tình trạng môn phái tồn vong, hai vị bát chuyển này sẽ không dễ dàng ra tay.</p>\n<p>Trong đó có rất nhiều nguyên nhân.</p>\n<p>Thứ nhất, tu vi bát chuyển chú định cổ tiên đang giẫm trên tấm băng mỏng, lúc nào cũng nơm nớp lo sợ, toàn tâm toàn ý ứng đối tai kiếp. Chỉ cần có chút chủ quan, nhất định sẽ hao tổn thực lực, chết trong hạo kiếp kinh khủng.</p>\n<p>Thứ hai, mười đại cổ phái Trung Châu có cùng một nguồn. Đó chính là Thiên Đình. Thiên Đình còn đó, tranh đấu giữa mười đại cổ phái vĩnh viễn không được thăng cấp, không cần cổ tiên bát chuyển ra tay.</p>\n<p>Cho nên, trong giới cổ tiên Trung Châu, hoặc trong giới cổ tiên năm vực, chân chính sinh động nhất vẫn là cổ tiên thất chuyển, lục chuyển.</p>\n<p>Mà trong số thất chuyển, Phượng Cửu Ca vô địch Trung Châu, tầm quan trọng đối với môn phái không cần nói cũng biết.</p>\n<p>Chính nhờ có ông tồn tại, bản đồ Linh Duyên Trai mới khuếch trương đến mức như bây giờ, mới chiếm được vô số tài nguyên trân quý.</p>\n<p>Phượng Cửu Ca vừa mất, lực chấn nhiếp của Linh Duyên Trai sẽ giảm xuống rất nhiều. Tài nguyên đủ loại mà môn phái nắm giữ sẽ trở thành món thịt mỡ ngon lành câu đến vô số ánh mắt tham lam.</p>\n<p>“Tài nguyên trên núi Huyền Vũ rất phong phú, là tiên tài bảo khố, ít nhất cần phải có một vị cổ tiên thất chuyển tọa trấn.”</p>\n<p>“Khai thác kim sa đã đến thời khắc quan trọng. Chúng ta cũng đã đổ vào rất nhiều tài chính và tinh lực, bây giờ là lúc phải thu lại, không nên từ bỏ.”</p>\n<p>“Chiến trường Luân Hồi mới là quan trọng nhất.”</p>\n<p>Các cổ tiên đều cảm thấy đau đầu. Bản đồ quá lớn, nhưng chiến lực cổ tiên lại không bao nhiêu. Cho dù có tách bọn họ ra thành hai nửa cũng không đủ.</p>\n<p>Cho đến lúc này, bọn họ mới chính thức hiểu được uy vọng của Phượng Cửu Ca có tính uy hiếp đối với bên ngoài mạnh đến cỡ nào.</p>\n<p>Bạch Tình Tiên Tử vẫn im lặng.</p>\n<p>Các cổ tiên thảo luận tiên tài, tài nguyên, kêu to không ngớt, nhưng không hề nhắc đến tên Phượng Cửu Ca.</p>\n<p>Giống như sự tồn tại cuối cùng của Phượng Cửu Ca chỉ nằm trong hai chữ Bạc Thanh mà ông để lại.</p>\n<p>Bạch Tình Tiên Tử không khỏi quá bi thương: “Phu quân ơi phu quân, chàng vì môn phái làm nhiều cống hiến như thế. Kết quả, đám người kia đảo mắt đã ném chàng ra sau ót.”</p>\n<p>Trong toàn bộ quá trình nghị sự, Bạch Tình Tiên Tử đều không tập trung.</p>\n<p>Chúng tiên đều nhìn thấy, nhưng ai cũng hiểu. Ngay cả Thái thượng đại trưởng lão bình thường nghiêm khắc nhất cũng không phê bình bà điều gì.</p>\n<p>Chỉ khi mọi người nhắc đến Triệu Liên Vân, hai mắt Bạch Tình Tiên Tử mới sáng lên, vô cùng chú ý điểm này.</p>\n<p>Nếu Phượng Cửu Ca còn sống, Phượng Kim Hoàng nhất định sẽ là tiên tử đương đại của Linh Duyên Trai. Nhưng bây giờ Phượng Cửu Ca đã mất, Triệu Liên Vân hoành không xuất thế, trở thành uy hiếp to lớn đối với Phượng Kim Hoàng.</p>\n"
}