{
  "href": "/reader/co-chan-nhan/mcvy",
  "title": "Chương 1349: Uy năng thiên địa (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1349,
  "contentHTML": "<p>Nhưng bây giờ đối mặt với nguy cơ sinh tử, tu vi nhị chuyển cao giai đối với con rết kim giác hoang dại ngũ chuyển đằng sau lại không đáng chú ý.</p>\n<p>Hình thể con rết này khổng lồ, giống như một con rắn lớn, trên đầu còn có sừng, sắc bén vô cùng. Nó hành tẩu trên đường núi, trên trăm cái chân rết thay nhau giẫm đạp, cơ thể vặn vẹo, tốc độ tiến lên nhanh vô cùng.</p>\n<p>“Xong đời rồi, nó đã đuổi theo đến cái mông ngươi rồi kìa.” Người tí hon bị dọa đến hồn phi phách tán.</p>\n<p>“Liều mạng thôi.” Hồng Dịch cũng cảm nhận được con rết kim giác đang gần trong gang tấc. Lông tơ của y dựng đứng lên. Rơi vào đường cùng, y đành phải thôi động sát chiêu duy nhất của mình.</p>\n<p>Sát chiêu này vừa lúc lại là sát chiêu di động.</p>\n<p>Nhưng thời gian Hồng Dịch có được lại không bao lâu, số lần tập luyện cũng không nhiều.</p>\n<p>Khi thúc giục, xác suất thành công và thất bại là chia đôi.</p>\n<p>Sát chiêu nhất định phải có ít nhất hai con cổ trùng tổ hợp hình thành. Cổ trùng càng nhiều, trình tự vận hành càng phức tạp. Độ khó thôi động sát chiêu sẽ cao, nhưng uy năng sẽ mạnh hơn.</p>\n<p>Hồng Dịch có được sát chiêu di động này là từ mười con phàm cổ tạo thành.</p>\n<p>Nếu đừng so sánh cổ sư với cổ tiên, số lượng này đối với cổ sư mà nói đã là tương đối nhiều.</p>\n<p>Sát chiêu cũng không phải dễ dàng tập luyện.</p>\n<p>Có đôi khi thôi động sát chiêu thất bại, sẽ tổn thương mình hoặc cổ trùng.</p>\n<p>Vì thế, lúc bình thường, mỗi lần Hồng Dịch luyện tập sát chiêu đều rất thận trọng.</p>\n<p>Nhưng vào lúc nguy cấp sinh tử tồn vong, y lại không lo được.</p>\n<p>Dựa theo tốc độ ban đầu, căn bản chạy không thoát được con rết kim giác đằng sau, y nhất định sẽ phải chết.</p>\n<p>Đường ra duy nhất trước mắt cũng chỉ có thể liều một phen.</p>\n<p>“Thôi động cho ta, nhất định phải thành công.” Hồng Dịch hò hét trong lòng.</p>\n<p>Chờ mong thì đẹp lắm, nhưng sự thật lại tàn khốc.</p>\n<p>Thôi động sát chiêu phải cần chuyên chú. Có một số sát chiêu, thậm chí cần hoàn cảnh yên ổn đặc biệt, không chấp nhận bất kỳ sự quấy nhiễu nào.</p>\n<p>Phương Nguyên sử dụng sát chiêu, rất dễ lên tay, đó là vì hắn có được kinh nghiệm năm trăm năm kiếp trước làm cơ sở, còn Hồng Dịch thì lại là người mới.</p>\n<p>Lúc này, y đang gặp nguy hiểm, một phần phải nhìn con đường phía trước. Trên con đường toàn là đá mấp mô. Y đang chạy thật nhanh, nếu chẳng may ngã xuống, vậy thì toi.</p>\n<p>Một phần khác, con rết kim giác đang đuổi phía sau Hồng Dịch đang gây ra động tĩnh rất lớn.</p>\n<p>Từ đầu đến cuối đều quanh quẩn bên tai, khí tức tử vong hầu như bao phủ toàn thân, Hồng Dịch sao có thể không để ý?</p>\n<p>Trong tình huống này còn có thể không quan tâm, duy trì sự tỉnh táo tuyệt đối đều là kinh nghiệm của những lão tướng không màng sinh tử. Về sau Hồng Dịch có thể đạt đến cảnh giới này, nhưng bây giờ tuổi của y vẫn còn quá trẻ.</p>\n<p>“Đuổi kịp, đuổi kịp rồi.” Gã người tí hon trên đỉnh đầu kêu to, hoảng sợ nhìn con rết kim giác một đường lao nhanh, khí thế hung hăng dần dần rút ngắn khoảng cách.</p>\n<p>Hình thể con rết khổng lồ nặng nề, mấy trăm bàn chân đạp đất, hổ hổ sinh phong, giơ cao những ống hút dữ tợn, nước bọt văng khắp nơi, chiếu chuẩn phần lưng của Hồng Dịch, cắn xuống một cái.</p>\n<p>Gã người tí hon hét thảm một tiếng, bị dọa đến nhắm chặt hai mắt.</p>\n<p>Mặc dù sau lưng nó mọc hai cánh nhưng đã bị hư hỏng trước đây, căn bản không bay lên được.</p>\n<p>Lần này mạo hiểm vào sơn động, nó đã thành công trộm được cổ ngũ chuyển Bách Hoa Ngưng Lộ. Nhưng cái giá phải trả chính là bị con rết kim giác canh chừng Ngưng Lộ kết thù. Vì thế, gã người tí hon căn bản không thể trốn thoát, chỉ có thể dựa vào tốc độ của Hồng Dịch để kéo dài thời gian.</p>\n<p>Nhưng, sự đau đớn mà gã tí hon cho rằng phải chịu lại không hề xuất hiện.</p>\n<p>Nó mở to mắt, lộ ra vẻ không thể tưởng tượng nổi.</p>\n<p>Không biết vì sao Hồng Dịch lại thoát khỏi cảnh bị con rết kim giác cắn xé.</p>\n<p>Nhưng sau một khắc, con rết kim giác lại đuổi theo.</p>\n<p>Gã người tí hon hãi hùng khiếp vía, nhưng dần dần đã nhìn thấy rõ.</p>\n<p>Thì ra, mỗi lần con rết kim giác muốn cắn Hồng Dịch, theo bản năng đều có động tác ngẩng đầu.</p>\n<p>Động tác này khiến cho đầu của nó cách mặt đất khoảng tám thước, cộng thêm nửa trượng cơ thể cũng rời khỏi mặt đất, sau đó lại rơi xuống.</p>\n<p>Khi con rết ngẩng đầu lên, rất nhiều chân của nó đều rời khỏi mặt đất, tốc độ giảm nhanh.</p>\n<p>Lúc này, Hồng Dịch vẫn đang chạy như cũ, tốc độ vẫn không thay đổi.</p>\n<p>Vì thế, mỗi lần con rết kim giác muốn cắn đều bị Hồng Dịch thoát khỏi.</p>\n<p>“Tên ngu ngốc này.” Gã người tí hon cười ha hả, trong lòng chỉ còn lại sự cuồng hỉ được sống sót sau tai nạn.</p>\n<p>Người là vạn vật chi linh, còn trí tuệ của cổ trùng hoang dại lại cực kỳ có hạn, mọi hành động đều tuân theo bản năng.</p>\n<p>“Ta có lòng tốt mang người đi cùng, ngươi lại còn mắng ta.” Hồng Dịch không hài lòng nói.</p>\n<p>“Ta không có mắng ngươi. Ta nói chính là con rết kim giác đấy, cái tên ngu ngốc này.” Gã người tí hon chợt kêu to.</p>\n<p>Trong lòng Hồng Dịch rất có oán khí: “Ngươi mới là tên ngốc. Đã bảo con rết còn đang ngủ say, không cần phải sợ, trộm Bách Hoa Ngưng Lộ xong rồi đi đi, ngươi lại còn gào lên một tiếng.”</p>\n<p>Gã người tí hon ngước mặt lên, sự áy náy trong mắt lóe lên rồi biến mất, gương mặt toàn là sự xấu hổ.</p>\n<p>Nó định há miệng phản bác, nhưng sau một khắc nó đã mở to hai mắt, gương mặt tràn ngập kinh hãi.</p>\n<p>Thì ra, con rết kim giác phía sau thấy nhiều lần cắn không trúng Hồng Dịch, liền đổi phương thức công kích khác, chính là kim giác trên đầu nó.</p>\n<p>Điều này dĩ nhiên không phải là vì nó đột nhiên trở nên thông minh.</p>\n<p>Trong năm tháng dài đằng đẵng, con rết kim giác kiểu gì cũng sẽ gặp những con mồi hình thể khổng lồ, không thể một ngụm nuốt trôi. Trong tình huống đó, bình thường nó sẽ sử dụng kim giác trên trán để cắt nát con mồi.</p>\n<p>Há miệng nuốt là bản năng của con rết kim giác. Kim giác trên đỉnh đầu cũng là bản năng.</p>\n<p>Con rết kim giác hung tợn đánh tới. Khi cúi đầu, kim giác rất nhanh tiếp cận Hồng Dịch, à không, là cái mông của Hồng Dịch.</p>\n<p>Cũng không còn cách nào, bởi vì độ cao cũng chỉ đến đó.</p>\n<p>“Đồ ngốc, chạy mau đi.” Gã người tí hon nhìn thấy tình huống nguy hiểm, bị dọa đến toàn thân run rẩy, tay chân không chút cầm không vững.</p>\n<p>“Ngươi còn mắng ta đồ ngốc, A…” Hồng Dịch kêu to, bỗng nhiên âm điệu cao lên giống như gà trống bị nắm cuống họng. Tiếng kêu thất kinh là do y vội vàng không kịp chuẩn bị, đương nhiên là còn có cơn đau thấu tim gan.</p>\n<p>Kim giác đã đâm trúng mông của Hồng Dịch.</p>\n<p>Trong lòng gã tí hon vô cùng tuyệt vọng, thầm nghĩ lần này xong đời rồi.</p>\n<p>Nhưng lúc này, tốc độ Hồng Dịch bỗng nhiên tăng lên.</p>\n<p>Y lập tức vọt ra ngoài.</p>\n<p>Thì ra, trong lúc y gào thảm, cơn đau nhức kịch liệt đánh tới làm cho y phúc chí tâm linh, lập tức đánh ra sát chiêu một cách hoàn chỉnh.</p>\n<p>Hồng Dịch vì thế mà thoát khỏi hiểm cảnh.</p>\n<p>“Chảy máu, chảy máu.” Gã người tí hon nhìn phía sau của Hồng Dịch, hoảng loạn kêu to.</p>\n<p>Kim giác của con rết lúc đầu cắm vào mông của Hồng Dịch. Nhưng khi Hồng Dịch vọt ra ngoài, hai bên đã tách rời.</p>\n<p>Giống như một con dao găm cắm vào mông Hồng Dịch rồi rút ra, vết thương không có gì cản trở, tất nhiên là máu phải chảy ra ngoài.</p>\n<p>“Mông đau quá. Ôi chao, đau chết mất.” Lúc này, trong đầu Hồng Dịch tràn ngập suy nghĩ này.</p>\n<p>Y vô thức ôm cái mông, che vết thương lại.</p>\n<p>Sau đó, y bởi vì vết thương đau đớn mà dẫn đến tinh thần phân tán.</p>\n<p>Sát chiêu di động vừa mới thúc lên đã vỡ vụn, tốc độ chợt giảm xuống.</p>\n<p>Nhưng con rết kim giác sau lưng vẫn còn đuổi theo.</p>\n<p>Kim giác lại đâm trúng một nửa mông còn lại của Hồng Dịch.</p>\n<p>“A….” Hồng Dịch lại gào lên.</p>\n<p>Sau đó, cảnh tượng tương tự lại phát sinh.</p>\n"
}