{
  "href": "/reader/co-chan-nhan/bdvs",
  "title": "Chương 1350: Uy năng thiên địa (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1350,
  "contentHTML": "<p>Công kích thảm liệt, cơn đau kịch liệt khiến lực chú ý của Hồng Dịch lại tập trung cao độ, một lần nữa xuất ra sát chiêu.</p>\n<p>Y lại chạy ra ngoài.</p>\n<p>“Máu chảy, máu chảy.” Gã tí hon lại gấp đến độ kêu to.</p>\n<p>Cũng không còn cách nào. Hai vết thương đều rất sâu, cộng thêm Hồng Dịch kịch liệt vận động, máu không chảy ra mới là lạ.</p>\n<p>Hồng Dịch ôm mông chạy vội, con rết kim giác ở đằng sau đuổi theo không bỏ, tình huống như thế khiến cho y đâm lao phải theo lao.</p>\n<p>“Hỏng rồi, chân nguyên không đủ.” Đột nhiên, sắc mặt Hồng Dịch trắng bệch.</p>\n<p>Chân nguyên cổ sư vốn rất ít, dùng không bền. Mà sát chiêu lại đồng thời thôi động rất nhiều cổ trùng, lại chạy trong thời gian dài như vậy, Hồng Dịch đã đạt đến cực hạn.</p>\n<p>Tử vong đến gần, Hồng Dịch bị buộc bước lên con đường chết, không có nửa phần sinh cơ.</p>\n<p>“Chúng ta phải chết sao? Chúng ta phải chết sao? Rết đại gia, đừng ăn thịt ta. Cơ thể ta nhỏ như vậy, thịt cũng ít. Ngươi ăn y đi, ăn cái đồ ngốc này đi.” Gã tí hon bị dọa đến xụi lơ trong tóc Hồng Dịch, miệng cứ lải nhải.</p>\n<p>Lúc này, trong lòng Hồng Dịch cũng hoàn toàn trống rỗng, không còn thời gian so đo với gã tí hon.</p>\n<p>Sau đó, đúng lúc này, một luồng kiếm quang kinh thiên động địa phóng tới.</p>\n<p>Trong tích tắc, thiên địa đột nhiên trắng bệch, vạn vật mất tiếng.</p>\n<p>Dị biến không khiến cho Hồng Dịch dừng lại. Nhưng sau khi y chạy được một đoạn, rốt cuộc cũng ý thức được sự không ổn.</p>\n<p>Quay đầu nhìn lại, y sợ đến ngây người.</p>\n<p>Con rết kim giác ngũ chuyển đã không còn, biến mất không thấy đâu.</p>\n<p>Cùng biến mất một chỗ với nó còn có một nửa hẻm núi Ngô Công.</p>\n<p>Hiện ra trước mắt là một rãnh sâu cực lớn. Mép rãnh sâu bóng loáng bằng phẳng, giống như mặt kính.</p>\n<p>“Đây là… chuyện gì xảy ra vậy?” Tay chân Hồng Dịch luống cuống, không thể tin được.</p>\n<p>“Một luồng… một luồng kiếm quang…” Gã tí hon bị dọa sợ.</p>\n<p>Bờ biển phía Đông Trung Châu.</p>\n<p>Sóng nước không ngừng sôi trào. Hàn khí bốn phía bao phủ tám hướng.</p>\n<p>“Chúng ta đã đến rồi. Đây chính là đảo Huyền Băng, trụ sở của Phi Sương các chúng ta, cũng là nơi mà các ngươi sẽ sống sau này, là nơi thay đổi vận mệnh.” Cổ sư dẫn đầu tay chỉ ra băng đảo đằng xa, trong lòng tràn đầy kiêu ngạo mà giới thiệu.</p>\n<p>Đám thiếu niên vội vàng ngẩng đầu nhìn ra xa.</p>\n<p>Có đứa hai mắt sáng lên, có đứa biểu hiện kích động vô cùng.</p>\n<p>Mặc dù Phi Sương Các không có cổ tiên tọa trấn, cũng không phải thế lực siêu cấp. Nhưng nó lại là thổ bá vương trong phạm vi mấy nghìn dặm. Có thể sánh ngang với nó cũng chỉ có Ngũ Đức Môn.</p>\n<p>Cách đây không lâu, trận tỷ thí thứ hai của đại hội luyện cổ Trung Châu, Phi Sương Các là một trong những địa điểm tổ chức.</p>\n<p>Trải qua trận tỷ thí đó cũng làm cho uy danh của Phi Sương Các càng thêm lan truyền bốn phương tám hướng.</p>\n<p>“Lần này mang đến những hạt giống tốt, là nhóm có tư chất cao nhất trong mười năm qua. Đây đều là tương lai của môn phái, phải bồi dưỡng cho thật tốt, nhất định có thể làm lớn mạnh môn phái.” Cổ sư dẫn đầu nhìn tụi nhỏ, trong lòng không khỏi sôi trào.</p>\n<p>Cổ sư dẫn đầu cao giọng nói tiếp: “Các ngươi có thể trở thành đệ tử Phi Sương Các là may mắn của các ngươi. Bây giờ ta sẽ giảng cho các ngươi một chút…”</p>\n<p>Xoạt.</p>\n<p>Đúng lúc này, kiếm quang hiện lên, khiến cho mọi người cảm thấy hoa mắt, vô thức nhắm mắt lại.</p>\n<p>Đợi đến lúc tụi nhỏ mở mắt ra, tất cả đều ngây người, miệng há thật to, không đứa nào nhúc nhích, chẳng khác nào tượng đá.</p>\n<p>Đảo Huyền Băng không cánh mà bay. Một khe rãnh cực dài xuất hiện trong tầm mắt.</p>\n<p>Ngay cả nước biển cũng bị xé rách.</p>\n<p>Tại khu vực trống rỗng năm sáu dặm trên mặt đất lưu lại đạo ngân Kiếm đạo, ngăn cách đạo ngân Thủy đạo, đến mức nước biển hai bên đều không thể chảy ngược lại.</p>\n<p>Nhất thời đã hình thành một cảnh tượng quỷ dị.</p>\n<p>Thiên Đình.</p>\n<p>Tháp chủ tháp Giám Thiên tay phải chống quải trượng, run rẩy đứng bên dưới tháp Giám Thiên.</p>\n<p>Tay kia của ông nắm giữ cổ Số Mệnh, chậm rãi vuốt ve.</p>\n<p>Lần này chữa trị cổ Số Mệnh đạt được thành công lớn, tháp chủ tháp Giám Thiên vui mừng đến kích động.</p>\n<p>Ba người cùng chữa trị với ông là Luyện Cửu Sinh, Bích Thần Thiên và Bạch Thương Thần đều đã rời Thiên Đình để hạ phàm.</p>\n<p>Cổ tiên bên trong Thiên Đình đều áp dụng phương pháp duyên thọ ngủ say, vất vả lắm mới tỉnh lại một lần, tất nhiên phải tranh thủ từng giây xuống dưới môn phái của mình xử lý một số chuyện riêng, chăm sóc môn phái hoặc hậu duệ huyết mạch.</p>\n<p>Thiên Đình quản lý mười đại cổ phái Trung Châu, nhưng phần lớn cổ tiên Thiên Đình cũng tuyển từ trong mười đại phái đó mà ra.</p>\n<p>Nếu dùng kết cấu môn phái để đánh giá, Thiên Đình tương đương với thượng tông, còn mười đại cổ phái thì tương đương với hạ tông.</p>\n<p>Không phải tất cả cổ tiên đều có cơ hội tiến vào Thiên Đình.</p>\n<p>Ngoai trừ lưu phái có tạo nghệ thâm sâu, chiến lực cường đại, tu vi ít nhất phải đạt đến ngoài bát chuyển, muốn tiến vào Thiên Đình còn có một tiêu chuẩn quan trọng.</p>\n<p>Chính là giá trị quan.</p>\n<p>Thiên Đình.</p>\n<p>Cái gì gọi là Thiên Đình?</p>\n<p>Ba triệu năm trước, Tinh Túc Tiên Tôn đã trình bày chính xác, đó chính là thuận theo thiên ý, thay trời hành đạo.</p>\n<p>“Sau lần chữa trị này, cổ Số Mệnh đã có được năm thành uy năng. Cộng thêm dùng tháp Giám Thiên, có thể phát hiện được nhiều người đào thoát khỏi số mệnh. Diệt trừ những người này có thể trợ giúp cổ Số Mệnh hồi phục như cũ. Tất cả đều đã bước vào tuần hoàn rất tốt. Nếu cứ tiếp tục như vậy, Thiên Đình sẽ trọng chấn lại huy hoàng trước kia.”</p>\n<p>Tâm tháp chủ tháp Giám Thiên bành trướng, đang định bước chân vào tháp Giám Thiên.</p>\n<p>Ầm ầm.</p>\n<p>Một luồng kiếm quang bay vụt đến, sau đó dùng thế sét đánh không kịp bưng tai xẹt qua tháp Giám Thiên.</p>\n<p>Tháp chủ tháp Giám Thiên há to miệng, con ngươi co lại bằng mũi kim.</p>\n<p>Toàn thân ông cứng ngắc, tận mắt nhìn thấy một đoạn nhỏ của tháp Giám Thiên chậm rãi nghiêng qua, sau đó ầm ầm ngã xuống đất, nện xuống đá bạch ngọc bên dưới.</p>\n<p>“Tháp Giám Thiên.” Sau khi sững sờ, tháp chủ tháp Giám Thiên sợ hãi rống lên.</p>\n<p>“Rốt cuộc cũng ngưng rồi.” Bạch Tình Tiên Tử nhìn mặt sông Lạc Thiên Hà bình tĩnh trở lại, gương mặt vẫn còn tái nhợt, trong lòng khiếp sợ vô cùng.</p>\n<p>Khi kiếm quang tung hoành bay vụt, bà là cổ tiên đứng gần nhất, tận mắt nhìn thấy một cảnh tượng kinh thiên động địa.</p>\n<p>Lúc này, bên trên Lạc Thiên Hà tràn ngập thi thể.</p>\n<p>Rất nhiều hoang thú thượng cổ, thái cổ, cơ thể không còn đủ bộ phận chìm chìm nổi nổi trong nước.</p>\n<p>Lạc Thiên Hà vốn cuồn cuộn sóng trắng, bây giờ đã bị nhuộm thành màu đỏ.</p>\n<p>Tuy Lạc Thiên Hà từ trên trời rơi xuống, nhưng trong nước sông lại tràn đầy sinh cơ, vô số mãnh thú ẩn núp sinh sôi. Rất nhiều thực vật sinh trưởng bên trong, còn có vô số cạm bẫy thiên nhiên như mạch nước ngầm, vòng xoáy. Ngay cả cổ tiên lâm vào bên trong cạm bẫy này cũng phải nguy hiểm đến tính mạng.</p>\n<p>Bạch Tình Tiên Tử chờ thêm một lát, không còn kiếm quang nào đánh ra.</p>\n<p>Bà vội vàng chạy đến, nhặt lấy thi thể mãnh thú, hoang thứ thượng cổ, thái cổ trong nước.</p>\n<p>Lần này bà quả thật đã phát tài một phen.</p>\n<p>Tài phú quá nhiều, ngay cả Bạch Tình Tiên Tử cũng không nhịn được mà vui mừng.</p>\n<p>Nhưng tiệc vui chóng tàn. Rất nhiều hoang thú thượng cổ bắt đầu thò đầu ra. Bạch Tình Tiên Tử thậm chí còn mơ hồ nhìn thấy cái bóng mông lung của một số hoang thú thái cổ xuyên qua nước sông.</p>\n<p>Đám mãnh thú này bị nước sông nhuộm máu kích phát hung tính.</p>\n<p>Thi thể hoang thú bị kiếm quang chia năm xẻ bảy đối với đám mãnh thú này mà nói đều là huyết thực thượng giai.</p>\n<p>Càng ngày càng có nhiều mãnh thú bị huyết nhục thu hút, bắt đầu một trận tranh đoạt kịch liệt.</p>\n<p>Bọn chúng điên cuồng cắn xé trên mặt sông, tranh giành thức ăn, kích thích bọt nước ngập trời, khí thế vô cùng dọa người.</p>\n"
}