{
  "href": "/reader/co-chan-nhan/ftso",
  "title": "Chương 1351: Phong vân cổn đãng",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1351,
  "contentHTML": "<p>Bạch Tình Tiên Tử không thể không rút lui. Bà nhìn hơn phân nửa huyết nhục còn lại, trong lòng tràn ngập tiếc nuối. Đây đều là tiên tài luyện cổ thượng giai.</p>\n<p>“Kiếm quang bỗng nhiên bắn ra, rốt cuộc bên trong Lạc Thiên Hà đã xảy ra chuyện gì? Ta có nên xuống dưới xác minh chân tướng hay không?”</p>\n<p>Trong lòng Bạch Tình Tiên Tử tràn ngập lo lắng cho Phượng Kim Hoàng, điều này đã khiến bà phải do dự.</p>\n<p>Nhưng trong lòng bà từ đầu đến cuối vẫn có một cảm giác nói cho bà biết, manh mối của Bạc Thanh đang nằm trong Lạc Thiên Hà này.</p>\n<p>Bạch Tình Tiên Tử khẽ cắn môi, thân hình hóa thành một luồng ánh sáng màu đỏ rơi vào bên trong Lạc Thiên Hà.</p>\n<p>Từ Lạc Thiên Hà, kiếm quang vô song bay vụt bốn phía, phạm vi đả kích bao trùm toàn bộ Trung Châu.</p>\n<p>Mặc kệ là hẻm Ngô Công ở chính giữa Trung Châu hay là Phi Sương Các ở phía Đông Trung Châu, thậm chí là Thiên Đình cao cao tại thượng cũng bị kiếm quang quấy nhiễu.</p>\n<p>Nhất thời, Trung Châu vì thế mà chấn động.</p>\n<p>Thiên Đình.</p>\n<p>Gương mặt tháp chủ tháp Giám Thiên tái xanh, động tác trong tay không ngừng. Sau khi kịp phản ứng, ông đã bắt đầu chữa trị tháp Giám Thiên.</p>\n<p>Bích Thần Thiên, Bạc Thương Thủy và Luyện Cửu Sinh đã được ông truyền tin, khẩn cấp triệu hồi.</p>\n<p>Lúc này, bọn họ đang khẩn trương chạy về.</p>\n<p>Thương tích mà kiếm quang tạo thành vô cùng phiền phức. Đạo ngân Kiếm đạo dường như có tính ăn mòn. Mặc dù tháp Giám Thiên sừng sững không ngã, nhưng khó có thể chống đỡ được thời gian dài.</p>\n<p>Nếu để đạo ngân Kiếm đạo xâm nhập, nhất định sẽ tạo thành tổn thất thảm trọng hơn nữa.</p>\n<p>“Mặc dù lần này chữa trị cổ Số Mệnh đạt được thành công lớn, nhưng khi cần sử dụng đến, tháp Giám Thiên lại bị chặt đứt. Đây là sự trùng hợp sao? Hay là…”</p>\n<p>Trong lòng tháp chủ tháp Giám Thiên có một dự cảm không ổn.</p>\n<p>Một lát sau, Bích Thần Thiên trở về đầu tiên, sau đó là Bạch Thương Thủy, cuối cùng là Luyện Cửu Sinh.</p>\n<p>Luyện Cửu Sinh nửa đường chậm trễ một chút, nhưng cũng vì thế mà đã mang về một tin tức quan trọng: “Đã tra ra được kiếm quang từ đâu đến, là từ đầu nguồn Lạc Thiên Hà. Hiện tại, toàn bộ Trung Châu đều chấn động.”</p>\n<p>“Đầu nguồn Lạc Thiên Hà, đây không phải là nơi Bạc Thanh đã chết sao?” Bạch Thương Thủy kinh hô.</p>\n<p>Nhắc đến Bạc Thanh, tâm trạng của bốn vị tiên Thiên Đình đều có chút phức tạp.</p>\n<p>Năm đó, không phải là bọn họ chưa từng mời chào Bạc Thanh. Đáng tiếc, ý niệm của Bạc Thanh và bọn họ không hợp, ngay cả cánh cửa Thiên Đình cũng không thông qua được.</p>\n<p>“Bạc Thanh…” Ánh mắt tháp chủ tháp Giám Thiên trở nên thâm trầm: “Điều tra, nhất định phải điều tra cho rõ ràng. Thương Thủy Tiên Tử, ngươi am hiểu Thủy đạo nhất, làm phiền ngươi đi một chuyến. Ba người chúng ta ở lại đây, toàn lực chữa trị tháp Giám Thiên. Không biết vì sao, trong lòng ta luôn có một cảm giác bất an.”</p>\n<p>Ba vị tiên còn lại đều biến sắc. Bách Thần Thiên nói: “Tháp chủ tháp Giám Thiên, ngài nắm giữ tháp Giám Thiên và cổ Số Mệnh, vì thế không thể khinh thường sự bất an này. Chúng ta phải tranh thủ hành động.”</p>\n<p>Trung Châu, Chiến Tiên Tông.</p>\n<p>“Kinh biến đầu nguồn Lạc Thiên Hà, truyền thừa Kiếm đạo Bạc Thanh xuất thế. Kim Liệt Dương, ngươi hãy đi xác minh chân tướng. Ngươi cứ tùy ý chọn hai vị cổ tiên lục chuyển đi theo ngươi.” Ý chí Thái thượng đại trưởng lão Chiến Tiên Tông bay giữa không trung.</p>\n<p>Cổ tiên Kim Liệt Dương đang ở trong một ngọn lửa. Dáng người gã khôi ngô, mái tóc màu vàng, đồng tử giống như ngọn lửa, khí tức thất chuyển cường thế vô cùng.</p>\n<p>Sau khi nghe xong, gã hừ lạnh, không chút nể mặt Thái thượng đại trưởng lão: “Vấn đề này hẳn nên đi tìm Thạch Lỗi. Gã là Tiên Hầu Vương. Phượng Cửu Ca không có ở đây, gã chính là đệ nhất thất chuyển Trung Châu rồi.”</p>\n<p>Ý chí Thái thượng đại trưởng lão mỉm cười: “Kim Liệt Dương, tuy chiến lực Thạch Lỗi mạnh, nhưng Chiến Tiên Tông lớn như vậy, cũng không phải chỉ có một mình gã. Lần này gã thăm dò động thiên Phồn Tinh, công lao đã đủ nhiều. Chẳng lẽ ngươi còn muốn gã tiếp tục lập đại công sao?”</p>\n<p>Kim Liệt Dương suy nghĩ, sau đó đã nghĩ thông suốt.</p>\n<p>Ngọn lửa nóng trong mắt gã bùng lên, ôm quyền chắp tay: “Haha, Thái thượng đại trưởng lão nói rất đúng. Ban đầu ta còn muốn tăng thêm mười bảy mười tám đạo ngân Viêm đạo trên người. Đã như vậy, ta lập tức khởi hành ngay.”</p>\n<p>Ý chí Thái thượng đại trưởng lão gật đầu, dặn dò: “Đi nhanh về nhanh.”</p>\n<p>Phong Vân Phủ.</p>\n<p>“Đại sư huynh, huynh xuất quan sao?” Cổ tiên Hồng Xích Minh nhìn thấy người trước mắt, vô cùng mừng rỡ, vội vàng hành lễ.</p>\n<p>Người này một thân bạch bào, eo buộc thắt lưng ngọc, dáng người thon dài, hào hoa phong nhã, mỉm cười gật đầu: “Ta bởi vì biến cố của Lạc Thiên Hà mà xuất quan. Sư đệ, ngươi đã tham gia đại chiến trăm ngày, tận mắt nhìn thấy Ngũ Chỉ Quyền Tâm Kiếm. Lần này vi huynh thụ mệnh đến điều tra chân tướng Lạc Thiên Hà, có gì đệ hãy xuất thủ tương trợ.”</p>\n<p>Hồng Xích Minh hít một hơi thật sâu, thành khẩn nói: “Đại sư huynh, lời này của huynh quá khách sáo rồi. Năm đó, nếu không có Đại sư huynh ra tay tương trợ, làm sao có Hồng Xích Minh ngày hôm nay. Hồng Xích Minh đệ nguyện ra sức trâu ngựa vì huynh.”</p>\n<p>Linh Duyên Trai, nghị sự đường.</p>\n<p>“Kinh biến ở đầu nguồn Lạc Thiên Hà, chúng ta có nên phái người đi điều tra hay không?” Thái thượng đại trưởng lão không có ở đây, do Thái thượng nhị trưởng lão đích thân chủ trì.</p>\n<p>“Nhị trưởng lão có điều không biết, mấy ngày trước Bạch Tình Tiên Tử đã đến Lạc Thiên Hà thăm dò rồi.” Ý chí Lý Quân Ảnh nhân tiện nói.</p>\n<p>“Ồ, chẳng lẽ nàng ta đã phát hiện được đầu mối gì rồi sao?” Có cổ tiên không khỏi liên tưởng.</p>\n<p>Thái thượng nhị trưởng lão cau mày: “Bạch Tình Tiên Tử chỉ có tu vi lục chuyển đỉnh phong, không đủ để ứng phó cục diện này. Lúc này lại là lúc môn phái căng thẳng về chiến lực. Nên phái ai đi trợ giúp Bạch Tình Tiên Tử đây?”</p>\n<p>Ý chí Từ Hạo cười ha hả: “Khởi bẩm Thái thượng nhị trưởng lão, tu vi của Bạch Tình Tiên Tử thật ra đã thăng lên thất chuyển. Chỉ là nàng ta lén lút giấu diếm, không báo cáo lại mà thôi.”</p>\n<p>“Ồ, có việc này sao? Ta nhớ nàng ta còn cách tai kiếp thứ nhất của thất chuyển một khoảng thời gian nữa mà.”</p>\n<p>Từ Hạo ung dung đáp: “Việc này vô cùng chính xác. Trước khi Phượng Cửu Ca đến Bắc Nguyên, đã dùng tiên cổ Trụ đạo bí mật trợ giúp Bạch Tình Tiên Tử tăng lên tu vi.”</p>\n<p>“Đúng là như vậy.” Thái thượng nhị trưởng lão trầm ngâm một chút rồi nói: “Bạch Tình Tiên Tử trở thành cổ tiên thất chuyển là chuyện may mắn của Linh Duyên Trai chúng ta. Nếu lần này nàng ta trở về, nhất định sẽ ban thưởng vô hạn cho nàng ta. Ngoài ra còn mở kho tàng, cho phép nàng ta tự do lựa chọn một con tiên cổ thất chuyển. Còn chuyện Lạc Thiên Hà, không điều động viện binh nữa, chỉ truyền tin tức cho nàng ta, nói rõ ý tứ của môn phái.”</p>\n<p>“Vâng, cẩn tuân chi mệnh của Thái thượng nhị trưởng lão.”</p>\n<p>Núi Thiên Thê.</p>\n<p>“Kiếm quang như vậy, Bạc Thanh, Bạc Thanh… Á tiên tôn kiếm bổ năm châu. Noi không chừng đây chính là chân truyền Kiếm đạo của y xuất thế.”</p>\n<p>Cổ sư Kiếm đạo Kiếm Nhất Sinh ngẩng đầu nhìn chân trời phía xa, gương mặt hiện lên sự kích động.</p>\n<p>“Đại biến lần này, đầu nguồn Lạc Thiên Hà nhất định sẽ trở thành nơi cổ tiên tập kết, có thể có cơ hội đục nước béo cò. Tuy mười đại cổ phái mạnh, nhưng bọn họ ăn thịt, ta húp miếng canh cũng được mà.”</p>\n<p>Nghĩ đến đây, Kiếm Nhất Sinh rốt cuộc quyết định rời khỏi núi Thiên Thê bay đến chân trời Tây Bắc.</p>\n<p>Mặc kệ là mười đại cổ phái Trung Châu dẫn đầu Chính đạo hay là Ma đạo, hay là tán tiên Kiếm Nhất Sinh đều có hành động của mình.</p>\n<p>Rất nhiều ánh mắt cách không nhìn ra xa, tập trung vào đầu nguồn Lạc Thiên Hà.</p>\n<p>Bạc Thanh, Á tiên tôn, đệ nhất nhân phía dưới tôn giả từ xưa đến nay, tên tuổi này đã bị ký ức phủ bụi từ lâu, bây giờ đã sống lại.</p>\n"
}