{
  "href": "/reader/co-chan-nhan/whnd",
  "title": "Chương 1352: Quân cờ Bạch Ngưng Băng (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1352,
  "contentHTML": "<p>Rất nhiều kiếm quang tứ ngược toàn bộ Trung Châu đã nhắc nhở thế nhân sự cường đại của Bạc Thanh.</p>\n<p>Một lời đồn không biết từ đâu truyền đến, càng truyền càng xa, lại càng kinh động mọi người.</p>\n<p>“Lần này kiếm quang xuất hiện là do Bạc Thanh đã chuẩn bị trước đó. Y muốn nhắc nhở thế nhân, chân truyền Kiếm đạo của y đã xuất thế. Mặc dù y đã chết nhưng không muốn chân truyền của mình không người kế thừa. Y muốn mượn cơ hội tốt này để chọn ra người thừa kế thích hợp nhất.”</p>\n<p>Thế là, từ chấn kinh do uy năng của kiếm quang dần dần chuyển thành ngọn lửa tham lam.</p>\n<p>Giới cổ tiên Trung Châu bị chấn động.</p>\n<p>Rất nhiều cổ tiên, thậm chí là lão quái mai danh ẩn tích trên trăm năm cũng bắt đầu chạy đến Lạc Thiên Hà.</p>\n<p>Mây gió Trung Châu rung chuyển, một trận phân tranh bao trùm toàn bộ Trung Châu, sắp sửa triển khai ở Lạc Thiên Hà.</p>\n<p>Nhưng tại Nam Cương lại sóng êm gió lặng.</p>\n<p>Núi xanh um tùm, tiếng thông reo từng trận.</p>\n<p>Một thạch đình trên một ngọn núi.</p>\n<p>Nghiễn Thạch Lão Nhân đang ngồi bên trong đình đánh cờ.</p>\n<p>Trước mặt ông ta đặt một tảng đá lớn. Trên mặt đá bằng phẳng là đạo ngân Tinh đạo, hoặc ngang dọc, hoặc cắt ngang, hoặc bổ chéo, tạo thành một tấm bản đồ khiến người ta phải hoa mắt.</p>\n<p>Đương nhiên đây chính là bàn cờ Tinh Bàn ghi danh trong sử sách.</p>\n<p>Một bóng người từ trên trời giáng xuống. Chỉ một thoáng sau, hàn khí lan tràn khắp thạch đình.</p>\n<p>“Ngươi tìm ta?” Bạch Ngưng Băng lạnh lùng nhìn chằm chằm phía sau lưng Nghiễn Thạch Lão Nhân.</p>\n<p>Nghiễn Thạch Lão Nhân chậm rãi xoay người, mặt đối diện với Bạch Ngưng Băng.</p>\n<p>Bạch Ngưng Băng tiếp tục nói: “Mặc dù ngươi giúp ta thành tiên, nhưng ta cũng không phải thủ hạ để ngươi tùy tiện hô đến gọi đi.”</p>\n<p>Nghiễn Thạch Lão Nhân mỉm cười nói khẽ: “Ngươi biết không, Phương Nguyên sắp trở về rồi đấy.”</p>\n<p>Phương Nguyên.</p>\n<p>Ánh mắt Bạch Ngưng Băng sáng lên, chợt nheo lại, che giấu lệ mang trong mắt.</p>\n<p>Y hừ lạnh một tiếng: “Ngươi hãy nói cho rõ ràng một chút đi.”</p>\n<p>Nhìn Nghiễn Thạch Lão Nhân trong thạch đình, Bạch Ngưng Băng vô cùng cảnh giác.</p>\n<p>Từ sau khi y thành tiên, thuận tiện thoát khỏi thân phận nữ nhi khiến cho y chán ghét, y đã hoàn toàn ý thức được sự thâm bất khả trắc của Nghiễn Thạch Lão Nhân.</p>\n<p>Bạch Ngưng Băng lạnh lùng là thiên tính của y, nhưng y cường ngạnh với Nghiễn Thạch Lão Nhân cũng chỉ là một sự thăm dò.</p>\n<p>Thậm chí, y một lòng muốn đối phó Phương Nguyên, hận không thể ăn thịt uống máu hắn, khát vọng được báo thù cũng chỉ là sự ngụy trang để thăm dò Nghiễn Thạch Lão Nhân.</p>\n<p>Mặc dù thời gian chỉ trôi qua có mấy năm, nhưng Bạch Ngưng Băng đã không còn để ý đến Phương Nguyên nữa.</p>\n<p>Cảnh giới cổ tiên khiến cho tầm mắt của y trở nên khoáng đạt, thấy được nhiều cái hơn, nhận biết được nhiều thứ đặc sắc hơn.</p>\n<p>Y để ý là Nghiễn Thạch Lão Nhân trước mắt. Y không phải là chưa từng âm thầm điều tra qua, nhưng Ảnh Tông vẫn giống như bóng ma thâm thúy giấu trong một màn đêm không đáy.</p>\n<p>Y không biết vì sao Nghiễn Thạch Lão Nhân lại trợ giúp y. Đồng thời Bạch Ngưng Băng cũng không cam tâm tình nguyện cứ như vậy mà bị khống chế.</p>\n<p>Y cũng không phải chưa từng nghĩ đến chuyện bỏ đi. Nhưng vừa nghĩ đến Ảnh Tông phí hết công phu như vậy, tuyệt sẽ không để cho y nhẹ nhõm rời đi. Thứ hai, Bạch Ngưng Băng rất coi trọng tính đặc sắc, còn cao hơn cả tính mạng. Địch nhân càng mạnh, quá trình càng nguy hiểm, phản kháng càng khó khăn, ngược lại khiến cho y cảm thấy sống không uổng thời gian, là một sự hưởng thụ đối với sinh mạng.</p>\n<p>Đấu với trời, đấu với đất, đấu với người, đó chính là niềm vui bất tận.</p>\n<p>Trong lòng Bạch Ngưng Băng, từ nhỏ đến lớn đều không có một thứ, chính là lâm nguy lùi bước.</p>\n<p>Lúc này, đối mặt với truy vấn của Bạch Ngưng Băng, Nghiễn Thạch Lão Nhân lấy ra một con tiên cổ, nói: ‘Ngươi chỉ cần làm theo lời của ta, đảm bảo Phương Nguyên sẽ trở về Nam Cương.”</p>\n<p>Ánh mắt Bạch Ngưng Băng lạnh lại: “Ngươi dường như hiểu rõ hành tung của Phương Nguyên như lòng bàn tay. Nhưng trước khi ta thăng tiên, ta đã từng hỏi ngươi, ngươi lại trả lời không biết.”</p>\n<p>Nghiễn Thạch Lão Nhân cười nhạt một tiếng.</p>\n<p>Ông cũng không trả lời câu hỏi của Bạch Ngưng Băng: “Ở phía Nam ngọn núi Mi, phía Đông đồi Ly, cách hang động Thạch Long không xa có một ngọn núi vô danh. Núi cao sông dài, xanh tươi một mảnh, đứng riêng một ngọn cờ. Ngươi đến đỉnh ngọn núi đó, thôi động con tiên cổ này. Một khi thành công, ngươi hãy rời khỏi núi. Ngọn núi sẽ thành tuyệt cảnh cấm tiên. Bất kỳ cổ tiên nào tiến vào sẽ gặp phải nguy cơ trí mạng.”</p>\n<p>Bạch Ngưng Băng không nhận lấy tiên cổ, ánh mắt vẫn nhìn chằm chằm Nghiễn Thạch Lão Nhân: “Ngươi vẫn chưa trả lời vấn đề của ta.”</p>\n<p>“Ta không cần trả lời vấn đề của ngươi. Ngươi chỉ cần biết, sau khi hoàn thành việc này, Phương Nguyên sẽ trở về. Lúc trước ngươi cùng Ảnh Tông ký kết minh ước, nội dung không phải là giết chết Phương Nguyên mới có thể thoát khỏi minh ước, khôi phục tự do sao?” Nghiễn Thạch Lão Nhân cười nhạt.</p>\n<p>Bạch Ngưng Băng im lặng một lát, lúc này mới đưa tay cầm tiên cổ.</p>\n<p>Sau đó, y hừ lạnh một tiếng, thân hình phóng lên tận trời, sau đó nhanh chóng biến mất.</p>\n<p>Y một đường đi thẳng. Hai ngày sau, y tìm được nơi mà Nghiễn Thạch Lão Nhân đã nhắc đến.</p>\n<p>“Ngọn núi này quá bình thường, không chút gì khác thường cả. Vì sao ông ta lại chọn chỗ này để tiến hành?” Bạch Ngưng Băng cảm thấy nghi hoặc.</p>\n<p>Thật ra, trong lòng y còn rất nhiều suy đoán, thậm chí còn nghĩ đến việc Nghiễn Thạch Lão Nhân ám hại y.</p>\n<p>“Nhưng ông ta đã bỏ ra cái giá cực lớn giúp ta thành tiên, vì sao bây giờ lại muốn giết ta chứ? Khả năng này rất thấp.”</p>\n<p>Bạch Ngưng Băng lắc đầu, trong lòng y còn có một câu hỏi đã có từ rất lâu: “Vì sao Nghiễn Thạch Lão Nhân lại giúp ta thành tiên? Nhiều người như vậy, vì sao lại chọn ta chứ? Chẳng lẽ chỉ vì ta là Bắc Minh Băng Phách Thể sao?”</p>\n<p>Trước kia, Bạch Ngưng Băng cho rằng như vậy. Nhưng bây giờ y lại càng cảm thấy chân tướng không đơn giản như thế.</p>\n<p>Sau đó, Bạch Ngưng Băng tinh tế dò xét, nhưng không phát hiện được bất kỳ một cổ trận nào trên ngọn núi vô danh này.</p>\n<p>Trong lòng của y lại càng do dự và nghi hoặc hơn.</p>\n<p>Nếu nơi này thật sự là một cái bẫy, y lại ngu ngốc đến đây chịu chết, chẳng phải sẽ làm trò cười cho thiên hạ sao?</p>\n<p>Suy nghĩ Bạch Ngưng Băng bỗng nhiên khẽ động: “Nghiễn Thạch Lão Nhân sẽ không vô duyên vô cớ đặc biệt gọi ta đến đây để thôi động tiên cổ. Dụng ý của ông ta thần bí khó lường nhưng cũng không quy định thời gian. Vậy thì ta cũng không ngại tiến hành thăm dò ông ta.”</p>\n<p>Nếu can hệ trọng đại, Nghiễn Thạch Lão Nhân chắc chắn sẽ gấp rút, tất nhiên sẽ thúc giục. Đến lúc đó, Bạch Ngưng Băng cầm tiên cổ trong tay, có thể chiếm cứ thế chủ động.</p>\n<p>Bạch Ngưng Băng án binh bất động, không động thủ, phía Ảnh Tông quả nhiên có người lo lắng.</p>\n<p>Một cổ tiên mặc áo bào đen bước vào thạch đình, lên tiếng: “Nghiễn Thạch, tên Bạch Ngưng Băng đã mang theo tiên cổ đi gần nửa tháng lại không hề có động tĩnh gì. Không phải y mang tiên cổ đi trốn hoặc gặp chuyện gì ngoài ý muốn chứ?”</p>\n<p>Nghiễn Thạch Lão Nhân nhàn nhã tự đắc, nhìn chằm chằm bàn cờ Tinh Bàn trước mặt.</p>\n<p>Bàn cờ Tinh Bàn trước mặt ông ta, đạo ngân dày đặc. Nhưng so với bàn cờ trước khi Bạch Ngưng Băng đến, tuyến đường phức tạp đã giảm đi một nửa.</p>\n<p>Nghiễn Thạch Lão Nhân vừa bấm ngón tay suy tính thế cuộc vừa nói với cổ tiên áo bào đen: “Bạch Ngưng Băng vẫn ở đó, chỉ là kềm chế không phát. Y đã sớm có nghi ngờ chuyến đi này sẽ gây bất lợi cho y. Có phản ứng như vậy cũng là chuyện bình thường.”</p>\n<p>Cổ tiên áo bào đen thấy Nghiễn Thạch Lão Nhân vẫn khoan thai như cũ, không khỏi kêu lên: “Nhưng ở phía Trung Châu đã không kéo dài được nữa. Bây giờ không chỉ cổ tiên mười phái Trung Châu, mà còn rất nhiều tán tu, ma tu, tất cả đều đến thăm dò Lạc Thiên Hà. Đám người Lam phó sứ cùng lắm cũng chỉ chèo chống được ba ngày. Ba ngày sẽ qua rất nhanh, lúc đó Thiên Đình sẽ kịp phản ứng, ý thức được đây là một kế hoạch, chỉ sợ sẽ có quấy nhiễu đối với đại kế của chúng ta.”</p>\n"
}