{
  "href": "/reader/co-chan-nhan/ceop",
  "title": "Chương 1355: Bạc Thanh thức tỉnh (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1355,
  "contentHTML": "<p>Y tiến vào phúc địa Ảnh Tông, nhưng không mở ra được môn hộ, sử dụng phàm cổ Tín đạo cũng không liên lạc được, giống như toàn bộ Ảnh Tông, bao gồm luôn cả Nghiễn Thạch Lão Nhân đều hoàn toàn biến mất.</p>\n<p>Trong lòng Bạch Ngưng Băng lại càng thêm nghi ngờ. Một cảm giác bị vứt bỏ khiến cho y mơ hồ cảm thấy không ổn.</p>\n<p>Trung Châu, Lạc Thiên Hà.</p>\n<p>Lúc này, đáy sông Lạc Thiên Hà tràn ngập ánh sáng.</p>\n<p>Vô số cổ tiên đến từ Trung Châu nhìn nguồn sáng duy nhất dưới đáy sông, trong lòng toàn là lửa nóng.</p>\n<p>Bên trong luồng ánh sáng, một tiên cương đang nhắm mắt lơ lửng. Tướng mạo của người này giống khi còn sống, tràn ngập sinh cơ, mày kiếm mũi cao, mái tóc dài xanh biếc, xương sống thẳng tắp như kiếm, chính là Bạc Thanh.</p>\n<p>“Nghĩ không ra Bạc Thanh đã chuyển hóa thành tiên cương.”</p>\n<p>“Năm đó độ kiếp cùng với y còn có Mặc Dao tiên tử của Linh Duyên Trai. Nhưng ở đây chỉ thấy Bạc Thanh, không thấy Mặc Dao. Xem ra Mặc Dao đã tan thành mây khói.”</p>\n<p>“Căn cứ vào ghi chép của môn phái, trận thiên kiếp đã rúng động Trung Châu, kinh khủng tuyệt luân. Thực lực Bạc Thanh cường đại như vậy, lại còn có thể giữ lại, đúng là khiến cho người ta không thể tưởng tượng nổi. Rốt cuộc y mạnh bao nhiêu chứ?”</p>\n<p>Chúng tiên bàn tán ầm ĩ.</p>\n<p>“Thi hài được bảo tồn hoàn chỉnh, không biết bên trong che giấu bao nhiêu bí mật. Chỉ cần có được nó, nhất định sẽ có được sự huyền bí trong tu hành của Bạc Thanh năm đó. Cho dù chỉ để lại chân truyền Kiếm đạo, nhưng nghiên cứu nhiêu đó cũng đã có thu hoạch. Nói không chừng còn có thể gia tăng thêm chân truyền cho môn phái.”</p>\n<p>Suy nghĩ này phần lớn đến từ cổ tiên mười đại môn phái. Ánh mắt bọn họ lâu dài, cân nhắc đến đại cục của môn phái.</p>\n<p>Ma tu tán tu Kiếm Nhất Sinh chủ yếu tập trung tinh lực vào tiên cổ phát ra ánh sáng trên người tiên cương.</p>\n<p>“Trên người y còn có rất nhiều khí tức tiên cổ. Khó có thể tưởng tượng được tất cả đều được bảo tồn. Đây đều là tiên cổ Kiếm đạo của Á tiên tôn. Chỉ cần có được một con, ta cũng đã thỏa mãn lắm rồi.”</p>\n<p>Ở Trung Châu lấy Chính đạo làm chính, ma tu đều bị chèn ép. Tình huống thuộc loại thê thảm nhất trong năm vực.</p>\n<p>Đám ma tu, tán tu này không dám đánh chủ ý lên tiên cương Bạc Thanh, chỉ muốn kiếm bộn rồi nhanh chóng rời đi.</p>\n<p>Thật ra trước đó, chúng tiên xâm nhập Lạc Thiên Hà, hoặc nhiều hoặc ít đều đã có chút thu hoạch.</p>\n<p>Kiếm quang chém chết không biết bao nhiêu tàn thi. Chỉ cần cẩn thận nhìn là có thể phát hiện ra.</p>\n<p>Nhưng bây giờ tiên cương Bạc Thanh thật sự khiến người ta quá động tâm.</p>\n<p>Người chết vì tiền, chim chết vì ăn. Đã tận mắt nhìn thấy, ai lại muốn rời đi chứ?</p>\n<p>Lúc này, cổ tiên rơi xuống đáy sông Lạc Thiên Hà không dưới ba mươi người.</p>\n<p>Ánh mắt chúng tiên cực nóng, khi thì chăm chú nhìn chùm sáng bao trùm tiên cương Bạc Thanh, khi thì lại mịt mờ nhìn chung quanh, cảnh giác vạn phần đối với người cạnh tranh với mình.</p>\n<p>Trong số những người này, người cạnh tranh có thực lực mạnh nhất tất nhiên là cổ tiên đến từ mười đại cổ phái Trung Châu.</p>\n<p>Kim Liệt Dương, Hồng Xích Minh, Tề Vân Thiên…</p>\n<p>Mà trong số tiên nhân do mười đại cổ phái phái đi, người khiến cho người khác cảm nhận được uy hiếp nhất chính là Bạch Tình Tiên Tử.</p>\n<p>Mắt thấy cục diện kéo dài, Tề Vân Thiên chậm rãi nói: “Bạch Tình Tiên Tử, hiện tại tình huống đã rất rõ ràng. Ở đây chỉ có di thể tiên cương Bạc Thanh, thần hồn bên trong đã gặp nạn mà bị hủy. Nhưng dường như trong đầu y vẫn còn lưu lại một chút ý chí, tình cảm có bản năng tự vệ.”</p>\n<p>“Bởi vậy, mỗi khi chúng ta đến gần, y sẽ thôi động tiên cổ bộc phát kiếm quang vô cùng lăng lệ, công kích bốn phía. Muốn làm giảm địch ý của y, nhất định phải cần vật có chứa khí tức của Bạc Thanh, hoặc cổ trùng mà khi y luyện còn sống, hoặc thứ có lưu lại ý chí, tình cảm của Bạc Thanh. Chỉ cần lấy ra những thứ này, chúng ta có thể tiếp cận tiên cương Bạc Thanh, một mực chiếm cứ thế chủ động.”</p>\n<p>Bạch Tình Tiên Tử cười khổ: “Ta nào có những vật này chứ? Nếu có, ta đã sớm lấy ra rồi, không phải sao?”</p>\n<p>Bà đích thật là không có.</p>\n<p>Bởi vì bản thân bà không nghĩ đến lại xuất hiện di thể tiên cương Bạc Thanh.</p>\n<p>Tề Vân Thiên cười nhạt: “Bạch Tình Tiên Tử lừa gạt chúng ta làm gì? Ngươi là người đầu tiên đến đây, vì sao lại một thân một mình bí mật đến đây chứ? Chẳng lẽ hết thảy đều chỉ là trùng hợp hay sao?”</p>\n<p>Nụ cười Bạch Tình Tiên Tử càng thêm đắng chát: “Các hạ nói ta bí mật đến đây là sai. Ta đã mượn đường từ Vạn Long Ổ và Chiến Tiên Tông, công khai quang minh chính đại đến đây, sao lại trở thành bí mật được chứ?”</p>\n<p>Bà là vì di ngôn của Phượng Cửu Ca mà đến Lạc Thiên Hà để tìm kiếm.</p>\n<p>Nhưng chân tướng này, bà không thể nói ra miệng được.</p>\n<p>Linh Duyên Trai nhất định phải tận lực kéo dài tin Phượng Cửu Ca đã chết, để tranh thủ thời gian bố trí.</p>\n<p>Kim Liệt Dương cau mày, âm thanh dần dần chuyển sang lạnh lẽo: “Bạch Tình Tiên Tử giấu diếm chi nữa? Cục diện trước mắt kéo dài thêm sẽ càng dẫn đến nhiều cổ tiên hơn, thậm chí là sinh biến. Mười đại cổ phái chúng ta hẳn nên liên hợp cùng một chỗ khống chế thế cục Trung Châu. Nếu để cho đám tán tiên, ma tu đoạt được tiên cổ Kiếm đạo của Bạc Thanh, chắc chắn sẽ khiến cho Trung Châu rung chuyển. Chẳng lẽ quý phái chỉ vì tư tàng cho bản thân mà không để ý đến cục diện Trung Châu sao?”</p>\n<p>Thái độ Tề Vân Thiên ôn hòa, tiếp tục khuyên nhủ: “Dù sao mười đại cổ phái chúng ta cũng cùng một đầu nguồn. Chúng ta liên thủ, trước đoạt tiên cương Bạc Thanh. Ta có thể đại diện cho Phong Vân Phủ ký kết minh ước với quý phái, nhất định sẽ đảm bảo lợi ích của quý phái trong chuyện này.”</p>\n<p>Bạch Tình Tiên Tử im lặng không nói.</p>\n<p>Trong lòng bà cười lạnh. Kim Liệt Dương và Tề Vân Thiên đóng vai mặt trắng mặt đỏ, làm sao bà không nhìn ra được chứ.</p>\n<p>Bà thật sự cảm thấy lo lắng.</p>\n<p>Chuyện đột ngột xảy ra, Linh Duyên Trai cũng không điều động cổ tiên đến trợ giúp bà.</p>\n<p>Cho dù bà đã thăng lên thất chuyển, đối mặt với chúng tiên cũng chỉ là một cây chẳng chống vững nhà.</p>\n<p>Mặc kệ tiên cương Bạc Thanh rốt cuộc như thế nào, lấy di thể của y về, còn có tiên cổ Kiếm đạo, đối với Linh Duyên Trai mà nói đều rất quan trọng.</p>\n<p>Chín đại cổ phái còn lại cũng nhìn ra điểm này.</p>\n<p>Bây giờ tung tích của Phượng Cửu Ca không rõ, dữ nhiều lành ít, Linh Duyên Trai thế yếu, lại không thể để Linh Duyên Trai thuận lợi thu lấy tiên cương Bạc Thanh.</p>\n<p>Nếu chẳng may bồi dưỡng được một tiểu Bạc Thanh, cường thế giống như Phượng Cửu Ca, chín đại cổ phái biết tìm ai để khóc?</p>\n<p>Ngọn nguồn Lạc Thiên Hà, cục diện phức tạp.</p>\n<p>Kiếm quang tiên cương Bạc Thanh sắc bén kinh khủng, bay vùn vụt ở toàn bộ Trung Châu.</p>\n<p>Rất nhiều ma tu, tán tiên vì thế mà đến. Bọn họ khát khao muốn kiếm bộn.</p>\n<p>Còn chúng tiên mười đại cổ phái thì muốn ổn định cục diện, không muốn cho đám người ngoài này một chút cơ hội nào.</p>\n<p>Nhưng cùng lúc, tiên nhân mười phái Trung Châu lại không đồng lòng, hình thành chín phái ăn ý chống lại Linh Duyên Trai.</p>\n<p>Bạch Tình Tiên Tử bị hiểu lầm có thủ đoạn quan trọng, lúc này đâm lao phải theo lao.</p>\n<p>Trong lúc chúng tiên đang giằng co, một luồng khí tức bát chuyển bay đến.</p>\n<p>“Chúng tiên lui lại, nơi này sẽ do Thiên Đình ta tiếp quản.”</p>\n<p>Mọi người xôn xao, theo tiếng kêu nhìn lại, chỉ thấy một vị nữ tiên khoan thai bay thấp.</p>\n<p>Là cổ tiên Thủy đạo bát chuyển Bạch Thương Thủy đến.</p>\n<p>Thế cục bị phá vỡ.</p>\n<p>Trung Châu, Thiên Đình.</p>\n<p>Tháp Giám Thiên chiếu sáng rực rỡ. Nó một lần nữa đứng sừng sững trước mặt ba vị cổ tiên.</p>\n<p>Tảng đá lớn trong lòng Tháp chủ tháp Giám Thiên, Bích Thần Thiên, Luyện Cửu Sinh đều buông xuống, âm thầm thở phào một hơi.</p>\n"
}