{
  "href": "/reader/co-chan-nhan/pzns",
  "title": "Chương 1356: Bạc Thanh thức tỉnh (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1356,
  "contentHTML": "<p>Sau khi tháp Giám Thiên đột nhiên bị kiếm quang chém đứt, mấy ngày qua, bọn họ đều không chút nghỉ ngơi.</p>\n<p>Để phòng ngừa đạo ngân Kiếm đạo ăn mòn, hủy đi càng nhiều cổ trùng, bọn họ hết ngày dài lại đêm thâu, một khắc cũng không ngừng nghỉ triển khai chữa trị, lúc này rốt cuộc cũng đã đại cáo công thành.</p>\n<p>Cũng may có ba tiên cứu hộ kịp thời, tiên tài trong kho của Thiên Đình cũng sung túc cùng với cổ trùng dự bị, dẫn đến cổ trùng bị kiếm quang phá hủy đã được nhanh chóng thay thế.</p>\n<p>Còn có một điểm quan trọng, tháp Giám Thiên rốt cuộc cũng là tiên cổ phòng cửu chuyển, phòng ngự của bản thân vô cùng trác tuyệt. Mặc dù bị kiếm quang chém thành hai nửa, nhưng chân chính bị tổn thương cũng chỉ là cổ trùng. Trên thực tế tháp Giám Thiên cũng không tính là bị tổn hại nặng.</p>\n<p>Nhìn một lát, tháp chủ tháp Giám Thiên hít sâu một hơi, cầm cổ Số Mệnh trong tay, chống quải trượng tập tễnh bước vào trong tháp.</p>\n<p>Luyện Cửu Sinh không khỏi khuyên nhủ: “Tháp chủ không ngại nghỉ ngơi một hai ngày, cần chi phải vội vã vận chuyển tháp Giám Thiên như vậy?”</p>\n<p>“Đa tạ đã quan tâm, không có chuyện gì đâu.” Tháp chủ tháp Giám Thiên mỉm cười, từ chối đề nghị này.</p>\n<p>Không biết vì sao, một khắc kiếm quang công kích tháp Giám Thiên, trong lòng ông bắt đầu lo sợ, bất an.</p>\n<p>Thời gian trôi qua, sự bất an này càng lúc càng nhiều.</p>\n<p>Nhìn thấy tháp Giám Thiên đã dựng lại hoàn tất, nhưng cũng không loại đi sự bất an trong lòng tháp chủ tháp Giám Thiên.</p>\n<p>“Đi thôi.” Tâm niệm ông khẽ động, cổ Số Mệnh trong tay liền hóa thành một luồng kỳ quang, chui vào đỉnh tháp, rơi xuống mắt trận chính giữa.</p>\n<p>Tháp chủ tháp Giám Thiên lê tấm thân già nua chậm rãi bước lên cầu thang.</p>\n<p>Đặt chân lên một bậc, ông lại hao phí một viên tiên nguyên bát chuyển.</p>\n<p>Hào quang trên vách tháp rực rỡ, thể hiện những hình ảnh hỗn loạn vô trật tự, căn bản không có bất cứ lời nhắc nhở hữu ích nào.</p>\n<p>Nhưng tháp chủ tháp Giám Thiên không hề ngạc nhiên.</p>\n<p>Tiên cổ Số Mệnh chỉ phát huy được năm thành uy năng, cho nên một nửa hình ảnh sẽ mơ hồ hoặc tối đi.</p>\n<p>Sau khi đi hơn sáu mươi bước, bức ảnh đột nhiên rõ ràng hơn.</p>\n<p>Ngọn núi vô danh Nam Cương hiện ra trước mặt tháp chủ tháp Giám Thiên, sinh động như thật.</p>\n<p>Trong bức ảnh, Vũ Đấu Thiên Vương và cổ tiên thần bí thất chuyển chiến đấu với nhau lọt vào tầm mắt của tháp chủ tháp Giám Thiên.</p>\n<p>Ông cụ không khỏi nhướng mày.</p>\n<p>“Tiên cương Đại Lực Chân Vũ bát chuyển, tiên cổ phòng Kinh Hồng Loạn Đấu Đài… Còn có cái này sao?”</p>\n<p>Trên trán cổ tiên thần bí thất chuyển, ấn ký hồng liên hiện lên đỏ tươi, vô cùng chói mắt.</p>\n<p>“Một người thừa kế chân truyền Hồng Liên.”</p>\n<p>Ánh mắt tháp chủ tháp Giám Thiên lóe lên sự tàn khốc.</p>\n<p>Hồng Liên Ma Tôn mang đến cho Thiên Đình vô số đau khổ, khiến cho cổ Số Mệnh bị thương tích, hành hạ nhiều đời cổ tiên Thiên Đình đã hơn một trăm vạn năm.</p>\n<p>Tháp chủ tháp Giám Thiên dừng ở bậc cầu thang này, im lặng suy nghĩ.</p>\n<p>“Chân truyền Hồng Liên nhất định phải hủy. Một chút manh mối cũng không thể lưu lại.”</p>\n<p>“Tiên cương Đại Lực Chân Vũ ngược lại tiếp theo. Tiên cổ phòng Kinh Hồng Loạn Đài Đấu tốt nhất phải quy về Thiên Đình. Mặc dù Nam Cương có bức tường ngăn giới, nhưng lần này Thiên Đình cũng phải cố hết sức.”</p>\n<p>Chỉ nội tiên cổ phòng Kinh Hồng Loạn Đài Đấu cũng đủ khiến cho cổ tiên Thiên Đình ra tay.</p>\n<p>Cho dù cổ tiên bát chuyển xuyên thẳng qua bức tường ngăn giới năm vực, cũng vô cùng phiền phức, bỏ ra cái giá cực lớn.</p>\n<p>“Cảnh tượng như vậy không thể che giấu, nhất định dẫn phát giới cổ tiên Nam Cương rung chuyển, rất nhiều tiên nhân tranh đoạt. Thiên Đình muốn khống chế tranh đoạt, phương diện nhân tuyển phải cẩn thận cân nhắc, nhân số phải chọn lựa thỏa đáng.”</p>\n<p>Tháp chủ thám Giám Thiên càng nghĩ càng rắc rối. Rất nhanh, ông lắc đầu, gạt những suy nghĩ rắc rối này sang một bên.</p>\n<p>Ông tiếp tục leo lên thêm mười bậc.</p>\n<p>Sáu mươi, bảy mươi, tám mươi…</p>\n<p>Đợi đến khi ông đi đến bậc tám mươi ba, lại có hình ảnh khác xuất hiện.</p>\n<p>Lần này là cảnh tượng Trung Châu.</p>\n<p>Trong Lạc Thiên Hà, tiên cương Bạc Thanh nhắm mắt lơ lửng. Còn cổ tiên Thiên Đình Bạc Thương Thủy lãnh tụ quần hùng, chỉ dựa vào sức một mình khống chế toàn cục.</p>\n<p>Bên trong hình ảnh, Bạch Thương Thủy đang mỉm cười nói cái gì đó với Bạch Tình Tiên Tử.</p>\n<p>Nhưng sau khi nghe Bạch Tình Tiên Tử trả lời, gương mặt Bạch Thương Thủy lại hiện ra sự thất vọng.</p>\n<p>Rất nhanh, nàng ta thu lại biểu hiện trên mặt, một lần nữa khôi phục sự bình tĩnh.</p>\n<p>Tay nàng ta kết chỉ, bố trí cổ trận, dự định phong tỏa chỗ này trước.</p>\n<p>Nhưng vào lúc này, một luồng tinh quang bay vụt đến, xuyên thủng cổ trận còn chưa bố trí xong, bắn thẳng đến tiên cương Bạc Thanh.</p>\n<p>Tinh quang chiếu rọi, tiên cương Bạc Thanh đột nhiên mở hai mắt ra.</p>\n<p>Chỉ trong khoảnh khắc, kiếm quang vô song mãnh liệt bắn ra, tất cả thiên địa đều trắng xóa.</p>\n<p>Ngay cả tháp chủ tháp Giám Thiên cũng không khỏi nhắm mắt lại.</p>\n<p>Sau một khắc, ông vội vàng mở mắt ra.</p>\n<p>Đập vào mắt là một màu đỏ.</p>\n<p>Khắp nơi đều là tàn chi của cổ tiên. Ngay cả cổ tiên Thiên Đình Bạch Thương Thủy cũng bị chém đầu.</p>\n<p>Hai mắt nàng ta trợn to, chết không nhắm mắt.</p>\n<p>“Tại sao lại như vậy?” Khóe mắt tháp chủ tháp Giám Thiên nhướng lên.</p>\n<p>Ba bóng người bay thấp xuống.</p>\n<p>Thất Tinh Tử đứng đằng trước, Tống Tử Tinh, Dư Mộc Xuẩn theo sát phía sau.</p>\n<p>“Thanh, rốt cuộc ngươi cũng đã tỉnh rồi.” Thất Tinh Tử cười ha hả, toàn thân trên dưới tản ra khí tức bát chuyển.</p>\n<p>Ông ta đi đằng trước, tiếp cận tiên cương Bạc Thanh.</p>\n<p>Ánh mắt Bạc Thanh lóe lên sự tàn khốc, kiếm quang bay ra.</p>\n<p>Thất Tinh Tử kinh hãi. Ông ta không hề nghĩ đến Bạc Thanh sẽ ra tay với ông ta.</p>\n<p>Kiếm quang sắc bén vô cùng, cả người ông ta bị chém thành hai nửa. Cho dù là cơ thể tiên cương cũng uổng công.</p>\n<p>Thất Tinh Tử chết thảm, khiến cho Tống Tử Tinh và Dư Mộc Xuẩn sợ ngây người.</p>\n<p>“Chuyện gì xảy ra vậy? Thanh chính sứ giết chết Lam phó sứ.”</p>\n<p>“Không đúng. Y không phải Thanh chính sứ. Trong đầu của y tràn ngập thiên ý, còn trên người của y giống như có tàn hồn của người khác gửi lại.”</p>\n<p>Nhất thời, Tống Tử Tinh và Dư Mộc Xuẩn vừa kinh vừa sợ.</p>\n<p>Gương mặt tiên cương Bạc Thanh không chút biểu cảm, quay đầu nhìn hai người bọn họ.</p>\n<p>Trong lòng Tống Tử Tinh và Dư Mộc Xuẩn lạnh buốt, vô cùng tuyệt vọng.</p>\n<p>Hai người bọn họ không nhìn thấy sát ý trong mắt Bạc Thanh.</p>\n<p>Chỉ có thiên đạo vô tình.</p>\n<p>Hai người bọn họ đều là người đào thoát khỏi số mệnh, là đối tượng thiên đạo diệt trừ.</p>\n<p>Khí tức tử vong mãnh liệt bao phủ. Đối mặt với Á tiên tôn được ghi tên trong sử sách, Tống Tử Tinh và Dư Mộc Xuẩn có muốn trốn cũng không thể trốn, muốn tránh cũng không thể tránh, dường như chỉ có thể trơ mắt chờ chết.</p>\n<p>“Haha, rốt cuộc cũng đại cáo công thành.”</p>\n<p>Từ hang đá dưới lòng đất chui ra, gương mặt Phương Nguyên tràn ngập vẻ thích thú.</p>\n<p>Trong khoảng thời gian này, hắn toàn lực ứng phó, một lòng một dạ suy tính sát chiêu tiên đạo, rốt cuộc hôm nay đã đắc thành chính quả.</p>\n<p>Sát chiêu mới này lấy tiên cổ Cật Lực, tiên cổ Bạt Núi, tiên cổ Kéo Sông làm hạch tâm, hơn ba mươi ba vạn phàm cổ phụ trợ, tạo thành một bộ sát chiêu dày đặc, khiến cho người ta phải hoa mắt.</p>\n<p>Muốn thôi động sát chiêu này, Phương Nguyên nhất định phải toàn tâm toàn ý, đồng thời phải thực hiện liên tục trong một canh giờ, mới có thể thôi động trọn bộ cổ trùng.</p>\n<p>Ba ngày ba đêm sau đó, hắn có thể từ một người sống biến thành tiên cương, hoặc từ tiên cương biến thành người sống.</p>\n<p>Mặc dù không được thuận tiện như Lửa Niết Bàn, nhưng Phương Nguyên làm được đến bước này đã là cực hạn.</p>\n<p>Phương Nguyên đối với kết quả này tương đối hài lòng.</p>\n<p>Dù sao trên người Phương Nguyên cũng có đến mấy con tiên cổ Lực đạo có thể sử dụng, đồng thời còn may mắn có được vầng sáng trí tuệ.</p>\n<p>Đương nhiên còn có Lửa Niết Bàn làm phiên bản tham chiếu.</p>\n"
}