{
  "href": "/reader/co-chan-nhan/nugo",
  "title": "Chương 1359: Tiêu Sơn, Tiêu Mang (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1359,
  "contentHTML": "<p>Lúc này, tiên cương Bạc Thanh đã thức tỉnh, Chiến Tiên Tông đang gặp nguy. Chỉ có cổ tiên Thiên Đình mới có thể giải cứu.</p>\n<p>Tháp chủ tháp Giám Thiên bay ra khỏi tháp, một lần nữa triệu hồi Luyện Cửu Sinh và Bích Thần Thiên: “Lạc Thiên Hà đã xảy ra kinh biến. Bạch Thương Thủy đã bỏ mình. Tiên cương Bạc Thanh đã khôi phục, bây giờ đang thẳng hướng Chiến Tiên Tông. Chúng ta phải nhanh chóng cứu viện.”</p>\n<p>Hai vị cổ tiên không khỏi chấn động. Một câu của tháp chủ tháp Giám Thiên bao gồm một lượng tin tức quá lớn.</p>\n<p>“Đi.”</p>\n<p>Hai vị cổ tiên chấn động chỉ trong chớp mắt.</p>\n<p>Sau đó, bọn họ kịp phản ứng. Ba tiên cùng nhau bước vào truyền tống trận của Thiên Đình. Sau một khắc đã đến đại bản doanh Chiến Tiên Tông.</p>\n<p>Bọn họ nhìn thấy hướng Tây Bắc đang có một luồng kiếm quang từ xa bay vụt đến.</p>\n<p>Đại chiến đẳng cấp bát chuyển đang gần ngay trước mắt.</p>\n<p>Nam Cương, núi Quang Minh.</p>\n<p>Núi Quang Minh cao đến tám trăm trượng. Trên núi có rất nhiều cổ trùng Quang đạo. Trong toàn bộ phạm vi Nam Cương đều là nghe tiếng xa gần.</p>\n<p>Ngọn núi lớn này do một thế lực quản lý trong ngàn năm qua.</p>\n<p>Tiêu gia.</p>\n<p>Nghe nói Tiêu gia Nam Cương và Tiêu gia của Tây Mạc có cùng nguồn gốc. Ngàn năm trước, một chi trong Tiêu gia Tây Mạc sống cuộc sống quá nghèo túng, vì thế mới lang thang đến Nam Cương.</p>\n<p>Tiêu gia Nam Cương đã từng là thế lực siêu cấp. Nhưng vị cổ tiên cuối cùng, Thái thượng trưởng lão Tiêu gia đã trên trăm năm chưa hiện thân, khiến cho Tiêu gia từ thế lực siêu cấp hạ xuống thành thế lực nhất lưu.</p>\n<p>Tộc trưởng hiện tại của Tiêu gia là Tiêu Sơn đang đứng trên một sườn núi, nhìn xuống trại Tiêu gia dưới chân núi, ánh mắt thất thần, buồn hận.</p>\n<p>Một bóng người từ trên núi nhanh chóng lao vụt xuống bên cạnh Tiêu Sơn, quỳ mọp xuống: “Tiêu Tự Phong bái kiến Tộc trưởng đại nhân.”</p>\n<p>“Vũ Hôi kia vẫn còn đang làm loạn sao?” Tiêu Sơn thấp giọng hỏi.</p>\n<p>Gia lão Tiêu Tự Phong cúi đầu nói: “Khởi bẩm Tộc trưởng, Vũ Hôi vẫn đang gào thét trong hành lang như cũ, nói thẳng muốn chúng ta giao ra hung thủ sát hại con ông ấy. Mấy vị gia lão khác đang chủ trì cục diện, xin Tộc trưởng cứ yên tâm.”</p>\n<p>Tiêu Sơn hừ lạnh, nắm chặt nắm tay: “Rõ ràng con trai Vũ Hôi có ác ý, muốn làm loạn với Tiêu Xuy nhi. Con gái của ta chẳng qua chỉ phòng vệ chính đáng mà thôi. Vũ Hôi ỷ vào Vũ gia mà chạy đến nghị sự đường Tiêu gia chúng ta làm loạn.”</p>\n<p>“Gia chủ, xin nhẫn nhịn để sóng im biển lặng. Một mình Vũ Hôi không đủ gây sợ nhưng Vũ gia thế lớn, hoàn toàn không phải chúng ta có thể chống cự.” Tiêu Tự Phong vội vàng khuyên nhủ.</p>\n<p>Nắm đấm siết chặt của Tiêu Sơn thả lỏng ra. Ông thở dài một hơi, gương mặt tràn ngập mệt mỏi và đắng chát.</p>\n<p>Ông phất tay với Tiêu Tự Phong: “Thôi được rồi, để tra tránh mặt ở phía sau ngọn núi một chút.”</p>\n<p>Tiêu Tự Phong cáo lui, bóng người biến mất trong khu rừng.</p>\n<p>Tiêu Sơn lại ngửa mặt lên trời thở dài, trong lòng buồn bực khó mà giải được.</p>\n<p>Đúng lúc này, ông chợt nghe thấy một âm thanh từ trong đáy lòng của ông ta vang lên.</p>\n<p>“Tới đây, con cháu hậu đại của ta.”</p>\n<p>“Là ai?” Tiêu Sơn kinh nghi bất định.</p>\n<p>Âm thanh lại một lần nữa truyền đến: “Tới đây, con cháu hậu đại của ta.”</p>\n<p>Âm thanh này khiến cho Tiêu Sơn cảm thấy rất thân thiết. Ông thuận theo âm thanh chỉ dẫn, chậm rãi xâm nhập vào phía sau núi, thẳng đến cấm địa Tiêu gia.</p>\n<p>“Nơi này là cấm địa của Tiêu gia, cho dù ta là Tộc trưởng của Tiêu gia cũng không có quyền tiến vào.” Tiêu Sơn dừng bước, cảm thấy khó xử vô cùng.</p>\n<p>Âm thanh kia lại vang lên từ trong đáy lòng của ông: “Con cháu của ta, trên người ngươi truyền thừa huyết mạch của ta. Tại sao ngươi lại nhát gan như vậy? Ta là lão tổ của Tiêu gia, là cổ tiên Tiêu gia. Mau đến đây nhận truyền thừa của ta. Trách nhiệm chấn hưng gia tộc giao cho ngươi.”</p>\n<p>Hai mắt Tiêu Sơn sáng lên, kích động đến cơ thể run rẩy.</p>\n<p>Cổ tiên.</p>\n<p>Lão tổ Tiêu gia.</p>\n<p>“Chẳng lẽ lời đồn này là thật? Tổ tiên Tiêu gia chúng ta thật sự có cổ tiên? Âm thanh này khiến cho ta cảm thấy rất thân thiết. Ta là cổ sư ngũ chuyển đỉnh phong. Thế gian này, ngoại trừ cổ tiên, còn có cái gì có thể truyền âm từ tim của ta chứ?”</p>\n<p>“Nhưng nơi này là cấm địa gia tộc. Bất kỳ tộc nhân nào đặt chân vào cũng sẽ bị trục xuất khỏi gia tộc. Cho dù ta là Tộc trưởng cũng không ngoại lệ.” Tiêu Sơn nghĩ đến đây, liền xiết chặt hai tay.</p>\n<p>Trong lòng ông ta xuất hiện sự do dự.</p>\n<p>“Không, ta nhất định phải lấy cho được truyền thừa của tiên tổ. Vũ Hôi làm loạn như vậy, làm cho Tiêu gia ta rất mất mặt. Một khi Vũ gia lên tiếng ủng hộ Vũ Hôi, ta còn có thể bảo vệ con gái của mình sao? Sở dĩ Vũ gia cường thịnh như vậy, căn cứ theo lời đồn, là vì đứng đằng sau bọn họ là cổ tiên Vũ gia. Nếu ta có thể tiếp nhận truyền thừa, trở thành cổ tiên, ta nhất định sẽ trọng chấn uy danh Tiêu gia, thay đổi hết thảy.”</p>\n<p>Gương mặt Tiêu Sơn hiện lên sự kiên định.</p>\n<p>Ông không do dự nữa, đến gần cấm địa sau núi.</p>\n<p>Dưới sự chỉ dẫn của âm thanh, ông bước vào sơn động. Trong động, ông nhìn thấy một con tiên cổ.</p>\n<p>Trong lúc ông ta còn chưa kịp phản ứng, tiên cổ đã hóa thành một luồng ánh sáng kỳ lạ dung nhập vào bên trong cơ thể của ông ta.</p>\n<p>Khí tức cổ trùng áp bách ta không thể động đậy được. Chẳng lẽ đây chính là tiên cổ trong truyền thuyết?” Tiêu Sơn vừa mừng vừa sợ.</p>\n<p>Nhưng khi ông kiểm tra bản thân, lại không hề thấy bóng dáng của tiên cổ.</p>\n<p>Làm cách nào cũng tìm không thấy.</p>\n<p>Trong lúc này, âm thanh trong lòng ông cũng không còn truyền đến nữa.</p>\n<p>Tiêu Sơn mang theo tâm trạng thấp thỏm và nghi ngờ rời khỏi cấm địa hậu sơn.</p>\n<p>“Đại ca, hiện tại gia lão Vũ gia đến làm loạn, ca thân là Tộc trưởng, vậy mà lại làm trái môn quy, lẻn vào cấm địa tộc ta. Ca không xứng đảm đương trách nhiệm Tộc trưởng.” Tiêu Mang bỗng nhiên xuất hiện, sau lưng là một đám gia lão Tiêu gia.</p>\n<p>Tiêu Sơn thầm kêu không ổn.</p>\n<p>Ông ta đã sớm biết bào đệ của mình có dã tâm mưu đồ vị trí Tộc trưởng của ông ta từ lâu.</p>\n<p>“Sự tình không như các người đã nghĩ.” Tiêu Sơn muốn giải thích, nhưng lại giải thích không rõ.</p>\n<p>Liên quan đến truyền thừa cổ tiên, ông không dám tùy tiện nói ra, sợ bị thế lực khác, cường giả khác cướp đoạt.</p>\n<p>“Giải thích của ca chính là che giấu. Dựa theo tộc quy, ca không còn là tộc nhân Tiệu gia. Chức vị Tộc trưởng sẽ do ta đảm nhiệm.” Tiêu Mang hô to, sắc mặt dữ tợn, từ sâu trong đáy mắt ẩn giấu sự hưng phấn và dã tâm.</p>\n<p>Kiếm quang cực nhanh, vạch phá bầu trời.</p>\n<p>Nhưng hồ Địa Thiên, đại bản doanh của Thiên Liên Phái vẫn nằm xa tít phía chân trời.</p>\n<p>“Sao?” Kiếm quang tiêu tán, lộ ra tiên cương Bạc Thanh và Dư Mộc Xuẩn.</p>\n<p>Dựa vào tàn hồn Mặc Dao thao túng, tiên cương Bạc Thanh đang cau chặt lông mày, mắt đầy kiếm mang liếc nhìn chung quanh.</p>\n<p>Kiếm quang sắc bén vô cùng. Đến chỗ nào, không khí cũng tạo nên gợn sóng. Huyễn tượng bị đánh phá, cảnh tượng chân thực hiển lộ ra ngoài.</p>\n<p>Nhưng sau một hô hấp, cảnh tượng chân thật lại bị huyễn tượng trùng điệp che giấu.</p>\n<p>“Đây là tiên cổ phòng Vườn Huyễn Cảnh của Thiên Liên Phái, thuộc Huyễn đạo, do Huyễn Ma Tiên Hoàng Hiểu sáng tạo ra.” Dư Mộc Xuẩn lập tức giải thích.</p>\n<p>Tiên cương Bạc Thanh gật đầu, cảm khái nói: “Giang sơn đời nào cũng có nhân tài xuất hiện. Sau khi bản thể của ta bị diệt, xem ra Trung Châu đã xuất hiện không ít kỳ tài.”</p>\n<p>Dư Mộc Xuẩn lại nói: “Huyễn Ma Tiên sớm đã chết đi. Tiên cổ phòng này lại không một tiếng động vây khốn ta, khiến chúng ta bị mê hoặc. Cho đến bây giờ chúng ta mới phát giác, chỉ sợ tu vi người khống chế rất cao.”</p>\n<p>Đang nói, tháp chủ tháp Giám Thiên, Bích Thần Thiên và Luyện Cửu Sinh xuất hiện.</p>\n<p>“Đào thoát số mệnh đã là nghiệp chướng nặng nề. Bây giờ còn muốn công sát hạ tông Thiên Đình, thật sự là tội không thể tha.” Vừa thấy, tháp chủ tháp Giám Thiên đã nghiêm khắc khiển trách.</p>\n"
}