{
  "href": "/reader/co-chan-nhan/ukwz",
  "title": "Chương 1362: Qua Lão vay tiền",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1362,
  "contentHTML": "<p>Trong lòng Phương Nguyên biết rõ ý đồ của Qua Lão, im lặng uống một ngụm, sau đó gật đầu, bình luận: “Không tệ, không tệ.”</p>\n<p>Mặc dù ngoài miệng nói không tệ, nhưng biểu hiện của Phương Nguyên vẫn bình thản, xem ra chỉ là qua loa một chút.</p>\n<p>Qua Lão nhìn mặt mà nói chuyện, cười ha hả, chỉ ra ngoài động: “Không biết Thịnh Ưng huynh đệ đối với trận đánh cược lớn Nam Cương lần này có ý kiến gì không?”</p>\n<p>Phương Nguyên bình tĩnh đáp: “Việc này liên quan đến Kinh Hồng Loạn Đài Đấu, ai cũng sẽ không nhượng bộ. Nếu mọi người đã tham gia đánh cược, lập thành đổ ước, bỏ vào một lượng tiền đánh bạc lớn, nhất định sẽ không có ai làm loạn phá hư.”</p>\n<p>Từ trước đến nay, đều là Chính đạo đạp lên đầu Ma đạo.</p>\n<p>Mặc kệ là cổ sư phàm nhân hay là giới cổ tiên.</p>\n<p>Nhưng lần này lại là ngoại lệ.</p>\n<p>Tiên cổ phòng xuất thế. Giới cổ tiên Nam Cương hoàn toàn rung chuyển. Để tranh đoạt tiên cổ phòng, ma tiên tán tiên đều tuôn ra, kết thành đại thế, Chính đạo không thể không thỏa hiệp định ra đổ ước siêu cấp này.</p>\n<p>Nội dung đổ ước chính là lựa chọn quân cờ phàm nhân, tham gia đại chiến núi Nghĩa Thiên, trợ giúp cổ tiên đằng sau luyện hóa tiên cổ phòng.</p>\n<p>Nhưng muốn tham gia trận đánh cược này, nhất định phải có yêu cầu đầu tiên.</p>\n<p>Bất luận cổ tiên nào muốn tham gia đánh cược, đều phải bỏ tiền đánh cược ra. Tiền đánh cược của ai cao, tu vi của quân cờ sẽ cho phép cao hơn một chút, thời gian gia nhập đánh cược cũng sớm hơn một chút.</p>\n<p>Cuối cùng, sau khi trận đánh cược kết thúc, tất cả tiền đánh cược đều phải được phân chia.</p>\n<p>Dựa theo cổ tiên chuyển hóa được chiến ý tiên cổ phòng nhiều ít mà tiến hành phân chia. Ai luyện hóa chiến ý tiên cổ phòng càng nhiều, giá trị tiền đánh bạc lấy được sẽ càng lớn.</p>\n<p>Đương nhiên, luyện hóa chiến ý vượt năm thành, có thể thôi động tiên cổ phòng, người đó sẽ có được tiền đánh cược nhiều nhất.</p>\n<p>Những cổ tiên khác cũng có thể uống được miếng canh thịt. Thậm chí còn có thể lấy nhỏ thắng lớn, thu hoạch được một phen phát tài.</p>\n<p>Quy định này có thể nói là bút pháp thần kỳ đến xưng thần.</p>\n<p>Nguyên nhân chính vì vậy, tất cả các cổ tiên tham gia đánh cược, mặc kệ là Chính đạo, Ma đạo hay tán tu, mặc kệ là có thù hay oán, đều vô thức liên hợp lại, gìn giữ trận đánh cược này.</p>\n<p>Nếu ai nửa đường có động tác nhỏ hoặc hành vi vô lại, tiền đánh cược sẽ bị sung công.</p>\n<p>Cổ tiên đến sau cũng có thể gia nhập, nhưng nhất định phải tham gia đánh cược.</p>\n<p>Khi đánh cược đã tiến hành, cổ tiên muốn thêm tiền cũng có thể.</p>\n<p>Ma tiên Qua Lão trước mặt Phương Nguyên chính là một người muốn thêm tiền.</p>\n<p>Nhưng trong tay ông ta lại không có tài chính.</p>\n<p>Mấy ngày qua, ông ta vay mượn bốn phía. Lần này là cố ý đến tìm Phương Nguyên.</p>\n<p>Biểu hiện của Phương Nguyên lãnh đạm, Qua Lão không thể không chủ động đề cập đến trận đánh cược này.</p>\n<p>Phương Nguyên chỉ tùy ý đánh giá một chút. Mắt Qua Lão nheo lại, giơ ngón tay cái lên, cười nói với Phương Nguyên: “Thịnh Ưng huynh đệ, ngươi nói rất hay. Quá đúng, có thể nói là nói trúng tim đen. Quy củ của trận đánh cược này còn lớn hơn so với trời. Bất kỳ người nào phá hư quy củ, chẳng khác nào là địch với giới cổ tiên Nam Cương. Cho nên, muốn kiếm bộn, bọn họ nhất định phải tham gia đánh cược đàng hoàng.”</p>\n<p>“Ngươi hãy nhìn đi, mặc dù đánh cược chỉ vừa mới bắt đầu, nhưng Thái thượng trưởng lão Tiêu gia đã độc chiếm vị trí đầu. Tiêu Sơn chính là con cờ của lão ta. Trước đó, trận chiến giữa Tiêu Sơn và Tiêu Mang đã khiến cho Thái thượng trưởng lão Tiêu gia trở thành người đứng nhất, tiến hành chuyển hóa chiến ý trong tiên cổ phòng. Chỉ cần Tiêu Sơn không chết, ưu thế của hắn ta càng lúc càng lớn.”</p>\n<p>Phương Nguyên nhìn Qua Lão: “Tiêu Sơn là cổ sư ngũ chuyển, là người đầu tiên tiến vào sòng bạc. Ưu thế của Thái thượng trưởng lão Tiêu gia đương nhiên là lớn rồi. Nhưng cái giá mà lão ta bỏ ra cũng rất lớn. Mặc dù lão ta chỉ là cổ tiên thất chuyển, nhưng tiền bỏ ra đánh cược lại nhiều nhất. Ngay cả cổ tiên bát chuyển cũng không bằng.”</p>\n<p>Qua Lão liên tục gật đầu, nhếch môi, lộ ra hàm răng vàng ố, cười nói: “Đúng vậy, càng sớm đem quân cờ của mình đầu nhập núi Nghĩa Thiên lại càng có lợi. Đương nhiên, tu vi của quân cờ ít nhất phải tứ chuyển trở lên. Nếu chết, cổ tiên sẽ thua hết vốn liếng. Thịnh Ưng huynh đệ, không dối gạt ngươi, ta hận không thể xem mình là tiền đánh cược mà ném vào. Nhưng tình hình tài chính của ta đang căng thẳng. Thịnh Ưng lão đệ, ngươi có thể cho ta mượn tạm một chút tiên tài. Đợi sau khi chuyện thành công, ta nhất định sẽ trả lại gấp đôi.”</p>\n<p>Phương Nguyên mỉm cười: “Có thể.”</p>\n<p>Qua Lão hớn hở ra mặt, đang định cảm ơn, Phương Nguyên lại nói: “Nhưng phải định ra khế ước.”</p>\n<p>“Tất nhiên rồi, đây cũng là điều hiển nhiên.” Qua Lão vội vàng gật đầu.</p>\n<p>Phương Nguyên lại nói: “Nhất định phải thế chấp tiên cổ.”</p>\n<p>Gương mặt đang vui mừng của Qua Lão đột nhiên cứng đờ: “Thịnh Ưng huynh đệ, ngươi đang nói đùa gì thế? Nếu ta có tiên cổ trong tay, ta cần chi mưu đồ tiên cổ phòng?”</p>\n<p>Nét mặt Phương Nguyên cũng thay đổi, trở nên lạnh lùng, ánh mắt bắn ra lệ mang, trầm giọng nói: “Qua Lão ngươi ngay cả một con tiên cổ cũng không có, lại đi mưu đồ cả một tòa tiên cổ phòng? Ngươi không cảm thấy suy nghĩ của mình quá mức hão huyền, khẩu vị quá lớn sao?”</p>\n<p>“Thịnh Ưng, ngươi…” Qua Lão đang định phát tác, nhưng đột nhiên ông ta cảm nhận được khí tức tiên cổ không thèm che giấu của Phương Nguyên.</p>\n<p>“Hắn có tiên cổ.” Trong lòng Qua Lão lập tức trầm xuống.</p>\n<p>Rất nhiều cổ tiên lục chuyển một con tiên cổ cũng không có.</p>\n<p>Nhưng Phương Nguyên lại có.</p>\n<p>Điều này nằm ngoài ý liệu của Qua Lão. Ông ta nghĩ, phàm là cổ tiên có tiên cổ, đều là người hoặc nhiều hoặc ít có danh tiếng.</p>\n<p>Thịnh Ưng hiển nhiên là không có.</p>\n<p>Ông ta chỉ xem Phương Nguyên giống như một tán tiên nghèo túng, cắm đầu khổ tu tại một xó xỉnh nào đó.</p>\n<p>Nhưng Phương Nguyên có tiên cổ, điều này khiến cho Qua Lão sinh lòng kiêng kỵ.</p>\n<p>Vừa có tiên cổ, chiến lực lập tức tăng lên một mảng lớn. Thịnh Ưng có tiên cổ, không phải là người Qua Lão có thể bắt.</p>\n<p>Cho nên, ông ta không thể phác tác, cuối cùng cười khan một tiếng, ôm quyền nói với Phương Nguyên: “Là ta mạo muội. Thịnh Ưng huynh đệ đừng trách.”</p>\n<p>Phương Nguyên hừ lạnh: “Ngươi có thể đi rồi.”</p>\n<p>“Đi ngay, đi ngay, cáo từ.” Qua Lão cười rạng rỡ, lui lại mấy bước, sau đó quay người rời đi, không dám tiếp tục dây dưa nữa.</p>\n<p>Khi ông ta bước ra khỏi sơn động, nụ cười biến mất trên gương mặt, chỉ còn lại biểu hiện thẹn quá hóa giận.</p>\n<p>Ánh mắt ông ta trở nên lạnh lẽo, gào thét trong lòng: “Hừ, có tiên cổ quả nhiên không tầm thường. Mối nhục ngày hôm nay, ta sẽ nhớ kỹ. Đợi đến khi ta có được tiên cổ, ta nhất định sẽ trả lại cho ngươi mối nhục này.”</p>\n<p>Trong sơn động, Phương Nguyên như có điều suy nghĩ.</p>\n<p>Chuyện của Qua Lão khiến cho hắn nhận ra tâm lý của các cổ tiên tầng dưới chót tham gia đánh cược.</p>\n<p>Trong tay bọn họ phần lớn đều không có tiên cổ, cho nên bọn họ vô cùng khát khao tiên cổ phòng. Ai cũng biết ăn một miếng không mập, nhưng ai lại không muốn một bước lên trời, một đêm trở nên giàu có chứ?</p>\n<p>Đánh cược trước mắt đã tạo thành hoàn cảnh cạnh tranh vô cùng tốt đẹp cho các cổ tiên.</p>\n<p>Đổi lại tình huống khác, ví dụ như phát hiện tiên cổ hoang dại, các cổ tiên sẽ tiến hành tranh đoạt. Không có tiên cổ, đám cổ tiên tầng dưới chót, chiến lực thấp, làm sao có thể là đối thủ của các cổ tiên khác?</p>\n<p>Nhưng trận đánh cược này không phải khảo nghiệm chiến lực bản thân cổ sư không mà còn có phương diện khác.</p>\n<p>Hết thảy đều khiến cho các cổ tiên tầng dưới chót có hy vọng tranh đoạt thắng lợi.</p>\n<p>Ví dụ như Qua Lão không phải số ít.</p>\n"
}