{
  "href": "/reader/co-chan-nhan/fjnr",
  "title": "Chương 1363: Đại chiến núi Nghĩa Thiên (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1363,
  "contentHTML": "<p>Phương Nguyên nghĩ đến Thái thượng trưởng lão Tiêu gia.</p>\n<p>Vị cổ tiên Chính đạo thất chuyển này đang gặp phải phiền phức rất lớn. Tai kiếp lần trước của ông ta chỉ là mạo hiểm vượt qua, đến nay thực lực còn chưa khôi phục. Mà tai kiếp sắp đến uy lực càng lớn đã gần ngay trước mắt.</p>\n<p>Tiêu gia chỉ có một mình ông ta là cổ tiên. Không có cổ tiên gia tộc trợ giúp, ông ta một cây chẳng chống vững nhà, hẳn phải chết.</p>\n<p>Nhưng lần đánh cược này đã khiến ông ta nhìn thấy được hy vọng sinh tồn.</p>\n<p>Nếu có tiên cổ phòng trong tay, ông ta lập tức có nắm chắc vượt qua được tai kiếp sắp đến.</p>\n<p>Cho nên, lần này ông ta móc sạch nội tình, được ăn cả ngã về không bỏ ra tiền đánh cược nhiều nhất. Số tiền đánh cược này giúp ông ta có tư cách lựa chọn hai quân cờ.</p>\n<p>Đồng thời tu vi hai quân cờ cao đến ngũ chuyển. Trong đó Tiêu Sơn là người được đưa lên đầu tiên. Tiêu Mang còn phải chờ một khoảng thời gian nữa mới có thể ra sân.</p>\n<p>Tiêu Sơn là Ma đạo, Tiêu Mang là Chính đạo. Mặc kệ kết quả đại chiến Chính Ma như thế nào, quá trình ra sao, Thái thượng trưởng lão Tiêu gia đã chuẩn bị mười phần thỏa đáng. Hai quân cờ ngũ chuyển có khả năng tử vong rất thấp. Theo thời gian, ưu thế của Thái thượng trưởng lão Tiêu gia càng lúc càng lớn.</p>\n<p>“Lần này, ta cố ý tiết lộ khí tức tiên cổ, đủ khiến cho các cổ tiên khác phải kiêng kỵ, sẽ không cho ta là quả hồng mềm.”</p>\n<p>“Trận đánh cược này, ta nhất định phải tham gia. Những tin tức tình báo được tiết lộ trong quá trình đánh cược vô cùng quý báu, giúp cho ta tiếp xúc với giới cổ tiên Nam Cương, hiểu rõ thế lực cách cục của cổ tiên Nam Cương.”</p>\n<p>“Về phần trận đánh cược này, có lẽ ta có thể tự thân xuất mã…” Nghĩ đến đây, tinh mang lóe lên trong mắt Phương Nguyên rồi biến mất.</p>\n<p>Tuyệt cảnh cấm tiên là do sức mạnh của Kinh Hồng Loạn Đài Đấu phát ra.</p>\n<p>Bây giờ, khu vực này đã bao phủ phạm vi mấy ngàn dặm núi Nghĩa Thiên. Bất kỳ một vị cổ tiên nào bước vào trong đều sẽ gánh chịu một áp lực rất lớn. Một khi tiến vào quá sâu, nhất định sẽ nguy hiểm đến tính mạng.</p>\n<p>Trước khi đánh cược được thành lập, cổ tiên Nam Cương đã tiến hành thăm dò.</p>\n<p>Nhưng cho dù là cổ tiên bát chuyển cũng phải thất bại mà quay về.</p>\n<p>Cộng thêm áp lực do người cạnh tranh bên ngoài quá nhiều, từ đó mới dẫn đến việc thành lập đổ ước.</p>\n<p>Nhưng Phương Nguyên lại nhạy cảm phát hiện được, tuyệt cảnh cấm tiên này cũng có lỗ thủng.</p>\n<p>Chỗ sơ hở này chính là tiên cổ.</p>\n<p>Tiên cổ có thể sử dụng bên trong tuyệt cảnh cấm tiên, chỉ là uy lực bị giảm xuống rất nhiều. Thái thượng trưởng lão Tiêu gia đã ký sinh một con tiên cổ trên người Tiêu Sơn, bên trong có tiên nguyên, xét theo một trình độ nhất định thì có thể bảo vệ an nguy của Tiêu Sơn.</p>\n<p>Dù sao, Tiêu Sơn cũng là hậu bối huyết mạch của Thái thượng trưởng lão Tiêu gia.</p>\n<p>“Tiên cổ có thể sử dụng trong tuyệt cảnh cấm tiên, nhưng cổ tiên lại không tiến vào được, chẳng lẽ tuyệt cảnh cấm tiên này chỉ nhằm vào bản thân cổ tiên?”</p>\n<p>Trong lòng Phương Nguyên đã sớm quanh quẩn suy đoán này.</p>\n<p>Như vậy, tiên cổ và cổ tiên chủ yếu khác nhau ở đâu?</p>\n<p>Hiển nhiên, đạo ngân không phải là mấu chốt. Tiên cổ là vật dẫn của đạo ngân, trên người cổ tiên cũng ẩn chứa đạo ngân.</p>\n<p>Phương Nguyên tất nhiên nghĩ đến tiên khiếu.</p>\n<p>Có lẽ tiên khiếu chính là điểm khác biệt mấu chốt.</p>\n<p>Tiên cổ không có tiên khiếu, nhưng cổ tiên tất nhiên là có tiên khiếu. Nếu tuyệt cảnh cấm tiên nhằm vào tiên khiếu, nói không chừng Phương Nguyên có thể nhắm vào sơ hở này mà tự mình tham gia đại chiến núi Nghĩa Thiên.</p>\n<p>“Ta và người khác khác biệt với nhau, trên người có hai tiên khiếu. Phàm khiếu thứ nhất, phong ấn Xuân Thu Thiền. Tiên khiếu thứ hai đã chết, có thể giữ được rất nhiều cổ trùng.”</p>\n<p>“Nếu ta có thể phong ấn tiên khiếu, một lần nữa biến thành cổ sư ngũ chuyển, có phải ta có thể tiến vào tuyệt cảnh cấm tiên hay không?”</p>\n<p>Phương Nguyên càng suy nghĩ càng cảm thấy có hy vọng.</p>\n<p>Mặc dù không có phương pháp phong ấn tiên khiếu, nhưng hắn có tiên cổ Trí Tuệ phụ trợ, lại có cảnh giới Tông sư Trí đạo, hoàn toàn có tự mình thôi diễn.</p>\n<p>“Đồng thời ta còn nắm giữ phương pháp di chuyển phúc địa tiên khiếu, đồng thời thành công xê dịch phúc địa Tinh Tượng. Suy tính của ta đối với phương diện này rất có giá trị tham khảo.”</p>\n<p>“Đúng rồi, còn có phương pháp Viêm đạo lấy tiên khiếu của Phần Thiên Ma Nữ, có lẽ ta có thể từ đó đạt được càng nhiều linh cảm. Không, ta cũng không nhất định phải dựa vào pháp môn lấy tiên khiếu của nàng ta. Bởi vì nàng ta được lợi từ truyền thừa của Không Tuyệt Lão Tiên, cho nên mới sáng tạo ra được phương pháp lấy tiên khiếu. Ta cũng có thể từ chỗ của nàng ta, gián tiếp đạt được một ít thành quả nghiên cứu của Không Tuyệt Lão Tiên.”</p>\n<p>Suy nghĩ của Phương Nguyên càng lúc càng thêm linh hoạt.</p>\n<p>Không Tuyệt Lão Tiên được công nhận là Đại tông sư vô thượng Luyện đạo, nổi tiếng cùng với Trường Mao Lão Tổ, Thiên Nan Lão Quái. Ông ta có nghiên cứu rất sâu về không khiếu, tiên khiếu, đến nay vẫn còn chưa có người vượt qua được ông ta.</p>\n<p>Nếu có thể đạt được một ít truyền thừa, tin rằng nó sẽ có tác dụng hết sức quan trọng đối với việc Phương Nguyên thôi diễn pháp môn phong ấn tiên khiếu.</p>\n<p>Trước đó Phương Nguyên bỏ ra tiền đặt cược cũng không nhiều.</p>\n<p>Dựa theo tiêu chuẩn tiền đặt cược, hắn chỉ có thể lựa chọn một vị cổ sư tam chuyển cao giai, đồng thời vị cổ sư này nhất định phải sau ba tháng mới có thể leo lên sân khấu núi Nghĩa Thiên.</p>\n<p>Tiên tài trong tay hắn rất nhiều, tiền vốn hùng hậu, hoàn toàn có khả năng đặt cược nhiều hơn. Nhưng dù sao hắn cũng là người mới đến, nếu mạo muội hành động, nhất định sẽ bị các cổ tiên khác ngấp nghé.</p>\n<p>Thậm chí là cổ tiên bát chuyển cũng có thể ra tay đối phó Phương Nguyên, vậy thì nguy hiểm rồi.</p>\n<p>Cũng may khi tiến hành đánh cược, có thể tùy ý gia tăng tiền đánh cược.</p>\n<p>Tiên cương bát chuyển Đại Lực Chân Vũ là vật mà Phương Nguyên nhất định phải có được trong kế hoạch trùng sinh của mình. Ngoài ra, Kinh Hồng Loạn Đài Đấu cũng làm cho tim của hắn đập thình thịch.</p>\n<p>Dù sao đây cũng chính là tiên cổ phòng.</p>\n<p>Tiên cổ phòng ẩn chứa bí mật Thực đạo quan trọng. Đã nhiều năm như vậy, nhưng lại không có một con cổ trùng nào chết đói.</p>\n<p>Nếu từ đó có thể thu hoạch được bí mật Thực đạo, nan đề nuôi nấng tiên cổ trong tay Phương Nguyên sẽ có tác dụng trợ giúp rất lớn.</p>\n<p>Phương Nguyên lặng lẽ đến một nơi nào đó vắng vẻ, lợi dụng Định Tiên Du bí mật quay lại phúc địa Hồ Tiên.</p>\n<p>Suốt thời gian đó, hắn vừa chú ý cuộc đại chiến núi Nghĩa Thiên, vừa tích cực thôi diễn pháp môn phong ấn tiên khiếu.</p>\n<p>Suy tính pháp môn được tiến hành hết sức nhanh chóng. Cổ Trí Tuệ không hổ danh là tiên cổ cửu chuyển. Cho dù Phương Nguyên chỉ sử dụng vầng sáng trí tuệ cũng đã có được sự trợ giúp cực kỳ to lớn.</p>\n<p>Hơn một tháng sau.</p>\n<p>Thanh thế đại chiến Chính Ma núi Nghĩa Thiên đã to đến mức bao phủ toàn bộ bầu trời Nam Cương. Trên cơ bản, các thế lực lớn, cường giả Nam Cương đều bị trận đại chiến này thu hút sự chú ý.</p>\n<p>Sau khi Tiêu Sơn thành lập sơn trại Nghĩa Thiên, đã dẫn đến đợt công triều đầu tiên của Chính đạo. Đây là thế lực siêu cấp gần núi Nghĩa Thiên nhất, cường giả do Vũ gia điều động đến.</p>\n<p>Vũ Thần Thông.</p>\n<p>Gia lão Vũ gia, tứ chuyển đỉnh phong, cổ sư Nô đạo.</p>\n<p>Cổ sư Nô đạo từ trước đến giờ luôn am hiểu lấy một địch nhiều, sợ nhất chính là chiến thuật chém đầu. Vì thế bên cạnh Vũ Thần Thông còn có thêm ba vị cổ sư tứ chuyển bảo vệ tính mạng cho ông ta.</p>\n<p>Ba vị cổ sư tứ chuyển, có hai người là phụ thuộc Tộc trưởng sơn trại Vũ gia, còn có một người là gia lão Vũ gia, cận vệ cho Vũ Thần Thông.</p>\n"
}