{
  "href": "/reader/co-chan-nhan/zgtj",
  "title": "Chương 1365: Đại chiến núi Nghĩa Thiên (3)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1365,
  "contentHTML": "<p>“Rất lâu rồi không có trận đại chiến nào khiến cho ta kinh tâm động phách như thế này.” Trong số cổ tiên Thiên Đình có người cảm khái.</p>\n<p>“Cũng may tiên cương Bạc Thanh có nhược điểm cực lớn. Nếu không, trận chiến hôm nay, chúng ta chắc chắn sẽ có người diệt vong.”</p>\n<p>“Đáng tiếc lại không có người sống còn lại...”</p>\n<p>“Mau thu cơ thể tiên cương này về Thiên Đình, giữ gìn thích đáng, ta còn phải ngủ say.”</p>\n<p>Trước đó, tháp chủ tháp Giám Thiên, Bích Thần Thiên, Luyện Cửu Sinh nhờ tiên cổ phòng vườn Huyễn Cảnh vây khốn tiên cương Bạc Thanh và Dư Mộc Xuẩn.</p>\n<p>Bạc Thanh đại chiến ba tiên, uy năng kiếm đạo không gì địch nổi. Ba tiên Thiên Đình không địch lại, chỉ có thể cầu viện. Năm vị cổ tiên Thiên Đình không thể không thức tỉnh, hạ phàm trợ giúp.</p>\n<p>Tám vị cổ tiên kết thành chiến trận thượng cổ. Trải qua hơn một tháng, rốt cuộc cũng giết chết được Dư Mộc Xuẩn, tiêu diệt tàn hồn Mặc Dao.</p>\n<p>Cuộc chiến kết thúc, năm vị cổ tiên Thiên Đình lập tức trở về đại bản doanh của mình tiếp tục ngủ say.</p>\n<p>Tuổi thọ của bọn họ không còn lại bao nhiêu, nhất định phải tranh thủ thời gian trân quý.</p>\n<p>Bích Thần Thiên, Luyện Cửu Sinh cũng muốn rời đi. Tình huống của bọn họ so với năm vị cổ tiên trợ giúp tốt hơn nhiều. Bọn họ còn thời gian để chiếu cố hậu nhân và môn phái của mình.</p>\n<p>Nhưng tháp chủ tháp Giám Thiên lại giao cho Bích Thần Thiên nhiệm vụ quét dọn chiến trường, thuyết phục Luyện Cửu Sinh đến Lạc Thiên Hà để thăm dò.</p>\n<p>Còn ông thì bay về Thiên Đình.</p>\n<p>“Mặc dù chiến thắng trong trận chiến này, nhưng ta lại có cảm giác không ổn, vô cùng nôn nóng, giống như tận thế giáng xuống.” Đứng trước tháp Giám Thiên, lông mày của vị cổ tiên bát chuyển cau chặt.</p>\n<p>Ông bước vào trong tháp, tiếp tục suy tính trước đó.</p>\n<p>“Chuyện gì xảy ra vậy?” Rất nhanh, đầu tháp chủ tháp Giám Thiên đổ đầy mồ hôi.</p>\n<p>Ánh mắt của ông hiện lên sự kinh nghi bất định.</p>\n<p>Áp lực cực lớn khiến cho bước đi của ông vô cùng khó khăn.</p>\n<p>Trước đây, cứ một bước, ông chỉ cần hao phí một viên tiên nguyên bát chuyển. Nhưng lần suy tính này, không biết vì sao, hao phí tiên nguyên cho mỗi bậc thang lại tăng lên gấp đôi.</p>\n<p>“Từ lúc ta chấp chưởng tháp Giám Thiên đến nay, chưa bao giờ có tình huống này. Rốt cuộc là chuyện gì xảy ra?”</p>\n<p>Một trực giác mãnh liệt nói cho tháp chủ tháp Giám Thiên biết, kiếm tiên Bạc Thanh chỉ là một bắt đầu. Phía sau còn có hắc thủ cường đại hơn.</p>\n<p>“Ta hiểu rồi, xem ra là có người ở trong bóng tối cản trở ta suy tính... Haha, như vậy ta lại càng phải suy tính thành công, đi đến đỉnh tháp. Ta ngược lại muốn xem xem là ai đã đào thoát khỏi chế tài số mệnh.”</p>\n<p>Tháp chủ tháp Giám Thiên tiếp tục leo lên, biểu hiện vô cùng kiên định, không còn kinh nghi như trước đó.</p>\n<p>Nhưng khi ông vượt qua được một trăm bậc cầu thang, mặt vách bỗng trở nên tối đen như mực.</p>\n<p>Giống như có một thau mực dội đầy toàn bộ vách tường.</p>\n<p>Không có bất kỳ hình ảnh nào.</p>\n<p>Tâm trạng tháp chủ tháp Giám Thiên trở nên nặng nề: “Rốt cuộc là ai đã quấy nhiễu suy tính của ta? Lại có thể quấy nhiễu tiên cổ phòng cửu chuyển là tháp Giám Thiên đến trình độ này.”</p>\n<p>Thời gian không nhanh không chậm, cứ như vậy mà trôi về phía trước.</p>\n<p>Một tháng sau, tháp chủ tháp Giám Thiên rốt cuộc cũng đặt chân lên tầng cao nhất của tháp.</p>\n<p>Ông mệt mỏi không chịu nổi, tiên nguyên tích lũy cả đời bị tiêu hao đến bảy tám phần.</p>\n<p>Ông nhìn vào mặt vách sau cùng, ánh mắt tràn ngập chờ mong.</p>\n<p>Từ bức tường đen thui như mực đầu tiên, ông đã không còn nhìn thấy bất cứ một cảnh tượng nào nữa.</p>\n<p>Nhưng tháp chủ tháp Giám Thiên biết, uy năng của tiên cổ Số Mệnh ở khắp mọi nơi, không thể ngăn cản. Bức họa cuối cùng này nhất định có thể hiển thị chân hung phía sau.</p>\n<p>Khi ông leo lên tầng cao nhất, ông liền mở to hai mắt, không kịp chờ đợi mà nhìn lại.</p>\n<p>Sau một khắc, con ngươi của ông đột nhiên co lại bằng mũi kim.</p>\n<p>Cơ thể già nua kịch liệt run rẩy.</p>\n<p>Một lần cuối vẫn là một màu đen như cũ.</p>\n<p>Màu đen vô cùng thâm thúy.</p>\n<p>Nhưng điểm khác biệt so với trước đó là trong màn đêm lại lóe lên một đôi mắt.</p>\n<p>Là đôi mắt của con người.</p>\n<p>Nhưng lại tràn ngập sự băng hàn lạnh thấu xương và sát ý kinh khủng.</p>\n<p>Nó nhìn chằm chằm tháp chủ tháp Giám Thiên, giống như con mãnh thú ẩn núp trong bóng tối, đang chờ cơ hội. Khi cơ hội đến, nó sẽ từ trong bóng tối lao ra, thiên địa sẽ vì đó mà sợ hãi.</p>\n<p>“Ngươi... ngươi là...” Toàn thân tháp chủ tháp Giám Thiên bị mồ hôi lạnh làm ướt nhẹp. Ông đang run rẩy, đến răng cũng va vào nhau lộp cộp.</p>\n<p>Hơn nửa ngày sau, ông mới miễn cưỡng bình tĩnh lại.</p>\n<p>Nhưng trên gương mặt của ông vẫn lưu lại sự hoảng sợ và bối rối.</p>\n<p>“Nguy rồi, nguy lớn rồi. Nếu không ngăn lại, Thiên Đình sẽ bị hủy diệt. Tiên cương Bạc Thanh chẳng qua chỉ là một tầng sương mù, mục đích che chắn ánh mắt của chúng ta mà thôi. Nhất định phải đánh thức tất cả cổ tiên Thiên Đình. Đây chính là trận chiến sinh tử tồn vong.”</p>\n<p>Nghĩ đến đây, tháp chủ tháp Giám Thiên không chút do dự, bay thẳng đến sườn núi Trùng Huyền.</p>\n<p>Trên sườn núi Trùng Huyền có một cổ trận rất lớn.</p>\n<p>Tháp chủ Giám Thiên quyết định thôi động cổ trận. Một tiếng chuông vang lên, hạo đãng vô cùng, trong nháy mắt vang vọng toàn bộ Thiên Đình.</p>\n<p>Sau một khắc, Thiên Đình chấn động.</p>\n<p>Cùng lúc đó, Nam Cương.</p>\n<p>“Rốt cuộc cũng suy tính thành công.” Phương Nguyên đã biến thành một bộ dạng khác, phong ấn tiên khiếu, đặt chân lên núi Nghĩa Thiên.</p>\n<p>Sau khi đạt được một phần truyền thừa của Không Tuyệt Lão Tiên trong tay Phần Thiên Ma Nữ, Phương Nguyên rốt cuộc đã không còn gặp phải chướng ngại khi suy tính nữa. Nhờ pháp môn phong ấn tiên khiếu, Phương Nguyên đã tự phong ấn tiên khiếu bản thân, hóa thành một vị cổ sư tam chuyển, chính thức leo lên sân khấu.</p>\n<p>Lúc này, thế cục của núi Nghĩa Thiên đã thay đổi.</p>\n<p>Rất nhiều cổ sư gia nhập vào hai bên Chính Ma.</p>\n<p>Chính đạo liên tiếp phát ra đợt thế công thứ ba, thứ tư. Mặc kệ là Chính hay Ma, cả hai đều thương vong thảm trọng.</p>\n<p>Bên phía Ma đạo, Cương Vương đời thứ hai triệu tập rất nhiều đồ đệ, đại quân cương thi, khiến cho Chính đạo đau đầu vô cùng.</p>\n<p>Bên phía Chính đạo, Ngụy Ương và Hồng Phi Ngư liên thủ, áp chế Lam Mi Hạc và Phi Dứu Vương, giữ vững ưu thế trên không trung.</p>\n<p>Nhưng phía Chính đạo còn có Thánh Thủ Y Sư tọa trấn.</p>\n<p>Người này là một trong tứ đại y sư Nam Cương, cực kỳ am hiểu chữa trị thương tổn. Có người này, tổn thất của cổ sư Chính đạo rất ít, rất nhiều thương binh nhanh chóng khôi phục, không sợ liều mạng nữa.</p>\n<p>Tiêu Sơn biết, nếu cứ tiếp tục như vậy, ưu thế của Chính đạo sẽ càng ngày càng mạnh. Ông ta liền thực hiện kế giương đông kích tây, chủ động giết xuống núi, triển khai đợt giao phong thứ năm.</p>\n<p>Ông ta và Tôn Bàn Hổ, Chu Tinh Tinh đánh chính diện, âm thầm ra lệnh cho Lục Toản Phong đánh lén hậu phương Chính đạo, mục đích giết chết Thánh Thủ Y Sư.</p>\n<p>Kết quả, Thánh Thủ Y Sư còn chưa giết được, ngược lại Thương Phụ Hý phía Chính đạo đã tương kế tựu kế, giết chết Cương Vương đời thứ hai.</p>\n<p>Cương Vương đời thứ hai vừa chết, thế yếu của Ma đạo nhanh chóng mở rộng.</p>\n<p>Lúc này, Sát Nhân Quỷ Y Cừu Cửu leo lên núi Nghĩa Thiên, lực áp Thánh Thủ Y Sư, vãn hồi cục diện.</p>\n<p>Cừu Cửu cứu rất nhiều tính mệnh của cổ sư Ma đạo, rất nhanh xếp vị trí thứ ba. Lục Toản Phong ở vị trí thứ hai, Tiêu Sơn vẫn đứng đầu như cũ.</p>\n<p>Về phần Tôn Bàn Hổ, Chu Tinh Tinh đã hạ xuống vị trí thứ tư, thứ năm.</p>\n<p>Bởi vì có Cừu Cửu tồn tại, Ma đạo nghỉ ngơi lấy sức, càng lúc càng mạnh. Về sau, tân tinh Ma đạo Ma Vô Thiên cường thế gia nhập, mấy lần đơn độc chọn đấu, khiến hảo thủ Chính đạo bị tổn thất không ít.</p>\n<p>Thương gia điều động Tố Thủ Y Sư, kết hợp với Thánh Thủ Y Sư, rốt cuộc san bằng sự chênh lệch do Cừu Cửu tạo ra.</p>\n"
}