{
  "href": "/reader/co-chan-nhan/fpim",
  "title": "Chương 1366: Khốn chúng tiên, tai kiếp như mưa (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1366,
  "contentHTML": "<p>Người thừa kế Hư đạo, Thiếu tộc trưởng Viêm gia Viêm Quân vừa mới đăng tràng, đã lẻn vào núi Nghĩa Thiên, giết chết Cừu Cửu, sau đó nghênh ngang rời đi.</p>\n<p>Sĩ khí Chính đạo đại chấn, một lần nữa tổng tấn công, nhấc lên trận kịch chiến thứ sáu.</p>\n<p>Kết quả lại trúng cạm bẫy Ma đạo.</p>\n<p>Thì ra trên người Cừu Cửu có cổ Di Sinh, chỉ cần cơ thể vẫn hoàn hảo, nhất định có thể trùng sinh. Sau khi Viêm Quân giết chết lão ta, lão ta đã bí mật trùng sinh, nhưng vẫn giả vờ đã chết, dụ dỗ Chính đạo mắc câu.</p>\n<p>Đại chiến lần thứ sáu, Ma Vô Thiên thi triển ma uy, bên trong hỗn chiến đã giết chết ba vị cổ sư tứ chuyển, hung uy cuồn cuộn, ngay cả Viêm Quân cũng thua trên tay hắn ta, bị trọng thương.</p>\n<p>Chính đạo bại lui, Ma đạo tổn thất không nhỏ. Hai bên tạm thời ngưng chiến, nghỉ ngơi lấy sức.</p>\n<p>Trong tình huống như vậy, Phương Nguyên đã leo lên núi Nghĩa Thiên, gia nhập trại Nghĩa Thiên.</p>\n<p>Hắn ngụy trang thành cổ sư tu vi tam chuyển. Sau khi gia nhập, địa vị trong trại Nghĩa Thiên ở hơn một trăm, đảm nhiệm công việc trấn thủ Tiễn tháp.</p>\n<p>Phương Nguyên vô cùng thấp điệu, vùi đầu vào làm việc, không hề gây ra tiếng tăm gì.</p>\n<p>Hắn kiên nhẫn chờ đợi ba ngày, thấy không có cổ tiên xuất hiện ngăn cản, lúc này mới bắt đầu vụng trộm chuyển hóa chiến ý trong tiên cổ phòng.</p>\n<p>Cổ sư gia nhập trại Nghĩa Thiên nhiều đến sáu trăm người.</p>\n<p>Trong số những người này, có người là quân cờ của cổ tiên, có người thì không. Phương Nguyên ẩn mình bên trong, không hề có chút thu hút.</p>\n<p>Hắn dùng cảnh giới Tông sư Trí đạo của mình nhanh chóng chuyển hóa chiến ý trong tiên cổ phòng.</p>\n<p>Các cổ tiên khác chỉ có thể nhờ vào quân cờ, kịch chiến với nhau, từ đó gián tiếp chuyển hóa chiến ý. Nhưng Phương Nguyên không cần chiến đấu vẫn có thể không ngừng chuyển hóa chiến ý. Dù sao cũng là bản thể cổ tiên ra tay, tất nhiên không phải tầm thường.</p>\n<p>Từng ngày trôi qua, hai bên Chính Ma giống như hai con cự thú, thở dốc mấy hơi, thể lực khôi phục, một lần nữa bắt đầu chém giết nhau.</p>\n<p>Song phương nhấc lên trận đại chiến thứ bảy, lại là đánh ngang.</p>\n<p>Ma đạo thi triển quỷ kế, đánh gãy đường tiếp tế của Chính đạo. Phía Chính đạo, tộc trưởng Thương gia là Thương Yến Phi đích thân dẫn đội, sử dụng cổ Cẩm Tú Thực Hạp khảo thưởng tam quân, đánh bại quỷ kế của phía Ma đạo.</p>\n<p>Về sau, thế lực siêu cấp Nam Cương là Dực gia, La gia, Hạ gia, các vị Tộc trưởng đều lần lượt xuất hiện, gia nhập chiến trường.</p>\n<p>Chính Ma giao phong càng thêm gay cấn, thu hút vô số cổ sư, vô số thế lực gia nhập.</p>\n<p>Nhưng trong mắt Phương Nguyên lại là một cảnh tượng khác.</p>\n<p>Hai bên Chính Ma giao phong, nhìn thì náo nhiệt vô cùng, nhưng trên thực tế, người thao túng chân chính là lại cổ tiên Nam Cương.</p>\n<p>Mấy ngày qua, các cổ tiên cũng đang giao phong với nhau. Mặc dù không chính thức xung đột, nhưng âm mưu quỷ kế lại không ngừng xuất hiện, hợp tung liên hoành, người lừa ta gạt, làm cho người ta không kịp nhìn.</p>\n<p>Phương Nguyên từ đó thu được rất nhiều tin tức, hiểu biết về giới cổ tiên Nam Cương cũng tăng lên rất nhanh.</p>\n<p>Hắn chuyển hóa rất nhiều chiến ý, nhưng Kinh Hồng Loạn Đài Đấu giống như một cái động không đáy.</p>\n<p>Thời gian lại trôi qua một tháng.</p>\n<p>Một ngày, hơn mười vị cổ tiên do Nghiễn Thạch Lão Nhân dẫn đầu đã bí mật đến núi Nghĩa Thiên.</p>\n<p>Ông hít sâu một hơi, giọng nói run nhẹ: “Thiên Đình đã phát hiện ra, chuẩn bị viễn chinh Nam Cương. Chúng ta không nên đợi nữa, sớm bắt đầu thôi.”</p>\n<p>Vèo vèo vèo.</p>\n<p>Các cổ tiên phía sau ông ta hóa thành từng bóng đen bay đi bốn phía.</p>\n<p>“A, chuyện gì xảy ra vậy?” Lúc này, các cổ tiên chiếm cứ ngoài vạn dặm núi Nghĩa Thiên đều ngẩng đầu nhìn bầu trời.</p>\n<p>Thậm chí, ngay cả cổ sư phàm nhân trên núi Nghĩa Thiên cũng cảm nhận được một sự hồi hộp khó hiểu.</p>\n<p>Đùng đùng đùng…</p>\n<p>Chỉ nghe từ trên trời cao truyền đến tiếng nổ.</p>\n<p>Sau mấy hơi thở, tiếng nổ từ nhỏ biến thành lớn, giống như có mấy trăm người đang nổi trống từ xa.</p>\n<p>Từ khi Phương Nguyên leo lên núi Nghĩa Thiên, vẫn luôn tranh thủ từng giây, vùi đầu khổ luyện, tích cực chuyển hóa chiến ý. Nhưng lúc này, động tĩnh trên trời càng lúc càng lớn. Hắn không thể không tạm ngừng công việc trên tay, ngẩng đầu nhìn bầu trời.</p>\n<p>Chỉ thấy vạn trượng không trung bỗng sáng lên từng điểm sáng liên tiếp màu trắng.</p>\n<p>Số lượng những điểm sáng này rất nhiều, đang nhanh chóng rơi xuống núi Nghĩa Thiên.</p>\n<p>“Đây là Thiên Châu Quang Kiếp.” Có cổ tiên kinh hô.</p>\n<p>“Không đúng, Thiên Châu Quang Kiếp chỉ có hơn nghìn quang châu, nhưng tai kiếp trước mắt lại có hơn mười vạn quang châu.”</p>\n<p>“Tại sao lại có tai kiếp sinh ra như thế?” Rất nhiều cổ tiên cảm thấy khó hiểu.</p>\n<p>“Chẳng lẽ có người đang độ kiếp?” Đa số cổ tiên đưa mắt nhìn về phía núi Nghĩa Thiên.</p>\n<p>Phương Nguyên giật mình, trong lòng không khỏi đề phòng.</p>\n<p>Rất nhanh, mồ hôi lạnh trên người hắn chảy ròng ròng. Hắn cảm nhận được đang có từng lớp từng lớp áp lực trinh sát ngưng tụ, đảo qua người hắn.</p>\n<p>Mặc dù hắn có Gặp Mặt Giống Như Quen Biết, nhưng tiên cổ hạch tâm sát chiêu tiên đạo này chỉ có đẳng cấp lục chuyển. Hắn có thể lừa được cổ tiên lục chuyển, nhưng đối mặt với thất chuyển, bát chuyển điều tra, phong hiểm bại lộ là rất lớn.</p>\n<p>Phương Nguyên nơm nớp lo sợ, kết quả khiến hắn thở phào một hơi.</p>\n<p>Hắn không bị cổ tiên phát hiện.</p>\n<p>“Lại không tìm được?” Các cổ tiên kinh ngạc.</p>\n<p>Bọn họ lục soát gần núi Nghĩa Thiên, cũng không phát hiện bất kỳ một cổ sư ngũ chuyển nào độ kiếp.</p>\n<p>Trong lúc bọn họ đang định tiếp tục lục soát, thi triển thủ đoạn trinh sát mạnh hơn, Thiên Châu Quang Kiếp đã đánh đến trên đầu chúng tiên.</p>\n<p>“Đề phòng vạn nhất, đừng để thiên kiếp ảnh hưởng núi Nghĩa Thiên.”</p>\n<p>“Không sai, chúng ta đồng loạt ra tay, ngăn chặn thiên kiếp.”</p>\n<p>Một số cổ tiên suy đoán trong lòng, không biết phải chăng tai kiếp này là vì Kinh Hồng Loạn Đài Đấu mà có hay không?</p>\n<p>Các cổ tiên Nam Cương rất nhanh đạt thành nhất trí.</p>\n<p>Dựa theo đánh cược, nếu có người uy hiếp xuất hiện, các cổ tiên tham gia đánh cược sẽ cùng nhau chống cự, bảo vệ lợi ích của mình.</p>\n<p>Tuy Thiên Châu Quang Kiếp rất nhiều, nhưng cổ tiên Nam Cương chiếm cứ nơi này cũng rất đông. Trong đó bao gồm bốn vị cổ tiên bát chuyển, chín vị thất chuyển, hơn mười vị lục chuyển.</p>\n<p>Các cổ tiên vội vàng ra tay, rất nhanh tiêu diệt Thiên Châu Quang Kiếp, không có một viên quang châu nào rơi xuống mặt đất.</p>\n<p>Thậm chí còn có cổ tiên thi triển thủ đoạn, dẫn dắt tầng mây che khuất bầu trời núi Nghĩa Thiên, phòng ngừa cổ sư phàm nhân phát hiện dị tượng.</p>\n<p>“Hahaha.” Tán tiên bát chuyển Bành Thế Long vuốt râu, cười nói: “Bất kể là ai, có thể trong thời điểm quan trọng này mà thăng tiên, rất có ý nghĩa.”</p>\n<p>“Nhất định phải tìm được người này. Các vị ở đây đều là tinh anh cổ tiên Nam Cương, còn sợ tìm không thấy một phàm nhân độ kiếp sao?” Cổ tiên thất chuyển Diệp Khuynh Đường cười lạnh. Bị người khác xem như tấm mộc, trở thành công cụ độ kiếp, khiến cho vị cổ tiên cao ngạo này vô cùng khó chịu.</p>\n<p>“Phàm nhân độ kiếp là hậu nhân của ai? Cứ nói thẳng ra đi, tránh cho khó nhìn mặt nhau.”</p>\n<p>Cổ tiên Vương Khải cười lạnh nói.</p>\n<p>Chúng tiên nhìn nhau, nhưng không ai đứng ra được.</p>\n<p>Sắc mặt cổ tiên bát chuyển Nhậm Hải Dương trầm xuống, quát lạnh: “Không biết tốt xấu. Bây giờ còn muốn giấu diếm, xem chúng ta là đồ đần để đùa nghịch sao?”</p>\n<p>“Chú ý, chuẩn bị có tai kiếp đánh xuống.” Bỗng nhiên có một vị cổ tiên lên tiếng nhắc nhở.</p>\n<p>Trên bầu trời vô cùng ảm đạm, giống như bị người khổng lồ dùng bút vẽ thành hàng lông mày màu đậm.</p>\n<p>Nhiệt độ giảm xuống đột ngột, hàn khí bốn phía.</p>\n<p>Vù vù vù.</p>\n<p>Rất nhiều băng sương giống như lưỡi đao nhanh chóng xoay quanh, dùng xu thế mưa như trút nước chảy ngược xuống phía dưới.</p>\n<p>Giọng nói của Diệp Khuynh Đường có chút ngưng trọng, quát khẽ: “Là Huyền Âm Phi Sương.”</p>\n<p>“Rốt cuộc là ai đang độ kiếp, lại có thể dẫn xuất thập đại hung tai như thế?”</p>\n"
}