{
  "href": "/reader/co-chan-nhan/ztyq",
  "title": "Chương 1367: Khốn chúng tiên, tai kiếp như mưa (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1367,
  "contentHTML": "<p>“Không ổn. Cho dù là thập đại hung tai, quy mô tai kiếp này không khỏi quá lớn, mạnh hơn bình thường.”</p>\n<p>“Đến rồi.”</p>\n<p>“Ngăn lại.”</p>\n<p>Ầm ầm! Điện mang bắn tung tóe, hỏa diễm tung bay triệt tiêu phi sương.</p>\n<p>Huyền Âm Phi Sương cũng không phải chưng cho đẹp, được liệt vào một trong mười đại hung tai.</p>\n<p>Tai kiếp qua đi, rất nhiều cổ tiên bị thương. Trong đó, cổ tiên Qua Lão bị thương nặng nhất. Ông ta không khỏi sinh lòng thoái ý.</p>\n<p>“Thật kỳ lạ! Chẳng lẽ đây là nguyên nhân Kinh Hồng Loạn Đài Đấu sắp xuất thế sao? Lúc này ông trời mới hạ xuống tai kiếp? Không được, lão tử không có tiên cổ, không thể ngây ngốc ở đây chịu tai kiếp được. Cứ rời khỏi hiểm cảnh trước rồi lại nói.”</p>\n<p>Nghĩ đến đây, Qua Lão lập tức hóa thành một luồng hào quang bắn nhanh ra ngoài.</p>\n<p>“Lão gia hỏa này chạy nhanh thật.” Diệp Khuynh Đường cười lạnh, chắp hai tay sau lưng, ngạo nghễ lơ lững giữa không trung. Tuy Huyền Âm Phi Sương mạnh, nhưng cũng không đến mức khiến ông ta khó xử.</p>\n<p>Nhưng càng lúc càng có nhiều cổ tiên lục chuyển bắt chước Qua Lão.</p>\n<p>Những người này phần lớn đều là cổ tiên tầng dưới chót, không có tiên cổ trên người, bản thân lại còn bị trọng thương.</p>\n<p>Nhưng sau một khắc, thân ảnh Qua Lão lại xuất hiện chính giữa nhất đám cổ tiên.</p>\n<p>Ông ta giật mình, tại sao mình lại xuất hiện ở đây?</p>\n<p>Chợt, càng lúc càng có nhiều cổ tiên lục chuyển cũng bị truyền tống trở về, xuất hiện bên cạnh Qua Lão.</p>\n<p>“Có mai phục. Bên ngoài có người thiết lập một cổ trận Vũ đạo rất lớn.” Rất nhanh có cổ tiên kịp phản ứng, lên tiếng kinh hô.</p>\n<p>Khí tức bát chuyển bạo phát, ánh mắt Bành Thế Long bắn ra lệ mang, nhìn bốn phía: “Là ai?”</p>\n<p>“Haha...” bên trong tiếng cười âm hiểm của Nghiễn Thạch Lão Nhân, hơn mười vị cổ tiên áo bào đen xuất hiện, bao vây cổ tiên Nam Cương lại.</p>\n<p>Nghiễn Thạch Lão Nhân đứng đằng sau, ngón tay chỉ lên trời: “Cho các vị một lời khuyên, tai kiếp thứ ba đã đến.”</p>\n<p>Mọi người ngẩng đầu, chỉ thấy trên trời bay đến một đàn sư tử.</p>\n<p>Hoang thú Khí Tông Sư.</p>\n<p>Loại sư tử này, trên người mang đạo ngân Khí đạo, trời sinh có thể bay lượn.</p>\n<p>Số lượng Khí Tông Sư nhiều hơn sáu nghìn con, sắc mặt đám cổ tiên lục chuyển trở nên trắng bệch.</p>\n<p>Cổ tiên bát chuyển Giả Nghị gầm lên: “Điêu trùng tiểu kỹ, cút hết cho ta.”</p>\n<p>Ông vung tay lên, cuồng phong gào thét thiên địa.</p>\n<p>Từng luồng gió lớn như liêm đao bay bốn phương tám hướng.</p>\n<p>Đàn sư tử rên lên. Bị phong liêm tấn công, vô số Khí Tông Sư bị chém thành muôn mảnh, máu từ trên trời rơi xuống, xen lẫn bên trong là vô số xương cốt và thịt nát.</p>\n<p>“Phong Cuồng Giả Nghị quả nhiên là uy phong.” Nghiễn Thạch Lão Nhân cười nhạt, không tiếc tán thưởng.</p>\n<p>Giả Nghị cau mày. Phần lớn phong liêm mà ông đánh ra đều hướng về Nghiễn Thạch Lão Nhân. Nhưng phong liễm bị cổ trận chia chắn, tiêu tán toàn bộ, còn cổ trận thì chỉ gợn sóng, không có bất kỳ tổn hại nào, có thể thấy được lực phòng ngự của nó mạnh hơn sự tưởng tượng.</p>\n<p>“Những người này rốt cuộc là ai, ý bọn họ là gì?”</p>\n<p>“Ám toán chúng ta, quả thật là gan to bằng trời, không muốn sống nữa.”</p>\n<p>“Các ngươi cũng dám đối nghịch với toàn bộ giới cổ tiên Nam Cương.”</p>\n<p>Các cổ tiên quát lạnh, trong lòng vô cùng nghi hoặc.</p>\n<p>Thời gian không cho phép bọn họ chờ đợi câu trả lời của Ảnh Tông, thiên kiếp lại đến.</p>\n<p>Rống.</p>\n<p>Tiếng rồng ngâm vang vọng trời đất.</p>\n<p>Một luồng ráng đỏ bao trùm phạm vi vạn dặm từ trên trời phủ xuống.</p>\n<p>“Tứ Viêm Vân Kiếp.” Có người nhận ra, hô to một tiếng.</p>\n<p>“Cẩn thận, ta đã từng vượt qua Tứ Viêm Vân Kiếp, tổng cộng có bốn tầng. Tầng sau mạnh hơn tầng trước.” Một vị cổ tiên Viêm đạo nhắc nhở.</p>\n<p>“Ngăn nó lại.”</p>\n<p>“Còn có tiếng rồng ngâm. Đây là Long Ngâm Kiếp, Tứ Viêm Vân Kiếp, Song Kiếp Tề Chí.”</p>\n<p>“Bảo vệ cổ tiên chung quanh, bảo tồn sinh lực.”</p>\n<p>Các cổ tiên không khỏi gầm thét, đồng loạt liên thủ độ kiếp.</p>\n<p>“Tứ Viêm Vân Kiếp bình thường nhiều nhất chỉ có phạm vi trăm dặm, tại sao lại có ráng đỏ lớn đến như thế?” Trên núi Nghĩa Thiên, Phương Nguyên cũng có chút khiếp sợ nhìn qua.</p>\n<p>Mây có thể che chắn tầm mắt của phàm nhân, nhưng ngăn không được ánh mắt của Phương Nguyên.</p>\n<p>Hắn cảm thấy vô cùng không ổn.</p>\n<p>“Ta dương như đã bước vào một cạm bẫy thật lớn. Đám cổ tiên áo bào đen này giống như cổ tiên Ảnh Tông mà Hắc Lâu Lan đã nói. Bọn họ lại dám tính toán nhiều cổ tiên Nam Cương đến như thế, rốt cuộc là bọn họ muốn làm gì? Xem ra thiên kiếp địa tai này không phải là có người độ kiếp, mà là do bọn họ giở trò quỷ.”</p>\n<p>Dựa vào thủ pháp của Nghiễn Thạch Lão Nhân, chúng tiên Ảnh Tông đã dựng lên một cổ trận vây khốn cổ tiên Nam Cương.</p>\n<p>Cổ tiên Nam Cương muốn thoát khỏi chỗ này, đánh tới cổ trận, nhưng không có hiệu quả, chỉ có thể cứng rắn chịu tai kiếp oanh kích.</p>\n<p>Thời gian trôi qua, uy lực tai kiếp càng lúc càng kinh khủng, rất nhanh có cổ tiên thất chuyển cảm thấy chống đỡ không nổi.</p>\n<p>Sau ba đợt, cổ tiên bát chuyển ứng phó cũng phải cố hết sức, sắc mặt người nào cũng vô cùng khó coi.</p>\n<p>Bọn họ không phải là không thử, nhưng trước mặt cổ trận Ảnh Tông đều phải chịu thất bại mà quay về.</p>\n<p>“Các ngươi ngăn cản một đợt thiên kiếp, để ta đánh tới.” Bành Thế Long quyết định thôi phát sát chiêu dưới đáy hòm.</p>\n<p>Khí thế bàng bạc, sóng ánh sáng khuếch tán, nhưng cổ trận Ảnh Tông chỉ bị chấn động một chút, sau đó một lần nữa ổn định lại.</p>\n<p>“Đây là cổ trận gì thế?” Chúng tiên Nam Cương nhìn thấy, tâm chìm vào đáy cốc, khó mà che giấu cảm xúc lo lắng trong lòng.</p>\n<p>Từng lớp thiên kiếp đánh xuống, khoảng cách lẫn nhau càng lúc càng ngắn. Tai kiếp không cùng loại ùn ùn kéo đến, giống như mưa to trút nước, hạo đãng không dứt.</p>\n<p>Các cổ tiên dần dần công ít phòng nhiều, đánh mất thế chủ động.</p>\n<p>“Giữ vững.” Giả Nghị hò hét: “Chúng ta vẫn còn cơ hội. Tai kiếp rả rích nhằm vào chúng ta, nhưng cũng gây tai họa cho cổ trận chung quanh.”</p>\n<p>Chúng tiên nghe xong, trong lòng chấn động.</p>\n<p>Mặc dù đã có cổ tiên lục chuyển chết đi, nhưng các cổ tiên còn lại vẫn không bỏ cuộc.</p>\n<p>Bọn họ đang khổ cực chèo chống, trong lòng vẫn còn chút hy vọng.</p>\n<p>Một khi cổ trận bị tai kiếp phá hư, bọn họ sẽ có hy vọng chạy thoát.</p>\n<p>Thế cục trong sân rơi vào trong mắt Nghiễn Thạch Lão Nhân. Đủ loại thay đổi, ông ta đều nhìn thấy rõ.</p>\n<p>“Vô Tà.” Ông nhẹ giọng gọi.</p>\n<p>Sau lưng ông là một cậu thanh niên.</p>\n<p>Y có mái tóc dài màu đen gợn sóng dài đến bờ vai, đồng tử lóe lên rất nhiều hào quang, đủ mọi màu sắc trộn lẫn cùng một chỗ, hình thành vòng xoáy không ngừng.</p>\n<p>Mũi của y cao thẳng, bờ môi cong giống như được đao khắc. Nếu nhếch lên, người khác sẽ cảm nhận được một sự lãnh khốc, tà mị. Nhưng lúc này, y đang chăm chú nhìn lên không trung, miệng nở nụ cười lộ ra hàm răng trắng, nhưng có vẻ hơi ngốc.</p>\n<p>“Vô Tà.” Thấy đằng sau vẫn không trả lời, Nghiễn Thạch Lão Nhân lại gọi một tiếng.</p>\n<p>“A, ngươi gọi ta, ta đang nhìn pháo hoa.” Cổ tiên thanh niên kịp phản ứng, mỉm cười đáp lại.</p>\n<p>Nghiễn Thạch Lão Nhân cười khổ: “Đây không phải pháo hoa. Đây là tai kiếp. Mặc dù đẹp, nhưng lại ẩn chứa uy hiếp trí mạng. Mấy thứ này đều là thủ bút thiên ý. Nó muốn hủy diệt chúng ta, là địch nhân lớn nhất của chúng ta.”</p>\n<p>Gương mặt cổ tiên thanh niên toát lên vẻ chăm chú: “Ồ, là như vậy sao? Gọi thiên ý ra đi, để ta đánh ngã nó.”</p>\n<p>Nghiễn Thạch Lão Nhân thở dài một hơi: “Thiên ý không phải kẻ địch cụ thể. Nó ở khắp mọi nơi, hạo đãng không dứt. Chỉ cần năm vực cửu thiên vẫn còn, thiên ý vĩnh viễn bất diệt. Cho dù ngươi hủy đi một phần thiên ý, nhưng khi ngươi bị hủy diệt, sẽ có mười phần thiên ý được sinh ra một lần nữa.”</p>\n<p>Cổ tiên thanh niên sửng sốt: “Vậy... vậy chúng ta nên làm cái gì bây giờ?”</p>\n<p>“Lần này chúng ta nghịch thiên mà đi. Thiên ý chính là kẻ địch lớn nhất của chúng ta. Chúng ta đã chuẩn bị mười vạn năm, hôm nay sẽ bộc phát tất cả. Thường nói, mưu sự tại nhân thành sự tại thiên. Nhưng lần này, chúng ta đột nhiên bộc phát đánh cho thiên ý trở tay không kịp, lấy mưu người thắng thiên.”</p>\n"
}