{
  "href": "/reader/co-chan-nhan/hyiv",
  "title": "Chương 1368: Thập Tuyệt Tiên Cương Vô Sinh",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1368,
  "contentHTML": "<p>Nghiễn Thạch Lão Nhân ra hiệu cho Vô Tà: “Chúng ta bố trí đại trận Thập Tuyệt Tiên Cương Vô Sinh, đã thành công vây khốn tất cả cổ tiên Nam Cương. Nhưng đại trận này chỉ bố trí một phần nhỏ, uy lực cũng không phát huy được một phần mười. Tai kiếp không ngừng tác động đến cổ trận. Nó không chèo chống được bao lâu đâu.”</p>\n<p>“Tiếp theo, ta và các vị cổ tiên khác sẽ dùng hồn phách hiến tế, tiếp tục bố trí đại trận này. Như vậy, đại trận có thể đạt đến chín thành uy năng, thiếu một chút nữa thôi là có thể hoàn chỉnh. Cổ tiên Nam Cương sẽ không còn cơ hội chạy trốn.”</p>\n<p>“Lợi hại như vậy sao?” Cổ tiên thanh niên nghe xong, ánh mắt không khỏi ngẩn ra.</p>\n<p>Nghiễn Thạch Lão Nhân trầm giọng nói tiếp: “Sau khi ta chết, ngươi chính là chiến lực mạnh nhất. Ngươi phải nhớ kỹ, ngươi được sinh ra trong mộng cảnh, chỉ có chín canh giờ tuổi thọ. Mỗi một canh giờ trôi qua, tu vi của ngươi sẽ cao thêm một chuyển. Bây giờ ngươi đã trở thành cổ tiên thất chuyển, tuổi thọ cũng chỉ còn lại hai canh giờ. Ngươi càng đổi càng mạnh. Cho đến một khắc ngươi sắp chết đi, ngươi sẽ thăng lên làm cổ tiên cửu chuyển. Dưới một kích của ngươi, sẽ không ai có thể ngăn cản.”</p>\n<p>“Cửu chuyển rất lợi hại phải không?” Cổ sư thanh niên ngây thơ hỏi.</p>\n<p>Nghiễn Thạch Lão Nhân cười ha hả: “Đương nhiên, cửu chuyển là cực hạn của thiên địa, là đỉnh phong mạnh nhất. Thế giới này không có khả năng có thập chuyển. Cho nên cửu chuyển chính là mạnh nhất.”</p>\n<p>“Ta chỉ còn sống được hai canh giờ, thời gian có phải quá ngắn hay không? Hai canh giờ thoáng qua một cái, ta sẽ chết sao? Chết là cái gì chứ?” Cổ sư thanh niên hỏi tiếp.</p>\n<p>Nghiễn Thạch Lão Nhân kiên nhẫn giải thích: “Hết thảy đều đã được lên kế hoạch thỏa đáng. Hai canh giờ là dư xài. Nếu kế hoạch thất bại, có sống thêm bao lâu, thắng bại đều khó mà vãn hồi.”</p>\n<p>“Về phần, chết là cái gì...”</p>\n<p>Nghiễn Thạch Lão Nhân nói đến đây, ngừng lại một chút, giọng điệu trầm thấp: “Chết là chung cực của sinh mệnh, cũng là bắt đầu của sinh mệnh.”</p>\n<p>Cổ sư thanh niên gãi đầu, cái hiểu cái không.</p>\n<p>Nghiễn Thạch Lão Nhân hít sâu một hơi. Cơ thể khô gầy như que củi của ông run rẩy trong gió, giống như sẽ bị thổi ngược sau một khắc.</p>\n<p>Ông nhìn về phương xa.</p>\n<p>Ánh mắt của ông không có tròng trắng, đen kịt một màu, lúc này hiện ra vô số cái bóng.</p>\n<p>Bên trong cái bóng có Phương Nguyên, có Bạch Ngưng Băng, có đại trận Thập Tuyệt Tiên Cương Vô Sinh, có cổ tiên Thiên Đình, có cổ tiên Nam Cương, có núi Nghĩa Thiên, có Kinh Hồng Loạn Đài Đấu...</p>\n<p>“Thời cơ đã đến.” Nghiễn Thạch Lão Nhân nói: “Nhưng trước khi ta chết, ta sẽ dùng tuổi thọ còn lại của mình để suy tính cho ngươi. Nhớ kỹ những lời ta nói. Nó sẽ có sự trợ giúp rất lớn cho ngươi.”</p>\n<p>Nói xong, khí tức sinh mệnh của Nghiễn Thạch Lão Nhân nhanh chóng yếu xuống.</p>\n<p>Sau một khắc, ông đột nhiên mở to hai mắt, lần đầu tiên gương mặt lộ vẻ mờ mịt, dường như có sự hoài nghi và hoảng sợ đối với suy tính của mình.</p>\n<p>Ông khó khăn xoay đầu lại, nhìn gương mặt ngây thơ của cổ tiên thanh niên, ánh mắt cực kỳ phức tạp.</p>\n<p>Môi ông mấp máy mấy lần, rốt cuộc cũng phun ra được mấy chữ: “Ngươi... cẩn thận... thất bại trong gang tấc...”</p>\n<p>Ông tiết lộ thiên cơ một cách khó khăn. Khi ông nói chuyện, cơ thể bắt đầu hóa thành cát bay, tiêu tán trong gió.</p>\n<p>Đợi đến khi ông nói đến “thất bại trong gang tấc”, ông không còn thời gian dư nữa, hoàn toàn tiêu tán, phi hôi yên diệt.</p>\n<p>Hồn phách của ông ta bị đại trận nuốt vào, lập tức dung nhập vào cổ trận.</p>\n<p>Không chỉ Nghiễn Thạch Lão Nhân, trong số cổ tiên Ảnh Tông còn có một số người hy sinh chính mình, dùng hồn phách dung nhập vào đại trận.</p>\n<p>Đại trận Thập Tuyệt Tiên Cương Vô Sinh chín thành.</p>\n<p>Ánh sáng rộng lớn đột nhiên bộc phát xông thẳng chân trời.</p>\n<p>Lúc này, ngay cả thiên kiếp vô biên cũng phải phai mờ.</p>\n<p>Ánh sáng chói mắt như vậy, các cổ tiên Nam Cương không khỏi nhắm chặt hai mắt.</p>\n<p>Ánh sáng lóe lên rồi biến mất. Các cổ tiên Nam Cương vội vàng mở mắt ra.</p>\n<p>Trong phạm vi vạn dặm đều bị một cổ trận cực lớn bao phủ lại.</p>\n<p>Mười vị cổ tiên đứng thẳng giữa không trung, ngăn cách lẫn nhau. Đứng vòng ngoài mắt dùng xu thế vây quanh đối mặt với cổ tiên Nam Cương.</p>\n<p>Chín vị cổ tiên mặc áo bào đen, diện mạo bị che khuất dưới chiếc mũ, thần bí khó lường.</p>\n<p>Người cuối cùng là vị cổ tiên thanh niên Ảnh Vô Tà. Y trái nhìn phải nhìn, hết sức tò mò. Dù sao y cũng vừa mới sinh ra được bảy canh giờ. Đối với toàn bộ thế giới đều ôm tâm lý nghiên cứu sự mới lạ, điều này hoàn toàn có thể lý giải.</p>\n<p>“Chuyện gì xảy ra?”</p>\n<p>“Rốt cuộc là chuyện gì xảy ra? Tại sao cổ trận này lại tăng mạnh như vậy?”</p>\n<p>Thì ra dưới tai kiếp tàn phá, cổ trận bị rung chuyển. Nhưng bây giờ nó lại trở nên giống như rặng san hô khổng lồ trên bờ biển, như sắt thép trong cuồng phong, lù lù bất động, vững chắc như núi.</p>\n<p>Phát hiện tình huống này, tâm cổ tiên Nam Cương lạnh lại.</p>\n<p>Cổ tiên bát chuyển Nhậm Hải Dương rốt cuộc không còn bảo vệ các cổ tiên lục chuyển khác, lựa chọn một phương hướng tấn công đại trận Thập Tuyệt Tiên Cương Vô Sinh.</p>\n<p>“Hạng người giả thần giả quỷ. Chết đi cho ta.” Ông hô to một tiếng, song chưởng vỗ xuống. Một luồng sóng biển nhấc lên, nước biển xanh thăm thẳm nặng vạn tấn gào thét vọt đến trước mặt một vị cổ tiên áo bào đen.</p>\n<p>“Bảo vệ ông ấy.” Ba vị cổ tiên bát chuyển còn lại đồng loạt ra tay, ra sức chống lại tai kiếp trên đỉnh đầu, bảo hộ cho Nhậm Hải Dương.</p>\n<p>Nhậm Hải Dương có người khác trợ giúp, áp lực phòng ngự giảm xuống, cười lớn một tiếng, buông tay buông chân thúc ra tiên nguyên.</p>\n<p>Sóng biển đánh lên, có cảm giác che khuất cả bầu trời, giống như hoang thú thượng cổ mở ra cái miệng lớn, muốn quét sạch thiên địa, nuốt trọn hết thảy.</p>\n<p>Ảnh Vô Tà nhìn thấy, muốn ra tay trợ giúp, nhưng lại bị một vị cổ tiên áo bào đen bên cạnh quát to: “Giữ vững trận nhãn, đừng vọng đọng. Gã có thể ứng phó được.”</p>\n<p>Quả nhiên sau một khắc, sóng trên mặt biển trùng kích cổ tiên thần bí đột nhiên bộc phát ánh lửa trùng thiên.</p>\n<p>Thoáng qua, lấy cổ tiên áo bào đen làm tâm điểm, trong phạm vi ngàn dặm đều hóa thành thế giới dung nham nóng bỏng.</p>\n<p>Con sóng cao hơn mười trượng xông vào trong trận, bốc thành sương mù màu trắng.</p>\n<p>Vù.</p>\n<p>Ngay sau đó, ngọn lửa gào thét, nhanh chóng khuếch tán, nhiệt độ dâng cao đánh tan sương mù.</p>\n<p>“Uy lực như vậy... ta thiếu chút nữa không khống chế nổi.” Cổ tiên áo bào đen vừa ngạc nhiên vừa mừng rỡ.</p>\n<p>Gã ngạo nghễ đứng giữa trung tâm dung nham. Lúc này áo bào đen trên người gã đã bị đốt hơn phân nửa, lộ ra diện mạo chân thật.</p>\n<p>Con ngươi Phương Nguyên co rụt lại, nhận ra người này.</p>\n<p>Các cổ tiên Nam Cương cũng kinh hô: “Ngươi là tiên cương thập tuyệt, Viêm Hoàng Lôi Trạch.”</p>\n<p>Người này chính là người đã tham gia đại chiến trăm ngày, thành công phá vòng vây, tiên cương Viêm Hoàng Lôi Trạch. Sau khi gã bị Tuyết Hồ Lão Tổ bắt sống, tổng bộ cương minh đã điều động đám người Phần Thiên Ma Nữ thành công nghĩ cách cứu viện.</p>\n<p>Không nghĩ đến gã lại xuất hiện ở đây.</p>\n<p>“Chẳng lẽ tính toán cổ tiên Nam Cương lại cương minh? Không đúng. Nếu là cương minh, Phần Thiên Ma Nữ không thể không biết. Có lẽ là...”</p>\n<p>Ảnh Tông!</p>\n<p>Hai chữ này bỗng nhiên nảy ra khỏi đầu Phương Nguyên.</p>\n<p>Phương Nguyên giật mình. Tình huống càng lúc càng trở nên không ổn. Tình cảnh của hắn cũng giống cổ tiên Nam Cương, cũng bị nhốt ở đây.</p>\n<p>Nhậm Hải Dương công kích thất bại, đành phải ôm hận trở ra.</p>\n<p>Tai kiếp trên trời giống như mưa to gió lớn, một khắc cũng không ngừng lại, uy lực càng lúc càng lớn.</p>\n<p>Trên không trung truyền đến tiếng hét thảm và sợ hãi.</p>\n<p>Cổ tiên bát chuyển ốc không mang nổi mình ốc, rất nhiều cổ tiên lục chuyển tầng chót táng mệnh ngay tại chỗ.</p>\n<p>Bình thường, các cổ tiên cao cao tại thương, bây giờ trong tai kiếp trở nên yếu ớt như con gà con.</p>\n"
}