{
  "href": "/reader/co-chan-nhan/dyzp",
  "title": "Chương 1369: Luôn có thất bại, thân tử đạo tiêu (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1369,
  "contentHTML": "<p>Rất nhiều cổ tiên thất chuyển chỉ có thể nước chảy bèo trôi, giống như con thuyền nhỏ bên trong bão tố, thân bất do kỷ, chỉ cần không cẩn thận sẽ bị nước biển nuốt mất.</p>\n<p>Tai kiếp khó mà ngăn cản, nhưng cổ trận Thập Tuyệt Tiên Cương Vô Sinh lại vững chắc như núi, không cách nào phá vỡ, khiến cho cổ tiên Nam Cương lâm vào tuyệt cảnh.</p>\n<p>Sinh tử tồn vong trước mắt khiến cho bọn họ vứt bỏ hiềm khích trước mắt, thật sự hợp tác với nhau.</p>\n<p>Bọn họ rất nhanh nghĩ đến con đường tắt sống sót cuối cùng.</p>\n<p>Đó chính là tiên cổ phòng Kinh Hồng Loạn Đài Đấu.</p>\n<p>Chỉ có tiên cổ phòng mới có được lực phòng ngự siêu tuyệt, ngăn cản được tai kiếp vô biên, bảo vệ được cổ tiên.</p>\n<p>Đồng thời sức mạnh công kích của tiên cổ phòng cũng là vũ khí tốt nhất đột phá đại trận Thập Tuyệt Tiên Cương Vô Sinh.</p>\n<p>Tiên cổ phòng nằm sâu dưới lòng đất chính là hy vọng của cổ tiên Nam Cương.</p>\n<p>Mặc dù có tuyệt cảnh cấm tiên, cổ tiên Nam Cương khó mà đến gần. Nhưng tuyệt cảnh cấm tiên lại không hề tổn hại tiên cổ. Uy năng của tiên cổ sẽ bị suy yếu nhưng vẫn mạnh hơn thủ đoạn phàm tục của bọn họ rất nhiều.</p>\n<p>“Kết hợp với lực của chúng ta, đánh sập núi Nghĩa Thiên, lấy Kinh Hồng Loạn Đài Đấu ra.” Có cổ tiên hò hét đề nghị.</p>\n<p>Nhưng chân chính có đủ lực ra tay chỉ còn lại bốn vị cổ tiên bát chuyển.</p>\n<p>Cổ tiên thất chuyển dưới tai kiếp oanh kích chỉ có thể mệt mỏi chống đỡ mà thôi.</p>\n<p>Bốn vị cổ tiên bát chuyển điên cuồng công kích nhưng vẫn không lan đến núi Nghĩa Thiên.</p>\n<p>Tầng mây dày nặng bên trên núi Nghĩa Thiên nhận được sức mạnh của đại trận Thập Tuyệt Tiên Cương Vô Sinh, trở nên cương nhu cùng tồn tại.</p>\n<p>Nó nuốt tất cả mọi thế công vào trong. Sau khi mây mù kịch liệt lăn lộn một hồi thì khôi phục lại sự bình tĩnh.</p>\n<p>Bốn vị cổ tiên bát chuyển không công mà lui.</p>\n<p>Lệ mang xuất hiện trong mắt bọn họ, không ngừng công kích, biểu hiện trên gương mặt cũng dần trở nên điên cuồng hơn.</p>\n<p>Núi Nghĩa Thiên thì lại yên tĩnh vô cùng.</p>\n<p>Các phàm nhân đều mơ mơ màng màng, hoàn toàn không biết tình huống kinh tâm động phách trên bầu trời.</p>\n<p>Chỉ cần một chút xíu tai kiếp đánh xuống, nhất định sẽ khiến cho núi Nghĩa Thiên không còn sót lại chút gì, khiến cho tất cả cổ sư phàm nhân phải hôi phi yên diệt.</p>\n<p>Phương Nguyên nhìn lên trời, sắc mặt ngưng trọng.</p>\n<p>“Kiếp trước phải chăng cũng có tình huống này? Không ai biết tử vong đang ở trên đỉnh đầu. Phải bình tĩnh, phải bình tĩnh.”</p>\n<p>Phương Nguyên hít sâu mấy hơi, cố gắng bình ổn sự khẩn trương và bất an trong lòng, giúp cho bản thân bình tĩnh lại.</p>\n<p>Thủ bút kinh thiên của Ảnh Tông, tính kế cổ tiên Nam Cương, Phương Nguyên cũng bị lẫn vào trong, không thể tự thoát ra được.</p>\n<p>“Mặc dù Hắc Lâu Lan và Lê Sơn Tiên Tử cũng tham gia lần đánh cược này, nhưng bây giờ bọn họ đều đang ở bên trong phúc địa Tiêu Hồn, lợi dụng cốc Lạc Phách để tu hành hồn phách. Cổ trận này ngăn cách trong ngoài, cấm tất cả mọi thủ đoạn thông tin của ta.”</p>\n<p>“Cho dù ta còn tiên cổ Ngã Lực, chiến lực thất chuyển căn bản không đáng chú ý. Việc cấp bách bây giờ vẫn là Kinh Hồng Loạn Đài Đấu. Các cổ tiên Nam Cương bên ngoài tuyệt cảnh cấm tiên đã không còn hy vọng thu được tiên cổ phòng, nhưng ta vẫn còn có cơ hội.”</p>\n<p>“Chỉ có Kinh Hồng Loạn Đài Đấu, ta mới có hy vọng chạy thoát. Bằng không, cũng chỉ có thể vận dụng Xuân Thu Thiền.”</p>\n<p>Phương Nguyên nhanh chóng suy nghĩ, nhận ra được cơ hội duy nhất, chính là trở thành tân chủ nhân của Kinh Hồng Loạn Đài Đấu.</p>\n<p>Mặc dù trên người hắn có Định Tiên Du, nhưng tiên cổ này lại được cất giữ trong tiên khiếu.</p>\n<p>Khí tức tiên cổ rất dễ bị phát giác, chỉ có cất giữ bên trong không khiếu, tiên khiếu mới không bị phát hiện.</p>\n<p>Nhưng tiên khiếu Phương Nguyên đã bị phong ấn.</p>\n<p>Phương Nguyên mở ra phong ấn, bản thân hắn lại ở bên trong tuyệt cảnh cấm tiên, nhất định sẽ không chống đỡ nổi ba giây để thôi phát Định Tiên Du.</p>\n<p>Nhưng Xuân Thu Thiền thì lại khác.</p>\n<p>Xuân Thu Thiền là cổ bản mệnh thứ nhất của Phương Nguyên, vẫn luôn phong ấn bên trong không khiếu thứ nhất của hắn.</p>\n<p>Thời gian vừa qua, Xuân Thu Thiền đại khái đã khôi phục. Mặc dù vẫn bị phong ấn, nhưng cũng mang đến áp lực cực lớn cho không khiếu thứ nhất của Phương Nguyên.</p>\n<p>Trước khi đi, Phương Nguyên cũng không phải là không nghĩ qua sẽ phong ấn Định Tiên Du hoặc tiên cổ khác cất giữ bên trong không khiếu thứ nhất để bảo đảm có chuyện xảy ra.</p>\n<p>Nhưng hoàn toàn không làm được.</p>\n<p>Không khiếu có thể cất giữ phàm cổ, nhưng tiên cổ thì vạn vạn lần không được.</p>\n<p>“Cho dù có Định Tiên Du, chỉ sợ...” Ánh mắt Phương Nguyên nhìn thấu qua tầng mây, nhìn thấy cổ trận Thập Tuyệt Tiên Cương Vô Sinh, hô hấp có chút khó khăn.</p>\n<p>Trong số cổ tiên Nam Cương cũng có cổ tiên Vũ đạo, có sát chiêu tiên cấp Vũ đạo. Nhưng bọn họ cũng không ngoại lệ, đang bị vây khốn.</p>\n<p>Hiển nhiên, đại trận này nghiêng về Vũ đạo, phòng ngự cực kỳ nghiêm mật, hoàn toàn không có lỗ thủng để chui.</p>\n<p>Càng ngày càng có nhiều cổ tiên chết thảm dưới tai kiếp.</p>\n<p>Bốn vị cổ tiên bát chuyển đều bị trọng thương. Bọn họ biết, nếu cứ kéo dài thời gian, cơ hội sẽ càng xa, vì thế không thể không liên thủ đồng loạt phá vây.</p>\n<p>“Các ngươi chỉ là cá trong chậu, chạy đi đâu chứ?” Một vị cổ tiên áo bào đen cười lạnh, khí thế đột nhiên phát ra, chiếc mũ trùm rơi xuống.</p>\n<p>“Bắc Minh Băng Phách Thể.” Bành Thế Long kinh hô.</p>\n<p>Hàn khí nhanh chóng tràn ngập, một tường băng thủy tinh cao đến mấy chục trượng vắt ngang trước mắt mọi người.</p>\n<p>Bốn vị cổ tiên bị ngăn cản, một luồng lôi quang bổ đến đỉnh đầu bọn họ.</p>\n<p>Tuyết Thương Kiếp Điện.</p>\n<p>Tuyết Thương Kiếp Điện bình thường đã là một trong mười đại hung tai. Nhưng tuyết thương trước mắt lại phân ra thành mười nhánh, uy lực tăng lên mấy chục lần.</p>\n<p>Nhà dột còn gặp mưa. Bốn vị cổ tiên bát chuyển không dám ngăn cản. Một vị thôi động sát chiêu Trụ đạo, khiến cho Kiếp điện chậm lại, bọn họ có được thời gian để tránh đi.</p>\n<p>Tuyết Thương Kiếp Điện xông đến, đánh trúng bức tường thủy tinh của tiên cương Băng Minh Băng Phách.</p>\n<p>Bức tường băng bị phá thành một cái lỗ. Tiên cương Bắc Minh Băng Phách kêu lên một tiếng đau đớn, đã bị thương nhẹ.</p>\n<p>“Thiên ý.” Hai mắt tiên cương Băng Minh Băng Phách lộ hung quang, hung hăng trừng mắt nhìn thương khung.</p>\n<p>Bốn vị cổ tiên bát chuyển Nam Cương chuyển sang hướng khác, vạch phá bầu trời, vọt đến một bên cổ trận.</p>\n<p>“Đường này không thông đâu.” Cổ tiên áo bào đen đứng ở trận nhãn cười ha hả.</p>\n<p>Oành.</p>\n<p>Hai bên hung hăng đối bính, bên tám lạng người nửa cân, bất phân cao thấp.</p>\n<p>Bốn cổ tiên bị ngăn cản, thế xông ngừng lại, ngay cả cổ tiên áo bào đen cũng không chịu nổi.</p>\n<p>“Tiêu Diêu Trí Tâm Thể.”</p>\n<p>Lại là một tiên cương thập tuyệt.</p>\n<p>“Ngươi... ngươi là Thương Quỷ Tài của Thương gia.”</p>\n<p>Bành Thế Long cau mày, nhận ra được thân phận của cổ tiên áo bào đen.</p>\n<p>“Ta có giao tình rất sâu với Thái thượng đại trưởng lão Thương gia. Ngươi thân là người của Thương gia, lại gia nhập tổ chức tà ma, họa loạn thương sinh. Con hư biết nghĩ còn quý hơn vàng. Bây giờ ngươi hối hận vẫn còn kịp. Nếu không, ủ thành đại hoa, gia tộc của ngươi cũng bị liên lụy.”</p>\n<p>Cổ tiên áo bào đen khinh thường cười lạnh: “Ngươi thì biết cái gì? Thương gia chẳng qua chỉ là một phần của ta mà thôi, tính là cái gì chứ? Làm sao có thể đánh đồng với đại kế của ta?”</p>\n<p>Oành!</p>\n<p>Lại một kiếp lôi đánh xuống, đánh cho bốn vị cổ tiên lung lay như sắp đổ.</p>\n<p>“Đừng dây dưa với gã nữa, chúng ta đổi hướng khác!”</p>\n<p>“Viêm Hoàng Lôi Trạch, Bắc Minh Băng Phách, Tiêu Dao Trí Tâm... thập tuyệt thể trăm năm khó được một, nhưng lại liên tiếp xuất hiện, chỉ sợ khó mà trùng hợp được.”</p>\n<p>“Cổ trận này chính là lợi dụng thập tuyệt thể mới có được uy năng cực lớn như thế.”</p>\n<p>“Nói như vậy, đây chính là sơ hở duy nhất.”</p>\n"
}