{
  "href": "/reader/co-chan-nhan/alsi",
  "title": "Chương 1370: Luôn có thất bại, thân tử đạo tiêu (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1370,
  "contentHTML": "<p>Sau khi bị tiên cương Tiêu Dao Trí Tâm chặn đánh, bốn vị cổ tiên nhanh chóng thương lượng với nhau, sau đó trong nháy mắt tập trung vào cổ tiên thanh niên Ảnh Vô Tà.</p>\n<p>Trong số tất cả cổ tiên ở đây, y là đặc biệt nhất.</p>\n<p>Bởi vì y là người sống, đồng thời khí tức cho thấy y hoàn toàn không phải là thập tuyệt thể.</p>\n<p>Bốn vị cổ tiên cố nén đau đớn phóng đến Ảnh Vô Tà.</p>\n<p>Tim Ảnh Vô Tà lập tức đập loạn, hô lớn: “Làm sao bây giờ? Bọn họ đang xông đến.”</p>\n<p>“Đừng khẩn trương, hãy dùng thủ đoạn mà ngươi am hiểu nhất.” Lập tức có cổ tiên áo bào đen đứng bên cạnh nhắc nhở.</p>\n<p>“Ta không khẩn trương, ta không khẩn trương.” Ảnh Vô Tà hít sâu một hơi, hô hấp vẫn nhanh như cũ.</p>\n<p>Mắt thấy bốn tiên càng lúc càng gần, trong đầu Ảnh Vô Tà lập tức nghĩ đến cảnh tượng lúc mới sinh ra.</p>\n<p>Y được thai nghén từ trong mộng cảnh.</p>\n<p>Khi y mở mắt, người y nhìn thấy đầu tiên chính là Nghiễn Thạch Lão Nhân.</p>\n<p>Nghiễn Thạch Lão Nhân mỉm cười, đôi mắt đen nhìn chằm chằm y, dò xét trên dưới, trong giọng nói khó nén nổi sự thưởng thức: “Tốt, tốt, tốt, Thuần Mộng Cầu Chân Thể. Ngươi chính là thành tựu tối cao Mộng đạo mà ta đã nghiên cứu. Bạc Thanh đã chết, ngươi hãy thay thế y trở thành người mạnh nhất trong số chúng ta, trấn áp đại cục.”</p>\n<p>“Ngươi là ai, ta là ai?” Ảnh Vô Tà tò mò hỏi.</p>\n<p>“Ngươi chính là ta, ta chính là ngươi. Ta là Nghiễn Thạch Lão Nhân, mà ngươi thì gọi là Ảnh Vô Tà.” Nghiễn Thạch Lão Nhân cười ha hả.</p>\n<p>Tiếp theo, ông vung tay lên, rất nhiều suy nghĩ rót vào đầu Ảnh Vô Tà.</p>\n<p>Ảnh Vô Tà lập tức cảm nhận được một luồng tin tức chảy xuôi xuống đáy lòng: “Thời gian có hạn, ta chỉ truyền thụ cho ngươi một sát chiêu. Mặc dù nó không hề có lực sát thương, nhưng nó lại là đỉnh phong Mộng đạo trong năm vực. Cho dù là cổ tiên Thiên Đình cũng bị ném ra đằng sau. Bởi vì cái gọi là một chiêu tiên ăn biến thiên. Ngươi nhất định phải cảm ngộ thật tốt. Khi ngươi trở thành cổ tiên, ta sẽ cho ngươi một bộ cổ trùng hoàn chỉnh. Đến lúc đó ngươi lại càng phải luyện tập nhiều hơn.”</p>\n<p>.....</p>\n<p>Hồi ức dừng lại. Bốn vị cổ tiên đã gần ngay trước mắt, trong đó Giả Nghị xông lên đầu tiên.</p>\n<p>Trong mắt Ảnh Vô Tà đột nhiên bắn ra tinh mang.</p>\n<p>Y chậm rãi đọc: “Tiên đạo sát chiêu: Dẫn... Hồn... Nhập... Mộng.”</p>\n<p>Tốc độ của bốn vị cổ tiên giảm xuống, giống như lâm đại địch, vô cùng đề phòng.</p>\n<p>Nhưng sau mấy hơi thở cũng không thấy động tĩnh gì.</p>\n<p>“Tiểu tử, ngươi cũng dám đùa nghịch chúng ta.” Bành Thế Long giận dữ, đang định ra tay công kích.</p>\n<p>Lúc này, cổ tiên bát chuyển Giả Nghị lại bắt đầu rơi xuống.</p>\n<p>“Chuyện gì xảy ra vậy?” Trong lúc đám người Bành Thế Long kinh nghi bất định, cổ trận Thập Tuyệt Tiên Cương Vô Sinh phát động, thế công lăng lệ vô cùng đánh về phía Giả Nghị.</p>\n<p>Giả Nghị không hề có động tĩnh gì, nhưng từng tầng phòng ngự trên dưới toàn thân Giả Nghị lại bắt đầu chậm rãi tiêu tán.</p>\n<p>Ba tiên còn lại vội vàng ra tay ngăn lại thế công cổ trận.</p>\n<p>Giả Nghị vẫn còn đang rơi xuống.</p>\n<p>Phù phù phù...</p>\n<p>Nhưng trong giờ phút này ông ta lại ngủ thiếp đi.</p>\n<p>“Là tên nhóc kia giở trò.” Gương mặt Nhậm Hải Dương tràn ngập vẻ hoảng sợ và dữ tợn đan xen.</p>\n<p>Đối phó chỉ là cổ tiên thất chuyển, thôi phát sát chiêu tiên đạo, nhưng lại khiến cho Giả Nghị không cách nào phản kháng, lập tức trúng chiêu.</p>\n<p>Nhất là phòng ngự bao phủ toàn thân ông lại không có hiệu quả.</p>\n<p>Rốt cuộc là sát chiêu gì vậy?</p>\n<p>“Cẩn thận.” Bành Thế Long kinh hô.</p>\n<p>Tai kiếp giáng xuống, rất nhiều tinh lôi có thể so với tốc độ ánh sáng bắn ra, áp xuống đỉnh đầu cổ tiên Nam Cương.</p>\n<p>Một đợt thiên tai đánh xuống, đa số cổ tiên Nam Cương đều mất đi sinh mạng.</p>\n<p>Ngay cả tiên cổ tiên bát chuyển, Giả Nghị nổi tiếng mấy trăm năm cũng bị tinh lôi oanh kích thành bả vụn.</p>\n<p>Đám người Bành Thế Long ốc còn không mang nổi mình ốc, hoàn toàn không thể nào kịp cứu viện.</p>\n<p>“Xong rồi.” Lúc này, ba vị cổ tiên bát chuyển gần như tuyệt vọng.</p>\n<p>Ảnh Vô Tà đích thật là sơ hở của đại trận, nhưng chiến lực của bản thân y lại vượt qua sự tưởng tượng của ba tiên.</p>\n<p>Sát chiêu Mộng đạo trước nay chưa từng có khiến cho Giả Nghị rơi vào trạng thái ngủ say, không cách nào bừng tỉnh.</p>\n<p>Giả Nghị vừa chết, chỉ còn lại ba tiên, thế xông lập tức rơi xuống một đoạn, phá vỡ hy vọng đào thoát của ba người.</p>\n<p>“Nhất định phải kiên trì.” Ở núi Nghĩa Thiên, từ đầu đến cuối vẫn quan sát chiến trường, Phương Nguyên không khỏi lo lắng.</p>\n<p>Cho dù hắn trở thành tân chủ nhân của Kinh Hồng Loạn Đài Đấu, chỉ dựa vào sức của một mình hắn, cũng khó mà thôi động tiên cổ phòng khổng lồ, giống như một người thao túng một chiến hạm, lực bất tòng tâm, vô cùng khó khăn.</p>\n<p>Cho nên, liên hợp với cổ tiên Nam Cương là nhất định.</p>\n<p>Chỉ có tiến vào tiên cổ phòng, cổ tiên càng nhiều, tiêu hao tiên nguyên càng lớn, sức mạnh mà tiên cổ phòng đánh ra mới càng mạnh. Chỉ dựa vào một mình Phương Nguyên, rất khó để cho tiên cổ phòng cường đại đến mức đột phá cổ trận.</p>\n<p>Thời gian vô tình trôi qua, ba vị cổ tiên bát chuyển càng lúc càng mệt mỏi. Mấy vị cổ tiên thất chuyển thì đang chạy trối chết trong tai kiếp.</p>\n<p>Sau khi Nhậm Hải Dương chết vì tai kiếp, hai vị bát chuyển còn lại đã hoàn toàn tuyệt vọng.</p>\n<p>“Đại thế đã mất.” Phương Nguyên không khỏi thầm kêu: “Haiz, kế sách hiện nay chỉ có thể tiếp tục ngụy trang thân phận, tận lực không để người khác phát hiện.”</p>\n<p>Nhưng khi cổ tiên lục chuyển, thất chuyển chết hết, chỉ còn lại hai vị cổ tiên thất chuyển, núi Nghĩa Thiên đột nhiên chấn động.</p>\n<p>Rất nhanh, biên độ chấn động nhanh chóng tăng dần.</p>\n<p>Đất rung núi chuyển.</p>\n<p>“Chuyện gì xảy ra thế?”Cơn chấn động thu hút ánh mắt của hai vị cổ tiên.</p>\n<p>“Chẳng lẽ Kinh Hồng Loạn Đài Đấu đã bị người ta lấy sao?” Hai vị cổ tiên bát chuyển trăm miệng một lời kinh hô.</p>\n<p>Sau đó, bọn họ đồng thời sửng sốt, đều ý thức được không phải nguyên nhân đó.</p>\n<p>Phương Nguyên cũng chấn động. Hắn đương nhiên còn chưa luyện hóa tiên cổ phòng, rốt cuộc là ai?</p>\n<p>Oành.</p>\n<p>Núi đá băng liệt, đại địa bị phá thành một cái hang lớn, từ trong động nhảy ra một bóng người.</p>\n<p>Tiên cương Đại Lực Chân Vũ.</p>\n<p>Ông ta đã thoát khỏi sự trấn áp của tiên cổ phòng, nhất phi trùng thiên, lại nhìn thấy ánh mặt trời.</p>\n<p>Nhưng còn chưa kịp để Phương Nguyên phản ứng, một tiếng hừ lạnh đã vang vọng trời đất: “Ở trước mặt chúng ta mà còn muốn đào thoát số mệnh? Chết cho ta.”</p>\n<p>Một cột sáng từ trên trời đánh thẳng xuống.</p>\n<p>Tiên cổ phòng cửu chuyển, tháp Giám Thiên.</p>\n<p>Chúng tiên Thiên Đình đã đến.</p>\n<p>Uy lực của cột sáng kinh khủng tuyệt luân, phá vỡ đại trận Thập Tuyệt Tiên Cương Vô Sinh, hai vị cổ tiên bát chuyển phi hôi yên diệt trong nháy mắt.</p>\n<p>“Thật ghê tởm.” Tiên cương Đại Lực Chân Vũ không tránh kịp, chỉ có thể vạn phần không cam lòng gầm lên một tiếng, sau đó bị cột sáng đánh thành bột mịn.</p>\n<p>Uy thế cột sáng không giảm, bắn về núi Nghĩa Thiên.</p>\n<p>“Phải chết rồi sao?” Phương Nguyên ngửa đầu nghiến răng, bắp thịt cả người kéo căng.</p>\n<p>Một kích toàn lực của tiên cổ phòng cửu chuyển, hắn hoàn toàn không thể ngăn cản.</p>\n<p>Chỉ còn lại một lá bài tẩy cuối cùng, Xuân Thu Thiền.</p>\n<p>Sau một khắc, Phương Nguyên tự bạo.</p>\n<p>Thất bại.</p>\n<p>Xuân Thu Thiền mang theo ý chí của Phương Nguyên vừa mới tiến vào dòng sông thời gian đã bị sụp đổ, nổ thành vô số mảnh vỡ.</p>\n<p>Phương Nguyên thân tử đạo tiêu.</p>\n<p>Trong truyền thuyết, trên thế giới này có một con sông.</p>\n<p>Nó xuyên qua điểm cuối cùng và bắt đầu, ẩn sâu nhân và quả, chảy xuôi mỗi một chỗ hẻo lánh trên khắp thế giới.</p>\n<p>Có nó đổ vào, thế giới mới vận chuyển bình thường, hết thảy mới có thể thay đổi.</p>\n<p>Con sông này chính là con sông thời gian.</p>\n<p>Nơi này là bí cảnh thiên địa, giường ấm của Trụ đạo, vô số cổ trùng Trụ đạo phồn diễn sinh sống ở chỗ này.</p>\n<p>Hàng tỷ hàng vạn khối nước sông chảy xuôi, chưa từng gián đoạn.</p>\n"
}