{
  "href": "/reader/co-chan-nhan/vnir",
  "title": "Chương 1371: Lại trùng sinh, mặt quỷ, hồng liên",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1371,
  "contentHTML": "<p>Nước sông bành trướng, thủy triều lên xuống, sóng cả lăn lộn.</p>\n<p>Mỗi một giọt nước thời gian đều không màu, nhưng triệu triệu giọt nước va chạm vào nhau, giao hòa lẫn nhau lại có thể bắn ra ánh sáng lung linh, rực rỡ nhất thế gian.</p>\n<p>Loại ánh sáng yêu kiều này khó mà dùng ngôn ngữ để diễn tả. Phương Nguyên vẫn luôn cảm thấy, đây là một trong những cảnh sắc động lòng người nhất thế gian.</p>\n<p>Khi tháp Giám Thiên bắn ra một kích tích lũy đã lâu, Phương Nguyên bị tai bay vạ gió, khó mà đào thoát, tránh cũng không thể tránh.</p>\n<p>Hắn chỉ còn lại lựa chọn duy nhất, chính là thôi động Xuân Thu Thiền.</p>\n<p>Nhưng Xuân Thu Thiền lục chuyển cũng có một khuyết điểm. Mỗi lần thôi động đều có khả năng thất bại.</p>\n<p>Bên trên núi Thanh Mao, Phương Nguyên đã thành công thôi động một lần.</p>\n<p>Bên trên núi Tam Xoa, Phương Nguyên một lần nữa thành công.</p>\n<p>Nếu như tính luôn năm trăm năm kiếp trước, Phương Nguyên đã thôi động Xuân Thu Thiền thành công ba lần.</p>\n<p>Bây giờ, hắn rốt cuộc đã thất bại.</p>\n<p>Thôi động Xuân Thu Thiền thất bại.</p>\n<p>Mặc dù ý chí của hắn đã tiến vào dòng sông thời gian, nhưng một khắc trên đường, Xuân Thu Thiền tự bạo, hóa thành vô số mảnh vỡ.</p>\n<p>Ý chí của Phương Nguyên giống như một đứa bé mất đi con thuyền mà rơi xuống nước.</p>\n<p>Sóng cả lăn lộn trên con sông thời gian, có thể trong nháy mắt nuốt sạch ý chí của Phương Nguyên, ngay cả bột phấn cũng không chừa.</p>\n<p>“Cuối cùng vẫn thất bại sao...”</p>\n<p>Trong thời khắc tiến đến tử vong, Phương Nguyên chỉ còn lại ý chí, nhưng ngược lại bình tĩnh lạ thường.</p>\n<p>Không nôn nóng, cũng không có không cam lòng, cũng không hối hận.</p>\n<p>Lúc trước, hắn lựa chọn con đường này cũng đã dự liệu khả năng kết cục phát sinh. Tình huống này cũng đã nằm trong suy nghĩ của Phương Nguyên.</p>\n<p>Cũng không còn cách nào.</p>\n<p>Hắn đã dùng hết toàn lực.</p>\n<p>“Nếu cho ta một cơ hội, ta cũng sẽ sống như vậy. Haha, như vậy thì như vậy đi. Cuộc đời mạo hiểm của ta xem như kết thúc ở nơi này. Mặc dù không lưu lại bất kỳ truyện ký hay truyền thừa nào, nhưng cũng không quan trọng...”</p>\n<p>Ý chí Phương Nguyên nhanh chóng sa sút tinh thần.</p>\n<p>Hắn rất bình tĩnh, thậm chí còn cảm thấy hạnh phúc.</p>\n<p>Nếu hắn còn mặt mũi, chỉ sợ lúc này khóe miệng của hắn đã nhếch lên, theo bản năng mà mỉm cười.</p>\n<p>Chết trên con đường mà mình theo đuổi thì còn gì cần phải tiếc nuối chứ?</p>\n<p>“Hahah... sao?”</p>\n<p>Tiếng cười trong lòng Phương Nguyên im bặt. Dị biến đã phát sinh vào thời khắc này.</p>\n<p>Bên trong con sông thời gian bao la hùng vĩ, bỗng nhiên xuất hiện một cái mặt quỷ.</p>\n<p>Đầu tiên, mặt quỷ nháy mắt ra hiệu với ý chí còn sót lại của Phương Nguyên, dường như đang chế giễu hắn.</p>\n<p>Sau đó, mặt quỷ đen nhánh giương mặt lên, biểu hiện vô cùng thống khổ, giống như đang nôn mửa.</p>\n<p>Một nụ hoa thật lớn xuất hiện bên trong miệng mặt quỷ.</p>\n<p>Miệng mặt quỷ giống như muốn nổ tung, khóe miệng toét ra, ngoác lên tận mang tai.</p>\n<p>Sau khi phun ra nụ hoa, mặt quỷ lập tức thả lỏng, bắt đầu nháy mắt ra hiệu Phương Nguyên, nở nụ cười cổ quái, nhưng lại vô cùng kinh khủng.</p>\n<p>Nụ hoa kia phá vỡ mặt sông, chầm chậm nở rộ.</p>\n<p>Thời gian như dừng lại vào lúc này.</p>\n<p>Trong chớp mắt, nụ hoa to ra, hóa thành một đoá hồng liên kiều diễm.</p>\n<p>Từ trong tâm sen lóe lên một chút ánh sáng màu đỏ, chiếu vào địa điểm Xuân Thu Thiền tự bạo. Thế là thời gian bên trong ánh sáng màu đỏ bắt đầu quay lại.</p>\n<p>Cùng lúc đó, mặt quỷ mang theo hồng liên trước đó chậm rãi chìm xuống nước sông.</p>\n<p>Giống như một thước phim đảo ngược, tất cả mọi chuyện đều quay ngược trở về.</p>\n<p>Cũng giống như nước đã tát ra ngoài tự động chảy vào trong chậu lại.</p>\n<p>Ý chí ban đầu của Phương Nguyên đã tiêu tán gần như không còn, chỉ còn lại một chút xíu, hoàn toàn không đáng kể. Nhưng dưới ánh sáng màu đỏ chiếu rọi, ý chí của hắn nhanh chóng khôi phục lại như cũ, đồng thời mảnh vỡ của vô số cổ trùng cũng xuất hiện theo.</p>\n<p>Mảnh vỡ cổ trùng đồng loạt chắp vá, tạo thành Xuân Thu Thiền hoàn chỉnh.</p>\n<p>Xuân Thu Thiền chở ý chí Phương Nguyên bắt đầu lên đường.</p>\n<p>Ánh sáng màu đỏ tiêu tán, hồng liên trong khoảnh khắc cũng tán loạn, còn mặt quỷ cũng bị nước sông cuồn cuộn không dứt xô đi không còn.</p>\n<p>Giống như hết thảy đều là ảo giác.</p>\n<p>Nhưng Xuân Thu Thiền đã cưỡng ép hồi phục như cũ.</p>\n<p>Nó mang theo ý chí của Phương Nguyên, mang theo hy vọng còn lại của Phương Nguyên phóng đi trên sông.</p>\n<p>Chật vật đi ngược dòng nước.</p>\n<p>Trở lại quá khứ.</p>\n<p>....</p>\n<p>Phúc địa Tinh Tượng.</p>\n<p>Ma vụ lượn lờ, huyết độc bốc hơi, ăn mòn ba tầng cổ trận. Mặt đất chung quanh đều biến thành một lớp bùn độc.</p>\n<p>Gương mặt Phương Nguyên tràn ngập vẻ ngưng trọng.</p>\n<p>“Tiếp theo chính là xử lý thiên tài khó nhất, Địa Cực Tiên Cương.”</p>\n<p>Hắn cầm một tiên tài trong tay.</p>\n<p>Nguyên liệu luyện cổ này vô cùng kỳ lạ, từ bùn với khí tạo thành. Bùn khí tự động trộn lẫn thành một khối.</p>\n<p>Bên trên là cương khí màu xanh nhạt, bên dưới là bùn đất màu đen.</p>\n<p>Cương khí là thời tiết của cửu thiên. Bên ngoài thái cổ cửu thiên đều có một tầng cương khí dày đặc. Cổ tiên muốn vào cửu thiên thăm dò, thường phải đột phá bức tường cương khí.</p>\n<p>Còn bùn đen là tinh hoa do địa khí nồng đậm phía dưới thập địa ngưng tụ thành.</p>\n<p>Bản thân hai khí thiên địa khó mà tồn tại cùng nhau. Nhưng lúc này, hai loại lại hài hòa thống nhất với nhau. Không chỉ tồn tại một cách hòa bình, mà còn không ngừng chuyển hóa lẫn nhau. Bùn đen chuyển thành cương khí, lại có cương khí không ngừng chuyển thành bùn đen.</p>\n<p>Bàn tay Phương Nguyên lay động. Địa Cực Thiên Cương nhanh chóng đục ngầu, cương khí bùn đen lẫn lộn cùng một chỗ, hình thành một luồng sương mù màu xám lượn lờ.</p>\n<p>Sau khi yên tĩnh được mười hô hấp, đám bùn đen lắng đọng xuống, cương khí vẫn còn bên trên, nhưng xuất hiện thêm hai màu đen trắng tuần hoàn với nhau.</p>\n<p>“Xử lý tiên tài này phiền phức nhất. Sát chiêu luyện đạo bình thường cũng không thể xử lý hoàn mỹ. Chỉ có thể dùng sát chiêu tiên đạo Tĩnh Miên Điện Mãng, Ánh Tuyết, Muộn Lôi Thạch, Cối Xay Gió mới có thể xử lý trong một lần. Đáng tiếc, bốn loại sát chiêu này ta đều không có. Chỉ có thể dốc sức xử lý Địa Cực Thiên Cương mà thôi.”</p>\n<p>Ý niệm lóe lên trong đầu Phương Nguyên, dưới chân đạp một cái, cơ thể bay lên không, nhảy vào máu độc trong mai rùa.</p>\n<p>Vụt.</p>\n<p>Phương Nguyên duỗi móng tay bén nhọn cào sáu vết trên cánh tay, ngực và phía sau lưng.</p>\n<p>Sát chiêu Huyết luyện, Huyết Ti Du.</p>\n<p>Bên trong những vết thương này chảy ra một chút máu.</p>\n<p>Vết máu nhanh chóng dung nhập vào máu độc màu tím sậm. Chợt, máu độc bên trong mai rùa giống như được dẫn dắt, bắt đầu chui vào vết thương Phương Nguyên.</p>\n<p>Cơn đau nhức kịch liệt truyền đến, Phương Nguyên kêu lên một tiếng.</p>\n<p>Tiên cương không có cảm giác đau. Phương Nguyên cảm nhận được sự đau đớn tất nhiên là do cổ trùng. Hắn cần phải thông qua cảm giác đau đớn để kiểm tra trình độ xử lý tiên tài như thế nào.</p>\n<p>Máu của Phương Nguyên nổi cùng máu bên trong mai rùa, hình thành tuần hoàn, không ngừng ra vào cơ thể Phương Nguyên.</p>\n<p>Sau khi quá trình này trở nên ổn định, Phương Nguyên lấy Địa Cực Thiên Cương nuốt vào.</p>\n<p>Ực một tiếng, Địa Cực Thiên Cương bị hắn nuốt vào trong bụng.</p>\n<p>Đây là pháp môn luyện cổ Huyết đạo Quỷ Quyệt do hắn sáng tạo ra kiếp trước. Hắn đã đặt tên cho pháp môn này là Nhục Thân Huyết Luyện.</p>\n<p>Sau khi Địa Cực Thiên Cương được nuốt vào cơ thể, không ngừng được huyết dịch cọ rửa, có chút hòa tan trong máu.</p>\n<p>Huyết dịch này xuyên qua vết thương toàn thân trên dưới Phương Nguyên, từ trong cơ thể chảy ra, tập trung vào mai rùa, chìm xuống đáy nồi.</p>\n<p>Đồng thời, máu độc trong mai rùa thông qua vết thương rót vào cơ thể Phương Nguyên, cọ rửa Địa Cực Thiên Cương.</p>\n<p>Thời gian chậm rãi trôi qua.</p>\n<p>Vết thương chằng chịt trên người Phương Nguyên, nét mặt hắn vặn vẹo vì đau đớn. Tám cánh tay cắm vào trong máu độc, răng nanh nhô ra ngoài, hai mắt màu đỏ, thở dốc như trâu.</p>\n"
}