{
  "href": "/reader/co-chan-nhan/btyf",
  "title": "Chương 1373: Ngẫm lại đều có chút kích động (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1373,
  "contentHTML": "<p>Không thể nghi ngờ, chính là tiên cổ phòng Kinh Hồng Loạn Đài Đấu dưới lòng đất núi Nghĩa Thiên, cùng với vị tiên cương Đại Lực Chân Vũ Thể đang bị trấn áp.</p>\n<p>Tầm quan trọng của tiên cương Đại Lực Chân Vũ Thể đối với Phương Nguyên mà nói thì không cần nhiều lời.</p>\n<p>“Mặc dù ở kiếp trước, vị tiên cương Đại Lực Chân Vũ bát chuyển này tự mình thoát khỏi Kinh Hồng Loạn Đài Đấu trấn áp. Nhưng chỉ cần ta thành công luyện hóa Kinh Hồng Loạn Đài Đấu, trở thành tân chủ nhân của nó, ta có thể tiếp tục trấn áp ông ta.”</p>\n<p>“Nếu như ta có thể đoạt được Kinh Hồng Loạn Đài Đấu…” Nghĩ đến đây, Phương Nguyên không khỏi liếm môi một cái.</p>\n<p>Tiên cổ phòng không thể coi thường.</p>\n<p>Tiên cổ phòng, chiến trận thượng cổ đều là thành tựu tối cao của lưu phái Trận đạo.</p>\n<p>Trong đó, chiến trận thượng cổ đã bị thủy triều thời đại dần dần đào thải, nhưng tiên cổ phòng lại trở thành chủ lưu.</p>\n<p>Bất luận là Nam Cương, Bắc Nguyên hay là Đông Hải, Tây Mạc, Trung Châu, phàm là thế lực siêu cấp cường đại, ít nhất đều có một tiên cổ phòng trấn áp. Giống như Hắc gia, Hắc Lao chính là biểu tượng cường thịnh của Hắc gia, cũng là át chủ bài cực kỳ cường đại.</p>\n<p>Kiếp trước, sau khi Hắc Lao mất đi, để đoạt lại Hắc Lao, ngay cả tứ đại Thái thượng trưởng lão Hắc gia cũng mạo hiểm xuất động đuổi bắt Hắc Thành.</p>\n<p>Hắc Lao vẫn chỉ là tiên cổ phòng lục chuyển, nhưng Hắc gia đã phải vội vàng tìm lại nó.</p>\n<p>Tầm quan trọng của tiên cổ phòng có thể nhìn thấy lốm đốm.</p>\n<p>Còn Kinh Hồng Loạn Đài Đấu trong lòng đất, không chỉ cao hơn Hắc Lao một chuyển, đạt đến cấp bậc thất chuyển, mà còn được một vị cổ tiên thất chuyển thần bí trong lịch sử nhờ vào sức chiến đấu của nó mà chiến đấu vượt cấp, thành công trấn áp một cường địch bát chuyển, lại còn là Đại Lực Chân Vũ Thể.</p>\n<p>Giá trị của Kinh Hồng Loạn Đài Đấu còn cao hơn Hắc Lao rất nhiều lần.</p>\n<p>“Nhớ lại kiếp trước, Huyền Băng Phòng của Sa Ma và Tô Bạch Mạn chỉ là tiên cổ phòng bị tàn phá, nhưng đã có thể nhiều lần xông phá ngăn cản của chiến trường sát chiêu, thuận lợi thoát thân. Nếu ta có được Kinh Hồng Loạn Đài Đấu, cho dù không đạt được trình độ tung hoành thiên hạ, nhưng trong tương lai, khi chân tướng bại lộ, bị Trung Châu, Bắc Nguyên truy sát, ta cũng có thể bảo vệ bản thân, chấn nhiếp chư tiên.”</p>\n<p>Một tiên cổ phòng chính là một thành lũy chiến tranh danh phủ kỳ thực. Nó không có nhược điểm, công thủ, di chuyển, trị liệu, thậm chí là tu luyện đều được chiếu cố đầy đủ.</p>\n<p>Kết cấu của nó ổn định, rất dễ thao túng.</p>\n<p>Một tiên cổ phòng thất chuyển, cổ tiên lục chuyển cũng có thể khống chế.</p>\n<p>Nó chỉ có hai vấn đề lớn, thứ nhất là nuôi nấng, thứ hai là tiên nguyên.</p>\n<p>Tiên cổ phòng do rất nhiều tiên cổ, còn có rất nhiều phàm cổ tạo thành. Nuôi những con cổ trùng này vô cùng phiền phức, là gánh nặng cực lớn.</p>\n<p>Nhưng Phương Nguyên biết Kinh Hồng Loạn Đài Đấu dường như có quan tâm đến tinh túy Thực đạo, nan đề nuôi nấng tiên cổ không cần phải quan tâm.</p>\n<p>Vấn đề còn lại chính là tiên nguyên.</p>\n<p>Muốn thôi động tiên cổ phòng, tiêu hao tiên nguyên là một con số khổng lồ. Chỉ dựa vào năng lực cá nhân của Phương Nguyên, hắn thật sự gánh vác không nổi.</p>\n<p>Kiếp trước, khi Sa Ma bất đắc dĩ thôi động Huyền Băng Phòng, chúng tiên cương đều tham gia, chia sẻ tiêu hao tiên nguyên, sau đó người nào cũng đều đau lòng không thôi.</p>\n<p>Thôi động tiên cổ phòng, cái giá bỏ ra rất lớn.</p>\n<p>Bởi vì tiêu hao tiên nguyên quá nhiều.</p>\n<p>Hiện tại, Phương Nguyên đang nghèo rớt mồng tơi. Hắn vốn được ăn cả ngã về không, hao hết vốn liếng mới thu thập đầy đủ tiên tài luyện chế tiên cổ Biến Hình.</p>\n<p>Nhưng bây giờ, hắn luyện cổ thất bại, tổn thất hơn phân nửa tiên tài, tài chính trong tay đang báo động.</p>\n<p>Cho dù hắn đang có nhiều nguồn thu, ví dụ như mua bán cổ Can Đảm, thu nhập hơn một nghìn tiên nguyên thạch một tháng, nhưng tích lũy nửa năm cũng không đủ cho tiên cổ phòng tiêu hao trong nửa phút.</p>\n<p>Nhưng tất cả những thứ này đều không quan trọng.</p>\n<p>Tiên nguyên Thanh Đề của bản thân Phương Nguyên rất ít, nhưng trong tay hắn lại có rất nhiều tiên nguyên Cự Dương.</p>\n<p>Khoản thu hoạch này, còn phải ngược dòng tìm hiểu phúc địa Vương Đình.</p>\n<p>Cự Dương Tiên Tôn là cửu chuyển. Tiên nguyên mà ông ta lưu lại chỉ có tôn giả cửu chuyển mới có, tiên nguyên Hoàng Hạnh. Chất lượng của loại tiên nguyên này có thể ném tiên nguyên Thanh Đề văng xa mấy trăm con đường. Chênh lệch giữa hai bên giống như trời và đất.</p>\n<p>Phương Nguyên không thể sử dụng được tiên nguyên Cự Dương, nhưng tiên cổ phòng thì có thể.</p>\n<p>Tiên cổ phòng có thể hấp thu tiên nguyên dị chủng. Bằng không, đám tiên cương Sa Ma làm sao mà có thể xuất lực đồng loạt thôi động Huyền Băng tàn phòng chứ.</p>\n<p>Đây là đặc tính cơ bản của tiên cổ phòng, có thể tập hợp lực của chúng tiên làm một thể.</p>\n<p>Kiếp trước Phương Nguyên cũng đã suy nghĩ đến điểm này.</p>\n<p>Đối với hắn mà nói, tiên nguyên Cự Dương như nước không nguồn, cây không rễ, dùng bao nhiêu thì tổn thất bấy nhiêu, không cách nào bổ sung.</p>\n<p>Cho nên, phương pháp tốt nhất chính là tập trung càng nhiều cổ tiên để thôi động tiên cổ phòng càng tốt.</p>\n<p>Đáng tiếc đám cổ tiên Nam Cương chết quá nhanh.</p>\n<p>Hoặc có thể nói Phương Nguyên là chưa kịp.</p>\n<p>Kinh Hồng Loạn Đài Đấu còn chưa bị bất kỳ người nào luyện hóa, nhưng đã bị tiên cương Đại Lực Chân Vũ phá ra.</p>\n<p>Đây chính là một sự tiếc nuối rất lớn.</p>\n<p>“Nếu ta có Kinh Hồng Loạn Đài Đấu trong tay, ngay cả cột sáng lấy tính mạng của ta kiếp trước cũng có thể ngăn lại.” Phương Nguyên vô cùng tự tin.</p>\n<p>Kinh Hồng Loạn Đài Đấu dĩ nhiên không phải đối thủ của tháp Giám Thiên, nhưng trạng thái của tháp Giám Thiên vốn không tốt. Cột sáng kia đã bị đại trận Thập Tuyệt Tiên Cương Vô Sinh cắt giảm, uy lực cũng không mạnh.</p>\n<p>Có Kinh Hồng Loạn Đài Đấu trong tay, mặc dù chưa đến mức “có một phòng có cả thiên hạ”, nhưng cũng đủ để xưng tụng “có một phòng, tiến thối tự nhiên, tự do tung hoành”.</p>\n<p>“Có một phòng có cả thiên hạ”, lầu Chân Dương tám mươi tám góc bát chuyển rất xứng với nó. Lầu Chân Dương am hiểu vơ vét cổ trùng, thậm chí là tiên cổ. Luyện lô bát chuyển đương nhiên cũng có thể được cho là như vậy.</p>\n<p>So sánh với tiên cổ phòng Kinh Hồng Loạn Đài Đấu, cái gì là tiên cổ Ngã Lực, tiên cổ Toàn Lực Ứng Phó, tiên cổ Tinh Niệm cũng chẳng còn quan trọng nữa.</p>\n<p>Chỉ cần nắm giữ tiên cổ phòng, lại có tiên nguyên Cự Dương, Phương Nguyên có thể dùng tu vi lục chuyển hạng chót của mình mà từ bỏ thân phận tiên cương, cường chiến bát chuyển, trực tiếp đi thẳng đến đỉnh nhân sinh.</p>\n<p>“Ngẫm lại đều có chút kích động.” Phương Nguyên cẩn thận dò xét, phát hiện chung quanh không có bóng người, lập tức chui qua mặt đất, xâm nhập vào lòng đất.</p>\n<p>“Chuyện gì xảy ra vậy? Kinh Hồng Loạn Đài Đấu ở đâu rồi?” Phương Nguyên vô cùng nghi hoặc, còn có thất vọng.</p>\n<p>Sau khi hắn sống lại, hắn gần như lập tức chạy đến núi Nghĩa Thiên, muốn sớm lấy được tiên cổ phòng này.</p>\n<p>Nhưng sau khi hắn thăm dò lòng đất, hắn phát hiện không hề có Kinh Hồng Loạn Đài Đấu, ngay cả tiên cương Đại Lực Chân Vũ bát chuyển cũng không thấy được một cọng lông chân.</p>\n<p>“Chẳng lẽ Kinh Hồng Loạn Đài Đấu xuất thế còn có nhân duyên khác sao? Bây giờ ta đến sớm quá, cơ duyên vẫn còn chưa đến?” Phương Nguyên cau mày, trong lòng thầm nhủ.</p>\n<p>Hắn đoán không sai.</p>\n<p>Lúc trước, sở dĩ Kinh Hồng Loạn Đài Đấu xuất thế là vì Bạch Ngưng Băng.</p>\n<p>Bạch Ngưng Băng đã thúc giục một con tiên cổ thần bí mà Nghiễn Thạch Lão Nhân đã giao cho y.</p>\n<p>Phương Nguyên đương nhiên không biết nguyên nhân này. Hắn cũng không có tiên cổ. Cho nên hắn không tìm được tung tích của Kinh Hồng Loạn Đài Đấu.</p>\n<p>Nếu Kinh Hồng Loạn Đài Đấu trực tiếp được chôn sâu trong lòng đất, chỉ sợ sớm đã bị những người khác phát hiện, nào đến lượt hắn chứ?</p>\n"
}