{
  "href": "/reader/co-chan-nhan/uwzj",
  "title": "Chương 1374: Kế hoạch trùng sinh",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1374,
  "contentHTML": "<p>Rơi vào đường cùng, Phương Nguyên đành phải yên lặng rời đi.</p>\n<p>Kinh Hồng Loạn Đài Đấu không cách nào bỏ vào trong túi, Phương Nguyên đành phải điều chỉnh lại sắp xếp của mình, tạm gác nó sang một bên, trước thực hiện một kế hoạch khác.</p>\n<p>Rời núi Nghĩa Thiên một khoảng cách thật xa, lúc này Phương Nguyên mới cẩn thận thôi động Định Tiên Du.</p>\n<p>Khí tức tiên cổ tràn ngập, ánh sáng màu xanh lóe lên rồi biến mất.</p>\n<p>Sau một khắc, Phương Nguyên biến mất khỏi Nam Cương, xuất hiện ở cổ trận bên trong cống ngầm cương minh Bắc Nguyên.</p>\n<p>Cổ trận lớn này chính là cổ trận Vũ đạo, không gian bên trong vô cùng rộng lớn. Kiếp trước Phương Nguyên đã lợi dụng Định Tiên Du để đến đây.</p>\n<p>Trùng sinh kiếp này, Phương Nguyên lợi dụng Định Tiên Du để tiến vào, hoàn toàn không có chuyện ngoài ý muốn và khó khăn ngăn cản.</p>\n<p>Lần này, khi hắn tiến vào, trực tiếp xuất hiện khu vực chính giữa nhất của cổ trận.</p>\n<p>Ở đây là một hoang địa tử sa.</p>\n<p>Bên trong hoang địa phân bố một số tiên tài hiếm thấy, giá trị cực cao.</p>\n<p>Ký ức trong đầu vẫn còn rất mới. Phương Nguyên ngay cả lục soát cũng không cần tốn công, đi thẳng đến từng địa điểm để nhặt tiên tài.</p>\n<p>Số chuyển của những tiên tài này cực cao, trên cơ bản đều là bát chuyển, thậm chí còn có tinh phẩm, đạo ngân dày đặc, ngay cả mắt thường cũng có thể nhìn thấy vầng sáng đạo ngân.</p>\n<p>Cánh ong mật Ban Hổ hư hư thực thực, mảnh vỡ cơ thể hoang thú thái cổ Vân Hoàng...</p>\n<p>Tổng cộng có mười tám khối tiên tài, tất cả đều lọt vào tay Phương Nguyên.</p>\n<p>Khi đến khu vực chính giữa nhất của hoang địa tử sa, Phương Nguyên một lần nữa phát hiện cổ trận đa trọng phục hợp trong trí nhớ.</p>\n<p>Hắn một lần nữa cẩn thận điều tra, phát hiện những thứ này và kiếp trước không khác gì nhau. Phương Nguyên lưu lại cổ trận, nhưng những ghi chép quan trọng, hắn đều hủy đi.</p>\n<p>Phương pháp trùng sinh tiên khiếu Sinh Tử, Phương Nguyên không định lưu lại cho người đến sau.</p>\n<p>Trước khi rời khỏi chỗ này, Phương Nguyên nhìn ra xa một chút, trong lòng không khỏi thổn thức.</p>\n<p>Hắn biết, bên ngoài hoang địa tử sa có rất nhiều hoang thực, thi thể hoang thú, nhưng những tiên tài này chỉ có vẻ hào nhoáng bên ngoài. Một khi cầm vào tay, nó sẽ bị hóa thành tử sa.</p>\n<p>Cho nên, hắn nhìn cũng không thèm nhìn.</p>\n<p>Kiếp trước, hắn đã tốn hết tâm cơ. Đầu tiên là gia nhập tổng bộ cương minh, sau đó rơi vào tính toán của Phần Thiên Ma Nữ chuyển đến thành Âm Lưu Bắc Nguyên, lừa gạt nhiều vị tiên cương mới xâm nhập được vào trong cống ngầm. Hắn phải dốc hết âm mưu ám toán, không tiếc để cho Khẩu Khâu nuốt vào bụng, lại đến sào huyệt của bạch tuộc Dạ Xoa, vất vả tìm kiếm.</p>\n<p>Hắn mạo hiểm xé mở một góc cổ trận, cuối cùng mới tiến vào không gian bí ẩn này.</p>\n<p>Nhưng kiếp này, nhờ trùng sinh, hắn có thể đi thẳng vào vấn đề, thu hoạch cực lớn, tiêu hao tinh lực và thời gian không nhiều. Toàn bộ quá trình dễ như trở bàn tay, đơn giản như mộng ảo.</p>\n<p>Phương Nguyên thôi động Định Tiên Du rời khỏi nơi này trở lại phúc địa Hồ Tiên.</p>\n<p>Hắn luyện chế tiên cổ Biến Hình thất bại, không chỉ mất đi đạo ngân thành công, ngay cả tiên tài luyện cổ cũng bị hủy đi hơn phân nửa.</p>\n<p>Trước đó, hắn vì chuẩn bị luyện chế tiên cổ Biến Hình, có thể nói là móc hết vốn liếng mới chuẩn bị được một phần tiên tài.</p>\n<p>Sau khi trùng sinh, hắn có thể nói là nghèo rớt mồng tơi.</p>\n<p>Bây giờ có khoản tiên tài trân quý trong tay, có thể nói là đưa than sưởi ấm trong ngày tuyết rơi.</p>\n<p>Giá trị của những tiên tài này cực cao. Nếu lợi dụng đầy đủ, hắn có thể luyện chế được tiên cổ bát chuyển.</p>\n<p>Nhưng thời gian quá dài, tu vi của hắn bây giờ vẫn là lục chuyển hạng chót. Muốn thăng lên bát chuyển, đúng là hy vọng xa vời.</p>\n<p>Phương Nguyên đã suy nghĩ thật kỹ, sớm biết được nên sử dụng những tiên tài này như thế nào.</p>\n<p>Cũng giống như kiếp trước, hắn ném một số tiên tài vào trong Bảo Hoàng Thiên, lập tức dẫn đến sự chấn động.</p>\n<p>Cho dù là bên trong Bảo Hoàng Thiên, số tiên tài này cũng vô cùng khó gặp, mười phần quý hiếm.</p>\n<p>Phương Nguyên dễ dàng đổi lấy những thứ mà mình muốn, cho tiên cổ mà hắn nuôi ăn no, ngoại trừ tiên cổ Ngã Lực và cổ Trí Tuệ.</p>\n<p>Hắn kiểm tra lại số lượng tiên cổ trong tay mình.</p>\n<p>Về phương diện Lực đạo gồm có tiên cổ Ngã Lực, tiên cổ Bạt Núi, tiên cổ Kéo Sông, tiên cổ Thiết Quan Ưng Lực, tiên cổ Cật Lực.</p>\n<p>Về phương diện Tinh đạo gồm có tiên cổ Tinh Mầm, tiên cổ Tinh Ngân, tiên cổ Tinh Quang.</p>\n<p>Về phương diện Vận đạo gồm có tiên cổ Liên Vận, tiên cổ Thì Vận, tiên cổ Chiêu Tai.</p>\n<p>Ngoài ra còn có tiên cổ bản mệnh thứ nhất Xuân Thu Thiền, tiên cổ Vũ đạo Định Tiên Du cực kỳ hữu dụng, tiên cổ Độc đạo Phụ Nhân Tâm, tiên cổ Hồn đạo Tịnh Hồn, tiên cổ Trí đạo Tìm Ra Lời Giải.</p>\n<p>Vào thời điểm này kiếp trước, Phương Nguyên đã có tiên cổ Biến Hình. Nhưng sau khi trùng sinh, luyện chế tiên cổ Biến Hình thất bại, cho nên loại tiên cổ này không tồn tại.</p>\n<p>Tiên cổ Trí Tuệ cửu chuyển, hắn vốn không thể luyện hóa, chỉ tạm thời ở lại phúc địa Hồ Tiên. Vì thế, nó có được xem là tiên cổ của hắn hay không thì còn đợi thương lượng lại.</p>\n<p>Bình thường, phần lớn cổ tiên lục chuyển chỉ có phàm cổ trong tay, không hề có một con tiên cổ nào.</p>\n<p>Phương Nguyên có đến mười sáu con tiên cổ, còn chưa tính cổ Trí Tuệ.</p>\n<p>Vì thế, gánh nặng nuôi tiên cổ cực kỳ nặng nề, vẫn luôn là tảng đá trong lòng Phương Nguyên.</p>\n<p>Lần này giải quyết được một đợt cho ăn, Phương Nguyên cũng tạm thời có thể thở phào nhẹ nhõm.</p>\n<p>“Địa linh đâu rồi?” Bên trong mật thất, Phương Nguyên nhẹ giọng gọi.</p>\n<p>“Chủ nhân, ta ở đây.” Địa linh tiểu Hồ Tiên vui vẻ ra mặt, lập tức xuất hiện ôm lấy bắp chân Phương Nguyên.</p>\n<p>“Chủ nhân, khi ngài bận rộn, người ta cũng không dám quấy rầy ngài. Thật ra người ta lúc nào cũng nhớ đến ngài.” Tiểu Hồ Tiên vừa nói vừa lắc lư cái đuôi cáo trắng như tuyết, cuối cùng còn thêm một câu: “Mặc dù chủ nhân đã biến dạng.”</p>\n<p>Phương Nguyên mỉm cười xoay đầu Tiểu Hồ Tiên, dặn dò nó: “Ngươi đi chỉ huy người Lông trong thạch tổ. Bắt đầu từ ngày hôm nay, tất cả đều luyện cổ Khí Nang.”</p>\n<p>“Thưa vâng, chủ nhân.” Tiểu Hồ Tiên lập tức đồng ý.</p>\n<p>“Bây giờ đi đi.”</p>\n<p>“Vâng, chủ nhân.” Tiểu Hồ Tiên lưu luyến nhìn Phương Nguyên, lúc này mới biến mất.</p>\n<p>Tâm niệm Phương Nguyên vừa động, thôi động Định Tiên Du rời khỏi phúc địa Hồ Tiên.</p>\n<p>Khi hắn xuất hiện là ở phúc địa Lang Gia.</p>\n<p>Lúc này, địa linh Lang Gia vẫn còn chưa thay đổi tính tình, vẫn là ông cụ với trường bào tóc trắng, nhìn qua rất tiên phong đạo cốt.</p>\n<p>“Sao ngươi lại đến đây? Loại tiên tài mà ta muốn, ngươi có mang đến hay không? Nếu không có, tất cả đừng bàn nữa.” Địa linh Lang Gia nhìn thấy Phương Nguyên, lập tức vung tay, biểu hiện lạnh lùng.</p>\n<p>Lúc này, bởi vì lúc trước Phương Nguyên đòi hỏi vô độ, quan hệ với địa linh Lang Gia xem như đóng băng.</p>\n<p>Phương Nguyên tìm kiếm sự trợ giúp của địa linh Lang Gia, nhưng điều kiện của địa linh Lang Gia vô cùng hà khắc, yêu cầu Phương Nguyên phải mang một tiên tài đến cho lão.</p>\n<p>Loại tiên tài này được sinh ra trong cửu thiên thượng cổ, trên thị trường Bảo Hoàng Thiên cực kỳ hiếm thấy.</p>\n<p>Nếu không phải như thế, địa linh Lang Gia cũng sẽ không bảo Phương Nguyên đi làm.</p>\n<p>“Đương nhiên là có rồi. Ngươi nhìn xem đây là cái gì?” Phương Nguyên bật cười, hoàn toàn chẳng quan tâm đến thái độ lạnh lùng của địa linh Lang Gia.</p>\n<p>“Ngươi thật sự tìm được sao?” Địa linh Lang Gia nhìn thấy tiên tài trong tay Phương Nguyên, biểu hiện lập tức hòa hoãn lại, trong giọng nói còn có một sự khó tin.</p>\n<p>Hiển nhiên, lão cũng không coi trọng Phương Nguyên.</p>\n<p>Đúng là như vậy.</p>\n<p>Nhiệm vụ thu thập tiên tài này đã vượt ra khỏi phạm vi năng lực của Phương Nguyên, ít nhất kiếp trước là như thế.</p>\n<p>Nhưng kiếp này, sau khi Phương Nguyên trùng sinh, lợi dụng tiên tài bát chuyển trong tay, còn sợ không mua được mặt hàng này hay sao?</p>\n"
}