{
  "href": "/reader/co-chan-nhan/syvr",
  "title": "Chương 1378: Minh ước mới (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1378,
  "contentHTML": "<p>Phương Nguyên trăm phương nghìn kế muốn dùng cổ Thái Độ, điều này khiến cho nàng nhạy bén cảm nhận được, tiên cổ Thái Độ rất quan trọng đối với Phương Nguyên.</p>\n<p>Nhưng rốt cuộc quan trọng bao nhiêu, Hắc Lâu Lan cũng không thể khẳng định được. Nàng cần tiến hành thăm dò một phen.</p>\n<p>Vì thế nàng từ chối: “Ta sẽ không cho người ngoài mượn cổ Thái Độ của ta.”</p>\n<p>Phương Nguyên sầm mặt lại: “Vậy thì quên đi.”</p>\n<p>Nói xong liền quay đầu đi.</p>\n<p>Hắc Lâu Lan đứng im nhìn, vẫn không nhúc nhích.</p>\n<p>Phương Nguyên đi được vài bước liền dừng lại, cười khổ quay người, đối mặt với Hắc Lâu Lan: “Ta chỉ cần mượn cổ Thái Độ ba năm mà thôi.”</p>\n<p>“Ba năm? Ba ngày cũng không được.” Hắc Lâu Lan lạnh lùng, nhưng trong lòng lại có chút phấn khởi. Nàng đã tìm được cơ hội làm thịt Phương Nguyên.</p>\n<p>Hắc Lâu Lan che giấu rất khá, nhưng rốt cuộc vẫn còn quá trẻ, còn Phương Nguyên là lão quái đã sống mấy trăm năm.</p>\n<p>Phương Nguyên không vui, hừ một tiếng. Hắn làm sao không biết tâm tư này của Hắc Lâu Lan.</p>\n<p>Thế là hắn ném ra đòn sát thủ: “Xem ra ngươi không muốn báo thù. Trước mắt đang có một cơ hội tuyệt thế có thể giết chết Hắc Thành, nhưng ta nghĩ chắc ngươi không cần.”</p>\n<p>“Cái gì? Hắc Thành?” Hung mang lóe lên trong mắt Hắc Lâu Lan, biểu hiện thay đổi.</p>\n<p>Mặc dù Hắc Thành là cha ruột của nàng, nhưng giữa nàng và Hắc Thành là cừu nhân không đội trời chung.</p>\n<p>Giết chết Hắc Thành, báo thù rửa hận là chấp niệm lớn nhất trong lòng Hắc Lâu Lan.</p>\n<p>Chấp niệm này thậm chí ảnh hưởng đến nàng tu hành, hóa thành một bóng ma vắt ngang trong lòng nàng.</p>\n<p>Kiếp trước, Hắc Lâu Lan đã giết chết được Hắc Thành, có lại được tiên cổ Ngã Lực đã mất, từ đó mới từ bỏ được chướng ngại tâm lý, tìm lại bản thân, thúc ra hư ảnh Lực đạo cũng là hình ảnh của bản thân, chứ không phải đại hán thô kệch như lúc trước.</p>\n<p>Đàm phán với Hắc Lâu Lan trước sau kéo dài ba canh giờ.</p>\n<p>Sau khi kết thúc, cho dù Phương Nguyên có cơ thể tiên cương cũng cảm thấy mệt mỏi không chịu nổi. Vốn đầu óc tiên cương đã không linh hoạt, nay còn phải suy nghĩ không biết bao nhiêu.</p>\n<p>Hắc Lâu Lan cũng không khá hơn chút nào. Nàng cảm giác lần đàm phán này còn mệt mỏi hơn cả kịch chiến sinh tử. Từ bên trong tản ra một cảm giác suy yếu, miệng đắng lưỡi khô, đầu óc choáng váng.</p>\n<p>Sau khi đàm phán xong, Phương Nguyên kéo Thái Bạch Vân Sinh cùng với Hắc Lâu Lan và Lê Sơn Tiên Tử ký kết một minh ước hoàn toàn mới.</p>\n<p>Phương Nguyên trả lại tiên cổ Ngã Lực, đổi lấy tiên cổ Nô Lệ của Hắc Lâu Lan, đồng thời mượn dùng cổ Thái Độ một năm.</p>\n<p>Phương Nguyên sẽ cung cấp cơ hội giết chết Hắc Thành cho Lê Sơn Tiên Tử và Hắc Lâu Lan.</p>\n<p>Phúc địa Tinh Tượng, mọi người tiếp tục cạnh tranh công bằng.</p>\n<p>Ngoài ra, Phương Nguyên còn được Hắc Lâu Lan đồng ý, hai người liên vận với nhau.</p>\n<p>Minh ước mới, logic chặt chẽ toàn diện, cho dù Lê Sơn Tiên Tử là đại tông sư Tín đạo cũng phải mất mấy năm mới có thể giải trừ. Quan trọng hơn là tính đến Phần Thiên Ma Nữ.</p>\n<p>Bên trong có một điều khoản, nếu có minh hữu mới tiến vào, minh hữu đó phải tuân thủ minh ước đã có.</p>\n<p>Đồng thời, hai bên không được nhờ người ngoài đối phó lẫn nhau. Hai bên đều có một lần cơ hội cầu viện. Một khi vận dụng, đối phương nhất định phải cứu viện. Thù lao về sau thì xem tình hình cụ thể để tính toán.</p>\n<p>Minh ước rất nghiêm ngặt, quy định kỹ càng phân phối lợi ích. Phương Nguyên dựa vào tâm lý kiêng kỵ Tử Sơn Chân Quân của Hắc Lâu Lan, còn có trí nhớ của kiếp trước để thành công đạt được mục đích của mình.</p>\n<p>Người mà chỉ biết chiến đấu, chẳng qua chỉ là mãng phu mà thôi.</p>\n<p>Chiến đấu cũng không thể giải quyết được tất cả vấn đề.</p>\n<p>Người là vạn vật chi linh, có trí tuệ rất sâu xa. Nếu trí tuệ này chỉ dùng để chiến đấu, vậy thì cô phụ thượng thiên ban ân rồi.</p>\n<p>Sau khi kết minh, tình huống của Phương Nguyên thay đổi rất nhiều.</p>\n<p>Đầu tiên, Hắc Lâu Lan là Hắc Nguyệt Tiên Tử, vận đạo tràn đầy, kéo dài không suy. Phương Nguyên và nàng liên vận, nhất định sẽ triệt tiêu khuyết điểm của Xuân Thu Thiền.</p>\n<p>Tiếp theo là mượn tiên cổ Thái Độ bát chuyển. Tiên cổ này Đạo Thiên Ma Tôn đã từng dùng, là cổ trùng hạch tâm của sát chiêu tiên đạo truyền kỳ Gặp Mặt Từng Quen Biết.</p>\n<p>Lúc trước, khi Đạo Thiên Ma Tôn vẫn còn là cổ tiên lục chuyển, ông ta đã lợi dụng sát chiêu này để lừa gạt hai vị cổ tiên bát chuyển, thu được rất nhiều trọng bảo, dẫn đến hai vị cổ tiên bát chuyển hiểu lầm nhau, gián tiếp hại chết bọn họ.</p>\n<p>Phương Nguyên mất đi tiên cổ Biến Hình, nhưng có được cổ Thái Độ, so với tiên cổ Biến Hình còn tốt hơn không biết bao nhiêu lần.</p>\n<p>Hắn cải tiến sát chiêu Gặp Mặt Giống Như Quen Biết, hiệu quả tăng vọt đến trình độ kinh người. Hiện tại hắn có lòng tin lừa gạt được cả cổ tiên bát chuyển.</p>\n<p>Cuối cùng là Phần Thiên Ma Nữ.</p>\n<p>Kiếp trước, vị nữ cổ tiên bát chuyển Phần Thiên Ma Nữ đã tính kế đối phó Phương Nguyên. Kiếp này, Phương Nguyên và hai người Lê Sơn Tiên Tử định ra minh ước mới, xem như sớm ngăn chặn tính toán của Phần Thiên Ma Nữ.</p>\n<p>Phần Thiên Ma Nữ vô cùng áy náy và bảo vệ cho Hắc Lâu Lan. Đó chính là nhược điểm lớn nhất của nàng ta. Dựa vào điểm này, Phương Nguyên hữu tâm tính vô tâm, lập tức có thể lợi dụng Phần Thiên Ma Nữ một phen.</p>\n<p>Cho dù Phần Thiên Ma Nữ không gia nhập vào minh ước mới, khi Hắc Lâu Lan cứu viện Phương Nguyên, thân đang ở trong hiểm cảnh, Phần Thiên Ma Nữ có thể không ra tay sao?</p>\n<p>Có thể nói, Hắc Lâu Lan chính là quân cờ tốt nhất để khống chế Phần Thiên Ma Nữ.</p>\n<p>“Hắc Lâu Lan đã không còn là vật cản của ta, hóa thù thành bạn. Kế hoạch tiếp theo của ta nhất định sẽ càng thêm thuận lợi. Nhưng Hắc Lâu Lan vô cùng khôn khéo, cũng không dễ lừa gạt.”</p>\n<p>“Bây giờ, bọn họ rất hài lòng đối với minh ước mới, nhưng thời gian dần trôi sẽ phát hiện ta đang chiếm tiện nghi rất lớn. Đến lúc đó, bọn họ tất nhiên là bất mãn, thậm chí là gây bất lợi cho ta.”</p>\n<p>Phương Nguyên cũng là dựa vào ký ức của kiếp trước mới chiếm được tiện nghi. Trong lòng của hắn vẫn không hề buông xuống cảnh giác đối với phía Hắc Lâu Lan.</p>\n<p>“Nhưng đợi đến khi ta nắm được Kinh Hồng Loạn Đài Đấu trong tay, đại thế đã thành, thực lực hai bên đã bị phá vỡ. Cho dù bên phía Hắc Lâu Lan có làm gì, cũng không đánh lên nổi bọt nước.”</p>\n<p>Phương Nguyên không tiếc bỏ qua tiên cổ Ngã Lực, chính là vì tiên cổ phòng Kinh Hồng Loạn Đài Đấu, còn có tiên cương Đại Lực Chân Vũ.</p>\n<p>Có tiên cổ Ngã Lực trong tay, chẳng qua chỉ tăng thêm biến chiêu cho sát chiêu Vạn Ngã. Chiến lực cùng lắm cũng chỉ là thất chuyển mà thôi.</p>\n<p>Nhưng nếu có tiên cổ phòng, Phương Nguyên ngay cả bát chuyển cũng chẳng sợ.</p>\n<p>Sau khi có được tiên cổ Thái Độ, Phương Nguyên cất vào tiên khiếu, sau đó đến phúc địa Lang Gia.</p>\n<p>Địa linh Lang Gia vô cùng kinh ngạc nói với Phương Nguyên: “Nhanh như vậy ngươi đã đến sao? Ngươi muốn tiên tài gì của ta à?”</p>\n<p>“Không có.” Phương Nguyên lắc đầu.</p>\n<p>Sắc mặt địa linh Lang Gia lập tức trầm xuống, quát lạnh: “Phương Nguyên, cái tên tiểu tử thúi này, ngươi xem mấy lời ta nói như gió thoảng bên tai sao? Trước khi ngươi rời đi, ta đã cảnh cáo ngươi, phúc địa Lang Gia không phải là nơi ngươi muốn tới thì tới. Nếu không có tiên tài mà ta muốn, ngươi cũng đừng làm phiền ta. Ta sẽ không đáp ứng bất cứ yêu cầu gì của ngươi.”</p>\n<p>“Thật sao?” Phương Nguyên cười nhạt, thái độ ung dung: “Nếu như ta nói ta muốn vận dụng cơ hội cuối cùng kia, yêu cầu ngươi trợ giúp ta luyện cổ thì sao?”</p>\n<p>“A!” Địa linh Lang Gia khẽ giật mình.</p>\n<p>Phương Nguyên tranh đoạt cơ duyên của Mã Hồng Vận, dùng tư cách của người kế thừa truyền thừa Đạo Thiên tiến vào phúc địa Lang Gia.</p>\n<p>Bởi vì ước định giữa Trường Mao Lão Tổ và Đạo Thiên Ma Tôn, địa linh Lang Gia nhất định phải luyện chế cổ trùng ba lần cho Phương Nguyên.</p>\n"
}