{
  "href": "/reader/co-chan-nhan/oyfn",
  "title": "Chương 138: Lại có người đuổi theo giết Bạch Ngưng Băng?",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 138,
  "contentHTML": "<p>\"Ha ha ha, từ trước đến giờ không ai có thể thúc ép ta đến tuyệt cảnh như thế này! Phương Nguyên, tên khốn nhà ngươi... Thật đúng là thú vị. Chờ ta thở được một hơi, tất phải giết chết ngươi!!\" Bạch Ngưng Băng vừa chạy trốn vừa rít gào trong lòng.</p>\n<p>Sát khí đến từ Phương Nguyên làm y có cảm giác như muốn nghẹt thở.</p>\n<p>Điều này phải nói là một trải nghiệm trước nay chưa từng có đối với y.</p>\n<p>Mùi vị cái chết giăng đầy, làm cho toàn thân y run rẩy, làm cho y sinh ra một cảm giác hưng phấn bệnh hoạn.</p>\n<p>Ở phía sau, Phương Nguyên càng đuổi càng gần.</p>\n<p>\"Tiếp ta chiêu này!\" Y bỗng nhiên vung tay, ném ra một con cổ trùng màu đen.</p>\n<p>Bước chân Phương Nguyên nhất thời dừng lại, như lâm đại địch, nhưng khi đến gần, hắn nhận ra con cổ trùng này chính là Cường Thủ cổ của Hùng Chiên.</p>\n<p>Bộp.</p>\n<p>Một tiếng vang nhẹ, Phương Nguyên bắt con cổ trùng này vào tay.</p>\n<p>Cường Thủ cổ là một con bọ cánh cứng màu đen, kích thước bình thường, phần đầu mọc ra một cái càng sắt, vỏ trên lưng thì có một chút đốm trắng.</p>\n<p>Khí tức Xuân Thu Thiền tiết ra, chân nguyên tuôn vào, ngay lập tức luyện hóa con Cường Thủ cổ này, thu vào trong không khiếu.</p>\n<p>Hắn tiếp tục ra sức đạp bước chạy theo.</p>\n<p>Ngay cả loại thủ đoạn này mà Bạch Ngưng Băng cũng đã lấy ra, điều này nói rõ thương thế của y vô cùng nghiêm trọng, đã đến bước đường cùng. Nhưng vì ngừng lại chốc lát vừa rồi, khoảng cách Phương Nguyên gian nan rút ngắn lại lần nữa kéo dài ra một khoảng nhỏ.</p>\n<p>\"Đáng tiếc ta vẫn luôn thiếu một con cổ trùng phụ trợ di động. Nếu có cổ trùng như vậy, ta đã sớm đuổi kịp Bạch Ngưng Băng.\" Phương Nguyên thở dài trong lòng một tiếng.</p>\n<p>\"Tên Phương Nguyên này lại có thể nháy mắt luyện hoá Cường Thủ cổ?\" Bạch Ngưng Băng kinh nghi trong lòng.</p>\n<p>Y có được Cường Thủ cổ này, luyện hoá mất rất nhiều thời gian, tuy có tiến triển nhưng quá trình rất gian nan, vẫn chưa thành công. Đây cũng vì cái chết của Hùng Chiên có liên hệ gián tiếp với y, ý chí của con Cường Thủ cổ này cốn khởi nguồn từ Hùng Chiên, vì vậy nó càng thêm căm hận Bạch Ngưng Băng, làm y luyện hoá càng thêm khó khăn.</p>\n<p>Nhưng Phương Nguyên trong nháy mắt thì đã luyện hóa xong Cường Thủ cổ, Bạch Ngưng Băng dùng chút dư quang nơi khoé mắt nhìn thấy cảnh tượng này, trong lòng vừa kinh vừa hãi.</p>\n<p>Có một vài cổ trùng quả thật có thể làm được hiệu quả này.</p>\n<p>Nhưng Bạch Ngưng Băng còn chưa từng có được, mà Phương Nguyên lại có?</p>\n<p>Y không khỏi càng thêm dè chừng Phương Nguyên, hình tượng Phương Nguyên trong lòng y lại càng tăng thêm một phần thần bí đầy nguy hiểm.</p>\n<p>Nhưng mà, theo thời gian trôi qua, tâm tình của Phương Nguyên lại xuống thấp.</p>\n<p>Thời gian trôi qua càng lâu, chân nguyên Bạch Ngưng Băng khôi phục được càng nhiều, thương thế lại càng ít đi, ưu thế áp đảo của hắn lại trở nên càng ngày càng hạ xuống.</p>\n<p>\"E rằng lần này không thể không giết được y!\" Phương Nguyên thầm thở dài trong lòng.</p>\n<p>Cứ phát triển theo hướng thế này, không lâu sau là thương thế và chân nguyên của Bạch Ngưng Băng đều sẽ khôi phục đáng kể.</p>\n<p>Tuy rằng Phương Nguyên vẫn luôn sử dụng Nguyệt Mang cổ, gia tăng vết thương trên người y, thế nhưng tư chất của Bắc Minh Băng Phách thể quả thật ưu tú, đơn giản là được trời ưu ái, tốc độ khôi phục chân nguyên còn nhanh hơn khi Phương Nguyên hấp thu nguyên thạch một chút.</p>\n<p>\"Trừ phi... phía trước gặp phải bầy sói, rơi vào trong bao vây, hoặc là tiểu tổ cổ sư xuất hiện có thể tạm thời ngăn cản Bạch Ngưng Băng. Nhưng nếu là tiểu tổ Bạch gia thì ta sẽ gặp nguy hiểm.\"</p>\n<p>Từng ý niệm xoay chuyển trong đầu Phương Nguyên, hắn đã bắt đầu sinh ra ý muốn lui.</p>\n<p>Lần truy đuổi này của bọn họ, đoạn đường rất dài, thế nhưng trên đường không gặp phải bầy sói hoặc là tiểu tổ cổ sư nào. Điều này đã nói rõ Bạch Ngưng Băng nắm chắc phương hướng chạy trốn, y cũng có cổ trùng trinh sát, có thể sớm tìm cách lẩn tránh.</p>\n<p>Núi Thanh Mao lớn đến nhường nào bốn phương tám hướng đều có thể chạy, Phương Nguyên cũng không thể làm cho Bạch Ngưng Băng chịu đi theo một hướng nào đó.</p>\n<p>...</p>\n<p>\"Điều quan trọng nhất khi đối mặt với lang triều là cần phải đoàn kết cùng một chỗ, không được để bị bầy sói tách ra. Một khi bị tách ra, chúng ta sẽ gặp phải nguy hiểm.\" Cổ Nguyệt Thanh Thư vừa cấp tốc chạy đi vừa quan tâm nhắc nhở Phương Chính bên cạnh.</p>\n<p>\"Nếu đối thủ là đàn Hào Điện Lang, chúng ta có thể dò chỗ hiểm, chính diện đánh tan chúng nó. Nhưng nếu là đàn Cuồng Điện Lang, điều đầu tiên cần làm là lùi lại, sau đó sử dụng Tín Hào cổ, đợi tiểu tổ cổ sư xung quanh tập hợp lại. Ít nhất ba tiểu tổ liên hợp mới có thể chắc chắn chiến thắng đàn Cuồng Điện Lang. Đương nhiên, đối thủ trong lang triều không chỉ có điện lang mà còn có cổ sư.\"</p>\n<p>Nói đến đây, Cổ Nguyệt Thanh Thư ngừng lại một chút.</p>\n<p>Bốn người khác đều biết hắn nói đến ai.</p>\n<p>Rất rõ ràng, đó chính là Bạch Ngưng Băng.</p>\n<p>Mấy ngày gần đây Bạch Ngưng Băng khiêu chiến khắp nơi, cố ý áp chế tu vi, chỉ dùng chân nguyên xích thiết nhị chuyển mà đi gây phiền phức cho đám người Hùng Lực, Xích Sơn.</p>\n<p>Y từng nói ra, Cổ Nguyệt Thanh Thư chính là mục tiêu kế tiếp của mình.</p>\n<p>\"Nếu như chúng ta gặp phải Bạch Ngưng Băng...\" Thanh Thư tiếp tục nói, \"Có thể không giao thủ thì tốt nhất là không giao thủ.\"</p>\n<p>Lời này vào tai Phương Chính làm hắn không khỏi dâng lên bất bình.</p>\n<p>Ở trong lòng hắn, tuy rằng Cổ Nguyệt Thanh Thư có bề ngoài ôn hoà nhưng nội tâm lại kiên cường, rất có nguyên tắc, từ trên người Cổ Nguyệt Thanh Thư, hắn đã thể nghiệm được một tình thân sâu đậm. Với Cổ Nguyệt Thanh Thư, hắn vừa kính trọng vừa yêu quý, cho nên hiển nhiên là không muốn Bạch Ngưng Băng cao hơn Thanh Thư.</p>\n<p>\"Mọi người đều đang nói về Bạch Ngưng Băng, rốt cuộc y là dạng người thế nào?\" Phương Chính cau mày hỏi.</p>\n<p>Ba người kia trong tiểu tổ không trầm mặc lại.</p>\n<p>Cổ Nguyệt Thanh Thư ôn hòa cười với Phương Chính: \"Y là đệ nhất thiên tài núi Thanh Mao! Phương Chính, cậu hãy nghe cho kĩ. Cậu còn rất trẻ, có tư chất loại giáp, sau này chưa chắc không thể vượt qua y. Cho nên trước khi cậu hoàn toàn trưởng thành, cậu tốt nhất đừng nên trực diện xung đột với y. Còn nhớ rõ câu truyện ta từng cho cậu nghe chứ? Cúi đầu và ngẩng đầu, con người có lúc cần phải biết cúi đầu.\"</p>\n<p>Phương Chính nhìn về phía Thanh Thư, khi ánh mắt hắn chạm đến đôi mắt hiền hoà như ngọc của Thanh Thư thì không kiềm được mà gật đầu đáp: \"Ta hiểu rồi, Thanh Thư đại ca xin hãy yên tâm.\"</p>\n<p>\"Như vậy mới tốt...\" Thanh Thư đang nói thì bỗng nhiên cổ sư trinh sát trong tiểu tổ mở miệng thông báo, \"Phía trước không xa có một vị cổ sư đang cấp tốc chạy đến.\"</p>\n<p>Mọi người không khỏi biến sắc.</p>\n<p>Cổ sư trị liệu Cổ Nguyệt Dược Hồng nét mặt nặng nề nói: \"Hẳn là tiểu tổ nào đó bị đàn sói tách ra rồi, chúng ta mau đi cứu viện.\"</p>\n<p>Phương Chính lại buộc miệng nói: \"Hay đó là Bạch Ngưng Băng, không phải y một mình độc lai độc vãng sao?\"</p>\n<p>\"Có thể là vậy, nhưng cũng có thể là không phải. Nếu thật sự là cổ sư lạc nhóm thì bất kể là sơn trại nào, cũng đều là đồng minh của chúng ta, chúng ta phải đi cứu viện.\" Cổ Nguyệt Thanh Thư nói, dẫn đầu quay lại, thay đổi phương hướng.</p>\n<p>Bốn người bên cạnh cũng theo sát phía sau.</p>\n<p>Nhưng không lâu sau, cổ sư trinh sát lại nói: \"Không phải là một cổ sư, cách phía sau cổ sư thứ nhất không xa còn có một cổ sư nữa.\"</p>\n<p>\"Thì ra là có hai cổ sư sao. Xem ra hẳn là giống như Dược Hồng tỷ tỷ nói, có tiểu tổ bị đàn sói tách ra.\" Cổ Nguyệt Phương Chính không khỏi thở phào nhẹ nhõm nói.</p>\n<p>Cổ Nguyệt Thanh Thư không đổi sắc mặt, vẻ mặt ba người kia lại không hẹn mà cùng buông lỏng vài phần.</p>\n<p>Lúc này, nếu nhìn từ trên cao xuống, tiểu tổ Thanh Thư và hai người Phương Nguyên, Bạch Ngưng Băng ở trên đường núi gập ghềnh mà dần dần tiếp cận nhau.</p>\n<p>\"Sao?\" Bạch Ngưng Băng hơi biến sắc, y cũng có cổ trùng trinh sát, đã nhận ra một tiểu tổ cổ sư năm người đang đi thẳng về phía y.</p>\n<p>Y vội vàng thay đổi phương hướng.</p>\n<p>Mặc dù y có cổ trùng trinh sát nhưng không thể phân biệt ra thân phận chính xác. Năng lực của mỗi một con cổ trùng đều chỉ có một loại, có ưu thế và đồng thời cũng có tai hại.</p>\n<p>Như Địa Thính Nhục Nhĩ Thảo của Phương Nguyên cũng là như vậy. Nó có thể nghe được âm thanh, mẫn cảm nhất đối với tiếng bước chân, nhưng hắn cũng không thể phán đoán ra loại tin tức cặn kẽ như là nam hay là nữ. Đồng thời nếu có cổ sư vận dụng Tiễu Bộ cổ, che đậy tiếng bước chân thì hắn sẽ không phát hiện được.</p>\n<p>Một khi không biết đối phương là ai, Bạch Ngưng Băng hiển nhiên muốn chọn tránh lui để cho chắc.</p>\n<p>Nhưng tình huống lần này lại khác biệt, mỗi người trong tiểu tổ của Thanh Thư đều là tinh anh, cổ sư trinh sát cũng rất có nghề.</p>\n<p>\"Có người!\" Theo sau đó, Phương Nguyên cũng ra sự tồn tại của tiểu tổ Thanh Thư.</p>\n<p>Trong lúc hắn chạy đi, sợi rễ tai phải bay lượn, không cắm trên đất nên phạm vi trinh sát của hắn không đạt đến một nửa của mức tối đa.</p>\n<p>Bạch Ngưng Băng lại lần nữa thay đổi hướng chạy.</p>\n<p>Nhưng tiểu tổ Thanh Thư cũng điều chỉnh phương hướng ngay sau đó.</p>\n<p>Bấy giờ, bất kể là Bạch Ngưng Băng hay là Phương Nguyên đều có vẻ mặt nghiêm túc hơn.</p>\n<p>Cả hai đều là người cực kỳ thông minh nên lập tức hiểu rõ: tiểu tổ không biết này chính là biến cố lớn nhất, chắc chắn ảnh hưởng đến kết quả chung cuộc của trận chiến này.</p>\n<p>\"Nếu người đến là tiểu tổ Bạch gia, ta lập tức sẽ sử dụng Ẩn Lân cổ lui lại. Nhưng nếu là hai trại khác thì, hừ hừ.\" Hai mắt Phương Nguyên loé tia nhìn lạnh lẽo.</p>\n<p>Hắn cũng biết, sự lựa chọn này của mình mang theo yếu tố mạo hiểm.</p>\n<p>Nếu là tiểu tổ cổ sư của Bạch gia đến, lại có thủ đoạn thăm dò ẩn hình thì hắn sẽ rơi vào tuyệt cảnh.</p>\n<p>Nhưng nếu mất đi cơ hội này, e rằng sẽ khó có cơ hội giết Bạch Ngưng Băng nữa.</p>\n<p>Vả lại, rốt cuộc là cổ sư nhà nào, Phương Nguyên cũng có hai phần ba xác suất thắng, còn Bạch Ngưng Băng chỉ có một phần ba. Phương Nguyên không lý gì lại không đánh cược một lần.</p>\n<p>Trong lúc chạy đi, hai bên không ngừng tiếp cận.</p>\n<p>\"Sắp nhìn thấy hai người bọn họ rồi, ngay ở chỗ rẽ phía trước.\" Cổ sư trinh sát chỉ vào một ngã rẽ trên con đường núi.</p>\n<p>Mọi người bất giác thả chậm bước chân, chờ đợi cuộc gặp mặt gần đến.</p>\n<p>Một bóng người màu trắng đột nhiên chạy qua chỗ rẽ, xuất hiện trước mặt bọn họ.</p>\n<p>\"Bạch Ngưng Băng!\" Phương Chính buột miệng kêu lên, hắn cũng đã xem qua bức hoạ của Bạch Ngưng Băng.</p>\n<p>Bốn người còn lại, cho dù là Thanh Thư cũng khỏi sa sầm sắc mặt.</p>\n<p>\"Bạch Ngưng Băng chật vật như vậy, xem ra là gặp phải đàn Cuồng Điện Lang.\"</p>\n<p>\"Hừ, đúng là đáng đời, một thân một mình trong lang triều, tính tỏ vẻ ta đây sao?\"</p>\n<p>Trong lúc nhất thời, mọi người cũng không chủ động nghênh đón.</p>\n<p>Thần thái và động tác của Bạch Ngưng Băng đều rõ ràng cho thấy đang trốn chạy, điều này làm cho năm người Thanh Thư không khỏi sảng khoái.</p>\n<p>Nhưng vào lúc này, Phương Nguyên ở ngã rẽ lại quát lớn: \"Bạch Ngưng Băng, ngươi chạy cái gì mà chạy? Hôm nay ta phải giết ngươi!\"</p>\n<p>Lời này của hắn là muốn thử dò xét.</p>\n<p>Sử dụng Địa Thính Nhục Nhĩ Thảo, hắn cũng chỉ biết ở sau ngã rẽ là một tiểu tổ năm người không biết tên.</p>\n<p>Nếu như là tiểu tổ Bạch gia, câu hỏi này của hắn hẳn sẽ khiến bọn họ phản bác quyết liệt.</p>\n<p>Ở bên này, đám người Cổ Nguyệt Thanh Thư nghe thấy lời này thì đều lập tức trợn tròn mắt.</p>\n<p>\"Chuyện gì xảy ra?\"</p>\n<p>\"Lại có người đuổi theo giết Bạch Ngưng Băng?!\"</p>\n<p>\"Có lầm hay không, vậy mà có chuyện như vậy xảy ra?\"</p>\n<p>\"Bạch Ngưng Băng còn nhếch nhác như vậy, người sau lưng hắn là thần thánh phương nào?\"</p>\n<p>Đám người Cổ Nguyệt Dược Hồng không khỏi đưa mắt nhìn nhau, đều thấy được vẻ khiếp sợ trên gương mặt đối phương.</p>\n<p>Cổ Nguyệt Phương Chính lại nghi ngờ: \"Hình như giọng nói này hơi quen tai?\"</p>\n<p>Không đợi hắn nhớ ra được chủ nhân của giọng nói này thì Phương Nguyên đã rẽ qua góc.</p>\n<p>\"Sao?!\" Vẻ mặt vốn đang ngưng trọng của Cổ Nguyệt Thanh Thư lập tức trở thành sửng sốt.</p>\n<p>Bốn người khác thì tròn mắt, đợi khi Phương Nguyên xuất hiện, bọn họ thiếu chút nữa trừng rớt cả tròng.</p>\n<p>\"Đây đây đây...\" Cổ Nguyệt Dược Hồng há to miệng, đủ để nuốt cả quả trứng vịt.</p>\n<p>\"Ca ca!\" Phương Chính trân trân đứng nhìn.</p>\n<p>\"Là cậu ta ư?\" Ngay cả Cổ Nguyệt Thanh Thư có định lực phi phàm cũng kinh ngạc không thôi.</p>\n"
}