{
  "href": "/reader/co-chan-nhan/znbm",
  "title": "Chương 1380: Gặp Mặt Từng Quen Biết",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1380,
  "contentHTML": "<p>Kết quả địa linh Lang Gia đã nói như thế này:</p>\n<p>“Gặp Mặt Từng Quen Biết? Ngươi còn có can đảm muốn có nó hay sao? Đó là sát chiêu tiên đạo, cổ hạch tâm là cổ Thái Độ trong truyền thuyết. Cho dù ta có cho ngươi, ngươi cũng không dùng được. Nhưng ta có một sát chiêu có liên quan rất lớn với Gặp Mặt Từng Quen Biết, có thể nói là tiền thân của Gặp Mặt Từng Quen Biết, chỉ là sát chiêu phàm đạo, vừa vặn cho ngươi sử dụng.”</p>\n<p>Địa linh đều rất đơn thuần, sẽ không nói dối.</p>\n<p>Lúc trước, địa linh Lang Gia cũng không nói thẳng trong tay lão không có Gặp Mặt Từng Quen Biết, chỉ nói cho dù có cho Phương Nguyên, Phương Nguyên cũng không dùng được.</p>\n<p>Khi đó, Phương Nguyên chỉ là cổ sư phàm nhân, nhưng bây giờ Phương Nguyên đã là cổ tiên.</p>\n<p>Quan trọng hơn, trong tay Phương Nguyên đã có cổ Thái Độ.</p>\n<p>Đạo Thiên Ma Tôn đã từng dùng tu vi lục chuyển để lừa gạt hai vị cổ tiên bát chuyển.</p>\n<p>Phương Nguyên dường như cũng có thể làm được.</p>\n<p>“Nhớ năm đó, Đạo Thiên Ma Tôn tìm đến bản thể lão phu, yêu cầu luyện chế cổ Độn Không. Bản thể lão phu cảm thấy rất hứng thú, hợp tác với Đạo Thiên Ma Tôn ròng rã hai mươi mốt năm. Thời gian này là thời gian năm vực. Nếu ở trong động thiên Lang Gia lúc đó, thời gian lại càng lâu hơn.”</p>\n<p>Địa linh Lang Gia vừa nhớ lại thời gian dài lúc đó vừa cảm khái.</p>\n<p>Lão ngừng lại một chút rồi nói tiếp: “Trong hai mươi mốt năm, bản thể lão phu và Đạo Thiên Ma Tôn đã rất nhiều lần thử qua, nhưng đều thất bại. Tiêu hao hết tích lũy cả đời của Đạo Thiên Ma Tôn, kết quả còn phải móc từ trong kho của bản thể lão phu. Bản thể lão phu đương nhiên là không làm chuyện mua bán lỗ vốn. Đạo Thiên Ma Tôn liền bỏ tiền ra mua tiên tài của bản thể lão phu. Gặp Mặt Không Quen Biết, Gặp Mặt Giống Như Quen Biết, Gặp Mặt Từng Quen Biết, sát chiêu trọn vẹn này chính là một trong số đó.”</p>\n<p>“Thì ra là thế.” Phương Nguyên gật đầu, âm thầm ghi nhớ tin tức trong lòng.</p>\n<p>Nội tình phúc địa Lang Gia quả nhiên thâm sâu, còn có đồ vật của Đạo Thiên Ma Tôn.</p>\n<p>Thất phu vô tội, hoài bích kỳ tội.</p>\n<p>Khó trách Ảnh Tông muốn đối phó lão, kiếp trước Thiên Đình cũng tiến đánh nơi này.</p>\n<p>Phương Nguyên cũng không phải là không nghĩ đến việc đánh chủ ý lên bảo địa phong thủy này, nhưng thực lực của hắn không đủ, mạo hiểm tấn công chỉ tự chuốc lấy cực khổ.</p>\n<p>“Tiểu tử thúi, ngươi muốn Gặp Mặt Từng Quen Biết làm gì? Haha, cảm nhận được chỗ tốt của Gặp Mặt Không Quen Biết rồi sao? Đồ của lão phu toàn là tinh phẩm. Nhưng Gặp Mặt Không Quen Biết chỉ là sát chiêu phàm đạo, hoàn toàn không thích hợp với tu vi của ngươi bây giờ.” Địa linh Lang Gia vừa cười vừa nói.</p>\n<p>Phương Nguyên dứt khoát nói: “Ta đồng ý lấy ra một phần tiên tài bát chuyển đổi lấy Gặp Mặt Từng Quen Biết.”</p>\n<p>Địa linh Lang Gia một khắc trước còn đang mỉm cười, lúc này giận tím mặt: “Tiểu tử thúi, ngươi cho rằng lão phu là kẻ ngu sao? Một khối tiên tài bát chuyển đã muốn đổi lấy sát chiêu chiêu bài của Đạo Thiên Ma Tôn? Ngươi nằm mơ đi.”</p>\n<p>Phương Nguyên vẫn ôn hòa hỏi: “Lão tiên sinh, thế ngươi chào giá bao nhiêu?”</p>\n<p>“Mười khối tiên tài bát chuyển.”</p>\n<p>Lần này đến phiên Phương Nguyên biến sắc: “Không thể nào? Trong tay của ta làm gì có nhiều như vậy chứ? Ngươi cho rằng ta nhặt được sao?”</p>\n<p>Hắn kêu lên, trợn tròn mắt bịa đặt.</p>\n<p>Địa linh Lang Gia bị lừa gạt.</p>\n<p>Lão cười ngượng: “Vậy thì tám khối?”</p>\n<p>Phương Nguyên trừng mắt, quát lớn: “Tám khối? Ngươi chính là ăn cướp. Lúc trước chính ngươi nói cho ta biết, tiên cổ hạch tâm của Gặp Mặt Từng Quen Biết là cổ Thái Độ. Không có cổ Thái Độ, ta hoàn toàn không dùng được Gặp Mặt Từng Quen Biết. Ta chỉ dùng nó làm tham khảo, tự mình suy tính, cải tiến ra sát chiêu tiên đạo thích hợp với bản thân. Ngươi cảm thấy ta sẽ dùng tám khối tiên tài chỉ để đổi một cái Gặp Mặt Từng Quen Biết?”</p>\n<p>Phương Nguyên lớn tiếng gào thét, nước bọt văng tứ phía văng đầy mặt địa linh Lang Gia.</p>\n<p>Sắc mặt địa linh Lang Gia ngượng ngùng, rút lui mấy bước.</p>\n<p>Lão nhiều lần bị Phương Nguyên chơi hố, đã học được cách cò kè mặc cả. Nhưng rõ ràng kinh nghiệm không đủ, bị Phương Nguyên rống to mấy câu đã xụi lơ.</p>\n<p>Nói cho cùng, địa linh cũng chỉ là chấp niệm, kết hợp với vĩ lực thiên địa mà tạo thành, bản thân cực kỳ đơn thuần. Địa linh Lang Gia có thể làm được một bước này đã rất phi phàm rồi.</p>\n<p>Phương Nguyên đỏ mắt, lớn tiếng tiếp tục ép giá. Qua miệng của hắn, Gặp Mặt Từng Quen Biết bị hạ xuống không đáng một đồng. Giá trị của tiên tài bát chuyển hiếm có được đề cao vô số lần.</p>\n<p>Địa linh Lang Gia không thể chống đỡ được, liên tục bại lui.</p>\n<p>Năm trăm năm kiếp trước, Phương Nguyên đã từng là một thương nhân chuyên nghiệp. Hắn đã từng tham gia thương đội, xây dựng cửa hàng, gia tài bạc triệu, kết quả khi bị đánh nguyên hình, phá vỡ tư duy theo quán tính trên trái đất, hiểu rõ được đạo lý, thế giới này rốt cuộc vẫn khác với trái đất, vẫn là nắm đấm lớn nhất.</p>\n<p>Cuối cùng Phương Nguyên ép xuống được năm khối tiên tài.</p>\n<p>Đây đã là cực hạn.</p>\n<p>Ít hơn nữa, địa linh Lang Gia sẽ không bán Gặp Mặt Từng Quen Biết.</p>\n<p>Địa linh đơn thuần nhưng lý lẽ lại cứng nhắc. Nhưng chiêu bài của Đạo Thiên Ma Tôn, hoàn toàn xứng đáng với giá đó.</p>\n<p>Địa linh Lang Gia sẽ không làm chuyện mua bán lỗ vốn, cùng lắm là bán với giá gốc.</p>\n<p>Phương Nguyên bỏ ra năm khối tiên tài, đắc thủ Gặp Mặt Từng Quen Biết.</p>\n<p>Đại cáo công thành.</p>\n<p>Niềm vui trong lòng Phương Nguyên khó có thể diễn tả.</p>\n<p>Mặc dù hắn có thể lợi dụng vầng sáng trí tuệ, nhưng suy tính Gặp Mặt Từng Quen Biết cực kỳ khó khăn. Hắn có cảnh giới Tông sư Trí đạo, nhưng Biến Hóa đạo chỉ có cảnh giới đại sư. Còn hệ liệt sát chiêu Gặp Mặt đều là sát chiêu Biến Hóa đạo.</p>\n<p>“Cho dù ta suy tính ra, cũng tuyệt đối không thể giống nhau như đúc. Nhưng bây giờ ta đắc thủ lại là Gặp Mặt Từng Quen Biết nguyên bản, ta có thể hấp thu được tinh túy của sát chiêu này, không bỏ sót bất kỳ thứ gì.”</p>\n<p>Phương Nguyên cũng không muốn ở lại. Sau khi có được, hắn lập tức rời đi.</p>\n<p>Hắn rời khỏi phúc địa Lang Gia, trở lại phúc địa Hồ Tiên, triển khai suy nghĩ cẩn thận sát chiêu tiên đạo.</p>\n<p>Hạch tâm của Gặp Mặt Từng Quen Biết chỉ có một, chính là cổ Thái Độ bát chuyển. Nếu vận dụng đầy đủ uy năng của cổ Thái Độ, có thể nói cổ Thái Độ chính là linh hồn của một chiêu này. Mất cổ Thái Độ, có bổ sung tiên cổ nào khác cũng khó mà phát huy được sự huyền diệu của Gặp Mặt Từng Quen Biết.</p>\n<p>Ngoài trừ cổ Thái Độ, phụ trợ cho Gặp Mặt Từng Quen Biết có hơn hai mươi cổ trùng. Trong đó có hai con tiên cổ, bao gồm tiên cổ Biến Hình.</p>\n<p>Phương Nguyên luyện chế tiên cổ Biến Hình thất bại, tiên cổ thứ hai thậm chí không có tiên cổ phương. Đây là chỗ không hoàn mỹ.</p>\n<p>“Xem ra năm đó khi Đạo Thiên Ma Tôn còn là lục chuyển, đã có được hai con tiên cổ này.”</p>\n<p>Lúc này, Phương Nguyên chui xuống hang động dưới lòng đất, mượn nhờ vầng sáng trí tuệ, không ngừng tiêu hao tinh niệm, bắt đầu cải tiến sát chiêu tiên đạo Gặp Mặt Từng Quen Biết.</p>\n<p>Mấy ngày sau, hắn liền đại cáo công thành.</p>\n<p>Hai tiên cổ phụ trợ không có, hàng nghìn con phàm cổ được bổ sung, miễn cưỡng thay thế tác dụng của hai con tiên cổ này.</p>\n<p>Như vậy, Gặp Mặt Từng Quen Biết sau khi được Phương Nguyên cải tiến, thôi động phức tạp và chậm chạp hơn mười lần.</p>\n<p>Vốn Gặp Mặt Từng Quen Biết chỉ có hai mươi cổ trùng, bao gồm luôn cả tiên cổ Thái Độ cũng chưa đến ba mươi con. Số lượng cổ trùng ít, thứ tự thôi động rất đơn giản, không phức tạp, tốc độ thúc giục cũng rất nhanh.</p>\n<p>Hiện tại, sau khi Phương Nguyên cải tiến, cổ trùng có hàng nghìn con, khi thúc dùng tất nhiên không thuận tiện bằng bản gốc.</p>\n<p>Nhưng cũng không còn cách nào.</p>\n<p>Phương Nguyên thử thôi động Gặp Mặt Từng Quen Biết sau khi được cải tiến.</p>\n"
}