{
  "href": "/reader/co-chan-nhan/yakt",
  "title": "Chương 1381: Cổ tiên nô lệ (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1381,
  "contentHTML": "<p>Kết quả thí nghiệm khiến cho hắn vô cùng hài lòng.</p>\n<p>Gặp Mặt Từng Quen Biết được sửa đổi có thể đạt được sáu thành uy năng so với bản gốc. Không có hai con tiên cổ phụ trợ, đổi lại hàng nghìn con phàm cổ, có thể đạt đến trình độ này đã vô cùng lý tưởng rồi.</p>\n<p>Chỉ là cần đến nửa canh giờ mới có thể thôi động.</p>\n<p>Nhưng điều này cũng không ảnh hưởng đến toàn cục. Dù sao Gặp Mặt Từng Quen Biết cũng không phải dùng cho chiến đấu.</p>\n<p>“Ở kiếp trước, ta luyện thành tiên cổ Biến Hình dùng làm hạch tâm, tạo thành sát chiêu Gặp Mặt Từng Quen Biết được cải tiến. Hiện tại, ta cũng đã cải tiến sát chiêu Gặp Mặt Từng Quen Biết, nhưng hiệu quả còn cao hơn kiếp trước gấp trăm lần. Ta có thể qua mặt cổ tiên thất chuyển. Bát chuyển thì còn cần phải nhìn tình huống cụ thể.” Phương Nguyên âm thầm suy đoán.</p>\n<p>Sát chiêu Gặp Mặt Từng Quen Biết có thể được xưng là tinh diệu tuyệt luân, nhất là có cổ Thái Độ làm hạch tâm, giúp cho Phương Nguyên biến hóa không chỉ là hình thức bên ngoài mà còn trực tiếp tác dụng vào lòng người khác.</p>\n<p>Cho dù Phương Nguyên biến thành người xa lạ, nếu đối phương trúng chiêu này, cũng chỉ cảm thấy Phương Nguyên giống như bạn bè nhiều năm không gặp, hoặc nhìn quen mắt, có cảm giác thân thiết.</p>\n<p>Sau khi có được sát chiêu Gặp Mặt Từng Quen Biết, ngày nào Phương Nguyên cũng dành thời gian để luyện tập.</p>\n<p>Tuy cổ Thái Độ là đẳng cấp bát chuyển, nhưng điều kiện thúc giục rất thấp, chỉ cần tiêu hao tâm lực cổ tiên mà thôi, không cần hao phí bất kỳ tiên nguyên nào.</p>\n<p>Bởi vậy, chi phí Phương Nguyên luyện tập không cao.</p>\n<p>Bởi vì đã thuần thục, mỗi lần hắn thôi động Gặp Mặt Từng Quen Biết, thời gian từ nửa canh giờ ban đầu đã giảm bớt một nửa.</p>\n<p>“Công tác chuẩn bị đã tạm kết thúc. Tiếp theo chính là chờ đợi Thái Bạch Vân Sinh độ kiếp.” Về sau, khi thì Phương Nguyên ẩn núp bên trong phúc địa Hồ Tiên, khi thì đến chỗ thôn trang có cây Xuân Mộng kia.</p>\n<p>Hắn không ngừng luyện chế phàm cổ Mộng đạo, sau đó dùng phàm cổ Mộng đạo này để hái quả Xuân Mộng.</p>\n<p>Thời gian dần trôi, thương thế của hắn dần dần tốt hơn, rốt cuộc đã đến thời gian Thái Bạch Vân Sinh độ kiếp.</p>\n<p>Tây Mạc, mảnh vỡ thế giới Lục thiên.</p>\n<p>Bầu trời mang theo màu xanh biếc, gió quét qua chỗ này, bốn mùa không nghỉ.</p>\n<p>Một thành trì trắng noãn rộng lớn, vững vàng lơ lửng trên không trung, chiếu xuống ánh sáng màu vàng kim nhàn nhạt.</p>\n<p>Cho đến hôm nay, Nhân tộc đã trở thành chúa tể của thiên hạ. Các chủng tộc khác từng xưng bá một thời đã co đầu rụt cổ ở các ngõ ngách trên khắp thế giới, khó khăn sinh tồn.</p>\n<p>Mảnh vỡ thế giới Lục thiên chính là thế ngoại đào nguyên của một trong những chủng tộc dị nhân, người Vũ.</p>\n<p>Tiên cổ phòng thành Vũ Thánh chính là đại bản doanh kiên cố nhất của tộc nhân người Vũ.</p>\n<p>Lúc này, bên trong thành Vũ Thánh, lá cờ tung bay. Trong diễn võ trường, tiếng hoan hô chấn thiên động địa.</p>\n<p>Tất cả người Vũ đều tung hô một cái tên.</p>\n<p>“Vũ Phi.”</p>\n<p>“Vũ Phi.”</p>\n<p>“Vũ Phi.”</p>\n<p>Vương người Vũ ban đầu đã chết. Dựa theo tập tục của người Vũ, bọn họ sẽ phải chọn ra một Vũ vương trong chiến đấu.</p>\n<p>Một khắc trước, cuộc chiến đã kết thúc.</p>\n<p>Vốn được người dân xem trọng nhất, lại có thân phận vương tử người Vũ là Đan Vũ đã bị loại. Thiếu niên tóc đen bình dân tên Vũ Phi lại thu được thắng lợi cuối cùng.</p>\n<p>“Vũ Phi ta rốt cuộc đã thực hiện được mộng tưởng nhân sinh, trở thành Vũ vương.” Vũ Phi đang bị thương nặng, nhưng hoàn toàn không để ý, lúc này chỉ ngửa đầu cười ha hả.</p>\n<p>Cậu ta giang rộng cánh tay, còn có đôi cánh phía sau, thỏa thích hưởng thụ sự reo hò của mọi người.</p>\n<p>Cậu ta cười đến không ngậm miệng lại được, nụ cười vô cùng xán lạn, miệng há to lộ hết hàm răng ra ngoài.</p>\n<p>“Vũ vương thế hệ này nhìn có chút đặc biệt, hoàn toàn không giống như những người trước.”</p>\n<p>“Haha, tên nhóc này thú vị thật.”</p>\n<p>“Nghe nói dã tâm của cậu ta bừng bừng, một lòng muốn khai thác bá nghiệp người Vũ chúng ta. Nhưng sau khi cậu ta trở thành Vũ vương một thời gian, cũng nên ổn định lại.”</p>\n<p>Phía sau, ba vị cổ tiên người Vũ thoải mái trao đổi, gương mặt đều mang ý cười.</p>\n<p>Nhưng lúc này, công kích mãnh liệt giáng xuống tòa thành yên bình này.</p>\n<p>Oành!</p>\n<p>Tiếng nổ kinh thiên vang lên, thành Vũ Thánh lay động kịch liệt.</p>\n<p>Vũ Phi không kịp chuẩn bị, chân đứng không vững, ngã rầm xuống mặt đất.</p>\n<p>“Các ngươi mau nhìn đi, cái này… cái này…” Người Vũ phát hiện được sự không ổn, tay chỉ lên bầu trời, sợ đến lắp bắp nói không ra lời.</p>\n<p>Chợt, phần lớn người Vũ ngẩng đầu, kinh hãi phát hiện, trên đỉnh đầu bọn họ, bầu trời màu xanh đã xuất hiện một khe nứt to lớn.</p>\n<p>Từ trong khe xuất hiện mấy bóng người như Ma thần hạ xuống.</p>\n<p>Ba vị cổ tiên trong thành Vũ Thánh đã kịp phản ứng, không khỏi bừng tỉnh bay lên không trung.</p>\n<p>Bọn họ vừa hiện thân ngăn cản địch nhân xâm nhập, vừa hô to dặn dò Vũ dân.</p>\n<p>“Cẩn thận, có cường địch tập kích.”</p>\n<p>“Mau kéo còi cảnh báo, bảo vệ gia viên.”</p>\n<p>“Cổ sư ai vào chỗ nấy, chiếm cứ trận nhãn, mở phòng hộ thành Vũ Thánh.”</p>\n<p>Trong thành kinh hoảng, trở nên đại loạn.</p>\n<p>Thành Vũ Thánh hòa bình đã lâu, trải qua không tranh quyền thế, thế ngoại đào nguyên một thời gian dài. Không gian có thể nói là thoải mái cực kỳ, cộng thêm tân vương vừa mới lập, nhất thời quân dân đều chưa thể đưa ra phản ứng chính xác.</p>\n<p>Thế tấn công của đối phương như mưa. Ba vị cổ tiên người Vũ ngưng trọng vô cùng. Bọn họ ôm hy vọng có thể thương lượng hòa bình.</p>\n<p>Nhưng thủ lĩnh phe tấn công là Bạch Hải Sa Đà đã ra lệnh, phá vỡ hy vọng của ba vị cổ tiên người Vũ.</p>\n<p>Ánh mắt vị cổ tiên băng hàn vô cùng, giọng nói lạnh lùng: “Bắt đầu tấn công.”</p>\n<p>Ba vị cổ tiên người Vũ không thể địch lại, chỉ có thể lui về canh giữ tiên cổ phòng thành Vũ Thánh.</p>\n<p>Thành Vũ Thánh bị chúng tiên Tây Mạc tấn công mãnh liệt, sát chiêu chiến trường cái này tiếp cái kia, bao trùm chiến trường. Vô số sát chiêu phàm đạo, tiên đạo đánh vào bên trên tiên cổ phòng, kích thích hiệu quả pháo hoa.</p>\n<p>Bạch Hải Sa Đà rõ ràng là có chuẩn bị mà đến, thi triển thủ đoạn ngăn chặn thành Vũ Thánh.</p>\n<p>Thành Vũ Thánh như sa vào đầm lầy, nhất thời khó mà thoát thân.</p>\n<p>Người Vũ thái bình đã lâu, đột nhiên lâm vào kịch chiến sinh tử, ứng đối không thể chuẩn xác và kịp thời. Ba tiên cũng giống như vậy, vì thế đã mất đi cơ hội tốt để thoát thân.</p>\n<p>Hai ngày sau.</p>\n<p>Oành.</p>\n<p>Một đạo phích lịch bắn ra, đụng vào bức tường thành Vũ Thánh.</p>\n<p>Tường thành bị đổ sụp, chợt phân thành vô số mảnh vỡ cổ trùng.</p>\n<p>Đám cổ sư trấn giữ trên tường thành không một ai thoát được, thi thể đầy đất.</p>\n<p>Bụi mù nổi lên bốn phía. Ở bên trong có từng chùm tia sáng xanh biếc vụt lên.</p>\n<p>“Hỏng rồi.” Tác chiến hai ngày hai đêm, cổ tiên người Vũ Chu Trung hai mắt tràn ngập tơ máu.</p>\n<p>Ông nhìn thấy tường thành sụp đổ, phòng ngự bị thủng, lập tức bay nhanh qua để trấn thủ.</p>\n<p>Bản chất của tiên cổ phòng là do vô số cổ trùng ngưng kết thành. Tường thành bị sụp đổ, cổ trùng bị hủy hết, tiên cổ phòng bị đánh ra một lỗ thủng.</p>\n<p>Điều này giống như thuyền bị rỉ nước, lực phòng ngự giảm mạnh. Nếu địch nhân chui vào, thừa cơ mở rộng lỗ thủng, cuối cùng có thể đánh tan toàn bộ tiên cổ phòng.</p>\n<p>Hiện tại, tuy lỗ thủng nhỏ, nhưng tuyệt không thể ngồi mặc kệ được. Chu Trung vội vàng chạy đến ngăn cản lỗ thủng, tranh thủ thời gian để tiên cổ phòng tự lành.</p>\n<p>Nhưng khi Chu Trung vừa mới đặt chân xuống, lập tức nghe bên tai vang lên tiếng cười âm hiểm: “Haha, ngươi trúng kế rồi.”</p>\n<p>Đột nhiên, hai bóng người xuất hiện hai bên trái phải, kẹp ông ở giữa.</p>\n<p>Thì ra, thành Vũ Thánh bị đổ một góc tạo thành lỗ thủng, giúp cho hai vị cổ tiên chui vào.</p>\n<p>“Giỏi cho tặc tử.” Chu Trung kinh sợ vạn phần, cuống quýt phản kích. Nhưng rốt cuộc đã mất đi tiên cơ. Sau mấy hiệp, ông đã bị trọng thương, vô cùng nguy hiểm.</p>\n"
}