{
  "href": "/reader/co-chan-nhan/gizx",
  "title": "Chương 1385: Thuận theo tự nhiên (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1385,
  "contentHTML": "<p>Phương Nguyên đương nhiên biết, sự tự tin của địa linh Lang Gia nằm ở tiên cổ phòng Luyện Lô bát chuyển.</p>\n<p>Nhưng hắn vẫn làm ra vẻ suy tính, giống như đang gặp phải khó khăn.</p>\n<p>Cuối cùng, hắn thừa nhận thất bại: “Ta tính không ra. Thực không dám giấu diếm, lúc trước ta cũng đã từng suy tính qua phúc địa Lang Gia, nhưng đều không thu hoạch được gì. Lần này cũng không ngoại lệ.”</p>\n<p>“Haha.” Địa linh Lang Gia ngửa đầu cười to. Lão đắc ý vỗ vai Phương Nguyên, nhưng cũng không nói thêm điều gì.</p>\n<p>Tiên cổ phòng công phòng nhất thể, bát chuyển Luyện Lô tất nhiên cũng như vậy.</p>\n<p>Thủ đoạn phòng ngự này tuyệt không chỉ phòng ngự công kích mà còn có thể phòng ngự người khác suy tính.</p>\n<p>Phương Nguyên thất bại đều nằm trong dự liệu của địa linh Lang Gia.</p>\n<p>Lão cho rằng điều này nên thế. Cho dù Phương Nguyên có xuất sắc hơn nữa, cuối cùng cũng chỉ có tu vi lục chuyển. Tiên cổ có huyền diệu cũng không chống đỡ được tiên cổ phòng Luyện Lô bát chuyển.</p>\n<p>“Suy tính không ra là chuyện bình thường. Nhưng nếu ta tính ra, chỉ sợ sẽ khiến địa linh Lang Gia kiêng kỵ.” Phương Nguyên cười lạnh trong lòng.</p>\n<p>Mặc dù địa linh cố chấp và đơn thuần nhưng cũng không phải vô tri.</p>\n<p>Nhất là bản thể của địa linh Lang Gia, Trường Mao Lão Tổ là nhân vật truyền kỳ. Khi còn sống, lão có một người bạn tâm giao, là cổ tiên Trí đạo, tác giả của Tam Tôn Thuyết, cũng rất đại danh đỉnh đỉnh trong lịch sử.</p>\n<p>Cho nên, địa linh Lang Gia rất rõ ràng phạm vi năng lực của cổ tiên Trí đạo.</p>\n<p>Nếu Phương Nguyên suy tính ra điều gì, điều này rõ ràng đã vượt qua năng lực cổ tiên Trí đạo của hắn, tất sẽ khiến địa linh Lang Gia cảnh giác và ngờ vực.</p>\n<p>Lão sẽ nghĩ rằng: “Chỉ dựa vào Phương Nguyên làm sao có thể suy tính ra? Rõ ràng phía sau hắn còn có người tài. Mà đại năng này lại vô cùng lợi hại, có thể phá vỡ phòng ngự của Luyện Lô, suy tính được bố trí bên trong phúc địa.”</p>\n<p>Nghĩ như vậy, địa linh Lang Gia tất nhiên sẽ vô cùng cảnh giác, sẽ đề phòng Phương Nguyên.</p>\n<p>Nên biết rằng, địa linh Lang Gia là chấp niệm của Trường Mao Lão Tổ tạo thành. Mà Trường Mao Lão Tổ lại là người Lông, đối với Nhân tộc, thậm chí là những dị tộc khác đều có sự đề phòng, từ tính tính và lời nói của địa linh Lang Gia là có thể thấy được.</p>\n<p>Sở dĩ Phương Nguyên tiếp cận địa linh Lang Gia, nguyên nhân chủ yếu là vì lão đã kế thừa được truyền thừa nào đó của Đạo Thiên Ma Tôn.</p>\n<p>Ngại ước định giữa bản thể và Đạo Thiên Ma Tôn, địa linh Lang Gia nhất định phải trợ giúp Phương Nguyên luyện cổ ba lần.</p>\n<p>Nếu không, Phương Nguyên làm sao có thể lấy thân phận Nhân tộc tiếp cận địa linh Lang Gia chứ?</p>\n<p>Mặc dù Phương Nguyên cần luyện chế tiên cổ Tinh Niệm, tiên cổ Toàn Lực Ứng Phó, nhưng cho đến nay, hắn cũng không muốn tiêu hết cơ hội luyện cổ cuối cùng này, chính là muốn tiếp cận địa linh Lang Gia.</p>\n<p>Địa linh Lang Gia sinh sống vô số năm bên trong phúc địa Lang Gia, vãng lai với bên ngoài, ngoại trừ mua bán tiên tài bên trong Bảo Hoàng Thiên, cũng chỉ có Mặc Thản Tang.</p>\n<p>Lão biết đạo lý mang ngọc có tội, cho nên vẫn luôn thấp điệu.</p>\n<p>Đồng thời đối với người khác cũng đều có thái độ không tin tưởng.</p>\n<p>Trước đó, thực lực Phương Nguyên không mạnh, địa linh Lang Gia sẽ không quá mức kiêng kỵ và nghi kỵ hắn. Nhưng khi hắn dần dần thể hiện mặt siêu phàm của mình, địa linh Lang Gia tất nhiên sẽ có sự cảnh giác và bất an.</p>\n<p>Phía trên giường nằm sao có thể để người khác ngủ ngáy chứ?</p>\n<p>Trước kia, Phương Nguyên chỉ là thỏ trắng bé nhỏ. Hiện tại, hắn đã có tu vi Tông sư Trí đạo, Phương Nguyên có thể được xem là một con rắn độc.</p>\n<p>Sau đó, sự việc phát triển giống như kiếp trước.</p>\n<p>Phương Nguyên được địa linh Lang Gia an bài trấn thủ một vân các.</p>\n<p>Nhưng trước đó, Phương Nguyên đã đưa ra đề nghị triệu tập Hắc Lâu Lan và Lê Sơn Tiên Tử tham chiến.</p>\n<p>Thái Bạch Vân Sinh cũng ở một bên đảm bảo.</p>\n<p>Nhưng địa linh Lang Gia lại từ chối.</p>\n<p>Phương Nguyên đối chiến với Tuyết Tùng Tử, lần này không sử dùng kế sách đánh lén như kiếp trước mà là quang minh chính đại, đánh ngay chính diện.</p>\n<p>Mặc dù thanh thế to lớn mạnh mẽ hơn so với kiếp trước, nhưng chiến quả lại không lớn.</p>\n<p>Phương Nguyên dây dưa giằng co với Tuyết Tùng Tử, không bao lâu sau Ảnh Tông đến trợ giúp, Phương Nguyên liền chủ động rút lui.</p>\n<p>Giết Tuyết Tùng Tử cũng chẳng có lợi. Trên người hắn ta có tiên cổ, cũng có cổ Thọ nhưng rất khó cướp được.</p>\n<p>Ngược lại chi bằng thả hắn ta, để sau đó không lâu đối phó với cổ tiên Trung Châu.</p>\n<p>Phương Nguyên đương nhiên cũng nghĩ đến việc nhắc nhở địa linh Lang Gia lợi dụng Luyện Lô bắt đám người Ảnh Tông, nhưng cẩn thận suy nghĩ lại, hắn bỏ đi ý niệm này.</p>\n<p>Đầu tiên, hắn muốn giải quyết Ảnh Tông, phong hiểm rất lớn. Chiến lực Tần Bách Thắng rất mạnh, Phương Nguyên không hề có niềm tin. Ảnh Tông và cương minh dường như có mối liên hệ bí ẩn. Nước nơi này rất sâu.</p>\n<p>Tiếp theo, cho dù giải quyết Ảnh Tông, thu hoạch của Phương Nguyên cũng không lý tưởng. Tác dụng lớn nhất của Luyện Lô, nếu thắng, địa linh Lang Gia tất nhiên sẽ có được nhiều chiến lợi phẩm nhất. Cốc Lạc Phách của Ảnh Tông sẽ bị cổ tiên Trung Châu tấn công, Phương Nguyên cũng sẽ không chiếm được cốc Lạc Phách.</p>\n<p>Tiếp theo, Phương Nguyên vẫn còn cần Ảnh Tông Bắc Nguyên ngăn cản cổ tiên Trung Châu. Mặc dù không biết cổ tiên Trung Châu điều tra Phương Nguyên, làm thế nào tìm ra được Ảnh Tông, nhưng đây là cục diện mà Phương Nguyên muốn nhìn nhất. Nếu giết Ảnh Tông, chẳng khác nào dọn sạch chướng ngại cho cổ tiên Trung Châu. Nếu chẳng may cổ tiên Trung Châu tìm đến Phương Nguyên, hắn nên làm thế nào cho phải?</p>\n<p>Cuối cùng, Phương Nguyên từ trên người tiên cương Viêm Hoàng Lôi Trạch suy đoán ra được hắc thủ phía sau đại chiến núi Nghĩa Thiên rất có thể là Ảnh Tông. Nếu giết bọn họ, tất sẽ mang đến ảnh hưởng rất lớn, dẫn đến khi đại chiến núi Nghĩa Thiên diễn ra, xuất hiện chuyện ngoài ý muốn kiếp trước. Chuyện ngoài ý muốn nhiều quá, nói không chừng sẽ ảnh hưởng đến bố cục của Phương Nguyên, khiến cho kế hoạch mà hắn đã chuẩn bị không dùng được.</p>\n<p>Cho nên, công phòng chiến phúc địa Lang Gia, Phương Nguyên dự định thuận theo tự nhiên.</p>\n<p>Thay đổi kết quả của trận chiến này, không chỉ phong hiểm rất lớn, mà hại còn lớn hơn lợi.</p>\n<p>“Ghê tởm, tại sao lại vào thời điểm này.” Tần Bách Thắng nắm chặt tay, nhìn chiến cuộc trước mắt, không cam lòng lẫn bất đắc dĩ.</p>\n<p>“Rút lui.” Nửa ngày sau, ông ta thở dài một tiếng rồi hạ lệnh.</p>\n<p>“Tại sao lại rút lui?” Khương Ngọc Tiên Tử kinh ngạc hỏi.</p>\n<p>“Cốc Lạc Phách bị người ta công kích, là đám cổ tiên Trung Châu đang điều tra vụ lầu Chân Dương bị sụp đổ.” Tần Bách Thắng truyền âm.</p>\n<p>“Tại sao bọn họ lại điều tra đến chúng ta? Chẳng lẽ… là thiên ý?” Cơ thể mềm mại của Khương Ngọc Tiên Tử hơi chấn động.</p>\n<p>“Thiên ý mênh mông to lớn, chỉ sợ là thế. Động tác vừa nãy của chúng ta cũng chỉ là chuẩn bị cuối cùng cho đại kế, nhưng lại bị thiên ý cản trở. Tương lai núi Nghĩa Thiên, thiên ý trở ngại không biết còn kinh khủng như thế nào.” Tần Bách Thắng thở dài một tiếng.</p>\n<p>Hai người trò chuyện đều là bí mật truyền âm, trong điện quang hỏa thạch, người ngoài không thể biết được.</p>\n<p>Rất nhanh, dưới mệnh lệnh của Tần Bách Thắng, đám người Ảnh Tông rút khỏi phúc địa Lang Gia.</p>\n<p>“Bọn chúng… rút lui rồi.” Thái Bạch Vân Sinh thở ra một hơi.</p>\n<p>“Đáng hận, lại để cho ông ta chạy trốn.” Hắc Lâu Lan nắm chặt tay, nghiến răng nói.</p>\n<p>Lê Sơn Tiên Tử im lặng không nói, cau mày, biểu hiện ưu sầu.</p>\n<p>Đám người Lông đầu tiên là reo hò, sau đó là thương xót người thân. Trận chiến vừa rồi, bọn họ không những có người hy sinh, hơn nữa còn có phản đồ. Thế sự khó liệu, sinh tử thảm liệt ở ngay trước mắt, khiến cho đám cổ tiên người Lông cả ngày chỉ biết luyện cổ bị đả kích rất lớn.</p>\n"
}