{
  "href": "/reader/co-chan-nhan/lpbi",
  "title": "Chương 1386: Gia nhập phái Lang Gia",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1386,
  "contentHTML": "<p>Địa linh Lang Gia giải khai chiến trận thượng cổ Thiên Bà Toa La, hai mắt lão đỏ bừng, hung tợn nhìn chằm chằm theo hướng đám người Tần Bách Thắng rời đi: “Đám người kia thật sự cho rằng tộc người Lông ta dễ khi dễ sao? Sỉ nhục hôm nay, một ngày nào đó, tộc người Lông chúng ta sẽ bắt các ngươi dùng máu tươi để rửa sạch.”</p>\n<p>Trận chiến này, bởi vì Phương Nguyên không nhúng tay vào, dẫn đến kết quả cũng gần giống kiếp trước.</p>\n<p>Đầu tiên là đám người Phương Nguyên trấn thủ phàm cổ phòng Vân các, kết quả vào phút cuối cùng bị Ảnh Tông một đường quét sạch, giải trừ đại trận Thập Nhị Ba Vân Mê Lan. Một vị cổ tiên người Mặc bị Tần Bách Thắng giết chết chỉ trong một giây.</p>\n<p>Kế hoạch kéo dài thời gian chiến đấu của địa linh Lang Gia bị phá hỏng nghiêm trọng. Lão cùng đường mạt lộ, gấp đến độ phải đi vòng vòng.</p>\n<p>Kiếp trước, vào lúc quan trọng này, địa linh Lang Gia đã thay đổi,</p>\n<p>Nhưng kiếp này, thừa dịp thời cơ đến, Phương Nguyên lập tức đề nghị, bày mưu tính kế cho địa linh Lang Gia, yêu cầu lão sử dụng chiến trận thượng cổ.</p>\n<p>Trong lúc địa linh Lang Gia đang hoang mang lo sợ, nghe được tin tức này, vội vàng tiếp thu.</p>\n<p>Chiến trận thượng cổ và sát chiêu chiến trường hiện tại vẫn có chỗ khác biệt. Đạo ngân trong chiến trận thượng cổ có hại cho phúc địa, nhưng so với sát chiêu chiến trường thì nhỏ hơn nhiều.</p>\n<p>Địa linh Lang Gia đã cùng đường mạt lộ, đành phải sử dụng Thiên Bà Toa La.</p>\n<p>Lúc này Phương Nguyên lại đề nghị: “Chỉ dựa vào mấy người chúng ta làm sao có thể ngăn cản đối phương? Nhất định phải tăng cường nhân thủ.”</p>\n<p>Nhưng địa linh Lang Gia lại do dự. Lão có hơn mười cổ tiên người Lông nhưng đều đang ở phía sau điều khiển tiên cổ phòng bát chuyển Luyện Lô.</p>\n<p>Nhất là lão đã phát hiện có nội gian.</p>\n<p>Phương Nguyên đã sớm nghĩ đến phản ứng của địa linh Lang Gia, liền đề nghị người bên cạnh mình.</p>\n<p>Địa linh Lang Gia cau mày. Lão rất bài xích người lạ, chỉ mong càng ít người biết phúc địa Lang Gia càng tốt.</p>\n<p>Phương Nguyên mỉm cười nói: “Địa linh, ngươi yên tâm đi? Ta và ngươi quan hệ như thế nào chứ? Ta nhất định sẽ giữ bí mật cho ngươi, sẽ không tiết lộ tin tức về phúc địa Lang Gia. Chỉ cần gọi bọn họ đến đây, sắp xếp cho bọn họ vào bên trong Thiên Bà Toa La, để bọn họ xuất lực đối chiến. Sau đó ngươi trả chút thù lao là được.”</p>\n<p>Địa linh Lang Gia vốn không muốn đồng ý, nhưng thế công đám người Tần Bách Thắng càng lúc càng mạnh, cho dù đã sử dụng Thiên Bà Toa La nhưng vẫn liên tục bại lui.</p>\n<p>Địa linh Lang Gia bất đắc dĩ, đành phải tiếp nhận đề nghị của Phương Nguyên.</p>\n<p>Như vậy, Phương Nguyên đã nhét Hắc Lâu Lan và Lê Sơn Tiên Tử vào trong Thiên Bà Toa La, giúp cho uy lực chiến trận tăng lên.</p>\n<p>Nhưng Hắc Thành nắm giữ tiên cổ phòng Hắc Lao, hoàn toàn có thể chống lại Thiên Bà Toa La một cách chính diện.</p>\n<p>Ngũ Chỉ Quyền Tâm Kiếm của Tần Bách Thắng lại càng sắc bén phi phàm, nhiều lần khiến cho Thiên Bà Toa La bị trọng thương.</p>\n<p>Tình thế chỉ trì hoãn được một lát, sau đó một lần nữa thất bại.</p>\n<p>Địa linh Lang Gia không thể không hủy tường Đông bổ tường Tây, đưa cổ tiên người Lông trong Luyện Lô vào Thiên Bà Toa La.</p>\n<p>Bên trong kịch chiến, mặt khác của địa linh Lang Gia cũng đã xuất hiện.</p>\n<p>Sau khi điều khiển liên tục ba nhóm, Tần Bách Thắng rốt cuộc đã đợi được cơ hội, phát động nội gian, giải trừ Luyện Lô.</p>\n<p>Cuối cùng, ông ta đã đoạt được rất nhiều tiên cổ hạch tâm của Luyện Lô, sau đó vội vàng rút lui, mang theo Tuyết Tùng Tử, còn có hai vị cổ tiên người Lông nội gian.</p>\n<p>Sau cuộc chiến, Phương Nguyên đã đưa Định Tiên Du cho Thái Bạch Vân Sinh để ông dẫn Hắc Lâu Lan và Lê Sơn Tiên Tử rời đi, cũng không ở lâu.</p>\n<p>Như thế, hắn cũng đã hoàn thành một nội dung trong minh ước mới được ký kết cách đây không lâu.</p>\n<p>Hắn đã cung cấp cơ hội để Hắc Lâu Lan giết Hắc Thành. Chỉ là không nắm bắt được, cũng không có nghĩa là Phương Nguyên không thực hiện điều lệ minh ước này.</p>\n<p>Mặc dù sau đó Hắc Lâu Lan và Lê Sơn Tiên Tử đã có rất nhiều thắc mắc và hiếu kỳ về phúc địa Lang Gia, nhưng Phương Nguyên vẫn không hề trả lời.</p>\n<p>Trong minh ước cũng không quy định, tất cả tin tức đều phải chia sẻ với nhau.</p>\n<p>Phương Nguyên đã có nơi cung cấp suy đoán tiên tri, làm sao có chuyện dời tảng đá nện chân mình chứ?</p>\n<p>Hắc Lâu Lan và Lê Sơn Tiên Tử đều cảm thấy bất đắc dĩ, càng thấy Phương Nguyên thần bí khó lường, bối cảnh không thể khinh thường, lại có thể móc nối với sự tồn tại kỳ diệu như vậy, không khỏi liên tưởng đến sư tôn của Phương Nguyên là Tử Sơn Chân Quân, lại càng tăng thêm nhiều ngờ vực.</p>\n<p>Đầu tiên là chủ động mượn cổ Thái Độ, hiện tại dựa vào phúc địa Lang Gia liên tục gõ Hắc Lâu Lan hai lần. Điều này càng khiến cho Phương Nguyên có lòng tin đối phó với Phần Thiên Ma Nữ.</p>\n<p>Đồng thời, cũng vì sự hợp tác với nhóm người Hắc Lâu Lan đánh chiếm phúc địa Lang Gia sau này mà chôn xuống một phục bút nho nhỏ.</p>\n<p>Nếu có khả năng, Phương Nguyên càng muốn độc chiếm phúc địa Lang Gia. Nhưng nhiều khi, suy nghĩ thì tốt, nhưng hiện thực lại rất khó ăn. Đây cũng được xem là Phương Nguyên vì bất trắc trong tương lai mà chuẩn bị không có ý nghĩa.</p>\n<p>Địa linh Lang Gia biến thành tính cách thứ hai, giống như kiếp trước, sau cuộc chiến lập tức chuẩn bị di chuyển phúc địa Lang Gia, đồng thời cải cách, thành lập phái Lang Gia, mời Phương Nguyên làm Thái thượng trưởng lão khách khanh.</p>\n<p>Phương Nguyên đồng ý ngay.</p>\n<p>Nói về thù lao tham chiến lần này, Phương Nguyên cũng không đòi tiên cổ phương cổ Toàn Lực Ứng Phó, mà yêu cầu địa linh Lang Gia trợ giúp mình một điều.</p>\n<p>Một lúc nào đó trong tương lai, nếu Phương Nguyên lâm vào hiểm cảnh, phái Lang Gia nhất định phải điều động cổ tiên đến cứu Phương Nguyên ngay lập tức.</p>\n<p>Như vậy, Phương Nguyên đã đưa tất cả cổ tiên người Lông trong phúc địa Lang Gia lên cùng một chiến xa với mình.</p>\n<p>Địa linh Lang Gia chợt giao cho Phương Nguyên một nhiệm vụ, bảo hắn đến chỗ sâu trong băng nguyên, liên lạc với người Đá dưới lòng đất và bộ tộc người Tuyết.</p>\n<p>“Chỉ cần ngươi hoàn thành nhiệm vụ này, ta sẽ đưa cho ngươi một phần tiên cổ phương. Chỉ khi nào ngươi cống hiến đầy đủ cho môn phái, ngươi có thể dùng điểm cống hiến của mình đổi lấy tiên cổ phương.” Địa linh Lang Gia vẫn không thôi nghi ngờ Phương Nguyên.</p>\n<p>Tâm tư Phương Nguyên chuyển động: “Trước ta có thể nhìn thấy những tiên cổ phương đó được không?”</p>\n<p>“Đương nhiên rồi.”</p>\n<p>Sau khi xem xong, dù kiến thức Phương Nguyên rộng rãi, cũng không khỏi tim đập thình thịch.</p>\n<p>Tiên cổ bên trong phúc địa Lang Gia chỉ có mấy chục con, nhưng số lượng tiên cổ phương khiến Phương Nguyên khó mà đoán trước được.</p>\n<p>Ít ra địa linh Lang Gia cho Phương Nguyên nhìn thấy có hơn hai trăm tấm.</p>\n<p>Phương Nguyên rất nhanh nhìn thấy có không ít tiên cổ phương thích hợp với bản thân.</p>\n<p>Hắn lại hỏi: “Ta có thể lựa chọn những nhiệm vụ khác không?”</p>\n<p>Nhưng đã bị địa linh Lang Gia từ chối.</p>\n<p>“Phái Lang Gia của ta vừa mới thành lập, bách phế đãi hưng, đương nhiên là có rất nhiều việc cần người xử lý. Nhưng nhiệm vụ này là nguy hiểm nhất, vì thế mới giao cho ngươi. Dù sao ngươi chết thì cũng đã chết rồi, ta cũng không đau lòng. Cổ tiên người Lông cũng không thể chết dễ dàng như vậy được.”</p>\n<p>Địa linh Lang Gia nói thật, khiến cho Phương Nguyên dở khóc dở cười, nhưng ngược lại có chút an tâm.</p>\n<p>“Nhưng ngươi yên tâm đi, ta muốn sáng tạo đại thế người Lông, không thể thiếu sự giúp đỡ của các dị tộc. Ta cũng có phương pháp Biến Hóa đạo, để ngươi chuyển hóa thành người Lông. Đợi đến khi ngươi chân chính trở thành người Lông, ta sẽ mở kho tàng tiên cổ, để ngươi dựa vào điểm cống hiến mượn tiên cổ hoặc đổi tiên cổ. Hahaha….”</p>\n<p>Địa linh Lang Gia vỗ vai Phương Nguyên, khích lệ hắn.</p>\n<p>Chỉ là lời khích lệ này không khỏi thẳng thắn quá mà thôi.</p>\n<p>Nhưng Phương Nguyên cũng không so đo.</p>\n"
}