{
  "href": "/reader/co-chan-nhan/clan",
  "title": "Chương 1389: Nắm giữ sát chiêu chiến trường",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1389,
  "contentHTML": "<p>Những vị nữ cổ sư này, người nào cũng xinh đẹp như hoa, dáng người uyển chuyển.</p>\n<p>Lúc này, tiếng nhạc vang lên, mấy cô gái bắt đầu nhảy múa, tay áo dài tung bay, diễm lệ khó phân, chạm vào lòng người.</p>\n<p>Bỗng nhiên, tiếng nhạc thay đổi, từ nhẹ nhàng chuyển sang gấp rút. Các nữ cổ sư cùng nhau thay đổi, sinh ra đuôi cá, hóa thành giao nhân, dạo chơi trên không trung.</p>\n<p>Tiếng nhạc lại thay đổi, trở nên hoạt bát sinh động. Các nữ cổ sư theo âm thanh thay đổi, sau lưng mọc lên hai lớp vỏ, chẳng khác nào con trai, nhẹ nhàng nhảy múa.</p>\n<p>Khi tiếng nhạc có âm thanh của kim loại, tay của các nữ cổ sư đều biến thành càng của những con cua, vù vù xé gió, khí vũ hiên ngang.</p>\n<p>Tiếng nhạc thay đổi mười tám lần liên tiếp. Các nữ cổ sư cũng biến hóa mười tám lần, thể hiện phong cách vũ đạo khác nhau, khiến Phương Nguyên cũng nhờ đó mà mở rộng tầm mắt.</p>\n<p>“Đông Hải phong tình ngàn vạn, quả nhiên có sự khác biệt rất lớn với vẻ thô kệch, hào phóng của Bắc Nguyên.” Thái Bạch Vân Sinh không tiếc lời tán thưởng.</p>\n<p>Sa Ma thấy Phương Nguyên không nói lời nào, liền hỏi: “Không biết Trần tiên sinh có lời nhận xét gì không?”</p>\n<p>“Đích thật là đẹp không sao tả xiết.” Phương Nguyên nói, nhưng trong lòng lại có chút buồn cười.</p>\n<p>Kiếp trước, tạo nghệ Trí đạo của hắn không sâu, cho dù chèn ép được Bặc Đan cũng chỉ dựa vào âm mưu và hãm hại.</p>\n<p>Nhưng kiếp này, Phương Nguyên cho thấy thực lực mạnh mẽ của hắn, khiến cho Sa Ma và Tô Bạch Mạn phải nhiệt tình khoản đãi.</p>\n<p>Kiếp trước, mặc dù Phương Nguyên cũng tham gia bữa tiệc câu cá mập, nhưng hoàn toàn không có ca múa trợ hứng. Kiếp này gia tăng thêm tiết mục, lại càng thể hiện sự chú ý của Sa Ma đối với Phương Nguyên.</p>\n<p>Vũ đạo đã xong, các nữ cổ sư chậm rãi lui ra.</p>\n<p>Tô Bạch Mạn cười nói: “Không biết Trần tiên sinh, Thái Bạch Vân Sinh có nhìn trúng vị tỳ nữ nào không? Hai vị cứ lên tiếng, tại hạ sẽ làm chủ đưa đến cho hai vị.”</p>\n<p>“Già rồi, già rồi. Cảm ơn phu nhân đã nâng đỡ.” Thái Bạch Vân Sinh uyển chuyển từ chối.</p>\n<p>Phương Nguyên thì nói: “Ta đối với bữa tiệc câu cá mập cũng có nghe thấy. Ngược lại càng cảm thấy hứng thú hơn với đàn cá mập bên ngoài.”</p>\n<p>Trong lòng Tô Bạch Mạn có chút thất vọng nhưng ngoài miệng vẫn nói: “Haha, hai vị tiên sinh không chọn tỳ nữ, xem ra phúc phận của các nàng nông cạn. Nhưng cá mập trong biển này không phải do ta làm chủ, đều là yêu vật do phu quân ta nuôi dưỡng.”</p>\n<p>“Haha, hai vị đã có ý, chẳng lẽ ta lại không tặng? Phàm là bữa tiệc câu cá mập, bản thân người chủ sẽ tặng một số con. Nhưng trong này có một quy củ, không biết hai vị có hiểu qua không?” Sa Ma hỏi.</p>\n<p>“Tất nhiên là hiểu.” Phương Nguyên gật đầu, quạt lông vỗ trước ngực, ung dung nói: “Nhưng ta phải xác định với chủ nhân một lần, cá mập trong biển này, mặc kệ chúng ta bắt được con nào, nhiều ít bao nhiêu cũng thuộc về chúng ta hết sao?”</p>\n<p>“Đây là đương nhiên rồi, chỉ cần hai vị tự mình ra tay.” Sa Ma gật đầu đáp, không chút do dự.</p>\n<p>Phương Nguyên mỉm cười: “Vậy để ta tính toán xem cá mập trân quý nhất trong biển này là loại nào? Nếu ta có thể đắc thủ, còn mong hai vị nhịn đau cắt thịt. Haha.”</p>\n<p>“Trần tiên sinh cứ việc thi triển thủ đoạn.” Sa Ma cười rộ lên. Gã đang muốn tham dò nội tình chân chính của Phương Nguyên.</p>\n<p>Phương Nguyên giả vờ giả vịt bấm ngón tay diễn toán.</p>\n<p>Nhất thời, tinh quang lượn lờ xung quanh hắn, vô cùng chói lọi.</p>\n<p>Một lát sau, ánh sao lấp lánh, tràn ngập đại điện.</p>\n<p>Trong khoảnh khắc lại có tiếng chuông vang lên, tuyệt không thể tả.</p>\n<p>Tinh quang chói mắt, thanh thế hiển hách, khí tức tiên cổ tiêu tán, khiến cho Sa Ma và Tô Bạch Mạn đều động dung, bí mật truyền âm thảo luận.</p>\n<p>“Trí Đa Tinh Trần Đạo này quả nhiên lợi hại.”</p>\n<p>“Không biết phu quân có phát hiện ra không, hắn đã sử dụng ba con tiên cổ khác biệt, cũng không biết là tiên cổ Trí đạo nào.”</p>\n<p>Bọn họ không biết, lúc này Phương Nguyên chỉ giả bộ mà thôi.</p>\n<p>Tinh quang chầm chậm tiêu tán, trán Phương Nguyên đổ đầy mồ hôi, nhắm hai mắt dưỡng thần một chút, rốt cuộc mới chậm rãi mở hai mắt ra.</p>\n<p>Mắt hắn bắn ra tinh mang dài hơn một trượng. Quang mang khiến cho người ta không thể nhìn gần.</p>\n<p>“Nghĩ không ra hai vị đại nhân Sa Ma và Tô Bạch Mạn thủ đoạn cường đại như vậy, có thể lợi dụng Nô đạo kềm chế một con cá mập Nhất Chỉ Lưu, khiến cho người ta nhìn mà than thở. Mặc dù tại hạ suy tính ra, nhưng thủ đoạn nông cạn, không cách nào thu lấy con thú này, không thể làm gì. Vừa nãy tại hạ chỉ cuồng ngôn. Bây giờ bản lĩnh không tốt, còn xin hai vị đại nhân đừng cười.”</p>\n<p>Thân hình Sa Ma và Tô Bạch Mạn chấn động.</p>\n<p>“Trí Đa Tinh Trần Đạo thậm chí ngay cả điều này cũng suy tính ra được?”</p>\n<p>“Cái này… cái này…”</p>\n<p>Nhất thời, cặp vợ chồng cổ tiên thất chuyển đều mở to hai mắt, nhìn chằm chằm Phương Nguyên, gương mặt hiện lên vẻ khó tin.</p>\n<p>Sau mấy hơi thở, Sa Ma và Tô Bạch Mạn kịp phản ứng, tâm trạng trở nên bình tĩnh hơn.</p>\n<p>Tô Bạch Mạn than thở: “Hôm nay, cuối cùng ta cũng biết được sự lợi hại của Trần tiên sinh. Cá mập Nhất Chỉ Lưu là bí mật lớn nhất của vợ chồng chúng ta. Có lẽ Trần tiên sinh không biết, để phòng ngừa người khác suy tính, vợ chồng chúng ta cũng đã tốn công tốn sức mời Tống Giáp Đan ra tay, tiến hành che giấu việc này.”</p>\n<p>Sa Ma nói tiếp: “Song Cực Bàn Giáp Đan, Nam Cung Tàng Hoa An, Hoàn Hữu Long Thủ Quy. Tống Giáp Đan là một trong ba vị cổ tiên Trí đạo xuất sắc nhất giới cổ tiên Đông Hải hiện nay. Thủ đoạn của Trần huynh lại có thể khám phá được phòng ngự của Tống Giáp Đan, điều này cho thấy chẳng phải tạo nghệ Trí đạo của Trần huynh đã có thể so sánh với Tống Giáp Đan sao?”</p>\n<p>Trong lòng Phương Nguyên hơi căng lên, dường như hắn đã không cẩn thận mà làm hơi quá.</p>\n<p>Hắn vội vàng khoát tay: “Hổ thẹn quá! Ta làm sao có thể so sánh với Tống Giáp Đan được. Vừa nãy cũng chỉ là phát huy hơn bình thường mà thôi. Nếu thật sự đối đầu với Tống Giáp Đan, vạn lần không thắng nổi.”</p>\n<p>Nửa người trên của Sa Ma nghiêng về phía trước, nhìn gần Phương Nguyên, nói: “Cuối cùng vẫn nhìn thấy được thủ đoạn của tiên sinh. Chỉ là, khi còn ở phúc địa Ngọc Lộ, tại sao lại không thấy tiên sinh thôi động tiên cổ?”</p>\n<p>Phương Nguyên cười ha hả: “Thôi động tiên cổ chẳng phải sẽ hao phí tiên nguyên sao? Chí phí sẽ bị độn lên. Tại hạ cũng không phải phú hào như Sa Ma đại nhân. Hơn nữa, vận dụng phàm cổ cũng có thể giải khai được sát chiêu chiến trường, chỉ là tốn thời gian lâu hơn một chút thôi, cớ sao mà không làm?”</p>\n<p>Sa Ma chấn động.</p>\n<p>Phương Nguyên không thèm để ý thời gian, nhưng gã thì rất để ý.</p>\n<p>Công lược phúc địa Ngọc Lộ là nhiệm vụ của cương minh. Thời gian càng dài, cao tầng cương mình sẽ càng thúc giục. Một khi gã không có tiến triển lớn, có thể sẽ bị người khác thay vào.</p>\n<p>Cho nên, áp lực của Sa Ma và Tô Bạch Mạn không nhỏ.</p>\n<p>“Tiên sinh không biết, con người ta tính tình nôn nóng, rất sợ đêm dài lắm mộng, đương nhiên công lược phúc địa Ngọc Lộ càng nhanh càng tốt.” Sa Ma cười ha hả, nói tiếp: “Xem ra bảng giá trước đó còn chưa đủ để tiên sinh hài lòng. Trần tiên sinh cứ ra giá, bổn nhân sẽ tận lực thỏa mãn.”</p>\n<p>Phương Nguyên lắc đầu, mỉm cười: “Công lược phúc địa Ngọc Lộ vẫn nên chậm dần tốc độ. Sa Ma đại nhân, chẳng lẽ ngài không biết giá trị của sát chiêu chiến trường sao?”</p>\n<p>“Ta đương nhiên biết, đồng thời cũng biết giá trị chân chính của phúc địa Ngọc Lộ cũng không phải chỉ những sát chiêu chiến trường này, mà nó lợi dụng đạo ngân bên trong phúc địa định ra phương pháp sát chiêu chiến trường. Nhưng những phương pháp này, sau khi đánh hạ phúc địa, có thể từ miệng địa linh mà biết được.” Sa Ma đáp.</p>\n<p>“Nếu không có địa linh thì sao?” Phương Nguyên hỏi.</p>\n<p>“Cái này… khả năng rất nhỏ.” Sa Ma do dự.</p>\n"
}