{
  "href": "/reader/co-chan-nhan/opjy",
  "title": "Chương 1390: Tinh Túc Tiên Tôn (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1390,
  "contentHTML": "<p>“Cho dù có nhỏ hơn cũng không có khả năng. Sa Ma đại nhân công lược phúc địa Ngọc Lộ, thời gian dài như vậy có thấy địa linh không? Không có đúng không? Cho nên, phương pháp đảm bảo nhất chính là từ từ công lược, thấu hiểu những sát chiêu chiến trường này.” Phương Nguyên ung dung nói.</p>\n<p>Trong lòng Sa Ma nóng lên, tiếp tục khuyên, nhưng Phương Nguyên thủy chung vẫn kiên trì ý kiến của mình.</p>\n<p>Sa Ma khó chịu, nhưng vì muốn cầu cạnh Phương Nguyên, đành phải nhẫn nại.</p>\n<p>Phương Nguyên cũng không sợ hãi, tiếp tục nâng giá, đạt đến cực hạn của Sa Ma mới chịu đồng ý.</p>\n<p>Nghỉ ngơi dưỡng sức mấy ngày, Phương Nguyên lại đi theo Sa Ma tiến vào phúc địa Ngọc Lộ.</p>\n<p>Lần này, hắn thôi động tiên cổ Tinh Niệm, hao phí nhiều ngày, trợ giúp Sa Ma phá giải sát chiêu Băng Vũ Đống Thổ.</p>\n<p>Về phần tiên cổ Tinh Niệm, nói đến, cũng thật kỳ quái.</p>\n<p>Sau khi Phương Nguyên trùng sinh, cách đây không lâu, trong lần luyện cổ Tinh Niệm đầu tiên, kết quả đã thành công.</p>\n<p>Nhưng trên thực tế, luyện chế tiên cổ tuyệt không đơn giản như vậy.</p>\n<p>Sở dĩ luyện thành tiên cổ Tinh Niệm, còn phải dựa vào Phương Nguyên luyện tập rất nhiều lần kiếp trước. Có lẽ sau khi liên vận với Hắc Lâu Lan, vận khí Phương Nguyên trở nên tốt hơn. Đây cũng là một trong những nhân tố Phương Nguyên luyện cổ thành công.</p>\n<p>Hiện tại, Phương Nguyên bắt đầu trữ hàng tiên tài, chuẩn bị đợi thời cơ chín mùi luyện chế cổ Toàn Lực Ứng Phó.</p>\n<p>Thời gian thấm thoát đã trôi qua mấy tháng.</p>\n<p>Dưới sự trợ giúp của Phương Nguyên, tốc độ Sa Ma công lược phúc địa Ngọc Lộ còn thuận lợi hơn so với kiếp trước.</p>\n<p>Băng Vũ Đống Thổ, Sa Trường Chiến Hồn, Mê Cung Bát Môn, tất cả đều được Phương Nguyên phá giải.</p>\n<p>Sau khi vận dụng tiên cổ Tinh niệm, Phương Nguyên không thiếu tinh niệm để sử dụng, nắm giữ được tám chín thành Băng Vũ Đống Thổ, Sa Trường Chiến Hồn, Mê Cung Bát Môn.</p>\n<p>Mặc dù trong tay Phương Nguyên không có tiên cổ tương ứng, không tạo ra được bất kỳ một sát chiêu chiến trường nào.</p>\n<p>Nhưng đây đã là thu hoạch cực kỳ phong phú.</p>\n<p>Phương Nguyên đã mười phần khắc sâu sát chiêu chiến trường. Chỉ cần dựa vào vầng sáng trí tuệ, chờ thêm một khoảng thời gian nữa, Phương Nguyên tự tin có thể dựa vào những tiên cổ trong tay mình, phối hợp ra sát chiêu chiến trường thuộc về mình.</p>\n<p>Cuối cùng, Phương Nguyên một lần nữa đối mặt với sát chiêu Án Binh Bất Động.</p>\n<p>Hắn rốt cuộc đã gặp phải phiền toái.</p>\n<p>Án Binh Bất Động là cửa ải cuối cùng của phúc địa Ngọc Lộ, liên quan đến Trí đạo, vô cùng tối nghĩa.</p>\n<p>Cộng thêm kiếp trước Phương Nguyên chưa từng có kinh nghiệm phá giải sát chiêu này, cho nên tiến triển rất chậm chạp.</p>\n<p>Phương Nguyên quyết định từ bỏ. Dù sao hắn cũng không gia nhập cương minh, Sa Ma không cách nào ra lệnh cho hắn. Đương nhiên, nguyên nhân chủ yếu nhất là Trung Châu đại loạn. Động thiên Phồn Tinh vỡ vụn, rất nhiều mảnh vỡ thế giới rơi xuống đại địa Trung Châu.</p>\n<p>Kiếp trước, Phương Nguyên thu được hai cảnh giới Tông sư Trí đạo và Tinh đạo bên trong mảnh vỡ thế giới động thiên Phồn Tinh, nhưng thật ra hắn còn chưa thăm dò kỹ càng mộng cảnh.</p>\n<p>Kiếp này, Phương Nguyên đã sớm chờ mong.</p>\n<p>Nếu hắn thăm dò kỹ càng mộng cảnh, không biết thu hoạch của hắn còn lớn đến tình trạng nào.</p>\n<p>Cảnh giới Trí đạo, Tinh đạo sẽ còn tăng lên nữa hay không?</p>\n<p>Hay là cảnh giới lưu phái khác?</p>\n<p>Mấy ngày sau, Phương Nguyên xuất hiện bên trong một sơn cốc vô danh ở Trung Châu.</p>\n<p>Mảnh vụn thế giới động thiên Phồn Tinh rơi ở đây, tạm thời vẫn ổn định.</p>\n<p>Mười đại cổ phái Trung Châu đã điều động cổ tiên đóng giữ sơn cốc này.</p>\n<p>Nhìn thấy Hạc Phong Dương dẫn Phương Nguyên đến, sắc mặt bọn họ vô cùng khó coi.</p>\n<p>Lần này, cũng may mà Phương Nguyên có tu vi lục chuyển hạng chót. Nếu không cũng không có được tiện nghi này.</p>\n<p>Mảnh vỡ thế giới vừa lúc có thể để cho cổ tiên lục chuyển hạng chót miễn cưỡng tiến vào. Nhưng bên trong mười đại cổ phái Trung Châu, nào có cổ tiên có tu vi thấp như Phương Nguyên chứ?</p>\n<p>Cho nên, Phương Nguyên ngược lại trở thành thứ bánh trái thơm ngon độc nhất.</p>\n<p>Được Tiên Hạc Môn lợi dụng đầy đủ, dựa vào quy củ cạnh tranh của mười đại cổ phái lần này mà đưa Phương Nguyên vào thế giới mảnh vỡ động thiên Phồn Tinh.</p>\n<p>Cũng giống như kiếp trước, Bạch Tình Tiên Tử dặn dò Phương Nguyên chiếu cố Phượng Kim Hoàng một hai.</p>\n<p>Phương Nguyên gật đầu đồng ý, nhưng trong lòng suy nghĩ có nên giết chết Phượng Kim Hoàng hay không?</p>\n<p>Bởi vì Linh Duyên Trai không phát tang Phượng Cửu Ca, cho nên dựa theo tình báo của Phương Nguyên, hắn chỉ biết Phượng Cửu Ca đang mất tích ở Bắc Nguyên.</p>\n<p>Nhưng nghĩ lại, Phương Nguyên vẫn từ bỏ suy nghĩ này.</p>\n<p>“Cho dù kiếp trước Phượng Cửu Ca có chết, kiếp này đại chiến trăm ngày còn chưa kết thúc, hết thảy đều sẽ có khả năng. Huống hồ, sinh tử của Phượng Cửu Ca kiếp trước còn chưa thật sự xác định.”</p>\n<p>“Quan trọng nhất, sở dĩ ta muốn mưu hại Phượng Kim Hoàng là vì muốn cướp đoạt tiên cổ Mộng Dực của nàng ta. Đáng tiếc, cho dù nàng ta chỉ là một phàm nhân, nhưng một ý niệm trong đầu cũng có thể khiến cho tiên cổ tự hủy. Tuy ta là cổ tiên, không có thủ đoạn đặc biệt cũng vô pháp cướp đoạt. Bây giờ đối phó nàng ta, Phượng Cửu Ca vẫn còn như mặt trời ban trưa, nhất định sẽ bị thế lực siêu cấp đả kích. Đây chính là tự tìm đường chết.”</p>\n<p>“Đi vào đi. Những người khác đã tiến vào rồi. Tu vi của ngươi cao nhất, được sắp xếp sau cùng.” Hạc Phong Dương trầm giọng nói.</p>\n<p>Cũng không còn cách nào. Nếu Phương Nguyên vào sớm, cổ sư phàm nhân chín phái khác hoàn toàn không cạnh tranh lại được với Phương Nguyên.</p>\n<p>Đương nhiên, từ điểm này có thể nhìn ra được Tiên Hạc Môn khá yếu thế.</p>\n<p>Nếu Tiên Hạc Môn mạnh mẽ như Linh Duyên Trai, Phương Nguyên được sắp xếp vào đầu tiên cũng không phải việc khó khăn gì.</p>\n<p>Mảnh vỡ thế giới động thiên Phồn Tinh nằm ngay trước mắt Phương Nguyên.</p>\n<p>Một hồ nước màu lam giống như một bức họa được vẽ có một nửa, chính giữa có một sơn cốc lùm cây um tùm.</p>\n<p>Đây không phải là phúc địa Động Thiên hoàn chỉnh, Phương Nguyên trực tiếp đi vào.</p>\n<p>Sau một khắc, hắn đã bước vào bên trong mảnh vỡ thế giới động thiên Phồn Tinh. Hắn quay đầu lại, cổ tiên mười đại cổ phái Trung Châu đều dừng lại trong sơn cốc, đã không còn là người cùng một thế giới với Phương Nguyên.</p>\n<p>Ánh mắt của đám cổ tiên này, hoặc âm trầm, hoặc ghen ghét, hâm mộ.</p>\n<p>Cũng không còn cách nào. Tu vi bọn họ quá cao, đạo ngân trên người rất nhiều. Nếu cưỡng ép chen vào, có thể làm cho mảnh vỡ thế giới yếu ớt này bị vỡ ra.</p>\n<p>“Phạm vi của hồ nước này khá rộng. Ta nhớ kiếp trước, hoang thú Long Ngư sinh sống gần hòn đảo chính giữa hồ, bị người ta lợi dụng tiên cổ ảnh hưởng, trở nên điên cuồng. Bây giờ ta không có tiên cổ Ngã Lực, không thể thôi động Đại thủ ấn. Kiếp này bắt giữ nhất định không thuận tiện bằng kiếp trước.”</p>\n<p>Phương Nguyên vừa nhớ lại vừa bay vụt ra ngoài.</p>\n<p>Cũng không khác gì kiếp trước, một số cổ sư tinh anh của Thiên Đố Lâu đang bị vây trên đảo nhỏ trong hồ.</p>\n<p>Chung quanh đảo nhỏ, nước hồ đang trùng kích, do hoang thú Long Ngư quấy phá, nhấc lên con sóng kinh đào hải lãng.</p>\n<p>Phương Nguyên từ trên trời thi triển thủ đoạn tiên đạo đánh xuống, phí hết một phen công phu mới thuận lợi bắt được Long Ngư.</p>\n<p>Ngoại trừ hoang thú Long Ngư, hắn còn bắt được hơn sáu mươi vạn Long Ngư bình thường.</p>\n<p>Sau khi để lại đám cổ sư Thiên Đố Lâu đang bị chấn động, Phương Nguyên chạy thẳng đến chỗ mộng cảnh.</p>\n<p>Đến chỗ mộng cảnh, Phượng Kim Hoàng đã sớm suất lĩnh bốn vị cổ sư Linh Duyên Trai chiếm giữ nơi này.</p>\n<p>“Phương Nguyên, ta chờ ngươi ở đây đã lâu.” Phượng Kim Hoàng mỉm cười. Gương mặt của nàng như vẽ, da trắng như tuyết, ung dung mà tự tin.</p>\n<p>Phương Nguyên mỉm cười nói: “Trước khi vào đây, mẫu thân của ngươi nhờ ta chiếu cố ngươi. Ta cũng không làm phiền ngươi làm gì, tận lực tạo sự thuận tiện cho ngươi. Nhưng chiếu cố ngươi cũng có cái giá của nó. Ngươi có thể trả ta cái gì?”</p>\n"
}