{
  "href": "/reader/co-chan-nhan/viou",
  "title": "Chương 1393: Phương Nguyên dò xét Tham Đăng Thiên Dã (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1393,
  "contentHTML": "<p>Đừng nhìn chiến trường Tinh Hồn này bao gồm luôn cả tiên cổ chỉ có hơn sáu trăm con cổ.</p>\n<p>Nhưng trên thực tế, cổ trùng phối hợp lẫn nhau, phương pháp vận chuyển lại đơn giản vô cùng.</p>\n<p>Vì thế, Phương Nguyên muốn thi triển chiến trường Tinh Hồn, chỉ cần nửa chén trà nhỏ là xong.</p>\n<p>Thời gian không hề dài, giá trị so với những sát chiêu chiến trường khác thì thuộc loại trung bình.</p>\n<p>Bình thường mà nói, thi triển sát chiêu chiến trường rất tốn thời gian. Kiếp trước, khi Lê Sơn Tiên Tử đối chiến Thanh Thành Tung Hoành của Tứ lão Hắc gia, đã sử dụng sát chiêu chiến trường tiên đạo là Vườn Lê Trong Núi, nhưng nàng ta đã bắt đầu chuẩn bị từ lúc mai phục.</p>\n<p>“Nếu bàn về khả năng khốn địch, chiến trường Tinh Hồn của ta không địch lại Vườn Lê Trong Núi. Nhưng thủ đoạn làm hao mòn đối thủ của chiến trường thì có thể được xưng là vô cùng vô tận. Phương diện này mạnh hơn so với Vườn Lê Trong Núi. Dù sao chiến trường Tinh Hồn chủ yếu vẫn là tham khảo sa trường chiến hồn.”</p>\n<p>Có chiến trường Tinh Hồn, Phương Nguyên muốn tìm đối thủ thử một làn.</p>\n<p>Hắn rất nhanh nghĩ đến con cá mập Nhất Chỉ Lưu.</p>\n<p>“Con cá mập Nhất Chỉ Lưu có chiến lực bát chuyển, trên người lại có ba con tiên cổ Trụ đạo, chiến trường Tinh Hồn của ta không thể vây khốn nó. Huống chi, đối phó với Nhất Chỉ Lưu, nhất định phải đồng thời đối phó Sa Ma và Tô Bạch Mạn.”</p>\n<p>Phương Nguyên liền bỏ đi suy nghĩ không thiết thực này.</p>\n<p>Hắn đương nhiên cũng có thể liên hợp với Phần Thiên Ma Nữ.</p>\n<p>Dựa theo suy tính, trong khoảng thời gian này, Lê Sơn Tiên Tử và Phần Thiên Ma Nữ đã thư từ qua lại nhiều lần, sơ bộ đã đạt thành thông cảm và một chút nhận thức chung.</p>\n<p>Phương Nguyên ỷ vào thân phận minh hữu với Hắc Lâu Lan, liên hợp với Phần Thiên Ma Nữ đối phó với Nhất Chỉ Lưu thì sẽ có nhiều khả năng thành công hơn.</p>\n<p>Nhưng Phương Nguyên không thực hiện phương pháp này.</p>\n<p>Cho dù đối phó thành công với Nhất Chỉ Lưu, khi chia chiến lợi phẩm, Phương Nguyên sẽ không tranh nổi với Phần Thiên Ma Nữ, thậm chí còn có thể bị lấy đi một phần lợi ích nữa.</p>\n<p>Liên hợp với Phần Thiên Ma Nữ giết chết Sa Ma và Tô Bạch Mạn cũng không có khả năng.</p>\n<p>Mặc dù Phương Nguyên không phải người của cương minh, nhưng Phần Thiên Ma Nữ lại là người của cương minh. Trở ngại minh ước, Phần Thiên Ma Nữ nhiều lắm cũng chỉ có thể chèn ép Sa Ma, Tô Bạch Mạn, chứ chưa đến mức lấy đi tính mạng.</p>\n<p>“Nhưng Phần Thiên Ma Nữ thì vẫn phải tìm. Nếu ta không tìm nàng ta, Hắc Lâu Lan và Lê Sơn Tiên Tử nhất định sẽ còn giấu diếm sự tồn tại của Phần Thiên Ma Nữ, xem nàng ta như kỳ binh đối phó ta. Ta chủ động tìm Phần Thiên Ma Nữ, khẳng định sẽ đánh mất chỗ dựa vào của bọn họ, đồng thời cũng tiến hành uy hiếp Phần Thiên Ma Nữ.”</p>\n<p>Phương Nguyên liền trở lại Đông Hải.</p>\n<p>Vợ chồng Sa Ma ở Đông Hải đã trông Phương Nguyên đến mòn con mắt.</p>\n<p>Kiếp này, bọn họ công lược phúc địa Ngọc Lộ, nhờ có Phương Nguyên mà tiến triển rất nhanh. Nhưng cửa ải Án Binh Bất Động cuối cùng lại khó như lên trời, khiến cho đám người Sa Ma không có chỗ xuống tay, chỉ có thể nhìn đám tiên cổ bay múa trước mắt mà thở dài.</p>\n<p>Sự chờ mong của Sa Ma đối với Phương Nguyên là có thể nghĩ.</p>\n<p>Nhưng Phương Nguyên lại không nghĩ đến điều này.</p>\n<p>Phối hợp với Sa Ma còn không bằng trợ giúp Phần Thiên Ma Nữ nuốt chửng phúc địa Ngọc Lộ.</p>\n<p>Quan hệ giữa Phần Thiên Ma Nữ và Phương Nguyên tất nhiên chặt chẽ hơn so với Sa Ma. Phương Nguyên có được lợi ích cũng nhiều hơn một chút.</p>\n<p>Bầu trời xanh lam, thỉnh thoảng chỉ có vài đám mây trắng trôi qua.</p>\n<p>Phương Nguyên lơ lửng giữa không trung, đưa mắt nhìn về phía xa.</p>\n<p>Chỉ thấy trời cao biển rộng, bên trong tầm mắt là biển cả màu xanh, khí tượng bao la hùng vĩ.</p>\n<p>Đây là cảnh đẹp đặc biệt của Đông Hải, so với Nam Cương núi non chùng điệp là hai phong cách hoàn toàn khác nhau.</p>\n<p>Đông Hải yên tĩnh cùng với Bắc Nguyên hào phóng cũng có chút tương tự. Khi mặt biển dâng lên con sóng, nó cũng hiểm ác hung bạo như Bắc Nguyên.</p>\n<p>Đông Hải, vì có nhiều nước, cho nên hay thay đổi.</p>\n<p>Nhưng cũng chính vì sự thay đổi này mới có thể tạo ra được mỹ cảnh bao la hùng vĩ, cũng hình thành được tính nhân văn đặc sắc của mỗi người.</p>\n<p>Phương Nguyên kiên nhẫn chờ đợi.</p>\n<p>Vùng biển dưới chân hắn, quy mô nhỏ bé, là hải vực tư nhân của Bặc Đan.</p>\n<p>Nhưng Bặc Đan đã sớm bị đuổi đi, chiếm giữ nơi này chính là thủ lĩnh phân bộ cương minh Bắc Nguyên, tiên cương Viêm đạo bát chuyển Phần Thiên Ma Nữ.</p>\n<p>Trước đó, tín cổ Phương Nguyên xin bái phỏng Phần Thiên Ma Nữ đã được bỏ xuống đáy biển.</p>\n<p>Nhưng từ đầu đến cuối vẫn không hề thấy bất cứ động tĩnh gì.</p>\n<p>“Ngươi là ai? Ngươi đúng là to gan mà, trong thời khắc luyện cổ quan trọng lại quấy nhiễu ta.” Bỗng nhiên một âm thanh truyền đến bên tai Phương Nguyên.</p>\n<p>Phương Nguyên giật mình. Hắn đã sớm sử dụng thủ đoạn trinh sát, nhưng Phần Thiên Ma Nữ vẫn lặng yên vô tung, hắn hoàn toàn không nắm bắt được.</p>\n<p>Trước khi nàng ta đến gần, cho đến khi lên tiếng, Phương Nguyên vẫn không hề có cảm giác.</p>\n<p>Nhưng ngoài mặt, Phương Nguyên vẫn không hề có biểu cảm gì, ung dung quay người hành lễ: “Phương Nguyên xin chào Phần Thiên Ma Nữ đại nhân.”</p>\n<p>“Phương Nguyên?” Tinh mang lóe lên trong mắt Phần Thiên Ma Nữ.</p>\n<p>Mấy ngày qua, tâm trạng của nàng ta rất tốt.</p>\n<p>Bởi vì nàng ta và Lê Sơn Tiên Tử đã khôi phục lại mối quan hệ. Trong thư từ qua lại, Lê Sơn Tiên Tử cũng có nhắc đến chuyện của Hắc Lâu Lan.</p>\n<p>Vừa nãy, Phần Thiên Ma Nữ cũng không phải là luyện cổ thật.</p>\n<p>Khi nàng ta nhận được con phàm cổ Tín đạo, bên trong có ghi “bạn của Hắc Lâu Lan”, khiến cho Phần Thiên Ma Nữ vừa hiếu kỳ vừa cảnh giác, sau đó ẩn hình lặng lẽ tiếp cận Phương Nguyên, tiến hành thăm dò.</p>\n<p>Phương Nguyên không hề phát hiện ra. Nhưng tu vi lục chuyển của hắn khiến sự cảnh giác trong lòng Phần Thiên Ma Nữ giảm xuống rất nhiều.</p>\n<p>Tính tình Phần Thiên Ma Nữ cường thế, vừa mở miệng đã vu khống Phương Nguyên quấy nhiễu nàng ta luyện cổ, chính là muốn chiếm cứ chủ động, thuận tiện hùng hổ dọa người.</p>\n<p>Nhưng chủ động lên tiếng, cũng không chấn nhiếp được Phương Nguyên, khiến cho Phần Thiên Ma Nữ lại càng thưởng thức Phương Nguyên hơn một chút.</p>\n<p>Phương Nguyên gật đầu: “Chính là tại hạ.”</p>\n<p>Nói xong, hắn liền thu hồi hình tượng Trí Đa Tinh, trở lại diện mạo tiên cương như trước.</p>\n<p>Con ngươi Phần Thiên Ma Nữ hơi mở to, cảm thán nói: “Cổ Thái Độ bát chuyển đúng là lợi hại, ngay cả ta cũng không phát hiện được mánh khóe. Nhưng ngươi và Trí Đa Tinh Trần Đạo rốt cuộc có quan hệ như thế nào?”</p>\n<p>Phương Nguyên cười nói: “Trí Đa Tinh Trần Đạo chính là tại hạ, nhưng tại hạ không chỉ là Trí Đa Tinh không thôi.”</p>\n<p>Phần Thiên Ma Nữ không khỏi lau mắt mà nhìn Phương Nguyên: “Trong thư Lê Sơn Tiên Tử gửi, không hề nhắc đến phương diện Trí đạo của ngươi.”</p>\n<p>Nàng ta đã sớm có mong muốn chiếm đoạt phúc địa Ngọc Lộ.</p>\n<p>Vì vậy, đối với tin tức về Sa Ma, nàng ta đã âm thầm chú ý, vẫn luôn thu thập.</p>\n<p>Phương Nguyên ngụy trang thành Trí Đa Tinh Trần Đạo đã sớm bị Phần Thiên Ma Nữ biết được.</p>\n<p>“Nếu ta không có tạo nghệ Trí đạo, làm sao có thể một thân một mình tiến vào phúc địa Vương Đình chứ? Phần Thiên Ma Nữ đại nhân, không biết ngài đối với phúc địa Ngọc Lộ có hứng thú hay không?” Phương Nguyên nói thẳng ý đồ của mình.</p>\n<p>Phần Thiên Ma Nữ mỉm cười hỏi lại: “Ngươi cảm thấy thế nào?”</p>\n<p>Mặt Phương Nguyên giãn ra, ung dung nói: “Nếu đại nhân không có hứng thú, ta cũng sẽ không đến chỗ này.”</p>\n<p>Phần Thiên Ma Nữ cười lớn: “Đây cũng là ý của sư phụ Tử Sơn Chân Quân ngươi sao?”</p>\n<p>Phương Nguyên nói: “Dựa vào khả năng của ta, chỉ cần cho ta một khoảng thời gian, ta có thể công phá sát chiêu chiến trường cuối cùng của phúc địa Ngọc Lộ. Nhưng nếu gạt Sa Ma và Tô Bạch Mạn đi, đây chính là chuyện của đại nhân ngài.”</p>\n"
}