{
  "href": "/reader/co-chan-nhan/nebm",
  "title": "Chương 1394: Phương Nguyên dò xét Tham Đăng Thiên Dã (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1394,
  "contentHTML": "<p>Nếu không có cổ Tinh Niệm, Phương Nguyên còn chưa nắm chắc có thể phá giải.</p>\n<p>Nhưng có tiên cổ Trí đạo trong tay, sát chiêu chiến trường Án Binh Bất Động lại không có ai chủ trì, Phương Nguyên công lược cũng không quá khó khăn.</p>\n<p>Sắc mặt Phần Thiên Ma Nữ đột nhiên chìm xuống,</p>\n<p>Phương Nguyên nắm giữ tiết tấu nói chuyện khiến cho nàng ta cảm thấy không kiên nhẫn.</p>\n<p>“Nói mà không có bằng chứng.” Phần Thiên Ma Nữ lạnh lùng nói: “Ngươi nói ngươi có năng lực thì thật sự có năng lực sao? Bảo ta làm sao mà tin ngươi?”</p>\n<p>Cổ tiên bát chuyển giận dữ, tất nhiên không thể coi thường. Bầu không khí đột nhiên trở nên căng thẳng.</p>\n<p>Phương Nguyên cười nhạt. Hắn đã sớm đoán được Phần Thiên Ma Nữ nhất định sẽ có phản ứng như thế.</p>\n<p>Phần Thiên Ma Nữ không biết Phương Nguyên, nhưng Phương Nguyên có kinh nghiệm kiếp trước, tất nhiên biết Phần Thiên Ma Nữ.</p>\n<p>Biết người biết ta trăm trận trăm thắng.</p>\n<p>Chính vì vậy, Phương Nguyên mới nắm thế chủ động nói chuyện.</p>\n<p>“Muốn đại nhân ngài tin vào năng lực của tại hạ cũng dễ xử lý thôi. Trước tại hạ xin bêu xấu.” Phương Nguyên lập tức diễn toán.</p>\n<p>Nhất thời, tinh mang hiện lên trên người hắn, khí tức tiên cổ tràn ra.</p>\n<p>Sau mười hô hấp, Phương Nguyên không còn giả vờ giả vịt, cảm thán nói với Phần Thiên Ma Nữ: “Đại năng bát chuyển, suy tính đúng là không dễ.”</p>\n<p>“Đây chính là cái cớ thất bại của ngươi?” Phần Thiên Ma Nữ nhướng mày.</p>\n<p>“Dĩ nhiên không phải rồi.” Phương Nguyên hơi nhếch môi: “Ta đã tính ra được, đại nhân ngài đã bắt đầu liên lạc với thành viên tổng bộ cương minh, chuẩn bị xa lánh Sa Ma và Tô Bạch Mạn. Chỉ sợ Bặc Đan đã bị ngài bắt được. Trước thu phục, sau chủ động thả đi, để gã dùng tiên tài cấp tiên hối lộ Tô Bạch Mạn. Đến lúc đó, ngài sẽ tìm lý do ăn cắp cổ tài để quang minh chính đại đến gây sự với bọn họ.”</p>\n<p>Phần Thiên Ma Nữ nghe xong, sắc mặt đột nhiên thay đổi.</p>\n<p>Trong lòng nàng ta cực kỳ chấn động, thật không ngờ rằng Phương Nguyên có thể trong thời gian ngắn suy tính ra kế hoạch của nàng ta.</p>\n<p>Nàng ta là cổ tiên bát chuyển. Mặc dù là Viêm đạo, nhưng bản thân cũng có thủ đoạn phòng ngự cổ tiên Trí đạo suy tính.</p>\n<p>Tại sao thủ đoạn đó trước mặt Phương Nguyên lại giống như thùng rỗng kêu to?</p>\n<p>“Khó trách người này lại có thể khiến cho muội muội kiêng kỵ, để tiểu Lan phải ăn thiệt. Không đúng, có lẽ cũng không nhất định. Có lẽ là do Tử Sơn Chân Quân sau lưng hắn suy tính ra. Hắn chẳng qua chỉ là cáo mượn oai hùm, biểu diễn trước mặt ta một phen mà thôi.”</p>\n<p>Phần Thiên Ma Nữ tỉnh táo lại.</p>\n<p>Nàng ta cũng không phải tiên cương bình thường, có thể tu luyện đến bát chuyển đều không phải là người dễ chọc.</p>\n<p>“Rất tốt, nếu ngươi đã có năng lực như vậy, vừa lúc trước mắt có một nan đề cần giải quyết.”</p>\n<p>Lời còn chưa dứt, bàn tay lớn của Phần Thiên Ma Nữ đã vỗ một cái, một ngọn lửa bốc lên bao phủ toàn thân Phương Nguyên.</p>\n<p>Trong lòng Phương Nguyên căng ra.</p>\n<p>Hắn một lần nữa lĩnh hội đầy đủ tính tình bá đạo của Phần Thiên Ma Nữ, nhưng hắn cũng không lo lắng Phần Thiên Ma Nữ sẽ gây bất lợi cho hắn.</p>\n<p>Bởi vì có cổ Thái Độ của Hắc Lâu Lan đang ở trong tay hắn.</p>\n<p>Nếu Phần Thiên Ma Nữ muốn giết chết Phương Nguyên, chẳng lẽ không sợ Phương Nguyên cá chết lưới rách, hủy đi tiên cổ Thái Độ sao?</p>\n<p>Phương Nguyên không phản kháng, bị Phần Thiên Ma Nữ một phát bắt được.</p>\n<p>Lập tức, Phần Thiên Ma Nữ quát lên một tiếng, hóa thành một ngọn lửa màu đỏ vạch phá bầu trời.</p>\n<p>Trong mắt Phương Nguyên toàn là lửa, hắn không thể động đậy.</p>\n<p>Hắn cũng không biết đã qua bao lâu, đột nhiên ngọn lửa trước mắt biến mất. Phương Nguyên phát hiện mình đang ở bên trong một vùng quê.</p>\n<p>Vùng quê này mênh mông bát ngát, cỏ nhỏ màu xanh trải dài vùng quê, nhìn đáng yêu vô cùng.</p>\n<p>Bên trong vùng quê có rất ít cây cối, tầm mắt cực kỳ khoáng đạt. Thu hút ánh mắt người ta nhất là một tòa cung điện cách đó không xa.</p>\n<p>Cung điện có màu vàng, mặt ngoài có vẽ hình mặt trời, dãy núi chập chùng. Đây là phong cách thô lệch của thời viễn cổ.</p>\n<p>Khí tức tiên cổ dào dạt phát ra từ tòa cung điện bất phàm này.</p>\n<p>Đây là một tiên cổ phòng.</p>\n<p>Lúc này, rất nhiều cổ tiên tốp năm tốp ba đứng trên vùng quê, từ bốn phương tám hướng bao quanh tiên cổ cung điện.</p>\n<p>Còn có một số cổ tiên thì lơ lửng giữa không trung, cách xa tiên cổ phòng.</p>\n<p>Nhưng mặc kệ là vị cổ tiên nào, lúc này ánh mắt đều tập trung trên người Phần Thiên Ma Nữ.</p>\n<p>Vừa nãy, một ngọn lửa từ trên trời giáng xuống, thanh thế to lớn, không muốn người ta không chú ý cũng khó.</p>\n<p>Phần Thiên Ma Nữ để lộ khí tức cổ tiên bát chuyển, càng làm cho người ta phải chú ý hơn. Cao điệu đăng tràng như vậy, khiến cho nàng ta và Phương Nguyên đều bị vô số ánh mắt nhìn chằm chằm.</p>\n<p>“Tại hạ Tống Khải Nguyên xin chào Phần Thiên Ma Nữ đại nhân.”</p>\n<p>“Thái Hùng hữu lễ.”</p>\n<p>“Có thể tận mắt gặp Phần Thiên Ma Nữ đại nhân, thật sự là vinh hạnh của tại hạ.”</p>\n<p>Rất nhanh, ba vị cổ tiên cùng nhau lên tiếng.</p>\n<p>Mặc dù bọn họ tu hành không cao bằng Phần Thiên Ma Nữ, nhưng cũng đại diện cho gia tộc của mình là Tống gia, Thái Gia và Nhược Lai gia.</p>\n<p>Đây là ba thế lực siêu cấp ở Đông Hải.</p>\n<p>Cũng là lực lượng chủ yếu tranh đoạt quyền Đăng Thiên Dã.</p>\n<p>Phần Thiên Ma Nữ trước mặt bọn họ cũng không thể quá kiêu ngạo.</p>\n<p>Nàng ta gật đầu với cả ba, lên tiếng: “Ta đã sớm nghe nói qua truyền thừa của Thiên Nan Lão Quái, lần này đến chính là một thử một phen. Các ngươi cứ làm việc của mình.”</p>\n<p>Ba nhà im lặng một chút.</p>\n<p>Phần Thiên Ma Nữ nói thì rất nhẹ nhõm, nhưng cả ba đều không dám chủ quan.</p>\n<p>Tu vi Phần Thiên Ma Nữ cao đến bát chuyển thì không nói, sau lưng nàng ta còn có con quái vật cương minh khổng lồ. Nếu cương minh cũng muốn lẫn một tay vào Đăng Thiên Dã, cục diện nhất định sẽ phát sinh một sự rung chuyển cực lớn.</p>\n<p>“Phần Thiên Ma Nữ đến từ Bắc Nguyên, ở xa là khách. Tống gia ta sao có thể làm sai cấp bậc lễ nghĩa được. Tại hại bất tài, để ta đi cùng với đại nhân.” Tống Khải Nguyên chủ động bay đến.</p>\n<p>“Khải Nguyên huynh nói rất có lý. Phần Thiên Ma Nữ đại nhân mới đến, Thái Hùng nguyện ý giải thích cho Phần Thiên Ma Nữ đại nhân nghe.”</p>\n<p>Thái Hùng vừa mới nói xong, liền bay thẳng đến trước mặt Phần Thiên Ma Nữ.</p>\n<p>Phần Thiên Ma Nữ nhìn ba vị cổ tiên, cũng không xua đuổi, mặc cho bọn họ đứng bên cạnh mình.</p>\n<p>Vị trí địa linh Đăng Thiên Dã đã quyết định nằm ngoài tầm tay của cương minh. Thế lực siêu cấp Đông Hải có không ít, nhưng chân chính tranh đấu cũng chỉ có ba nhà này.</p>\n<p>Ba nhà này minh tranh ám đấu, nhưng khi thế lực ngoại lai là Phần Thiên Ma Nữ xuất hiện, liền liên hợp một chỗ, cùng nhau đối kháng với Phần Thiên Ma Nữ.</p>\n<p>Không cần đoán, Phần Thiên Ma Nữ cũng biết, ba người này đều đã khẩn cấp thông báo về gia tộc. Không bao lâu nữa sẽ có nhân vật cấp bát chuyển ra sân trấn trụ tràng diện nơi này.</p>\n<p>Nhưng Phần Thiên Ma Nữ cũng biết, tuy Đăng Thiên Dã là vật tốt, nhưng nàng ta không thể chạm vào.</p>\n<p>Mặc dù nàng ta là cổ tiên bát chuyển, nhưng nếu nhúng chàm Đăng Thiên Dã, không chỉ cương minh không giúp đỡ nàng, hơn nữa còn chọc giận cả ba thế lực siêu cấp cùng một lúc.</p>\n<p>Tính tình Phần Thiên Ma Nữ cường thế bá đạo, nhưng cũng không ngốc, ngược lại còn có trí tuệ, thông hiểu việc thỏa hiệp.</p>\n<p>Bằng không, ở kiếp trước của Phương Nguyên, cũng sẽ không ký kết minh ước mới với hắn.</p>\n<p>Mục đích của chuyến đi này của Phần Thiên Ma Nữ dĩ nhiên không phải là truyền thừa của Thiên Nan Lão Quái, mà là khảo nghiệm Phương Nguyên rốt cuộc có tạo nghệ Trí đạo hay không, hay bản thân hắn chỉ là bao cỏ Trí đạo, tất cả đều nhờ vào thủ đoạn của Tử Sơn Chân Quân đằng sau.</p>\n<p>“Trí Đa Tinh, nơi này chính là Đăng Thiên Dã, một trong những bí cảnh thiên địa. Bên trong Nhân Tổ Truyện cũng có ghi chép. Ở đây tràn ngập đạo ngân Vũ đạo, chẳng những không có quy luật mà còn diễn biến phức tạp. Ngươi rất tự tin với thủ đoạn Trí đạo của mình, vậy thì hãy lấy truyền thừa Thiên Nan cho ta xem đi.” Phần Thiên Ma Nữ nói với Phương Nguyên.</p>\n"
}