{
  "href": "/reader/co-chan-nhan/qxpu",
  "title": "Chương 1396: Tinh Vụ Yểm che đậy tung tích (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1396,
  "contentHTML": "<p>Dựa vào Phần Thiên Ma Nữ, có thể ăn chắc Sa Ma và Tô Bạch Mạn. Nhưng đối mặt Tống gia, Thái gia và Nhược Lai gia, Phần Thiên Ma Nữ lập tức thể hiện thế đơn lực cô ngay lập tức.</p>\n<p>Càng đến gần truyền thừa, đạo ngân lại càng nhiều, biến hóa càng nhanh hơn.</p>\n<p>Bởi vì, độ khó suy tính lập tức tăng vọt.</p>\n<p>Chỉ dựa vào khả năng Phương Nguyên còn chưa đủ để tiến đến tiên cổ phòng.</p>\n<p>Nhất là sau khi đột phá sau bước tám mươi, nhất định phải cần đến sát chiêu Trí đạo.</p>\n<p>Sát chiêu Trí đạo này không phải thủ đoạn phòng ngự như Sương Mù Che Đậy, cũng không phải sát chiêu công phạt như Vạn Tinh Phi Huỳnh, mà là dùng để suy tính.</p>\n<p>Phương Nguyên không có nội tình này.</p>\n<p>Nhưng hắn có cổ Trí Tuệ.</p>\n<p>Mặc dù hắn còn chưa thu phục được cổ Trí Tuệ, nhưng hắn có thể sử dụng vầng sáng trí tuệ. Chỉ cần dựa vào vầng sáng này thôi, hắn có thể suy tính ra sát sát chiêu Trí đạo chuyên dùng để suy tính.</p>\n<p>Nếu có vầng sáng trí tuệ, Phương Nguyên đã sớm đột phá vị trí hiện tại ít nhất là trong năm mươi bước mà không phải hơn một trăm bước như bây giờ.</p>\n<p>Không thể để lộ cổ Trí Tuệ được. Thật ra, cho dù hôm nay Phương Nguyên lấy được truyền thừa, hắn cũng không rời đi được.</p>\n<p>Ba thế lực siêu cấp đang nhìn chằm chằm, làm sao có thể để Phương Nguyên chiếm tiện nghi mà rời đi?</p>\n<p>Cho nên, Phương Nguyên dừng bước, đưa mắt nhìn Phần Thiên Ma Nữ.</p>\n<p>Phần Thiên Ma Nữ cười thầm một tiếng. Tên Phương Nguyên này đúng là rất biết thức thời.</p>\n<p>Đừng nói Phương Nguyên chỉ là tiên cương lục chuyển, cho dù nàng ta có tu vi bát chuyển cũng không dám nhúng tay vào.</p>\n<p>Nàng ta đã sớm có thoái ý.</p>\n<p>Chỉ là không đánh mà lui thì vẫn còn có chút phiền phức.</p>\n<p>Ba đại thế lực siêu cấp là Tống gia, Thái gia và Nhược Lai gia đã tự mình độc chiếm Đăng Thiên Dã. Phần Thiên Ma Nữ mạo muội xâm nhập, nếu ba nhà không cho thấy thái độ cường ngạnh, sợ rằng sẽ càng ngày càng có nhiều người ngấp nghé.</p>\n<p>Đối với Phần Thiên Ma Nữ, nếu nàng ta rời đi bây giờ, ba thế lực siêu cấp tất nhiên sẽ truy cứu về sau. Chi bằng cứ ở lại, xử lý việc này trước.</p>\n<p>Không giao thủ với cổ tiên bát chuyển là không được.</p>\n<p>Quả nhiên, không bao lâu sau, cổ tiên bát chuyển ba nhà đã xuất hiện, mơ hồ liên minh thương lượng với Phần Thiên Ma Nữ.</p>\n<p>Mặc dù Phần Thiên Ma Nữ chỉ có một mình, nhưng cũng không yếu thế, chủ động đề nghị giao thủ.</p>\n<p>Bốn tiên bay đến Bạch thiên, cảnh tượng luận bàn không ai biết được.</p>\n<p>Sau khi luận bàn hoàn tất, Phần Thiên Ma Nữ hạ xuống, cười ha hả mang Phương Nguyên rời khỏi Đăng Thiên Dã.</p>\n<p>Ngược lại, ánh mắt ba vị cổ tiên bát chuyển Tống gia, Thái gia và Nhược Lai gia đều có chút kiêng kỵ và ngưng trọng.</p>\n<p>Bọn họ âm thầm trao đổi với nhau.</p>\n<p>“Đã sớm nghe nói chiến lực cổ tiên Bắc Nguyên thoát tục, viễn siêu hơn cổ tiên đồng cấp bốn vực. Hôm nay chiến một trận với Phần Thiên Ma Nữ, quả nhiên là vậy.”</p>\n<p>“Mặc dù nàng ta là tiên cương, nhưng chiến lực rất mạnh. Chúng ta phải liên thủ hai người mới có thể ngăn cản. Đại tông sư Viêm đạo…”</p>\n<p>“Người này không thể coi thường. Khi nàng ta ở Bắc Nguyên, nàng ta đã từng hủy đi một mảnh vỡ thế giới cửu thiên thái cổ. Vì thế mới có danh xưng Phần Thiên Ma Nữ, bản tính vô cùng vô lại. Mặc dù nàng ta đã rút đi, nhưng theo ta thấy, cần phải đề phòng nhiều hơn.”</p>\n<p>“Ừm, nói rất có lý.”</p>\n<p>Đông Hải, eo biển Song Cực.</p>\n<p>Âm thanh sóng biển nặng nề xuyên qua sương mù dày đặc, mơ hồ truyền vào bên trong eo biển.</p>\n<p>Tống Giáp Đan ngồi xếp bằng trên vách núi cheo leo, nhắm mắt dưỡng thần.</p>\n<p>Nửa người dưới của ông ta là tảng đá màu xám, nửa người trên là diện mạo của một lão già, nếp nhăn dày đặc, già nua không chịu nổi.</p>\n<p>Bỗng nhiên mí mắt của ông ta nhúc nhích, cảm nhận được lệnh bài của cổ tiên bát chuyển, Thái thượng đại trưởng lão Tống Khải Nguyên.</p>\n<p>Suy nghĩ Tống Giáp Đan khẽ động, mê vụ phun trào, lộ ra một con đường trống không.</p>\n<p>Sau một lát, hai bóng người xuất hiện trên con đường.</p>\n<p>Một nam một nữ, đều là cổ tiên.</p>\n<p>Nữ tiên mặc áo trắng, như tiên tử liên hoa, thanh thuần động lòng người, ánh mắt tản ra khí tức linh hoạt. Nam tiên là người đàn ông trung niên, lão luyện thành thục, bước sau lưng cô gái.</p>\n<p>“Giáp Đan tộc thúc.” Từ xa, Tống Diệc Thi kêu lớn.</p>\n<p>Tống Giáp Đan muốn mỉm cười nhưng không được. Ông ta đã không thể động dung. Cơ bắp trên mặt đã hoàn toàn chết cứng.</p>\n<p>Ông ta tu hành Trí đạo, vô cùng đặc biệt, có thể nhờ thiên ý suy tính sự việc và sự vật, vô cùng chuẩn xác.</p>\n<p>Nhưng có lợi tất có hại. Khuyết điểm lớn nhất là nửa người Tống Giáp Đan hóa đá, hòa cùng một thể với eo biển Song Cực. Đợi đến khi thọ nguyên ông ta hao hết, toàn bộ thân hình của ông ta sẽ biến thành một tảng đá, không còn khí tức.</p>\n<p>Cuối cùng, Tống Giáp Đan chỉ có thể mặt không thay đổi, trầm giọng nói: “Tiểu Thi, Hạ Kỳ biểu đệ, đã lâu không gặp.”</p>\n<p>Bước vào eo biển Song Cực, bái phỏng Tống Giáp Đan chính là Tống Diệc Thi và Tống Hạ Kỳ của Tống gia.</p>\n<p>“Giáp Đan thúc thúc, đây là lệnh bài của gia gia, thúc hãy xem qua một chút.” Đầu tiên, Tống Diệc Thi đưa lệnh bài trong tay giao cho Tống Giáp Đan.</p>\n<p>Tống Giáp Đan kiểm tra thấy không sai, gật đầu hỏi: “Lần này các người muốn suy tính chuyện gì?”</p>\n<p>Tống Hạ Kỳ lên tiếng: “Lần này chúng ta là vì truyền thừa Thiên Nan bên trong Đăng Thiên Dã mà đến.”</p>\n<p>Tống Giáp Đan trầm ngâm: “Đạo ngân Vũ đạo bên trong Đăng Thiên Dã vừa nhiều vừa lộn xộn, có thể thay đổi bất cứ lúc nào. Ta không thể đích thân đến, nên không thể nhập gia tùy tục, kịp thời tính ra đường đi. Nhưng Nhược Lai gia, Thái gia cũng không có cổ tiên Trí đạo lợi hại. Các người có thể dựa vào tiên cổ Trí đạo của ta là có thể lấy được vị trí thứ nhất.”</p>\n<p>Tống Diệc Thi khẽ cười nói: “Giáp Đan thúc thúc, sự tình Đăng Thiên Dã đã có thay đổi mới.”</p>\n<p>“Ồ?”</p>\n<p>Lúc này, Tống Diệc Thi thuật lại chuyện Phương Nguyên và Phần Thiên Ma Nữ xâm nhập Đăng Thiên Dã.</p>\n<p>Tống Giáp Đan lập tức hiểu ra được ý đồ của Tống Diệc Thi và Tống Hạ Kỳ đến đây, giật mình nói: “Thì ra các người muốn thuê vị Trí Đa Tinh này đến trợ giúp Tống gia lấy được truyền thừa.”</p>\n<p>“Không sai. Trí Đa Tinh không phải người của cương minh, chỉ là bạn của Thái Bạch Vân Sinh. Hắn là cổ tiên Bắc Nguyên, bởi vì địa triều mà có thể tiến vào Đông Hải. Hắn có thể làm việc cho cương minh, tất nhiên Tống gia của chúng ta cũng có thể thuê hắn. Tạo nghệ Trí đạo của hắn xem như không tệ. Nếu Tống gia chúng ta chậm một bước, bị hai nhà kia hớt tay trên, tình thế của chúng ta sẽ rất bị động.” Tống Hạ Kỳ nói.</p>\n<p>“Cho nên các ngươi đến là muốn ta suy tính vị Trí Đa Tinh này?” Tống Giáp Đan hỏi.</p>\n<p>Tống Diệc Thi cũng liên tục gật đầu: “Đúng là không có gì có thể lừa gạt được thúc thúc. Không sai! Chúng ta đã muốn thuê Trí Đa Tinh, tất nhiên cũng phải hiểu rõ đối phương một chút. Dù sao hắn cũng không phải tộc nhân nhà mình. Quan trọng nhất, đối phương cũng là cổ tiên Trí đạo. Nếu hắn có âm mưu, Tống gia chúng ta không những phải ăn thiệt mà còn mất mặt. Cho nên, lần này đến đây, xin thúc thúc thi triển thủ đoạn, xem có thể trấn trụ được vị cổ tiên Trí đạo này không?”</p>\n<p>Tống Giáp Đan cúi mắt xuống, trong mắt lóe lên sự do dự: “Nhưng Trí Đa Tinh Trần Đạo này có thể phá giải được thủ đoạn mà ta thi triển cho Sa Ma, lại có thể biểu hiện được tài năng bên trong Đăng Thiên Dã, đã nói lên bản thân hắn không chỉ có cảnh giới Trí đạo mà tiên cổ Trí đạo cũng không thiếu. Cường giả Trí đạo như vậy, nếu ta mạo muội suy tính, chỉ sợ sẽ làm trái quy củ giới cổ tiên Trí đạo chúng ta. Chỉ cần không cẩn thận, sẽ khiến đối phương có địch ý, vì gia tộc mà chọc phải một cường địch Trí đạo.”</p>\n"
}