{
  "href": "/reader/co-chan-nhan/vbci",
  "title": "Chương 1398: Tiên cổ Tinh Mâu",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1398,
  "contentHTML": "<p>Trung Châu, Phúc địa Tinh Tượng.</p>\n<p>Phương Nguyên tập trung tinh thần, cẩn thận luyện chế cổ Toàn Lực Ứng Phó.</p>\n<p>Rất nhiều tiên tài đã hòa tan thành một chất dịch.</p>\n<p>Chất dịch màu vàng nâu trôi lơ lửng giữa không trung.</p>\n<p>Tâm niệm Phương Nguyên vừa động, cổ trùng bản mệnh ngũ chuyển Toàn Lực Ứng Phó bắn ra, bắn vào bên trong chất dịch.</p>\n<p>“Lên.”</p>\n<p>Chợt, Phương Nguyên quát một tiếng, xòe bàn tay ra, năm ngón tay mở ra vồ xuống.</p>\n<p>Một âm thanh vang vọng, đất đá tung bay, bao vây chất dịch lại, hình thành một quả cầu đất.</p>\n<p>Đây là một sát chiêu Luyện đạo lệ thuộc Thổ đạo. Cách đây không lâu, Phương Nguyên đã đổi được từ chỗ của địa linh Lang Gia.</p>\n<p>Đây được xem là phúc lợi hắn gia nhập phái Lang Gia.</p>\n<p>Đương nhiên không phải là không có ràng buộc.</p>\n<p>Phương Nguyên cũng vì địa linh Lang Gia mà suy tính một cổ phương tiên cổ với độ hoàn thành ba thành.</p>\n<p>Mặc dù sát chiêu luyện đạo này không phải tiên cấp, nhưng lại dùng rất tốt. Sau khi Phương Nguyên cải tiến cổ phương tiên cổ Toàn Lực Ứng Phó, trong quá trình luyện cổ, hắn nhiều lần vận dụng sát chiêu Luyện đạo này.</p>\n<p>Sát chiêu Huyết luyện Huyết Luyện Xà.</p>\n<p>Cơ thể Phương Nguyên chấn động. Mắt, lỗ mũi, tai... tất cả đều chảy máu ra ngoài.</p>\n<p>Không ngừng chảy máu, hóa thành bảy con rắn, lưỡi rắn phun ra, phát ra âm thanh khè khè khiến người ta phải sợ hãi.</p>\n<p>Bảy con rắn máu leo lên quả cầu đất.</p>\n<p>Quả cầu đất bị quấn thành một quả cầu rắn.</p>\n<p>Phương Nguyên không ngừng đánh ra phàm cổ. Huyết xà ngóc đầu há miệng nuốt vào. Mỗi lần nuốt một con cổ trùng, thân rắn của nó liền chìm vào quả cầu một phần.</p>\n<p>Hơn một canh giờ sau, con rắn hoàn toàn dung nhập vào trong quả cầu đất.</p>\n<p>Mặt ngoài quả cầu đất gắn đầy vảy rắn màu đỏ.</p>\n<p>Toàn bộ quả cầu đất giống như có sự sống. Vảy rắn màu đỏ không ngừng lóe lên ánh sáng nhạt, dường như có sinh mệnh nào đó bên trong quả cầu đất đang hô hấp.</p>\n<p>Phương Nguyên lại dùng lửa đốt.</p>\n<p>Đây là ngọn lửa có ba màu sắc khác nhau, thay phiên nhau thiêu đốt quả cầu vảy rắn.</p>\n<p>Bên trong ngọn lửa màu lam, khoảng cách ánh sáng nhạt bên ngoài mặt quả cầu đất kéo dài. Bên trên vảy rắn màu đỏ ngưng ra một tầng sương lạnh màu trắng.</p>\n<p>Phương Nguyên lại dùng ngọn lửa màu xanh.</p>\n<p>Sau khi đốt xong, ánh sáng nhạt bên trên quả cầu đất trở nên rõ ràng hơn, bên trên lớp sương lạnh mọc ra một lớp rêu xanh.</p>\n<p>Tiếp theo, Phương Nguyên lại dùng ngọn lửa màu vàng.</p>\n<p>Bên trong ngọn lửa, lớp rêu xanh trở nên cứng hơn, chuyển thành huyết kén màu nâu. Phía trên huyết kén điểm xuyết chút kim quang, giống như có cát vàng dính vào.</p>\n<p>Thời gian ngọn lửa màu vàng đốt là dài nhất.</p>\n<p>Đốt mất một ngày một đêm, quả cầu đất màu nâu đã hoàn toàn chuyển sang màu vàng óng.</p>\n<p>Đạt đến bước này rồi, rốt cuộc cũng tạm đến đoạn kết.</p>\n<p>Phương Nguyên thở phào một hơi. Hắn đã có cơ hội thở dốc, sau đó nghỉ ngơi hai ngày hai đêm.</p>\n<p>Khi trạng thái đã được khôi phục hoàn chỉnh, hắn lấy quả cầu màu vàng ra.</p>\n<p>Vốn quả cầu đất màu nâu to như chậu rửa mặt, nhưng sau khi bị đốt thành quả cầu màu vàng, nó chỉ to bằng đầu của một đứa bé mới sinh một chút.</p>\n<p>Sau đó là bước quan trọng nhất.</p>\n<p>Phương Nguyên hít một hơi thật sâu, thôi động một con cổ trùng đặc biệt.</p>\n<p>Đánh vào quả cầu màu vàng.</p>\n<p>Bịch một tiếng, quả cầu màu vàng nổ tung, rất nhiều bột phấn màu vàng lập tức khuếch tán, tràn ngập phạm vi ba dặm.</p>\n<p>“Thất bại rồi.” Phương Nguyên sầm mặt lại, ánh mắt vốn đang chờ mong lập tức ảm đạm.</p>\n<p>Ngoài bụi màu vàng đầy trời thì chẳng còn vật gì cả. Nếu thành công thì sẽ hình thành một con tiên cổ bán thành phấm.</p>\n<p>Nhưng tiếc là lần này lại không có.</p>\n<p>Số lượng tiên tài, tiên nguyên thạch, còn có vô số phàm cổ bỏ vào trước đó đã trôi theo dòng nước. Thu hoạch duy nhất chính là Phương Nguyên tăng thêm được một chút kinh nghiệm luyện cổ. Lần sau thử lại, có lẽ sẽ thuần thục hơn một chút.</p>\n<p>Thở dài một tiếng, Phương Nguyên rất nhanh khôi phục lại tâm trạng bình thường, bình tâm tĩnh khí.</p>\n<p>Luyện chế tiên cổ không hề dễ dàng, xác suất thành công rất thấp.</p>\n<p>Lần thất bại này cũng bình thường thôi. Về sau tiếp tục tích lũy tiên tài, thử lại lần nữa là được.</p>\n<p>Kiếp trước Phương Nguyên luyện thành Xuân Thu Thiền. Kiếp này, sau khi trải qua luyện tiên cổ Tinh Niệm, năng lượng chịu đựng về phương diện này đã tăng cao.</p>\n<p>Sau khi chỉnh đốn lại, hắn sử dụng Định Tiên Du rời khỏi phúc địa đến Nam Cương.</p>\n<p>Màn đêm buông xuống.</p>\n<p>Phương Nguyên một đường phi thăng thẳng đến vân tiêu.</p>\n<p>Bên trên tầng mây, bầu trời sao càng thêm sáng chói.</p>\n<p>Tinh Mâu.</p>\n<p>Tiên cổ này, gần đây Phương Nguyên mới có được.</p>\n<p>Hắn thu hoạch được bên trong Phúc địa Ngọc Lộ.</p>\n<p>Phương Nguyên thôi động tiên cổ, lập tức hai con mắt của hắn hóa thành một cơn xoáy, không ngừng xoay tròn.</p>\n<p>Một lực hấp vô hình chầm chậm hút tinh mang vào trong mắt Phương Nguyên.</p>\n<p>Tiên cổ lục chuyển Tinh Mâu xếp hàng thứ mười trong bảng thập đại kỳ cổ.</p>\n<p>Đây là một con tiên cổ điều tra.</p>\n<p>Phương Nguyên không thiếu thủ đoạn trinh sát, nhưng sau khi trái lo phải nghĩ, cuối cùng vẫn quyết định lựa chọn con tiên cổ này.</p>\n<p>Uy năng trinh sát của nó siêu việt hơn rất nhiều sát chiêu tiên đạo trinh sát khác.</p>\n<p>Nhờ tinh mâu, Phương Nguyên có thể tạm thời biến ngôi sao trên bầu trời đêm thành ánh mắt của mình để quan sát.</p>\n<p>Ánh sáng của những ngôi sao chiếu rọi đại địa năm vực. Phàm là nơi có ánh sáng của ngôi sao chiếu xuống, Phương Nguyên lập tức có thể trinh sát được.</p>\n<p>Phương Nguyên có thể ở Trung Châu, nhờ vào ngôi sao trong bầu trời đêm quan sát được Nam Cương, Bắc Nguyên...</p>\n<p>Bởi vậy, con tiên cổ này mới có được vị trí thứ mười.</p>\n<p>“Đáng tiếc, nếu không có khuyết điểm, vị trí của nó có thể leo lên thêm hai ba vị trí nữa.”</p>\n<p>Khuyết điểm của tiên cổ Tinh Mâu chính là không phải lấy ra dùng liền. Trước khi sử dụng còn cần một quá trình câu thông sao trời.</p>\n<p>Lúc này, Phương Nguyên đang bắt tay vào thực hiện chuyện này.</p>\n<p>Vòng xoáy trong mắt hắn càng chuyển càng chậm. Ánh sáng của ngôi sao không ngừng được sàng lọc, loại trừ, cuối cùng chỉ còn lại một số sợi tinh mang như sợi tơ quấn lấy nhau, hình thành một sợi tơ tinh quang to bằng ngón út.</p>\n<p>Mắt trái một sợi, mắt phải một sợi, tổng cộng có hai sợi tơ tinh quang.</p>\n<p>Hai sợi tinh quang ngưng tụ thành sợi tơ, một đầu nối vào con ngươi Phương Nguyên, đầu còn lại là một ngôi sao trong bầu trời đêm.</p>\n<p>Từng viên tiên nguyên bị tiêu hao liên tiếp.</p>\n<p>Tiên cổ Tinh Mâu không ngừng được thôi động. Một luồng sức mạnh huyền diệu xuyên thấu qua sợi tơ tinh mang, một mực truyền lên cho đến khi truyền đến điểm cuối cùng.</p>\n<p>Phương Nguyên mở to mắt, nhưng bên trong tầm mắt lại là một vùng tăm tối.</p>\n<p>Nhất là tiên cổ Tinh Mâu không ngừng thôi động. Hắn dần dần có thể miễn cưỡng nhìn thấy trong bóng tối một điểm xanh yếu ớt.</p>\n<p>Thời gian dần dần trôi qua, rất nhanh một đêm đã hết.</p>\n<p>Tầm mắt của Phương Nguyên vẫn bị màn đêm chiếm cứ, nhưng điểm xanh chính giữa đã lớn hơn không ít.</p>\n<p>“Đợi một thời gian nữa, điểm xanh sẽ càng lúc càng lớn, dần dần trở thành bầu trời đầy sao như cũ. Chỉ mong ta chọn ngôi sao này hình thể nhỏ hơn. Nếu không, muốn biến nó để cho bản thân sử dụng, tinh lực và thời gian sẽ không ít.”</p>\n<p>Thể tích ngôi sao nhỏ, thời gian Phương Nguyên biến nó thành vật sử dụng cho mình sẽ ngắn hơn.</p>\n<p>Mặc dù tinh quang của ngôi sao nhỏ tương đối nhạt, tinh quang của ngôi sao lớn càng có lực xuyên thấu hơn, nhưng Phương Nguyên vẫn muốn làm như vậy. Hắn muốn phát huy được tác dụng của tiên cổ Tinh Mâu càng sớm càng tốt.</p>\n<p>Bầu trời dần dần sáng lên, Phương Nguyên rốt cuộc dừng tay.</p>\n<p>Hắn kiểm tra lại một chút, lúc này chỉ mới qua một đêm, nhưng hắn đã tốn mất hơn tám viên tiên nguyên để thôi động tiên cổ Tinh Mâu.</p>\n<p>“Tinh Mâu đứng thứ mười là bởi vì nó hao phí tiên nguyên quá nhiều. Muốn luyện hóa một ngôi sao, chẳng thua gì luyện chế mười lần tiên cổ lục chuyển. Cũng may mà ta có thể chịu đựng được điểm này.”</p>\n"
}