{
  "href": "/reader/co-chan-nhan/hfoi",
  "title": "Chương 1399: Truy sát Viêm Hoàng Lôi Trạch (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1399,
  "contentHTML": "<p>“Không nói đến cảnh giới Tinh đạo đã đạt đến cấp Tông sư mà ta còn có vầng sáng trí tuệ. Tinh Mâu so với các sát chiêu tiên đạo khác, phạm vi ứng dụng không nhỏ, Quan trọng hơn, nếu để Tinh Mâu và Định Tiên Du phối hợp lại...”</p>\n<p>Tư duy Phương Nguyên bắt đầu chuyển động, nghĩ đến diệu dụng bên trong, khóe miệng không khỏi mỉm cười.</p>\n<p>Phần Thiên Ma Nữ chắc chắn biết được điểm này, mới dùng tiên cổ Tinh Mâu làm thù lao cho hắn.</p>\n<p>Không thể không nói, Định Tiên Du và Tinh Mâu phối hợp với nhau rất thích hợp.</p>\n<p>Sau đó, Phương Nguyên vừa thử luyện chế tiên cổ Toàn Lực Ứng Phó vừa suy nghĩ sát chiêu chiến trường Ngọc Lộ Tiên Tử để lại. Nội dung quan trọng nhất bên trong chính là, làm thế nào để dựng sát chiêu chiến trường bên trong tiên khiếu mà không tổn thương đến tiên khiếu.</p>\n<p>Cùng lúc đó, Phương Nguyên còn tranh thủ thời gian rảnh để vận chuyển tiên cổ Tinh Mâu luyện hóa sao trời.</p>\n<p>Đồng thời, hắn vẫn luôn chú ý tin tức bên ngoài.</p>\n<p>Thời gian trôi qua thật nhanh.</p>\n<p>Tình huống ở Bắc Nguyên và Trung Châu cũng không khác gì so với kiếp trước.</p>\n<p>Nhưng ở Đông Hải, thế cục Đăng Thiên Dã đã có thay đổi. Kiếp trước của Phương Nguyên, rất nhiều tán tu, ma tiên xâm nhập vào Đăng Thiên Dã, quấy cục diện mà Tống gia, Thái gia và Nhược Lai gia vất vả tạo nên đến thất loạn bát tao.</p>\n<p>Trong quá trình này, Thất Hải Xà Nữ còn giễu cợt nói móc Tống Diệc Thi, dẫn đến Tống Diệc Thi diệt thôn nhỏ bên bờ biển, giết luôn tổ tiên của Lý Tiêu Dao.</p>\n<p>Nhưng kiếp này, những tán tiên, ma tu lại gặp phải sự liên hợp tấn công của ba nhà Tống gia, Thái gia và Nhược Lai gia, thế cục còn chưa rung chuyển đã bị sụp đổ. Nguyên nhân bên trong chính là Phần Thiên Ma Nữ đã mang theo Phương Nguyên xông vào Đăng Thiên Dã, khiến cho cổ tiên ba nhà sớm cảnh giác, tăng thêm khắc chế. Một khi có thế lực ngoại lai có ý đồ nhúng chàm, ba nhà sẽ lập tức liên thủ.</p>\n<p>Phương Nguyên quan tâm nhất vẫn là cốc Lạc Phách.</p>\n<p>Hắn biết, đại chiến trăm ngày đang diễn ra bên trong cốc Lạc Phách.</p>\n<p>Lấy Phượng Cửu Ca dẫn đầu cổ tiên Trung Châu đối chiến Tần Bách Thắng lãnh đạo cổ tiên Ảnh Tông. Tình hình chiến đấu rốt cuộc như thế nào, Phương Nguyên có tận lực thăm dò nhưng năng lực cũng không đủ.</p>\n<p>Hắn chỉ có thể bố trí một số cổ trùng điều tra bên ngoài phạm vi một trăm dặm cốc Lạc Phách.</p>\n<p>Khoảng cách này vô cùng nguy hiểm.</p>\n<p>Cộng thêm khả năng bị hai phe phát hiện là rất lớn.</p>\n<p>Mặc kệ Trung Châu hay là Ảnh Tông đều không phải kẻ ăn chay. Bọn họ đả sinh đả tử trong cốc, nhất định cũng sẽ lo lắng bên thứ ba đến chiếm tiện nghi, tất sẽ thực hiện rất nhiều điều tra, phản điều tra, bố trí sát chiêu chiến trường, cổ trận các loại.</p>\n<p>“Kiếp này khác với kiếp trước, ta cố ý lưu lại một mạng cho Tuyết Tùng Tử chính là muốn tăng cường thực lực cho Ảnh Tông. Tình huống cụ thể của đại chiến trăm ngày chắc chắn sẽ phát sinh thay đổi.”</p>\n<p>Kiếp trước Ảnh Tông thất bại nhưng cũng có người thành công phá vây. Mặc dù phía Trung Châu thắng lợi nhưng mất Phượng Cửu Ca, chỉ có thể xem là thắng thảm.</p>\n<p>Kết quả của đại chiến trăm ngày rốt cuộc như thế nào, Phương Nguyên vô cùng tò mò.</p>\n<p>Nhưng trước khi còn chưa phân ra thắng bại, hắn không muốn dính vào. Đã mất đi tiên cổ Ngã Lực, cổ Toàn Lực Ứng Phó còn chưa luyện ra được, chiến lực của hắn thật sự không đủ.</p>\n<p>Bất tri bất giác, thời gian trôi qua, đại chiến trăm ngày kết thúc đã qua được ba ngày.</p>\n<p>Phương Nguyên bấm ngón tay suy tính, người cũng đã ở Bắc Nguyên, kiên nhẫn chờ đợi.</p>\n<p>Bên phía cốc Lạc Phách cũng đã có phản ứng.</p>\n<p>Hai bóng người từ trong cốc Lạc Phách phá vây ra ngoài, một trước một sau.</p>\n<p>Chính là tiên cương Viêm Hoàng Lôi Trạch, còn có Hắc Thành.</p>\n<p>Trong lòng Phương Nguyên hơi động, ánh mắt theo sát hai người, cũng chưa vội vã truy kích.</p>\n<p>Đợi một lát, từ trong cốc Lạc Phách không hề thấy cổ tiên Trung Châu nào đuổi theo.</p>\n<p>Phương Nguyên suy đoán trong lòng: “Xem ra, mặc dù ta đã cố ý giữ lại Tuyết Tùng Tử, nhưng cũng chỉ kéo dài được ba ngày. Ảnh Tông vẫn bại trận như cũ. Trước mắt mà xem, dường như chỉ có Viêm Hoàng Lôi Trạch và Hắc Thành chạy thoát mà thôi.”</p>\n<p>Thật ra, có kết quả này cũng không kỳ lạ.</p>\n<p>Kết quả mấu chốt quyết định trận chiến này nằm trên người Phượng Cửu Ca và Tần Bách Thắng.</p>\n<p>Phương Nguyên giữ lại Tuyết Tùng Tử, nhưng chỉ là một Tuyết Tùng Tử, đối với hai người kia mà nói cũng chẳng ảnh hưởng bao nhiêu.</p>\n<p>“Cũng không biết, đại chiến trăm ngày trong cốc Lạc Phách sẽ có thay đổi gì không?” Phương Nguyên vừa suy nghĩ vừa lặng yên truy sát ra ngoài.</p>\n<p>Tốc độ tiên cương Viêm Hoàng Lôi Trạch bỏ chạy thật nhanh, thân hình biến thành một vệt đen giữa không trung chảy về phía trước.</p>\n<p>“Là ai?” Trong lúc đó, tiên cương Viêm Hoàng Lôi Trạch dừng lại, ánh mắt phun lửa.</p>\n<p>Thái Bạch Vân Sinh xuất hiện, cười lạnh: “Rốt cuộc thì ngươi cũng đã đến. Hôm nay ngươi chết chắc rồi.”</p>\n<p>“Chỉ là một tên lục chuyển.” Sát cơ Viêm Hoàng Lôi Trạch bộc phát, đánh xuống như thiểm điện.</p>\n<p>Oành.</p>\n<p>Gã hung hăng đánh trúng Thái Bạch Vân Sinh. Thái Bạch Vân Sinh hóa thành bọt nước, tiêu tán ngay tại chỗ.</p>\n<p>“Là giả!” Tiên cương Viêm Hoàng Lôi Trạch giật mình: “Đối phương chẳng qua chỉ là lục chuyển, nhưng lại dám chặn đường thất chuyển ta. Quan trọng nhất, tại sao ông ta lại biết hành tung của ta? Chẳng lẽ là quân cờ của Trung Châu ở Bắc Nguyên? Trước đó ông ta không tham gia đại chiến trăm ngày là do chiến lực quá thấp, khó mà đưa đến tác dụng? Hay là, ông ta vừa lúc chạy đến? Hoặc cũng có thể cổ tiên Trung Châu không tin tưởng ông ta?”</p>\n<p>Tuy Viêm Hoàng Lôi Trạch là tiên cương, nhưng tạo nghệ Trí đạo không tầm thường. Chỉ trong nháy mắt, trong đầu gã đã nhảy ra vô số suy nghĩ, đồng thời ý thức được ý đồ Thái Bạch Vân Sinh đến đây.</p>\n<p>“Ông ta chỉ là lục chuyển, còn ta thì là thất chuyển. Chiến lực còn giữ lại được bốn thành. Ông ta không phải là đối thủ của ta, lại còn có khí tức cổ tiên Bắc Nguyên. Vì thế khả năng lớn nhất chính là chặn đánh ta, trì hoãn tốc độ chạy trốn của ta.”</p>\n<p>“Haha, từ từ sẽ đến, đừng vội.” Huyễn tượng của Thái Bạch Vân Sinh lại nổi lên.</p>\n<p>Huyễn tượng sinh động như thật. Trước đó Viêm Hoàng Lôi Trạch chủ quan không quan sát kỹ mới tưởng lầm là chân thân.</p>\n<p>Nhưng bây giờ, Viêm Hoàng Lôi Trạch thôi động thủ đoạn trinh sát, liếc qua lập tức phát hiện ra mánh khóe.</p>\n<p>“Hừ.” Gã cười lạnh một tiếng, phi thân chạy trốn.</p>\n<p>Chiến lực Thái Bạch Vân Sinh không mạnh, không có thủ đoạn độn thổ, đành phải tiến hành rối loạn.</p>\n<p>Nhưng Viêm Hoàng Lôi Trạch không quan tâm. Sau khi gã khám phá ra được ý đồ của Thái Bạch Vân Sinh, liền tập trung tinh thần chạy trốn.</p>\n<p>“Ngươi còn muốn trốn đến nơi nào? Hôm nay ngươi phải ở lại đây.” Phương Nguyên rốt cuộc đuổi theo.</p>\n<p>Hắn có Định Tiên Du, sắp xếp Thái Bạch Vân Sinh không ngừng làm đối phương rối loạn. Hai bên thông qua Tín đạo, lúc nào cũng quan sát Viêm Hoàng Lôi Trạch, đương nhiên là có thể đuổi kịp.</p>\n<p>Nếu không phải Phương Nguyên không muốn xuất hiện trước mặt Viêm Hoàng Lôi Trạch, bại lộ Định Tiên Du và thân phận của mình, hắn đã sớm chạy đến rồi.</p>\n<p>Phương Nguyên vừa đến, tinh thần Thái Bạch Vân Sinh lập tức thả lỏng.</p>\n<p>Sau đó chính là thời khắc quan trọng.</p>\n<p>Tiên cương Viêm Hoàng Lôi Trạch vừa mới nhìn thấy Phương Nguyên, trong lòng hơi hồi hộp một chút, rùng mình một cái.</p>\n<p>“Phượng Cửu Ca.” Gã thất thanh la lên.</p>\n<p>Thì ra, Phương Nguyên đã sớm lợi dụng Gặp Mặt Từng Quen Biết biến thành Phượng Cửu Ca.</p>\n<p>Chiến lực của hắn chỉ là lục chuyển đỉnh phong. Bởi vì phải nô lệ cổ tiên người Vũ, dẫn đến chiến lực giảm xuống rất nhiều. Nếu muốn đánh, nhất định sẽ phát huy không tốt.</p>\n<p>Nhưng Phương Nguyên lại có át chủ bài.</p>\n<p>Át chủ bài này chính là chiến trường Tinh Hồn.</p>\n<p>Tiên cương Viêm Hoàng Lôi Trạch chỉ có tu vi thất chuyển. Trải qua đại chiến trăm ngày, gian nan phá vây, chiến lực có thể phát huy được phân nửa đã là không tệ rồi.</p>\n"
}