{
  "href": "/reader/co-chan-nhan/tlgz",
  "title": "Chương 140: Cổ Nguyệt Thanh Thư đối chiến Bạch Ngưng Băng (1)",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 140,
  "contentHTML": "<p>Thời điểm Bạch Ngưng Băng phá băng ra sớm hơn bất cứ ai dự liệu.</p>\n<p>Tảng băng đầu tiên là rạn nứt, những vết rạn lan ra, sau đó hoàn toàn vỡ tan.</p>\n<p>Năm người gia lão, Cổ Nguyệt Thanh Thư, Cổ Nguyệt Dược Hồng bao vây y lại ở trung tâm, còn Cổ Nguyệt Phương Chính thì đứng trên sườn núi đằng xa, vừa nhìn xuống cuộc chiến từ trên cao vừa canh gác, một khi có tiểu tổ cổ sư Bạch gia xuất hiện, hắn sẽ cảnh báo trước.</p>\n<p>\"Bạch Ngưng Băng, ngươi lại dám giết cổ sư trong tộc ta, ngang nhiên vi phạm minh ước ba trại. Giết người đền mạng, lẽ trời rành rành! Ngươi còn lời nào nói nữa không?\" Gia lão hừ lạnh một tiếng.</p>\n<p>Bạch Ngưng Băng cũng không để ý đến lão mà cúi đầu nhìn cánh tay phải của mình.</p>\n<p>Y đưa tay trái ra nhưng cầm vào phía bên phải của cơ thể chỉ bắt được không khí hư vô.</p>\n<p>Y từ nhíu mày lại, sắc mặt âm u, mặt mày như đang sắp nổi giông bão sấm sét.</p>\n<p>\"Lại có thể làm cho ta phải tự cắt đứt cánh tay phải, tên khốn đó gọi là Phương Nguyên sao...\" Từ trong xưng hô của Hùng Lực và đám người Thanh Thư, Bạch Ngưng Băng đã biết được tên của Phương Nguyên.</p>\n<p>Nói đến đây, đôi tròng mắt như thuỷ tinh xanh của Bạch Ngưng Băng tràn đầy thứ sát khí lạnh lẽo cùng cực.</p>\n<p>Toàn thân y tản ra khí tức cổ sư tam chuyển. Đúng như Phương Nguyên dự đoán, y có thể áp chế tu vi thì tất nhiên cũng có thể mở ra phong toả này, chỉ là trong trận chiến trước đó, y vẫn không có đủ thời gian để giải trừ xiềng xích này.</p>\n<p>Bây giờ chân nguyên bạch ngân tam chuyển đã tràn đầy trong không khiếu y, chân nguyên nặng trĩu gây ra áp lực to lớn cho vách khiếu xung quanh, Bạch Ngưng Băng biết rõ thời khác này y đang bước về hướng huỷ diệt.</p>\n<p>Không khiếu sinh ra chân nguyên, ngược lại chân nguyên cũng sẽ ôn dưỡng không khiếu.</p>\n<p>Trên thực tế, chỉ cần có chân nguyên bên trong không khiếu thì đó cũng sẽ có hiệu quả ôn dưỡng vách khiếu. Song hiệu quả này cũng không rõ ràng, kém xa việc cổ sư chủ động tiêu hao chân nguyên vỗ vào vách khiếu.</p>\n<p>Giống như nước biển phẳng lặng cũng sẽ sinh ra hiệu quả ăn mòn với đá ngầm xung quanh, chỉ là hiệu quả này không rõ như sóng biển đánh vào đá ngầm mà thôi.</p>\n<p>Thế nhưng với Bắc Minh Băng Phách thể, sau khi đạt đến tam chuyển, cho dù là không chủ động tiêu hao chân nguyên, chỉ cần chân nguyên tồn tại trong không khiếu thôi thì cũng có hiệu quả ôn dưỡng như cổ sư bình thường chủ động tiêu hao.</p>\n<p>Đây là chỗ huyền bí khiến cho Bắc Minh Băng Phách thể có thể làm cho cổ sư tu hành thần tốc.</p>\n<p>Hơn nữa hiệu quả ôn dưỡng này sẽ nâng cao theo chân nguyên, càng ngày càng mạnh. Khi đến tứ chuyển, thậm chí chỉ cần có chân nguyên ở trong không khiếu là có thể ôn dưỡng không khiếu, hiệu quả còn hơn gấp mấy lần cổ sư bình thường chủ động tiêu hao chân nguyên.</p>\n<p>Cổ sư thông thường, cảnh giới càng cao, tốc độ tu hành càng chậm, nhưng thập tuyệt thể lại hoàn toàn tương phản, càng về sau, tư chất lại càng mạnh mẽ, tu hành lại càng nhanh, cho đến khi cổ sư tự nổ tung mà huỷ diệt.</p>\n<p>Nói một cách hình tượng, nó tựa như một người rơi tự do xuống từ trên trời, càng rơi xuống, tốc độ lại càng nhanh, cho đến lúc chạm đất thì lại càng thê thảm.</p>\n<p>Tu hành của thập tuyệt thể chính là từ chỗ cao nhất mà rơi xuống, tốc độ càng lúc càng nhanh nhưng thứ mang đến chỉ là huy hoàng phút chốc trong lúc rơi xuống cùng nỗi sợ hãi khi cái chết buông xuống. Tựa như ngôi sao băng rơi xuống đất, như thiêu thân lao vào lửa, khi đạt được thời khắc huy hoàng nhất cũng chính là lúc huỷ diệt.</p>\n<p>Trước kia Bạch Ngưng Băng chủ động pha loãng chân nguyên bạch ngân thành chân nguyên xích thiết cũng chính là vì lý do này.</p>\n<p>Hiện tại trong không khiếu của y lại lần nữa đầy chân nguyên bạch ngân, mỗi giây mỗi khắc Bạch Ngưng Băng đều cảm giác được tu hành của mình tích luỹ từng giọt từng giọt và đang tăng lên.</p>\n<p>\"Lại có thể bức bách ta phải sử dụng chân nguyên bạch ngân, thậm chí còn hi sinh Sương Yêu cổ! Phương Nguyên ở đâu?\" Sát khí của Bạch Ngưng Băng càng thêm nồng nặc, vừa hỏi vừa liếc nhìn quanh nhưng vẫn không phát hiện ra bóng dáng của Phương Nguyên.</p>\n<p>Y tự cho Sương Yêu cổ nổ tung, mà con cổ trùng tam chuyển này, là y trước sau thất bại đến ba lần, hao phí lượng lớn tài nguyên mới có thể hợp luyện thành công. Hôm nay y để cho nó nổ tung thật quá đáng tiếc.</p>\n<p>Tuy rằng Bạch Ngưng Băng đã lên tam chuyển nhưng cũng chưa lâu. Dù y có gia tộc bồi dưỡng, nhưng tài nguyên cũng không thể cho một mình y thụ hưởng, vì vậy mà y cũng chỉ có hai con cổ trùng tam chuyển. Hôm nay y hi sinh Sương Yêu cổ thì cũng chỉ còn lại Lam Điểu Băng Quan cổ.</p>\n<p>Y càng nghĩ càng hận, từ nhỏ đến lớn, y chưa bao giờ chịu thiệt nhiều như vậy!</p>\n<p>Nếu như Phương Nguyên ở đây, y đã sớm điên cuồng tấn công, đừng ai hòng ngăn được.</p>\n<p>Bạch Ngưng Băng không thèm đếm xỉa gì làm cho gia lão tộc Cổ Nguyệt cảm thấy vô cùng sỉ nhục.</p>\n<p>\"Tên tiểu tử không coi ai ra gì, thử một nguyệt đao trảm của lão phu!\" Lão hét lớn một tiếng, phóng thẳng lên.</p>\n<p>\"Hừ!\" Bạch Ngưng Băng vung cánh tay trái lên, khí lạnh phun trào ra, trong nháy mắt tạo thành một băng nhận thuôn dài.</p>\n<p>Băng nhận y cô đọng trước kia chỉ dài hơn một thước, nhưng hiện tại lại dài đến hai thước, đồng thời càng thêm sắc bén, hơi lạnh toả vờn xung quanh.</p>\n<p>Cheng!</p>\n<p>Hai cánh tay giơ lên cao của gia lão loé ra ánh nguyệt quang, đụng vào băng nhận, phát ra một tiếng vang như vàng sắt giao nhau.</p>\n<p>Gương mặt của lão hiện ra vẻ kinh dị, lùi về sau một bước, hai bàn tay duỗi thẳng hợp lại với nhau, nghiêng nghiêng chém ra.</p>\n<p>Kim nguyệt trảm!</p>\n<p>Một nguyệt nhận cong cong dài hơn một thước nháy mắt bắn ra, toàn thân màu vàng kim, đầy vẻ bá đạo.</p>\n<p>Ánh nguyệt quang vàng kim chiếu trên gương mặt trắng nhợt của Bạch Ngưng Băng, y lạnh lùng cười, giơ nguyệt trong tay trái lên, đột nhiên chém ra.</p>\n<p>Cheeng!!</p>\n<p>Nguyệt nhận và băng nhận chạm vào nhau, mảnh trăng vàng kim biến mất, băng nhận cũng cỡ vụn ra thành từng mảnh băng nhỏ tầm thường.</p>\n<p>\"Đây là cuộc chiến của các cổ sư tam chuyển sao? Thật là quá dữ dội, bất kể là băng nhận hay nguyệt nhận màu vàng ta đều không đón đỡ nổi!\" Ở phía xa xa, Phương Chính nhìn đến hoa mắt váng đầu, xem hiểu một cách lơ mơ.</p>\n<p>\"Làm sao có thể như vậy? Rõ ràng là Băng Nhận cổ nhị chuyển lại có thể trước sau ngăn trở tam chuyển Nguyệt Thủ Đao và Hoàng Kim Nguyệt của lão phu!\" Gia lão tức thì trợn trừng mắt, giọng nói khó có thể tin nổi.</p>\n<p>Với cổ trùng liên quan đến băng và nước, Bắc Minh Băng Phách thể đều có tác dụng hỗ trợ tăng cường. Hơn nữa sự tăng cường này theo tu vi cổ sư càng cao thì càng mạnh.</p>\n<p>Lúc Bạch Ngưng Băng có tu vi tam chuyển thì đã có thể sử dụng cổ trùng nhị chuyển với uy năng tam chuyển, khi y tứ chuyển mà sử dụng cổ trùng tứ chuyển thì hiệu quả thậm chí có thể vượt qua ngũ chuyển.</p>\n<p>Trước kia Bạch Ngưng Băng áp chế tu vi, chỉ để lại năng lực khôi phục chân nguyên. Hiện giờ y giải trừ áp chế, trở lại tu vi tam chuyển, phong thái của Bắc Minh Băng Phách thể lúc này mới chân chính thể hiện ra.</p>\n<p>\"Hừ, lão khọm, thứ ngươi không biết còn rất nhiều.\" Bạch Ngưng Băng đứng dừng lại, băng nhận trong tay đặt ngang người, bắt đầu điên cuồng tự quay.</p>\n<p>Vù vù vù...</p>\n<p>Trong tiếng gió dữ dội, y càng quay càng càng nhanh.</p>\n<p>Tiếng gió thổi như thể biến thành mãnh thú rít gào, chỉ sau hai hô hấp, ngay tại chỗ đã hình thành một một cơn bão băng nhận cao đến năm thước.</p>\n<p>Cuồng phong như rồng cuộn, luồng khí giá rét cuộn trào mạnh liệt ra xung quanh, đông lạnh người ta đến tay chân rét cóng.</p>\n<p>\"Mau tránh ra!\" Cho dù là gia lão, thấy một màn như vậy cũng không dám trực diện chống lại, vội vã tránh lui.</p>\n<p>Nhưng những cổ sư nhị chuyển khác lại không tránh kịp.</p>\n<p>Cơn lốc băng nhận cuốn đến, tốc độ cực nhanh, gấp hơn ba lần lúc ban đầu.</p>\n<p>Aaaaaaaaaa!</p>\n<p>Hai vị nam cổ sư bất hạnh bị cuốn vào trong, tiếng kêu thảm thiết lại chợt ngưng bặt, trong tích tắc, bọn họ đã bị băng nhận chém thành vô số mảnh vụn, bỏ mạng ngay tại chỗ.</p>\n<p>\"Cứu ta!\" Cổ Nguyệt Dược Hồng kinh hoàng kêu to, mắt thấy sẽ bị cuốn vào trong cơn lốc, hương tiêu ngọc vẫn.</p>\n<p>Thanh Đằng cổ!</p>\n<p>Bàn tay Cổ Nguyệt Thanh Thư mọc ra dây leo, như một con rắn quấn quanh eo Cổ Nguyệt Dược Hồng.</p>\n<p>Đang lúc hắn muốn kéo nàng ta về thì cơn lốc băng nhận đã cuốn đến, nuốt chửng Cổ Nguyệt Dược Hồng.</p>\n<p>Sạt sạt sạt!</p>\n<p>Trong nháy mắt, băng nhận cắt vị nữ cổ sư này thành năm sáu phần, máu tươi còn chưa chảy ra thì đã bị khí lạnh đông lại.</p>\n<p>Ngay sau đó, năm sáu phần này lại tiếp tục bị cắt ra, tạo thành những từng khối từng khối thịt đông cứng lớn chừng bàn tay.</p>\n<p>\"Dược Hồng!\" Thanh Thư thấy như vậy, khoé mắt như muốn nứt ra.</p>\n<p>\"Dược Hồng tỷ tỷ...\" Nơi sườn núi, Phương Chính không chịu nổi tình cảnh thảm thiết này, hồn bay phách lạc quỳ xuống đất, nước mắt giàn giụa trên mặt.</p>\n<p>\"Khốn kiếp... Cương Y cổ!\" Gia lão hít sâu một hơi, toàn thân toát ra màng ánh đen, như thể phủ thêm một chiến giáp bằng thép.</p>\n<p>Lão dùng hai tay bảo vệ gương mặt, nhấc chân chạy như bay, đâm thẳng về phía cơn lốc băng nhận.</p>\n<p>Keng keng keng!</p>\n<p>Lão dũng cảm nhảy vào trong cơn lốc.</p>\n<p>Trong vòng vài hơi thở ngắn ngủi, băng nhận chém vào trên người của gia lão vô số lần, phát ra từng tiếng nảy lửa.</p>\n<p>Sau khi giằng co một lát, con lốc chợt dừng lại.</p>\n<p>Bạch Ngưng Băng và gia lão đứng đối diện nhau.</p>\n<p>\"Lão khọm, là ngươi tự tìm đường chết.\" Đôi mắt xanh của Bạch Ngưng Băng càng thêm trong suốt, áo trắng tóc trắng phất phơ trong gió rét.</p>\n<p>Băng nhận trên tay trái y đã gãy thành hai đoạn, nhưng điều này cũng không cản trở nó xuyên thủng qua trái tim gia lão.</p>\n<p>\"Hự...\" Gia lão chầm chậm cúi đầu, nhìn chằm chằm ngực trái của mình, trong miệng phát ra một âm thanh tựa như buông xuôi tựa như kinh ngạc.</p>\n<p>Bạch Ngưng Băng buông lỏng tay trái, trực tiếp vứt bỏ đoạn băng nhận này rồi đi về phía Cổ Nguyệt Thanh Thư, lướt ngang qua gia lão.</p>\n<p>Trên gương mặt, cơ thể của gia lão sau lưng y cũng dần dần hiện ra một lớp băng sương màu lam nhạt, sau đó phịch một tiếng rồi ngã xuống đất, không thể gượng dậy được nữa.</p>\n<p>Ở phía xa xa, Phương Chính nhìn thấy cảnh này, con ngươi co rụt lại, sự hoảng sợ mãnh liệt lập tức lan tràn toàn thân hắn.</p>\n<p>Hết thảy đều vượt qua tưởng tượng của hắn.</p>\n<p>Đường đường là gia lão tam chuyển, lại cứ như chết đi như vậy. Bạch Ngưng Băng này mạnh đến như thế sao?!</p>\n<p>\"Phương Nguyên ở đâu? Nói ra, ta có thể cho ngươi chết một cách thoải mái.\" Bạch Ngưng Băng đi về phía Cổ Nguyệt Thanh Thư.</p>\n<p>\"Bạch Ngưng Băng...\" Cổ Nguyệt Thanh Thư thở dài, không chút sợ hãi nhìn chằm chằm vào Bạch Ngưng Băng, \"Ngươi giao thủ không dưới mười lần với ta, ngươi càng ngày càng mạnh, hôm nay ta không thể không thừa nhận ngươi đã vượt qua ta. Nhưng sự hùng mạnh của ngươi cũng không thể khiến ta phản bội tộc nhân của mình. Chiến đấu một trận đi!\"</p>\n<p>\"Chỉ bằng ngươi? Ha ha.\" Bạch Ngưng Băng khinh thường cười khẩy một tiếng, liếc mắt nhìn vào Phương Chính ở phía xa xa, hơi nhướng mày, \"Đệ đệ của Phương Nguyên sao?\"</p>\n<p>Sắc mặt Cổ Nguyệt Thanh Thư chợt biến, bước ra một bước dài, cản trước mặt Bạch Ngưng Băng: \"Ngươi đừng hòng gây chuyện với hắn!\"</p>\n<p>Sắc mặt Bạch Ngưng Băng sa sầm: \"Ngươi là một đối thủ rất thú vị, giữ lại ngươi có thể làm cho nhân sinh của ta thêm vài niềm vui. Nhưng hiện giờ ta rất không vui, ngươi đừng không biết tốt xấu, ngoan ngoãn nói cho ta biết Phương Nguyên trốn đi hướng nào!\"</p>\n<p>Cổ Nguyệt Thanh Thư dùng hành động thực tế làm ra câu trả lời trực tiếp nhất.</p>\n<p>Hắn chầm chậm khép hai mắt lại, sau đó lại chợt mở ra.</p>\n<p>Mộc Mị cổ!</p>\n"
}