{
  "href": "/reader/co-chan-nhan/oilq",
  "title": "Chương 1400: Truy sát Viêm Hoàng Lôi Trạch (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1400,
  "contentHTML": "<p>Trong tình huống này, chỉ cần bức Viêm Hoàng Lôi Trạch tiến vào chiến trường Tinh Hồn, lợi dụng chiến trường không ngừng mài mòn tiên cương Viêm Hoàng Lôi Trạch, Phương Nguyên sẽ có khả năng chiến thắng.</p>\n<p>“Hắc Thành không cần quản. Ông ta hoảng sợ như chó nhà có tang, chỉ sợ cũng giống như kiếp trước, tiên cổ phòng Hắc Lao bị rớt trong cốc Lạc Phách. Bằng không, tại sao cổ tiên Trung Châu không chạy theo ông ta? Trên người ông ta lại bị thương, cũng chỉ còn một con tiên cổ Ám Tiễn, không đáng để lo.”</p>\n<p>“Tiên cương Viêm Hoàng Lôi Trạch này mới là nhân vật quan trọng. Tần Bách Thắng, Khương Ngọc Tiên Tử trăm phương nghìn kế bảo vệ tính mạng của gã. Khi đến đại chiến núi Nghĩa Thiên, gã lại đóng vai trò là một trong thập tuyệt tiên cương, chủ trì một trận nhãn.”</p>\n<p>“Trên người gã có trọng trách, sẽ không dễ dàng chịu chết. Kiếp trước, Tuyết Hồ Lão Tổ bắt sống gã, gã cũng chờ cương minh đến cứu viện. Bởi vậy, khả năng ta bắt gã làm tù binh là rất lớn.”</p>\n<p>“Chỉ cần ta bắt gã làm tù binh, ta có thể tiến hành sưu hồn. Bí mật của Ảnh Tông cũng sẽ lộ ra trước mặt ta. Đương nhiên, nếu hồn phách của gã bị động tay, giống như Tuyết Tùng Tử kiếp trước, cho dù ta giết gã, cũng sẽ ảnh hưởng rất lớn đến kế hoạch của Ảnh Tông.”</p>\n<p>Phương Nguyên lòng dạ khó lường. Ảnh Tông thế lớn, hắn muốn thu lấy Kinh Hồng Loạn Đài Đấu, tất phải đối mặt với thế lực cổ tiên cường đại thần bí này.</p>\n<p>Với tính cách cay độc và ngoan độc như Phương Nguyên, như thế nào lại không chủ động đi gây sự với Ảnh Tông chứ?</p>\n<p>Phương Nguyên tuyệt sẽ không bị động chờ đợi.</p>\n<p>Lần này, hắn dường như đã nhìn ra được chỗ bảy tấc của rắn độc, ngang nhiên ra tay.</p>\n<p>“Thật sự là Phượng Cửu Ca sao?” Viêm Hoàng Lôi Trạch nhìn thấy Phương Nguyên càng đuổi càng gần, trong lòng bỗng nổi lên một suy nghĩ.</p>\n<p>Gã là thành viên hạch tâm của Ảnh Tông, kế hoạch của Tần Bách Thắng tất nhiên không hề giấu diếm gã.</p>\n<p>Trước khi Viêm Hoàng Lôi Trạch phá vây, đã tận mắt nhìn thấy Tần Bách Thắng lợi dụng địa lợi, kéo Phượng Cửu Ca và hai vị tiên tử Lăng Mai, Ngạo Tuyết vào trong không gian truyền thừa Đạo Thiên. Về sau, Tần Bách Thắng sẽ hủy diệt mình, lợi dụng gió Đại Đồng diệt trừ đám người Phượng Cửu Ca.</p>\n<p>Tại sao Phượng Cửu Ca lại xuất hiện ở đây?</p>\n<p>Khả năng này rất nhỏ.</p>\n<p>Bởi vì Ảnh Tông đã thăm dò rõ ràng, Triệu Liên Vân đã bí mật quay lại Trung Châu.</p>\n<p>Đối với Linh Duyên Trai mà nói, bọn họ nắm trong tay truyền thừa Đạo Thiên, tất nhiên sẽ vội vã mang Triệu Liên Vân về.</p>\n<p>“Trừ phi Phượng Cửu Ca, Ngạo Tuyết và Lăng Mai cũng là Thiên Ngoại Chi Ma. Nhưng trước đó chúng ta cũng đã sớm điều tra qua rồi mà.”</p>\n<p>Tâm tư Viêm Hoàng Lôi Trạch thay đổi thật nhanh, liên tưởng đến huyễn tượng của Thái Bạch Vân Sinh, lại càng hoài nghi Phượng Cửu Ca trước mắt hơn.</p>\n<p>Thế là, gã vừa chạy trốn vừa thôi động sát chiêu trinh sát tiên đạo.</p>\n<p>Dò xét xong, gã bị dọa đến đổ mồ hôi lạnh.</p>\n<p>“Đây đúng là Phượng Cửu Ca thật.” Nhất thời, Viêm Hoàng Lôi Trạch hận không thể mọc ra bảy tám chục cái cánh để giúp gã phi hành.</p>\n<p>“Ta có Gặp Mặt Từng Quen Biết, ngay cả cổ tiên bát chuyển còn bị lừa, ngươi làm sao có thể khám phá ra? Hơn nữa, ta còn có Tinh Vụ Yểm hộ thân. Nói cách khác, cho dù ngươi sử dụng thủ đoạn Trí đạo suy tính, có thể tính ra được diện mạo thật của ta cũng phải mất một khoảng thời gian.”</p>\n<p>Có Tinh Vụ Yểm che đậy, sơ hở của Gặp Mặt Từng Quen Biết bị giảm đi hơn phân nửa.</p>\n<p>Nếu tiên cương Viêm Hoàng Lôi Trạch suy tính Phương Nguyên, Phương Nguyên phát hiện tinh vụ không ngừng giảm bớt, hắn cũng không phải kẻ ngốc, nhất định sẽ tiếp tục thôi động sát chiêu Tinh Vụ Yểm che đậy, chống lại suy tính, che giấu chân tướng của mình.</p>\n<p>Trừ phi tiên cương Viêm Hoàng Lôi Trạch có được thủ đoạn Trí đạo rất mạnh, khiến cho Tinh Vụ Yểm không thể địch lại thì mới được.</p>\n<p>Nhưng khả năng này quá nhỏ.</p>\n<p>Ít ra, Phương Nguyên từ chỗ của Hắc Lâu Lan kiếp trước biết được, vị tiên cương Viêm Hoàng Lôi Trạch trong đại chiến trăm ngày không hề có biểu hiện gì về Trí đạo.</p>\n<p>Uy lực Gặp Mặt Từng Quen Biết đã phát huy vô cùng tinh tế.</p>\n<p>Mặc dù nó không có sức công phạt, nhưng đường đường là tiên cương Viêm Hoàng Lôi Trạch, thập tuyệt thể, chiến lực thất chuyển, nhưng lại bị Phương Nguyên dọa gần chết, phải chạy cuống quýt.</p>\n<p>Gã có được năng lực di chuyển cường đại, ít ra gã có hai sát chiêu tiên đạo đều dùng để di chuyển.</p>\n<p>Tốc độ phi hành của Phương Nguyên không theo kịp tiên cương Viêm Hoàng Lôi Trạch.</p>\n<p>Nhưng hắn có Định Tiên Du.</p>\n<p>Phương Nguyên đã sớm lợi dụng phương pháp Trí đạo nhớ kỹ hoàn cảnh chung quanh rõ như lòng bàn tay.</p>\n<p>Chỉ cần nhìn chuẩn phương hướng Viêm Hoàng Lôi Trạch chạy trốn, Phương Nguyên có thể truyền tống đến đó, ngăn cản đường đi của gã.</p>\n<p>Như vậy, khi thì Phương Nguyên truy kích, khi thì chắn đường. Dưới sự bao vây chặn đánh, thời gian trôi qua, Viêm Hoàng Lôi Trạch đã bị đuổi chạy đến một vị trí đặc biệt.</p>\n<p>Ở đó, Phương Nguyên đã bố trí rất nhiều cổ trùng, chiến trường Tinh Hồn đã được trải hơn phân nửa. Chỉ cần hắn đến đó, thôi động tiên cổ, chỉ cần mấy hơi thở, chiến trường Tinh Hồn sẽ hoàn toàn được mở ra.</p>\n<p>Một khi Viêm Hoàng Lôi Trạch chạy vào trong chiến trường Tinh Hồn, gã sẽ giống như cá trong chậu.</p>\n<p>Nhưng trong lúc Viêm Hoàng Lôi Trạch đang chuẩn bị tiến vào cạm bẫy mà Phương Nguyên đã tỉ mỉ bày ra, gã bỗng nhiên xoay người thôi động sát chiêu tiên đạo thẳng hướng Phương Nguyên.</p>\n<p>Vù vù vù.</p>\n<p>Ngọn lửa màu đỏ mênh mông lao thẳng đến Phương Nguyên.</p>\n<p>Nhiệt độ không khí tăng vọt. Ngọn lửa còn chưa đến người, Phương Nguyên đã cảm nhận được cái nóng không gì sánh nổi. Lông mày và tóc đều bị cháy sém.</p>\n<p>Lệ mang trong mắt Phương Nguyên bùng lên, không thể không lùi lại.</p>\n<p>Viêm Hoàng Lôi Trạch cười ha hả: “Đám chuột nhắt lại dám lừa bịp ta.”</p>\n<p>Phương Nguyên thầm than một tiếng. Kế hoạch không tồn tại lỗ thủng, mà lỗ thủng lớn nhất chính là tốc độ phi hành của hắn không đủ.</p>\n<p>Trong đại chiến trăm ngày, Phượng Cửu Ca đã thể hiện được tốc độ sấm chớp rền vang, nhưng Phương Nguyên lại không cách nào biểu hiện được như vậy.</p>\n<p>Chính chỗ sơ hở này đã khiến cho Viêm Hoàng Lôi Trạch càng thêm hoài nghi.</p>\n<p>Hoài nghi tích lũy càng nhiều, Viêm Hoàng Lôi Trạch bắt đầu suy đoán động cơ của Phương Nguyên.</p>\n<p>Gã không những có chiến lực cường đại mà tâm tư còn kín đáo. Cho dù là tiên cương, nhưng không bị cơ thể tiên cương liên lụy, biểu hiện cực kỳ khôn khéo.</p>\n<p>Phương Nguyên thiếu chút nữa đã tính toán gã thành công. Đáng tiếc lại thất bại vào phút cuối cùng.</p>\n<p>Hiện tại, tình thế đã trái ngược.</p>\n<p>Đến phiên Phương Nguyên bị hãm sâu trong hiểm cảnh.</p>\n<p>Tốc độ phi hành của tiên cương Viêm Hoàng Lôi Trạch tất nhiên nhanh hơn so với Phương Nguyên. Phương Nguyên nô lệ cổ tiên người Vũ, tình thế rất không ổn.</p>\n<p>Khó khăn tránh né ngọn lửa, Phương Nguyên chật vật vô cùng.</p>\n<p>Viêm Hoàng Lôi Trạch hận Phương Nguyên lừa gạt, giận vô cùng, ngang nhiên đánh thẳng đến Phượng Cửu Ca trước mặt.</p>\n<p>Phương Nguyên bỗng nhiên phấn chấn tinh thần, cười to: “Viêm Hoàng Lôi Trạch, cuối cùng thì ngươi cũng trúng kế. Các vị, nhiệm vụ của ta đã hoàn thành. Tiếp theo, ta giao lại cho các vị.”</p>\n<p>Tiên cương Viêm Hoàng Lôi Trạch kinh hãi, vô thức đổi hướng, bỏ trốn mất dạng.</p>\n<p>Nhìn thấy tiên cương Viêm Hoàng Lôi Trạch bay đi, gánh nặng trong lòng Phương Nguyên rơi xuống, lập tức chạy theo hướng ngược lại.</p>\n<p>Mặc dù hắn có Định Tiên Du, nhưng nếu không bại lộ được con tiên cổ này thì càng tốt.</p>\n<p>Dù sao tiên cổ Định Tiên Du quá mức rõ ràng. Chỉ cần bại lộ một chút, cho dù không phải cổ tiên Trí đạo, cũng có thể tính ra được diện mạo thật của Phương Nguyên.</p>\n<p>“Trong tay ta có Định Tiên Du, rất nhiều cổ tiên đều biết. Haiz, nếu không có tin tức này, ta làm việc sẽ càng thêm thuận lợi.”</p>\n<p>Phương Nguyên bay nhanh đến chỗ bố trí sát chiêu chiến trường. Một lát sau hắn đã đến nơi.</p>\n<p>Ở đó, Thái Bạch Vân Sinh đã chờ từ lâu.</p>\n"
}