{
  "href": "/reader/co-chan-nhan/eusy",
  "title": "Chương 1401: Phương Nguyên dò xét cốc Lạc Phách lần thứ hai",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1401,
  "contentHTML": "<p>“Chiến thuật dẫn dụ tiên cương Viêm Hoàng Lôi Trạch đã thất bại.” Phương Nguyên trầm giọng nói.</p>\n<p>Thái Bạch Vân Sinh thở dài một thơi: “Theo ta thấy, đây cũng là chuyện tốt. Dù sao, chỉ dựa vào sức của hai người chúng ta, muốn đối phó cổ tiên thất chuyển vẫn rất nguy hiểm. Thật ra, Phương Nguyên, đệ không cần nôn nóng như vậy. Phía Trung Châu còn chưa phát hiện ra chúng ta mà. Cho dù phát hiện ra, sư tôn lão nhân gia sẽ không khoanh tay đứng nhìn. Đừng quên, chúng ta còn có Định Tiên Du. Thiên hạ lớn như vậy, còn chỗ nào không thể đi chứ? Chúng ta cứ an tâm phát triển, không ngừng tích lũy, cần chi phải mọi chuyện giành làm trước, đưa thân mình vào hiểm cảnh chứ?”</p>\n<p>Phương Nguyên thở dài một tiếng, lắc đầu không nói tiếng nào.</p>\n<p>Chuyện tiên cổ phòng, Phương Nguyên không nói cho Thái Bạch Vân Sinh biết.</p>\n<p>Hắn không phải là không muốn yên tâm phát triển mà là tình huống không cho phép. Thái Bạch Vân Sinh không giống như Phương Nguyên đã trùng sinh, chỉ có Phương Nguyên trùng sinh sau năm trăm năm mới biết được nước của giới cổ tiên sâu bao nhiêu.</p>\n<p>Một khi chân tướng lầu Chân Dương bị bại lộ, Thiên Đình, mười đại cổ phái Trung Châu chèn ép, nhất định sẽ còn thêm nghiêm trọng hơn Thái Bạch Vân Sinh đã tưởng tượng.</p>\n<p>Cho dù Phương Nguyên có muốn yên tâm phát triển cũng không phát triển nổi.</p>\n<p>Việc buôn bán của hắn nhất định sẽ bị phá hư.</p>\n<p>Chỉ cần Thiên Đình thả ra tin tức giả, nói cho toàn bộ thế giới biết Phương Nguyên đã vớt không biết bao nhiêu chỗ tốt trong lầu Chân Dương, trên người có rất nhiều tiên cổ, còn có chân truyền Vận đạo của Cự Dương Tiên Tôn.</p>\n<p>Như vậy, mặc kệ Phương Nguyên ở đâu cũng sẽ bị chèn ép và đuổi giết.</p>\n<p>Dù sao thời đại này cũng không phải thời đại mà mộng cảnh lan tràn bốn phía. Không nói khoa trương một chút nào, Phương Nguyên có được chân truyền của Cự Dương Tiên Tôn sẽ trở thành tiêu điểm của giới cổ tiên.</p>\n<p>Phương Nguyên tu vi lục chuyển hạng chót sẽ trở thành mục tiêu mơ ước của vô số người.</p>\n<p>Đến lúc đó, Phương Nguyên chiến lực không đủ, chỉ có thể lưu lạc tứ xứ, chẳng khác nào chó nhà có tang.</p>\n<p>Cho dù muốn phát triển cũng không phát triển nổi.</p>\n<p>Đừng quên còn có thiên kiếp địa tai. Cứ cách một khoảng thời gian sẽ mang đến phiền phức cho hắn.</p>\n<p>Nếu có tiên cổ phòng Kinh Hồng Loạn Đài Đấu, tình huống sẽ khác.</p>\n<p>Chiến lực bát chuyển đã là đỉnh phong của thế giới cổ tiên. Phương Nguyên tu vi lục chuyển hạng chót có thể bị thiên hạ đuổi bắt, nhưng nếu Phương Nguyên có chiến lực bát chuyển, cũng chỉ có cổ tiên bát chuyển hoặc thế lực siêu cấp có tiên cổ phòng bát chuyển mới có thực lực bắt hắn được.</p>\n<p>Cho dù có thực lực như vậy cũng phải có thời gian, có tinh lực. Quan trọng hơn là có nắm chắc mưu đồ Phương Nguyên.</p>\n<p>Bởi vì, hai tình huống khác biệt như ngày và đêm.</p>\n<p>Thái Bạch Vân Sinh thấy Phương Nguyên im lặng không nói, lập tức lên tiếng trấn an: “Phương Nguyên, có phải đệ đã biến mình thành độc ác quá rồi hay không? Không cần thiết như vậy. Thật ra, đệ có thể thay đổi một cách sống khác. Chúng ta đã thành tiên, ngẫu nhiên hưởng thụ cuộc sống một chút, chẳng lẽ không được sao?”</p>\n<p>“Đệ đang hưởng thụ sinh hoạt đây.”</p>\n<p>Phương Nguyên lườm Thái Bạch Vân Sinh một chút, sau đó ngẩng đầu nhìn phía xa: “Chờ một lát rồi mà không thấy tiên cương Viêm Hoàng Lôi Trạch đuổi theo, có thể thấy được người này rất bình tĩnh. Dựa theo trí tuệ của gã, hẳn rất nhanh sẽ phát hiện đệ lừa gạt gã. Nhưng người này cũng không bị lửa giận làm mờ lý trí, mà chỉ lo vùi đầu chạy trốn.”</p>\n<p>“Đệ đấy...” Thái Bạch Vân Sinh thở dài: “Nhưng đệ bố trí cổ trận này thật sự không tệ, rất thú vị, bao trùm phạm vi mấy vạn dặm, là cổ trận có quy mô lớn nhất mà ta đã từng thấy. Ta ở bên trong, có thể điều khiển cổ trùng các nơi, thôi phát huyễn tượng. Đáng quý hơn chính là, cổ trùng tạo thành cổ trận này đều là phàm cổ. Đệ làm được từ chỗ nào vậy? Là lấy ra được từ phúc địa Ngọc Lộ sao?”</p>\n<p>Phương Nguyên gật đầu, nhưng cũng không thẳng thắn thừa nhận.</p>\n<p>Hắn đạt được không những tiên cổ Tinh Mâu bên trong phúc địa Ngọc Lộ mà còn có tâm đắc tu hành của Ngọc Lộ Tiên Tử.</p>\n<p>Nhờ có sự dẫn dắt, cộng thêm vầng sáng trí tuệ, Phương Nguyên tạm thời có thể thiết kế ra được cổ trận cực lớn này.</p>\n<p>Phương Nguyên nói: “Bao trùm phạm vi mấy vạn dặm có đáng là gì? Ngẫm lại lầu chân Dương, nó có thể bao trùm cả toàn bộ Bắc Nguyên. Cổ trận này thật ra rất yếu. Sở dĩ Viêm Hoàng Lôi Trạch không phá trận là vì gã đang bận đào mệnh, không có tâm trạng để ý đến thôi. Được rồi, chúng ta thu dọn một chút, sau đó truy sát Hắc Thành.”</p>\n<p>Phương Nguyên không tính toán thành công tiên cương Viêm Hoàng Lôi Trạch, bởi vì đối phương thật sự quá tỉnh táo.</p>\n<p>Nhưng Hắc Thành, Phương Nguyên sẽ không bỏ qua.</p>\n<p>Phương Nguyên đã sớm sắp xếp cổ tiên người Vũ Chu Trung theo dõi Hắc Thành, đồng thời cũng dặn dò ông lấy theo dõi làm chủ, phòng ngừa giao chiến.</p>\n<p>Quá trình truy sát Hắc Thành vô cùng thuận lợi.</p>\n<p>Tuy tu vi của Hắc Thành cao, nhưng trên người vốn có thương thế, trong tay chỉ có tiên cổ Ám Tiễn, lại trải qua đại chiến trăm ngày.</p>\n<p>Phương Nguyên lặp lại chiêu cũ, bố trí cạm bẫy.</p>\n<p>Lần này, hắn không ngụy trang thành Phượng Cửu Ca, mà ngụy trang thành Tàn Dương Lão Quân.</p>\n<p>Hắc Thành mệt mỏi chạy trốn, một đầu đâm vào cạm bẫy.</p>\n<p>Phương Nguyên sớm chờ đã lâu, thôi động tiên cổ, thúc ra chiến trường Tinh Hồn.</p>\n<p>Đáng thương cho Hắc Thành bị chiến trường Tinh Hồn mài mòn, cùng đường mạt lộ phải hô to đầu hàng.</p>\n<p>Cứ như vậy, Hắc Thành trở thành chiến tích chói mắt thứ nhất từ lúc chiến trường Tinh Hồn được tạo ra.</p>\n<p>Hắc Thành rất có giá trị. Ít ra bán cho Hắc Lâu Lan, đối phương tuyệt đối sẽ đồng ý cho Phương Nguyên cắt thịt.</p>\n<p>Nhưng trước đó, Phương Nguyên còn muốn tiến hành sưu hồn Hắc Thành.</p>\n<p>Kiếp trước, Phương Nguyên từ chỗ Hắc Lâu Lan có không ít tin tức quý báu, nhưng nào có thể so sánh được với Phương Nguyên tự mình ra tay chứ?</p>\n<p>Mang theo tù binh Hắc Thành, Phương Nguyên quay trở lại phúc địa Hồ Tiên.</p>\n<p>Hắn vừa chỉnh đốn vừa yên tĩnh nhìn thế cục Bắc Nguyên.</p>\n<p>“Mục tiêu tiếp theo chính là cốc Lạc Phách. Một khi ta có được cốc này, phối hợp với núi Đãng Hồn, nội tình hồn phách của ta sẽ tăng nhanh. Di chứng vận dụng tiên cổ Nô Lệ sẽ bị tiêu trừ, chiến lực cũng sẽ hồi phục như cũ.” Phương Nguyên vô cùng khát khao cốc Lạc Phách.</p>\n<p>Lúc trước, hắn sở dĩ lựa chọn đổi lấy tiên cổ Nô Lệ là vì có sự tồn tại của cốc Lạc Phách.</p>\n<p>Phương Nguyên rất muốn thu lấy cốc Lạc Phách, nhưng còn phải chờ một khoảng thời gian nữa.</p>\n<p>Trải qua sưu hồn Hắc Thành, Phương Nguyên biết được giai đoạn trước đại chiến trăm ngày, Tuyết Tùng Tử đã chết. Tình hình chiến đấu giai đoạn giữa cũng không khác biệt gì kiếp trước bao nhiêu, đến cuối cùng hầu như không khác chút nào.</p>\n<p>“Phượng Cửu Ca không biết đã bị Tần Bách Thắng dùng thủ đoạn gì khốn trụ tay chân. Hiện tại cốc Lạc Phách đã bị cổ tiên Trung Châu chiếm đóng, còn chưa phải là cơ hội tốt để ta đến đó.”</p>\n<p>Phương Nguyên kiên nhẫn chờ đợi.</p>\n<p>Đối với kiên nhẫn, hắn không bao giờ thiếu.</p>\n<p>Rất nhanh, thế cục Bắc Nguyên thay đổi, tạm thời thu hút ánh mắt của Phương Nguyên.</p>\n<p>Viêm Hoàng Lôi Trạch chạy thoát, lén vào cống ngầm, kết quả phát hiện Tuyết Hồ Lão Tổ đang ăn cắp thi thể tiên cương.</p>\n<p>Một trận kịch chiến bộc phát. Tiên cương Viêm Hoàng Lôi Trạch thất bại bị bắt, chuyện của Tuyết Hồ Lão Tổ cũng bại lộ ra ngoài ánh sáng, rước lấy sự tức giận của cương minh.</p>\n<p>Thời gian đại chiến trăm ngày kết thúc kéo dài thêm mấy ngày so với kiếp trước, nhưng chuyện của Tuyết Hồ Lão Tổ vẫn phát sinh như cũ.</p>\n<p>Điều này khiến cho Phương Nguyên có chút tiếc nuối.</p>\n<p>Hắn không hy vọng Phần Thiên Ma Nữ đã sớm như vậy quay trở lại Bắc Nguyên.</p>\n<p>Phần Thiên Ma Nữ, cộng thêm Hắc Lâu Lan, Lê Sơn Tiên Tử, áp lực của Phương Nguyên sẽ lớn hơn.</p>\n"
}