{
  "href": "/reader/co-chan-nhan/znmi",
  "title": "Chương 1402: Kế thừa chân truyền Đạo Thiên (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1402,
  "contentHTML": "<p>Sau đó, hắn còn muốn bán Hắc Thành với giá tốt.</p>\n<p>Nhưng nếu Phần Thiên Ma Nữ trợ giúp Hắc Lâu Lan, Phương Nguyên sẽ bị động hơn rất nhiều.</p>\n<p>Phát triển về sau hầu như không khác gì so với kiếp trước.</p>\n<p>Cương minh Đông Hải ra lệnh cho Phần Thiên Ma Nữ chạy về Bắc Nguyên, tọa trấn thành Âm Lưu.</p>\n<p>Phần Thiên Ma Nữ thân là thủ lĩnh phân bộ cương minh Bắc Nguyên, việc này không thể giao cho người khác được.</p>\n<p>Mặc dù nàng ta biết Phương Nguyên có tiên cổ Định Tiên Du, nhưng vì lý do giữ bí mật, nàng ta vẫn lựa chọn đi cùng với hai vị tiên cương bát chuyển và một nhóm người khác cùng nhau xuyên qua bức tường ngăn giới.</p>\n<p>Phương Nguyên chủ động hiến kế cho Phần Thiên Ma Nữ, nói cho nàng ta biết hắn dựa vào thủ đoạn Trí đạo mà tính toán ra kế sách.</p>\n<p>Sau khi Phần Thiên Ma Nữ nghe xong, vô cùng tán thưởng: “Kế này rất hay, rất hợp với tâm ý của ta. Tuyết Hồ Lão Tổ khó có thể đối phó, nhưng lão ta lại có một khuyết điểm rất lớn, đó chính là thiếu tiên tài luyện cổ để luyện chế tiên cổ Hồng Vận Tề Thiên. Nói, với tính cách của ngươi, chủ động hiến kế như vậy là muốn gì ở ta?”</p>\n<p>Phần Thiên Ma Nữ không biết, thật ra kế sách này là sau khi nàng ta trở về thành Âm Lưu kiếp trước đã nghĩ ra được.</p>\n<p>Phương Nguyên lập tức đem chuyện mình muốn có được thi thể tiên cương Lực đạo nói cho Phần Thiên Ma Nữ biết.</p>\n<p>Phần Thiên Ma Nữ do dự một chút, nhưng sau khi cân nhắc đến bối cảnh thâm sâu của Phương Nguyên, cuối cùng cũng đã miễn cưỡng đồng ý.</p>\n<p>Phương Nguyên thực hiện chiêu này cũng là vì lý do an toàn.</p>\n<p>Nếu chẳng may kế hoạch giành lấy tiên cổ phòng bát chuyển và tiên cương Đại Lực Chân Vũ thất bại, hắn vẫn còn đường lui.</p>\n<p>Thời gian thoáng một cái lại qua nhanh.</p>\n<p>Phương Nguyên cẩn thận dò xét Trung Châu, kịp thời biết được cổ tiên Trung Châu ở Bắc Nguyên đã trở về.</p>\n<p>“Đây là lúc giành lấy cốc Lạc Phách.”</p>\n<p>Phương Nguyên gọi Thái Bạch Vân Sinh, còn có Chu Trung vận dụng Định Tiên Du đi thẳng đến chỗ sâu của cốc Lạc Phách.</p>\n<p>Kiếp trước hắn đã từng đến đây, kiếp này thông qua sưu hồn Hắc Thành, biết được cảnh tượng bên trong cốc Lạc Phách. Vì thế hắn chạy đến đây vô cùng thuận tiện.</p>\n<p>Lúc này, Hồi Phong Tử đã đầu hàng Trung Châu, còn ở bên ngoài chờ đợi, thời gian giám sát, phòng bị người ngoài phát hiện được cốc Lạc Phách. Gã thật sự không biết Phương Nguyên đã tiến vào trong cốc.</p>\n<p>Tiên cổ Bạt Sơn.</p>\n<p>Phương Nguyên vừa mới thôi động tiên cổ, đang định thu thập cốc Lạc Phách vào trong tiên khiếu, bỗng nhiên dị biến phát sinh.</p>\n<p>Bên tai của hắn vang lên một giọng hát.</p>\n<p>Là bài hát mà Tinh Túc Tiên Tôn đã từng hát trong mộng cảnh.</p>\n<p>Lần này Phương Nguyên nghe rất rõ ràng. Cùng lúc đó, một dòng tin tức chảy xuôi trong lòng hắn.</p>\n<p>Phương Nguyên chấn kinh, khó mà nói hết.</p>\n<p>“Bên trong cốc Lạc Phách có chân truyền Đạo Thiên?”</p>\n<p>Ngay cả người trong cuộc là Phương Nguyên mà cũng không biết.</p>\n<p>Khi tiếng ca của Tinh Túc Tiên Tôn quanh quẩn bên tai, trong lòng hắn đột nhiên xuất hiện tin tức không cách nào giải thích được.</p>\n<p>Những tin tức này nói cho hắn biết, bên trong cốc Lạc Phách đang ẩn giấu truyền thừa Đạo Thiên.</p>\n<p>Tim Phương Nguyên đập thình thịch.</p>\n<p>Đồng thời lại rất hoài nghi.</p>\n<p>“Đây không phải là cái bẫy mà cổ tiên Trung Châu lưu lại chứ? Thật ra không có chân truyền Đạo Thiên mà chỉ là thủ đoạn Trí đạo chuyên ảnh hưởng đến tâm trí địch nhân chui vào trong cốc?”</p>\n<p>Phương Nguyên nhanh chóng tỉnh táo lại, bắt đầu kiểm tra toàn thân trên dưới, còn có hoàn cảnh xung quanh.</p>\n<p>Tiếng ca của Tinh Túc Tiên Tôn xuất hiện rất nhanh mà biến mất cũng nhanh.</p>\n<p>Phương Nguyên kiểm tra toàn thân xong, cũng không phát hiện có điều gì không ổn.</p>\n<p>Vừa lúc xem xét hoàn cảnh bên ngoài, cốc Lạc Phách bố trí rất nhiều cổ trận, còn có cổ trận hài cốt.</p>\n<p>Nhưng Phương Nguyên không hề phát hiện được cổ trận Trí đạo nào.</p>\n<p>Hắn cúi đầu trầm ngâm, trái lo phải nghĩ, cảm thấy mặc dù việc này rất kỳ quặc nhưng mức độ có thể tin tưởng lại rất cao.</p>\n<p>Vì sao?</p>\n<p>Thứ nhất, bởi vì tiếng ca của Tinh Túc Tiên Tôn. Thứ hai là nội dung trong tiếng ca đã chỉ cho Phương Nguyên phải dùng cổ Khai Môn để đi vào chân truyền Đạo Thiên.</p>\n<p>“Ta đã là Tông sư Trí đạo, thủ đoạn Trí đạo bình thường chỉ sợ không ảnh hưởng được ta, chứ đừng nói cho cổ tiên Trí đạo duy nhất của Trung Châu là Lão Toán Tử đã bỏ mình. Thật ra, biện pháp chứng minh thật giả rất đơn giản, tự mình đi tìm là được.”</p>\n<p>Phương Nguyên quyết định, cẩn thận bước đến gần mục tiêu.</p>\n<p>Trên đường đi, hắn vòng qua bốn cổ trận, phá giải được ba cổ trận.</p>\n<p>Cổ tiên Trung Châu bố trí rất nhiều cổ trận bên ngoài cốc Lạc Phách. Bởi vì bọn họ phải ở bên ngoài tiến đánh Ảnh Tông. Đợi đến khi đánh vào trong cốc, cổ trận cổ tiên Ảnh Tông bố trí đều bị cổ tiên Trung Châu phá giải.</p>\n<p>Sau phá vây chiến, cổ tiên Trung Châu chính thức chiếm giữ nơi này. Lúc đó, kịch chiến đã đến hồi kết thúc, cũng không cần thiết phải bố trí cổ trận gì nữa.</p>\n<p>Cộng thêm thủ đoạn Trí đạo của Phương Nguyên càng lúc càng cao thâm, cổ trận này hoàn toàn không tạo thành trở ngại cho hắn.</p>\n<p>Một lát sau, hắn đã đến nơi mà tiếng hát của Tinh Túc Tiên Tôn đã chỉ.</p>\n<p>Phương Nguyên dò xét thật lâu, cũng không vội vã sử dụng cổ Khai Môn.</p>\n<p>Kết quả, hắn cũng không phát hiện bất kỳ mánh khóe nào.</p>\n<p>Nơi này an toàn vô cùng, ít ra Phương Nguyên phí hết tâm tư và thủ đoạn cũng không dò xét ra được cái gì.</p>\n<p>Sau khi liên tục xác nhận, mắt hắn lóe lên, rốt cuộc hạ quyết tâm thúc giục cổ Khai Môn.</p>\n<p>Kiếp trước, Phương Nguyên cũng sử dụng cổ Khai Môn bên trong cốc Lạc Phách, khi đó chẳng có hiệu quả gì cả. Phương Nguyên vẫn cho là bố trí của Đạo Thiên Ma Tôn đã bị Ảnh Tông hủy đi.</p>\n<p>Nhưng kiếp này, sau khi Phương Nguyên thôi động không bao lâu đã có dị biến phát sinh.</p>\n<p>Một cánh cửa ánh sáng đột nhiên xuất hiện giữa không trung.</p>\n<p>Sau đó, một cột sáng chiếu xuống Phương Nguyên.</p>\n<p>Phương Nguyên giật mình, thầm nghĩ một lát, sau đó mặc cho cột sáng hút hắn vào.</p>\n<p>Một khắc sau, Phương Nguyên đã tiến vào không gian truyền thừa Đạo Thiên.</p>\n<p>Không gian này vô cùng trống trải và rộng lớn.</p>\n<p>Phía sau hắn, cánh cửa ánh sáng cũng không vì hắn tiến vào mà biến mất, vẫn giữ nguyên như cũ.</p>\n<p>Chỉ là thể tích của cánh cửa càng lúc càng thu nhỏ.</p>\n<p>Khi nó thu nhỏ đến cực hạn, chỉ sợ nó sẽ biến mất.</p>\n<p>Tiếng gió từ xa truyền vào, ánh mắt Phương Nguyên nhìn qua, thân hình khẽ run lên.</p>\n<p>“Gió Đại Đồng.”</p>\n<p>Hắn thầm hô một tiếng, ánh mắt vô cùng kiêng kỵ.</p>\n<p>Hắn biết rất rõ uy lực của gió Đại Đồng. Gió này có thể đồng hóa hết thảy, không ngừng lớn mạnh bản thân. Lúc trước, phúc địa Vương Đình chính là bị phá hủy trong tay gió Đại Đồng.</p>\n<p>Lần này, mấy chục vòi gió Đại Đồng hình thành những cây trụ lớn, chậm rãi di chuyển bên trong không gian chân truyền.</p>\n<p>Phương Nguyên nhanh chóng lui lại, kéo dài khoảng cách với gió Đại Đồng.</p>\n<p>Sau khi kéo dài khoảng cách mấy trăm bước, lúc này Phương Nguyên mới bình tĩnh lại, tinh tế dò xét không gian chân truyền này.</p>\n<p>“Nghĩ không ra nơi này thật sự có một không gian. Tin tức khó hiểu đó là thật sao?” Phương Nguyên thầm nghĩ. Hắn vẫn có sự lo lắng đối với bài hát của Tinh Túc Tiên Tôn.</p>\n<p>Hắn cũng không vội vã tiến vào không gian chân truyền tìm kiếm chân truyền, mà tập trung tâm niệm trên cổ Quan Môn.</p>\n<p>“Nếu cổ Khai Môn có thể tiến vào, vậy cổ Quan Môn có thể đóng cửa lại hay không?”</p>\n<p>Phương Nguyên liền thôi động cổ Quan Môn.</p>\n<p>Quả nhiên sau một khắc, cánh cửa ánh sáng đang thu nhỏ trong tầm mắt của hắn đột nhiên biến mất.</p>\n<p>Tinh mang trong mắt Phương Nguyên lóe lên, một lần nữa thôi động cổ Khai Môn.</p>\n<p>Dưới tác dụng của phàm cổ ngũ chuyển này, một cánh cửa hoàn toàn mới bỗng nhiên hình thành trước mặt hắn.</p>\n<p>Phương Nguyên bước qua cánh cửa ánh sáng, lập tức rời khỏi không gian truyền thừa Đạo Thiên, trở lại cốc Lạc Phách.</p>\n"
}