{
  "href": "/reader/co-chan-nhan/uaci",
  "title": "Chương 1403: Kế thừa chân truyền Đạo Thiên (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1403,
  "contentHTML": "<p>“Nói như vậy, tin tức kia là thật. Không, chính xác mà nói, liên quan đến cổ Khai Môn, cổ Quan Môn đều là thật.” Trong lòng Phương Nguyên không khỏi chờ mong.</p>\n<p>Hắn một lần nữa tiến vào không gian chân truyền.</p>\n<p>“Dựa theo nội dung tin tức, mặc dù gió Đại Đồng là hàng thật, nhưng đối với ta mà nói lại vô hại. Mà ta thì phải tiêu trừ gió Đại Đồng mới có thể kế thừa chân truyền.”</p>\n<p>Phương Nguyên cẩn thận tiếp cận một cột gió Đại Đồng, sau đó hiện ra nguyên hình, giang rộng tám cánh tay thô to.</p>\n<p>Hắn đưa một cánh tay chậm rãi thăm dò vào bên trong gió Đại Đồng.</p>\n<p>Bỗng nhiên, gió Đại Đồng đang gào thét hoàn toàn tiêu tán.</p>\n<p>Tinh mang bùng lên trong mắt Phương Nguyên.</p>\n<p>Hắn lẩm bẩm: “Không thể tin được. Gió Đại Đồng có thể đồng hóa hết thảy, nhưng lỗ hổng chân truyền lại bị quản chế như thế. Cho dù cổ tiên bố trí nơi này không phải là Đạo Thiên Ma Tôn, chỉ dựa vào điều này thôi cũng đủ là đại năng siêu tuyệt rồi.”</p>\n<p>Mặc dù hắn đã làm tiêu tán cột xoáy gió Đại Đồng, nhưng hắn cũng không dám chủ quan. Mỗi lần chạm vào cột gió đều vô cùng cẩn thận. Chỉ cần có điều gì bất thường, hắn sẽ nhanh như chớp lui về phía sau.</p>\n<p>Mỗi lần di chuyển một khoảng cách, hắn sẽ lợi dụng cổ Khai Môn, cổ Quan Môn, mở cánh cửa ánh sáng ở nơi gần mình nhất.</p>\n<p>Như vậy, cho dù có tình huống gì phát sinh, không kịp thôi động Định Tiên Du, Phương Nguyên cũng có thể dùng tốc độ nhanh hơn, xuyên thẳng qua cánh cửa ánh sáng trở lại bên ngoài.</p>\n<p>Từng cột xòng xoáy gió Đại Đồng dưới sự cố gắng của Phương Nguyên đã liên tiếp biến mất.</p>\n<p>Sau một khoảng thời gian, chỉ còn lại một cột xoáy gió Đại Đồng duy nhất.</p>\n<p>Phương Nguyên quan sát một chút, phát hiện cột xoáy này không chỉ có hình thể lớn nhất mà tốc độ xoay tròn cũng nhanh nhất.</p>\n<p>Tiếng gió gào thét bên tai Phương Nguyên, giống như bên trong cột xoáy có giấu một thứ gì đó.</p>\n<p>“Chẳng lẽ phong trụ bên trong là chân truyền của Đạo Thiên Ma Tôn?” Trong lòng Phương Nguyên không khỏi phỏng đoán.</p>\n<p>Hắn duỗi ngón tay chạm vào cột gió màu xanh sẫm này.</p>\n<p>Gió Đại Đồng bỗng nhiên biến mất, hiện ra một người.</p>\n<p>Người này ngồi xếp bằng giữa không trung, mặc đại bào màu đỏ trắng, khí tức bát chuyển yếu ớt.</p>\n<p>“Phượng Cửu Ca.” Phương Nguyên kêu nhỏ một tiếng, vô thức lui lại.</p>\n<p>Nhưng Phượng Cửu Ca phản ứng còn nhanh hơn cả hắn, đột nhiên mở hai mắt, bắn ra tinh mang hơn một tấc.</p>\n<p>Tinh mang chướng mắt quét qua người Phương Nguyên, sau đó Phượng Cửu Ca hóa thành một luồng ánh sáng màu đỏ, dùng tư thế sét đánh không kịp bưng tai xuyên qua bên cạnh Phương Nguyên, chui vào bên trong cánh cửa ánh sáng.</p>\n<p>Toàn bộ quá trình chỉ xảy ra trong nháy mắt.</p>\n<p>Khi Phương Nguyên kịp phản ứng, động tác đầu tiên chính là thôi động cửa Quan Môn.</p>\n<p>Cánh cửa khép lại, khi đó tảng đá trong lòng Phương Nguyên mới rơi xuống.</p>\n<p>“Tại sao Phượng Cửu Ca lại ở đây? Chẳng lẽ nơi ông ta bị nhốt chính là không gian chân truyền? Ông ta ở đây, vậy những người khác đâu? Tần Bách Thắng, còn có hai vị tiên tử Ngạo Tuyết, Lăng Mai nữa?”</p>\n<p>Phương Nguyên vội vàng dò xét, nhưng bên trong không gian chân truyền vô cùng vắng vẻ, chỉ có một con phàm cổ Tín đạo đang lơ lửng trước mặt Phương Nguyên.</p>\n<p>Cổ trùng Tín đạo này là do Phượng Cửu Ca lưu lại.</p>\n<p>Sau khi Phương Nguyên nhặt lên, không phát hiện được gì không ổn, lúc này mới rót thần niệm vào kiểm tra.</p>\n<p>“Phương Nguyên, thì ra ngươi chính là Thiên Ngoại Chi Ma, ta sẽ bảo vệ bí mật này cho ngươi. Muốn hỏi vì sao ta lại biết ngươi, bởi vì ta là phụ thân của Phượng Kim Hoàng. Hôm nay ngươi cứu ta một mạng, ngày sau ta sẽ trả ngươi một mạng. Sau khi ta đi rồi, không gian chân truyền sẽ còn có một mình ngươi. Chân truyền Đạo Thiên sẽ được ngươi kế thừa. Hẹn gặp lại sau này.”</p>\n<p>“Phượng Cửu Ca...” Phương Nguyên đọc hết nội dung, biểu hiện vô cùng phức tạp.</p>\n<p>Hắn thở dài một tiếng, sau đó cất con phàm cổ Tín đạo vào tiên khiếu của mình.</p>\n<p>Lúc này, toàn bộ không gian chân truyền trở nên ảm đạm.</p>\n<p>Vốn không gian rất sáng, nay biến thành một vùng tăm tối.</p>\n<p>Bên trong vùng tối chỉ để lại một chỗ có tia sáng nhàn nhạt, chính là nơi Phương Nguyên đang đứng.</p>\n<p>Một giọng nói đàn ông vang lên trong bóng tối.</p>\n<p>“Người xa quê ơi.”</p>\n<p>“Ngươi cũng giống như ta, có nhà mà không thể về, thật đáng thương.”</p>\n<p>“Ta tên là Bản Kiệt Tôn, thế nhân gọi ta là Đạo Thiên Ma Tôn. Thật ra, ta cũng chỉ là một đứa trẻ lang thang muốn về nhà.”</p>\n<p>“Thế giới này giống như một lồng giam tuyệt vọng.”</p>\n<p>“Nếu như ngươi cũng muốn về nhà, vậy thì hãy tiếp nhận món quà này của ta đi.”</p>\n<p>“Ta tin rằng, nó nhất định có thể mang đến sự giúp đỡ cho ngươi. Nhưng nếu ngươi muốn trở về nhà, còn phải dựa vào sự cố gắng của ngươi.”</p>\n<p>“Ngoài ra, tên của món quà này chính là Quỷ Không Hay.”</p>\n<p>Sau một khắc, Phương Nguyên đã xuất hiện trong cốc Lạc Phách.</p>\n<p>Toàn thân trên dưới hắn lượn lờ một lớp bụi ánh sáng.</p>\n<p>Phương Nguyên không quan tâm đến tầng ánh sáng này mà chỉ thôi động thủ đoạn phòng ngự và trinh sát, cảnh giác chung quanh.</p>\n<p>Phượng Cửu Ca vẫn không thấy xuất hiện.</p>\n<p>“Xem ra thương thế trên người ông ta cực kỳ nghiêm trọng, thậm chí nửa thành chiến lực cũng không có. Nếu không phải như vậy, ông ta đã ra tay với ta trong không gian chân truyền rồi.”</p>\n<p>“Nhưng người này thật sự ân oán rõ ràng. Có ân tất trả, có thù tất báo. Sau khi ông ta chết, trong truyện ký cũng có nói đến. Nếu ông ta muốn hồi báo ân cứu mạng của ta, chỉ sợ... là thật.”</p>\n<p>Phương Nguyên im lặng.</p>\n<p>Nghĩ như vậy, Phượng Cửu Ca không ra tay với Phương Nguyên có lẽ không phải vì chiến lực không đủ mà là Phương Nguyên có ân cứu mạng ông.</p>\n<p>Bất kể thế nào, lần này xem như Phương Nguyên kiếm lợi lớn.</p>\n<p>Thi ân cho Phượng Cửu Ca, phần ân tình cực lớn này có lẽ sẽ có tác dụng trong tương lai.</p>\n<p>Mặc dù Phương Nguyên còn chưa biết được Quỷ Không Hay có tác dụng gì, nhưng dù sao cũng là chân truyền của Đạo Thiên Ma Tôn.</p>\n<p>Ngoại trừ hai thứ này, còn có cốc Lạc Phách.</p>\n<p>“Chỉ sợ Phượng Cửu Ca đã rời khỏi cốc Lạc Phách. Bây giờ là thời cơ tốt nhất để thu lấy cốc Lạc Phách.” Nghĩ đến đây, Phương Nguyên quyết định ra tay.</p>\n<p>“Chuyện gì xảy ra vậy?” Đang trông coi cốc Lạc Phách, bị cảnh tượng cốc Lạc Phách kinh động, Hồi Phong Tử mở to mắt, cảm thấy không thể tin nổi.</p>\n<p>Hồi Phong Tử vừa sợ vừa giận.</p>\n<p>Mặc dù hắn ta không cam nguyện đầu hàng, nhưng cũng là tình thế ép buộc. Đã đầu nhập vào thế lực Trung Châu, hắn ta cũng chỉ có thể tạm thời kiên trì làm việc cho Trung Châu mà thôi.</p>\n<p>Cổ tiên Trung Châu đã để hắn ta ở đây, lệnh cho hắn ta trông coi cốc Lạc Phách, tất nhiên đã bố trí rất nhiều thủ đoạn trên người hắn ta.</p>\n<p>Hồi Phong Tử bị quản chế, vì an toàn bản thân, nhất định phải đứng ra ngăn cản Phương Nguyên thu lấy cốc Lạc Phách.</p>\n<p>Nhưng khi hắn ta nhìn thấy Phương Nguyên, hắn ta vừa kinh vừa sợ, toàn thân run lên, kêu to một tiếng: “Phượng Cửu Ca.”</p>\n<p>Phương Nguyên thản nhiên nhìn hắn ta, biểu hiện cực kỳ bình thản.</p>\n<p>Cổ tiên Trung Châu đã rời khỏi Bắc Nguyên trở về Trung Châu, tất nhiên sẽ phải bố trí một chút gì đó ở Bắc Nguyên. Khôn khéo như Phương Nguyên, làm sao mà không nghĩ đến chuyện này chứ?</p>\n<p>Cho nên, trước khi hắn thu lấy cốc Lạc Phách, hắn đã biến thành diện mạo của Phượng Cửu Ca.</p>\n<p>“Thì ra cổ tiên Trung Châu đã sắp xếp Hồi Phong Tử ở đây. Xem ra thủ đoạn của Trung Châu không tầm thường, để cho vị đệ nhất phi hành Bắc Nguyên ở đây giữ gìn lợi ích của Trung Châu. Đồng thời, nhìn biểu hiện của hắn ta, dường như vừa nãy không nhìn thấy Phượng Cửu Ca ra ngoài. Chẳng lẽ Phượng Cửu Ca vẫn còn ở trong cốc? Không, không thể nào. Đại chiến trăm ngày, cổ tiên Ảnh Tông đã phá vây, Phượng Cửu Ca biết nơi này là hiểm cảnh, thương thế của ông ta lại nghiêm trọng, tuy nói là muốn báo ơn cứu mạng của ta, nhưng đích thật là nóng lòng thoát khốn. Bên trong không gian chân truyền cũng chẳng nói thêm câu nào với ta.”</p>\n"
}