{
  "href": "/reader/co-chan-nhan/kjxp",
  "title": "Chương 1405: Tiên cương Bạc Thanh xuất thế (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1405,
  "contentHTML": "<p>Phương Nguyên gật đầu. Tính tình Địa linh Lang Gia thay đổi, đúng là có không ít chỗ tốt cho hắn.</p>\n<p>Ít nhất, với tính cách bảo thủ của địa linh Lang Gia trước đó, tuyệt sẽ không cho phép Phương Nguyên có được chỗ tốt như vậy.</p>\n<p>“Nhưng nếu ta đạt được Thần Không Biết, đây chính là chân truyền của Đạo Thiên Ma Tôn. Lúc trước Đạo Thiên Ma Tôn trộm cắp bốn phía, không ai có thể đoán ra được vị trí của ông ta, không phải bởi vì ông ta có Thần Không Biết, Quỷ Không Hay sao? Truyền thừa này so với hai con tiên cổ thất chuyển thì quý hơn vô số lần.” Ánh mắt Phương Nguyên hiện ra ý cười.</p>\n<p>Địa linh Lang Gia ngẩn người, sau đó cười ha hả, hóa giải sự xấu hổ của mình: “Ngươi nói không sai. Thật ra ta còn chưa nói hết. Không chỉ có hai con tiên cổ mà còn có vô số cổ phương tiên cổ, thậm chí là sát chiêu tiên đạo, các loại bí văn, manh mối truyền thừa, ngươi cũng có thể lấy. Thế nào, phần thưởng này đủ rồi chứ?”</p>\n<p>“Ừm, vậy thì còn tạm được. Chờ ta đạt được Thần Không Biết, ta sẽ trở lại.” Phương Nguyên đã tìm hiểu được tin tức mà mình muốn, cũng chẳng lưu luyến mà quay người rời đi.</p>\n<p>Địa linh Lang Gia mở to mắt nhìn theo bóng lưng của Phương Nguyên, thầm nói: “Tên nhóc này, không biết đang có trong tay manh mối gì. Nếu hắn có thể đạt được Thần Không Biết, ta còn lo lắng cái gì nữa? Haha, cho dù hắn lên làm Thái thượng nhị trưởng lão, các cổ tiên người Lông cũng chỉ nghe lời ta. Haha, ai chà, lại không cẩn thận nói ra những lời trong lòng rồi.”</p>\n<p>Địa linh Lang Gia che miệng nhìn theo Phương Nguyên.</p>\n<p>Phương Nguyên đã sớm không còn kinh ngạc nữa, còn cười thầm trong bụng.</p>\n<p>Đổi lại là tổ chức thế lực khác, hắn sẽ cố gắng phòng bị và cẩn thận. Nhưng gia nhập phái Lang Gia, lại có một thủ lĩnh như vậy, quả thật là nhẹ nhõm cực kỳ.</p>\n<p>“Ta đã nghe hết lời ngươi nói rồi đấy nhé.” Phương Nguyên cũng không quay đầu lại, giơ mu bàn tay về phía địa linh Lang Gia, sau đó thôi động Định Tiên Du rời khỏi phúc địa Lang Gia.</p>\n<p>Chỉ để lại địa linh Lang Gia nét mặt buồn chán, hận đến mức dậm chân, miệng lầm bầm: “Đáng chết! Đáng chết!”</p>\n<p>Trở lại phúc địa Hồ Tiên, ánh mắt Phương Nguyên lấp lóe không yên.</p>\n<p>“Ta là người xuyên việt, mặc dù nhục thân sinh trưởng ở đây, nhưng hồn phách lại đến từ thiên ngoại. Vì thế ta chính là Thiên Ngoại Chi Ma, có tư cách kế thừa truyền thừa Đạo Thiên.”</p>\n<p>“Trước đó, trong truyền thừa Đạo Thiên Ma Tôn lưu lại, dường như cũng ám chỉ ông ấy là Thiên Ngoại Chi Ma.”</p>\n<p>“Kế thừa truyền thừa Đạo Thiên, nói khó thì cũng rất khó, nhưng nói dễ thì cũng rất dễ. Mấu chốt chỉ có một điểm, đó chính là thân phận Thiên Ngoại Chi Ma. Khó trách Đạo Thiên Ma Tôn lại thiết kế chân truyền ở đây. Trước đó ta còn cảm thấy kỳ quái, không biết vì sao lại dễ dàng đoạt được cổ Khai Môn, cổ Quan Môn như vậy.”</p>\n<p>“Nhưng sau khi ta đạt được Quỷ Không Hay, ta cũng không có manh mối về Thần Không Biết. Nói như vậy, chẳng phải Thần Không Biết đã bị người ta nhanh chân đến trước rồi sao?”</p>\n<p>Phương Nguyên còn có rất nhiều vấn đề.</p>\n<p>Hỏi thăm địa linh Lang Gia cũng không mang đến cho hắn đáp án mà hắn muốn.</p>\n<p>Đối với Quỷ Không Hay, Phương Nguyên vẫn không có manh mối xác thực. Cho đến trước mắt, hắn chỉ biết Quỷ Không Hay nhằm vào hồn phách mà thôi.</p>\n<p>“Thần Không Biết đã tuyệt thế phi phàm như vậy. Quỷ Không Hay nổi tiếng cùng với nó chắc cũng không kém.”</p>\n<p>“Thật ra, so với Quỷ Không Hay, ta càng để ý tiếng ca hơn.”</p>\n<p>Mỗi lần nghĩ đến đây, Phương Nguyên liền vô thức cau mày.</p>\n<p>Bài hát mà Tinh Túc Tiên Tôn đã hát trong mộng quả thật rất kỳ quái.</p>\n<p>Dựa theo đạo lý, thi từ bắt nguồn từ mộng cảnh không liên quan đến hiện thực. Nhưng Phương Nguyên trải qua cốc Lạc Phách, cho thấy lời bài hát này rất có ý nghĩa hiện thực, gần như là một bài thơ tiên đoán.</p>\n<p>“Muốn nói đến tiên đoán, từ trước đến nay nó luôn là sở trường của đại năng Trí đạo, giống như Tam Tôn Thuyết. Chẳng lẽ mộng cảnh này cũng là mộng cảnh mà Tinh Túc Tiên Tôn để lại tiên đoán hay sao?” Phương Nguyên suy đoán.</p>\n<p>Tinh Túc Tiên Tôn là đệ nhất Trí đạo. Sau khi chết, thủ đoạn mà nàng lưu lại tính toán liên tiếp ba vị Ma Tôn, bảo vệ Thiên Đình không mất.</p>\n<p>Chiến tích chói lóa như thế khiến cho vị trí Trí đạo của nàng vững chắc như núi, hậu nhân chỉ có thể ngưỡng vọng.</p>\n<p>Giấc mơ của nàng rất đặc biệt, có tác dụng tiên đoán cũng không kỳ quái.</p>\n<p>Huống hồ, mặc dù Phương Nguyên có năm trăm năm kiếp trước, nhưng vào thời điểm đó, Mộng đạo phát triển rất mạnh, hừng hực khí thế, mộng cảnh tầng tầng lớp lớp, còn chưa được người ta thăm dò rõ ràng.</p>\n<p>Đối với những mộng cảnh đặc biệt như vậy, Phương Nguyên không biết cũng không kỳ quái.</p>\n<p>“Tiếng ca thưa thớt, anh hùng nghèo túng, khó cản nổi mệnh đồ thăng trầm nhiều năm. Câu đầu tiên trong bài hát hẳn là nói đến truyền thừa Đạo Thiên cốc Lạc Phách, còn có Phượng Cửu Ca. Như vậy câu nói thứ hai thì sao?”</p>\n<p>“Thanh kiếm gấp lại chìm trong cát, thiên cổ hưng vong, thiên hà cổn đãng...”</p>\n<p>Phương Nguyên lẩm bẩm.</p>\n<p>“Thiên hà... Lạc Thiên Hà?”</p>\n<p>“Thanh kiếm gấp lại chìm trong cát... Chính là đệ nhất nhân Kiếm đạo Bạc Thanh?”</p>\n<p>“Y chết dưới tai kiếp đã vô số năm. Khi y hưng thịnh, năm vực chú ý, phong quang vô hạn. Khi bại vong, hài cốt không còn, quang huy tiêu tán, có thể được xem là thiên cổ hưng vong.”</p>\n<p>Sau khi đến cốc Lạc Phách xong, Phương Nguyên đã hoàn toàn nhớ kỹ bài thơ.</p>\n<p>Hắn suy tính xong, càng lúc càng cảm thấy câu nói thứ hai của bài thơ rất có liên quan đến Kiếm tiên Bạc Thanh.</p>\n<p>Kết hợp với trí nhớ kiếp trước, quyết tâm thăm dò Lạc Thiên Hà của Phương Nguyên càng thêm kiên định.</p>\n<p>Hắn đã vốn muốn đi rồi.</p>\n<p>Mặc dù nguy hiểm, nhưng tàn thi toái thể của hoang thú, hoang thực thượng cổ, thái cổ quả thật là tiên tài thượng giai.</p>\n<p>Mặc dù kém hơn tiên tài bát chuyển, cửu chuyển mà Phương Nguyên thu hoạch trong cống ngầm, nhưng số lượng tiên tài này vô cùng khổng lồ. Tính toán lại, giá trị sẽ cao hơn thu hoạch của Phương Nguyên trong cống ngầm.</p>\n<p>Mặc dù có rất nhiều cổ tiên tử vong khi thăm dò Lạc Thiên Hà, nhưng thời điểm thăm dò sơ kỳ, mỗi một cổ tiên đều kiếm được một món hời.</p>\n<p>“Xem ra sự kiện tiên cương Bạc Thanh xuất thế, có giá trị nhất dường như là kiếm. Chỉ là lúc này còn chưa phải là cơ hội thăm dò tốt. Thứ nhất, khi kiếm quang bộc phát không hề có quy luật, quá mức nguy hiểm. Thứ hai, bên trong Lạc Thiên Hà có vô số hoang thú, hoang thực thượng cổ, thái cổ sinh sống, vòng xoáy trải rộng, nguy hiểm trùng điệp.”</p>\n<p>Tuy Phương Nguyên có tiên đạo sát chiêu Gặp Mặt Từng Quen Biết có thể dùng nhưng chiêu này cũng có cực hạn.</p>\n<p>Trước mắt, Phương Nguyên chỉ có thể biến thành người có sinh mệnh, không thể biến thành mãnh thú các loại được.</p>\n<p>Nếu là Gặp Mặt Từng Quen Biết nguyên bản, ngược lại cái gì cũng có thể biến hóa được.</p>\n<p>Vì sao?</p>\n<p>Bởi vì Phương Nguyên còn chưa luyện thành tiên cổ Biến Hình. Bên trong Gặp Mặt Từng Quen Biết, tiên cổ Biến Hình là tiên cổ hạch tâm. Một khi có tiên cổ Biến Hình, Phương Nguyên mới có thể biến thành những giống loài khác mà không chỉ có biến thành người.</p>\n<p>Nhưng cho dù có tiên cổ Biến Hình, Phương Nguyên cũng không thể tiến vào Lạc Thiên Hà.</p>\n<p>Ngoại trừ hoang thú, hoang thực thượng cổ, thái cổ, bên trong Lạc Thiên Hà còn có rất nhiều cạm bẫy thiên nhiên, đủ để lấy cái mạng nhỏ của Phương Nguyên.</p>\n<p>Chỉ chờ đến khi kiếm quang Bạc Thanh bộc phát xong, Lạc Thiên Hà được kiếm quang cọ rửa, mãnh thú ác thực đều tạm thời không còn, cạm bẫy thiên nhiên bị phá hư gần hết, đó mới chính là cơ hội tốt nhất để tiến vào Lạc Thiên Hà.</p>\n<p>Trong thời gian ngắn, Phương Nguyên cũng chỉ có thể chờ đợi mà không còn biện pháp nào tốt hơn.</p>\n<p>Lại nói đến Phụng Tiên Thái Tử.</p>\n<p>Cổ tiên bát chuyển Phụng Tiên Thái Tử là một trong những đỉnh phong của giới cổ tiên Bắc Nguyên, nhưng thân phận thật sự lại là gián điệp Trung Châu do Linh Duyên Trai an bài nhiều năm trước.</p>\n"
}