{
  "href": "/reader/co-chan-nhan/wejv",
  "title": "Chương 1406: Tiên cương Bạc Thanh xuất thế (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1406,
  "contentHTML": "<p>Khi ông còn là cổ sư, ông đã chui vào Bắc Nguyên, một đường thăng tiên trở thành cổ tiên Bắc Nguyên hàng thật giá thật.</p>\n<p>Một phần vì được Linh Duyên Trai ở đằng sau ủng hộ, một phần khác là do sự cố gắng và thiên phú của bản thân. Nhờ thế ông mới đạt được đến tình trạng như ngày hôm nay.</p>\n<p>Phụng Tiên Thái Tử có thể nói là trung thành tuyệt đối với Linh Duyên Trai.</p>\n<p>Ông biết rõ ý nghĩa chiến lược của Phượng Cửu Ca đối với Linh Duyên Trai hiện tại.</p>\n<p>Trong khoảng thời gian Phượng Cửu Ca mất tích, ông đã vô cùng lo lắng. Đợi đến khi nhận được tin báo của Hồi Phong Tử, biết được Phượng Cửu Ca đã xuất hiện, ông không khỏi vui mừng.</p>\n<p>Chỉ là ông không biết Phượng Cửu Ca là do Phương Nguyên ngụy trang.</p>\n<p>Ông chờ cả mấy ngày, nhưng không thấy Phượng Cửu Ca đến chỗ của mình.</p>\n<p>“Ta là thủ lĩnh của Linh Duyên Trai ở Bắc Nguyên. Nếu Phượng Cửu Ca đã thoát thân, vì sao lại không đến tìm ta? Chẳng lẽ y đã gặp phải cường địch hoặc phiền phức nào đó?”</p>\n<p>Phụng Tiên Thái Tử biết rõ chiến lực của Phượng Cửu Ca, đồng thời ông cũng biết trận kịch chiến giữa Phượng Cửu Ca và Tần Bách Thắng.</p>\n<p>Phượng Cửu Ca bị nhốt lâu như vậy, bỗng nhiên xuất hiện, bản thân tình báo này ám chỉ trạng thái chật vật của Phượng Cửu Ca.</p>\n<p>“Nhưng Phượng Cửu Ca đã thoát thân, vì sao lại không đến tìm ta trước? Bây giờ cổ tiên Trung Châu đã trở về, y muốn trở về Trung Châu, chỉ dựa vào một mình y, chỉ sợ không thành, nhất định phải nhờ vào sức mạnh của ta. Chẳng lẽ y không tin ta?”</p>\n<p>Trong lúc Phụng Tiên Thái Tử đang nghi ngờ, ông nhận được tin tức đến từ Linh Duyên Trai.</p>\n<p>Trong thư có nói, mấy ngày trước Triệu Liên Vân đã thành công thu lấy Thần Không Biết, đồng thời Quỷ Không Hay đang nằm trong chân truyền Đạo Thiên bên trong cốc Lạc Phách.</p>\n<p>Phụng Tiên Thái Tử có thể thành tựu bát chuyển, tất nhiên cũng là người có tâm tư thông thấu.</p>\n<p>Sau khi nhận được thư này, ông không khỏi giật mình hiểu ra.</p>\n<p>“Thì ra là thế.” Ông thở dài một tiếng.</p>\n<p>Có giang hồ tất có phân tranh. Tổ chức có đoàn kết đến đâu cũng có nội đấu.</p>\n<p>Phượng Cửu Ca cường thế đã lâu, tất nhiên đã dẫn đến rất nhiều thế lực bên trong Linh Duyên Trai bất mãn. Sự bất mãn này, khi Phượng Cửu Ca mất tích đã bộc phát ra.</p>\n<p>Chỉ đọc qua tin tức Triệu Liên Vân thu lấy truyền thừa Thần Không Biết, Phụng Tiên Thái Tử đã hiểu có người cố ý trì hoãn thời gian.</p>\n<p>Ông hiểu ra dự định của Phượng Cửu Ca: “Xem ra Phượng Cửu Ca kềm chế không phát chình là muốn nhìn rõ trong môn phái có người nào gây bất lợi cho y hay không. Hay là y đã sớm nhìn thấy rõ ràng, chỉ là tìm không được cớ để đánh, muốn nhân cơ hội tốt này nắm thóp bọn họ, đánh từng người vào vực sâu.”</p>\n<p>“Cho nên, Phượng Cửu Ca tuyệt sẽ không sớm như vậy chủ động đến chỗ của ta. Bởi vì y biết, y không ảnh hưởng được ta. Ta nhất định sẽ truyền tin về cho môn phái.”</p>\n<p>“Nhưng chỗ của ta là an toàn nhất, và ta cũng là lực lượng mà y phải dựa vào nhất nếu muốn quay lại Trung Châu. Y không phải người vô tri, mà là anh hùng hào kiệt có mưu lược. Ngoài có Ảnh Tông, trong có ám đấu, rất có thể trên người còn có tổn thương. Cho dù y không đến chỗ của ta, cũng nhất định sẽ ở gần chỗ của ta. Một khi có chuyện ngoài ý muốn xảy ra, y sẽ kịp thời cầu viện. Vì thế, ta nên tìm kiếm chung quanh trước...”</p>\n<p>Nghĩ đến đây, tinh mang lóe lên trong mắt Phụng Tiên Thái Tử, sau đó ông bắt đầu hành động.</p>\n<p>Cổ tiên bát chuyển toàn lực lục soát, tất nhiên hiệu quả không tầm thường.</p>\n<p>Rất nhanh, Phụng Tiên Thái Tử đã phát hiện ra Phượng Cửu Ca.</p>\n<p>“Haha, Cửu Ca lão đệ, ngươi bắt ta phải đi tìm một phen đấy nhé.” Ông mỉm cười, vỗ vai Phượng Cửu Ca, cười lớn.</p>\n<p>“Mong rằng Thái tử hiền huynh đừng trách.” Sắc mặt Phượng Cửu Ca vẫn còn tái nhợt.</p>\n<p>“Ta hiểu.” Phụng Tiên Thái Tử liên tục gật đầu: “Nào, muốn dưỡng thương, động thiên của ta là an toàn nhất.”</p>\n<p>Phượng Cửu Ca này đương nhiên không phải Phương Nguyên giả trang.</p>\n<p>Hai người tiến vào động thiên. Khi nói chuyện, Phụng Tiên Thái Tử lập tức biết cốc Lạc Phách có ẩn tình khác.</p>\n<p>Phụng Tiên Thái Tử vô cùng giận dữ: “Hồi Phong Tử làm việc bất lợi, cần nghiêm trị. Còn cổ tiên thu lấy cốc Lạc Phách, chỉ sợ đến từ Ảnh Tông.”</p>\n<p>Trong đầu Phượng Cửu Ca lóe lên hình ảnh của Phương Nguyên. Ông chỉ trầm ngâm không nói.</p>\n<p>Phụng Tiên Thái Tử lại nói: “Khi nhìn thấy ngươi, ta đã truyền tin về tông môn. Ngươi có thể còn sống trở về, đây chính là tin tức tốt nhất, cũng không thể để đệ muội, còn có tiểu chất phải bi thương chờ đợi. Đợi đến khi ngươi dưỡng thương thật tốt, ta sẽ tổ chức tiệc ăn mừng cho ngươi bảy ngày bảy đêm, sau đó mới có thể sắp xếp cho ngươi trở về Trung Châu. Đến lúc đó, hai anh em chúng ta phải uống cho thật sảng khoái.”</p>\n<p>Phượng Cửu Ca cười khổ.</p>\n<p>Ông hiểu ý của Phụng Tiên Thái Tử.</p>\n<p>Đối với Phụng Tiên Thái Tử mà nói, ông là người Trung Châu, cũng là nửa người ngoài cuộc, cân nhắc chính là hưng suy và lợi ích của môn phái.</p>\n<p>Phượng Cửu Ca muốn đánh ép các cổ tiên khác, nếu trình độ quá mức kịch liệt, tất sẽ hình thành hao tổn trong môn phái. Phụng Tiên Thái Tử cũng không hy vọng nhìn thấy điều này.</p>\n<p>Nhưng vừa nghĩ đến thê tử và con gái, tâm Phượng Cửu Ca lại mềm xuống.</p>\n<p>Cũng được.</p>\n<p>“Vẫn là Thái tử hiền huynh suy tính chu đáo.” Phượng Cửu Ca chắp tay, lời nói cũng rất hàm súc.</p>\n<p>Nghe được câu trả lời này, tiếng cười của Phụng Tiên Thái Tử lại càng vui vẻ hơn.</p>\n<p>Tin tức truyền về Linh Duyên Trai, cao tầng Linh Duyên Trai đều vui mừng.</p>\n<p>Phượng Cửu Ca mất tích mang đến cho bọn họ áp lực tâm lý rất lớn. Khi Phượng Cửu Ca vẫn còn, bọn họ vô thức không để ý đến tác dụng của ông. Lần này ông mất tích không rõ, khiến cho các cổ tiên Linh Duyên Trai nhận ra được tầm quan trọng của Phượng Cửu Ca đối với Linh Duyên Trai.</p>\n<p>Phượng Kim Hoàng vừa khóc vừa cười, còn Bạch Tình Tiên Tử thì mỉm cười thật tươi.</p>\n<p>Mấy nhà vui vẻ, mấy nhà sầu.</p>\n<p>“Phượng Cửu Ca không chết? Những ngày tiếp theo, chỉ sợ hai chúng ta sẽ không dễ chịu cho lắm.” Tâm trạng Từ Hạo và Lý Quân Ảnh đều cảm thấy nặng nề.</p>\n<p>Bọn họ cố ý kéo dài thời gian che giấu tin tức Triệu Liên Vân không báo. Mặc dù việc này không rõ ràng, nhưng người sáng suốt nhìn vào là biết.</p>\n<p>Cho dù Phượng Cửu Ca không bắt được nhược điểm nào của bọn họ, nhưng sau khi ông trở về, nhất định sẽ bất mãn với Từ Hạo và Lý Quân Ảnh, đánh ép là chuyện tự nhiên.</p>\n<p>Tin tức Phượng Cửu Ca sớm truyền về Linh Duyên Trai, tất nhiên sẽ không có hội nghị, cũng không xảy ra chuyện Bạch Tình Tiên Tử điều tra Bạc Thanh.</p>\n<p>Nhưng chuyện tiên cương Bạc Thanh xuất thế vẫn phát sinh không thể ngăn cản.</p>\n<p>Kiếm tung Trung Châu.</p>\n<p>Vô số kiếm quang kinh hãi tiên phàm.</p>\n<p>Đợi sau khi kiếm quang lắng lại, rất nhiều cổ tiên bắt đầu chạy đến Lạc Thiên Hà.</p>\n<p>Nhưng trước khi bọn họ đến, Phương Nguyên đã đến Lạc Thiên Hà trước.</p>\n<p>Đập vào mắt hắn, huyết thủy đã nhuộm Lạc Thiên Hà thành một màu đỏ.</p>\n<p>“Đây là hoang thú thái cổ Vạn Mục Đại Minh Ngưu?” Phương Nguyên nhìn thoáng qua Lạc Thiên Hà, một đầu trâu đang trôi nổi thu hút tầm mắt của hắn.</p>\n<p>Hắn vội vàng chạy đến, dùng phương pháp vớt đầu trâu này lên.</p>\n<p>Hoang thú thái cổ có thể ngang hàng với cổ tiên bát chuyển cường đại.</p>\n<p>Thể trạng của Vạn Mục Đại Minh Ngưu rất khổng lồ, nội cái đầu nó thôi đã to bằng ngọn núi nhỏ rồi.</p>\n<p>Đồng thời còn rất nặng.</p>\n<p>Phương Nguyên đã từng thu cốc Lạc Phách, nhưng chỉ một cái đầu trâu, lại còn nặng hơn cả cốc Lạc Phách.</p>\n<p>“Trọng lượng của cái đầu đều nằm hết trên sừng trâu. Khá lắm, sừng trâu đã bị kiếm quang chém đứt, chỉ còn một nửa, nhưng vẫn nặng như thế này.”</p>\n<p>Phương Nguyên âm thầm tặc lưỡi.</p>\n<p>Sừng trâu là tiên tài bát chuyển, tràn ngập đạo ngân Kim đạo, Thổ đạo.</p>\n"
}