{
  "href": "/reader/co-chan-nhan/pkmv",
  "title": "Chương 1407: Trộm tiên cổ Bạc Thanh",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1407,
  "contentHTML": "<p>Da trâu cũng vô cùng hiếm có, đạo ngân Thủy đạo cực kỳ nồng đậm. Đáng tiếc, Phương Nguyên chỉ có da của phần đầu. Nếu là loại da vằn của mình trâu, không chỉ có đạo ngân Thủy đạo, mà đạo ngân Quang đạo cũng có rất nhiều, là nguyên liệu cực giai luyện chế tiên cổ trinh sát.</p>\n<p>Nhưng mắt trâu lại là tinh hoa của Vạn Mục Đại Minh Ngưu.</p>\n<p>Mắt trâu đen nhánh, có đạo ngân Ám đạo cực kỳ phong phú. Khi Phương Nguyên đắc thủ, bên trong còn có rất nhiều phàm cổ hoang dại, ngũ chuyển chiếm đa số còn chưa kịp chạy trốn.</p>\n<p>Mắt của Vạn Mục Đại Minh Ngưu không thể nhìn được.</p>\n<p>Mắt này vốn bị mù.</p>\n<p>Thứ mà giúp cho Vạn Mục Đại Minh Ngưu nhìn thấy chính là lớp vằn hình mắt phủ trên toàn thân của nó.</p>\n<p>Điều này rất kỳ diệu.</p>\n<p>Sinh mệnh bát chuyển này, đạo ngân toàn thân đã hình thành một bản năng sinh mệnh kỳ diệu.</p>\n<p>Ví dụ như Vạn Lý Khẩu Khâu, cũng là hoang thú thái cổ, có được năng lực trùng sinh vô cùng cường đại. Tặng cho nó loại năng lực này chính là đạo ngân kỳ diệu ẩn chứa trên người nó. Chỉ có phá hư những đạo ngân đó mới có thể chân chính giết chết Vạn Lý Khẩu Khâu.</p>\n<p>Nhưng Vạn Lý Khẩu Khâu là sinh mệnh sinh sống dưới mặt đất hoặc vực sâu, chứ không tồn tại bên trong Lạc Thiên Hà.</p>\n<p>Sinh mệnh bên trong Lạc Thiên Hà đều lấy Thủy đạo làm chủ, còn lại là Kim đạo, Phong đạo, Quang đạo, Ám đạo làm phụ. Số lượng Viêm đạo rất ít.</p>\n<p>“Ồ, đây là cánh tay phải của hoang thú thượng cổ Băng Bộc Thần Viên.”</p>\n<p>“Đây là đuôi cá sấu thượng cổ Tuyết Nê.”</p>\n<p>“Đây là cái gì? Kệ nó, trước cứ cất đi cái đã.”</p>\n<p>Phương Nguyên đã sớm chuẩn bị, nhanh chóng vơ vét.</p>\n<p>Đây đều là tàn chi toái thể, có cái thì Phương Nguyên nhận ra, cái thì không.</p>\n<p>Số lượng hoang thú, hoang thực thượng cổ chiếm đa số. Cấp bậc thái cổ tương đối ít. Nhưng loại tiên tài bát chuyển này, cho dù thể tích rất nhỏ, nhưng giá trị thì cực kỳ lớn.</p>\n<p>Mỗi lần Phương Nguyên phát hiện, trong lòng không khỏi vui vẻ hơn.</p>\n<p>“Ồ, đây hình như là Sinh Tử Côn Bằng” Phương Nguyên sợ hãi thán phục.</p>\n<p>Khi hắn thu gần hết tiên tài trôi nổi trên mặt sống, hắn phát hiện tiên tài bát chuyển thứ mười chín.</p>\n<p>Đây là một con cá màu xám to bằng cái thuyền.</p>\n<p>Nó không có vây cá, mà ngay vây cá có hoa văn đạo ngân lông vũ.</p>\n<p>“Sinh Tử Côn Bằng là hoang thú thái cổ, cực kỳ đặc biệt. Trên người nó tràn ngập đạo ngân sinh tử, có hai hình thái sinh mệnh, một là cá, hai là chim.</p>\n<p>Khi nó là cá, nó sẽ sống tám nghìn năm. Sau khi chết, nó sẽ hóa thành chim, tái sinh thêm tám nghìn năm nữa. Khi đó nó mới thật sự chết đi. Con Sinh Tử Côn Bằng này xem ra đã sắp hóa thành chim, có lẽ nó đã sống được hơn bảy nghìn tuổi rồi.” Phương Nguyên cảm khái.</p>\n<p>Mặc dù người là vạn vật chi linh, nhưng thọ nguyên rất ngắn. Còn hoang thú thái cổ, thượng cổ, động một chút là sống mấy nghìn năm, trên vạn năm.</p>\n<p>Chứ đừng đề cập đến cỏ cây.</p>\n<p>Ví dụ nổi tiếng nhất chính là núi Khô Mộc ở Bắc Nguyên.</p>\n<p>Đó thật ra không phải là núi mà là một gốc lão mộc.</p>\n<p>Cây đại thụ này đã có hơn trăm vạn năm lịch sử, hình dáng của nó cực kỳ lớn nên được gọi là núi.</p>\n<p>So sánh với nó, cho dù là Nguyên Thủy Tiên Tôn có thọ nguyên dài nhất cũng chỉ có hai vạn năm nghìn tuổi mà thôi. Hồng Liên Ma Tôn có tuổi thọ ngắn nhất, ba nghìn tuổi, ngay cả số lẻ của lão mộc thụ linh cũng không bằng.</p>\n<p>Thi thể Sinh Tử Côn Bằng được bảo tồn tương đối hoàn chỉnh, chỉ có đầu cá bị kiếm quang cắt gần một nửa, nhưng toàn bộ thân cá thì vẫn còn.</p>\n<p>Cộng thêm nó có đạo ngân sinh tử. Loại đạo ngân đặc biệt này rất hiếm trong thiên hạ, vì thế giá trị của nó rất lớn.</p>\n<p>“Con Sinh Tử Côn Bằng này chỉ sợ là thu hoạch lớn nhất của ta trong chuyến đi này.” Cất Sinh Tử Côn Bằng vào trong tiên khiếu, Phương Nguyên không khỏi cảm thán trong lòng.</p>\n<p>Lúc này, huyết thủy bên trong Lạc Thiên Hà bắt đầu sôi trào.</p>\n<p>Rất nhiều mãng thú, thậm chí là cây rong cấp bậc thái cổ đều nổi lên tranh đoạt tàn thi.</p>\n<p>Chiến lực Phương Nguyên không đủ, cũng chỉ có thể nhanh tay lẹ mắt thu hết những tiên tài trôi nổi trên mặt sông.</p>\n<p>Thỉnh thoảng còn có một số tiên tài bốc lên.</p>\n<p>Những tiên tài này, đa số đều được Phương Nguyên thu lấy. Còn một ít thì bị mãnh thú dưới nước tranh giành. Phương Nguyên sáng suốt, cũng không giành ăn với đám mãnh thú này.</p>\n<p>Thời gian trôi qua, dưới mặt sông càng lúc càng lộn xộn.</p>\n<p>Tàn chi đối với những sinh vật dưới nước kia mà nói chính là lương thực tuyệt hảo.</p>\n<p>Lương thực ít dần, giữa bọn chúng bắt đầu phát sinh chém giết và tranh đấu đầy máu tanh.</p>\n<p>Có đôi khi, thi thể của một số hoang thú thượng cổ tử trận sẽ nổi lên mặt sông. Phương Nguyên liền thừa cơ chiếm tiện nghi, lại giúp hắn phát tài thêm một món.</p>\n<p>Thời gian dần trôi qua, thu hoạch của Phương Nguyên càng lúc càng ít, nguy hiểm nhặt tiên tài cũng càng lúc càng nhiều.</p>\n<p>Hắn cảm thấy hơi do dự, một mặt muốn rút đi, mặt khác thì muốn xuống đáy sông tìm kiếm.</p>\n<p>Dù sao câu thứ hai của Tinh Túc Tiên Tôn chính là chỉ tiên cương Bạc Thanh.</p>\n<p>Nhưng hết thảy đều chỉ là suy đoán của hắn, hắn cũng không quá khẳng định.</p>\n<p>Đúng lúc này, tiếng ca của Tinh Túc Tiên Tôn lại quanh quẩn bên tai của hắn.</p>\n<p>Tiếng ca thưa thớt, anh hùng nghèo túng, khó cản khỏi mệnh đồ thăng trầm.</p>\n<p>Kiếm gập trong cát, thiên cổ hưng vong, thiên hà cỗn đãng.</p>\n<p>Ưu sầu...</p>\n<p>Đêm dài, giấc mơ dài, hỏi quê hương ở đâu?</p>\n<p>Vật dời mấy xuân thu, duy chỉ có thiên ý mênh mông.</p>\n<p>Tiếng ca biến mất, tin tức thần bí thứ hai lại chảy xuôi trong lòng Phương Nguyên.</p>\n<p>“Kiếm tiên Bạc Thanh, tàn hồn Mặc Dao.” Phương Nguyên chấn kinh, tinh mang bùng lên trong mắt hắn.</p>\n<p>“Mạo hiểm một lần có làm sao? Chỉ cần ta có được tiên cổ Kiếm đạo của Bạc Thanh, cho dù không cách nào phát huy đầy đủ uy năng của nó, cũng được xem là một tiên cổ phòng chân chính.”</p>\n<p>Phương Nguyên vô cùng quả quyết. Hắn lập tức rời khỏi khu vực này, lựa chọn một chỗ khác xa hơn, sau đó nhảy xuống sông.</p>\n<p>Bởi vì kiếm quang đã cọ rửa một lần, đồng thời gần như sinh vật hung mãnh đều tập trung tranh đoạt tại khu vực sông kia, vì thế khi Phương Nguyên lặn xuống nước, vô cùng thuận lợi.</p>\n<p>Thậm chí hắn còn nhặt được không ít tiên tài thiên nhiên.</p>\n<p>Như là bùn tuyết, nước nan hóa, kỳ lân băng...</p>\n<p>Đến nơi mà tin tức thần bí chỉ điểm cho hắn, Phương Nguyên chậm rãi dừng lại.</p>\n<p>Hắn lấy ra giả ý Mặc Dao.</p>\n<p>“Phương Nguyên, ngươi muốn làm gì...” Ban đầu, giả ý Mặc Dao vô cùng giận dữ, nhưng rất nhanh đã bị Phương Nguyên làm cho mềm nhũn, không cách nào phòng bị, mặc cho Phương Nguyên làm gì thì làm.</p>\n<p>“Bên trong dường như có thiên ý. Mặc Dao, giả ý của ngươi hại ta làm sập lầu Chân Dương. Hôm nay, ta muốn đòi lại đủ vốn ở chỗ này.”</p>\n<p>Giả ý Mặc Dao bị Phương Nguyên nắm trong tay, chậm rãi tiêu tán, phát ra khí tức nồng đậm.</p>\n<p>Cảm nhận được luồng khí tức này, một quang trụ đột nhiên xuất hiện, đồng thời còn có kiếm khí không gì so sánh nổi phóng lên trời.</p>\n<p>Phương Nguyên cả kinh, thiếu chút nữa lui nhanh, nhưng kiếm khí cũng không tác động đến hắn, chỉ quét sạch chung quanh, ngược lại rất ôn hòa với hắn.</p>\n<p>Bên trong cột sáng, thi thể tiên cương Kiếm tiên Bạc Thanh chậm rãi xuất hiện.</p>\n<p>Phương Nguyên không khỏi ngừng thở, hai mắt nhìn chằm chằm tiên cương Bạc Thanh.</p>\n<p>Bạc Thanh vẫn nhắm mắt. Điều này cho thấy tàn hồn bên trong thi thể vẫn còn đang trong trạng thái mơ hồ.</p>\n<p>Tàn hổn chỉ cảm nhận được khí tức quen thuộc của mình, bị thủ đoạn của Phương Nguyên thu hút, sớm hiện thân mà thôi.</p>\n<p>Quanh thân y đều được kiếm quang bao phủ. Phương Nguyên chỉ có thể tiếp khoảng ba bước mà thôi.</p>\n<p>Khoảng cách này đã là cực hạn.</p>\n<p>Đến gần nữa, Phương Nguyên sẽ không còn che giấu được nữa. Dù sao thứ mà hắn ỷ lại cũng chỉ là giả ý còn sót lại năm đó của Mặc Dao mà thôi.</p>\n"
}