{
  "href": "/reader/co-chan-nhan/ctea",
  "title": "Chương 141: Cổ Nguyệt Thanh Thư đối chiến Bạch Ngưng Băng (2)",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 141,
  "contentHTML": "<p>Dưới sức mạnh của Cổ trùng tam chuyển, hai mắt Thanh Thư biến thành màu xanh lục.</p>\n<p>Giờ phút này, hơi thở của hắn đột nhiên thay đổi, từ con người sống động chuyển biến thành rừng rậm tĩnh lặng.</p>\n<p>\"Sao?\" Bạch Ngưng Băng cũng không khỏi hơi sửng sốt, nhưng y lại dửng dưng nhếch miệng, \"Xem ra đã lâu không giao thủ với ngươi, ngươi cũng có một vài thủ đoạn thú vị.\"</p>\n<p>Băng Trùy cổ.</p>\n<p>Y động ý niệm, trong hư không trống rỗng bỗng ngưng kết ra năm mũi khoan băng sắc bén.</p>\n<p>\"Đi.\" Bạch Ngưng Băng chỉ tay, mũi khoang liền bắn ra.</p>\n<p>Phịch phịch phịch.</p>\n<p>Nơi lòng bàn tay của Thanh Thư mọc ra hai sợi dây leo. Dây leo quất lên không trung, như hai con rắn xanh linh hoạt, dễ dàng đánh lệch mũi khoan.</p>\n<p>Mũi khoang băng chệch phương hướng, sượt qua vai Thanh Thư, bắn vào trên mặt đất đống băng, như tác phẩm điêu khắc bằng băng nơi rừng rậm.</p>\n<p>Thanh Thư lấy kĩ xảo phá lực mạnh, làm cho Bạch Ngưng Băng không công một phen.</p>\n<p>Bạch Ngưng Băng cười lạnh một tiếng: \"Roi của ngươi cũng thật là càng ngày càng chơi vui. Nhưng mà ta muốn nhìn thử, rốt cuộc ngươi có thể chặn bao nhiêu đây.\"</p>\n<p>Nói rồi trong mắt Bạch Ngưng Băng toả ra ánh sáng xanh lam.</p>\n<p>Mười mũi khoan băng đồng thời hiện ra, trôi nổi trước mắt y, sau đó liền bắn nhanh như chớp về phía Thanh Thư.</p>\n<p>Sau đó lại là mười mũi khoan băng ngưng kết ra...</p>\n<p>Cứ như vậy năm lần bảy lượt, trong chớp mắt đã tạo thành một cơn mưa mũi khoan.</p>\n<p>Vù vù vù...</p>\n<p>Mũi khoan băng xé rách không khí, phát ra tiếng rít khiến kẻ khác phải kinh hồn táng đảm.</p>\n<p>Thanh Thư vừa né tránh, vừa thay phiên vung dây leo nơi hai tay nhanh như chớp.</p>\n<p>Kỹ thuật vung roi của hắn trải qua vô số lần khổ luyện đã đạt đến mức nghĩ sao được vậy, như tay như chân.</p>\n<p>Nhưng số lượng mũi khoan băng thật sự quá nhiều, dần dà Thanh Thư ắt phải bỏ sót, cuối cùng đầu vai cũng bị trúng một mũi khoan băng.</p>\n<p>Mũi khoan xuyên thấu vào vai phải của hắn, mũi nhọn lộ rõ ra phía sau.</p>\n<p>Tùng Châm cổ.</p>\n<p>Thanh Thư nhịn cơn đau nhức, vung mái tóc dài, vô số lá thông xanh biếc bắn ra.</p>\n<p>Lá thông đánh úp về phía Bạch Ngưng Băng, nhưng Bạch Ngưng Băng đã kịp thời khởi động Thủy Tráo cổ. Mà Thủy Tráo cổ của y cũng đã được tăng cường, trở nên dày hơn, đạt được sức mạnh mạnh phòng ngự không kém gì cổ trùng tam chuyển.</p>\n<p>Lá thông bắn vào cầu nước, tốc độ dần dần chậm lại, sau đó bị dòng nước không ngừng chuyển động trên cầu nước đánh văng ra.</p>\n<p>Nhưng điều này cũng làm cho Bạch Ngưng Băng phải ngừng công kích lại.</p>\n<p>Cổ Nguyệt Thanh Thư thừa dịp này, nhịn đau mà gắng gượng rút mũi khoan băng nơi đầu vai ra.</p>\n<p>Không chút máu tươi nào chảy ra, một mặt là vì hơi lạnh trên mũi khoan, mặt khác là vì thân thể hắn đang liên tục biến thành chất gỗ.</p>\n<p>Bạch Ngưng Băng ngừng phát động Thủy Tráo cổ, ánh mắt y đã bị vết thương của Cổ Nguyệt Thanh Thư hấp dẫn.</p>\n<p>Ở chỗ y phục rách, y có thể nhỉn thấy rõ vết thương của Thanh Thư hiện ra đường vân gỗ, sau đó khép lại bằng tốc độ bằng mắt thường có thể thấy được, trên da thịt mới mọc ra còn tạo thành đường vòng tuổi của thực vật.</p>\n<p>Cùng lúc đó, hai lỗ tai Cổ Nguyệt Thanh Thư bắt đầu trở nên dài ra, mái tóc dài của hắn biến thành màu xanh biếc, những phiến lá xanh mọc ra từ trong tóc, hai cánh tay cũng từ máu thịt bình thường trở nên sạm xuống, da dẻ toàn thân bắt đầu cứng lại, biến thành vỏ cây màu nâu.</p>\n<p>Đây là lần đầu tiên hắn không màng hậu quả mà sử dụng Mộc Mị cổ như vậy!</p>\n<p>Mộc Mị cổ làm cho hắn dần dần biến thành yêu tinh cây, cùng lúc đó, Cổ Nguyệt Thanh Thư cũng cảm giác được nguyên khí thiên nhiên tràn ngập trong không khí.</p>\n<p>Những nguyên khí này, cổ sư bình thường không thể cảm ứng được, chỉ có sinh mệnh đặc thù như các loại yêu tinh cây mới có thể cảm ứng, đồng thời hấp thu, vận dụng.</p>\n<p>Cổ Nguyệt Thanh Thư cảm giác mình giống như đang nằm trong bụng mẹ, nguyên khí nồng nặc bao quanh hắn, làm cho hắn cảm thấy cực kỳ dễ chịu.</p>\n<p>Trên người của hắn, Nguyệt Toàn cổ không có biến hoá, thế nhưng Thanh Đằng cổ, Tùng Châm cổ và Sinh Cơ Diệp đều truyền đến ý nghĩ vui sướng hân hoan. Khi Thanh Thư có thân phận là yêu tinh cây mà phát động những cổ trùng hành mộc này, uy lực của bọn chúng cũng được tăng cường!</p>\n<p>Cổ Nguyệt Thanh Thư hít sâu một hơi. Hắn chưa bao giờ cảm thấy mình hùng mạnh như vậy! Nguyên khí thiên nhiên dư dả xung quanh làm cho có hắn có chân nguyên cuồn cuộn để sử dụng, đây cũng chính là chỗ lợi hại của Mộc Mị cổ.</p>\n<p>Dù vậy trong lòng hắn cũng đồng thời dâng lên một nỗi sợ hãi.</p>\n<p>Hắn biết, nếu như hắn ham mê cảm giác thoải mái và sự hùng mạnh này mà sử dụng vô độ Mộc Mị cổ, hắn sẽ phải biến thành một người cây mà chết.</p>\n<p>Bất cứ thứ gì cũng có cái giá của nó.</p>\n<p>Cổ Nguyệt Thanh Thư nhanh chóng dằn xuống cơn sợ hãi này, hắn chăm chú nhìn vào Bạch Ngưng Băng, nói hai chữ: \"Chiến đi!\"</p>\n<p>Ngay sau đó, cuộc chiến quyết liệt đột nhiên bắt đầu.</p>\n<p>Dây leo và băng nhận quần nhau, mũi khoan băng và lá thông cũng bắn thẳng vào nhau!</p>\n<p>Một bên là Bắc Minh Băng Phách thể, tốc độ khôi phục chân nguyên cực nhanh. Một bên là thân thể yêu tinh cây, nguyên khí thiên nhiên đều có thể sử dụng.</p>\n<p>Cuộc chiến này đã vượt qua cấp bậc cổ sư tam chuyển phổ thông.</p>\n<p>Phương Chính đứng trên sườn núi phía xa, nhìn đến ngẩn ngơ. Hắn chưa nhìn thấy cuộc ác chiến nào thoả thuê như vậy!</p>\n<p>Thông thường mà nói, chân nguyên cổ sư có hạn, nhất định phải bình tĩnh tính toán từng phân chân nguyên mà sử dụng, cẩn thận từng chút một, như đi trên băng mỏng.</p>\n<p>Thế nhưng bây giờ, bất kể là Bạch Ngưng Băng hay là Cổ Nguyệt Thanh Thư đều gần như sử dụng không hề tiết chế, như thể chân nguyên của bọn họ là vô cùng vô tận.</p>\n<p>Toàn bộ con đường núi bị bọn họ đánh tan nát, từng gốc cây cổ thụ nghiêng đổ, từng khối đá núi vỡ vụn.</p>\n<p>Chiến đấu ác liệt một hồi lâu...</p>\n<p>Lam Điểu Băng Quan cổ!</p>\n<p>Bạch Ngưng Băng nắm bắt thời cơ, đột nhiên há miệng, từ trong răng bay ra một con chim băng xanh.</p>\n<p>Con chim lanh lảnh hót một tiếng, thân mình như bồ câu, nhưng dưới sự tăng cường của Bắc Minh Băng Phách, nó bay lên không trung thì đã từ từ biến thành kích thước như chim ưng, sau khi lượn một vòng thì hung hãn bổ nhào xuống chỗ Cổ Nguyệt Thanh Thư.</p>\n<p>Cổ Nguyệt Thanh Thư trốn tránh không kịp, chỉ có thể lựa chọn đối cứng.</p>\n<p>ẦM!</p>\n<p>Sau một tiếng nổ vang, Cổ Nguyệt Thanh Thư bị đông cứng trong một tảng băng lớn như một căn phòng.</p>\n<p>\"Kết thúc rồi...\" Bạch Ngưng Băng tiếc nuối thở dài một hơi.</p>\n<p>Y nhìn Cổ Nguyệt Thanh Thư không thể động đậy trong tảng băng, trong miệng thì thào: \"Cảm tạ ngươi cho trải qua một hồi thú vị như vậy, trận chiến này là trận đặc sắc nhất mà ta từng đánh cho tới bây giờ. Thanh Thư, ngươi chết không uổng, đã được ta nhớ rõ.\"</p>\n<p>\"Thanh Thư đại nhân!\" Nơi rìa sườn núi, Phương Chính kêu lên sợ hãi.</p>\n<p>\"Gọi cái gì mà gọi, con sâu cái kiến, tiếp theo là đến ngươi.\" Bạch Ngưng Băng hừ lạnh một tiếng, đi về phía Phương Chính.</p>\n<p>Ngay đúng lúc này, tiếng tảng băng vỡ vụn vang lên.</p>\n<p>\"Làm sao có thể như vậy?\" Y xoay người lại thì thấy bên trong tảng băng, Cổ Nguyệt Thanh Thư đã xảy ra biến hoá nghiêng trời lệch đất.</p>\n<p>Thân thể của hắn bắt đầu biến lớn, võ phục cổ sư nhị chuyển bỗng chốc bị căng rách.</p>\n<p>Mái tóc của hắn hoá thành một đám dây leo, từng phiến lá xanh lục lớn bằng bàn tay đan xen nhau rậm rạp um tùm.</p>\n<p>Ngón tay hắn hoàn toàn biến thành gỗ cứng, cánh tay, cẳng chân đều biến thành nhánh cây thô to, chỉ còn hình dáng đại khái của tay và chân.</p>\n<p>Ầm một tiếng, tảng băng hoàn toàn vỡ vụn.</p>\n<p>Cổ Nguyệt Thanh Thư đứng lên.</p>\n<p>Hắn đã hoàn toàn thay đổi, gương mặt thanh tú ôn hoà trước kia đã thay đổi thành khuôn mặt yêu tinh cây mũi nhọn mắt to.</p>\n<p>Hắn cao đến ba thước, thân thể vô cùng cường tráng, vỏ cây màu nâu nặng nề như áo giáp, mặt trên bao phủ một mảng lớn lá xanh và dây leo.</p>\n<p>Bạch Ngưng Băng khiếp sợ nhìn biến hóa của hắn, so với Cổ Nguyệt Thanh Thư lúc này, y giống như là trẻ con dưới chân người lớn.</p>\n<p>\"Hình tượng như vậy, lẽ nào là ngươi hợp luyện thành Mộc Mị cổ? Loại cổ này còn khó luyện hơn cả Sương Yêu cổ của ta!\" Bạch Ngưng Băng rốt cuộc nghĩ ra đáp án.</p>\n<p>\"Yêu tinh cây có thể trực tiếp sử dụng nguyên khí trong không khí, thảo nào chân nguyên của Cổ Nguyệt Thanh Thư dồi dào như vậy.\" Y chợt hiểu ra, nhưng lại càng thêm nghi ngờ.</p>\n<p>Y trực tiếp hỏi ra nghi ngờ trong lòng: \"Thanh Thư, ngươi sử dụng Mộc Mị cổ như thế này e rằng sẽ hoá thành người cây mà chết. Cho dù ngươi thắng ta thì thế nào? Ngươi cũng định trước là phải chết!\"</p>\n<p>\"Bạch Ngưng Băng...\" Giọng nói của Cổ Nguyệt Thanh Thư trở nên trầm thấp ngân dài, \"Ta hiểu ngươi giống như hiểu về chính mình. Ta cũng là cô nhi như ngươi, cũng được tộc trưởng nhận nuôi. Nhưng chúng ta lại đi trên hai con đường hoàn toàn trái ngược nhau. Trong khu rừng, một cái cây chết đi cũng không là gì, chỉ cần rừng còn đó thì sẽ có vô số cây cối phát triển, trỗi dậy. Đây là trận chiến cuối cùng, kẻ thù cũ của ta.\"</p>\n<p>Nói xong, hàng trăm sợi dây leo xanh giống như con mãng xà to lớn tấn công về phía Bạch Ngưng Băng.</p>\n<p>\"Vì gia tộc sao? Thật là ngu muội!\" Bạch Ngưng Băng tái mặt lùi nhanh về sau.</p>\n<p>Nhưng tốc độ dây leo nhanh hơn trước gấp mấy lần, không lâu sau đã đuổi kịp Bạch Ngưng Băng.</p>\n<p>Bạch Ngưng Băng khống chế cơ thể, nhanh nhẹn tránh né. Từng sợi từng sợi dây leo sượt qua người y, đụng vào bùn đất hoặc là núi đá dưới chân, lập tức bùn đất tung toé, đá vỡ văng ra xung quanh.</p>\n<p>Thủy Tráo cổ!</p>\n<p>Bạch Ngưng Băng dần dần né tránh không kịp, vội vàng khởi động cầu nước.</p>\n<p>Thanh Thư đã nhìn ra nhược điểm của cổ trùng này, hắn cũng không tấn công bằng sức mạnh mà điều khiển dây leo quấn quanh cầu nước.</p>\n<p>Sau đó hắn chợt siết lại, Thủy Tráo cổ lập tức xì xì ra tiếng, dòng nước mặt ngoài liên tục di chuyển, đụng vào trên dây leo, văng ra từng mảng bọt nước.</p>\n<p>Cầu nước không chịu nổi sức mạnh trói buộc của dây leo, càng lúc càng co nhỏ lại, dần dần có chiều hướng tan vỡ.</p>\n<p>\"Không ổn! Một khi cầu nước vỡ rồi bị dây leo trói tay chân, ta cũng sẽ bị Cổ Nguyệt Thanh Thư bắt giết!\" Bạch Ngưng Băng trong cầu nước cũng vô cùng kiên quyết.</p>\n<p>Một giây kế tiếp, cầu nước ầm nước vỡ tan.</p>\n<p>Vù vù!</p>\n<p>Một cơn lốc băng nhận cũng từ trong bùng lên, càng lúc càng lớn.</p>\n<p>Bạch Ngưng Băng cố ý ngừng phòng ngự Thủy Tráo cổ, không thể phòng thủ được thì y sẽ dùng tấn công đối chọi với tấn công!</p>\n<p>Trong lúc nhất thời, nhiệt độ hạ thấp xuống, khí lạnh lan ra xung quanh.</p>\n<p>Một cơn lốc băng nhận trắng toát xông về phía Cổ Nguyệt Thanh Thư, những cây dây leo hoàn toàn không thể cản được lốc xoáy màu trắng này, bị băng nhận cắt thành vô số đoạn.</p>\n<p>\"Tới hay lắm!\" Cổ Nguyệt Thanh Thư không hề sợ hãi, cơ thể to lớn dũng mãnh tiến thẳng vào trong cơn lốc băng nhận.</p>\n<p>Ầm vang một tiếng, hắn đụng vào trên lốc xoáy.</p>\n<p>Hắn giang hai tay ra, bao bọc lấy nó.</p>\n<p>Sạt sạt sạt...</p>\n<p>Băng nhận sắc bén cắt vào người hắn. Chỉ trong chốc lát, vô số lá cây bay lả tả, vô số vỏ cây bị gọt bay.</p>\n<p>Đau đớn như lăng trì kéo đến, Thanh Thư gầm nhẹ một tiếng nhưng lại không buông ra, cố hết sức siết chặt vào trong.</p>\n<p>Cơn lốc băng nhận bị sức mạnh của hắn dần dần nén lại.</p>\n<p>\"Khốn kiếp! Tên điên liều mạng này...\" Bạch Ngưng Băng thầm mắng trong lòng. Tình thế lần này đã là đâm lao phải theo lao, y chỉ có thể ngưng kết băng nhận, tốc độ xoáy càng nhanh hơn, liên tục va chạm với Thanh Thư.</p>\n<p>Băng nhận cắt vào trên người Cổ Nguyệt Thanh Thư từ từ bị mài mòn, nhưng rất nhanh thì lại lần nữa sắc bén trở lại dưới sức mạnh của Bạch Ngưng Băng.</p>\n<p>Tình hình giằng co, thoát ra ngoài khống chế của bất cứ bên nào, không ai còn thu tay lại được nữa.</p>\n<p>Không phải là Cổ Nguyệt Thanh Thư bắt giết Cổ Nguyệt thì chính là Bạch Ngưng Băng chém giết Thanh Thư. Hai bên lấy tấn công đối chọi với tấn công, cuộc chiến đấu tràn đầy thảm thiết và bi tráng.</p>\n"
}