{
  "href": "/reader/co-chan-nhan/nxfr",
  "title": "Chương 1411: Luyện hóa tiên cổ Bạc Thanh (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1411,
  "contentHTML": "<p>Phương Nguyên vừa tính toán trong lòng vừa bắt đầu đi trên núi Đãng Hồn.</p>\n<p>Số hồn phách này cũng không phải bắt nguồn từ Lê Sơn Tiên Tử, Hắc Lâu Lan mà là do Phương Nguyên kiếm được.</p>\n<p>Hắn bây giờ đã khác với trước đó.</p>\n<p>Không cần nhờ Lê Sơn Tiên Tử, cũng không cần hắn tự mình ra tay, cũng có thể kiếm được một lượng hồn phách lớn.</p>\n<p>Dĩ nhiên không phải là từ Bảo Hoàng Thiên mà là từ Tây Mạc.</p>\n<p>Tây Mạc là nơi có thương nghiệp phát triển nhất trong năm vực. Phương Nguyên đã sớm không còn là người mới ở đó nữa. Hắn đã hợp tác với Tiêu gia Tây Mạc một khoảng thời gian, nhận được sự tán thành nhất định của bọn họ, có được lệnh bài quan trọng.</p>\n<p>Tiêu gia Tây Mạc chính là thế lực siêu cấp, thu mua hồn phách là chuyện không khó chút nào.</p>\n<p>Nhưng nếu chuyện mua bán hồn phách bị lộ ra ngoài, Tiêu gia tuyệt sẽ không thừa nhận mình làm chuyện mua bán này. Mua bán hồn phách không thể để lộ ra ngoài ánh sáng. Dù sao Tiêu gia cũng là thế lực Chính đạo.</p>\n<p>Phương Nguyên mua hồn phách ở Tây Mạc tất nhiên là để phòng ngừa Hắc Lâu Lan, Lê Sơn Tiên Tử và Phần Thiên Ma Nữ.</p>\n<p>Mặc dù hắn đã ký kết minh ước với các nàng, nhưng cũng không đại diện cho việc từ nay về sau, Phương Nguyên không cần phòng bị các nàng nữa.</p>\n<p>Người đề phòng Phương Nguyên cũng có, mà người muốn hại hắn cũng rất nhiều.</p>\n<p>Phương Nguyên bỗng nhiên tu hành hồn phách, nhất định sẽ bị Hắc Lâu Lan và Lê Sơn Tiên Tử hoài nghi. Hắn không muốn để lại một chút dấu vết nào cho các nàng biết.</p>\n<p>Hắn âm thầm lợi dụng cổ Can Đảm để tu hành, nhất định sẽ khiến cho số lượng cổ Can Đảm bị giảm mạnh. Để bù lại sơ hở này, Phương Nguyên lặng lẽ đưa hồn phách mà hắn kiếm được bù vào lỗ hổng.</p>\n<p>Cổ Can Đảm trân quý nằm dưới chân Phương Nguyên, cúi xuống là có ngay.</p>\n<p>Một khi cổ Can Đảm rời khỏi núi Đãng Hồn, nhất định sẽ bị hủy diệt. Nhưng nếu Phương Nguyên dùng cổ Khí Nang để đựng nó, hắn có thể bán ra ngoài.</p>\n<p>Tiêu hao rất nhiều cổ Can Đảm, hồn phách Phương Nguyên lớn mạnh đến cực hạn. Nếu mù quáng lớn mạnh hơn nữa, hồn phách sẽ bị băng tán.</p>\n<p>Phương Nguyên cảm nhận được, ngay cả cơ thể tiên cương nặng nề có có chút ảo giác chen chúc vì chật.</p>\n<p>Giống như người trưởng thành mặc áo của một đứa bé.</p>\n<p>Thật ra, cực hạn cơ thể tiên cương gánh chịu hồn phách so với cơ thể huyết nhục bình thường cao hơn một chút, chỉ là thiếu công hiệu tẩm bổ hồn phách mà thôi.</p>\n<p>Chỉ có huyết nhục chi khu linh hoạt thì mới có thể tẩm bổ hồn phách. Bên trong cơ thể người chết, hồn phách sẽ ngày càng khô héo.</p>\n<p>Hồn phách Phương Nguyên có thể chống đỡ đến bây giờ, cổ Can Đảm có tác dụng chủ yếu nhất. Ngoài ra, hắn còn vận dụng một số thủ đoạn Hồn đạo khác hỗ trợ tẩm bổ.</p>\n<p>Mặc dù U Hồn Ma Tôn mang đến cho sinh linh thiên hạ sự tổn thương, nhưng nhờ vào thời đại Hồn đạo cường thịnh của ông, rất nhiều nhân vật Hồn đạo kiệt xuất đã xuất hiện, sáng tạo ra rất nhiều phương pháp Hồn đạo.</p>\n<p>Mặc dù đã trải qua thời đại của Nhạc Thổ Tiên Tiên, nhưng cho đến bây giờ, vẫn còn có rất nhiều phương pháp Hồn đạo quý giá được lưu truyền cho hậu nhân.</p>\n<p>“Ta không tu Hồn đạo. Hồn đạo trên người cổ tiên có đạo ngân Hồn đạo, giúp cho cơ thể có thể gánh chịu hồn phách cường đại hơn.” Sau khi ý thức đạt đến cực hạn, Phương Nguyên rời khỏi phúc địa Hồ Tiên đến phúc địa Tinh Tượng.</p>\n<p>Cốc Lạc Phách được sắp xếp ở đây.</p>\n<p>Phương Nguyên bước vào cốc Lạc Phách.</p>\n<p>Cốc Lạc Phách vốn đã được Ảnh Tông cải tạo, đã hoàn toàn thay đổi. Nhưng sau khi Phương Nguyên nhờ Thái Bạch Vân Sinh ra tay, cốc Lạc Phách đã khôi phục lại hoàn cảnh sinh thái ban đầu.</p>\n<p>Địa hình trong cốc Lạc Phách phức tạp, giống như mê cung. Bên trong Nhân Tổ Truyện có ghi, khi Nhân Tổ bị lạc trong mê cung, đã không tìm thấy đường ra.</p>\n<p>Bây giờ Phương Nguyên bắt chước Nhân Tổ bước vào cốc Lạc Phách.</p>\n<p>Hắn trực tiếp để hồn phách rời khỏi người.</p>\n<p>Một luồng sương mù màu trắng lao đến.</p>\n<p>Đây chính là mê hồn vụ đại danh đỉnh đỉnh.</p>\n<p>Hồn phách Phương Nguyên được mê hồn vụ bao phủ, dần dần lỏng ra.</p>\n<p>Sương mù qua đi, một trận âm phong như trống thổi tới.</p>\n<p>Đây chính là gió lạc phách thanh danh hiển hách.</p>\n<p>Âm phong như đao, hồn phách Phương Nguyên bị đao gió cắt chém, tạo thành vô số vết thương. Cơn đau đớn không gì sánh nổi khiến Phương Nguyên gần như muốn phát điên. Sự đau đớn này phát ra từ tận sâu trong linh hồn, còn đau hơn so với lăng trì gấp vạn lần.</p>\n<p>Phương Nguyên ngửa đầu gào lên, nhưng hắn không có da thịt, chỉ có thể phát ra tiếng rít gào bén nhọn chói tai.</p>\n<p>Sau khi chống đỡ được một lát, Phương Nguyên ý thức được mình đã một lần nữa đạt đến cực hạn.</p>\n<p>Hắn quyết định lựa chọn rút lui, hồn phách quay về cơ thể tiên cương.</p>\n<p>Có cơ thể tiên cương bảo vệ, uy lực của mê hồn vụ và gió lạc phách lập tức giảm xuống rất nhiều.</p>\n<p>Phương Nguyên có thể bình yên rời khỏi cốc Lạc Phách.</p>\n<p>Hắn kiểm tra hồn phách bản thân một chút.</p>\n<p>Trải qua mê hồn vụ, gió lạc phách tàn phá xong, hồn phách Phương Nguyên nhỏ đi một phần, dĩ nhiên là đã bị thương không ít.</p>\n<p>Nếu tiếp tục thêm một lát nữa, mặc dù chưa đến mức hồn phi phách tán, nhưng chỉ sợ cổ tiên nô lệ Chu Trung sẽ thoát khỏi sự khống chế của hắn.</p>\n<p>Bởi vì hồn phách là nền tảng của nô lệ. Hồn phách bị thương nghiêm trọng, hiệu quả nô lệ sẽ giảm bớt đi rất nhiều, khiến cho bên bị nô lệ có khả năng thoát khỏi.</p>\n<p>“Không biết lúc trước Nhân Tổ làm thế nào mà có thể ở trong cốc Lạc Phách lâu như vậy?”</p>\n<p>Phương Nguyên cảm khái một chút, sau đó quay lại núi Đãng Hồn.</p>\n<p>Hắn tiếp tục sử dụng cổ Can Đảm.</p>\n<p>Tuy cổ Can Đảm là phàm cổ, nhưng cuối cùng vẫn không hổ là vật trong truyền thuyết. Dùng nó để trị liệu thương thế hồn phách, hiệu quả rất nhanh chóng.</p>\n<p>Rất nhanh, thương thế bên trong hồn phách Phương Nguyên đã hoàn toàn biến mất.</p>\n<p>Đã khỏi hẳn.</p>\n<p>Lúc này Phương Nguyên lại kiểm tra hồn phách của mình.</p>\n<p>Hắn phát hiện, hồn phách của hắn đã ngưng thực hơn so với lúc trước ít nhất gấp đôi. Đồng thời hồn phách giống như được bôi một lớp dầu, tản ra ánh sáng màu đen.</p>\n<p>Cảm ứng một chút, tổn thương do gánh vác cổ tiên nô lệ Chu Trung cũng đã nhỏ đi ba thành.</p>\n<p>Sự tra tấn và đau đớn mà Phương Nguyên gánh chịu trong cốc Lạc Phách trước đó hoàn toàn đáng giá.</p>\n<p>Bởi vì trong cốc Lạc Phách, tạp chất bên trong hồn phách được loại bỏ, giống như một tấm sắt được rèn vô số lần, cuối cùng hóa thành thép. Chất lượng hồn phách lập tức leo lên một bậc thang.</p>\n<p>Cổ Can Đảm trên núi Đãng Hồn không ngừng bị tiêu hao. Hồn phách dùng tốc độ không thể tưởng tượng được không ngừng lớn mạnh.</p>\n<p>“Luyện hồn cốc Lạc Phách, tráng hồn núi Đãng Hồn. Chất biến, lượng biến kết hợp với nhau, nội tình hồn phách tiến triển cực nhanh. Thành công này đến nhanh chóng như vậy, khó trách kiếp trước sau khi Hắc Lâu Lan và Lê Sơn Tiên Tử đạt được cốc Lạc Phách, cả ngày tới lui giữa núi Đãng Hồn và cốc Lạc Phách, tăng trưởng nội tình hồn phách.”</p>\n<p>Phương Nguyên thở dài.</p>\n<p>Hắn cũng muốn bắt chước Hắc Lâu Lan và Lê Sơn Tiên Tử, nhưng việc hắn cần làm còn rất nhiều. Trước mặt hắn còn một chuyện rất quan trọng, đó chính là đại chiến núi Nghĩa Thiên và tiên cổ phòng Kinh Hồng Loạn Đài Đấu.</p>\n<p>Không thể nghi ngờ, thực lực Phương Nguyên càng mạnh, trong thời khắc mấu chốt, khả năng hắn cướp được Kinh Hồng Loạn Đài Đấu sẽ càng lớn.</p>\n<p>Phương Nguyên chỉ có thể tận lực suy nghĩ từng khả năng, sắp xếp hợp lý mỗi sự kiện cần giải quyết. Vì thế, hắn phải tranh thủ từng giây từng phút để tu hành.</p>\n<p>Rốt cuộc Phương Nguyên cũng đã nhận được tin tức tiên cổ phòng Kinh Hồng Loạn Đài Đấu xuất thế.</p>\n<p>“Chuyện gì xảy ra vậy? Ta đã bố trí rất nhiều thủ đoạn gần núi Nghĩa Thiên, nhưng lại bị người ta lặng lẽ rút ra.” Phương Nguyên trăm công nghìn việc nhưng vẫn tranh thủ đến Nam Cương điều tra.</p>\n"
}