{
  "href": "/reader/co-chan-nhan/yktr",
  "title": "Chương 1412: Luyện hóa tiên cổ Bạc Thanh (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1412,
  "contentHTML": "<p>Nhưng hắn không phát hiện tin tức nào có giá trị.</p>\n<p>Nếu là kiếp trước, trên núi Nghĩa Thiên sẽ diễn ra một trận chiến thời cổ.</p>\n<p>Bên trong trận chiến, cổ tiên thần bí trán khắc hồng liên đã nhờ vào tiên cổ phòng Kinh Hồng Loạn Đài Đấu mà trấn áp cường địch bát chuyển Đại Lực Chân Vũ Thể.</p>\n<p>“Vị cổ tiên trên trán có khắc ấn ký hồng liên có liên quan gì đến Hồng Liên Ma Tôn không? Khi ta trùng sinh thì bị thất bại, nhưng bên trong dòng sông thời gian chợt xuất hiện một đóa hồng liên, giúp cho ta chuyển bại thành thắng, thành công trùng sinh. Hồng liên bên trong dòng sông thời gian và cổ tiên thần bí này có liên quan gì đến nhau?”</p>\n<p>Phương Nguyên không hiểu, đành phải lắc đầu rời khỏi nơi này.</p>\n<p>Hắn còn có rất nhiều chuyện cần phải sắp xếp.</p>\n<p>Mặc dù Kinh Hồng Loạn Đài Đấu đã xuất thế, nhưng khoảng cách đến đại chiến núi Nghĩa Thiên vẫn còn một khoảng thời gian nữa.</p>\n<p>Trong khoảng thời gian này, Phương Nguyên ít nhất phải tiêu trừ di chứng nô lệ cổ tiên Chu Trung sạch sẽ.</p>\n<p>Thông qua tu hành giữa núi Đãng Hồn và cốc Lạc Phách, nội tình hồn phách Phương Nguyên tăng vọt, nhưng gánh chịu khi nô lệ Chu Trung vẫn dậm chân tại chỗ.</p>\n<p>“Sau khi tiêu trừ di chứng gánh vác nô lệ cổ tiên, ta có thể thoải mái chui vào núi Nghĩa Thiên, vụng trộm luyện hóa tiên cổ phòng.”</p>\n<p>Hồn phách được tẩm bổ đầy đủ, suy nghĩ, ý chí, tình cảm cũng được sinh ra nhanh hơn.</p>\n<p>Nội tình hồn phách tăng lên sẽ có lợi ích rất lớn đối với việc Phương Nguyên luyện hóa tiên cổ phòng Kinh Hồng Loạn Đài Đấu.</p>\n<p>“Ngoại trừ hồn phách, nếu ta luyện hóa tiên cổ Kiếm đạo của Bạc Thanh để bản thân sử dụng, chiến lực của ta lại càng tăng lên, như vậy sẽ càng tốt hơn.”</p>\n<p>Mặc dù đã thử mấy lần luyện tiên cổ Toàn Lực Ứng Phó nhưng vẫn chưa thành công.</p>\n<p>Đến lúc này, kế hoạch trùng sinh của Phương Nguyên đã sắp đi đến bước cuối cùng.</p>\n<p>Hắn quyết định từ bỏ việc luyện chế tiên cổ Toàn Lực Ứng Phó, không vùng vẫy bên trong cái hố này nữa.</p>\n<p>Trong khoảng thời gian này, Phương Nguyên dốc hết toàn lực để chuẩn bị.</p>\n<p>Trung Châu.</p>\n<p>Tiên cương Bạc Thanh rời khỏi Lạc Thiên Hà, chậm chầm bay lên cao.</p>\n<p>Dưới chân của y, sóng Lạc Thiên Hà mãnh liệt, cuốn lên ngàn đống tuyết.</p>\n<p>Huyết thủy đã không còn. Rất nhiều mãnh thú trong sông cảm nhận được khí tức của Bạc Thanh, hoảng sợ chạy tứ tán.</p>\n<p>Mà ở Lạc Thiên Hà, rất nhiều cổ tiên mất mạng, ngay cả cổ tiên bát chuyển của Thiên Đình là Bạch Thương Thủy cũng không may mắn thoát khỏi.</p>\n<p>“Tiên cổ của ta đã bị mất không ít, chiến lực cũng giảm bớt.” Tiên cương Bạc Thanh lên tiếng: “Tiếp theo chúng ta nên làm như thế nào?”</p>\n<p>Lúc này, đứng bên cạnh y có chủ động thiên Phồn Tinh, Lam chính sứ Ảnh Tông, tiên cương Thất Tinh Tử, danh xưng Huyết Long, Ma tiên Huyết đạo Tống Tử Tinh cùng cổ tiên Luyện đạo người Lông Dư Mộc Xuẩn.</p>\n<p>Không biết vì sao tình huống kiếp này khác kiếp trước.</p>\n<p>Kiếp trước, Thất Tinh Tử và Tống Tử Tinh đều chết trong tay Bạc Thanh, nhưng bây giờ cả hai vẫn còn sống.</p>\n<p>Có lẽ do Phương Nguyên đã sớm hành động, lợi dụng giả ý Mặc Dao lôi chân thân của tiên cương Bạc Thanh lên.</p>\n<p>Tống Tử Tinh, Dư Mộc Xuẩn im lặng không nói. Tiên cương Thất Tinh Tử lên tiếng: “Tiếp theo, ta và Tống Tử Tinh, Dư Mộc Xuẩn liên thủ thi triển sát chiêu tiên đạo, truyền tống bốn người chúng ta đến phía đông bắc Trung Châu, thảo phạt phái Thiên Liên.”</p>\n<p>Ông ta đã sớm có kế hoạch.</p>\n<p>Kiếp trước, Thất Tinh Tử và Tống Tử Tinh đã chết, chỉ còn lại một mình Dư Mộc Xuẩn, không cách nào thôi động sát chiêu tiên đạo cường đại.</p>\n<p>Nhưng bây giờ thì khác.</p>\n<p>Bên trong Thiên Đình, tháp chủ Giám Thiên vô cùng kinh sợ.</p>\n<p>Ông nhìn thấy trên bức họa, tiên cương Bạc Thanh dẫn đầu bốn vị tiên nhân thẳng hướng một trong mười đại cổ phái Trung Châu là phái Thiên Liên, ông không thể nào sống chết mặc bây được.</p>\n<p>Bởi vì tháp chủ tháp Giám Thiên ông xuất thân từ phái Thiên Liên.</p>\n<p>Bên trong phái Thiên Liên, ông có rất nhiều đồ tử đồ tôn.</p>\n<p>Lúc này, tiên cương Bạc Thanh đã thức tỉnh, phái Thiên Liên đang gặp phải nguy cơ, chỉ có cổ tiên Thiên Đình mới có thể cứu được.</p>\n<p>Tháp chủ Giám Thiên bay ra khỏi tháp, một lần nữa cho gọi Luyện Cửu Sinh, Bích Thần Thiên: “Lạc Thiên Hà xảy ra kinh biến, Bạch Thương Thủy đã bỏ mình, tiên cương Bạc Thanh đã khôi phục, bây giờ đang thẳng hướng phái Thiên Liên. Chúng ta phải mau chóng cứu viện.”</p>\n<p>Hai vị cổ tiên không khỏi chấn động. một câu của tháp chủ Giám Thiên bao gồm tin tức quá lớn.</p>\n<p>“Đi!”</p>\n<p>Hai vị cổ tiên chấn động chỉ trong chớp mắt.</p>\n<p>Chợt, bọn họ kịp phản ứng, ba tiên cùng nhau bước vào cổ trận truyền tống của Thiên Đình. Sau một khắc, bọn họ đã đến đại bản doanh của phái Thiên Liên.</p>\n<p>Lúc này, bốn người Bạc Thanh cũng vừa mới đến. Bên cạnh bọn họ vẫn còn sót lại ánh sáng của sát chiêu truyền tống tiên đạo, còn chưa tan hết.</p>\n<p>Hai bên đối mặt, chiến ý trong nháy mắt dâng trào.</p>\n<p>“Chuyện gì xảy ra vậy?” Cổ sư, cổ tiên phái Thiên Liên đều ngây ra.</p>\n<p>Chiến.</p>\n<p>Một trận đại chiến cấp bậc bát chuyển đột nhiên bộc phát.</p>\n<p>Trung Châu, phúc địa Hồ Tiên, hang đá dưới mặt đất.</p>\n<p>“Thành công rồi.” Phương Nguyên nhìn cổ trận trước mắt, trong mắt lóe lên sự tiếc nuối và vui vẻ.</p>\n<p>Mấy ngày gần đây, hắn nhờ vầng sáng trí tuệ không ngừng suy tính, tạo ra được một cổ trận cường đại dùng để luyện hóa tiên cổ Kiếm đạo Bạc Thanh.</p>\n<p>Cổ trận này lấy vầng sáng trí tuệ làm chủ, lợi dụng giả ý Mặc Dao, tiên cổ Phụ Nhân Tâm, tiên cổ Trí đạo Tìm Ra Lời Giải phụ trợ mà luyện hóa được tiên cổ của Bạc Thanh.</p>\n<p>“Đáng tiếc ba ngày qua, lợi dụng cổ trận này chỉ luyện hóa được một con tiên cổ. Hơn nữa, ta còn không biết con tiên cổ này có tác dụng gì. Ta không thể chờ thêm nữa. Đại chiến núi Nghĩa Thiên đã bắt đầu, càng sớm thu lấy tiên cổ phòng càng tốt, tránh cho đêm dài lắm mộng.”</p>\n<p>Nam Cương, núi Nghĩa Thiên.</p>\n<p>Phương Nguyên bước đi bằng hai chân trần, nhanh chóng tiến lên.</p>\n<p>Dung mạo của hắn đã thay đổi, bắp thịt cả người cuồn cuộn, lồng ngực cởi trần, râu, lông ngực, thậm chí là tóc đều rất rậm.</p>\n<p>Lông tóc đều có màu vàng đất, quần áo gần như rách nát.</p>\n<p>Xương gò má lồi lên, khớp ngón tay, khớp ngón chân thô to hơn người bình thường.</p>\n<p>Mũi của hắn vừa ngắn vừa thấp, hai cánh mũi to, lông mũi rậm rạp lồi ra ngoài, tranh nhau chen lấn.</p>\n<p>Đừng nhìn diện mạo của Tôn Vinh Thổ xấu xí không chịu nổi như vậy, nhưng gã là do Phương Nguyên cẩn thận chọn lựa từ trí nhớ của kiếp trước.</p>\n<p>Kiếp trước, Tôn Vinh Thổ đã gia nhập núi Nghĩa Thiên vào lúc này.</p>\n<p>Nhưng sau khi Phương Nguyên trùng sinh, hắn đã bí mật ra tay giết chết gã.</p>\n<p>Sau đó, Phương Nguyên đã thay thế gã tiến vào núi Nghĩa Thiên.</p>\n<p>Mặt trời vừa mới mọc, vẫn còn có sương mù.</p>\n<p>Núi Nghĩa Thiên vẫn rất thanh tĩnh. Giữa rừng núi thỉnh thoảng còn truyền ra tiếng chim hót.</p>\n<p>Lúc này, Chính Ma đại chiến, ngay cả đợt giao phong thứ nhất còn chưa bắt đầu.</p>\n<p>Kiếp trước, Phương Nguyên ngụy trang thân phận gia nhập núi Nghĩa Thiên, lúc đó đã là thời điểm chính ma giao phong như lửa, ngay cả chân núi còn có lâu la Ma đạo trấn giữ.</p>\n<p>Nhưng kiếp này, Phương Nguyên đến trước thời hạn cả mấy tháng.</p>\n<p>Lúc này, Tiêu Sơn vừa mới lưu vong khỏi Tiêu gia. Ông ta cùng với Chu Tinh Tinh, Tôn Bàn Hổ thành lập trại Nghĩa Thiên chưa được bao lâu.</p>\n<p>Phương Nguyên đến chân núi, cũng không thấy bóng dáng của người nào.</p>\n<p>Sau khi vượt qua sườn núi, hắn rốt cuộc cũng xuyên qua rừng cây xanh um tươi tốt, nhìn thấy được diện mạo của trại Nghĩa Thiên.</p>\n<p>Bên trong trại Nghĩa Thiên còn rất trống trải, cũng còn chưa xây thành.</p>\n<p>“Người này là ai? Là quân cờ của vị cổ tiên nào?</p>\n<p>“Hình như không phải Nhân tộc chính thống, còn có huyết thống của người Lông.”</p>\n<p>“Hừ, tạp chủng này chỉ sợ sẽ không được ai chọn làm quân cờ? Haha...”</p>\n<p>Từ đằng xa, cổ tiên Nam Cương đang thảo luận với nhau.</p>\n<p>Phương Nguyên đi bộ cũng như đi xe, ung dung mà tự tin.</p>\n"
}