{
  "href": "/reader/co-chan-nhan/uizr",
  "title": "Chương 1415: Quân cờ kỳ thủ (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1415,
  "contentHTML": "<p>Tiêu Sơn rất nhanh được mọi người hưởng ứng.</p>\n<p>Điểm khác biệt chính là, cổ sư ngũ chuyển, tứ chuyển đều âm thầm vui vẻ tập kết bên cạnh Tiêu Sơn, còn những cổ sư tam chuyển, nhị chuyển lưu lại thì sắc mặt người nào cũng tái nhợt.</p>\n<p>Người phá vòng vây đều có thực lực mạnh mẽ. Cho dù có chuyện gì, một khi phá vây ra ngoài cũng có thể chạy trốn.</p>\n<p>Nhưng cổ sư ở lại bị đàn thú vây quanh, trời cao không đường chạy, địa ngục không cửa vào, chỉ có thể chờ cứu viện.</p>\n<p>Chỉ có một mình Phương Nguyên, mặc dù vẻ mặt hoảng loạn nhưng trong lòng thì vô cùng bình tĩnh.</p>\n<p>Ngay cả khi đàn thú khuếch trương gấp trăm lần, chúng cũng chẳng tạo thành uy hiếp gì cho Phương Nguyên. Huống hồ hắn là người trùng sinh, biết được sự việc phát triển như thế nào.</p>\n<p>Quả nhiên, tình huống tiếp theo không khác gì so với kiếp trước.</p>\n<p>Trận đột kích chiến này, đám cổ sư Ma đạo nghịch chiến đàn thú, rất nhiều cổ sư chiến tử trên đường.</p>\n<p>Nhưng cuối cùng, tất cả mọi người vẫn giết đến trước mặt Vũ Thần Thông.</p>\n<p>Tiêu Sơn, Tôn Bàn Hổ, Chu Tinh Tinh, ba vị cổ sư ngũ chuyển đã bị buộc vào tuyệt cảnh, cường công phòng tuyến Chính đạo.</p>\n<p>Sau một phen tranh đấu liều mạng, bên phía Chính đạo tử trận hai vị cổ sư tứ chuyển, Vũ Thần Thông trọng thương bại lui.</p>\n<p>Gia lão tứ chuyển Vũ gia liều chết chặn đường. Trong thời khắc quan trọng, đã có một đàn chim bay đến tiếp viện. Ma đạo muốn giết chết Vũ Thần Thông không thực hiện được.</p>\n<p>Chỉ có thể bất đắc dĩ rút về núi Nghĩa Thiên.</p>\n<p>Màn đêm buông xuống, Tiêu Sơn đã triệu tập tàn binh bại tướng Ma đạo tại một sơn động.</p>\n<p>Toàn thân ông ta đẫm máu, hai mắt đỏ bừng, khàn giọng hô: “Vũ Thần Thông chưa chết, quả thật là một tai họa. Chỉ cần gã còn sống một ngày, chúng ta sẽ còn phải đối mặt với đàn thú không sợ chết công kích. Chúng ta nhất định phải giết chết gã. Nếu không, trại Nghĩa Thiên vĩnh viễn sẽ không xây dựng được.”</p>\n<p>Tiêu Sơn nói xong, chỉ có vài người hưởng ứng.</p>\n<p>Cổ sư Ma đạo vừa mới bị đánh bại, sĩ khí giảm xuống thấp cực kỳ.</p>\n<p>Trong đó có một vị cổ sư tam chuyển ủ rũ nói: “Đại đầu lĩnh, chúng ta vẫn nên rút lui đi. Chính đạo thế lớn, chúng ta đánh không lại cũng là điều bình thường. Lưu được núi xanh không lo gì không có củi đốt. Chúng ta trước rời khỏi hiểm cảnh này, ngày sau đổi lại ngọn núi khác, một lần nữa xây dựng trại Nghĩa Thiên cũng được mà.”</p>\n<p>Người này vừa nói xong, lệ mang xuất hiện trong mắt Tiêu Sơn. Ông ta đột nhiên ra tay.</p>\n<p>Đao trong tay ông ta rơi xuống, giết chết vị cổ sư Ma đạo vừa mới nói chuyện ngay tại chỗ, miệng quát lớn: “Người này dao động quân tâm, chết không có gì đáng tiếc. Chư vị ai dám nói lui, sẽ có kết quả giống như gã.”</p>\n<p>Tôn Bàn Hổ, Chu Tinh Tinh lập tức đứng dậy đến bên cạnh Tiêu Sơn, nhìn chằm chằm mọi người.</p>\n<p>Đám cổ sư Ma đạo bị khí thế của Tiêu Sơn chấn nhiếp, vội vàng lên tiếng, nguyện ý tử chiến.</p>\n<p>Sắc mặt Tiêu Sơn hòa hoãn lại: “Ta cũng biết các vị cũng không dễ dàng gì, trên người đều có thương thế không nhẹ. Nhưng thương thế có nặng hơn nữa cũng tốt hơn những đồng đạo đã hy sinh ngày hôm nay. Đêm nay các vị cứ nghỉ ngơi trong động này, sáng mai chúng ta tập hợp đông đủ tất cả mọi người giết xuống núi. Không giết được Vũ Thần Thông tuyệt không bỏ qua.”</p>\n<p>Mọi người vội vàng xác nhận, Phương Nguyên cũng xen lẫn vào trong. Vết thương trên người hắn còn đang chảy máu. Đương nhiên đây chỉ là ngụy trang, không đáng nhắc đến.</p>\n<p>Bóng đêm dần dần dày đặc. Sơn động không lớn, không gian nghỉ ngơi của các cổ sư Ma đạo cũng không thoải mái gì.</p>\n<p>Đây là sơn động Tiêu Sơn cố ý lựa chọn, để dễ dàng giám sát mọi người. Cho dù có người muốn tiểu tiện cũng nhất định phải giải quyết luôn trong sơn động.</p>\n<p>Rất nhanh, trong sơn động tràn ngập mùi máu tanh, mùi mồ hôi, còn có mùi tiểu tiện tanh tưởi.</p>\n<p>Đám cổ tiên Ma đạo luôn trằn trọc, trong lòng nghĩ đến cuộc đại chiến ngày mai lành ít dữ nhiều, càng thêm không ngủ được.</p>\n<p>Chỉ có một người là nằm ngủ ngon lành, chính là Phương Nguyên.</p>\n<p>Âm thanh ngáy ngủ của hắn quanh quẩn toàn bộ sơn động.</p>\n<p>Tiêu Sơn đang chợp mắt, nghe được tiếng ngáy liền chậm rãi mở hai mắt ra. Sau khi nhìn thấy Phương Nguyên, ông nhẹ nhàng cười một tiếng, lớn tiếng nói: “Cái tên ngốc nghếch không có tâm can này.”</p>\n<p>Âm thanh của ông ta thu hút ánh mắt của tất cả mọi người.</p>\n<p>Tiêu Sơn lại nói: “Chư vị yên tâm đi, cuộc chiến ngày mai, ta hoàn toàn nắm chắc. Tên Vũ Thần Thông kia đã bị chúng ta đánh trọng thương. Ngày mai, gã chắc chắn sẽ phải chết. Tiêu Sơn ta thề, tuyệt không lâm trận bỏ chạy. Nếu ta vi phạm lời thề, trời tru đất diệt, nhân thần công phẫn.”</p>\n<p>Trong lòng các cổ sư Ma đạo đều chấn động, bội phục sự oanh liệt của Tiêu Sơn.</p>\n<p>Nhưng bọn họ không biết, Tiêu Sơn một lòng muốn có được con tiên cổ trong người, nhận được sự tán thành của lão tổ Tiêu gia. Không đến sơn cùng thủy tận, ông ta vạn lần sẽ không rút lui.</p>\n<p>Tiêu Sơn cũng đang xem những cổ sư Ma đạo trong sơn động như những con cờ của mình.</p>\n<p>Còn bản thân ông ta đang là quân cờ của lão tổ Tiêu gia mà ông ta lại không biết.</p>\n<p>Buổi tối hôm đó, thân là kỳ thủ, lão tổ Tiêu gia cũng đang lo lắng, bất an.</p>\n<p>Sau khi trận chiến núi Nghĩa Thiên kết thúc, đạt được chiến quả, ông ta liền rời khỏi chỗ ở của mình đến một đỉnh núi nào đó, đứng trên núi rất lâu.</p>\n<p>“Sư tôn, lão tổ Tiêu gia cầu kiến, nhưng người lại đóng cửa không gặp. Ông ấy là cổ tiên thất chuyển, lại ở ngoài động đứng hơn một canh giờ. Nếu cứ tiếp tục như vậy, chỉ sợ không tốt.” Lục Toản Phong cẩn thận nói.</p>\n<p>Sư tôn của gã ta, Tán tiên Nguyệt Lão thất chuyển đang ngồi xếp bằng trên bồ đoàn. Nghe được âm thanh của Lục Toản Phong, nhưng vẫn không nhúc nhích, hai mắt vẫn nhắm chặt như cũ.</p>\n<p>Thật lâu sau, ngoài sơn động, lão tổ Tiêu gia lên tiếng lần nữa, giọng nói truyền vào trong động: “Nguyệt Hạ lão ca, ta nguyện bỏ ra mười viên Thiên Long Châu nhờ huynh ra tay tương trợ lần này.”</p>\n<p>Lúc này Nguyệt Lão mới chậm rãi mở mắt, nói với Lục Toản Phong: “Đồ nhi, ngươi hãy đến núi Nghĩa Thiên, thay Tiêu Sơn giải quyết tình thế nguy hiểm này.”</p>\n<p>Lục Toản Phong vội vàng quỳ xuống, cung kính dập đầu ba cái với Nguyệt Lão.</p>\n<p>“Sư tôn, đồ nhi đi đây.”</p>\n<p>Mặc dù miệng thì nói như vậy nhưng Lục Toản Phong vẫn quỳ trên mặt đất như cũ, không hề có dấu hiệu đứng lên.</p>\n<p>Nguyệt Lão cười một tiếng: “Ngươi đấy, tính tình như tên cướp, lúc nào cũng có tâm tư.”</p>\n<p>Nói xong, ông liền thổi một luồng khí lạnh vào người Lục Toản Phong.</p>\n<p>Khí lạnh thấm vào trong bụng Lục Toản Phong, từ đầu đến cuối vẫn không tiêu tan.</p>\n<p>“Tiên cổ này có thể bảo đảm tính mạng cho ngươi. Ngươi đi đi.”</p>\n<p>Lục Toản Phong vui mừng, lại dập đầu ba cái. Sau khi đứng dậy thì cười hí hửng: “Thật ra đồ nhi cũng chỉ muốn nghĩ cho sư tôn thôi. Đồ nhi mất cái mạng nhỏ này cũng không sao, nhưng sau này bên cạnh sư tôn sẽ không có ai hầu hạ, lúc đó biết làm sao bây giờ? Sư tôn có đại ân với đồ nhi, đồ nhi còn chưa trả, tại sao lại chết dễ dàng như vậy chứ?”</p>\n<p>“Đi nhanh đi.” Nguyệt Lão thở dài, liên tục phất tay với Lục Toản Phong.</p>\n<p>Vũ Thần Thông mang theo đàn thú cường công núi Nghĩa Thiên. Trại Nghĩa Thiên vừa mới xây dựng đã bị hủy.</p>\n<p>Sĩ khí Ma đạo giảm xuống quá mức, Tiêu Sơn lập tức liều chết phản kích.</p>\n<p>Nhưng ngay đêm đó, cổ sư ma đạo ngũ chuyển Lục Toản Phong đã chui vào doanh địa Chính đạo, lén lút giết chết Vũ Thần Thông, mang theo thủ cấp của gã đến núi Nghĩa Thiên.</p>\n<p>Tiêu Sơn nhìn thấy, không khỏi vui mừng nói với Lục Toản Phong: “Lục huynh, lần này nhờ có Lục huynh, tất cả tính mạng của chúng ta đều được cứu.”</p>\n<p>Lục Toản Phong cũng là người thông minh, vội vàng chắp tay, thành khẩn nói: “Tiêu đại ca quá khen rồi. Tại hạ chẳng qua chỉ nhặt được tiện nghi. Nếu không nhờ Tiêu đại ca và đồng đạo cố gắng chiến đấu, đánh trọng thương Vũ Thần Thông, làm sao ta có thể tùy tiện lấy đi tính mạng của gã chứ? Nếu nói phần công lao này mười phần, ta chẳng qua chỉ chiếm một phần, chín phần còn lại là của các vị.”</p>\n"
}