{
  "href": "/reader/co-chan-nhan/cmxd",
  "title": "Chương 1416: Sự tình phát sinh thay đổi",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1416,
  "contentHTML": "<p>Mọi người nghe xong, lập tức cảm thấy Lục Toản Phong càng thêm thuận mắt rất nhiều.</p>\n<p>Trong lòng Tiêu Sơn cảm thấy nặng nề, cũng không khen ngợi Lục Toản Phong nữa mà đổi giọng điệu, ổn định Lục Toản Phong, lôi kéo gã ta vào trại Nghĩa Thiên.</p>\n<p>Cứ như vậy, đợt thế công đầu tiên của Chính đạo, dưới sự xuất kích của đám người Tiêu Sơn và Lục Toản Phong đã sụp đổ.</p>\n<p>Phương Nguyên ở một bên đánh một trận xì dầu, từ đầu đến cuối vẫn thờ ơ, cũng không bị ai hoài nghi.</p>\n<p>Hắn nhớ đến tin tức kiếp trước mà mình có được.</p>\n<p>“Xem ra kiếp này, Vũ Thần Thông trọng thương chưa chết, tình thế của Tiêu Sơn nguy cấp, lão tổ Tiêu gia sau lưng ông ta đã đi mời Nguyệt Lão ra tay.”</p>\n<p>“Nguyệt Hạ lão nhân là tán tiên trứ danh Nam Cương, với Vũ gia cũng không hề hợp. Lão tổ Tiêu gia bỏ ra vốn lớn tăng thêm tiền đặt cược, sớm đưa Lục Toản Phong lên núi Nghĩa Thiên. Quân cờ mà nữ tiên Vũ Đang của Vũ gia chọn bị mất mạng. Mặc dù cũng đã chuyển hóa không ít chiến ý nhưng tổn thất lại là lớn nhất.”</p>\n<p>“Núi Nghĩa Thiên là nơi giao phong của hai phe Chính Ma, thật ra phía sau lại là cổ tiên Nam Cương đọ sức. Phàm nhân chỉ như kiến mà thôi...”</p>\n<p>“Để bọn họ tính kế lẫn nhau cũng tốt. Sau trận chiến này, ta chuyển hóa chiến ý đã siêu việt hơn Tiêu Sơn, trở thành người đứng đầu.”</p>\n<p>Như thế, Phương Nguyên cứ âm thầm phát tài, chuyển hóa chiến ý càng lúc càng nhiều nhưng không ai để ý đến.</p>\n<p>Thời gian trôi qua.</p>\n<p>Trận giao phong thứ hai của Chính Ma bộc phát.</p>\n<p>Thì ra, lần giao phong thứ nhất, Vũ Đang bị ăn thiệt nên không cam lòng.</p>\n<p>Nguyệt Lão gia nhập vào, nàng sao không có người giúp chứ?</p>\n<p>Thế là nàng ta chọn trúng một người, liên hợp với cổ tiên Thương gia, không bước vào sai lầm tác chiến trước đó của mình nữa.</p>\n<p>Trên chiến trường núi Nghĩa Thiên, Vũ gia một lần nữa điều động cổ sư thảo phạt núi Nghĩa Thiên. Đồng thời trong chuyến đi này còn có thêm hai vị gia lão mới tấn phong là Viêm Đột và Cự Khai Bi.</p>\n<p>Song phương khiêu chiến nhau dưới chân núi Nghĩa Thiên, lẫn nhau có thắng bại, giằng co không xong.</p>\n<p>Lúc này, Lam Mi Hạc, Phi Dứu Vương cùng nhau gia nhập trại Nghĩa Thiên.</p>\n<p>Hai vị cổ sư này không đơn giản, là đại sư phi hành nghe tiếng gần xa trong giới cổ sư Nam Cương.</p>\n<p>Trại Nghĩa Thiên vì thế mà chiếm thế thượng phong, bức lui đám người Chính đạo.</p>\n<p>Để đối kháng với Lam Mi Hạc, Phi Dứu Vương, Chính đạo đã mời nữ cổ sư Hồng Phi Ngư. Nàng ta cũng là đại sư phi hành thuộc thế lực Chính đạo.</p>\n<p>Nhưng sức của một mình Hồng Phi Ngư không thể địch lại hai vị đại sư phi hành Ma đạo liên thủ.</p>\n<p>Trong thời khắc sinh tử của Hồng Phi Ngưu, viện quân Thương gia chạy đến, là Bạch Quang Đao Khách Ngụy Ương.</p>\n<p>Ngụy Ương nhờ có Thương Yến Phi dìu dắt, tư chất tăng lên, tu vi đạt đến tứ chuyển sơ giai. Trận chiến này, hắn ta không những cứu được Hồng Phi Ngư mà còn thành tựu uy danh cho mình.</p>\n<p>Sau khi Hồng Phi Ngư trọng thương lui ra, hắn ta lấy một địch hai, đại chiến Lam Mi Hạc và Phi Dứu Vương, cuối cùng thành công kéo dài thời gian cho đến khi viện binh Chính đạo đến trợ giúp. Lam Mi Hạc và Phi Dứu Vương bất đắc dĩ rút lui.</p>\n<p>Sau trận chiến này, Ngụy Ương được Chính Ma công nhận, tiến vào hàng ngũ đại sư phi hành. Tam đại phi hành Nam Cương trở thành Ngụy Ương dẫn đầu tứ đại đại sư phi hành.</p>\n<p>Ngụy Ương gia nhập khiến cho đại chiến Chính Ma một lần nữa lâm vào trạng thái giằng co.</p>\n<p>Nhưng đến khi Cương Vương đời thứ hai đến núi Nghĩa Thiên, Nô đạo lại khoe oai. Trong Chính đạo thiếu cao thủ Nô đạo như Vũ Thần Thông, không thể không lui.</p>\n<p>Thế là, trận giao phong Chính Ma lần thứ hai kết thúc.</p>\n<p>Đứng phía sau, cổ tiên Nam Cương âm mưu tính toán, hợp tung liên hoành, tất nhiên cổ sư phàm nhân không thể tưởng tượng nổi.</p>\n<p>Người duy nhất biết chuyện trên núi Nghĩa Thiên là Phương Nguyên lại im im phát tài, nhìn như không thấy.</p>\n<p>Hắn lấy thân phận Hoàng Sa, trên chiến trường đã chạm mặt Ngụy Ương.</p>\n<p>Vị tướng tài của Thương Yến Phi này đã từng rất chiếu cố Phương Nguyên và Bạch Ngưng Băng ở thành Thương Gia. Lúc này, Ngụy Ương tiến bộ rất nhiều, còn Phương Nguyên thì đã thành tiên. Có thể nói là cảnh còn mà người mất.</p>\n<p>Sau trận chiến này, Phương Nguyên chuyển hóa chiến ý đã dẫn trước. Quy mô khổng lồ, cho dù cổ tiên Nam Cương nắm giữ chiến ý tăng theo cấp số cộng, so với Phương Nguyên vẫn kém hơn một bậc.</p>\n<p>Trung Châu, phái Thiên Liên.</p>\n<p>Ầm ầm.</p>\n<p>Tiếng nổ không dứt bên tai.</p>\n<p>Trong phạm vi hơn mười dặm hóa thành một mảnh đất hoang, cát bay đầy trời.</p>\n<p>Bên trong đất hoang có vài cái hố sâu với lửa bên trong, từng đoạn sông băng chất đống, còn có dấu vết của sấm sét đánh xuống, huyết thủy hóa thành dòng sông, chảy xuôi trên chiến trường.</p>\n<p>Bởi vì bát chuyển đại chiến, vốn hoàn cảnh đang là những dãy núi non trùng điệp, bây giờ đã hoàn toàn thay đổi.</p>\n<p>Đây là trụ sở của phái Thiên Liên, là danh sơn đại xuyên, có được đạo ngân thiên nhiên. Bằng không, cảnh tượng chiến trường bừa bộn không chịu nổi sẽ còn nghiêm trọng hơn.</p>\n<p>Sau một vòng giao phong, lấy Kiếm tiên Bạc Thanh dẫn đầu chúng tiên Ảnh Tông lui về phía sau một khoảng cách, không khỏi thở hổn hển.</p>\n<p>Nhìn trước mắt, ba tòa tiên cổ phòng lơ lửng trên không.</p>\n<p>Một tòa Lãm Tước Các vô cùng tinh xảo, một tòa Nhạc Dương Cung cẩm tú huy hoàng, nhưng mắt chúng tiên đều tập trung vào tòa tiên cổ phòng chính giữa nhất.</p>\n<p>Tiên cổ phòng này có đẳng cấp bát chuyển, có tên là Thiên Trì.</p>\n<p>Từ bên ngoài nhìn vào, nó giống như một hồ nước diện tích không lớn, thậm chí có thể nói là tiên cổ phòng có thể bỏ túi nhất thế gian.</p>\n<p>Nhưng bên trong Thiên Trì, nước xanh lưu chuyển, từng đóa hoa sen nở rộ hoặc khép lại. Bên trong từng đóa hoa sen là một tiên khiếu phúc địa hoặc tiên khiếu động thiên.</p>\n<p>Tiên cổ phòng bát chuyển Thiên Trì là vật trấn phái của phái Thiên Liên, do Nguyên Liên Tiên Tôn sáng tạo ra, có tác dụng lớn nhất là cất giữ tiên khiếu.</p>\n<p>“Không tấn công được Thiên Trì, tổn thất lần này của phái Thiên Liên ngay cả thương gân động cốt cũng không bằng.” Tống Tử Tinh trầm giọng nói.</p>\n<p>“Nhưng rất khó đánh vào nó. Bên trong thập đại tôn giả, Nguyên Liên Tiên Tôn am hiểu nhất chính là trị liệu và hồi phục. Thiên Trì này lại càng tuân theo phong cách của ông ta. Nếu không phải một kích mà bại, trong thời gian ngắn, cho dù thương tích có nặng hơn nữa, nó cũng có thể khôi phục lại.” Sắc mặt Dư Mộc Xuẩn nghiêm túc nói.</p>\n<p>Tiên cương Thất Tinh Tử lắc đầu: “Không chỉ Thiên Trì, hai tiên cổ phòng còn lại cũng khó xử lý cực kỳ. Nhược điểm lớn nhất của Bạc Thanh đã bị đối phương nắm giữ.”</p>\n<p>Nhược điểm lớn nhất của tiên cương Bạc Thanh chính là tàn hồn của Mặc Dao bên trong cơ thể.</p>\n<p>Tàn hồn này giống như một cái thùng gỗ, rất dễ dàng bị nhắm vào.</p>\n<p>Kiếp trước, Bạc Thanh cũng vì thế mà bỏ mình. Hồn phách bên trong bị cổ tiên Thiên Đình đánh tan. Kiếp này, tiên cương Bạc Thanh đã đánh mất tiên cổ Tuệ Kiếm. Đây chính là thủ đoạn phòng bị vương bài Trí đạo của Bạc Thanh khi còn sống.</p>\n<p>Sau khi mất đi, Bạc Thanh chiến đấu lại càng bó chân bó tay, vô cùng bị động.</p>\n<p>“Đi thôi, kéo dài mục đích đã đạt được.” Tiên cương Thất Tinh Tử rút lui đầu tiên, thân hóa thành một luồng ánh sáng màu đỏ nhanh chóng bay đi.</p>\n<p>Đám người Bạc Thanh theo sát đằng sau.</p>\n<p>“Đào thoát khỏi số mệnh, lại dám cường công mười đại cổ phái. Gan các ngươi đúng là to bằng trời, tội không thể tha. Bây giờ còn muốn đi.” Ba tòa tiên cổ phòng của phái Thiên Liên đồng loạt truy sát.</p>\n<p>Bên trong Thiên Trì truyền ra âm thanh của tháp chủ Giám Thiên, tràn ngập tức giận và cừu hận.</p>\n<p>Thất Tinh Tử biến sắc, nói với các cổ tiên còn lại: “Tình hình trước mắt chỉ có thể để một người liều mạng, tranh thủ thời gian cho những người khác chạy trốn.”</p>\n<p>“Để ta.” Tiên cương Bạc Thanh lập tức lên tiếng.</p>\n"
}