{
  "href": "/reader/co-chan-nhan/oqkm",
  "title": "Chương 1417: Tiếp quản Kinh Hồng Loạn Đài Đấu (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1417,
  "contentHTML": "<p>“Vẫn nên để ta. Hai vị Thanh, Lam, còn có Tống Tử Tinh, chiến lực các người đều cao hơn ta. Đối với đại kế sẽ có sự trợ giúp lớn nhất.” Dư Mộc Xuẩn lạnh lùng nói, chủ động lưu lại.</p>\n<p>Ánh mắt ba tiên lấp lóe, không chút do dự nhanh chóng rút lui, chỉ để lại Dư Mộc Xuẩn bọc hậu.</p>\n<p>“Châu chấu đá xe, không biết tự lượng sức mình.”</p>\n<p>“Haha, người trong Ma đạo đúng là chỉ biết bội bạc.”</p>\n<p>“Ngươi cho rằng ngươi có thể ngăn cản chúng ta, ai cho ngươi sự tự tin cuồng vọng như vậy?”</p>\n<p>Cổ tiên Chính đạo gầm thét không ngừng, ba tòa tiên cổ phòng nghiền ép xuống.</p>\n<p>Dư Mộc Xuẩn mỉm cười, nụ cười thấy chết không sờn: “Ngươi nghĩ rằng chúng ta không có bố trí sao?”</p>\n<p>Nói xong, ông ta rơi xuống đất, một cổ trận quy mô lóe lên ánh sáng trùng thiên.</p>\n<p>Tin tức liên quan đến trận chiến này, Trung Châu hoàn toàn không thể che giấu. Sau khi tin tức bị Phương Nguyên biết được, ánh mắt hắn không khỏi nhướng lên. Việc này khác với kiếp trước quá nhiều, tiên cương Bạc Thanh không chết.</p>\n<p>Như vậy, Phương Nguyên trộm tiên cổ của y nhất định sẽ là cái đinh trong mắt y.</p>\n<p>Phương Nguyên rót tinh thần vào trong tiên khiếu phong ấn. Ở đó có một con tiên cổ thần bí.</p>\n<p>Con tiên cổ này chính là một trong những thu hoạch Phương Nguyên trộm được trên người Bạc Thanh. Nhưng trên thực tế, chủ nhân của tiên cổ này không phải là Bạc Thanh mà là Mặc Dao.</p>\n<p>Bởi vì bản thân con tiên cổ tràn ngập ý chí Mặc Dao, Phương Nguyên mới có thể lợi dụng giả ý của Mặc Dao nhanh chóng luyện hóa con tiên cổ này.</p>\n<p>Về phần tiên cổ Kiếm đạo khác, chủ nhân chân chính là Bạc Thanh, bên trong có ý chí của Bạc Thanh. Cho nên, Phương Nguyên dùng cổ trận như nhau, thời gian luyện hóa những con tiên cổ này sẽ rất nhiều.</p>\n<p>“Đừng suy nghĩ về những con tiên cổ kiếm đạo này nữa, nhất định sẽ không đuổi kịp trận đại chiến. Còn con tiên cổ thần bí kia, mấy ngày qua ta đã tận lực điều tra. Đáng tiếc ngay cả địa linh Lang Gia, ta cũng không có thu hoạch chút nào.”</p>\n<p>“Hiện tại, Chính Ma giao phong đã đến trận thứ sáu. Quy mô chiến ý mà ta luyện hóa được chỉ sợ đã gấp ba mươi lần tổng các cổ tiên Nam Cương cộng lại. Nếu bây giờ ta giao phong với bọn họ, chưa đến thời gian một nén nhang, ta có thể tiêu diệt sạch sẽ chiến ý của Nam Cương.”</p>\n<p>Cho dù trong số cổ tiên Nam Cương có không ít người có tạo nghệ Trí đạo.</p>\n<p>Nhưng như vậy thì sao?</p>\n<p>Không đề cập đến cảnh giới tông sư Trí đạo, nội quy mô chiến ý thôi hắn đã chiếm giữ ưu thế tuyệt đối rồi.</p>\n<p>Cổ tiên Nam Cương đã đánh mất hy vọng, không còn khả năng chiến thắng.</p>\n<p>Có thể nói, các cổ tiên Nam Cương đã không cần phải lo, nhưng Phương Nguyên vẫn lo lắng như cũ: “Chuyển hóa lâu như thế, nhưng chiến ý tinh khiết bên trong tiên cổ phòng vẫn còn rất nhiều. Không biết số còn dư lại rốt cuộc có bao nhiêu? Ta có thể luyện hóa kịp hay không?”</p>\n<p>Phương Nguyên ngẩng đầu nhìn trời.</p>\n<p>Trên bầu trời, màn đêm dày nặng, sương mù trùng điệp.</p>\n<p>Trong lòng Phương Nguyên không khỏi có chút kềm chế lại.</p>\n<p>Quy mô chiến ý tinh khiết bên trong Kinh Hồng Loạn Đài Đấu đã vượt qua dự đoán của Phương Nguyên.</p>\n<p>Kế hoạch ban đầu của hắn là sớm thu lấy tiên cổ phòng, sau đó phủi mông tiêu sái rời đi. Nhưng bây giờ, thời gian đã kéo đến hiện tại, còn không biết kéo dài đến khi nào?</p>\n<p>Thời gian đã trôi qua hơn một tháng.</p>\n<p>Ở Nam Cương, mặc kệ là giới cổ tiên hay là hồng trần phàm nhân, ánh mắt của tất cả đều tập trung một chỗ.</p>\n<p>Địa điểm này chính là núi Nghĩa Thiên.</p>\n<p>Dưới sự trợ giúp của cổ tiên đứng đằng sau, rất nhiều cổ sư hai phe Chính Đạo tuần tự gia nhập vào hai phe.</p>\n<p>Giao phong Chính Ma lần thứ bảy đã kết thúc.</p>\n<p>Ma đạo thi triển quỷ kế đánh gãy tiếp tế của Chính đạo.</p>\n<p>Khi Chính đạo lâm vào thời điểm nguy hiểm, Thương Yến Phi của Thương gia đích thân dẫn đội, sử dụng cổ Cẩm Tú Thực Hạp khao thưởng tam quân, đánh bại quỷ kế của Ma đạo.</p>\n<p>Các vị tộc trưởng của các thế lực siêu cấp Nam Cương như Dực gia, La gia, Diêu gia và Hạ gia đều lần lượt xuất hiện, gia nhập chiến trường.</p>\n<p>Trên chiến trường, cổ sư tam chuyển đã biến thành nhân vật đánh xì dầu. Cổ sư tứ chuyển bình thường hiếm thấy giờ chỗ nào cũng có, còn cổ sư ngũ chuyển mới là chiến lực chủ yếu nhất.</p>\n<p>Phúc địa Sinh Tử.</p>\n<p>Mộng cảnh của U Hồn Ma Tôn đã hoàn toàn tiêu tán.</p>\n<p>Hào quang bảy màu sáng chói mắt tạo thành một quang kén.</p>\n<p>Răng rắc.</p>\n<p>Từng âm thanh giòn vang không ngừng truyền ra từ bên trong quang kén.</p>\n<p>Thời gian trôi qua, mặt ngoài quang kén xuất hiện càng lúc càng nhiều vết rạn.</p>\n<p>Gương mặt Nghiễn Thạch Lão Nhân hiện lên vẻ tiều tụy không chịu nổi, nhưng ánh mắt lại mừng rỡ vô cùng.</p>\n<p>Dưới sự chờ đợi tha thiết của ông, quang kén rốt cuộc nổ nát vụn, một chàng thanh niên toàn thân không mảnh vải, trần như nhộng xuất hiện trước mặt Nghiễn Thạch Lão Nhân.</p>\n<p>Y lơ lửng giữa không trung, hai mắt nhắm nghiền, giống như đang ngủ say.</p>\n<p>Nghiễn Thạch Lão Nhân vội vàng bước đến, đưa tay về phía trước vuốt ve thân hình chàng thanh niên, từ chân đến lồng ngực đến gương mặt.</p>\n<p>Nghiễn Thạch Lão Nhân khó nén sự kích động, ngón tay vuốt ve không ngừng run rẩy.</p>\n<p>Miệng ông thì thào: “Thành công rồi. Ta đã thật sự thành công. Ta đã tái hiện thủ đoạn của Nhân Tổ, lợi dụng mộng cảnh để tạo ra một thập tuyệt thể mới tinh.”</p>\n<p>“Đây chính là thời khắc khai sáng lịch sử. Haha...”</p>\n<p>Nghiễn Thạch Lão Nhân cười to vài tiếng, sau đó bình tĩnh lại: “Ngươi được sinh ra từ mộng cảnh, chính là từ không sinh có. Sau đó dùng tiên cổ Luật đạo Thành Chân, chi bằng gọi là Thuần Mộng Cầu Chân Thể.”</p>\n<p>Nói xong, Nghiễn Thạch Lão Nhân lật bàn tay, lấy ra một hồn phách.</p>\n<p>Hồn phách này đen như mực, lập tức bay vào bên trong Thuần Mộng Cầu Chân Thể.</p>\n<p>Nghiễn Thạch Lão Nhân chờ một lát, vẫn không thấy Thuần Mộng Cầu Chân Thể có động tĩnh gì, lông mày của ông càng cau chặt hơn.</p>\n<p>“Chuyện gì xảy ra vậy? Còn chưa thức tỉnh? Không có lý nào?”</p>\n<p>Ông vội vàng kiểm tra. Một lát sau, ông không khỏi thở dài: “Xem ra Thuần Mộng Cầu Chân Thể vẫn còn có chỗ thiếu hụt. Đạo ngân Mộng đạo trên người y rất phong phú, nhưng bên trong cơ thể lại hình thành một luồng sức mạnh. Bất kỳ hồn phách nào tiến vào bên trong cũng sẽ rơi vào trạng thái ngủ say, đồng thời không ngừng bị loại đi ký ức.”</p>\n<p>“Phải làm sao mới ổn đây?” Nghiễn Thạch Lão Nhân đi xung quanh, trong lòng lo nghĩ: “Tuổi thọ của Thuần Mộng Cầu Chân Thể không ngừng giảm bớt. Thời gian có hạn, hoàn toàn không cho phép ta nghiên cứu kỹ càng, sau đó mới giải quyết vấn đề khó khăn này. Ta phải làm sao bây giờ?”</p>\n<p>Một lát sau, Thuần Mộng Cầu Chân Thể mới chậm rãi mở mắt ra.</p>\n<p>Y ngây thơ nhìn Nghiễn Thạch Lão Nhân, rồi lại nhìn chung quanh, hai mắt mở to đến căng tròn, biểu hiện ngây ngô vô cùng.</p>\n<p>Trong lòng Nghiễn Thạch Lão Nhân có chút tiếc nuối.</p>\n<p>Ông đã tốn hết tâm cơ và thủ đoạn, rốt cuộc cũng thức tỉnh được hồn phách bên trong Thuần Mộng Cầu Chân Thể, giải quyết vấn đề hồn phách rơi vào trạng thái ngủ say. Nhưng ký ức bên trong hồn phách lại biến mất không còn.</p>\n<p>“Nhưng cũng không quan trọng. Thuần Mộng Cầu Chân Thể vốn là vật tiêu hao, sẽ nhanh chóng trở thành chiến lực cửu chuyển, là vương bài bảo vệ hạch tâm tối cao. Chỉ cần lần này đại kế công thành, vấn đề của Thuần Mộng Cầu Chân Thể có được xem là gì chứ?”</p>\n<p>Nghĩ đến đây, Nghiễn Thạch Lão Nhân mỉm cười, ánh mắt đen tối dò xét trên dưới Thuần Mộng Cầu Chân Thể, trong giọng nói khó nén khỏi sự thưởng thức: “Tốt, tốt, tốt. Thuần Mộng Cầu Chân Thể, ngươi là thành tựu mộng đạo tối cao mà ta nghiên cứu ra ra. Tiên cổ Bạc Thanh bị người ta trộm mất không ít, chiến lực giảm xuống. Ngươi hãy thay thế y, trở thành chiến lực mạnh nhất của chúng ta, trấn áp đại cục.”</p>\n<p>“Ngươi là ai, ta là ai?” Chàng thanh niên tò mò hỏi.</p>\n"
}