{
  "href": "/reader/co-chan-nhan/qcsx",
  "title": "Chương 1418: Tiếp quản Kinh Hồng Loạn Đài Đấu (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1418,
  "contentHTML": "<p>“Ngươi chính là ta, ta chính là ngươi. Ta là Nghiễn Thạch Lão Nhân, mà ngươi thì... gọi là Ảnh Vô Tà đi.” Nghiễn Thạch Lão Nhân cười ha hả.</p>\n<p>Tiếp theo, ông vung tay lên, vô số suy nghĩ rót vào trong đầu Ảnh Vô Tà.</p>\n<p>Ảnh Vô Tà lập tức cảm nhận được một luồng tin tức chảy xuôi xuống đáy lòng.</p>\n<p>Nghiễn Thạch Lão Nhân nói tiếp: “Nhớ kỹ, ngươi chỉ có chín canh giờ tuổi thọ. Mỗi một canh giờ qua đi, tu vi của ngươi sẽ tăng lên một chuyển. Thời gian có hạn, ta chỉ truyền thụ cho ngươi một sát chiêu tiên đạo. Mặc dù nó không có bất kỳ lực sát thương nào, nhưng nó lại đứng đầu trong Mộng đạo năm vực, đại danh đỉnh đỉnh. Cho dù cổ tiên Thiên Đình cũng bị ném ra đằng sau. Bởi vì cái gọi là nhất chiêu tiên, cật biến thiên. Ngươi phải cảm ngộ thật tốt. Khi ngươi trở thành cổ tiên, ta sẽ cho ngươi một bộ cổ trùng hoàn chỉnh. Đến lúc đó ngươi phải nhanh chóng tập luyện.”</p>\n<p>Nam Cương, núi Nghĩa Thiên.</p>\n<p>Phương Nguyên đang dưỡng thương trên giường bệnh, cơ thể bỗng chấn động, đột nhiên mở hai mắt ra.</p>\n<p>Sự vui mừng hiện lên trong mắt của hắn rồi biến mất, sau đó không còn rúng động chút nào.</p>\n<p>Hắn liếc nhìn chung quanh, thấy trên giường bệnh đang có không ít người nói chuyện phiếm. Một số cổ sư trị luyện đi xuyên qua những người bệnh, có người đang trị liệu, có người thì xem xét vết thương có chuyển biến gì xấu hay không.</p>\n<p>Trong không khí tràn ngập một mùi máu tanh, quanh quẩn thật lâu mà không tiêu tan.</p>\n<p>Sau trận giao phong lần thứ bảy, khu trại chữa bệnh của trại Thiên Sơn tràn ngập thương binh. Bây giờ hai bên ngưng chiến, đều đang tranh thủ chữa vết thương nghỉ ngơi lấy lại sức.</p>\n<p>Cho nên, số lượng thương binh trong trại cũng càng lúc càng ít hơn.</p>\n<p>Đại đa số đều đã khôi phục thương thế, đã tự mình ra ngoài, cũng có một số thương nặng chết ngay bên trong.</p>\n<p>Trước giờ, con người thường hay thích sống mà ghét chết. Bây giờ khu trại chữa bệnh đã trở thành nơi mà các cổ sư Ma đạo tránh như tránh tà.</p>\n<p>Nhưng Phương Nguyên thì lại thích vô cùng.</p>\n<p>Hắn cố ý bị thương, thương thế cũng bị ngụy trang thành rất nặng. Gặp Mặt Từng Quen Biết ngay cả cổ tiên bát chuyển còn có thể lừa gạt huống chi đám cổ sư phàm nhân của núi Nghĩa Thiên.</p>\n<p>Phương Nguyên phát hiện nơi này là nơi chuyển hóa chiến ý tinh khiết tốt nhất của tiên cổ phòng.</p>\n<p>Cũng chỉ có chỗ này, hắn mới có thể nằm nghỉ, bình tâm tĩnh khí, không lúc nào là không chuyển hóa chiến ý.</p>\n<p>Mặc dù chung quanh người đến người đi không dứt, nhưng không cách nào uy hiếp được cổ tiên Phương Nguyên.</p>\n<p>Sách lược này của Phương Nguyên vừa rồi đã có được hiệu quả.</p>\n<p>“Tốn nhiều thời gian như vậy, chiến ý trong Kinh Hồng Loạn Đài Đấu rốt cuộc cũng đã bị ta chuyển hóa hết. Tiếp theo chính là quét dọn chiến ý của cổ tiên khác, duy ngã độc tôn.”</p>\n<p>Phương Nguyên hít một hơi thật sâu, không chút do dự, ngay lập tức ra tay.</p>\n<p>Chiến ý của hắn trong tiên cổ phòng giống như nhấc lên con sóng ngập trời, trong nháy mắt đã che khuất chiến ý khác.</p>\n<p>Đám cổ tiên Nam Cương đang tự mình chuyển hóa chiến ý, hoàn toàn không kịp phản ứng, nhanh chóng bị chiến ý Phương Nguyên nuốt sạch.</p>\n<p>Phương Nguyên đã chọc vào tổ ong vò vẽ.</p>\n<p>Cổ tiên Nam Cương vừa kinh vừa sợ. Có người kêu to, có người bay ra khỏi động, có người sửng sốt không thể tin được đây là sự thật.</p>\n<p>Bọn họ nói chuyện với nhau, lập tức hiểu ra có người hoàn toàn không tham gia đánh cuộc, nhưng đã âm thầm chuyển hóa chiến ý, lừa gạt tất cả cổ tiên Nam Cương.</p>\n<p>Cổ tiên Nam Cương tức giận vô cùng, cho dù có dùng nước của ba con sông cũng không dập tắt được.</p>\n<p>Những gì cố gắng trước đó đều trôi theo dòng nước.</p>\n<p>Âm mưu tính toán người khác, hiện tại xem ra chỉ giống như một câu chuyện cười.</p>\n<p>“Rốt cuộc là ai mà dám trêu đùa chúng ta như vậy?”</p>\n<p>“Mau tìm ra hắn, giết chết hắn. Hắn đang công nhiên khiêu chiến toàn bộ giới cổ tiên Nam Cương chúng ta.”</p>\n<p>“Không chỉ giết hắn một cách đơn giản như vậy. Ta còn muốn rút gân lột da, rút hồn phách của hắn ra, không ngừng nướng lên, tra tấn đủ một nghìn năm.”</p>\n<p>Khí thế cổ tiên Nam Cương hùng hổ, đồng loạt vây quanh núi Nghĩa Thiên.</p>\n<p>Bọn họ không còn quan tâm đến việc ẩn tàng hành tung. Khí tức ngập trời bao phủ toàn bộ núi Nghĩa Thiên.</p>\n<p>Cổ sư hai đạo Chính Ma đều trợn tròn mắt.</p>\n<p>“Cái này… cái này? Chuyện gì xảy ra thế?”</p>\n<p>“Tiên nhân, chẳng lẽ bọn họ là tiên nhân sao?”</p>\n<p>“Khí tức cường đại như vậy, chính là cổ tiên trong truyền thuyết rồi. Không nghĩ đến, trong lúc ta còn sống lại có thể tận mắt nhìn thấy.”</p>\n<p>“Nhiều tiên nhân như vậy, đây có phải là âm mưu quỷ kế của Chính (Ma) hay không?”</p>\n<p>Cổ sư hai bên đều đại loạn, tiếng người huyên náo bên trong doanh trại của mình.</p>\n<p>“Chẳng có lợi ích gì đâu. Nơi này có tuyệt cảnh cấm tiên, các ngươi lại không có pháp môn phong ấn tiên khiếu, làm sao có thể đi vào được?” Phương Nguyên cười lạnh trong lòng.</p>\n<p>Nhưng ngoài mặt thì hắn làm bộ kinh hoảng, biểu hiện chẳng khác gì người chung quanh.</p>\n<p>Trong thời khắc quan trọng, Phương Nguyên vạn lần sẽ không chủ quan.</p>\n<p>Mặc dù tuyệt cảnh cấm tiên có thể ngăn cản cổ tiên bên ngoài, nhưng nó chỉ nhằm vào tiên khiếu, cũng không ảnh hưởng đến tiên cổ. Điều này đồng nghĩa với việc cổ tiên có thể đánh vào núi Nghĩa Thiên từ xa.</p>\n<p>“Là ai? Ra ngoài cho ta.”</p>\n<p>“Có can đảm nuốt đồ của ta, sao không có can đảm thừa nhận?”</p>\n<p>Đám cổ tiên tức đến thở hổn hển, rống to phần mình, giống như lôi đình vang vọng trời đất.</p>\n<p>Ngay cả núi Nghĩa Thiên còn bịrung chuyển trong tiếng hô, huống chi đám cổ sư phàm tục. Bao gồm cổ sư ngũ chuyển, rất nhiều người sắc mặt đều tái nhợt, run lẩy bẩy.</p>\n<p>Phương Nguyên đã ngụy trang mình nên không lộ ra sơ hở chút nào.</p>\n<p>Sau khi trừ đi những chiến ý khác, hắn lập tức suất lĩnh đại quân chiến ý bắt đầu tiếp quản Kinh Hồng Loạn Đài Đấu.</p>\n<p>Quá trình này cần một chút thời gian.</p>\n<p>Nhưng Phương Nguyên cũng không lo lắng. Cổ tiên Nam Cương sẽ không có chuyện không nói hai lời, trực tiếp cường công.</p>\n<p>Đối với cổ tiên Chính đạo mà nói, bọn họ muốn giữ gìn danh dự, sẽ không làm mấy chuyện tàn sát. Cổ tiên Ma đạo có một số người đặt tiên cổ trên người quân cờ của mình, ví dụ như lão tổ Tiêu gia đã lưu lại tiên cổ trên người Tiêu Sơn.</p>\n<p>Bản thân tiên cổ rất yếu. Xuân Thu Thiền của Phương Nguyên, chỉ cần bóp một cái là nát bét ngay.</p>\n<p>Nếu liều lĩnh cường công núi Nghĩa Thiên, số tiên cổ này sẽ bị phá hủy.</p>\n<p>Về phần tán tiên Nguyệt Lão, ái đồ là Lục Toản Phong đã bị vây trên núi Nghĩa Thiên, ông nào dám tùy tiện ra tay chứ?</p>\n<p>Càng ngày càng có nhiều cổ trùng bị Phương Nguyên nắm giữ.</p>\n<p>Bí mật Kinh Hồng Loạn Đài Đấu hiện ra trong lòng Phương Nguyên.</p>\n<p>“Thì ra tiên cổ phòng này là tiên cổ phòng Trụ đạo, có thể lợi dụng sức mạnh Trụ đạo phong ấn bất cứ đả kích ngoại giới nào, sau đó lấy ra cho mình sử dụng, lấy răng trả răng, lấy mắt trả mắt, cấu trúc xảo diệu vô cùng.”</p>\n<p>Trong lòng Phương Nguyên không khỏi sợ hãi thán phục vô cùng.</p>\n<p>Nguyên nhân cụ thể đã không thể khảo chứng.</p>\n<p>Tóm lại, tiên cổ phòng Kinh Hồng Loạn Đài Đấu trấn áp tiên cương bát chuyển Đại Lực Chân Vũ nhiều năm, trạng thái cả hai đã tạo thành một thế cân bằng vi diệu.</p>\n<p>Tiên cổ phòng gần như là vô chủ, bên trong tràn ngập chiến ý tinh khiết.</p>\n<p>Bây giờ, Phương Nguyên đã biến chiến ý thành vật sử dụng cho bản thân, đồng thời còn gạt cổ tiên Nam Cương khác ra khỏi cục diện.</p>\n<p>Từ lúc trùng sinh đến nay, trù tính thật lâu, rốt cuộc cũng đã đạt được ước muốn.</p>\n<p>Trong lòng Phương Nguyên tràn ngập vui sướng.</p>\n<p>Nhưng cùng lúc, hắn cũng khó tránh khỏi khẩn trương.</p>\n<p>“Nhanh lên, nhanh nữa lên.” Phương Nguyên lén lút thúc giục bản thân.</p>\n<p>Mặc dù chiến ý đều là của hắn, nhưng muốn tiếp quản tiên cổ phòng, phải cần một chút thời gian nữa.</p>\n<p>Thời điểm này là thời điểm mà hắn yếu ớt nhất.</p>\n"
}