{
  "href": "/reader/co-chan-nhan/tmpd",
  "title": "Chương 142: Cổ Nguyệt Thanh Thư đối chiến Bạch Ngưng Băng (3)",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 142,
  "contentHTML": "<p>Phương Chính đứng nhìn ở phía xa xa, không dám thở mạnh một tiếng.</p>\n<p>Trận chiến này đã đến thời khắc quyết định, ai thắng ai thua thì phải xem kết quả lần va chạm này.</p>\n<p>\"Thanh Thư đại nhân cố lên!\" Phương Chính căng thẳng đến cả người run rẩy. Hắn biết mình đi qua chỉ thêm phiền, chỉ có thể lớn tiếng cổ vũ Cổ Nguyệt Thanh Thư.</p>\n<p>Như thể đã nghe thấy tiếng của Phương Chính, cơn lốc băng nhận càng ngày càng nhỏ lại, là bị Thanh Thư gắng gượng áp chế xuống.</p>\n<p>\"Chết tiệt, ta vậy mà gặp phải tình huống không đủ chân nguyên...\" Bạch Ngưng Băng nghiến răng, tốc độ xoáy lốc càng lúc càng chậm, nhưng chân nguyên khôi phục đã không thể theo kịp tiêu hao, dần dần rơi vào đường cùng.</p>\n<p>Tốc độ khôi phục chân nguyên của Bắc Minh Băng Phách thể rất nhanh, thế nhưng tốc độ khôi phục của tu vi tam chuyển vẫn còn hơi kém Mộc Mị trực tiếp sử dụng nguyên khí thiên nhiên một bậc. Nếu như Bạch Ngưng Băng tu hành đến tứ chuyển thì tốc độ đã hơn xa Mộc Mị cổ.</p>\n<p>Chỉ là, chiến đấu sống còn chưa bao giờ có thể nói chắc.</p>\n<p>Bất luận thắng hay bại cũng phải chấp nhận lấy kết quả.</p>\n<p>Sau cùng, cơn lốc băng nhận dừng lại, nhưng Cổ Nguyệt Thanh Thư cũng bỏ ra một cái giá nặng nề.</p>\n<p>Hai cánh tay lớn như xe ngựa của hắn giờ đây, bên trái chỉ còn hai ngón, bên phải chỉ còn ba ngón, hai lòng bàn tay thì bị băng nhận gọt đi hơn một nửa.</p>\n<p>Nhưng khi hai tay của hắn từ từ khép lại vào trong, nhánh cây mới nhanh chóng mọc ra từ lòng bàn tay, sau đó đan vào nhau, tạo thành một cái lồng gỗ, vây khốn Bạch Ngưng Băng bên trong.</p>\n<p>\"Khốn kiếp!\" Bạch Ngưng Băng nghiến răng. Chân nguyên trong cơ thể y đã khô cạn, chỉ có thể để mặc Thanh Thư làm gì thì làm.</p>\n<p>\"Thắng rồi!!\" Ở phía xa, Phương Chính nhìn thấy cảnh này thì nhảy nhót reo hò.</p>\n<p>\"Ta phải chết rồi sao...\" Bạch Ngưng Băng gào thét trong lòng, trơ mắt nhìn hai bàn tay càng ngày càng gần, chỉ cần hai bàn tay này hoàn toàn hợp lại, y sẽ lập tức bị ép thành một tảng máu thịt lẫn lộn.</p>\n<p>Thế nhưng tốc độ bàn tay càng ngày càng chậm rồi dần dần dừng lại ở giữa chừng.</p>\n<p>Bạch Ngưng Băng sửng sốt, nhận ra vấn đề trên người Cổ Nguyệt Thanh Thư, lập tức mừng rỡ.</p>\n<p>\"Khốn kiếp, chỉ còn thiếu một chút...\" Giờ phút này, trong lòng Cổ Nguyệt Thanh Thư tràn ngập tiếc nuối, hai tay của hắn đã mất đi tri giác, hoàn toàn biến thành cây gỗ.</p>\n<p>Đồng thời, hắn cũng dần dần không còn cảm thấy nội tạng của mình nữa. Sức mạnh của Mộc Mị cổ ăn mòn cả người hắn, hắn đã gần kề cái chết.</p>\n<p>\"Không. Không thể cứ kết thúc như vậy! Ta còn có thể sử dụng Thanh Đằng cổ!\" Cổ Nguyệt Thanh Thư cưỡng ép chống đỡ tinh thần, điều động Thanh Đằng cổ.</p>\n<p>Từng cây dây leo to lớn xen vào khe hở của cái lồng mà tập kích Bạch Ngưng Băng.</p>\n<p>Bạch Ngưng Băng liên tục né tránh nhưng y đã trải qua vài trận chiến đấu, thể lực đã tiêu hao rất nhiều. Hơn nữa không gian trong lồng có hạn, không dễ di chuyển, cuối cùng là bị một sợi dây leo cuốn lấy chân phải, vấp ngã xuống đất.</p>\n<p>\"Kết thúc rồi.\" Thanh Thư vui mừng thở dài trong lòng, vội vàng phát động hơn mười sợi dây leo đuổi theo.</p>\n<p>Ở bờ vực sống chết, chân nguyên trong không khiếu Bạch Ngưng rốt cuộc khôi phục lại, có thể sử dụng ở mức thấp nhất.</p>\n<p>Y không chút do dự mà tiêu hao hết số chân nguyên này, rót vào trong Băng Nhận cổ, tạo thành một thanh băng nhận mới.</p>\n<p>Băng nhận sắc bén, chặt đứt dây leo chân phải. Bạch Ngưng Băng chật vật lăn ra, gian nan né qua hơn mười sợi dây leo đang phóng đến.</p>\n<p>Dây leo bắn trúng mặt đất, trong nháy mắt thì chui qua mặt đất dày, bùn đất văng tung toé, dây leo lại lần nữa chui lên tiếp tục tấn công.</p>\n<p>Bạch Ngưng Băng thở hỗn hển, khốn khổ dùng băng nhận chống lại.</p>\n<p>Dây leo kéo tới từ bốn phương tám hướng. Ngay trong thời khắc sinh tử, Bạch Ngưng Băng bỗng nhiên xuất hiện một sai lầm, lập tức bị dây leo bắt được.</p>\n<p>Nhưng y cuối cùng vẫn là một thiên tài, dưới kích thích của tử vong, y rút ra toàn bộ tiềm lực, động tác ngăn chặn, tránh né trở nên gãy gọn dứt khoát.</p>\n<p>Tuy rằng thỉnh thoảng dây leo kéo vấp ngã, cực kỳ nguy hiểm, nhưng y vẫn có thể bảo vệ tính mạng.</p>\n<p>Từng sợi từng sợi dây leo bị Băng Nhận cắt đứt, số lượng cũng càng ngày càng ít.</p>\n<p>Không phải là Cổ Nguyệt Thanh Thư không muốn phát động Thanh Đằng cổ, sinh trưởng ra nhiều dây leo hơn nữa, mà là nguyên khí thiên nhiên trong không khí xung quanh gần như đã bị hấp thu đến gần như không còn gì.</p>\n<p>Mặc dù nguyên khí trong không khí vùng bên ngoài đang tràn về phía này, nhưng hàm lượng nguyên khí mỏng manh vẫn là không thỏa mãn được nhu cầu Thanh Đằng cổ.</p>\n<p>Còn có một tin tức tệ hơn, sức mạnh Mộc Mị cổ đã triệt để ăn mòn thân thể Cổ Nguyệt Thanh Thư, đồng thời bắt đầu ăn mòn ý thức của hắn.</p>\n<p>Ý thức của Cổ Nguyệt Thanh Thư bắt đầu thỉnh thoảng xuất hiện đứt đoạn và hoảng hốt.</p>\n<p>Mùi vị cái chết đã ánh lên trên gương mặt hắn.</p>\n<p>\"Phải kết thúc rồi sao? Không...\" Hắn không cam lòng, mạnh mẽ lên tinh thần, làm ra nỗ lực cuối cùng để giết Bạch Ngưng Băng.</p>\n<p>Hắn đã không còn thấy được nữa, sức mạnh Mộc Mị cổ đã sớm ăn mòn hai mắt hắn. Hắn cũng không nghe thấy nữa, lỗ tai của hắn đã là có hình có dạng mà không thể dùng.</p>\n<p>Hắn chỉ còn lại một ít xúc giác.</p>\n<p>Dựa vào phản kích của Bạch Ngưng Băng, hắn phán đoán ra vị trí của y, sau đó tiến hành tấn công.</p>\n<p>Nỗ lực của hắn chiếm được hồi báo, Bạch Ngưng Băng rốt cuộc cũng bị bắt lại, bị một sợi dây leo vòng qua cổ, nhấc cả người lên , đồng thời từ từ siết chặt lại.</p>\n<p>Bạch Ngưng Băng lập tức cảm thấy khó thở, cho dù há lớn miệng cũng không thể làm gì, cũng giống như Thanh Thư, y cũng đang bước gần đến cái chết.</p>\n<p>...</p>\n<p>Phương Nguyên thở hổn hển, một trận kịch chiến đã kết thúc.</p>\n<p>Năm thi thể chết không nắm mắt nằm trên mặt đất, tất cả đều là cổ sư Bạch gia.</p>\n<p>Dựa vào ưu thế Ẩn Lân cổ tiến hành đánh lén, Nguyệt Mang cổ, hai trư lực, cùng với năm trăm năm kinh nghiệm chiến đấu, hắn phát huy ra hiệu quả đáng ngạc nhiên.</p>\n<p>Tuy rằng hắn nói với Thanh Thư là phải về sơn trại, nhưng đó chẳng qua là một cái cớ thôi.</p>\n<p>Sau khi rời khỏi một đoạn, hắn dùng Ẩn Lân cổ biến mất thân hình, vòng qua chỗ chiến trường trên con đường núi, lần lượt đi tìm chỗ đám người Man Thạch và Hùng Lực chết.</p>\n<p>Hắn thu hồi cổ trùng trên thi thể năm người Man Thạch, nhưng khi đi đến chỗ Hùng Lực chết, thi thể đã không còn, càng không cần nói đến cổ trùng của bọn họ.</p>\n<p>\"Xem ra là Hùng Lâm thu dọn thi thể của bọn họ. Đáng tiếc, ta vốn còn muốn lấy được Tông Hùng Bản Lực cổ của Hùng Lực đây.\" Phương Nguyên thầm thở dài.</p>\n<p>Giữ lại tính mạng của một tên Hùng Lâm kia cũng không phải điều hắn mong muốn.</p>\n<p>Nhưng lúc đó, Hùng Khương đã bị giết, Hùng Lâm đã vô cùng cảnh giác, muốn giết hắn phải phí tay chân một phen.</p>\n<p>Mà Bạch Ngưng Băng lại còn bên cạnh, nếu Phương Nguyên nội chiến với Hùng Lâm, Bạch Ngưng Băng sẽ đắc ý.</p>\n<p>\"Nhưng mà Tông Hùng Bản Lực cổ cũng chưa chắc có trên người của Hùng Lực. Hắn đã nuôi ra được một hùng lực, e rằng đã nộp lên cho gia tộc cũng không chừng.\"</p>\n<p>Phương Nguyên chăm chú nhìn về chỗ chiến trường trên con đường núi ở phía xa xa.</p>\n<p>Đám người Thanh Thư ác chiến với Bạch Ngưng Băng gây ra động tĩnh rất lớn, không thể nào giấu được đàn sói và cổ sư xung quanh.</p>\n<p>Tuy rằng Phương Nguyên không coi trọng phe Thanh Thư nhưng uy lực của Mộc Mị cổ hắn cũng đã tận mắt chứng kiến ở kiếp trước. Thanh Thư ắt không thể thiếu một hồi long tranh hổ đấu với Bạch Ngưng Băng.</p>\n<p>Đương nhiên hắn cũng không thể buông tha cho cơ hội có thể xuất hiện, do đó hắn chọn chờ đợi ở xung quanh.</p>\n<p>Thỉnh thoảng sẽ có cổ sư bị âm thanh chiến đấu hấp dẫn đến, Phương Nguyên bèn đưa đàn sói đến, giam chân bọn họ.</p>\n<p>Thực sự không kịp thì Phương Nguyên tự mình động thủ.</p>\n<p>\"Âm thanh chiến nơi chiến trường đó cũng đã ngừng lại, xem ra đã sắp phân ra thắng bại.\" Rễ tai phải hắn mọc ra, cắm xuống vách đá bên cạnh làm cho Phương Nguyên có thể thám thính đến một ít tình hình ở chiến trường nơi đường núi.</p>\n<p>Thành thật mà nói, biểu hiện của Cổ Nguyệt Thanh Thư đã vượt qua trình độ bình thường, mà Bạch Ngưng Băng đã bị chặt đứt cánh tay phải, chiến lực ảnh hưởng còn nhiều hơn trong tưởng tượng của Phương Nguyên.</p>\n<p>Nhưng đột nhiên Phương Nguyên biến sắc.</p>\n<p>Hắn nghe được có một số lượng lớn tiếng bước chân đang chạy đến từ hai đầu đường núi nơi chiến trường.</p>\n<p>Một hướng trong đó là phát ra từ phía Cổ Nguyệt sơn trại, cổ sư từ hướng khác lại dễ dàng nhận ra là từ Bạch gia trại.</p>\n<p>Cổ sư mỗi bên đều có ít nhất hơn hai mươi người, hoàn toàn không phải là đàn Hào Điện Lang có thể ngăn cản, Phương Nguyên cũng không thể đồng thời dắt hai đàn sói đi hãm chân đám người này.</p>\n<p>\"Xem ra tin tức về trận chiến này đã bị người nào đó dò tìm ra rồi. Những người này chính là viện binh hai nhà cố ý phái ra, ta phải nhanh chân trở về con đường núi đó.\"</p>\n<p>Phương Nguyên cách rất gần nên cũng là người đầu tiên đến.</p>\n<p>Cảnh tượng trong chiến trường cũng không ngoài dự liệu của hắn.</p>\n<p>Từ trong kẽ hở lồng gỗ, hắn thấy Bạch Ngưng Băng bị dây leo treo lên, hấp hối nhưng vẫn còn một hơi thở.</p>\n<p>\"Sức mạnh phòng ngự của băng cơ giữ được tính mạng cho Bạch Ngưng Băng. Hừ, đáng tiếc, ngươi lại gặp ta.\" Phương Nguyên tuôn trào sát khí trong lòng, đạp chân chạy về phía Bạch Ngưng Băng.</p>\n<p>Sạt sạt sạt.</p>\n<p>Bỗng nhiên một trận lá thông như cơn mưa rào chụp xuống Phương Nguyên.</p>\n<p>Không ngờ đó là Tùng Châm cổ của Cổ Nguyệt Thanh Thư phát động công kích về phía Phương Nguyên.</p>\n<p>\"Chuyện gì xảy ra?\" Phương Nguyên liên tiếp lui về phía sau, tránh né qua trận mưa lá thông này. Hắn chăm chú nhìn vào yêu tinh cây cực to lớn do Thanh Thư biến thành, đột nhiên hiểu ra, \"Xem ra ý thức của Cổ Nguyệt Thanh Thư đã mơ hồ đến mức không phân rõ được địch ta. Dựa vào chấp niệm trong lòng mà muốn giết Bạch Ngưng Băng, bất cứ ai xông vào vùng chiến trường này cũng bị hắn xem là kẻ quấy rối.\"</p>\n<p>Đúng lúc này, đầu con đường núi xuất hiện bóng dáng của cổ sư Bạch gia.</p>\n<p>Nhìn thấy tình cảnh chiến trường thảm thiết như vậy, gương mặt bọn họ đều lộ vẻ kinh hãi.</p>\n<p>\"Tiêu tử đứng bên đó, ngươi tốt nhất đừng có vọng động!\" Một vị cổ sư tam chuyển hô lên với Phương Nguyên, giọng nói tràn ngập ý cảnh cáo uy hiếp.</p>\n<p>\"Bạch Ngưng Băng này đúng mạng lớn.\" Phương Nguyên thấy cảnh này, trong lòng không khỏi cười gằn một tiếng, lập tức biết mình đã mình đã không thể bồi thêm một đao cuối cùng này.</p>\n<p>Ý thức của Thanh Thư đã lẫn lộn, một sợi dây leo cơ bản là không đủ để giết Bạch Ngưng Băng có băng cơ phòng ngự.</p>\n<p>Phương Nguyên tiếp cận Bạch Ngưng Băng thì cần phải phá bỏ phong tỏa của Thanh Thư. Cứ như vậy, hắn sẽ vô tình dẫn dắt đi phần lớn lực chú ý, không chừng sẽ giúp Bạch Ngưng Băng thoát vây hãm.</p>\n<p>Cho dù là cưỡng ép đột phá đi vào, những cổ sư nhị chuyển, tam chuyển tinh anh này của Bạch gia cũng không phải để trang trí, ắt sẽ ngăn cản hắn.</p>\n<p>Vả lại đối phó với Bạch Ngưng Băng cũng cực kỳ nguy hiểm.</p>\n<p>Chân nguyên trong không khiếu của Bạch Ngưng Băng đã khôi phục, ít nhất là có thể sử dụng Lam Điểu Băng Quan cổ.</p>\n<p>Cho dù cuối cùng Phương Nguyên có giết được Bạch Ngưng Băng thì những cổ sư tinh nhuệ này của Bạch gia cũng tuyệt đối không bỏ qua cho Phương Nguyên, nhất định sẽ giết hắn ngay lập tức.</p>\n<p>Phương Nguyên không khỏi thở dài trong lòng một tiếng: \"Khoảng cách quá xa, ít nhất cách Bạch Ngưng Băng hơn hai mươi bước chân, mà phạm vi công kích của Nguyệt Mang cổ cũng chỉ mười bước. Hơn nữa... vì một kẻ sẽ chết như Bạch Ngưng Băng mà liên luỵ đến tính mạng của mình, ảnh hưởng nghiêm trọng đến kế hoạch sống lại cũng không có lợi.\"</p>\n<p>Nghĩ đến đây, Phương Nguyên lùi về sau vài bước.</p>\n<p>Động tác có vẻ hèn yếu này làm cho đám cổ sư Bạch gia vừa chạy chạy đến đều thở phào nhẹ nhõm.</p>\n"
}