{
  "href": "/reader/co-chan-nhan/dtrm",
  "title": "Chương 1420: Phương Nguyên một chiêu đánh bại Bạc Thanh (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1420,
  "contentHTML": "<p>Trong lúc Phương Nguyên đang do dự, trên bầu trời lại phát sinh dị biến.</p>\n<p>Nghiễn Thạch Lão Nhân xuất hiện, suất lĩnh thập tuyệt cổ tiên, tạo thành đại trận Thập Tuyệt Tiên Cương Vô Sinh.</p>\n<p>Cổ tiên Nam Cương bị bao vây. Sau khi kinh ngạc, lửa giận trong lòng càng tăng thêm một phần.</p>\n<p>Có cổ tiên gầm thét: “Các ngươi là ai? Tiên cổ phòng là do các ngươi giở trò quỷ sao?”</p>\n<p>Cũng có cổ tiên bát chuyển hừ lạnh: “Hạng người giấu đầu lòi đuôi, có bản lĩnh thì ló mặt ra đây. Lão phu ngược lại muốn xem, ở Nam Cương này có ai còn muốn mưu hại ta?”</p>\n<p>Nghiễn Thạch Lão Nhân nhìn chư tiên Nam Cương, khinh thường cười lạnh, sau đó xoay đầu nhìn Ảnh Vô Tà: “Chuyện cần giao phó cho ngươi, ta đã bàn giao, ngươi phải nhớ cho kỹ.”</p>\n<p>Ảnh Vô Tà chớp mắt vài cái, sau đó gật đầu: “Ngươi đi chết đi, không cần lo cho ta.”</p>\n<p>Y vừa mới sinh ra được sáu canh giờ, tu vi đạt đến lục chuyển, đã thành tựu cổ tiên. Nhưng đối với toàn bộ thế giới này, đối với khái niệm sinh tử vẫn còn rất ngây thơ.</p>\n<p>Nghiễn Thạch Lão Nhân lắc đầu, không biết làm sao.</p>\n<p>Vốn ông không muốn tạo ra một người như thế này.</p>\n<p>“Đáng tiếc, tạo nghệ về phương diện Nhân đạo của ta cuối cùng cũng không thể sánh vai cùng Nhân Tổ. Thập tuyệt thể của Nhân Tổ có thể trường tồn. Ta bồi dưỡng Thuần Mộng Cầu Chân Thể cũng chỉ có tuổi thọ chín canh giờ. Mặc dù vấn đề hồn phách ngủ say đã bị ta loại trừ, nhưng ký ức bên trong hồn phách vẫn sẽ bị đạo ngân Mộng đạo trừ khử.”</p>\n<p>Kể từ đó, Ảnh Vô Tà có tri thức cũng trở nên vô dụng, cũng không có lợi ích gì. Rót càng nhiều, quên mất lại càng nhanh.</p>\n<p>Chỉ có bản thân y ghi nhớ thì mới có hiệu quả.</p>\n<p>Nghiễn Thạch Lão Nhân che giấu sự tiếc nuối trong lòng: “Ta sẽ đi, nhưng trước khi chết, ta còn phải tính toán cho ngươi một lần cuối.”</p>\n<p>“Cẩn thận… người một nhà…” Sau khi nói xong câu di ngôn cuối cùng, toàn bộ cơ thể Nghiễn Thạch Lão Nhân hóa thành một chùm cát, hoàn toàn tiêu tán trong gió.</p>\n<p>Tính luôn cả ông, rất nhiều cổ tiên Ảnh Tông đã hy sinh bản thân, đầu nhập hồn phách vào trong đại trận.</p>\n<p>Đại trận Thập Tuyệt Tiên Cương Vô Sinh, rất nhiều cổ tiên oanh liệt hy sinh, hoàn thiện trên phạm vi lớn, đạt đến chín thành.</p>\n<p>Cổ tiên Nam Cương đã thử đột phá đại trận. Bây giờ đại trận đã hoàn thiện đến chín thành, lại càng khiến cổ tiên Nam Cương phải kinh hãi.</p>\n<p>Trên đỉnh đầu, Thiên Châu Quang từ trên cao đánh xuống.</p>\n<p>Cổ tiên Nam Cương tạm thời từ bỏ phá vây, chuyển sang ứng phó tai kiếp sắp đến.</p>\n<p>“Ảnh Tông cũng đã đến trước thời hạn…” Phương Nguyên nhìn không trung, trong lòng im lặng.</p>\n<p>Mặc dù hắn một lòng muốn sớm hoàn thành công việc, nhưng sau khi trải qua thực tiễn, hắn mới hiểu ra kế hoạch thì tốt đẹp đó, nhưng hiện thực thì lại khiến người ta bất đắc dĩ.</p>\n<p>Kiếp trước, sau khi cổ tiên Nam Cương chống cự được mấy tai kiếp, khi đó cổ tiên Ảnh Tông mới xuất hiện.</p>\n<p>Nhưng kiếp này, cổ tiên Ảnh Tông cũng đến sớm, bố trí đại trận Thập Tuyệt Tiên Cương Vô Sinh.</p>\n<p>Đại trận đã thành, nhưng Phương Nguyên nhất thời cũng không vội rút lui.</p>\n<p>Nguyên nhân rất đơn giản.</p>\n<p>Tình huống xấu nhất đã xuất hiện.</p>\n<p>Cũng giống kiếp trước, tiên cổ Định Tiên Du của Phương Nguyên đã vô hiệu trong đại trận.</p>\n<p>Đại trận Thập Tuyệt Tiên Cương Vô Sinh, ngay cả tiên cổ phòng Kinh Hồng Loạn Đài Đấu, muốn đột phá ra ngoài cũng phải phí một phen trắc trở.</p>\n<p>Phương Nguyên đã giải quyết qua không ít sát chiêu chiến trường, nhất là bên trong phúc địa Ngọc Lộ Đông Hải, lại càng phá giải không ít.</p>\n<p>Nhưng sát chiêu chiến trường bên trong phúc địa Ngọc Lộ, mặc dù cái nào cũng có nét tinh diệu của nó nhưng lại không ai chủ trì, được xem là vật chết. Cho dù nó có người chủ trì, đạt đến trạng thái cường đại nhất, cũng không sánh nổi một phần trăm đại trận Thập Tuyệt Tiên Cương Vô Sinh này.</p>\n<p>Mặc dù Phương Nguyên không phải cổ tiên Trận đạo, cũng không tinh thông Trận đạo, nhưng chút nhãn lực đó vẫn phải có.</p>\n<p>Bây giờ hắn ra ngoài, nhất định sẽ trở thành mục tiêu công kích. Cổ tiên Nam Cương sẽ không bỏ qua cho Phương Nguyên. Cổ tiên Ảnh Tông đương nhiên cũng không ngồi nhìn tiên cổ phòng bị Phương Nguyên lấy đi.</p>\n<p>“Ta sẽ trấn áp tiên cương Đại Lực Chân Vũ, sau đó xem thời cơ rồi lợi dụng tiên cổ phòng đột phá.” Phương Nguyên tập trung lực chú ý vào người tiên cương Đại Lực Chân Vũ.</p>\n<p>Cổ tiên Ảnh Tông đột nhiên xuất hiện, xét theo một mức độ nào đó, cũng được xem là trợ giúp Phương Nguyên một chút.</p>\n<p>Nếu không có bọn họ xuất hiện, cổ tiên Nam Cương nhất định sẽ tập trung lực chú ý lên người Phương Nguyên.</p>\n<p>Áp lực thể xác và tinh thần của Phương Nguyên đều được thả lỏng. Hắn càng có nhiều tinh lực để đối phó tiên cương Đại Lực Chân Vũ.</p>\n<p>Điều khiến Phương Nguyên giật mình là, không nghĩ đến tiên cương này lại còn nhiều dư lực như thế.</p>\n<p>Đối mặt với thế công không dứt của Phương Nguyên, ông ta đã thôi động tiên cổ, cổ động chiến ý đối kháng cực kỳ kiên quyết và kịch liệt.</p>\n<p>Nhất thời Phương Nguyên không dọn dẹp được.</p>\n<p>“Vị tiên cương này đúng là đa mưu túc trí. Trước đó ông ta vận dụng chiến ý luyện hóa tiên cổ phòng, kết quả không thành. Có thể là sau đó không còn chút sức lực nào nên đã rơi vào trạng thái ngủ say. Khi ông ta ngủ say, ông ta đã tích lũy được sức mạnh, hy vọng một khi tỉnh lại, sẽ dựa vào sức mạnh tích lũy này mà thành công lật bàn.” Phương Nguyên suy đoán, không nhịn được sinh ra cảm giác bội phục đối thủ.</p>\n<p>Tiên cương Đại Lực Chân Vũ Lực đạo bình thường chỉ sợ không có thủ đoạn này.</p>\n<p>Nhưng vị tiên cương này lại khác. Ông ta có thiên phú Lực đạo, nhưng lại không tu, chuyển sang tu Trí đạo.</p>\n<p>Ông ta nghĩ như thế nào, ai cũng không biết.</p>\n<p>Nhưng Phương Nguyên biết, chính nhờ thủ đoạn Trí đạo mới giúp cho ông ta phá được một lỗ thủng trong thế cục thất bại của mình.</p>\n<p>Có lẽ vị tiên cương này đã ngủ, rồi tỉnh lại rất nhiều lần. Chính nhờ như thế mới có thể tích lũy ra nhiều chiến ý như vậy. Kết quả, khi đang ngủ say, tiên cổ phòng cũng đã thuần hóa chiến ý của ông.</p>\n<p>Nếu không có Phương Nguyên nhúng tay vào, dựa theo xu thế phát triển đó, cuối cùng nhất định có thể giúp cho vị tiên cương này thành công thoát thân.</p>\n<p>Ông ta không những có thể thoát thân, hơn nữa còn có thể thu được Kinh Hồng Loạn Đài Đấu.</p>\n<p>Đáng tiếc mưu đồ của ông ta còn chưa thành công, đã bị Phương Nguyên nhanh chân đến trước.</p>\n<p>Khi Phương Nguyên còn đang đối phó với vị tiên cương Đại Lực Chân Vũ, trên không trung núi Nghĩa Thiên, thế cục cũng đang phát triển nhanh chóng.</p>\n<p>Thiên Châu Quang Kiếp, Huyền Âm Phi Sương, hoang thú thành tai, Long Ngâm Kiếp, Tứ Viêm Vân Kiếp, Tuyết Thương Kiếp Điện…</p>\n<p>Từng lớp từng lớp tai kiếp, giống y như kiếp trước, uy năng phát ra vô cùng kinh khủng, khiến cổ tiên Nam Cương tổn thất nặng nề.</p>\n<p>Bọn họ không phải là chưa từng thử phá vây.</p>\n<p>Nhưng đại trận Thập Tuyệt Tiên Cương Vô Sinh chín thành làm sao có thể để bọn họ đột phá dễ dàng?</p>\n<p>Dựa theo kiếp trước, bọn họ hiểu lầm Ảnh Vô Tà là sơ hở lớn nhất, kết quả gặp phải sát chiêu tiên đạo Dẫn Hồn Nhập Mộng mà thất bại tan tác.</p>\n<p>Về sau, bọn họ gửi hy vọng vào tai kiếp, hy vọng tai kiếp có thể trợ giúp bọn họ phá hủy đại trận Thập Tuyệt Tiên Cương Vô Sinh. Nhưng cổ tiên Ảnh Tông đã chủ động khởi phát tấn công.</p>\n<p>Thời gian trôi qua, dưới sự ảnh hưởng của tiên cổ phòng Kinh Hồng Loạn Đài Đấu, sức chống cự của tiên cương Đại Lực Chân Vũ càng lúc càng yếu.</p>\n<p>Khi Phương Nguyên dần dần nhìn thấy được hy vọng, cổ tiên Nam Cương đã hoàn toàn tuyệt vọng.</p>\n<p>Bọn họ gần như chết hết, không phải chết bên trong đại trận Thập Tuyệt Tiên Cương Vô Sinh, mà là bị tai kiếp khủng bố bao phủ.</p>\n<p>Chỉ còn lại hai vị bát chuyển, bản thân bị trọng thương, giữa khe hở của tai kiếp và Ảnh Tông, như con ruồi không đầu chạy tán loạn, kéo dài hơi tàn.</p>\n"
}