{
  "href": "/reader/co-chan-nhan/vrhk",
  "title": "Chương 1421: Phương Nguyên một chiêu đánh bại Bạc Thanh (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1421,
  "contentHTML": "<p>Tình hình chiến đấu đến lúc này, Phương Nguyên đã không thể làm gì.</p>\n<p>Hắn không phải là không thử giúp cổ tiên Nam Cương.</p>\n<p>Hắn còn chưa triệt để trấn áp được tiên cương Đại Lực Chân Vũ, tất nhiên hy vọng cổ tiên Nam Cương có thể kéo dài chút thời gian cho hắn.</p>\n<p>Cách đây không lâu, hắn đã bí mật truyền âm, ý đồ thông báo sự lợi hại của cổ tiên Ảnh Vô Tà.</p>\n<p>Nhưng đại trận Thập Tuyệt Tiên Cương Vô Sinh đã bao phủ phạm vi vạn dặm núi Nghĩa Thiên, không chỉ cấm vũ mà còn còn cấm âm. Phương Nguyên không cách nào làm gì được.</p>\n<p>Phương Nguyên cũng đã thử thủ đoạn khác, nhưng tất cả đều thất bại.</p>\n<p>Sau khi thử mấy lần, Phương Nguyên quả quyết từ bỏ, tập trung tinh lực vào người tiên cương Đại Lực Chân Vũ.</p>\n<p>Cùng lúc đó, tại một thiên không cao hơn, một tòa tháp trắng ngần trôi lơ lửng.</p>\n<p>Tiên cổ phòng tháp Giám Thiên.</p>\n<p>“Tháp chủ, cổ tiên Nam Cương đã tổn thất gần hết, chúng ta có nên ra tay hay không?” Bích Thần Thiên hỏi.</p>\n<p>Tháp chủ Giám Thiên tay cầm quải trượng, nhờ tháp Giám Thiên, ánh mắt của ông xuyên ra ngoài, thu hết hình ảnh chiến trường bên dưới vào mắt.</p>\n<p>“Đúng là một đại trận lợi hại. Đại trận này nhìn giống như chiến trận thượng cổ, nhưng thật ra là mượn đạo ngân trên người Thập Tuyệt Thể bày trận. Lấy người làm trận, bản chất lại là sát chiêu chiến trường. Nhưng đại trận này còn một khuyết điểm, chính là thiếu một vị tiên cương thập tuyệt Lực đạo thứ mười. Nếu thật sự thập tuyệt hội tụ, vậy thì càng khó giải quyết hơn.” Tháp chủ Giám Thiên bình luận.</p>\n<p>“Khó trách đám người Ảnh Tông trăm phương nghìn kế cũng muốn đoạt được tiên cương Đại Lực Chân Vũ dưới chân núi kia.” Luyện Cửu Sinh bừng tỉnh.</p>\n<p>Tháp chủ Giám Thiên vuốt râu, trầm ngâm nói: “Muốn lấy được tiên cương Đại Lực Chân Vũ cũng không dễ dàng đâu. Nhất định phải vượt qua cửa ải Kinh Hồng Loạn Đài Đấu. Trước khoan ra tay. Đám người Bạc Thanh còn chưa xuất hiện mà.”</p>\n<p>“Chuyến đi này của chúng ta có mười ba cổ tiên, một tiên cổ phòng tháp Giám Thiên. Nhưng thông qua Bạch Thiên, vượt qua năm bức tường ngăn giới, một khắc cũng không ngừng, trạng thái còn chưa hoàn chỉnh.”</p>\n<p>“Đối phương còn có chuẩn bị đằng sau, cứ để bọn họ bận rộn trước. Mặc dù cổ tiên Nam Cương đã bị tiêu diệt, không phải vẫn còn thiên kiếp địa tai sao? Hừ, mấy người dưới đáy không lo chờ đợi, cứ muốn chạy đến, thế là đã phạm vào sự phẫn nộ của thiên ý. Trận tai kiếp này, về sau còn khủng bố hơn.”</p>\n<p>Tháp chủ Giám Thiên không vội vàng ra tay.</p>\n<p>Kiếp này không giống kiếp trước.</p>\n<p>Kiếp trước, khi ông thấy tiên cương Đại Lực Chân Vũ xuất thế, không thể không đánh ra lôi đình hạ sát.</p>\n<p>Nhưng kiếp này, tiên cương Đại Lực Chân Vũ đang bị Phương Nguyên tạo áp lực, không thể động đậy, cũng không xuất hiện, tháp chủ Giám Thiên cũng không vì vậy mà vội ra tay.</p>\n<p>Mặc dù bên cạnh có mười hai người đi cùng, mỗi người đều có tu vi bát chuyển, nhưng tháp chủ Giám Thiên cũng không dám chủ quan, lỗ mãng.</p>\n<p>“Thiên Đình còn chưa ra tay sao?” Từ đằng xa, Bạc Thanh ngước nhìn không trung, gương mặt ngưng trọng.</p>\n<p>Kiếp trước, y bị buộc bất đắc dĩ, không cách nào tấn công phái Thiên Liên, chỉ có thể lựa chọn tấn công Chiến Tiên Tông gần nhất. Kết quả bố trí của Ảnh Tông đều không dùng được.</p>\n<p>Nhưng kiếp này đã xuất hiện sự khác biệt. Lam chính sứ Thất Tinh Tử không chết, bao gồm cả y, Dư Mộc Xuẩn và Tống Tử Tinh hợp thành sát chiêu tiên đạo, khiến cho Bạc Thanh nhanh chóng xuất hiện ở phái Thiên Liên.</p>\n<p>Tiến đánh môn phái này cũng là kế hoạch của Ảnh Tông.</p>\n<p>Đám người Bạc Thanh ở đó một khoảng thời gian, sau đó rút đi.</p>\n<p>Nhưng tháp chủ Giám Thiên cũng không phải là người dễ gạt. Trong lòng ông bất an, vừa về đến Thiên Đình đã sử dụng tháp Giám Thiên để tiến hành đo lường, tính toán. Khi đã tính ra được điểm mấu chốt núi Nghĩa Thiên, ông đã vội vàng triệu tập cổ tiên, ngay cả tháp Giám Thiên cũng mang ra ngoài, một khắc không ngừng chạy đến đây.</p>\n<p>“Nếu ông ta đã không ra tay, chúng ta sẽ ra tay.” Tống Tử Tinh thông qua cổ trùng Tín đạo truyền đến.</p>\n<p>Bạc Thanh gật đầu: “Để ta đi trước.”</p>\n<p>Sau một khắc, hào quang phóng lên tận trời. Một tiên cổ phòng khổng lồ xuất hiện trong tầm mắt mọi người.</p>\n<p>“Cái gì?” Tháp chủ Giám Thiên kinh ngạc. Tiên cổ phòng trong đại trận Thập Tuyệt Tiên Cương Vô Sinh không biết đã dùng thủ đoạn gì mà xuất hiện được, ngay cả ông cũng không điều tra ra.</p>\n<p>Tiên cổ phòng trước mặt bao người bay lên không trung, sau đó nện thật mạnh xuống núi Nghĩa Thiên.</p>\n<p>Sắc mặt Phương Nguyên tái xanh, mắt bắn ra lệ mang.</p>\n<p>“Tiên cổ phòng thành Vũ Thánh.” Hắn nghiến răng, không nghĩ đến trong thời khắc mấu chốt, thành Vũ Thánh vốn thuộc về cổ tiên người Vũ đã xuất hiện ở đây.</p>\n<p>Thành vừa mới xuất hiện, Phương Nguyên đã cảm nhận được một sự bất an.</p>\n<p>Bây giờ nhìn thấy tiên cổ phòng khổng lồ lao thẳng đến mình, tâm Phương Nguyên chìm vào đáy cốc.</p>\n<p>Hắn vạn phần không cam lòng. Mắt thấy sắp thành công, chỉ còn thiếu một chút nữa thôi, tiên cương Đại Lực Chân Vũ bát chuyển đã tràn ngập nguy hiểm, sắp không chịu nổi rồi.</p>\n<p>Nhưng bây giờ hắn nhất định phải thu tay lại.</p>\n<p>Thành Vũ Thánh đụng đến, Phương Nguyên phải sử dụng Kinh Hồng Loạn Đài Đấu để chống lại.</p>\n<p>Nếu không thôi động tiên cổ phòng, chiến lực sẽ không phát huy ra được. Trình độ thúc giục cũng không giống nhau. Sử dụng tiên nguyên nhiều ít, sức chiến đấu cũng chia ra cao thấp.</p>\n<p>Ngay cả tháp Giám Thiên, tiên cổ phòng cửu chuyển, trong thời điểm không thúc giục, còn bị kiếm quang của Bạc Thanh chém một đoạn nhỏ.</p>\n<p>“Kinh Hồng Loạn Đài Đấu, lên.”</p>\n<p>Phương Nguyên gào to trong lòng, không còn ngụy trang, hiện ra chân thân.</p>\n<p>Núi Nghĩa Thiên trong nháy mắt sụp đổ. Kinh Hồng Loạn Đài Đấu như một luồng ánh sáng màu đỏ nghịch thiên bắn lên.</p>\n<p>Nó liên quan đến cổ trùng Vũ đạo, bộc phát một luồng sức mạnh vô hình mãnh liệt. Trong nháy mắt, Phương Nguyên đã bị hút vào bên trong Kinh Hồng Loạn Đài Đấu.</p>\n<p>Lúc này, Phương Nguyên đã chính thức khống chế Kinh Hồng Loạn Đài Đấu.</p>\n<p>“Chỉ là thành Vũ Thánh.” Phương Nguyên hừ lạnh trong lòng, vung tay lên, một chùm tiên nguyên cửu chuyển Hoàng Hạnh bắn ra.</p>\n<p>Đây là tiên nguyên cửu chuyển của Cự Dương Tiên Tôn.</p>\n<p>Kinh Hồng Loạn Đài Đấu vốn đã được bao phủ bởi một luồng ánh sáng màu đỏ. Sau khi tiêu hao tiên nguyên Hoàng Hạnh, ánh sáng màu đỏ giống như núi lửa phun trào, bắn ra khoảng cách năm sáu trượng.</p>\n<p>“Cái gì?” Bạc Thanh đang khống chế thành Vũ Thánh kinh hô một tiếng.</p>\n<p>Oành.</p>\n<p>Bên trong tiếng nổ kinh thiên động địa, thành Vũ Thánh đã bị Kinh Hồng Loạn Đài Đấu đụng bay ra ngoài.</p>\n<p>Gạch tường thành rơi xuống, hóa thành cổ trùng giữa không trung, theo gió phiêu tán.</p>\n<p>Không cần nghi ngờ, Phương Nguyên đã một chiêu đánh bại Bạc Thanh.</p>\n<p>Phương Nguyên đánh lui thành Vũ Thánh, tất nhiên không biết bên trong thành có Bạc Thanh đang khống chế.</p>\n<p>Thừa cơ hội tốt này, Phương Nguyên khống chế Kinh Hồng Loạn Đài Đấu lượn một vòng tròn trên không trung, sau đó quay đầu nện xuống núi Nghĩa Thiên.</p>\n<p>Ven đường, tai kiếp như mưa to trút nước, đánh vào bên trên Kinh Hồng Loạn Đài Đấu, chấn động đùng đùng.</p>\n<p>Phòng ngự của Kinh Hồng Loạn Đài Đấu đủ để chèo chống tai kiếp đánh xuống.</p>\n<p>Lúc này, núi Nghĩa Thiên đã sụp đổ, hóa thành một vùng phế tích. Cổ sư Ma đạo trên núi Nghĩa Thiên tất nhiên là thương vong cực kỳ thảm trọng. Liếc nhìn lại, tiếng kêu than dậy khắp trời đất, vô cùng thê thảm.</p>\n<p>Phương Nguyên nhìn cũng không thèm nhìn đám phàm nhân sâu kiến.</p>\n<p>Hai mắt hắn lóe lên lãnh quang. Sự việc đã đến nước này rồi, hắn vẫn không thể từ bỏ ý định.</p>\n<p>Trấn áp vừa nãy thất bại nhưng Phương Nguyên vẫn còn cơ hội.</p>\n<p>“Tiên cương Đại Lực Chân Vũ, ngươi phải là của ta. Sao?” Trong lúc Kinh Hồng Loạn Đài Đấu đang lao xuống, bỗng một tiên cổ phòng thứ hai chặn đường Phương Nguyên lại.</p>\n<p>Tiên cổ phòng này, toàn thân đen nhánh, tản ra ánh sáng màu đen.</p>\n<p>Ngoại hình của nó cũng là một bảo thành.</p>\n<p>Nhưng nó không phải là thành Thánh huy hoàng như thành Vũ Thánh, mà là thành lũy chiến tranh cương cân thiết cốt.</p>\n"
}