{
  "href": "/reader/co-chan-nhan/tjrq",
  "title": "Chương 1422: Nước sâu như biển",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1422,
  "contentHTML": "<p>Nếu so sánh với nhau, thành Vũ Thánh là vương hầu công tử phong độ nhẹ nhàng, còn tòa tiên cổ phòng này lại là chiến tướng thiết huyết thân mang trọng giáp.</p>\n<p>Lệ mang lóe lên trong mắt Phương Nguyên. Hắn cắn răng, trực tiếp đánh tới.</p>\n<p>Hắn nhất định phải tranh thủ thời gian.</p>\n<p>Để cho tiên cương Đại Lực Chân Vũ càng nhiều thời gian, ông ta sẽ có cơ hội khôi phục lại trạng thái.</p>\n<p>Oành.</p>\n<p>Tiếng nổ lớn đinh tai nhức óc. Hai tiên cổ phòng hung hăng đụng vào nhau.</p>\n<p>Một luồng khí lãng bàng bạc bộc phát, cọ rửa bốn phương tám hướng.</p>\n<p>Núi đá văng tứ tung xen lẫn thi thể tàn phế của cổ sư.</p>\n<p>Hai tiên cổ phòng lâm vào trạng thái giằng co.</p>\n<p>Mặc dù khí thế của Kinh Hồng Loạn Đài Đấu rất mạnh, nhưng tiên cổ phòng thiết bảo vẫn miễn cưỡng ngăn lại được.</p>\n<p>Hai bên đang phân cao thấp.</p>\n<p>Tiên cổ phòng thiết bảo chậm rãi lui lại, còn Kinh Hồng Loạn Đài Đấu dần dần không còn chút sức lực nào.</p>\n<p>“Kinh Hồng Loạn Đài Đấu là tiên cổ phòng thất chuyển. Còn tiên cổ phòng trước mắt chỉ sợ cũng là thất chuyển, đồng thời còn rất giỏi phòng ngự.” Phương Nguyên ngộ ra trong lòng.</p>\n<p>Hắn thở dài một tiếng, biết được cơ hội tốt đã qua.</p>\n<p>Mặc dù hắn đã cố gắng nắm bắt, nhưng bị địch quân cản trở, cuối cùng cũng không đạt được.</p>\n<p>Trong khoảng thời gian này, tiên cương Đại Lực Chân Vũ bát chuyển đã hoàn toàn thoát khỏi trấn áp của Phương Nguyên, đã khôi phục lại.</p>\n<p>Phương Nguyên thất bại, lập tức quyết định rút lui, rời khỏi nơi thị phi này.</p>\n<p>Hắn đổi hướng, Kinh Hồng Loạn Đài Đấu nhất phi trùng thiên.</p>\n<p>Phương Nguyên cũng không bay thẳng lên không trung, mà đánh tới hướng Đông Nam.</p>\n<p>Tiên cổ phòng thứ ba, thứ tư liên tiếp xuất hiện.</p>\n<p>Hình thể của hai tiên cổ phòng này khá nhỏ. Một tòa tản ra ánh sáng màu đỏ, giống như chiến xa. Một tòa khác thì âm khí âm u, là cổ trạch ngói xám tường trắng.</p>\n<p>Bốn tiên cổ phòng vây khốn Kinh Hồng Loạn Đài Đấu của Phương Nguyên.</p>\n<p>Phương Nguyên tả xung hữu đột, bị bốn tiên cổ phòng dây dưa, không phát huy được toàn lực, không xông ra khỏi đại trận Thập Tuyệt Tiên Cương Vô Sinh.</p>\n<p>Bên trong Kinh Hồng Loạn Đài Đấu, mặt Phương Nguyên trầm như nước.</p>\n<p>Hắn không ngờ Ảnh Tông lại có thủ bút lớn như thế.</p>\n<p>Một tiên cổ phòng đã là hiếm thấy rồi. Ảnh Tông lại có thể xuất ra được bốn tòa tiên cổ phòng, không tiếc bất cứ giá nào. Ảnh Tông rốt cuộc muốn như thế nào?</p>\n<p>Mặc dù tình thế đang gây bất lợi cho mình, nhưng Phương Nguyên vẫn rất tỉnh táo.</p>\n<p>Cho dù địch quân cực kỳ cường đại, nhưng thế cục còn chưa đến mức sụp đổ. Bởi vì còn có một bên còn chưa ra tay.</p>\n<p>Phương Nguyên thỉnh thoảng ngửa đầu nhìn trời. Hắn đang chờ đợi.</p>\n<p>Ảnh Tông đã sớm phát động. Thiên Đình sẽ tính toán ra sao? Cho dù không có tính ra, dựa theo lúc này, cũng nên đến rồi chứ?</p>\n<p>Khi cổ tiên Thiên Đình ra tay, thế cục nhất định sẽ bị đảo loạn. Phương Nguyên cũng có thể thừa cơ lợi dụng.</p>\n<p>“Nhưng vì sao cổ tiên Thiên Đình còn chưa ra tay?” Phương Nguyên suy nghĩ trong đầu, tiếp theo là chủ động hạ thấp uy năng của Kinh Hồng Loạn Đài Đấu.</p>\n<p>Dưới ánh sáng màu đỏ phun trào, tiên cổ phòng giống như long tinh hổ mãnh dần dần biến thành ông lão khô mục.</p>\n<p>Nhất thời, thế cục thay đổi.</p>\n<p>Kinh Hồng Loạn Đài Đấu của Phương Nguyên bị bốn tòa tiên cổ phòng đè đánh.</p>\n<p>Bên trong tháp Giám Thiên, ánh sáng trắng chói lọi trong mắt tháp chủ Giám Thiên dần dần tiêu tán.</p>\n<p>Ông vừa mới lợi dụng tháp Giám Thiên suy tính một lần, giờ phút này mới kết thúc.</p>\n<p>Khóe miệng ông nhếch lên nụ cười lạnh: “Khống chế Kinh Hồng Loạn Đài Đấu là một vị Thiên Ngoại Chi Ma, họ Cổ Nguyệt tên Phương Nguyên. Phúc địa Vương Đình bị hủy diệt, lầu Chân Dương tám mươi tám góc bị sụp đổ là do hắn làm. Người này dường như có quan hệ không rõ ràng với U Hồn Ma Tôn, Hồng Liên Ma Tôn. Đừng nhìn hắn đang bị đè đánh, thật ra chỉ là diễn kịch chờ chúng ta ra tay mà thôi.”</p>\n<p>“Ồ, vậy xem ra, Phương Nguyên và Ảnh Tông rốt cuộc là địch hay bạn? Chẳng lẽ bọn họ kịch chiến chỉ là một tuồng kịch?” Luyện Cửu Sinh nghi ngờ hỏi.</p>\n<p>Tháp chủ Giám Thiên khoát tay nói: “Quan hệ giữa Phương Nguyên và Ảnh Tông, ta không cảm thấy hứng thú, cũng không cảm thấy quan trọng. Hắn muốn chúng ta ra tay, vậy thì chúng ta ra tay. Đại trận Thập Tuyệt Tiên Cương Vô Sinh dưới kia chính là kế hoạch quan trọng của đối phương. Ta đã tính ra, bọn họ đã có được tiên cương mấu chốt cuối cùng. Chư quân, theo ta thôi động tháp Giám Thiên phá hủy đại trận, đánh bại âm mưu của kẻ địch.”</p>\n<p>Tháp chủ Giám Thiên hô to một tiếng, chiến ý dâng trào.</p>\n<p>Cổ tiên Thiên Đình bên cạnh ông, biểu hiện trang nghiêm, đồng loạt ra tay.</p>\n<p>Một cột ánh sáng bộc phát đánh thẳng vào đại trận Thập Tuyệt Tiên Cương Vô Sinh.</p>\n<p>“Vốn còn đang định mượn Phương Nguyên làm tê liệt cổ tiên Thiên Đình, tận lực kéo dài thời gian. Xem ra, mưu kế nông cạn này không che đậy được đám người Thiên Đình. Ra tay thôi.” Lam chính sứ tiên cương Thất Tinh Tử nhìn toàn cục Ảnh Tông, sau đó ra lệnh.</p>\n<p>“Tốt rồi, Thiên Đình cuối cùng cũng ra tay.” Phương Nguyên đang vui mừng, lập tức nhìn thấy ba tiên cổ phòng lại nổi lên.</p>\n<p>Một lương đình gạch ngói màu xanh. Một lầu các dây trắng tung bay. Một địa đàn kim quang chập chờn.</p>\n<p>Ba tiên cổ phòng hợp lực, khó khăn ngăn cản một kích của tháp Giám Thiên.</p>\n<p>“…” Phương Nguyên không biết nên nói gì cho phải.</p>\n<p>Từ lúc nào, tiên cổ phòng đã không còn đáng giá như vậy? Từng cái từng cái vọt ra ngoài, đây là muốn làm gì?</p>\n<p>Trong lòng Phương Nguyên cảm thấy không ổn, càng lúc càng nhiều.</p>\n<p>Hắn vốn cho là, đại chiến núi Nghĩa Thiên là một đầm sâu, nhưng không nghĩ đến nó lại là một đại dương.</p>\n<p>Trong này quá thâm trầm.</p>\n<p>Năm trăm năm trước, khi năm vực loạn chiến, chiến đấu quy mô như vậy cũng chỉ đếm trên đầu ngón tay.</p>\n<p>“Tốt, tốt! Thành Vũ Thánh, Bất Phôi Thiết Bảo, Huyết Hà Xa, Ngạc Háo Âm Trạch, Lục Ba Đình, Chức Kiển Các, Kim Tiêu Đàn… bảy tiên cổ phòng đều bị một kích của ta bức ra.” Bên trong tháp Giám Thiên truyền ra âm thanh của tháp chủ Giám Thiên.</p>\n<p>Ông nói toạc ra từng cái tên của tiên cổ phòng Ảnh Tông, âm thanh như lôi đình vang vọng mấy vạn dặm.</p>\n<p>“Bây giờ, ta sẽ cho các ngươi nhìn thấy uy năng chân chính của tháp Giám Thiên.”</p>\n<p>Tháp chủ Giám Thiên thét dài một tiếng, chấn động cửu tiêu.</p>\n<p>Tiên cổ phòng cửu chuyển, tháp Giám Thiên toàn lực phát động.</p>\n<p>Không có bất kỳ báo hiệu nào.</p>\n<p>Bầu trời đột nhiên trắng xóa.</p>\n<p>Thế gian đột nhiên trắng xóa.</p>\n<p>Ngay cả Phương Nguyên bên trong Kinh Hồng Loạn Đài Đấu, trong nháy mắt cũng không nhìn thấy được điều gì.</p>\n<p>Tất cả đều là ánh sáng.</p>\n<p>Ánh sáng màu trắng.</p>\n<p>Tràn ngập mặt đất, bốn phương tám hướng.</p>\n<p>Luồng ánh sáng này dường như không mang đến nguy hiểm. Trong lòng Phương Nguyên, thậm chí một cảm giác nguy hiểm cũng không xuất hiện.</p>\n<p>“Đây rốt cuộc là công kích gì?” Đợi cho ánh sáng trắng tiêu tán, Phương Nguyên thoáng lấy lại tinh thần.</p>\n<p>Tập trung nhìn kỹ, hắn chấn động toàn thân.</p>\n<p>Trên bầu trời, tường của tiên cổ phòng đang rơi xuống.</p>\n<p>Gạch vỡ, ngói vỡ trong quá trình rơi xuống, dần dần biến trở lại thành vô số cổ trùng.</p>\n<p>Không có một con cổ trùng nào còn sống.</p>\n<p>Xác của những con cổ trùng này theo gió tung bay, tản mát bốn phía.</p>\n<p>Điều kỳ lạ nhất chính là, từ bên ngoài nhìn vào, đám cổ trùng chết đi không có chút vết thương nào, nhưng lại không còn khí tức.</p>\n<p>Ba tiên cổ phòng gần tháp Giám Thiên nhất là Lục Ba Đình, Chức Kiển Các và Kim Tiêu Đàn đã sụp đổ. Các tiên cổ phòng còn lại đều bị thương không rõ.</p>\n<p>Nhưng tổng thể mà nói, Kinh Hồng Loạn Đài Đấu của Phương Nguyên ngược lại bị thương ít nhất.</p>\n<p>“Là Thiên Đình cố ý thu tay với ta sao?” Ý niệm chợt lóe lên trong đầu Phương Nguyên, nhưng rồi hắn tự phủ định.</p>\n<p>“Hừ, Thiên Ngoại Chi Ma…” tháp chủ Giám Thiên nhìn Kinh Hồng Loạn Đài Đấu một chút, sau đó chuyển ánh mắt sang đại trận Thập Tuyệt Tiên Cương Vô Sinh.</p>\n<p>Một kích vừa rồi chính là thôi phát tiên cổ Số Mệnh, hình thành thế công tuyệt đại.</p>\n"
}