{
  "href": "/reader/co-chan-nhan/zrje",
  "title": "Chương 1423: Nội gian nghìn năm, ba bên kéo dài thời gian (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1423,
  "contentHTML": "<p>Đây là công kích mang theo uy năng số mệnh.</p>\n<p>Mệnh trung chú định.</p>\n<p>Nếu không có trong số mệnh, cố gắng thế nào cũng không chiếm được, tuyệt đối đừng cầu.</p>\n<p>Số mệnh bảo ngươi bại, ngươi nhất định phải bại.</p>\n<p>Đây là công kích không cách nào ngăn cản.</p>\n<p>Vốn có thể làm hỏng đại trận Thập Tuyệt Tiên Cương Vô Sinh, nhưng ba tòa tiên cổ phòng kia đã bất kể hy sinh, thay phiên nhau chịu đựng.</p>\n<p>Trái lại bên trong đại trận Thập Tuyệt Tiên Cương Vô Sinh, Ảnh Vô Tà đã bay ra ngoài. Vị trí của y được tiên cương Đại Lực Chân Vũ thay thế.</p>\n<p>“Bị trấn áp nhiều năm như vậy, vừa mới thoát thân đã có thể chiến một trận lớn như thế. Hahah, ta thích.” Vị tiên cương Đại Lực Chân Vũ ngửa đầu cười to.</p>\n<p>Ngón tay chỉ lên tháp Giám Thiên trên không trung: “Đám nhóc con Thiên Đình kia, đến đây hết đi, vì ta trùng sinh mà trợ hứng.”</p>\n<p>Đại trận Thập Tuyệt Tiên Cương Vô Sinh đã hoàn toàn phát động.</p>\n<p>Mây đen bao trùm toàn bộ chiến trường, nhanh chóng lan tràn ra ngoài, vô cùng vô tận.</p>\n<p>Mười vị thập tuyệt tiên cương biến mất trong mây đen và sương mù dày đặc, không thấy tăm hơi.</p>\n<p>Rất nhiều tiên khiếu giống như tinh quang, bị sức mạnh huyền diệu của đại trận dẫn dắt ra.</p>\n<p>Số tiên khiếu này đều là của cổ tiên Nam Cương ngã xuống để lại.</p>\n<p>Tiên khiếu đầu nhập vào mây đen, ngưng tụ cùng nhau.</p>\n<p>Vô số cổ trùng, còn có tiên cổ, phàm cổ lăn lộn bên trong mây đen.</p>\n<p>Đến lúc này, Phương Nguyên đã nhìn ra được môn đạo bên trong: “Thì ra bản chất thật sự của đại trận Thập Tuyệt Tiên Cương Vô Sinh chính là một đại trận Luyện đạo. Ảnh Tông rốt cuộc là muốn luyện cái gì, lại đem tiên khiếu của cổ tiên Nam Cương làm thành cổ tài?”</p>\n<p>Thủ đoạn này, quả thật nghe rợn cả người.</p>\n<p>Cổ tiên cao cao tại thượng, lúc này biến thành sâu kiến, tùy ý xử tử, sau đó lấy ra luyện cổ.</p>\n<p>Ngay cả Phương Nguyên có được kinh nghiệm năm trăm năm kiếp trước, cũng chưa từng nhìn thấy một cảnh tượng như vậy.</p>\n<p>Ảnh Tông, tổ chức thần bí, ẩn núp phía sau lịch sử, mục đích thật sự của nó, đại kế trù tính vô số năm, rốt cuộc lúc này đã lộ ra mánh khóe.</p>\n<p>“Trước mắt chúng ta lại dám phát động đại trận này? Cho dù ngươi đã từng là vô địch khắp thiên hạ, nhưng bây giờ ngươi cũng đã bỏ mình. Không để chúng ta vào mắt thì cũng thôi đi, nhưng hành sự nghịch thiên như vậy, thiên ý sáng tỏ, làm sao có thể để cho ngươi đạt được?”</p>\n<p>Tháp chủ Giám Thiên gầm thét, một lần nữa kết hợp sức mạnh chúng tiên Thiên Đình, phát động thế công mạnh nhất của tháp Giám Thiên.</p>\n<p>“Đứng vững.” Chư tiên Ảnh Tông đã sớm có dự đoán, kịp thời thúc đẩy tiên cổ phòng xông lên không trung.</p>\n<p>Thiên địa đột nhiên trắng xóa.</p>\n<p>Công kích đến từ số mệnh hoàn toàn không có cách phòng ngự.</p>\n<p>Lấy lại tinh thần, Phương Nguyên phun ra một ngụm máu tươi, mặt vàng như nghệ.</p>\n<p>Mặc dù hắn là Thiên Ngoại Chi Ma, nhưng cũng bị thiên địa này quản thúc, phải chịu tổn thương, chỉ là ít hơn những người khác mấy thành mà thôi.</p>\n<p>Tập trung nhìn lại, Phương Nguyên phát hiện, ba tiên cổ phòng Bất Phôi Thiết Bảo, Huyết Hà Xa, Ngạc Háo Âm Trạch đã vỡ vụn, hóa thành tàn phiến, không ngừng từ trên cao rơi xuống.</p>\n<p>Mặc dù Kinh Hồng Loạn Đài Đấu của Phương Nguyên núp bên trong đại trận Thập Tuyệt Tiên Cương Vô Sinh, nhưng cũng bị hao tổn nặng nề. Hàng nghìn con phàm cổ tiêu vong, hai con tiên cổ trọng thương sắp chết, khó có thể dùng lại. Bảy góc cũng bể mất ba góc.</p>\n<p>Nhưng trong lòng Phương Nguyên lại khen hay.</p>\n<p>Hắn hy vọng Thiên Đình sẽ tiếp tục ra oai, đánh vỡ đại trận Thập Tuyệt Tiên Cương Vô Sinh này, tạo thành khe hở, để hắn có thể bỏ trốn.</p>\n<p>Tình huống càng thêm sáng tỏ. Hiển nhiên, cổ tiên Thiên Đình là vì Ảnh Tông mà đến. Cho dù Phương Nguyên chạy trốn, cổ tiên Thiên Đình cũng không rảnh mà ra tay với hắn.</p>\n<p>Dưới sự chờ đợi của Phương Nguyên, tháp Giám Thiên đang lơ lửng trên cao một lần nữa phát ra ánh sáng màu trắng sữa.</p>\n<p>Vầng sáng càng lúc càng dày. Chờ đến khi đạt đến cực hạn, nó sẽ bộc phát cường công số mệnh. Đến lúc đó, đại trận Thập Tuyệt Tiên Cương Vô Sinh sẽ bị phá vỡ.</p>\n<p>Vù.</p>\n<p>Một trận gió lớn nhấc lên, thành Vũ Thánh vọt thẳng đến chỗ Phương Nguyên.</p>\n<p>“Ngươi không lo đi đối phó cổ tiên Thiên Đình mà chạy đến đối phó ta?” Phương Nguyên cười lạnh một tiếng, cũng không liều mạng với đối phương nữa.</p>\n<p>Hắn điều khiển Kinh Hồng Loạn Đài Đấu một cách linh hoạt, trốn tránh xung quanh, chờ cổ tiên Thiên Đình đả kích lần nữa.</p>\n<p>Ầm.</p>\n<p>Đột nhiên, tháp Giám Thiên run rẩy kịch liệt. Vầng sáng màu trắng sữa đang được tích lũy dày đặc đột ngột nổ tung, sau đó biến mất.</p>\n<p>Vết thương đầy trên tháp Giám Thiên. Nó đã bị thương nghiêm trọng.</p>\n<p>Cổ tiên trong tháp Giám Thiên cũng thổ huyết, bị tổn thương do phản phệ.</p>\n<p>Bên trong thành Vũ Thánh truyền ra âm thanh của tiên cương Bạc Thanh: “Tháp chủ Giám Thiên, ngươi trúng kế rồi.”</p>\n<p>Lúc này, bên trong thành Vũ Thánh có hơn mười cổ tiên Ảnh Tông, do tiên cương Thất Tinh Tử, tiên cương Bạc Thanh và Ảnh Vô Tà dẫn đầu.</p>\n<p>Mặc dù sáu tiên cổ phòng đã bị tổn hại, nhưng cổ tiên Ảnh Tông ỷ lại vào một thủ đoạn Vũ đạo nào đó, đã thành công thoát khỏi, tập trung vào một tiên cổ phòng là thành Vũ Thánh.</p>\n<p>Dù sao cũng có đại trận Thập Tuyệt Tiên Cương Vô Sinh, Ảnh Tông lại trù tính từ lâu, chiếm cứ địa lợi tuyệt đối. Có thể làm được điều này cũng không có gì khác thường.</p>\n<p>“Tại sao lại như vậy?” Phương Nguyên nhìn thấy, không khỏi kinh ngạc.</p>\n<p>Bên trong tháp Giám Thiên, cổ tiên Thiên Đình đã kịp phản ứng.</p>\n<p>“Tiên cổ phòng tháp Giám Thiên là cửu chuyển, tại sao lại bị trọng thương như thế?”</p>\n<p>“Vừa nãy Ảnh Tông cũng không ra tay, mà là bản thân tháp Giám Thiên xuất hiện vấn đề.”</p>\n<p>“Thiên Đình chúng ta có nội gian.” Mặt tháp chủ Giám Thiên trầm như nước, ánh mắt chăm chú nhìn Bích Thần Thiên và Luyện Cửu Sinh.</p>\n<p>Sau khi kiếm tiên Bạc Thanh thức tỉnh, kiếm quang tung hoành Trung Châu, đã từng chặt đứt tháp Giám Thiên.</p>\n<p>Để phòng ngừa kiếm khí ăn mòn càng nhiều cổ trùng hơn, tạo thành thương tích càng lớn, tháp chủ Giám Thiên đã cùng với Bích Thần Thiên và Luyện Cửu Sinh tu bổ lại tháp.</p>\n<p>Tháp chủ Giám Thiên đương nhiên không có vấn đề. Như vậy, người xảy ra vấn đề nhất định là Bích Thần Thiên và Luyện Cửu Sinh.</p>\n<p>Được tháp chủ Giám Thiên nhắc nhở, những cổ tiên Thiên Đình còn lại cũng kịp thời phản ứng, nhanh chóng kéo dài khoảng cách với hai người bị hiềm nghi, bao vây cả hai lại.</p>\n<p>“Khoan đã, tại sao ta lại có thể là nội ứng của Ảnh Tông được?” Bích Thần Thiên kinh hãi, mở miệng phân bua: “Muốn gia nhập Thiên Đình, phải trải qua kiểm trắc và khảo nghiệm trùng điệp. Từ lúc Thiên Đình được sáng lập, ba trăm vạn năm chưa từng xuất hiện nội ứng. Đây có lẽ là thủ đoạn của Ảnh Tông. Việc cấp bách bây giờ là phải phá vỡ đại trận Luyện đạo này mới đúng. Chúng ta không được trúng kế sách châm chòi chia rẽ của Ảnh Tông được.”</p>\n<p>Bích Thần Thiên thành khẩn nói, khó nén được sự lo lắng.</p>\n<p>“Hahah…” Luyện Cửu Sinh cười to, ánh mắt đột nhiên trầm xuống, liếc nhìn chung quanh, giọng điệu rét lạnh: “Bởi vì sáng lập đã ba trăm vạn năm, lại nghiêm mật kiểm trắc và khảo nghiệm, tất cả đều đã cũ kỹ rồi. Muốn ẩn núp Thiên Đình có gì khó?”</p>\n<p>“Luyện Cửu Sinh, ngươi…” Bích Thần Thiên thấp giọng hô, sau đó thối lui một bước.</p>\n<p>“Thì ra Luyện Cửu Sinh ngươi chính là nội ứng.”</p>\n<p>“Rốt cuộc ngươi là Luyện Cửu Sinh hay là hắn ta?”</p>\n<p>Cổ tiên Thiên Đình giống như lâm đại địch, nhưng không người nào có hành động thiếu suy nghĩ.</p>\n<p>“Thế gian này chưa bao giờ có người nào là Luyện Cửu Sinh. Các ngươi muốn cản ta? Ngay cả tiên cổ phòng cửu chuyển cũng cản không được. Haha, trước qua được ta rồi nói sau.”</p>\n<p>Nói xong, Luyện Cửu Sinh đột nhiên chết đi.</p>\n<p>Một luồng gió tươi mát từ trên người y quét ra.</p>\n<p>Gió Đại Đồng.</p>\n<p>Sau khi thân phận bị lộ ra ngoài ánh sáng, Luyện Cửu Sinh tự sát, tiêu hủy tiên khiếu, hình thành gió Đại Đồng.</p>\n"
}