{
  "href": "/reader/co-chan-nhan/ftoz",
  "title": "Chương 1424: Nội gian nghìn năm, ba bên kéo dài thời gian (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1424,
  "contentHTML": "<p>Oanh liệt như vậy chẳng khác nào Tần Bách Thắng lúc trước.</p>\n<p>Gió Đại Đồng có thể đồng hóa hết thảy, tất nhiên không thể coi thường. Nhưng cũng may nơi này là tiên cổ phòng cửu chuyển tháp Giám Thiên, gió Đại Đồng hình thành quy mô cũng không lớn. Đám người tháp chủ Giám Thiên luống cuống tay chân, cố gắng điều hòa gió Đại Đồng.</p>\n<p>Nhưng Luyện Cửu Sinh chết cũng không chỉ phát sinh gió Đại Đồng đơn giản như vậy.</p>\n<p>Bên trong Thiên Đình đã có nội ứng kẻ địch, như vậy sẽ không chỉ có một mình Luyện Cửu Sinh. Có thể còn những người khác hay không?</p>\n<p>Vốn nhóm cổ tiên Thiên Đình đang đoàn kết nhất trí, đã xuất hiện tình huống không tin tưởng lẫn nhau.</p>\n<p>“Phương pháp kiểm tra của Thiên Đình đúng là đã nhiều năm rồi chưa cải tiến qua. Dựa vào thủ đoạn của người kia, muốn lẫn vào Thiên Đình cũng không phải là chuyện không thể.” Một vị cổ tiên Thiên Đình trầm giọng nói.</p>\n<p>“Tháp Giám Thiên bị thương nghiêm trọng không?” Đây mới là vấn đề mà nhiều người quan tâm.</p>\n<p>Tháp chủ Giám Thiên chậm rãi lắc đầu: “Tháp Giám Thiên đã hư hại bốn thành. Thế công trước đó không thể phát động được nữa. Nếu cưỡng ép phát động, sẽ chỉ làm cho tháp Giám Thiên sụp đổ.”</p>\n<p>Tháp chủ Giám Thiên nói xong, không khỏi thở dài một tiếng.</p>\n<p>Nếu không phải trạng thái của cổ Số Mệnh không được hoàn chỉnh, hành động lần này của Ảnh Tông tuyệt không có khả năng đạt được.</p>\n<p>Không thể không nói, nội ứng nằm vùng của Ảnh Tông có thể nói là rất tuyệt.</p>\n<p>Luyện Cửu Sinh ẩn núp hơn nghìn năm, chưa từng có một ai hoài nghi y. Một khi phát động, y đã có thể tạm thời xóa bỏ thủ đoạn mạnh nhất của tháp Giám Thiên.</p>\n<p>Đương nhiên, nếu tìm căn nguyên, Ảnh Tông vẫn lợi dụng chiến quả của Hồng Liên Ma Tôn.</p>\n<p>Nếu tiên cổ Số Mệnh hoàn hảo, thế công tháp Giám Thiên có thể đạt đến trạng thái mạnh nhất, tuyệt không có tình huống phản phệ.</p>\n<p>“Chư vị, nội gian đã bại lộ, các ngươi bao vây ta làm gì?” Bích Thần Thiên không kiên nhẫn, lên tiếng.</p>\n<p>Lúc này, chư tiên mới kịp phản ứng, vội xin lỗi một tiếng rồi tản đi.</p>\n<p>Nhưng chư tiên Thiên Đình vẫn không thôi cảnh giác với Bích Thần Thiên, thậm chí ánh mắt liếc nhìn các cổ tiên khác cũng mang theo sự nghi kỵ mơ hồ.</p>\n<p>Tháp chủ Giám Thiên nhìn thấy cảnh này, vội vàng lên tiếng: “Chư vị, hãy nghe ta một lời, đừng nghi ngờ nhau một cách vô căn cứ. Luyện Cửu Sinh chẳng qua chỉ là hoa ngôn mà thôi. Nếu y thật sự có thể ẩn núp, cần chi phải chủ động bại lộ. Nếu nội ứng của Thiên Đình có nhiều, sớm đã phá hủy tháp Giám Thiên, tại sao chỉ có một bước này thôi chứ?”</p>\n<p>Chúng tiên mừng rỡ, tất cả đều bừng tỉnh.</p>\n<p>“Nguy hiểm thật, thiếu chút nữa đã trúng chiêu chia rẽ của tên kia rồi.”</p>\n<p>“Lời tháp chủ nói không sai. Làm đến bước này đã là cực hạn của Ảnh Tông.”</p>\n<p>“Nếu Luyện Cửu Sinh có thể vượt qua được phương pháp kiểm tra của Thiên Đình, tại sao lại chủ động bại lộ, thi triển thế công tự sát chứ? Y không có lòng tin hay là nhìn thấy thủ đoạn của bên ta hữu hiệu?”</p>\n<p>“Việc Luyện Cửu Sinh làm thế nào ẩn núp Thiên Đình, chúng ta tạm thời không cân nhắc. Việc cấp bách bây giờ là đại trận bên dưới. Mặc dù tháp Giám Thiên đã đánh mất thế công mạnh nhất, nhưng chúng ta vẫn còn có hy vọng. Chỉ cần chúng ta chân thành hợp tác, phát động được uy năng tiên cổ phòng cửu chuyển, chúng ta cũng có thể phá vỡ được mưu đồ của đối phương.”</p>\n<p>Chúng tiên đều là người có kinh nghiệm sa trường. Sau khi thương lượng xong, mọi người lại tiếp tục đồng tâm hiệp lực, sĩ khí dâng lên.</p>\n<p>Tháp Giám Thiên tiếp tục được chúng tiên thúc lên, giống như một ngôi sao băng, trực tiếp rơi xuống.</p>\n<p>Ảnh Tông cũng không chống đỡ, mở ra một lỗ hổng trong đại trận, chủ động hút tháp Giám Thiên vào trong.</p>\n<p>Phương Nguyên muốn bay ra ngoài, nhưng lại bị thành Vũ Thánh chặn đường.</p>\n<p>Thế là, bên trong đại trận, ba tiên cổ phòng lâm vào hỗn chiến.</p>\n<p>Tháp Giám Thiên bị trọng thương, nhưng hoàn toàn xứng đáng là bá chủ, va chạm quét ngang, thế không thể đỡ.</p>\n<p>Cổ tiên Ảnh Tông mượn nhờ thành Vũ Thánh, cùng với đại trận Thập Tuyệt Tiên Cương Vô Sinh, miễn cưỡng quần nhau với tháp Giám Thiên.</p>\n<p>Còn Phương Nguyên khống chế Kinh Hồng Loạn Đài Đấu, từ đầu đến cuối đều lấy trốn tránh làm chủ.</p>\n<p>So sánh với trước đó, tình huống của Phương Nguyên tốt hơn rất nhiều.</p>\n<p>Bởi vì Ảnh Tông và Thiên Đình đều bị tổn thất nặng nề. Phương Nguyên nhờ thân phận Thiên Ngoại Chi Ma, ngược lại bị thương ít nhất.</p>\n<p>“Đừng vội, mâu thuẫn giữa Ảnh Tông và Thiên Đình đã không thể điều hòa, sẽ còn kịch liệt đối kháng. Đợi đến khi bọn họ suy yếu, đó chính là cơ hội của ta. Lúc này, vẫn nên bảo tồn chiến lực làm mục tiêu hàng đầu.” Phương Nguyên suy nghĩ trong lòng.</p>\n<p>“Không cần nôn nóng. Chỉ cần đối phương tập trung sức mạnh vào tháp Giám Thiên, thời gian kéo càng lâu, tai kiếp sẽ càng mạnh. Chúng ta sẽ càng có cơ hội chiến thắng.” Tháp chủ Giám Thiên nhìn toàn cục, nói với chúng tiên Thiên Đình.</p>\n<p>“Kéo!” Bên trong thành Vũ Thánh, tiên cương Thất Tinh Tử khẽ quát một tiếng.</p>\n<p>Dư Mộc Xuẩn lên tiếng phụ họa: “Không sai, chúng ta có Ảnh Vô Tà. Thời gian kéo càng lâu, tu vi của y sẽ tăng lên. Uy năng sát chiêu Mộng đạo sẽ càng kinh khủng. Mộng đạo rất siêu việt, ngay cả tháp Giám Thiên cũng không có năng lực phòng hộ. Đối mặt với thế công Mộng đạo, nó gần như không thể đề phòng.”</p>\n<p>“Các ngươi nói ta à?” Ảnh Vô Tà mở to mắt, tay chỉ vào mình.</p>\n<p>Dư Mộc Xuẩn gật đầu: “Cho dù là tháp chủ Giám Thiên cũng không tính ra được tình huống thực tế nhất của ngươi. Điều duy nhất cần lo lắng chính là, tu vi ngươi càng cao, ngươi có thể sử dụng Dẫn Hồn Nhập Mộng cao cấp hơn, nhưng uy lực của sát chiêu tiên đạo này càng mạnh, cổ trùng cũng càng nhiều, quá trình thúc giục lại càng thêm phức tạp. Ngươi nhất định phải sử dụng cho thật tốt, không được để xảy ra sai lầm.”</p>\n<p>Ảnh Vô Tà hít sâu một hơi, có chút lo sợ, khoát tay nói: “Đại thúc toàn thân đầy lông kia, ngươi nói như vậy, ta có chút căng thẳng đấy.”</p>\n<p>Không hẹn mà cùng, Ảnh Tông, Thiên Đình và Phương Nguyên đều có chủ ý kéo dài thời gian. Nhưng rốt cuộc ai mới là người cười cuối cùng?</p>\n<p>Rầm rầm rầm!</p>\n<p>Từng luồng lôi đình liên miên bất tuyệt bổ xuống.</p>\n<p>Vô số điện quang còn chưa tiêu tan, đợt điện quang tiếp theo đã chủ động bắn xuống.</p>\n<p>Toàn bộ bầu trời là một màu xanh đậm.</p>\n<p>Màu sắc này là do lôi điện tạo thành, mây đen tràn ngập.</p>\n<p>Đại trận Thập Tuyệt Tiên Cương Vô Sinh đã biến thành một đám mây đen. Mười vị tiên cương thập tuyệt bên trong đã không thấy tăm hơi. Điều này làm cho ý định đánh trận nhãn của Phương Nguyên tan thành bọt nước.</p>\n<p>Bên trong mây đen, ba tiên cổ phòng như ba viên lưu tinh không ngừng xoay quanh, thỉnh thoảng va chạm hoặc bộc phát công kích siêu mạnh.</p>\n<p>Hai bên đều kiên nhẫn chờ đợi chiến cơ của mình xuất hiện, chiến thuật của ai mới là thành công?</p>\n<p>Uy lực tai kiếp không ngừng tăng lên. Đại trận Thập Tuyệt Tiên Cương Vô Sinh đã dần dần chống đỡ không nổi. Mây đen bị kiếp điện oanh kích không ngừng, đánh tan không ít nhưng vẫn còn chưa suy yếu đến trình độ tháp chủ Giám Thiên mong muốn.</p>\n<p>Bởi vì ba bên khắc chế, cơ hội mà Phương Nguyên đau khổ chờ đợi vẫn xa vời.</p>\n<p>“Được rồi, ta đã có tu vi thất chuyển.” Bên trong thành Vũ Thánh, Ảnh Vô Tà lên tiếng.</p>\n<p>“Rất tốt, trước đối phó Phương Nguyên, cướp Kinh Hồng Loạn Đài Đấu.” Thất Tinh Tử lập tức nói.</p>\n<p>Ảnh Vô Tà gật đầu.</p>\n<p>Ảnh Tông đặc biệt tạo ra y, thiết kế sát chiêu Mộng đạo Dẫn Hồn Nhập Mộng, đồng thời còn chuẩn bị đầy đủ cổ trùng. Mỗi một tầng tu vi sẽ có giai đoạn Dẫn Hồn Nhập Mộng đối ứng.</p>\n<p>Tại sao lại muốn đối phó Phương Nguyên đầu tiên mà không phải cổ tiên Thiên Đình?</p>\n<p>Thứ nhất, Phương Nguyên chỉ có tu vi lục chuyển, lại càng dễ đối phó. Hắn lại đang nắm giữ Kinh Hồng Loạn Đài Đấu trong tay, thu thập hắn, cướp Kinh Hồng Loạn Đài Đấu, nhất định có thể đấu lại tháp Giám Thiên.</p>\n"
}