{
  "href": "/reader/co-chan-nhan/jebi",
  "title": "Chương 1425: Không ngừng đi ra đi vào",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1425,
  "contentHTML": "<p>Thứ hai, cổ tiên Thiên Đình cũng đang chơi chiến thuật kéo dài, áp lực tạo ra cho Ảnh Tông cũng không quá nặng. Chư tiên Ảnh Tông phát hiện được điều này, cho nên đã quyết định lợi dụng.</p>\n<p>Thứ ba, Ảnh Vô Tà chẳng qua chỉ mới có tu vi thất chuyển, hiệu quả Dẫn Hồn Nhập Mộng thất chuyển đối phó với cổ tiên bát chuyển vẫn còn thiếu chút hiệu quả. Nếu để cổ tiên Thiên Đình tiếp chiêu, ngược lại sẽ tạo thời gian cho bọn họ, để bọn họ hiểu rõ sát chiêu, lại càng dễ dàng phá giải sát chiêu này.</p>\n<p>Gương mặt Ảnh Vô Tà trở nên nghiêm túc, bắt đầu chậm rãi thôi động Dẫn Hồn Nhập Mộng.</p>\n<p>“Đừng khẩn trương, từ từ sẽ đến.”</p>\n<p>“Ngươi nhất định sẽ làm được, cố lên!”</p>\n<p>Cổ tiên Ảnh Tông còn muốn khẩn trương hơn cả Ảnh Vô Tà.</p>\n<p>Sát chiêu Mộng đạo thất chuyển, Dẫn Hồn Nhập Mộng.</p>\n<p>Dưới ánh mắt chờ mong của chư tiên, Ảnh Vô Tà đã không để bọn họ thất vọng, thành công thôi động sát chiêu Mộng đạo.</p>\n<p>Sức mạnh Dẫn Hồn Nhập Mộng vô hình vô chất, bay thẳng đến Kinh Hồng Loạn Đài Đấu.</p>\n<p>Phương Nguyên không kịp chuẩn bị, sau khi bị trúng chiêu lập tức lâm vào mộng cảnh.</p>\n<p>Tiểu đình giữa hồ, Tinh Túc Tiên Tôn đang uyển chuyển đánh đàn.</p>\n<p>“Tiếng ca thưa thớt, anh hùng nghèo túng, khó cản nổi mệnh đồ thăng trầm.”</p>\n<p>“Thanh kiếm gấp chìm trong cát, thiên cổ hưng vong, thiên hà cỗn đãng.”</p>\n<p>Ưu sầu.</p>\n<p>“Đêm dài mộng dài, hỏi an hương nơi nào?”</p>\n<p>“Vật dời mấy xuân thủ, duy chỉ có thiên ý mênh mông.”</p>\n<p>Cùng với hai lần trước, lần này trong lòng Phương Nguyên lại xuất hiện một dòng tin tức khó hiểu.</p>\n<p>“Đêm dài mộng dài, hỏi an hương nơi nào? U Dạ… Hồn mộng? Thì ra diện mạo chân chính của Ảnh Tông chính là như thế.” Phương Nguyên giật mình.</p>\n<p>“Thật kỳ lạ!” Cùng lúc đó, Ảnh Vô Tà bên trong thành Vũ Thánh gãi đầu, sắc mặt hiện lên sự kỳ lạ.</p>\n<p>“Thế nào? Không thành công sao?” Có chư tiên hỏi.</p>\n<p>Biểu hiện của Ảnh Vô Tà khiến mọi người phải hồi hộp.</p>\n<p>Ảnh Vô Tà lắc đầu: “Đối phương đã chìm vào trong mộng, nhưng hiệu quả sát chiêu tiên đạo của ta dường như không giống như dự đoán.”</p>\n<p>Gánh nặng trong lòng cổ tiên Ảnh Tông được tháo gỡ.</p>\n<p>“Ảnh Vô Tà, đây là lần đầu tiên ngươi sử dụng Dẫn Hồn Nhập Mộng thất chuyển. Thực tiễn và suy đoán không giống nhau cũng là chuyện bình thường.”</p>\n<p>“Đã thành công, vậy chúng ta phải tranh thủ thời gian thu lấy tiên cổ phòng này.”</p>\n<p>Thành Vũ Thánh bỗng nhiên phát động, đổi hướng nghiền ép Kinh Hồng Loạn Đài Đấu.</p>\n<p>Cùng lúc đó, mây đen càng lăn lộn nhiều hơn, đại trận Thập Tuyệt Tiên Cương Vô Sinh phối hợp hành động với thành Vũ Thánh.</p>\n<p>Nhưng, trong lúc thành Vũ Thánh sắp đụng vào Kinh Hồng Loạn Đài Đấu, Ảnh Vô Tà bỗng nhiên mở to mắt kêu lớn: “Không ổn rồi, hắn đã thoát ra được.”</p>\n<p>Nếu dùng Dẫn Hồn Nhập Mộng đối phó cổ tiên khác, tất sẽ có công dụng.</p>\n<p>Nhưng duy chỉ có Phương Nguyên là hiệu quả không lớn.</p>\n<p>Vì sao?</p>\n<p>Bởi vì trong số các cổ tiên, chỉ có tạo nghệ Mộng đạo của Phương Nguyên là gần với Ảnh Vô Tà nhất.</p>\n<p>Hắn đến từ năm trăm năm kiếp trước, trùng sinh mà đến, trên người có tuyệt kỹ, sát chiêu tiên đạo Giải Mộng.</p>\n<p>Nhưng chiêu này chỉ có lục chuyển, còn Dẫn Hồn Nhập Mộng thì là thất chuyển, cao hơn một bậc. Nếu dựa theo lẽ thường mà nói, Phương Nguyên sẽ không thoát được.</p>\n<p>Nhưng hắn lại chìm vào mộng cảnh rất kỳ lạ.</p>\n<p>Dường như bởi vì là mộng của Tinh Túc Tiên Tôn, độ khó trở nên rất thấp.</p>\n<p>Giải mộng một lần không được, vậy thì giải mộng nhiều lần.</p>\n<p>Dù sao trong tay Phương Nguyên, phàm cổ Mộng đạo còn rất nhiều, có thể tiêu hao nhiều lần, hình thành sát chiêu giải mộng.</p>\n<p>Hành động thu thập quả Xuân Mộng, vào thời khắc này, đã giúp cho Phương Nguyên nhận được hồi báo có giá trị rất lớn.</p>\n<p>Nhưng khi Phương Nguyên thoát ra khỏi mộng, hắn vẫn tránh không kịp.</p>\n<p>Oành.</p>\n<p>Sau một khắc, tiên cổ phòng Kinh Hồng Loạn Đài Đấu bị đánh bay ra ngoài.</p>\n<p>Phương Nguyên đứng không vững, ngã nhào vào tiên cổ phòng.</p>\n<p>Nhưng hắn đã khôi phục thần trí, vội vàng thôi động Kinh Hồng Loạn Đài Đấu bay lên, khiến cho hành động trấn áp của thành Vũ Thánh với Kinh Hồng Loạn Đài Đấu bị thất bại.</p>\n<p>“Chuyện gì xảy ra vậy?”</p>\n<p>“Tại sao hắn có thể trốn ra ngoài? Đây chính là Dẫn Hồn Nhập Mộng đấy.”</p>\n<p>Chư tiên Ảnh Tông hô to. Biểu hiện của tất cả giống như gặp quỷ.</p>\n<p>Tình huống này thật sự nằm ngoài dự liệu.</p>\n<p>Ảnh Vô Tà gật đầu, gấp lên: “Để ta thử lại một lần nữa.”</p>\n<p>Sát chiêu tiên đạo, Dẫn Hồn Nhập Mộng.</p>\n<p>Phương Nguyên một lần nữa trúng chiêu.</p>\n<p>Tiểu đình giữa hồ, Tinh Túc Tiên Tôn nhìn Phương Nguyên, hai mắt như đầm nước, nụ cười nhàn nhạt, thần bí.</p>\n<p>Hai tay nàng vẫn đánh đàn.</p>\n<p>Lần này không có ai ngâm thơ nữa.</p>\n<p>Tiếng đàn du dương rất dễ nghe. Phương Nguyên biết mình đang bị hãm trong mộng cảnh, nào dám dừng lại lâu?</p>\n<p>Vội vàng thôi phát sát chiêu Giải Mộng nhiều lần, hắn một lần nữa thoát khỏi mộng cảnh.</p>\n<p>“Tại sao vậy?” Bên trong thành Vũ Thánh, Ảnh Vô Tà kêu to, muốn phát điên lên.</p>\n<p>Thành Vũ Thánh vừa mới đến gần Kinh Hồng Loạn Đài Đấu, Phương Nguyên đã tỉnh, vội vàng khống chế tiên cổ phòng tránh xa.</p>\n<p>Thành Vũ Thánh bị thương còn nghiêm trọng hơn Kinh Hồng Loạn Đài Đấu rất nhiều, tốc độ yếu hơn một bậc.</p>\n<p>“Một lần nữa.” Mặt Thất Tinh Tử trở nên âm trầm, trong lòng mơ hồ có suy đoán nhưng vẫn không dễ dàng buông tha.</p>\n<p>“Ừm.” Ảnh Vô Tà vội vàng gật đầu, một lần nữa thôi phát.</p>\n<p>“Đúng là phiền phức. Tạo nghệ Mộng đạo của đối phương dẫn trước hiện tại một thời đại. Dẫn Hồn Nhập Mộng, cho dù ta đang ở trong tiên cổ phòng, phòng ngự cũng không cao, lần nào cũng tất trúng.” Sắc mặt Phương Nguyên cũng không đẹp hơn gì so với Thất Tinh Tử.</p>\n<p>Thời đại đang không ngừng tiến bộ.</p>\n<p>Thái cổ, thượng cổ, viễn cổ, thực lực giới cổ tiên Nhân tộc hợp lại cũng không mạnh bằng hiện tại.</p>\n<p>Đương nhiên, tôn giả cửu chuyển là tình huống đặc biệt, không tính bên trong.</p>\n<p>Năm trăm năm kiếp trước của Phương Nguyên, mộng cảnh tầng tầng lớp lớp, rất nhiều thế lực siêu cấp nắm giữ tiên cổ phòng, cùng theo đó mà tăng thêm cổ trùng Mộng đạo, phòng ngự đối với Mộng đạo rất có hiệu quả.</p>\n<p>Kinh Hồng Loạn Đài Đấu mà Phương Nguyên đang nắm giữ có nguồn gốc từ một vị cổ tiên thần bí, so với hiện tại còn muốn cũ hơn, tất nhiên không cách nào chống lại Dẫn Hồn Nhập Mộng.</p>\n<p>“Sát chiêu tiên đạo, Dẫn Hồn Nhập Mộng.” Bên trong thành Vũ Thánh, Ảnh Vô Tà há miệng hò hét.</p>\n<p>“Thế nào?” Ánh mắt chúng tiên đều tập trung trên mặt Ảnh Vô Tà.</p>\n<p>Ảnh Vô Tà gật đầu: “Hắn đã tiến vào.”</p>\n<p>“Giết.” Bạc Thanh quát khẽ, thành Vũ Thánh một lần nữa đến gần Kinh Hồng Loạn Đài Đấu.</p>\n<p>Nhưng Kinh Hồng Loạn Đài Đấu hiểm càng thêm hiểm, lại một lần nữa thoát được.</p>\n<p>“Chuyện gì xảy ra vậy? Không phải hắn đã tiến vào sao? Tại sao phản ứng còn nhanh hơn cả lần trước?” Thất Tinh Tử cau mày.</p>\n<p>“Hắn đã tiến vào, không, hắn lại ra ngoài rồi.” Ảnh Vô Tà lắp bắp.</p>\n<p>Chúng tiên im lặng.</p>\n<p>Bên trong Kinh Hồng Loạn Đài Đấu.</p>\n<p>“Lão Bạch, bây giờ là thời khắc quan trọng, vẫn phải dựa vào chính mình.” Phương Nguyên vừa mới thoát khỏi mộng cảnh, liền vỗ vai Thái Bạch Vân Sinh.</p>\n<p>Thì ra, một khắc trước, Phương Nguyên biết Ảnh Tông sẽ không từ bỏ ý đồ, nhất định sẽ kéo hắn vào trong mộng.</p>\n<p>Mặc dù hắn có thể tránh thoát mộng cảnh, nhưng dù sao cũng phải tốn thời gian.</p>\n<p>Trong khoảng thời gian này, Kinh Hồng Loạn Đài Đấu không ai khống chế, sẽ tạo thời cơ cho đối phương lợi dụng.</p>\n<p>Thế là, Phương Nguyên đã gọi Thái Bạch Vân Sinh đến đây để giúp hắn.</p>\n<p>Vừa nãy, sở dĩ Kinh Hồng Loạn Đài Đấu có thể tránh được, chính là nhờ Thái Bạch Vân Sinh khống chế Kinh Hồng Loạn Đài Đấu.</p>\n<p>Đại trận Thập Tuyệt Tiên Cương Vô Sinh ưu tiên Vũ đạo, khiến cho Định Tiên Du không cách nào thôi động.</p>\n<p>Nhưng trước đó, Phương Nguyên đã cất Thái Bạch Vân Sinh vào trong tiên khiếu của mình.</p>\n<p>Còn Hắc Lâu Lan và Lê Sơn Tiên Tử thì ẩn trong tiên khiếu của Thái Bạch Vân Sinh.</p>\n<p>“Phương Nguyên, lần này đệ chơi hơi lớn rồi đấy.” Thái Bạch Vân Sinh vừa thao túng tiên cổ phòng vừa tặc lưỡi. Mặc dù ông đã thông qua tai mắt của Phương Nguyên quan sát toàn bộ chiến cuộc, nhưng liên quan đến Ảnh Tông, Thiên Đình, sự việc vẫn khiến cho người luôn hiền lành như ông nhất thời vẫn không nghĩ ra được.</p>\n"
}