{
  "href": "/reader/co-chan-nhan/rmdq",
  "title": "Chương 1427: Hạo kiếp giáng xuống, cùng nhau thi triển tài năng (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1427,
  "contentHTML": "<p>Ánh mắt tháp chủ Giám Thiên trở nên âm trầm, giọng điệu bao hàm sự kính trọng, cảm khái vô hạn: “Cho dù đối phương có mạnh, nhưng làm sao có thể mạnh qua được trời đất chứ? Con người thì nên kính sợ trời đất. So sánh với trời đất, cổ tiên có mạnh thì có được xem là gì? Cho dù cổ tôn cửu chuyển, có ai có thể trường sinh được không? Kính sợ trời đất, thuận theo thiên ý mới là đạo tu hành.”</p>\n<p>Đối mặt với uy năng hạo kiếp, đại trận Thập Tuyệt Tiên Cương Vô Sinh dần dần chống đỡ không nổi.</p>\n<p>“Không thể chống đỡ được nữa.” Đại trận có người chủ trì, tất nhiên sẽ linh hoạt hơn so với sát chiêu chiến trường bên trong phúc địa Ngọc Lộ.</p>\n<p>Mây đen mở rộng, chủ động để hạt châu kim cương rơi vào bên trong.</p>\n<p>Bốp bốp bốp.</p>\n<p>Hạt châu kim cương đánh vào bên trên ba tiên cổ phòng.</p>\n<p>Tháp chủ Giám Thiên hừ lạnh một tiếng, trong lòng biết phe bên ông đã bị Ảnh Tông tính toán, để tháp Giám Thiên thay Ảnh Tông chia sẻ áp lực.</p>\n<p>Tháp chủ Giám Thiên tất nhiên là không đồng ý rồi.</p>\n<p>Nhưng ông lại không thể làm gì.</p>\n<p>Thân ở trong trận, thân bất do kỷ.</p>\n<p>Ông chỉ có thể thôi động tiên cổ phòng tận lực trốn tránh.</p>\n<p>“Bên trong tháp Giám Thiên có tiên cổ Số Mệnh. Một trong những cổ tài luyện chế tiên cổ Số Mệnh chính là thiên ý. Mà những tai kiếp này đều là thiên ý. Tháp Giám Thiên giám sát thiên hạ, là thuận theo thiên ý, thay trời hành đạo. Bởi vậy, dưới tai kiếp của thiên ý, nó bị thương so với những tiên cổ phòng khác ít hơn rất nhiều.” Tháp chủ Giám Thiên lên tiếng.</p>\n<p>Ngụ ý của ông rất rõ ràng, chính là vẫn tiến hành chiến thuật kéo dài thời gian như cũ. Đợi đến khi đại trận Thập Tuyệt Tiên Cương Vô Sinh lộ ra sơ hở, ông sẽ thôi động tiên cổ phòng, thi triển một kích tất thắng.</p>\n<p>Đối với điều này, cổ tiên Thiên Đình đều không có dị nghị.</p>\n<p>“Không ổn rồi, lúc này nhất định chúng ta phải chia sẻ áp lực nhiều hơn. Nếu không, đại trận Thập Tuyệt Tiên Cương Vô Sinh sẽ không chèo chống được đến phút cuối cùng.”</p>\n<p>“Vạn kiếp thì như thế nào? Lần này chúng ta hành sự nghịch thiên, chúng ta cũng đã có dự báo không ít trên người Đông Phương Trường Phàm. Vạn kiếp xuất hiện cũng nằm trong dự liệu.”</p>\n<p>“Hy sinh các tiên cổ phòng khác, chỉ giữ lại thành Vũ Thánh là dùng vào lúc này.”</p>\n<p>Gương mặt cổ tiên Ảnh Tông tràn ngập vẻ kiên nghị.</p>\n<p>Bên trên thành Vũ Thánh, một luồng ánh sáng dâng lên.</p>\n<p>Ánh sáng này có màu hồng, nhưng trên thực tế nó lại thuần một màu trắng. Nhiều lắm là hơi có màu hồng một chút thôi.</p>\n<p>Kỳ diệu là, loại ánh sáng này khiến người ta nhìn thấy cũng cảm giác trong lòng ấm áp.</p>\n<p>Nhưng trên bản chất, nó không phải là ánh sáng.</p>\n<p>Mà là tình huống của nguyên lực tiêu tán.</p>\n<p>Mỗi một tiên cổ phòng, mặc dù các mặt đều được chiếu cố, nhưng trên cơ bản đều có chức năng của riêng mình. Ví dụ như tiên cổ phòng Hắc Lao, chức năng của nó chính là bắt giữ, nuôi dưỡng, nô dịch hoang thú, hoang thú thượng cổ. Nếu có thể tăng số chuyển, tất nhiên còn có thể thu phục hoang thú thái cổ.</p>\n<p>Tháp Giám Thiên cửu chuyển chính là thôi phát thế công số mệnh, không để cho bất cứ một mục tiêu nào có thể phòng ngự, không cách nào miễn trừ. Đáng tiếc, tiên cổ Số Mệnh cửu chuyển đang bị thương, lúc này không cách nào phát động.</p>\n<p>Thành Vũ Thánh, tiên cổ phòng mà Ảnh Tông trăm phương nghìn kế muốn mưu đoạt, tất nhiên cũng có chỗ đặc biệt của nó.</p>\n<p>Chỗ đặc biệt của nó chính là có thể hấp thu được nguyện lực của người Vũ bên trong thành, tự động luyện thành phàm cổ Nguyện Lực.</p>\n<p>Thành Vũ Thánh, từ rất xa xưa đã được người Vũ chiếm cứ. Từng thế hệ người Vũ sinh hoạt bên trong mảnh vỡ thế giới Lục thiên thái cổ, số lượng phàm cổ Nguyện Lực tích trữ được vô cùng phong phú.</p>\n<p>Mặc dù đã bị sát chiêu tiên đạo Thiên Tùy Nhân Nguyện tiêu hao không ít, nhưng vẫn còn hơn phân nửa chưa kịp dùng. Hoặc có thể nói là người Vũ không có phương pháp vận dùng nào khác.</p>\n<p>Bọn họ không có, nhưng Ảnh Tông vốn có lai lịch cực lớn, bắt nguồn từ xa xưa, dòng chảy dài, tất nhiên là phải có rồi.</p>\n<p>Lúc này, phàm cổ Nguyện Lực bên trong thành Vũ Thánh không ngừng được thôi động, bất chấp hậu quả hao tổn kịch liệt.</p>\n<p>Cổ Nguyện Lực là cổ tiêu hao một lần duy nhất.</p>\n<p>Được nguyện lực gia trì, từng phương diện trong thành Vũ Thánh được tăng lên.</p>\n<p>Nó chủ động bay bốn phía, chặn đường Xá Lợi Kim Cương Kiếp, chia sẻ áp lực với đại trận Thập Tuyệt Tiên Cương Vô Sinh.</p>\n<p>“Tai kiếp thật lợi hại. Chỉ trong giây lát ngắn ngủi, Kinh Hồng Loạn Đài Đấu đã muốn chống đỡ không nổi rồi.” Hắc Lâu Lan kinh hô.</p>\n<p>Gương mặt Lê Sơn Tiên Tử trở nên tái nhợt, ánh mắt không khỏi dao động.</p>\n<p>Hạo kiếp khủng bố như vậy, nếu bảo nàng đối mặt một mình, cũng chỉ có thể tránh được hai ba hạt châu mà thôi.</p>\n<p>Mà bên trong hạo kiếp này, hạt châu kim cương có đến hàng nghìn hàng vạn, đồng thời còn rả rích không dứt.</p>\n<p>Phương Nguyên lại cười to: “Hahah, ta chờ chính là giờ phút này. Bây giờ ta sẽ cho các người nhìn xem chỗ lợi hại chân chính của Kinh Hồng Loạn Đài Đấu. Hút cho ta.”</p>\n<p>Sau một khắc, suy nghĩ trong đầu hắn nổ tung như pháo hoa, tinh quang sáng chói vô hạn.</p>\n<p>Toàn bộ tinh thần, lực chú ý đều tập trung vào bên trong Kinh Hồng Loạn Đài Đấu.</p>\n<p>Tiên cổ phòng này có thể tạm thời dùng thủ đoạn Trụ đạo phong ấn lại đả kích bên ngoài, sau đó khống chế đối phó ngược lại địch nhân.</p>\n<p>Chỉ là, muốn thao tác thủ đoạn này, cần phải toàn tâm toàn ý, bỏ vào rất nhiều tinh thần của cổ tiên.</p>\n<p>Trước đó, Phương Nguyên còn chưa đoán ra được tình trạng của tiên cổ phòng, lại không thể do dự, vừa điều khiển tiên cổ phòng trốn tránh xung quanh ứng phó kẻ địch, vừa phát động thủ đoạn này.</p>\n<p>Bây giờ có Thái Bạch Vân Sinh, Hắc Lâu Lan và Lê Sơn Tiên Tử giúp đỡ, thành Vũ Thánh lại đang bận ứng phó hạo kiếp, Phương Nguyên rốt cuộc đã có thể ra tay khởi động uy năng đặc biệt của Kinh Hồng Loạn Đài Đấu.</p>\n<p>Dưới sự khống chế của Phương Nguyên, Kinh Hồng Loạn Đài Đấu một lần nữa bộc phát ánh sáng màu đỏ chói mắt.</p>\n<p>Ánh sáng dài đến mấy trượng, giống như ngọn lửa hừng hực thiêu đốt.</p>\n<p>Một luồng sức mạnh huyền diệu trải rộng bên trong ngọn lửa, phàm là có hạt châu rơi xuống tiên cổ phòng đều bị ánh sáng màu đỏ phong ấn.</p>\n<p>Có tiên nguyên cửu chuyển do Cự Dương Tiên Tôn lưu lại, Kinh Hồng Loạn Đài Đấu đã thôi phát được thực lực mạnh nhất.</p>\n<p>Kẹt kẹt kẹt.</p>\n<p>Toàn bộ tiên cổ phòng kịch liệt run rẩy.</p>\n<p>Hấp thu Xá Lợi Kim Cương Kiếp vẫn rất miễn cưỡng.</p>\n<p>Dù sao đây cũng là hạo kiếp.</p>\n<p>Nhưng cuối cùng Phương Nguyên vẫn thành công.</p>\n<p>Càng lúc càng có nhiều hạt châu kim cương được hắn nắm giữ, tạm thời phong ấn bên trong Kinh Hồng Loạn Đài Đấu.</p>\n<p>Nhưng Phương Nguyên cũng vì vậy mà mà bỏ ra cái giá rất lớn.</p>\n<p>“Tác chiến lâu như vậy, ta đã bỏ ra một viên tiên nguyên Cự Dương nhưng vẫn không hấp thu được ba thành. Nếu hấp thu trên một trăm hạt châu kim cương, tiên nguyên Cự Dương sẽ bị hao tổn hết.”</p>\n<p>Tốc độ hao tổn kịch liệt của tiên nguyên Cự Dương khiến cho Phương Nguyên phải âm thầm giật mình.</p>\n<p>Nhưng đây không phải là lúc đau lòng. Hắn một lần nữa ném ra một viên tiên nguyên Cự Dương.</p>\n<p>Bên trong hạo kiếp, Kinh Hồng Loạn Đài Đấu không những bình yên vô sự, mà còn hút được không ít hạt châu kim cương, thực lực ngược lại tăng lên không ít.</p>\n<p>Bản thân tháp Giám Thiên là tiên cổ phòng cửu chuyển, lực phòng ngự kinh người không nói, còn có tiên cổ Số Mệnh tọa trận, bản thân có hiệu quả phòng ngự đối với tai kiếp.</p>\n<p>Còn Kinh Hồng Loạn Đài Đấu của Phương Nguyên, cũng nhờ có tiên nguyên Cự Dương chống đỡ, phát huy vượt xa bình thường, thi triển sự huyền diệu của Trụ đạo, thực lực không giảm mà còn tăng.</p>\n<p>Sau một đợt hạo kiếp, chỉ có thành Vũ Thánh của Ảnh Tông bị hao tổn nghiêm trọng nhất. Cho dù bọn họ đã bỏ ra rất nhiều phàm cổ Nguyện Lực, so ra vẫn còn thua kém Phương Nguyên và Thiên Đình.</p>\n"
}