{
  "href": "/reader/co-chan-nhan/vjdf",
  "title": "Chương 1429: Cự thủ (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1429,
  "contentHTML": "<p>Phương Nguyên lặp lại chiêu cũ, dùng tiên nguyên Cự Dương thôi động Kinh Hồng Loạn Đài Đấu, hút hết mưa tên bắn trúng mình.</p>\n<p>Chỉ là lần này, hắn cảm nhận được độ khó phải ứng đối vượt qua lần trước.</p>\n<p>Chịu khổ một lát, Kinh Hồng Loạn Đài Đấu bị xuyên thủng nhiều chỗ, rất nhiều cổ trùng bị hy sinh.</p>\n<p>“Cứ tiếp tục như vậy, chỉ sợ tiên cổ phòng này chỉ chống đỡ được một khắc nữa thôi.” Hắc Lâu Lan quát khẽ nhìn Phương Nguyên.</p>\n<p>Phương Nguyên cũng không còn cách nào.</p>\n<p>Mặc dù hắn đã toàn lực hành động, khiến cho Kinh Hồng Loạn Đài Đấu hút không ít thế công nhưng vẫn không thể phòng ngự chu toàn.</p>\n<p>Bản thân hắn ứng phó đám mưa tên chẳng qua chỉ được một thành mà thôi.</p>\n<p>Đại đa số mưa tên đều bị Ảnh Tông gánh hết.</p>\n<p>Nghĩ như thế, có thể ngẫm ra được chỗ đáng sợ của hạo kiếp. Thời gian của cổ tiên bát chuyển tuyệt không tốt hơn.</p>\n<p>Đợt hạo kiếp thứ ba kết thúc, thành Vũ Thánh, Kinh Hồng Loạn Đài Đấu đều bị phân giải tán loạn, số cổ trùng còn sót lại thì được cổ tiên thu hồi.</p>\n<p>Vết thương trên tháp Giám Thiên trải rộng, sâu hơn mấy lần so với trước đó thì không nói, ngay cả một góc thân tháp cũng bị sụp đổ.</p>\n<p>“Tất cả đã kết thúc rồi, người thắng cuối cùng cũng chỉ có thể là Thiên Đình ta.” Tháp chủ Giám Thiên ngửa đầu cười to, thôi động thế công mạnh nhất của tháp Giám Thiên.</p>\n<p>Đây là công kích mang theo uy năng Số Mệnh.</p>\n<p>Tránh cũng không thể tránh, cản cũng không thể cản.</p>\n<p>Sau một khắc, tháp chủ Giám Thiên nhìn thấy, dưới thế công của tháp Giám Thiên, đại trận bị phá vỡ, cổ tiên Ảnh Tông chết vô số, đám người Phương Nguyên cũng khó thoát khỏi tử vong.</p>\n<p>“Tất cả đều kết thúc rồi.” Tháp chủ Giám Thiên ngang nhiên đứng bên trong tháp, quan sát toàn bộ chiến trường.</p>\n<p>Trong tầm mắt của ông, thành Vũ Thánh của Ảnh Tông đã hóa thành một bãi phế tích, đám người tiên cương Bạc Thanh, tiên cương Thất Tinh Tử phơi thây trên mặt đất. Kinh Hồng Loạn Đài Đấu cũng rách rưới không chịu nổi, thi thể cổ tiên bên trong cũng nát bươm.</p>\n<p>Âm vụ tiêu tán, từng cột sáng từ trên không trung bắn xuống.</p>\n<p>“Đây chính là kết cục của việc làm trái với thiên ý.” Tháp chủ Giám Thiên ngửa mặt lên trời cười to.</p>\n<p>Nhưng sau khi cười được vài tiếng, ông lại cau mày, cảm nhận được sự nghi hoặc và không ổn: “Không đúng, tháp Giám Thiên đã bị tính kế, không thể phát ra thế công uy năng mạnh nhất của số mệnh, vì sao trước đó lại bộc phát lần nữa?”</p>\n<p>“Còn nữa, vừa rồi ta kìm lòng không được mà cười to, cũng không phải biểu hiện ngày thường của ta, chuyện gì xảy ra vậy?”</p>\n<p>Đúng lúc này, bên tai tháp chủ Giám Thiên mơ hồ có tiếng gọi.</p>\n<p>“Tháp chủ Giám Thiên, tỉnh lại đi…”</p>\n<p>“Mau chóng tỉnh lại.”</p>\n<p>“Tỉnh? Chẳng lẽ bây giờ ta không phải tỉnh?” Tháp chủ Giám Thiên cảm thấy ngoài ý muốn, trong lòng lại càng nghi ngờ nhiều hơn.</p>\n<p>Bỗng nhiên, cơ thể ông chấn động, đột nhiên hiểu ra chân tướng.</p>\n<p>“Hỏng rồi, ta bị ám toán. Vừa nãy đều không phải hiện thực. Bây giờ ta đang ở trong mộng cảnh.”</p>\n<p>Ông càng nghĩ, càng cảm thấy có nhiều chỗ không ổn.</p>\n<p>Đối phương bại vong quá tùy tiện. Nhất là Ảnh Tông, dù sao sau lưng nó lại là vị kia.</p>\n<p>Còn nữa, cổ tiên Thiên Đình cũng không thể biến mất không thấy đâu. Toàn bộ tháp Giám Thiên cũng chỉ có một mình ông.</p>\n<p>“Chính xác, ta đang ở trong mộng. Nhưng tại sao ta lại thoát khỏi chỗ này?” Trong lòng tháp chủ Giám Thiên tràn ngập lo lắng. Mặc dù ông biết mình đang ở trong mộng, nhưng ông không có thủ đoạn giải mộng như Phương Nguyên. Vì thế, hãm sâu trong mộng cảnh, ông hoàn toàn không thể tự kềm chế.</p>\n<p>Tháp chủ Giám Thiên rơi vào trạng thái ngủ say.</p>\n<p>Khò khò khò…</p>\n<p>Ông nằm trên nền đất gạch ngáy vang, chung quanh là cổ tiên Thiên Đình.</p>\n<p>Tháp chủ Giám Thiên không chỉ già nua mà còn rất mệt mỏi.</p>\n<p>Lúc trước, vì chữa trị tiên cổ Số Mệnh, ông liên tục luyện cổ. Sau đó lại tranh thủ thời gian chữa trị tháp Giám Thiên. Về sau vì bảo vệ phái Thiên Liên mà kịch chiến với đám người Bạc Thanh, cuối cùng phát hiện nội tình hắc thủ Ảnh Tông, liền triệu tập cổ tiên Thiên Đình, thúc đẩy tháp Giám Thiên tiến vào Bạch thiên, không ngủ không nghỉ, một đường chạy gấp đến núi Nghĩa Thiên ở Nam Cương.</p>\n<p>Đồng thời ở đây còn thao túng tháp Giám Thiên tiến hành đại chiến luân phiên.</p>\n<p>Bởi vậy, một khi ông chìm vào mộng cảnh, toàn thân đều trở nên trầm tĩnh, ngáy rất vang dội, giấc ngủ cực kỳ sâu.</p>\n<p>Cổ tiên Thiên Đình vây quanh tháp chủ Giám Thiên, dùng nước tưới, dùng lửa thiêu, gọi khản cả giọng, vận dụng đủ loại thủ pháp cũng không lay tỉnh được tháp chủ Giám Thiên.</p>\n<p>Đây chính là sức mạnh của Mộng đạo.</p>\n<p>Đi trước một thời đại, nhất chiêu tiên cật biến thiên.</p>\n<p>Cho dù bọn họ là cổ tiên bát chuyển Thiên Đình, cũng có cảm giác thúc thủ vô sách.</p>\n<p>Bên ngoài tháp Giám Thiên đánh đến khí thế ngất trời, thiên hôn địa ám, hạo kiếp mênh mông cuồn cuộn.</p>\n<p>Tháp Giám Thiên trôi nổi giữa không trung, không động đậy.</p>\n<p>Bên trong tháp, chúng tiên Thiên Đình gấp đến độ không chịu được, bởi vì hồn phách của tháp chủ Giám Thiên đã bị hãm sâu trong mộng.</p>\n<p>Hoàn toàn không có biện pháp hữu hiệu đánh thức ông.</p>\n<p>Cùng lắm là lợi dụng phương pháp Trí đạo truyền âm nhập tâm, để tháp chủ Giám Thiên tự mình thức tỉnh.</p>\n<p>Bên phía Ảnh Tông, bầu không khí ngưng trọng trước đó đã trở nên nhẹ nhõm rất nhiều.</p>\n<p>“Ảnh Vô Tà, làm tốt lắm.”</p>\n<p>“Đây chính là uy năng của Mộng đạo sao? Thật sự lợi hại!”</p>\n<p>“Phù, chèo chống lâu như vậy, cuối cùng cũng đợi được tu vi của ngươi tăng lên bát chuyển.”</p>\n<p>Cổ tiên Thiên Đình vây quanh Ảnh Vô Tà. Có người yên tĩnh lại, dù sao tình huống lúc trước thật sự quá kinh hiểm. Có người vì uy năng của Mộng đạo mà cảm thán vô hạn. Có người vỗ vai Ảnh Vô Tà, miệng liên tục tán dương.</p>\n<p>Chiến đấu tiến hành lâu như vậy, tu vi của Thuần Mộng Cầu Chân Thể Ảnh Vô Tà đã tăng lên bát chuyển, trở thành cổ tiên Mộng đạo bát chuyển.</p>\n<p>Vì thế y có thể vận dụng sát chiêu tiên đạo bát chuyển Dẫn Hồn Nhập Mộng.</p>\n<p>Sau hai lần thử thất bại, y thôi động sát chiêu này lần thứ ba, rốt cuộc thành công đưa tháp chủ Giám Thiên vào trong mộng.</p>\n<p>Hiệu quả của lần hành động này vô cùng nhanh chóng. Tháp Giám Thiên đã ngừng lại, áp lực của Ảnh Tông giảm xuống phân nửa.</p>\n<p>Thất Tinh Tử hỏi: “Tháp chủ Giám Thiên sẽ bị vây khốn trong bao lâu?”</p>\n<p>Ảnh Vô Tà đáp: “Dù sao ông ta cũng đã một lần vượt qua vạn kiếp, mộng cảnh chỉ có thể vây khốn ông ta nửa chén trà nhỏ. Nhưng cho dù ông ta có ra, ta cũng có thể dùng sát chiêu dẫn hồn ông ta nhập mộng lần nữa.”</p>\n<p>“Rất tốt, không uổng phí Nghiễn Thạch đã sáng tạo ra ngươi.” Thất Tinh Tử thở phào một hơi.</p>\n<p>Lúc này, tháp Giám Thiên lại chầm chập thúc đẩy.</p>\n<p>“Chuyện gì xảy ra vậy?” Chư tiên Ảnh Tông kinh ngạc hỏi.</p>\n<p>Có người hỏi Ảnh Vô Tà: “Chẳng lẽ tháp chủ Giám Thiên đã ra rồi?”</p>\n<p>Trước đó, Ảnh Vô Tà công kích Phương Nguyên không có kết quả, bị Phương Nguyên ra ra vào vào, khiến cổ tiên Ảnh Tông không có niềm tin.</p>\n<p>Nhưng lần này Ảnh Vô Tà lại lắc đầu, khẳng định: “Tháp chủ Giám Thiên vẫn còn ở trong mộng. Xem ra là cổ tiên Thiên Đình khác thay phiên thao túng.”</p>\n<p>Không sai, cổ tiên Thiên Đình thấy không thể lay tỉnh tháp chủ Giám Thiên, đành chủ động tiếp nhận tháp Giám Thiên.</p>\n<p>Mặc dù tháp chủ Giám Thiên đang ngủ say, nhưng toàn bộ tháp Giám Thiên cũng không phải thuộc về một mình ông. Sau khi Tinh Túc Tiên Tôn mất đi, tháp Giám Thiên đã trở thành tài sản chung của Thiên Đình.</p>\n<p>Bây giờ tháp chủ Giám Thiên đang nằm ngủ, bất tỉnh nhân sự, cổ tiên Thiên Đình còn lại tất có quyền khống chế thúc đẩy tháp Giám Thiên.</p>\n<p>Nhưng rất nhanh, tháp Giám Thiên lại dừng lại.</p>\n<p>Cảnh tượng này rơi hết vào mắt đám người Phương Nguyên.</p>\n<p>Hắc Lâu Lan, Lê Sơn Tiên Tử đều giận giữ và nghi hoặc: “Phía Thiên Đình rốt cuộc đang giở cái quỷ gì vậy?”</p>\n<p>Sắc mặt Phương Nguyên trở nên nặng nề: “Xem ra Ảnh Tông đã sử dụng thủ đoạn Mộng đạo đối phó với cổ tiên Thiên Đình giống như là đối phó ta lúc trước. Nhưng vì sao trước đó bọn họ lại không nhắm vào cổ tiên Thiên Đình chứ?”</p>\n"
}