{
  "href": "/reader/co-chan-nhan/zlba",
  "title": "Chương 143: Đáp án",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 143,
  "contentHTML": "<p>Theo sau đó, Phương Chính cũng chạy đến.</p>\n<p>\"Thanh Thư đại nhân!\" Hắn mang theo vẻ mặt mừng rỡ, ngốc nghếch không biết sợ mà chạy về phía Cổ Nguyệt Thanh Thư, nhưng lập tức bị một trận lá thông đánh trở về.</p>\n<p>\"Tổ trưởng, là ta, Phương Chính đây!!\" Hắn ngạc nhiên mà kêu lên, lần đầu tiên cảm thấy có gì đó không ổn.</p>\n<p>Nhưng Cổ Nguyệt Thanh Thư nào sẽ đáp lại hắn.</p>\n<p>\"Ca ca, Thanh Thư đại nhân làm sao?\" Phương Chính mờ mịt và kinh hoàng, đành phải xin Phương Nguyên giúp đỡ.</p>\n<p>Phương Nguyên lại hoàn toàn không để ý đến hắn mà là ngồi xổm xuống, đưa tay phải về phía Bạch Ngưng Băng, như đang cầm hờ thứ gì.</p>\n<p>Cường Thủ cổ!</p>\n<p>Hắn âm thầm phát động con cổ trùng này, sau đó thì nhanh chóng cảm giác mình như đang bắt được một thứ gì đó.</p>\n<p>Hắn vội vàng kéo về, từ trong cơ thể Bạch Ngưng Băng tức thì bay ra một con cổ trùng.</p>\n<p>Lại là một con Xích Thiết Xá Lợi cổ!</p>\n<p>Đây là do tộc trưởng Bạch gia giao cho Bạch Ngưng Băng, thế nhưng Bạch Ngưng Băng cũng không sử dụng nó thì đã nhanh chóng đạt đến tu vi tam chuyển.</p>\n<p>Đến nay thì để cho Phương Nguyên kiếm một món hời.</p>\n<p>Nhìn Xích Thiết Xá Lợi cổ bay ra từ trên người Bạch Ngưng Băng, sau đó rơi vào tay Phương Nguyên, cả đám cổ sư Bạch gia lập tức sốt ruột, bắt đầu kêu gào lên.</p>\n<p>\"Thằng khốn, không muốn chết thì mau dừng tay!\"</p>\n<p>\"Lại dám ngay mặt cướp cổ trùng của Bạch gia chúng ta!!\"</p>\n<p>\"Còn là một Xích Thiết Xá Lợi cổ nữa...\"</p>\n<p>Phương Nguyên cười lạnh mà không nói gì. Xích Thiết Xá Lợi cổ vừa đến tay, hắn liền sử dụng Xuân Thu Thiền luyện hoá trong tích tắc, nhưng không đưa vào không khiếu, chỉ cất vào trong ngực, khiến ngươi ta cũng không có nhận ra là luyện hoá ngay tại chỗ.</p>\n<p>Ngay sau đó hắn lại tiếp tục, lần này bay ra một con bọ cánh cứng màu xám tro.</p>\n<p>\"Thạch Khiếu cổ...\" Phương Nguyên nhận ra lai lịch của con cổ trùng này, ánh mắt hắn loé lên, lại lần nữa luyện hoá nó, cất vào trong ngực.</p>\n<p>\"Khốn kiếp, lại là một con cổ trùng nữa!\"</p>\n<p>\"Ngăn cản hắn, ngăn cản hắn, hắn trắng trợn như vậy, hoàn toàn là không để Bạch gia chúng ta vào mắt!\"</p>\n<p>\"Cứu Bạch Ngưng Băng! Giết chết mấy tên này!\"</p>\n<p>Đám cổ sư Bạch gia hò hét, chạy đến như điên từ đầu kia của con đường núi.</p>\n<p>Bạch Ngưng Băng được gia tộc dốc sức bồi dưỡng, cổ trùng trên người không cái nào không phải là tinh hoa, bây giờ lại bị Phương Nguyên cướp đi ngay trước mặt, làm cho cả bọn phải nhỏ máu trong lòng. Đây còn khó chịu hơn là giết bọn họ.</p>\n<p>Nhìn đám người nọ khí thế hung hãn mà sấn tới, Phương Chính cả kinh lui về phía sau một bước, còn Phương Nguyên lại thờ ơ.</p>\n<p>Tình hình lúc này là hắn và Phương Chính đứng ở mặt đông của đường núi, đám cổ sư Bạch gia thì ở mặt phía tây, chặn giữa hai bên là Cổ Nguyệt Thanh Thư và Bạch Ngưng Băng.</p>\n<p>Vù vù vù!</p>\n<p>Lá thông như mưa, liên miên bắn xuống.</p>\n<p>\"Khốn kiếp...\" Đám cổ sư Bạch gia liên tục mắng chửi, nhất thời bị Cổ Nguyệt Thanh Thư cản lại.</p>\n<p>\"Cổ Nguyệt Thanh Thư cách cái chết không xa, thời gian còn lại chỉ đủ cho ta phát động Cường Thủ cổ một lần nữa. Lần này sẽ là gì đây?\" Phương Nguyên trầm tĩnh lại, lần nữa phát động Cường Thủ cổ.</p>\n<p>Mỗi lần Cường Thủ cổ phát động đều phải tiêu hao không ít chân nguyên. Cổ trùng mục tiêu càng mạnh, quá trình sử dụng càng khó khăn, tiêu hao chân nguyên lại càng nhiều. Nếu như thất bại, cổ sư còn sẽ gặp phải cắn trả.</p>\n<p>Do đó cổ này đúng là cái gân gà*, không được sử dụng rộng rãi.</p>\n<p>(*) gân gà: ý chỉ những thứ vô bổ, vứt đi thì tiếc mà giữ lại thì không biết làm gì.</p>\n<p>Nhưng hiện tại, Bạch Ngưng Băng hấp hối, ý thức cũng là mơ mơ màng màng, gần kề trạng thái dầu cạn đèn tắt, cướp lấy cổ trùng của y cũng không quá khó.</p>\n<p>Cổ trùng trên người Bạch Ngưng Băng có giá trị nhất không thể nghi ngờ là Sương Yêu cổ. Cổ này có thể sánh ngang với Mộc Mị cổ, có thể làm cho người dùng hoá thân thành sương yêu. Thế nhưng thời gian sử dụng quá dài sẽ khiến ngọn lửa sinh mệnh của cổ sư tắt ngấm, sau đó cổ sư sẽ hoá thành một bức tượng băng.</p>\n<p>Bạch Ngưng Băng cũng biết tác hại của nó, chưa bao giờ dám triệt để sử dụng Sương Yêu cổ như Cổ Nguyệt Thanh Thư.</p>\n<p>Ngoài Sương Yêu cổ ra, giá trị cao thứ hai là Lam Điểu Băng Quan cổ, cổ trùng tam chuyển, hiện giờ đang sống nhờ nơi cổ họng của Bạch Ngưng Băng.</p>\n<p>Nếu như có thể tóm được Lam Điểu Băng Quan cổ chính là hay nhất, thế nhưng Cường Thủ cổ cũng chỉ là nhị chuyển, muốn bắt cổ trùng theo ý muốn của cổ sư thì còn chưa đủ sức.</p>\n<p>Cuối cùng, Phương Nguyên tóm được Thủy Tráo cổ của Bạch Ngưng Băng.</p>\n<p>Đây cũng không tệ, Thủy Tráo cổ phối hợp với Bạch Ngọc cổ sẽ mang cho Phương Nguyên lực phòng ngự tốt hơn.</p>\n<p>Yêu tinh cây do Cổ Nguyệt Thanh Thư hóa thân thành cuối cùng cũng bị đám cổ sư Bạch gia đẩy đổ.</p>\n<p>Bọn họ chém cái lồng gỗ, cứu Bạch Ngưng Băng đã mất đi cánh tay phải và đang hôn mê ra.</p>\n<p>Ngay lúc bọn họ muốn tấn công Phương Nguyên và Phương Chính thì viện quân tộc Cổ Nguyệt cũng chạy đến.</p>\n<p>Hai bên giằng co một trận, sau đó đều hiểu ý nhau mà dừng tay.</p>\n<p>Thanh Thư chết, Bạch Ngưng Băng trọng thương. Dưới lang triều, dạng hi sinh như vậy cũng đủ để người ta nhìn thấy mà sợ, nếu như còn xảy ra chuyện sống mái với nhau trên quy mô lớn, với các gia tộc mà nói, áp lực sinh tồn sẽ càng thêm nặng nề.</p>\n<p>Bất luận là ở thế giới nào, mọi người tranh đấu nhau cũng phần lớn là vì lợi ích.</p>\n<p>Nhưng mà lợi ích lớn nhất trên thế gian này không thể nghi ngờ là \"sinh tồn\".</p>\n<p>Sau cùng, thi thể và cổ trùng của Cổ Nguyệt Thanh Thư được các cổ sư tộc Cổ Nguyệt mang về.</p>\n<p>Hai bên đề phòng lẫn nhau, rời khỏi nơi chiến trường này.</p>\n<p>...</p>\n<p>Bầu trời rơi mưa, cảnh vật âm u.</p>\n<p>Một nhóm người đứng trên một sườn núi phía sau sơn trại, tại đó chính là một mộ địa.</p>\n<p>Gần như cách một khoảng thời gian thì nơi đây sẽ lại có thêm vài ngôi mộ mới.</p>\n<p>Ở thế giới này, nhân loại sinh tồn gian nan, bất kể là ảnh hưởng từ bên ngoài hay bên trong thì đều sẽ có rất nhiều người hi sinh.</p>\n<p>Giọng nói của gia lão khàn khàn trầm lặng, quanh quẩn vang lên trong tai càng khiến áp lực trong lòng mọi người tăng lên.</p>\n<p>\"... Chúng ta có cùng một họ, chúng ta đến từ cùng một gia tộc, chúng ta chảy cùng dòng máu.\"</p>\n<p>\"Chúng ta gần trong gang tấc mà cũng đã sống chết cách ngăn.\"</p>\n<p>\"Thời khắc này, bi thương đầy cõi lòng ta.\"</p>\n<p>\"Chờ ta.\"</p>\n<p>\"Một ngày nào đó trong tương lại ta có lẽ cũng sẽ nằm cạnh ngươi.\"</p>\n<p>\"Để cho chúng ta hóa thành bụi đất, nâng đỡ đời sau...\"</p>\n<p>Trước một ngôi mộ còn mới, đám người cúi thấp đầu, vài người đang nhỏ giọng nức nở, vài người khác thì bi thương nhìn cái tên trên bia mộ.</p>\n<p>Sự tàn khốc của sinh tử như một cánh tay xương trắng, xé toạc cõi lòng mọi người thành một vết thương đầm đìa máu.</p>\n<p>Chỉ là có vài người bị tổn thương đến chết lặng, vài người thì trái tim vẫn còn non nớt.</p>\n<p>Cổ Nguyệt Phương Chính ở trong nhóm người, ánh mắt ngẩn ngơ nhìn xuống bốn chữ \"Cổ Nguyệt Thanh Thư\" trên bia mộ.</p>\n<p>Đã chết?</p>\n<p>Trong đôi mắt hắn có muôn vàn mờ mịt.</p>\n<p>Cuộc chiến ngày hôm qua, cả quá trình và tình hình lúc ấy vẫn còn rõ ràng trước mắt hắn, khắc sâu trong tim.</p>\n<p>Kinh nghiệm của hắn có hạn, không hiểu được bi hùng và hi sinh của Cổ Nguyệt Thanh Thư.</p>\n<p>Đến hôm nay, hiện thực bày ra trước mắt, trong một lúc, hắn không cách nào chấp nhận được,</p>\n<p>\"Đã chết? Một Thanh Thư đại nhân luôn mỉm cười ôn hoà, chỉ dạy ta, chăm sóc ta, khoan dung ta... Vậy mà đã chết thật rồi ư?\"</p>\n<p>\"Tại sao lại như vậy?\"</p>\n<p>\"Tại sao trên thế giới này, ngươi tốt luôn dễ dàng chết đi mà kẻ xấu lại vẫn sống mãi?\"</p>\n<p>\"Chẳng lẽ đây là mơ, này đây là ta đang nằm mơ sao?\"</p>\n<p>Phương Chính vô thức nhéo chính mình, cảm giác chân thật càng làm cho hắn thêm bi thương, mà bên tai lại vang lên tiếng bàn luận.</p>\n<p>\"Ôi, không ngờ ngay cả Thanh Thư đại nhân cũng đã hi sinh.\"</p>\n<p>\"Con ngươi dù sao vẫn phải chết. Nhưng cũng thật đáng tiếc, nghe nói tên Bạch Ngưng Băng kia còn sót một hơi thở, cuối cùng được cứu sống.\"</p>\n<p>\"Nguyện ngài ấy an giấc dưới lòng đất, phù hộ chúng ta có thể vượt qua trận lang triều này...\"</p>\n<p>Đoàn người dần dần tản đi, cuối cùng chỉ còn lại Phương Chính.</p>\n<p>Bóng dáng lẻ loi của thiếu niên một mình đối mặt với những phần mộ và mộ bia trải khắp núi.</p>\n<p>\"Thanh Thư đại nhân!\" Hắn bỗng nhiên té quỵ xuống đất, nước mắt trào ra.</p>\n<p>Hắn mê mang, hắn hối hận, hắn bất đắc dĩ, hắn bi thương!</p>\n<p>Tách tách tách, tách tách tách...</p>\n<p>Những giọt mưa nặng hạt rơi xuống từ trên mây đen, va vào mặt đất, làm nhánh cỏ ngọn cây cúi rũ.</p>\n<p>Mùi bùn đất xộc vào khoang mũi Phương Chính, hắn đau đớn gào khóc, tiếng khóc hoà cùng tiếng mưa, mười ngón tay khảm vài trong bùn lầy, muốn kéo sinh mệnh của Thanh Thư trở về, nhưng cuối cùng chỉ nắm được hai vốc đất bùn.</p>\n<p>...</p>\n<p>Mưa bắt đầu rơi, Bạch Ngưng Băng nằm trên chiếc giường mềm mại, thẫn thờ nhìn trận mưa này.</p>\n<p>Chỗ cắt rời trên cánh tay phải của y đã được xử lý, quấn lại bằng băng vải trắng. Hai mắt y cũng đã khôi phục lại màu đen thẫm, tu vi cũng là tam chuyển, không còn áp chế xuống nhị chuyển nữa.</p>\n<p>Khi y tỉnh lại từ trong cơn ngủ mê, y đột nhiên cảm thấy hứng thú rã rời, không còn niềm vui sống nào nữa.</p>\n<p>Đã hơn mười tiếng đồng hồ trôi qua, y lẳng lặng nằm, mở to hai mắt, ngay cả chân nguyên bạch ngân tam chuyển đang ôn dưỡng không khiếu cũng chẳng màng đến.</p>\n<p>Trận mưa này gợi lên hồi ức sâu nhất trong đáy lòng y.</p>\n<p>Cũng trong một trận mưa hè như thế này, y chính thức được tộc trưởng Bạch gia nhận nuôi. Ánh mắt tộc trưởng trìu mến lại gửi gắm theo hi vọng nhìn vào y, tiếng chúc tụng của các gia lão tuôn ra như thuỷ triều.</p>\n<p>Y một người nho nhỏ, chân trần đứng trên sàn nhà lạnh lẽo, nhìn chằm chằm màn mưa ngoài cửa sổ, chỉ cảm thấy mời mịt và cô đơn.</p>\n<p>\"Người còn sống, rốt cuộc là cái gì?\" Vấn đề này đã quấy rối y suốt hai mươi năm, hơn nữa còn có thể tiếp tục như thế cho đến lúc y tự bạo mà chết, lúc này nó lại lần nữa hiện lên.</p>\n<p>\"Là vì tình thân, gia tộc sao...\" Bạch Ngưng Băng không khỏi nghĩa đến Cổ Nguyệt Thanh Thư.</p>\n<p>Từ nhỏ đến lớn, những hi sinh như vậy y đã qua rất nhiều lần, một số là tộc nhân Bạch gia, một số là Hùng gia, Cổ Nguyệt gia.</p>\n<p>Y không hiểu được sự cuồng nhiệt này, tựa như y trời sinh là một kẻ vô tình lạnh lùng.</p>\n<p>Cổ Nguyệt Thanh Thư cũng không thể đưa ra đáp án, vì vậy trong lòng Bạch Ngưng Băng lại hiện ra bóng dáng của Phương Nguyên.</p>\n<p>Lần đầu tiên y nhìn thấy Phương Nguyên, Phương Nguyên đang dựa vào gốc cây phía sau, ăn quả dại tiện tay hái đến, thờ ơ nhìn cuộc chiến dưới chân núi.</p>\n<p>Y kích động, hưng phấn đến cả ngươi run rẩy, vì y thấy được chính mình từ trong đôi tròng mắt đen thẳm của Phương Nguyên.</p>\n<p>Nhưng bây giờ hồi tưởng lại, dường như trong đôi mắt Phương Nguyên có nhiều hơn y một thứ gì đó.</p>\n<p>Một thứ gì đó, không chừng có thể trả lời vấn đề này.</p>\n<p>Mưa càng lúc càng lớn, sấm nổ đì đùng, chớp giật lập loè.</p>\n<p>\"Người còn sống, rốt cuộc là vì cái gì?\" Trong thư phòng mờ tối, Cổ Nguyệt Phương Chính cũng đang hỏi vấn đề này.</p>\n<p>Tộc trưởng Cổ Nguyệt Bác thở dài một hơi. Ông ta thương cảm nhìn thiếu niên mất hồn mất vía trước mặt rồi lại nhìn màn mưa ngoài khung cửa.</p>\n<p>Ông ta có thể hiểu được sự mê man của Phương Chính, cái chết không thể tránh khỏi thường khiến con ngươi suy nghĩ giá trị tồn tại của sinh mệnh.</p>\n<p>\"Ngươi biết không, hơn mười năm trước cũng có một thiếu niên giống như ngươi, hỏi ta vấn đề như vậy.\" Một hồi lâu sau, Cổ Nguyệt Bác chầm chậm mở miệng nói.</p>\n<p>\"Người đó, chính là tổ trưởng của ngươi, nghĩa tử của ta, Cổ Nguyệt Thanh Thư.\"</p>\n<p>Phương Chính có phần sững sờ, hắn ngẩng đầu lên, đôi mắt sưng vù đỏ bừng tràn đầy sự khao khát đáp án.</p>\n"
}