{
  "href": "/reader/co-chan-nhan/pnrl",
  "title": "Chương 1435: Hôi Ức (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1435,
  "contentHTML": "<p>Bạc Thanh, Ảnh Vô Tà giật nảy mình, không nghĩ đến ngoại trừ vạn kiếp nhắm vào U Hồn Ma Tôn, còn có hạo kiếp ẩn núp ám toán bọn họ.</p>\n<p>“Tại sao bọn họ lại không bị khống chế?” Rất nhanh, hai người lại kinh ngạc.</p>\n<p>Chỉ thấy Hắc Lâu Lan và Thái Bạch Vân Sinh vừa rơi xuống mặt đất đã có thể khôi phục tự do, tùy ý chạy đi.</p>\n<p>Hắc Lâu Lan, Thái Bạch Vân Sinh vừa mừng vừa sợ.</p>\n<p>Thái Bạch Vân Sinh vội vàng ôm lấy Phương Nguyên đang ngủ mê thối lui về đằng sau.</p>\n<p>Điều khiến cho bọn họ vui mừng chính là, bên trong đại trận Thập Tuyệt ngưng tụ quả cầu thần bí, sức mạnh giam cầm chung quanh biến mất không thấy tăm hơi. Nếu Phương Nguyên tỉnh lại, nhất định có thể thôi động Định Tiên Du thành công rút đi.</p>\n<p>Nhưng bây giờ Phương Nguyên lại rơi vào trạng thái ngủ say.</p>\n<p>Sát cơ lóe lên trong mắt tiên cương Bạc Thanh. Y đang định thôi động tiên cổ Kiếm đạo, lại phát hiện suy nghĩ trong đầu vừa mới dâng lên đã bị mặt đất hút ra ngoài.</p>\n<p>Hiển nhiên phạm vi uy năng của Địa Hãm bao trùm rộng khắp. Không chỉ đối phó nhục thân cổ tiên mà còn có suy nghĩ, ý chí, tình cảm các loại đều có thể bị ảnh hưởng.</p>\n<p>Cứ như vậy, Bạc Thanh chỉ có thể trơ mắt nhìn đám người Hắc Lâu Lan thành công chạy thoát trước mặt mình.</p>\n<p>Hạo kiếp Địa Hãm này đúng là không thèm nói đạo lý.</p>\n<p>Không chỉ vây hãm cổ tiên trên mặt đất mà còn ảnh hưởng suy nghĩ của bọn họ.</p>\n<p>Không thể dùng suy nghĩ điều động cổ trùng, cổ tiên còn có thể thi triển thủ đoạn gì được chứ?</p>\n<p>Trừ phi có thủ đoạn Trí đạo tiến hành chống lại thì mới được.</p>\n<p>Nhưng vẫn còn một vấn đề. Thủ đoạn Trí đạo nhất định phải bố trí thỏa đáng trước đó. Bằng không, một khi cổ tiên bị trúng Địa Hãm, cho dù cổ tiên có thủ đoạn Trí đạo cũng không thể thi triển.</p>\n<p>Tiên hạ thủ vi cường, hậu hạ thủ tao ương.</p>\n<p>Đã mất đi tiên cơ, trên cơ bản là xong đời.</p>\n<p>Bởi vậy có thể thấy được hạo kiếp bên dưới mạnh như vậy, chứ đừng nói chi vạn kiếp bên trên.</p>\n<p>“Thật đáng ghét!” Ảnh Vô Tà giãy dụa không ngớt, nhưng không mang lại kết quả gì, ngược lại càng lún càng sâu.</p>\n<p>“Đừng giãy dụa nữa, cũng đừng suy nghĩ nhiều. Những thứ này sẽ càng khiến tình huống chúng ta hỏng bét. Lúc này đã không phải là lúc chúng ta có thể giải quyết.” Tiên cương Bạc Thanh tỉnh táo nói.</p>\n<p>Chuẩn xác mà nói, tàn hồn Mặc Dao bên trong rất tỉnh táo.</p>\n<p>Nàng có kinh nghiệm.</p>\n<p>Khi còn sống, nàng đã từng trợ giúp phu quân Bạc Thanh độ kiếp, chứng kiến hạo kiếp còn kinh khủng hơn cả lúc này.</p>\n<p>So sánh mà nói, hạo kiếp Địa Hãm ngược lại ôn hòa vô hại hơn.</p>\n<p>“Xem ra chỉ có thể hy vọng bản thế cứu chúng ta mà thôi.” Ảnh Vô Tà thở dài, ngóng nhìn U Hồn Ma Tôn.</p>\n<p>Chỉ thấy U Hồn Ma Tôn cũng đang bị hãm trong bùn sâu, đôi chân đen nhánh đã ngập một nửa dưới mặt đất. Không chỉ như vậy, phần trước của bàn chân trái còn bị khít thật chặt vào khe hở trên mặt đất.</p>\n<p>Đây là kết quả U Hồn Ma Tôn trúng công kích của tiên cổ phòng Tú Lâu trước đó.</p>\n<p>Ếch ngồi đáy giếng! Từ điểm này có thể thấy được, mặc dù U Hồn Ma Tôn cường thế vô cùng, trên thực tế đã dùng toàn lực nhưng vẫn chưa khống chế được toàn cục.</p>\n<p>Lúc này, ông ta có sáu con mắt, có hai con nhắm vào tháp Giám Thiên khiến cho nó không thể động đậy, bốn con còn lại thì chăm chú nhìn vào trời xanh.</p>\n<p>Phía trên trời xanh, bên trong mái vòm, mây xám càng lúc càng nồng đậm, chậm rãi hạ xuống.</p>\n<p>Trận vạn kiếp thứ hai đang giáng xuống.</p>\n<p>Nhưng nó khác với lồng giam Phong Lôi ban đầu. Lồng giam Phong Lôi hình thành nhanh đến mức khó có thể tưởng tượng. Chỉ trong nháy mắt, phong lôi đã tạo thành nhà tù giam hãm.</p>\n<p>Nhưng tốc độ của trận vạn kiếp này lại cực kỳ chậm chạp.</p>\n<p>Chậm đến mức đủ để cho người độ kiếp chuẩn bị vô số phản kích.</p>\n<p>Nhưng U Hồn Ma Tôn vẫn không động đậy.</p>\n<p>Ông ta bình tĩnh đứng thẳng, giống như một ngọn núi im lặng.</p>\n<p>“Chẳng lẽ bản thể đã bị trúng chiêu?” Ảnh Vô Tà kêu to, cảm thấy sốt ruột vô cùng: “Cơ hội tốt như vậy, ngươi ngược lại nên phản kích chứ.”</p>\n<p>Nhưng cho đến khi mây xám bao phủ toàn thân U Hồn Ma Tôn, ông ta vẫn không động đậy, chỉ nhìn chằm chằm vào tháp Giám Thiên, vẫn luôn khống chế nó.</p>\n<p>Cổ tiên Thiên Đình không ngừng kêu khổ.</p>\n<p>Bọn họ lợi dụng thủ đoạn hư hóa để tháp Giám Thiên tránh né công kích của U Hồn Ma Tôn. Nhưng không nghĩ đến, cảnh giới Hư đạo của U Hồn Ma Tôn viễn siêu hơn tưởng tượng, tuyệt đối là đẳng cấp Đại tông sư.</p>\n<p>Chiến thuật tháp Giám Thiên hư hóa ngược lại bị U Hồn Ma Tôn lợi dụng, không cách nào trở lại thực thể. Nếu không thể trở lại thực thể, làm sao có thể đối chiến, có thể quấy rối chứ?</p>\n<p>“Vạn kiếp đến rồi.” Ảnh Vô Tà nghiến răng nghiến lợi, chờ đám mây màu xám ung dung bao trùm xuống.</p>\n<p>Tiên cương Bạc Thanh không khỏi nheo mắt, bắp thịt cả người căng lên.</p>\n<p>Hạo kiếp Địa Hãm đã khiến cho bọn họ không hề có lực hoàn thủ. Hiện tại vạn kiếp giáng xuống, có phải là ngày tận thế của Bạc Thanh và Ảnh Vô Tà hay không?</p>\n<p>Nhưng mây xám hạ xuống lại dường như không mang theo chút tổn thương nào.</p>\n<p>“Chuyện gì xảy ra vậy? Chẳng lẽ có vạn kiếp vô hại sao?” Ảnh Vô Tà khẩn trương cả nửa ngày nhưng vẫn không thấy động tĩnh. Hai tay sờ loạn cơ thể của mình, hét lớn lên.</p>\n<p>Tiên cương Bạc Thanh cũng không trả lời y.</p>\n<p>Ngược lại bên trong cổ tiên Thiên Đình có người nhận ra được vạn kiếp này, còn Ảnh Vô Tà thì không cách nào biết được đáp án.</p>\n<p>\"Chẳng lẽ đây chính là Hôi Ức?” Vị cổ tiên Thiên Đình nhận ra kêu lên.</p>\n<p>“Cái gì gọi là Hôi Ức?”</p>\n<p>Cổ tiên Thiên Đình giống như chìm vào hồi ức: “Lúc ta còn trẻ, ta đã từng kế thừa truyền thừa của một vị cổ tiên bát chuyển. Năm đó, vị cổ tiên bát chuyển này đã tao ngộ vạn kiếp Hôi Ức mà thảm bại. Trong thời khắc hấp hối, ông ấy đã miễn cưỡng lưu lại truyền thừa. Vạn kiếp này dường như không gây tổn thương cho nhục thân, nhưng lại trực tiếp móc ra ký ức sâu nhất từ trong đáy lòng. Những ký ức đó đều là những thương tích nghiêm trọng khi cổ tiên độ kiếp hoặc bóng ma nhân sinh.”</p>\n<p>“Mọi người tuyệt đối đừng coi thường vạn kiếp này. Vị tiên hiền bát chuyển đó, dưới vạn kiếp Hôi Ức đã không chống đỡ được nổi một nén nhang, đấu chí mất hết, chán ngán thất vọng, không còn chiến ý, không còn muốn sống nữa.”</p>\n<p>“Có một câu nói rất hay, bản thân mình mới là kẻ địch lớn nhất của mình. Giống như U Hồn Ma Tôn, vô địch thiên hạ, như vậy kẻ địch lớn nhất của ông ta không phải chính bản thân ông ta sao? Người sống trên thế gian này, cho dù đã trở thành tôn giả cửu chuyển, cũng có lúc yếu ớt, cũng giống như từ nhỏ bé, tu hành từng bước một, không ngừng trở nên cường đại. U Hồn Ma Tôn tàn sát thiên hạ, sát tính rất nặng, hậu nhân đều phỏng đoán không biết khi ông ta còn nhỏ có chịu qua đả kích gì hay không.”</p>\n<p>“Ai có thể giấu được sự đau khổ sâu nhất trong nội tâm của mình chứ? Ai có thể có lúc không mở miệng nói lên chuyện xấu hổ của mình? Ai có thể chưa từng có lựa chọn vi phạm với bản tính? Khi trưởng thành rồi, có ai mà không phạm phải sai lầm? Hay lắm, hay lắm. Trận vạn kiếp này thật sự rất hay. Chỉ sợ U Hồn Ma Tôn sẽ bị toi vào lúc này rồi.”</p>\n<p>Vạn kiếp Hôi Ức.</p>\n<p>Bởi vì nhận ra lai lịch của vạn kiếp này, U Hồn Ma Tôn mới không động đậy.</p>\n<p>Ông ta biết, có công kích như thế nào cũng không thể làm tiêu đi kiếp nạn này. Chỉ có dấn thân vào trong, trực diện với đủ loại bóng ma, xấu hổ, giận dữ, sỉ nhục thì mới có thể độ kiếp.</p>\n<p>Sương mù màu xám quanh quẩn bên người ông ta bỗng nhiên có hào quang, còn có âm thanh.</p>\n<p>Hiện lên trước mặt chúng tiên là cảnh tượng tuổi thơ của U Hồn Ma Tôn.</p>\n<p>“Giết nàng ta, giết nàng ta, giết nàng ta đi.”</p>\n"
}