{
  "href": "/reader/co-chan-nhan/lpct",
  "title": "Chương 1437: Truyền thừa Thực đạo (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1437,
  "contentHTML": "<p>Mặc kệ là thế lực siêu cấp nào, tất cả đều rất chú ý đến việc Kinh Hồng Loạn Đài Đấu thuộc về ai.</p>\n<p>Huống chi, khí tức của Hắc Lâu Lan và Thái Bạch Vân Sinh vô cùng yếu ớt, vết thương chằng chịt, chật vật không chịu nổi.</p>\n<p>“Ta hỏi các ngươi thì các ngươi hãy ngoan ngoãn nói đi.”</p>\n<p>“Cổ tiên Bắc Nguyên chạy đến Nam Cương, thái độ còn lớn lối như thế.”</p>\n<p>“Ra tay, trước bắt ba người bọn họ lại.”</p>\n<p>.....</p>\n<p>Đột nhiên một trận kịch chiến bộc phát.</p>\n<p>Trên chiến trường núi Nghĩa Thiên, mây mù màu xám vẫn tràn ngập như cũ.</p>\n<p>Cảnh tượng giằng co.</p>\n<p>Mặc kệ cổ tiên Thiên Đình cố gắng đến cỡ nào, tất cả đều không thoát khỏi trạng thái hư hóa.</p>\n<p>Ảnh Vô Tà, tiên cương Bạc Thanh cũng bởi vì Địa Hãm mà bị vây trên mặt đất, không cách nào động đậy.</p>\n<p>Sương mù màu xám lóe lên hào quang mê ly, không ngừng thay đổi hình ảnh vây quanh tiên cương Bạc Thanh.</p>\n<p>Đó là ký ức của Mặc Dao lúc trước. Thân là dị nhân, cho nên nàng đã gặp phải lịch sử xa lánh bi thảm.</p>\n<p>Nói đến cũng rất kỳ quái. Bên trong cơ thể tiên cương Bạc Thanh là tàn hồn Mặc Dao. Năm đó, khi Bạc Thanh độ kiếp đã xảy ra chuyện gì thì không ai biết.</p>\n<p>Nhưng cửa thành bốc cháy họa đến cá trong ao, tàn hồn Mặc Dao trong sương mù màu xám cũng đã bị phô bày đủ loại bi thương nhất từ sâu trong nội tâm.</p>\n<p>“Hừ!” Tiên cương Bạc Thanh phát ra tiếng cười lạnh.</p>\n<p>Đối mặt với bóng ma quá khứ không chịu nổi, tàn hồn Mặc Dao vẫn biểu hiện sự kiên định của mình.</p>\n<p>“Thật kỳ lạ, tại sao ngươi lại không bị Hôi Vụ ảnh hưởng?” Bạc Thanh nhìn Ảnh Vô Tà bên cạnh.</p>\n<p>Ảnh Vô Tà nhìn hình ảnh bên trong sương mù màu xám bên cạnh Bạc Thanh.</p>\n<p>“Ta cũng không biết nữa.” Ảnh Vô Tà vò đầu, ngón tay chỉ thẳng về phía trước: “Nhưng suy nghĩ này của ngươi thật thú vị.”</p>\n<p>Bạc Thanh hừ lạnh một tiếng: “Xem ra ngươi vừa mới được sinh ra, chỉ có chín canh giờ tuổi thọ, cho nên không kịp có những thể nghiệm gì.”</p>\n<p>Nói đến đây, gương mặt Bạc Thanh tràn ngập vẻ lo lắng.</p>\n<p>Sự tồn tại của Hôi Ức hoàn toàn không có chút uy hiếp nào đối với Ảnh Vô Tà, bởi vì tuổi còn quá nhỏ, những gì trải qua trong cuộc đời cũng không quá nặng.</p>\n<p>Nhưng đối với U Hồn Ma Tôn mà nói thì lại là hai khái niệm hoàn toàn khác nhau.</p>\n<p>“Dụng tâm của trận vạn kiếp thứ hai cực kỳ hiểm ác. Đặt mình vào mây mù màu xám, không chỉ có từng bóng ma trong quá khứ hiện ra ngoài mà còn có tình cảm từ sâu trong nội tâm cũng sẽ thay đổi, khiến cho người ta một lần nữa cảm nhận được tâm trạng của mình lúc trước. Những ký ức trước kia của ta khiến cho tâm tư của ta nặng nề. Bản thân ta mà còn như vậy, tuổi tác của U Hồn Ma Tôn lớn hơn, những gì trải qua lại càng nhiều hơn ta, làm sao ông ta có thể đối mặt đây?” Nghĩ đến đây, tàn hồn Mặc Dao thôi động nhục thân tiên cương một lần nữa ngửa đầu lên.</p>\n<p>Bên trong sương mù màu xám, U Hồn Ma Tôn giống như một ngọn núi đúc bằng sắt, lù lù bất động, im lặng như chết.</p>\n<p>Xung quanh ông ta, sương mù màu xám lăn lộn, dâng lên vô số khói sóng đủ màu. Khói sóng miêu tả đủ loại hình ảnh, đã hiện đến khi U Hồn thành tựu cổ tiên.</p>\n<p>Bên trong địa uyên.</p>\n<p>“Tiểu tử, ngươi muốn kế thừa truyền thừa của ta?” Hai con mắt trong bóng tối to như đèn lồng bỗng nhiên sáng lên.</p>\n<p>“Vâng.” Cổ tiên U Hồn tích trữ như vàng. Gã mặc một chiếc áo bào đen, tóc rối tung đến vai, biểu hiện lạnh lùng, chỉ có đáy mắt là thỉnh thoảng lóe lên tia sáng.</p>\n<p>“Ha ha ha... Ha ha ha!” Trong bóng tối truyền đến tiếng cười điên cuồng. Tiếp theo tiếng cười tăng lên đến đinh tai nhức óc.</p>\n<p>Một lát sau, tiếng cười mới ngừng lại.</p>\n<p>“Xem ra là ngươi rất có quyết ý. Vậy thì ngươi hãy tiếp nhận khảo nghiệm của truyền thừa đi. Rống!” Một tiếng rống to, từ trong bóng tối bước ra một con quái thú.</p>\n<p>Con quái thú tứ chi tráng kiện, toàn thân mọc lân giáp dày đặc, đầu cá sấu.</p>\n<p>Nó há cái miệng cá sấu thật to của mình ra, hàm răng sắc bén lấp lóe hàn quang, giống như những cây chủy thủ.</p>\n<p>Trên đỉnh đầu của nó còn có hai cặp sừng rồng khúc khuỷu.</p>\n<p>Trên người nó cũng tràn ngập khí tức cổ tiên.</p>\n<p>Rõ ràng đây là một cổ tiên người thú.</p>\n<p>Người thú là một trong số những dị nhân. Trong lịch sử, thời đại ba đại Ma tôn, người thú bị đánh giết thảm trọng nhất. Không nghĩ đến trong quá trình trưởng thành của U Hồn Ma Tôn còn có thể gặp phải một cổ tiên người thú.</p>\n<p>Cổ tiên người thú sừng rồng miệng cá sấu mở cái miệng to đầy máu của mình cắn về phía U Hồn Ma Tôn.</p>\n<p>Nhưng U Hồn Ma Tôn lại không tránh không né.</p>\n<p>Người thú hung hăng cắn mạnh, lập tức cắt đứt cánh tay của U Hồn Ma Tôn.</p>\n<p>Máu tươi bắn ra ngoài.</p>\n<p>Răng rắc răng rắc.</p>\n<p>Dưới hàm răng sắc bén, cánh tay của U Hồn Ma Tôn bị xoắn nát thành cặn bã và thịt băm. Máu tươi chảy qua kẽ răng chảy xuống dưới.</p>\n<p>Ừng ực một tiếng, hầu kết người thú nhấp nhô, nuốt hết cánh tay vào trong bụng.</p>\n<p>“Thoải mái thật! Rất lâu rồi ta không có ăn huyết nhục tươi như thế.” Cổ tiên người thú hét lớn một tiếng, một lần nữa nhào đến.</p>\n<p>U Hồn Ma Tôn vẫn không hề thối lui, mặc cho nó cắn xé.</p>\n<p>Cổ tiên người thú rất nhanh cắn một cánh tay khác của gã, còn có hai cái đùi, tất cả đều cắn sạch sẽ.</p>\n<p>Cơn đau đánh tới, nhưng mặt của U Hồn Ma Tôn vẫn không hề có chút biểu cảm, mày cũng không nhăn lại.</p>\n<p>Ngược lại cổ tiên người thú lại lộ ra vẻ kinh ngạc.</p>\n<p>“Ngươi có chút khác biệt với những người trước đó.” Cổ tiên người thú dừng động tác, dò xét U Hồn Ma Tôn thật sâu, trong giọng nói hiện lên sự tán thưởng: “Ngươi một chút sợ hãi cũng không có. Ngươi có biết không, ta khai sáng ra Thực đạo, đối với ăn uống rất có nghiên cứu. Rất nhiều người muốn kế thừa truyền thừa của ta, quả thật cũng đã để cho ta cắn nuốt. Ngoài mặt thì rất kiên cường, nhưng trên thực tế, trong lòng lại tràn ngập sợ hãi và đau đớn.”</p>\n<p>“Ngươi đừng tưởng rằng có thể nội liễm tâm trạng trong lòng thì người ta sẽ không phát hiện được. Thật ra, huyết nhục như thế sẽ có mùi chua, ăn cũng không ngon gì. Ta ăn vào miệng sẽ cảm nhận được rất rõ ràng.”</p>\n<p>“Thế huyết nhục của ta ăn có ngon không?” U Hồn Ma Tôn lạnh lùng hỏi.</p>\n<p>Cổ tiên người thú cau mày, trở về chỗ của mình: “Nói thật, huyết nhục của ngươi rét lạnh như băng, xương cốt cứng rắn, ăn chẳng ngon. Cũng giống như tuổi thơ của ta, bị Nhân tộc các ngươi săn đuổi, phải chạy trốn tứ phía trong băng thiên tuyết địa. Khi đói bụng quá, ta phải ăn luôn cả vụn băng.”</p>\n<p>“Nhưng được rồi, haha, ta bị vây ở đây, thật lâu rồi cũng chưa ăn những thứ mới. Có những thứ này rồi, ta còn không vừa lòng sao? Huống chi, bữa ăn mà ta thích nhất chính là tâm can phổi thận của Nhân tộc các ngươi, còn có bóng mỡ đại trạng. Ta thích lắm, haha. Tiểu tử, nếu ngươi muốn kế thừa truyền thừa của ta, ngươi cần phải trả một cái giá rất đắt. Đừng để đến phút cuối cùng lại chống đỡ không nổi.”</p>\n<p>Nói xong, cổ tiên người thú bắt đầu duỗi tay phá vỡ phần bụng dưới của U Hồn Ma Tôn, kéo đại tràng và ruột non của gã ra.</p>\n<p>Cổ tiên người thú kéo hết tất cả ra ngoài.</p>\n<p>Sau đó trước mặt U Hồn Ma Tôn, hút vào trong miệng, lại còn kêu ngon.</p>\n<p>Sắc mặt U Hồn Ma Tôn tái nhợt, nhưng biểu hiện vẫn đạm mạc như cũ, giống như đó không phải ruột của mình.</p>\n<p>Từ sâu trong đáy mắt cổ tiên người thú hiện lên sự bối rối.</p>\n<p>Nó cười to, vuốt ve quái trảo của mình, tiếp tục sờ vào ngực U Hồn Ma Tôn: “Tiếp theo, ta sẽ ăn phổi của ngươi. Ngươi cần phải chịu đựng.”</p>\n<p>“Có cái gì mà không chịu đựng được chứ?” U Hồn Ma Tôn cười lạnh một tiếng: “Trong hoàn cảnh đặc biệt này, cho dù ta bị ăn đến chỉ còn cái đầu, ta cũng sẽ còn sống. Mà đạt đến tiêu chuẩn đó, ta sẽ kế thừa được truyền thừa của ngươi. Đến lúc đó, ngươi sẽ không còn giá trị lợi dụng nữa. Ngươi hãy tự lo cho bản thân của mình đi.”</p>\n"
}