{
  "href": "/reader/co-chan-nhan/hcer",
  "title": "Chương 1440: Tuế nguyệt trùng điệp (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1440,
  "contentHTML": "<p>Thật lâu sau.</p>\n<p>Biểu hiện của U Hồn Ma Tôn tràn ngập phức tạp, có sợ hãi, thán phục và mê mang.</p>\n<p>Miệng thì lẩm bẩm.</p>\n<p>“Tinh Túc Tiên Tôn tính toán thật sâu.”</p>\n<p>“Thì ra chỉ có Thiên Ngoại Chi Ma hoàn chỉnh mới có thể hoàn toàn đánh vỡ số mệnh.”</p>\n<p>“Đạo Thiên Ma Tôn chỉ có thể được xem là một nửa Thiên Ngoại Chi Ma. Ông ta cũng có thể sáng tạo ra sát chiêu tiên đạo Hồn Xuyên, bởi vì hồn phách của ông ta ở thế giới thiên ngoại mà nhục thân lại sinh ra ở bản thổ.”</p>\n<p>“Ta muốn duyên thọ, tức là vi phạm thiên đạo, ngỗ nghịch thiên ý. Đáng tiếc thiên ý không hồn, ta không giết được thiên ý. Có lẽ ta sẽ dựa vào tinh túy chân truyền Hồng Liên Ma Tôn mà thành tựu nửa Thiên Ngoại Chi Ma.”</p>\n<p>…..</p>\n<p>Trong một tòa mật thất u ám.</p>\n<p>U Hồn Ma Tôn ngồi xếp bằng trên mặt đất, trước mặt ông ta là vô số cổ trận.</p>\n<p>Bên trong cổ trận đặt rất nhiều thi thể, có nam có nữ, có già có trẻ, còn có dị nhân đủ loại.</p>\n<p>Lúc này, U Hồn Ma Tôn tóc tai bù xù, người đầy vết máu, gầy như khô lâu, hốc mắt hãm sâu nhưng ánh mắt vẫn phát ra tinh mang.</p>\n<p>Ông ta nhìn chằm chằm một quyển sách trong tay.</p>\n<p>“Nhân Tổ Truyện.”</p>\n<p>“Nhân Tổ Truyện, Nhân Tổ Truyện, nghĩ không ra cho đến hôm nay ta mới chính thức hiểu được ngươi. Ngươi chính là những gì của Nhân đạo, là chân truyền mà Nhân Tổ lưu lại.”</p>\n<p>“Dựa vào thủ đoạn Nhân đạo, ta có thể sáng tạo ra một nhục thân hoàn toàn mới, chính là một nửa Thiên Ngoại Chi Ma.”</p>\n<p>“Có lẽ không chỉ như thế, ta còn có thể…”</p>\n<p>“Đáng tiếc, hết thảy đã trễ rồi, đã quá muộn rồi. Ta bị thương nặng khó trị, tử vong đang ở trước mắt.”</p>\n<p>Cảnh tượng này khiến cho chúng tiên Thiên Đình đang quan sát đều vô cùng chấn kinh.</p>\n<p>U Hồn Ma Tôn vô địch thiên hạ, nhưng bởi vì bị thương nặng không trị được mà chết. Rốt cuộc là ai đã tổn thương được ông ta? Hay là ông ta thí nghiệm thủ đoạn Nhân đạo, tự mình đả thương mình?</p>\n<p>Vạn kiếp Thái Thanh Không Vũ vẫn đang kéo dài.</p>\n<p>Ngàn cánh tay của U Hồn Ma Tôn đã có hơn phân nửa bị chim thanh ngọc chặt đứt. Toàn thân trên dưới đều là vết thương chồng chất, nhưng ông ta vẫn không động đậy hay phản kháng chút nào.</p>\n<p>Lại là một cảnh tượng khác.</p>\n<p>Bên trong cánh cửa Sinh Tử.</p>\n<p>Trầm Mê Tử Cảnh.</p>\n<p>U Hồn Ma Tôn mất đi nhục thân, hiện ra trước mặt mọi người là hồn phách với ba đầu và nghìn cánh tay.</p>\n<p>Ông ta nhìn dung mạo của mình trong hồ, lẩm bẩm: “Rất tốt. Ta từ trong Thực đạo sáng lập ra thuật nuốt hồn, không những có thể giúp cho ta khôi phục lại trạng thái đỉnh phong, mà còn nuốt được hồn của các cổ tiên khác, nhận được ký ức và kinh nghiệm tu hành trong cuộc sống của bọn họ. Ha ha ha, đây cũng được xem là nhân họa đắc phúc.”</p>\n<p>“Nhưng từ đầu đến cuối, ta cũng không phát hiện được Tiên tôn, Ma tôn nào khác. Tinh Túc Tiên Tôn không có thì còn có thể hiểu được. Đạo Thiên Ma Tôn cũng không, chẳng lẽ đã thành công về nhà rồi sao?”</p>\n<p>“Khi trở lại nhân gian, không có núi Đãng Hồn, cốc Lạc Phách ngăn cản, ta muốn ra khỏi cửa Sinh Tử, so sánh với Nhân Tổ thì dễ dàng hơn nhiều. Nhưng tạm thời bản thể không thể xuất động, trước đưa một số phân hồn ra ngoài, vì bản thể ta mà trải đường.”</p>\n<p>“Hừ, đợi ta trọng chưởng càn khôn, ta sẽ thu thập ngươi.”</p>\n<p>Ánh mắt U Hồn Ma Tôn nhìn chằm chằm một hồn phách rất đặc biệt. Hắn đang nằm ngáy, toàn thân tản ra ánh sáng màu vàng, giống như mặt trời rơi xuống ven hồ.</p>\n<p>.....</p>\n<p>Cảnh tượng phía sau không còn là U Hồn Ma Tôn nữa mà là bảy phàm nhân.</p>\n<p>“Đã nhìn thấy ánh mặt trời rồi, đúng là không thể không cảm khái.” Trong bảy người, một người ngửa mặt lên trời nói.</p>\n<p>“Bây giờ tuy chúng ta là phàm nhân, nhưng bản thể đã cho chúng ta kinh nghiệm tu hành, nhất định có thể tu hành cổ tiên.”</p>\n<p>“Ngược dòng sông Nghịch Lưu, vốn có mười phân hồn nhưng thành công đi ra chỉ có bảy người chúng ta.”</p>\n<p>“Bản thể muốn ra, chỉ sợ phải tốn chút công sức. Một khi bị người hữu tâm biết được, lại càng thêm phiền phức. Bọn họ tuyệt đối sẽ không ngồi im mặc kệ.”</p>\n<p>“Vì lý do ổn thỏa, chúng ta vẫn nên phân tán, đến năm vực âm thầm phát triển. Cứ cách một khoảng thời gian lại trao đổi với nhau.”</p>\n<p>“Đã như vậy, chi bằng chúng ta tạo ra một tổ chức che giấu tai mắt người khác, như thế nào?”</p>\n<p>“Không sai. Gọi là Ảnh Tông đi, giống như cái bóng không làm người khác chú ý, nhưng lại có mặt khắp mọi nơi. Cuối cùng cũng sẽ có một ngày, toàn bộ thiên địa sẽ bị bao phủ dưới bóng ma của chúng ta.”</p>\n<p>“Được. Bảy người chúng ta phân thành danh hiệu Xích Chanh Hoàng Lục Thanh Lam Tử, giống như bảy ngày của thái cổ. Chúng đã từng cao cao tại thượng, nhưng cũng đã chết đi. Chúng ta hãy nhìn đó mà tự cảnh cáo bản thân không được lười biếng.”</p>\n<p>...</p>\n<p>“Thì ra Kiếm tiên Bạc Thanh lại là một trong những phân hồn của U Hồn Ma Tôn.” Cổ tiên Thiên Đình kinh hô.</p>\n<p>Một người trong đó hổ thẹn nói: “Bằng chứng trước mắt, không thể cãi lại. Linh Duyên Trai chúng ta quả thật giám sát không kỹ.”</p>\n<p>“Thủ đoạn Ma tôn khó lòng phòng bị. Ngay cả Thiên Đình còn lẫn cả nội gian phân hồn của ông ta, huống chi hạ tông Linh Duyên Trai chứ? Cũng may nhờ tháp chủ phát hiện, lợi dụng tháp Giám Thiên mà biết được nội tình kinh thiên này, mới giúp chúng ta có cơ hội ngăn cản vị ma đầu cái thế đó.”</p>\n<p>Cổ tiên Thiên Đình không khỏi cảm thán.</p>\n<p>Trước mắt, mặc dù bọn họ không thể tiếp tục quấy rối nhưng dường như tình huống của U Hồn Ma Tôn cũng không ổn.</p>\n<p>Sau khi vạn kiếp Hôi Ức giáng xuống, U Hồn Ma Tôn vẫn đứng im bất động, mặc cho vạn kiếp Thánh Thanh Không Vũ chém xuống người. Lúc này, thương thế của ông ta đã vô cùng thê thảm.</p>\n<p>“Thanh.” Trên mặt đất, tàn hồn Mặc Dao bên trong cơ thể tiên cương Bạc Thanh cũng bị hình tượng tuấn lãng nhẹ nhàng động đến nội tâm.</p>\n<p>Chung quanh nàng cũng là sương mù màu xám cuồn cuộn, hiện ra những cảnh tượng sắc thái động lòng người.</p>\n<p>Một mảnh phế tích hỗn độn.</p>\n<p>Những thi thể nát bươm, máu chảy đầy đất.</p>\n<p>Dường như là vừa mới trải qua một trận chiến vô cùng kịch liệt.</p>\n<p>“Thanh Lang, chàng đừng chết, ngàn vạn lần không được chết. Chàng chết rồi, ta sống như thế nào nữa?” Mặc Dao ôm Kiếm tiên Bạc Thanh trong lòng, bất lực gào lên.</p>\n<p>Bạc Thanh yếu ớt cầm tay Mặc Dao: “Chuyện cho đến bây giờ, ta không muốn che giấu nàng nữa. Ta đến từ Ảnh Tông, là một phân hồn của U Hồn Ma Tôn. Nàng yêu sai người rồi. Yêu ta, sẽ chỉ khiến nàng thống khổ trầm luân. Nàng mau đi đi. Nếu nàng không đi, sẽ không còn kịp nữa.”</p>\n<p>Toàn thân Mặc Dao chấn động, chợt lắc đầu liên tục, kiên định từ chối: “Không, ta không đi. Ta mặc kệ chàng có thân phận gì, ta chỉ biết chàng là người mà ta yêu nhất. Đây mới là điều quan trọng. Những cái khác ta mặc kệ. Không thể sống cùng chàng, vậy thì ta sẽ chết cùng chàng.”</p>\n<p>“Ơ... ơ...” Ảnh Vô Tà ở một bên vừa nhìn vừa tặc lưỡi, gương mặt tràn ngập vẻ kinh ngạc.</p>\n<p>Sương mù màu xám không ngừng sôi trào. Hình ảnh bên cạnh U Hồn Ma Tôn trở nên hỗn loạn hơn.</p>\n<p>Trước đó chỉ là một mình U Hồn Ma Tôn, nhưng bây giờ lại chia thành bảy người.</p>\n<p>Bảy người này chỉ kế thừa một phần nhỏ nội tình, tất cả đều có những chua xót đau khổ.</p>\n<p>Đồng thời, cứ cách một khoảng thời gian, bản thể U Hồn Ma Tôn bên trong Trầm Mê Tử Cảnh sẽ bôn ba sông Nghịch Lưu đưa ra những phân hồn khác.</p>\n<p>Như vậy càng khiến hình ảnh loạn hơn.</p>\n<p>Nhưng vẫn có hình ảnh xuất hiện thu hút ánh mắt của tất cả mọi người.</p>\n<p>Sáu người Ảnh Tông tập hợp cùng nhau.</p>\n<p>Bọn họ là nhóm người rời khỏi cánh cửa Sinh Tử đầu tiên, bây giờ người nào cũng đã thành tiên.</p>\n<p>“Là lỗi của ta.” Lục lên tiếng: “Nếu ta không ủy thác cho Thanh, bảo y thay ta dạy cho cái tên gian thương ở Bảo Hoàng Thiên một trận, Thanh cũng sẽ không rơi vào lưới tình, phản bội chúng ta, ngay cả bản thể cũng bị lộ.”</p>\n"
}