{
  "href": "/reader/co-chan-nhan/cnih",
  "title": "Chương 1442: Âm mưu thật sâu",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1442,
  "contentHTML": "<p>Vạn kiếp Thái Thanh Không Vũ cuối cùng cũng đã kết thúc.</p>\n<p>U Hồn Ma Tôn không hề chống cự, bị ngàn vạn thanh điểu gọt đến vết thương đầy người, toàn bộ hình thể bị cắt giảm một phần ba.</p>\n<p>Cùng lúc đó, tháp Giám Thiên ngo ngoe muốn động, dường như đang có xu thế tránh thoát khỏi trạng thái hư hóa.</p>\n<p>Sương mù màu xám tràn ngập chung quanh, bất tri bất giác đã tiêu tán hơn phân nửa.</p>\n<p>Điều này cho thấy vạn kiếp Hôi Ức đã qua hơn phân nửa.</p>\n<p>Nhưng tai kiếp trên bầu trời vẫn còn tiếp tục.</p>\n<p>Lại thêm một đợt vạn kiếp đang tích lũy trên đỉnh đầu U Hồn Ma Tôn.</p>\n<p>Dường như chỉ cần U Hồn Ma Tôn không chết, thiên ý sẽ không buông tha ông ta.</p>\n<p>Vạn kiếp Âm Du Độc.</p>\n<p>Từ trên bầu trời, những giọt nước mang theo chất độc sền sệt rơi xuống.</p>\n<p>Những giọt chất độc này dường như nóng vô cùng, nhỏ xuống người U Hồn Ma Tôn, lập tức phát ra âm thanh xèo xèo, còn có khói bốc lên.</p>\n<p>Chất độc thẩm thấu vào vết thương trước đó. Những nơi trên người U Hồn Ma Tôn bị chất độc ăn mòn đều phát sinh hiện tượng hư thối.</p>\n<p>Rất nhanh, từng giọt từng giọt chất độc liên tiếp nhỏ xuống, hình thành vô số giọt, từ trên không trung rơi xuống bao phủ phạm vi mấy trăm dặm.</p>\n<p>Cơ thể U Hồn Ma Tôn rất cao lớn, tắm bên trong mưa độc, dùng tốc độ bằng mắt thường cũng có thể thấy được tình trạng bị ăn mòn hư thối, nhanh chóng giảm xuống của ông ta.</p>\n<p>Nhưng từ đầu đến cuối vẫn không thấy ông ta có động tác gì.</p>\n<p>Ảnh Vô Tà đứng bên dưới không khỏi nôn nóng hẳn lên.</p>\n<p>Y muốn gọi to, nhưng thân đang bị trúng hạo kiếp Đại Hãm, bất kỳ động tác nào, thậm chí là suy nghĩ cũng sẽ khiến cho y càng lún càng sâu.</p>\n<p>“Tại sao, tại sao hai người đều biến thành bộ dạng như thế?” Y liếc nhìn sang cổ tiên Bạc Thanh bên cạnh, thấp giọng hỏi.</p>\n<p>Từ nãy đến giờ, tiên cương Bạc Thanh đã im lặng giống như một pho tượng đá, dường như tâm đã chết, thờ ơ với hết thảy mọi thứ bên ngoài.</p>\n<p>Cũng may, bọn họ đang ở dưới chân U Hồn Ma Tôn.</p>\n<p>Được cơ thể cao vút trong mây của U Hồn Ma Tôn che chắn, vạn kiếp trước mắt còn chưa tạo thành nguy hiểm gì cho Ảnh Vô Tà và tiên cương Bạc Thanh.</p>\n<p>Cách đó mấy chục vạn dặm.</p>\n<p>Hắc Lâu Lan và Thái Bạch Vân Sinh đang trợ giúp lẫn nhau cố gắng chạy trốn.</p>\n<p>Sau lưng bọn họ, một đám cổ tiên Nam Cương đang đuổi giết.</p>\n<p>Ý thức cổ tiên bản thổ đều rất mãnh liệt. Cho dù Đông Hải là nơi có tư tưởng cởi mở nhất, cổ tiên ngoại lai cũng không dễ lăn lộn, thường sẽ bị cổ tiên Đông Hải ức hiếp và xa lánh.</p>\n<p>Giao chiến trước đó, sau khi Hắc Lâu Lan suýt giết chết một vị cổ tiên Nam Cương, sự việc càng không thể vãn hồi.</p>\n<p>Cổ tiên Nam Cương vô cùng giận dữ. Ngươi từ Bắc Nguyên đến đây, nhưng lại phách lối, khinh người quá đáng như thế. Đánh nhau ở Nam Cương thì không nói, lại còn đả thương người của chúng ta. Các ngươi xem Nam Cương chúng ta là nơi nào chứ?</p>\n<p>Cho nên, bọn họ truy sát không ngừng. Không những như vậy lại còn gọi đến thêm mấy viện thủ.</p>\n<p>Tình huống của Hắc Lâu Lan và Thái Bạch Vân Sinh vốn đã không tốt, trên người bị thương. Bọn họ vừa đánh vừa lui, tận lực cách núi Nghĩa Thiên càng lúc càng xa.</p>\n<p>Dã tâm Hắc Lâu Lan có lớn cũng không dám đến gần.</p>\n<p>Đây không phải là sân khấu của cổ tiên lục chuyển.</p>\n<p>Thậm chí thất chuyển cũng không phải. Bát chuyển cũng chỉ có thể biến thành vai phụ.</p>\n<p>Đây là chiến trường chém giết giữa U Hồn Ma Tôn và thiên ý.</p>\n<p>Vạn kiếp Âm Du Độc đã kết thúc, bây giờ U Hồn Ma Tôn đang bị một vạn kiếp khác bao phủ.</p>\n<p>Vạn kiếp này không ai biết, đột phá cực hạn ghi lại của lịch sử.</p>\n<p>Nó vô hình vô chất, huyền diệu đến cực điểm, có khí tức không dễ nắm lấy.</p>\n<p>Khí tức quấn thân, dẫn đến cơ thể U Hồn Ma Tôn dần dần nổ tung. U Hồn Ma Tôn chính là hồn phách nhưng ngưng tụ như thật, giống như hồn thú.</p>\n<p>Hiện tại bị khí tức làm nổ tung, cơ thể khôi ngô như núi biến mất, chỉ còn lại khung xương, một phần lớn hồn phách bị nổ bay ra ngoài.</p>\n<p>Bên trong sương mù màu xám lại hiện lên một cảnh tượng.</p>\n<p>Nghiễn Thạch Lão Nhân phun ra máu tươi, tay cầm cổ Thiên Cơ, miệng lẩm bẩm: “Thì ra trên người Phương Nguyên có Xuân Thu Thiền. Khó trách hắn có thể luyện thành Định Tiên Du bay đến phúc địa Hồ Tiên Trung Châu cướp đoạt núi Đãng Hồn. Sau đó lại phá hủy phúc địa Vương Đình, đánh sập lầu Chân Dương tám mươi tám góc.”</p>\n<p>“Hắn là Thiên Ngoại Chi Ma, lại có Xuân Thu Thiền, rõ ràng đã đào thoát khỏi số mệnh. Hahaha, đây chính là quân cờ tốt nhất để ta đối phó lại thiên ý. Cũng được, vậy để ta thay ngươi và Thái Bạch Vân Sinh che giấu, phòng ngừa người khác suy tính ra ngươi.”</p>\n<p>....</p>\n<p>Tần Bách Thắng âm thầm dòm ngó Khư Bức thái cổ, còn có tai kiếp trùng điệp giữa thiên địa.</p>\n<p>Đó chính là lúc Đông Phương Trường Phàm đoạt xá trùng sinh, bắt đầu độ kiếp.</p>\n<p>“Đông Phương Trường Phàm chẳng qua chỉ đoạt xá trùng sinh, nhưng bởi vì đã lây nhiễm khí tức bản thể, bị thiên ý phát giác, hạ xuống tai họa như vậy. Ngày sau, bản thể muốn trùng sinh, chỉ sợ tai kiếp sẽ còn lớn hơn.”</p>\n<p>Một bên khác, tiên cương Viêm Hoàng Lôi Trạch gật đầu nói: “Chúng ta có thể đi được rồi. Lần thăm dò thiên ý này đã kết thúc, chỉ là Sở Dung sao chưa thấy về?”</p>\n<p>Lúc này, Khương Ngọc Tiên Tử xuất hiện, biểu hiện không ổn: “Sở Dung đã chết rồi, hành động thu lại phàm thảo phòng bị thất bại.”</p>\n<p>“Chuyện gì xảy ra thế?” Tần Bách Thắng hơi giật mình: “Sở Dung có cảnh giới Tông sư Viêm đạo, tu vi thất chuyển mà.”</p>\n<p>“Là truyền nhân Tam Ma Ma Tiên.” Khương Ngọc Tiên Tử nói: “Người này ẩn núp cực sâu, thủ đoạn tàn nhẫn, ngay cả ta cũng thiếu chút nữa không cách nào trở về.”</p>\n<p>“Tam Mao Ma Tiên.... Hừ, cũng được. Vậy thì từ bỏ phàm thảo phòng đi. Đại kế sắp khởi động rồi, không thể chỉ vì một phàm thảo phòng mà bại lộ thân phận, rước lấy thiên ý đả kích sớm hơn.” Tần Bách Thắng trầm tư một lát, sau đó lên tiếng.</p>\n<p>...</p>\n<p>Cốc Lạc Phách.</p>\n<p>Đám người Ảnh Tông đối mặt với cổ tiên Trung Châu, sắc mặt nặng nề.</p>\n<p>Tần Bách Thắng nhìn chằm chằm Phượng Cửu Ca, thở dài nói: “Đả kích của thiên ý đã đến. Nghiễn Thạch vì bảo vệ con cờ Phương Nguyên mà thay hắn che giấu hành tung. Cổ tiên Trung Châu đã điều tra ra được Phương Nguyên, kết quả tìm hiểu nguồn gốc lại dẫn đến người chúng ta.”</p>\n<p>“Vậy chúng ta phải làm sao bây giờ?” Khương Ngọc Tiên Tử hỏi.</p>\n<p>“Xem ra không thể không chiến rồi.” Tần Bách Thắng nghiến răng nói.</p>\n<p>....</p>\n<p>“Khụ khụ khụ...” Nghiễn Thạch Lão Nhân ho khan không ngừng, sắc mặt trắng bệch, suy yếu mỏi mệt, thở cũng thở không nổi.</p>\n<p>“Lần này ta dùng cổ Thiên Cơ tốn hết hàng trăm năm thọ nguyên, nhưng ta cũng đã tính ra được những thứ có giá trị. Trạng thái của Xuân Thu Thiền không tốt, đã được dùng qua.”</p>\n<p>“Phương Nguyên đã đến núi Nghĩa Thiên, nghiên cứu địa hình, hiển nhiên đã biết được cuộc chiến núi Nghĩa Thiên. Suy đoán như vậy, bản thể đã thất bại một lần, cho nên đã nhờ chân truyền Hồng Liên giúp Phương Nguyên trùng sinh trở lại quá khứ, cải biến tương lai. Phù, cũng may Xuân Thu Thiền chỉ có lục chuyển, còn chưa đủ gây sợ.”</p>\n<p>“Như vậy, Phương Nguyên chính là một cái cọc tiêu cực giai. Nhìn biểu hiện tiếp theo của hắn, có thể giúp cho ta suy tính ra được nhiều thứ hơn.”</p>\n<p>“Để ta sưu hồn của hắn, xem có thể trực tiếp dứt khoát được hay không? Sẽ ảnh hưởng đến toàn bộ đại cục không?”</p>\n<p>....</p>\n<p>“Dựa theo bố trí của ta, đám người Bạc Thanh, Thất Tinh Tử đã tận lực trì hoãn bước chân của Thiên Đình. Kết quả này so sánh với kiếp trước còn tốt hơn rất nhiều.”</p>\n<p>Nghiễn Thạch Lão Nhân ngồi trong lương đình, nhìn sương trắng núi xanh biến ảo khó lường trước mặt.</p>\n<p>“Phương diện cương minh cũng đã bố trí thỏa đáng, có thể cứu vãn được cục diện về sau. Đương nhiên, có thể bảo lưu lại thì không còn gì tốt hơn. Hy vọng sẽ không dùng đến nó.”</p>\n"
}