{
  "href": "/reader/co-chan-nhan/onlu",
  "title": "Chương 1443: Thắng hiểm (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1443,
  "contentHTML": "<p>“Vừa dùng một con Thọ cổ, thọ nguyên của ta còn hơn hai mươi năm. Khi chết, phân hồn quy về bản thể cũng là chuyện đương nhiên. Nhưng trước khi chết, ta sẽ vì bản thể mà suy tính tai kiếp khi thực hiện đại kế nghịch thiên.”</p>\n<p>Nửa ngày sau.</p>\n<p>“Khụ khụ khụ, ta không chết sao? Nói như vậy, thiên tai địa kiếp đã bị ta tính toán tường tận rồi sao? Không, là túi khôn của mỗi một đời Ảnh Tông, suy tính tre già măng mọc, rốt cuộc đã đạt đến chất biến.”</p>\n<p>“Haha, thật sự có chút châm chọc. Lấy tiên cổ Thiên Cơ làm hạch tâm, hình thành sát chiêu Trí đạo, có thể suy tính ra nội dung thiên tai địa kiếp, nhưng tiên cổ này là do Nhạc Thổ sáng tạo ra. Khi ông ta còn sống, ông ta đã trăm phương nghìn kế tiêu trừ ảnh hưởng bản thể. Sau khi chết, không nghĩ đến lại mang đến cho Ảnh Tông một đại ân.”</p>\n<p>.....</p>\n<p>Nhìn thấy cảnh tượng này, cổ tiên Thiên Đình quá sợ hãi.</p>\n<p>Thì ra Ảnh Tông đã đạt đến tình trạng có thể tính ra tai kiếp. Cứ như vậy, việc U Hồn Ma Tôn không nhúc nhích trong vạn kiếp là rất đáng khả nghi.</p>\n<p>Vạn kiếp thần bí đã dần dần kết thúc, trận vạn kiếp cuối cùng đã giáng xuống.</p>\n<p>Kinh Cầu Kiếp.</p>\n<p>Rất nhiều dây leo xanh đậm mọc đầy gai ngược bén nhọn từ trên trời, từ dưới đất mãnh liệt bắn ra, quấn chặt người U Hồn Ma Tôn.</p>\n<p>Rất nhanh, hơn trăm vạn dây leo đã bao phủ U Hồn Ma Tôn, hình thành một quả cầu dây leo cực lớn.</p>\n<p>Bọn chúng quấn chặt lại, càng quấn càng chặt, đồng thời cắm rễ trên người U Hồn Ma Tôn, xem hồn phách U Hồn Ma Tôn như một chất dinh dưỡng mà hút lấy.</p>\n<p>“Không ổn, không ổn.!”</p>\n<p>“Chắc là cố ý. Các người mau nhìn đại trận Thập Tuyệt kia đi.”</p>\n<p>Ánh mắt cổ tiên Thiên Đình chuyển sang chỗ khác, lập tức bừng tỉnh.</p>\n<p>Thì ra Ảnh Tông đã sớm tính ra nội dung tai kiếp, cho nên đã bố trí như vậy.</p>\n<p>U Hồn Ma Tôn cố ý không phản kháng, chính là muốn dựa vào sức mạnh trùng điệp của vạn kiếp, dùng nội tình Hồn đạo dung nhập vào trong đại trận, biến nó thành chất dinh dưỡng cho đại trận.</p>\n<p>“Rốt cuộc là ông ta muốn luyện ra thứ gì, đến mức đem ma hồn của mình ra làm cổ tài để luyện chế?”</p>\n<p>“Không chỉ như vậy, vạn kiếp gia thân, nhưng thật ra là khắc đủ đạo ngân Vũ đạo, Độc đạo, Khí đạo, Mộc đạo lên trên người ông ta, nhằm phá hủy đạo ngân Hồn đạo. Sở dĩ có thể làm trọng thương U Hồn Ma Tôn, cũng bởi vì những đạo ngân này không hề thua kém đạo ngân Hồn đạo tích lũy mười vạn năm của ông ta.”</p>\n<p>Hizz....</p>\n<p>Nhận ra được điểm này, cổ tiên Thiên Đình không khỏi hít một hơi.</p>\n<p>Như vậy xem ra, U Hồn Ma Tôn không chỉ luyện bản thân của mình, mà còn lợi dụng sức mạnh vạn kiếp trợ giúp mình đạt thành mưu đồ.</p>\n<p>Rốt cuộc ông ta muốn mưu đồ chuyện gì?</p>\n<p>Đại trận Thập Tuyệt đã bước vào giai đoạn cuối. Bên trong sương mù, quang cầu càng lúc càng sáng.</p>\n<p>Tâm tháp chủ Giám Thiên như chìm vào đáy cốc.</p>\n<p>Gương mặt ông hiện lên vẻ kiên nghị, trầm giọng nói: “Không thể tiếp tục như vậy nữa. Chúng ta nhất định phải phá hư mưu đồ của U Hồn Ma Tôn. Mặc kệ ông ta luyện chế thứ gì, nhất định phải nhanh chóng phá hủy đại trận Thập Tuyệt này.”</p>\n<p>“Nhưng chúng ta đang ở trong trạng thái hư hóa.”</p>\n<p>“Không, chúng ta vẫn còn một lần cơ hội phản kích. Đây là thành quả nghiên cứu được từ nhiều đời tháp chủ Giám Thiên. Cho đến nay vẫn luôn được giữ bí mật.” Tháp chủ Giám Thiên nói.</p>\n<p>Cổ tiên Thiên Đình vừa mừng vừa sợ: “Vậy còn không mau sử dụng?”</p>\n<p>Tháp chủ Giám Thiên cười khổ, nói ra cái giá phải trả.</p>\n<p>Cổ tiên Thiên Đình không khỏi im lặng.</p>\n<p>Một lát sau, có người đứng ra: “Ảnh Tông có thể hy sinh, tại sao Thiên Đình chúng ta lại không thể hy sinh? Ta đồng ý ở lại thúc đẩy tháp Giám Thiên.”</p>\n<p>“Lão phu cũng đồng ý.”</p>\n<p>“Mất đi tấm thân tàn phế này nhưng có thể diệt được Ma tôn, có gì không thể chứ?”</p>\n<p>Càng lúc càng có nhiều cổ tiên đứng ra.</p>\n<p>Đương nhiên, cũng có cổ tiên Thiên Đình có ý kiến khác.</p>\n<p>“Theo ý kiến của lão phu, việc cấp bách nhất bây giờ là nên biết rõ rốt cuộc U Hồn Ma Tôn đang luyện chế cái gì?”</p>\n<p>“Sự việc còn chưa đến mức không thể vãn hồi. Núi xanh còn đó lo gì thiếu củi đun.”</p>\n<p>“Lúc trước, khi U Hồn Ma Tôn còn sống, cũng không đánh lại được Thiên Đình. Bây giờ ông ta đã chết, tất nhiên sức mạnh sẽ không bằng khi còn sống. Thiên Đình ta lớn như vậy, có gì phải sợ chứ?”</p>\n<p>Tháp chủ Giám Thiên vung tay lên: “Ý ta đã quyết. Những người ở lại theo ta cùng nhau thôi động tháp Giám Thiên. Những người còn lại, ta sẽ đưa các người về lại Bạch thiên. Mặc kệ thắng bại như thế nào, các người phải tận lực thu nạp tiên cổ tàn phòng, mang về Thiên Đình.”</p>\n<p>Như thế, bên phía Thiên Đình rốt cuộc đã đạt thành nhất trí.</p>\n<p>Tháp Giám Thiên đột nhiên bắn ra hào quang trùng thiên, một cột sáng từ trên cao rủ xuống, bao phủ tháp Giám Thiên.</p>\n<p>U Hồn Ma Tôn âm thầm kinh hãi, cố gắng khống chế tháp Giám Thiên, không để cho nó hư hóa từ bên trong.</p>\n<p>Tháp Giám Thiên vẫn còn chưa thoát khỏi tình trạng hư hóa. Nhưng trên thực tế, thủ đoạn phản kích cuối cùng của nó chính là cần nó duy trì trạng thái hư hóa.</p>\n<p>Âm thanh của tháp chủ Giám Thiên truyền ra, quanh quẩn giữa thiên địa: “U Hồn Ma Tôn, để ta mở mang kiến thức cho ngươi, để ngươi nhìn thấy sức mạnh mạnh nhất của tháp Giám Thiên.”</p>\n<p>Oành.</p>\n<p>Một tiếng nổ vang, trời đất bỗng nhiên phát sinh biến hóa.</p>\n<p>Vạn kiếp Kinh Cầu vốn đang quấn chặt người U Hồn Ma Tôn, nhưng lúc này, dưới ảnh hưởng của tháp Giám Thiên, nó đã thay đổi mục tiêu công kích, trực tiếp nhắm ngay đại trận Thập Tuyệt.</p>\n<p>U Hồn Ma Tôn cuối cùng cũng biến sắc.</p>\n<p>Một chiêu này của tháp Giám Thiên vượt qua dự liệu của ông ta. Cho dù ông ta trù tính mấy vạn năm, suy tính vô số lần, hao hết sinh mệnh cả đời Trí đạo, suy tính đi suy tính lại đại kế nhằm đạt đến mức hoàn thiện cao nhất.</p>\n<p>Nhưng ông ta vẫn không tính đến tháp Giám Thiên lại có thủ đoạn thao túng được vạn kiếp.</p>\n<p>Đây rốt cuộc là thủ đoạn gì vậy?</p>\n<p>Khí thế mãnh liệt bộc phát. U Hồn Ma Tôn không dám thờ ơ, vội vàng thi triển thủ đoạn ngăn cản ngàn vạn dây leo tấn công.</p>\n<p>Ông ta đã trải qua mấy lần vạn kiếp, để thành toàn tiên cổ thần bí bên trong đại trận Thập Tuyệt, chiến lực của ông ta đã suy yếu vô cùng nghiêm trọng.</p>\n<p>Nhưng lúc này, ông ta toàn lực ra tay, ma uy vẫn ngập trời như cũ, uy thế tan tác thiên hạ.</p>\n<p>Đạo ngân Hồn đạo của ông ta rất nhiều, mặc dù đã bị đánh mất hơn phân nửa, nhưng lúc này ánh sáng đạo ngân vẫn còn rất sáng, còn muốn sáng hơn so với bầu trời đầy sao.</p>\n<p>Giao phong kịch liệt khó có thể tưởng tượng.</p>\n<p>Một bên khống chế vạn kiếp tấn công, hồn phách của một bên khác biến hóa vô hình, chống cự ngàn vạn dây leo nhào lên.</p>\n<p>Mặc dù chỉ có một thân một mình, chỉ còn lại hồn phách, nhưng U Hồn Ma Tôn vẫn thể hiện được kỹ xảo chiến đấu vô địch.</p>\n<p>Ông ta sử dụng dây leo cầu gai để che chắn.</p>\n<p>Đại trận Thập Tuyệt được ông ta bảo vệ cực kỳ chặt chẽ, nước tát không lọt.</p>\n<p>Tháp Giám Thiên đang trong tình trạng hư hóa bắt đầu giải thể.</p>\n<p>Tốc độ giải thể càng lúc càng nhanh, tạo thành vô số phàm cổ.</p>\n<p>Bao gồm tiên cổ, cứ mỗi một giây một phút đều tổn hại rất kịch liệt.</p>\n<p>Bên trong tháp Giám Thiên, cứ cách mấy hơi thở sẽ có một vị cổ tiên Thiên Đình bát chuyển không còn khí tức, hy sinh ngay tại chỗ.</p>\n<p>Để khống chế vạn kiếp, Thiên Đình đã bỏ ra một cái giá cực kỳ lớn.</p>\n<p>U Hồn Ma Tôn cũng giống như vậy.</p>\n<p>Bản thân ông ta đã bị thương thế nặng nề. Bởi vì chống lại vạn kiếp Kinh Cầu, hồn phách và ma thân của ông ta đã bị cắt giảm, tốc độ rất nhanh, giống như khinh khí cầu bị phá một lỗ lớn.</p>\n<p>Vốn khí tức sung thiên triệt địa, bây giờ đang dần suy yếu. Ma uy cuồn cuộn trước kia giống như từ một đống lửa lớn chuyển thành những đống lửa nhỏ san sát.</p>\n"
}