{
  "href": "/reader/co-chan-nhan/yqwl",
  "title": "Chương 1445: Thì ra là đổi hồn",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1445,
  "contentHTML": "<p>Khi U Hồn Ma Tôn muốn dung nhập cổ Tiên Thai chí tôn, bỗng một cánh tay duỗi ra.</p>\n<p>Ảnh Vô Tà đưa tay chế trụ U Hồn Ma Tôn.</p>\n<p>U Hồn Ma Tôn đã gần đến trạng thái đèn dầu sắp tắt, còn chưa kịp phản ứng, chỉ chậm rãi nói ra bốn chữ.</p>\n<p>“Dẫn Hồn Nhập Mộng.”</p>\n<p>“....”</p>\n<p>Sau một khắc, U Hồn Ma Tôn lâm vào mộng cảnh.</p>\n<p>Hồn phách Phương Nguyên từ trong cơ thể Ảnh Vô Tà bay vút lên.</p>\n<p>Đồng thời nhanh chóng dung nhập tiên cổ cửu chuyển bên trong.</p>\n<p>Bây giờ chúng ta quay lại thời gian cách đây không lâu.</p>\n<p>Tháp Giám Thiên hư hóa, phiêu phù trên đỉnh đầu U Hồn Ma Tôn. Mấy trăm cánh tay đen nhánh của U Hồn Ma Tôn rút lại một cách nghiêm trọng, trở nên gầy còm.</p>\n<p>Nhận được sự trợ giúp của ông ta, đại trận Thập Tuyệt Tiên Cương kịch liệt thay đổi, tràn ngập mây đen, nhanh chóng ngưng tụ về phía chính giữa.</p>\n<p>Chính giữa mây đen mơ hồ có thể nhìn thấy một quả cầu, chậm rãi tự quay, tản ra mười bốn loại ánh sáng.</p>\n<p>Nhìn thấy cảnh tượng này, tháp chủ Giám Thiên quá sợ hãi, vội vàng hạ lệnh: “Chặt đứt những cánh tay đó.”</p>\n<p>Tháp Giám Thiên giống như một thanh đao một đường cắt xuống, vẽ ra một đạo cầu vồng chướng mắt trên không trung. Ven cầu vồng, tất cả cánh tay của U Hồn Ma Tôn đều bị cắt đứt.</p>\n<p>“Ảnh Vô Tà, ngươi mau đi đối phó cổ tiên Thiên Đình đi.” Tiên cương Bạc Thanh quát lớn.</p>\n<p>Bọn họ đối phó đám người Phương Nguyên quả thật dễ như trở bàn tay.</p>\n<p>Nhưng vì đủ loại kinh biến mà nhiều lần thất bại.</p>\n<p>Ảnh Vô Tà khẽ cắn môi, lại không cam tâm: “Khoan đã, trước để ta ru ngủ Phương Nguyên.”</p>\n<p>Nói xong, y liền thôi động sát chiêu tiên đạo Dẫn Hồn Nhập Mộng.</p>\n<p>Phương Nguyên không chỗ trốn tránh, bị hút vào mộng cảnh.</p>\n<p>Đình nghỉ mát giữa hồ, tiếng đàn du dương.</p>\n<p>Phương Nguyên một lần nữa nhìn Tinh Túc Tiên Tôn.</p>\n<p>Giải mộng!</p>\n<p>Giải mộng!</p>\n<p>Giải mộng!</p>\n<p>Giải mộng!</p>\n<p>Giải mộng!</p>\n<p>Giải mộng!</p>\n<p>Phương Nguyên vội vàng thi triển sát chiêu Mộng đạo, mộng cảnh lù lù bất động, cùng lắm là tạo nên một đợt sóng trong suốt mà thôi.</p>\n<p>Mặc dù giải mộng khắc chế được mộng cảnh, nhưng dù sao cũng chỉ có lục chuyển. Trái lại Ảnh Vô Tà thúc giục sát chiêu đã đạt đến bát chuyển.</p>\n<p>Giữa hai bên chênh lệch quá lớn, dẫn đến Phương Nguyên không cách nào giải khai được mộng cảnh.</p>\n<p>Lập tức tâm Phương Nguyên chìm vào đáy cốc.</p>\n<p>Tiếng đàn uyển chuyển, Tinh Túc Tiên Tôn mỉm cười với Phương Nguyên, há miệng than nhẹ.</p>\n<p>Phương Nguyên cười khổ, biết lần này mình đã bại.</p>\n<p>Hãm sâu trong mộng cảnh, thủ đoạn giải mộng duy nhất đã thất bại, Phương Nguyên không còn cách nào để xoay người.</p>\n<p>Nhưng lúc này, bài ngâm của Tinh Túc Tiên Tôn lúc trước lại truyền vào tai hắn.</p>\n<p>Một lần nữa, một dòng tin tức huyền diệu lại chảy xuôi trong đáy lòng Phương Nguyên.</p>\n<p>Hồn phách đang chìm vào mộng cảnh của Phương Nguyên đột nhiên chấn động.</p>\n<p>“Vật dời mấy xuân thu, duy chỉ có thiên ý mênh mông.” Lúc này, hắn rốt cuộc đã hiểu rõ hàm nghĩa của câu thơ cuối cùng.</p>\n<p>Thì ra, con tiên cổ thất chuyển thần bí mà hắn có được trên người tiên cương Bạc Thanh chính là tiên cổ Đổi Hồn.</p>\n<p>Lúc trước, Mặc Dao lo lắng phu quân Bạc Thanh độ kiếp thất bại, cho nên đã quyết định trong thời khắc nguy hiểm mà vận dụng tiên cổ Đổi Hồn, để hai bên trao đổi hồn phách, cứu lại Bạc Thanh.</p>\n<p>Bạc Thanh cũng muốn lợi dụng Mặc Dao trợ giúp mình độ kiếp, nhưng lại sợ nếu chẳng may hạo kiếp ảnh hưởng ý chí bản thân. Cho nên, y đã quyết định giao con tiên cổ Đổi Hồn này cho Mặc Dao giữ.</p>\n<p>Vì thế, tiên cổ Đổi Hồn đã được Mặc Dao luyện hóa, bên trong tràn ngập ý chí của Mặc Dao.</p>\n<p>Sau đó, Phương Nguyên nhờ vầng sáng trí tuệ cùng với giả ý Mặc Dao tạo ra một cổ trận, vừa ổn định những con tiên cổ mà hắn trộm được, mà chậm rãi luyện hóa.</p>\n<p>Liên quan đến ý chí Mặc Dao, khiến cho tiên cổ Đổi Hồn được Phương Nguyên luyện hóa thành công. Còn những tiên cổ Kiếm đạo khác, bởi vì tràn ngập ý chí Bạc Thanh, cho nên trước khi đại chiến núi Nghĩa Thiên thành công, chúng vẫn được lưu lại bên trong phúc địa Hồ Tiên.</p>\n<p>Dựa theo ý nghĩa của câu thơ cuối cùng, nếu Phương Nguyên muốn thoát thân, giải mộng đã không thành, nhất định phải vận dụng con tiên cổ Đổi Hồn, trao đổi hồn phách với Ảnh Vô Tà.</p>\n<p>Đương nhiên, không chỉ đơn giản có bấy nhiêu.</p>\n<p>Tin tức di chuyển trong đáy lòng Phương Nguyên đã bao hàm một sát chiêu tiên đạo. Sát chiêu tiên đạo này không chỉ lấy tiên cổ Đổi Hồn làm hạch tâm, hơn nữa còn có tiên cổ Thái Độ, tiên cổ Tìm Ra Lời Giải, rất nhiều phàm cổ Mộng đạo, Hồn đạo.</p>\n<p>Phương Nguyên thoáng do dự một chút, sau đó quyết định thực hiện.</p>\n<p>Kinh nghiệm thành công trước đó khiến cho Phương Nguyên biết độ tin cậy của nguồn tin tức này rất cao.</p>\n<p>Quan trọng nhất, hắn không còn cách nào cả.</p>\n<p>Lúc này, Phương Nguyên đã cùng đường mạt lộ. Đối phương là U Hồn Ma Tôn, chỉ dựa vào nội tình và năng lực của hắn lúc này, hoàn toàn không cách nào rung chuyển được đối phương.</p>\n<p>Chỉ có dựa theo câu thơ này mà làm, mới có hy vọng chiến thắng.</p>\n<p>Thế là hắn đã thôi động sát chiêu tiên đạo này.</p>\n<p>Và hắn đã thành công.</p>\n<p>Phương Nguyên và Ảnh Vô Tà đã âm thầm trao đổi hồn phách lẫn nhau.</p>\n<p>Hồn phách Phương Nguyên vốn đã trúng Dẫn Hồn Nhập Mộng, hãm sâu trong mộng cảnh.</p>\n<p>Sau khi đổi hồn thành công, Phương Nguyên lặng yên nhập vào bên trong cơ thể Thuần Mộng Cầu Chân Thể của Ảnh Vô Tà. Còn hồn phách Ảnh Vô Tà, mặc dù đã tiến vào cơ thể tiên cương của Phương Nguyên, nhưng lại bị hãm sâu trong mộng cảnh, thay thế Phương Nguyên.</p>\n<p>Sau khi đổi hồn thành công, Phương Nguyên khó tránh khỏi hoảng hốt một chút.</p>\n<p>Sau khi nhìn thấy “mình” trước mắt,. tâm tư của hắn thay đổi thật nhanh, dương dương đắc ý: “Hahaha, lần này, ngươi trốn ra lần nữa cho ta xem đi?”</p>\n<p>“Phương Nguyên.” Hắc Lâu Lan và Thái Bạch Vân Sinh kêu to.</p>\n<p>Nhưng Phương Nguyên đã rơi vào trạng thái ngủ say, gọi sao cũng không tỉnh.</p>\n<p>Tiên cương Bạc Thanh đã bay đến, định ra tay với Hắc Lâu Lan và Thái Bạch Vân Sinh.</p>\n<p>Trong lòng Phương Nguyên đánh bộp một chút.</p>\n<p>Hắn và Hắc Lâu Lan, Thái Bạch Vân Sinh đã ký kết minh ước, nếu thấy chết không cứu, sợ rằng sẽ chịu phản phệ của minh ước. Nhưng nếu ra tay cứu hai người bọn họ, sẽ khiến cho Bạc Thanh hoài nghi, dẫn đến thân phận bại lộ.</p>\n<p>Nhưng rất nhanh, Phương Nguyên tỉnh ngộ lại.</p>\n<p>“Ta nghĩ nhiều rồi. Bây giờ tiên cổ của ta đều ở trong cơ thể ban đầu, hoàn toàn không có khả năng ngăn cản Bạc Thanh. Cho dù trên người Ảnh Vô Tà có không ít tiên cổ, nhưng Dẫn Hồn Nhập Mộng là sát chiêu tiên đạo, ta làm sao sử dụng được chứ?”</p>\n<p>Phương Nguyên đành phải trơ mắt nhìn.</p>\n<p>Nhưng biến số đã xuất hiện.</p>\n<p>Từ trên mặt đất xuất hiện một lực hút thật mạnh.</p>\n<p>Chúng tiên không kịp chuẩn bị, người nào cũng bị mặt đất hút chặt, hai chân hãm sâu vào trong đất. Một luồng sức mạnh vô hình trói chặt bọn họ, khiến bọn họ khó mà hành động.</p>\n<p>Hạo kiếp, Địa Hãm.</p>\n<p>Bạc Thanh, “Ảnh Vô Tà” giật nảy người, không nghĩ đến ngoại trừ vạn kiếp trên trời đang nhắm vào U Hồn Ma Tôn, mà còn có hạo kiếp ẩn núp ám toán bọn họ.</p>\n<p>Càng làm cho bọn họ giật mình chính là, đám người Hắc Lâu Lan, Thái Bạch Vân Sinh, còn có “Phương Nguyên” lại không hề bị hạo kiếp ảnh hưởng.</p>\n<p>Sau khi Hắc Lâu Lan, Thái Bạch Vân Sinh rơi xuống mặt đất, đã có thể khôi phục tự do, có thể tùy ý di chuyển.</p>\n<p>Lúc này, bên trong đại trận Thập Tuyệt đã ngưng ra được quả cầu thần bí, sức mạnh giam cầm chung quanh đã biến mất không thấy tung tích.</p>\n<p>Hắc Lâu Lan và Thái Bạch Vân Sinh vội vàng ôm “Phương Nguyên” nhanh chóng bỏ trốn.</p>\n<p>Sát cơ lấp lóe trong mắt tiên cương Bạc Thanh, nhưng chỉ có thể trơ mắt mà nhìn, không thể làm gì khác hơn.</p>\n<p>Rất nhanh, Hắc Lâu Lan, Thái Bạch Vân Sinh và Phương Nguyên đều đã chạy xa, biến mất trong tầm mắt của Bạc Thanh.</p>\n<p>“Hừ, Phương Nguyên chỉ có thể chạy đi nhất thời, sao có thể chạy cả một thế? Thân là Thiên Ngoại Chi Ma, ngươi chính là quân cờ tốt nhất để đối phó thiên ý, làm sao có thể tùy tiện thả ngươi đi được?\"</p>\n"
}