{
  "href": "/reader/co-chan-nhan/grsn",
  "title": "Chương 1447: Lấy được thành quả lớn nhất (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1447,
  "contentHTML": "<p>Trong lòng Phương Nguyên có rất nhiều suy đoán. Đằng sau những suy đoán này có một luồng lãnh ý băng hàn, khiến cho Phương Nguyên ngẫm lại, cảm nhận lông tơ dựng đứng hết lên, sinh ra cảm giác rất lạnh lẽo.</p>\n<p>Nhưng bây giờ, đối mặt với câu hỏi của tiên cương Bạc Thanh, Phương Nguyên chỉ có thể giả ngu.</p>\n<p>“Ta cũng không biết.” Phương Nguyên vò đầu, ngón tay chỉ về phía trước: “Nhưng cái này của ngươi cũng thật thú vị.”</p>\n<p>Bạc Thanh hừ lạnh: “Có lẽ ngươi chỉ vừa mới được sinh ra, lại chỉ có chín canh giờ tuổi thọ, cho nên không có thời gian thể nghiệm được điều gì.”</p>\n<p>Tàn hồn Mặc Dao bên trong cơ thể Bạc Thanh cũng không quá nghi ngờ Phương Nguyên, tất cả lực chú ý đều đặt hết trên người U Hồn Ma Tôn.</p>\n<p>Đối với bản thể U Hồn, tàn hồn Mặc Dao vô cùng lo lắng.</p>\n<p>Ngay sau đó, bên trong sương mù màu xám đã hiện lên hình ảnh khi U Hồn Ma Tôn còn sống, kế thừa chân truyền Thực đạo của cổ tiên người thú.</p>\n<p>Tâm tính của U Hồn Ma Tôn khiến cho Phương Nguyên cảm thán không thôi.</p>\n<p>Cổ tiên Thiên Đình càng sôi trào. Bọn họ đã lâm vào trạng thái hư hóa, không cách nào ra tay.</p>\n<p>Lúc này, trên bầu trời đã giáng xuống trận vạn kiếp thứ ba, Thái Thanh Không Vũ.</p>\n<p>Rất nhiều thanh điểu tiến hành thiên đao vạn quả với U Hồn Ma Tôn, uy thế kinh khủng tuyệt luân, khiến cho Phương Nguyên và tàn hồn Mặc Dao phải biến sắc.</p>\n<p>Tiếp theo, Phương Nguyên nhìn thấy bên trong sương mù hiện ra đủ loại hình ảnh.</p>\n<p>Thành Vũ Thánh, chân truyền Đạo Thiên, lầu Chân Dương tám mươi tám góc, hồng liên bên trong dòng sông thời gian.</p>\n<p>“Thì ra, khi U Hồn Ma Tôn còn sống đã biết được địa điểm của thành Vũ Thánh.”</p>\n<p>“Đạo Thiên Ma Tôn còn được gọi là Bản Kiệt Tôn. Mặc dù ông ta cũng là Thiên Ngoại Chi Ma giống ta, nhưng không phải đến từ Trái đất.”</p>\n<p>“Thọ cổ… xem ra đây chính là chế ước lớn nhất của thiên ý đối với Tiên tôn, Ma tôn.”</p>\n<p>“Hồng liên! Mặt quỷ. Lần trước ta trùng sinh thất bại, chính U Hồn Ma Tôn đã ra tay giúp ta. Ta hiểu rồi, tiên cương Đại Lực Chân Vũ bị diệt kiếp trước, đại trận Thập Tuyệt không cách nào hoàn thành. U Hồn Ma Tôn đã mượn tay của ta một lần nữa thiết lập lại.”</p>\n<p>“Cái gì? Nhân Tổ Truyện chính là chân truyền của Nhân Tổ?”</p>\n<p>Sau đó, Phương Nguyên nhìn thấy U Hồn Ma Tôn kiêu ngạo với thuật Nuốt Hồn của mình, kinh ngạc với hồn phách kim quang, lại nhìn thấy mười phân hồn chỉ còn lại bảy trở lại nhân gian.</p>\n<p>Sau đó, kết hợp với ký ức của tàn hồn Mặc Dao, biết được nguyên nhân tiên cổ Tuệ Kiếm được tạo ra, ân oán và gút mắc đã nảy sinh giữa Bạc Thanh và Mặc Dao.</p>\n<p>“Hồn phách đang nằm ngáy o o, bắn ra kim mang kia chính là Thái Nhật Dương Mãng sao? Trong truyền thuyết, y được hình thành từ mắt phải của Nhân Tổ?”</p>\n<p>“Bạc Thanh chính là Thanh. Còn Tử lại chính là Tử Sơn Chân Quân, sư phụ của ta và Thái Bạch Vân Sinh mà ta đã bịa ra sao?”</p>\n<p>“Thì ra lúc trước, chân tướng lịch sử giữa Mặc Dao và Bạc Thanh chính là như vậy.”</p>\n<p>“Thiên ý, thì ra những cổ tài tuyệt hảo đó lại tràn ngập thiên ý, cho nên Ảnh Tông kiêng kỵ không thể không từ bỏ. Ta cầm chúng trong tay, nhưng chúng dường như không có bất kỳ nguy hiểm gì với ta. Nhưng trong tương lai thì sao? Ta mang những tiên tài đó trên người, phải chăng ta cũng sẽ bị thiên ý chú ý?”</p>\n<p>“Thì ra là thế. Cổ tiên Trí đạo Đại Lệ chính là tiên cương Đại Lực Chân Vũ bát chuyển bị trấn áp? Hết thảy đều đã thông.”</p>\n<p>Hiện tại, vạn kiếp Thái Thanh Không Vũ đã tiêu tán, vạn kiếp Âm Du Độc giáng xuống, tiếp tục tàn phá U Hồn Ma Tôn.</p>\n<p>Từng cảnh sau đó càng khiến cho Phương Nguyên chấn động.</p>\n<p>Hắn cuối cùng cũng hiểu ra việc hắn có được Xuân Thu Thiền đã bị Ảnh Tông biết được từ sớm.</p>\n<p>Cũng nhờ có Ảnh Tông trợ giúp, sự kiện hắn lật đổ lầu Chân Dương đã không bị bại lộ trong thời gian lâu như vậy.</p>\n<p>Ngược lại, đám người Tần Bách Thắng của Ảnh Tông đã thay hắn cản tai, chiến một trận với đám người Phượng Cửu Ca.</p>\n<p>Ảnh Tông đúng là quá mạnh, có thể tính toán tường tận những trận tai kiếp lần này.</p>\n<p>“Ảnh Tông, U Hồn Ma Tôn dường như muốn lợi dụng thân phận Thiên Ngoại Chi Ma của ta, kết quả biến khéo thành vụng, để phân bộ Ảnh Tông Bắc Nguyên tổn thất hầu như không còn. Không, xét từ một góc độ nào đó mà nói, chẳng phải nói thiên ý lợi hại sao?”</p>\n<p>“Ảnh Tông có thể tính toán tường tận tai kiếp, họ đã dùng thủ đoạn gì? Đây quả thật là một lợi khí để độ kiếp.”</p>\n<p>“U Hồn Ma Tôn dường như đã trở thành Tôn giả mạnh nhất. Khi ông ta còn sống, có lẽ không quá chênh lệch với những Tôn giả khác. Nhưng ông ta đã thông qua chân truyền Thực đạo mà sáng tạo ra thuật Nuốt Hồn, có thể cướp đoạt ký ức và kinh nghiệm tu hành của cổ tiên khác. Cho nên, không giống như mộng cảnh có thể trực tiếp gia tăng cảnh giới, nhưng qua nhiều năm phát triển, ông ta đã có được cảnh giới Đại tông sư ở các lưu phái khác như Trận đạo, Trí đạo. Ông ta có thể tính toán được tường tận tai kiếp cũng không có gì kỳ quái.”</p>\n<p>“Như vậy, việc ông ta thờ ơ như lúc này thật quá khác thường. Chẳng lẽ ông ta cố ý làm như thế sao?”</p>\n<p>Âm Du Độc, Hôi Ức dần dần tiêu tán, nhưng Kinh Cầu Kiếp lại tiếp tục giáng xuống.</p>\n<p>Tháp Giám Thiên đã thi triển phản công cuối cùng, có thể thao túng vạn kiếp trực tiếp tấn công đại trận Thập Tuyệt.</p>\n<p>Thuật phòng thủ của U Hồn Ma Tôn khiến Phương Nguyên nhìn thấy mà nghẹn họng. Hắn đã từng kiêu ngạo về những kỹ thuật chiến đấu mà hắn tích lũy được, nhưng so sánh với U Hồn Ma Tôn lại chẳng coi vào đâu.</p>\n<p>Cuối cùng, tháp Giám Thiên vỡ vụn, phía Thiên Đình thất bại, ngay cả tháp chủ Giám Thiên cũng hy sinh.</p>\n<p>Lưỡng bại câu thương.</p>\n<p>U Hồn Ma Tôn chỉ còn lại độ cao mấy trượng, đồng thời không còn ngưng thực được như trước đó, khí tức suy yếu.</p>\n<p>Tàn hồn Mặc Dao khống chế cơ thể tiên cương Bạc Thanh bay lên không trung chất vấn U Hồn Ma Tôn, kết quả bị diệt.</p>\n<p>“Ngươi chính là trở ngại sau cùng của ta sao? Ha ha ha, thật sự đáng tiếc. Nếu không có lời nhắc nhở trước khi lâm chung của Nghiễn Thạch, nói không chừng sẽ để cho ngươi mang đến chút phiền phức cuối cùng. Nhưng bây giờ… hừ, ngươi quên mất một thân tiên cổ Kiếm đạo của ngươi đều có ý chí phân hồn của ta sao? Ngươi lại càng quên mất mấy năm qua là ai lén nuôi bọn chúng?”</p>\n<p>Câu nói của U Hồn Ma Tôn khiến cho tâm Phương Nguyên không khỏi xiết chặt.</p>\n<p>Thừa dịp, hắn đã tìm hiểu được nội dung của sát chiêu tiên đạo Dẫn Hồn Nhập Mộng.</p>\n<p>Điều này nhất định phải quy công trạng cho Ảnh Vô Tà.</p>\n<p>Mặc dù Ảnh Tông đặc biệt thiết kế sát chiêu này cho y, căn cứ vào tu vi khác nhau mà chia thành mấy cấp độ. Nhưng quy trình quy nạp của Ảnh Vô Tà rất khá, sắp xếp cổ trùng của mình thành một đống riêng biệt.</p>\n<p>Làm như vậy, có thể giúp cho y giản lược được cổ trùng, thôi động sát chiêu nhanh hơn, mà còn giúp cho Phương Nguyên thuận tiện trong việc lĩnh ngộ ảo diệu bên trong.</p>\n<p>Phương Nguyên hiểu ra: “Đối mặt với bản thể U Hồn Ma Tôn, chỉ sợ ta chỉ có một lần cơ hội ra tay. Một khi không thành, cho dù ta có cổ Thái Độ, nhưng để cho U Hồn Ma Tôn kịp phản ứng, ta sẽ không còn cơ hội nữa.”</p>\n<p>U Hồn Ma Tôn một ngụm nuốt sạch tàn hồn của Mặc Dao, sau đó nói với Phương Nguyên: “Vô Tà, ngươi đến bảo vệ cho ta. Chỉ cần mười hơi thở là có thể đại cáo công thành.”</p>\n<p>“Vâng.” Phương Nguyên tỉnh táo lại, phi thăng đến bên cạnh U Hồn Ma Tôn, gương mặt cảnh giác nhìn chằm chằm chung quanh.</p>\n<p>“Không còn cơ hội nữa à?” Cổ tiên Thiên Đình không khỏi thở dài, lần lượt rút lui.</p>\n<p>“Trù tính mấy vạn năm, khổ tâm kinh doanh, rốt cuộc cũng luyện được cổ Tiên Thai chí tôn. Có tiên cổ này, ta có thể trở thành chư tôn siêu việt trong lịch sử, thành tựu nửa Thiên Ma, đạt đến cảnh giới trước nay chưa từng có. Tiên tôn, Ma tôn lịch đại sẽ không phải là đối thủ của ta. Cho dù Nhân Tổ phục sinh, cũng phải cam bái hạ phong đối với ta. Ha ha ha…”</p>\n<p>U Hồn Ma Tôn ngửa đầu cười to.</p>\n"
}