{
  "href": "/reader/co-chan-nhan/xedj",
  "title": "Chương 145: Cũng vì cổ vũ hi sinh",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 145,
  "contentHTML": "<p>Với tư cách là đương sự, Phương Nguyên tất nhiên đã bị gia tộc điều tra.</p>\n<p>Nhưng lần điều tra này cũng không thấu đáo, thượng tầng gia tộc đã dành gần như mọi sự chú ý cho lang triều càng ngày càng nghiêm trong này. Địa Thính Nhục Nhĩ Thảo, Ẩn Lân cổ của Phương Nguyên vẫn được che giấu như trước, nhưng cho dù bại lộ ra, Phương Nguyên cũng có thể đổ tất cả cho đội buôn.</p>\n<p>Dù sao cũng là đang lúc lang triều, giao thông đã đoạn tuyệt, đội buôn sẽ không đến. Dưới tình hình này, gia tộc sẽ không có được xác nhận từ bên đội buôn, việc điều tra chỉ có thể kéo dài.</p>\n<p>Mà lúc có thể điều tra ra kết quả, Phương Nguyên đã sớm tu hành đến tam chuyển, rời khỏi núi Thanh Mao.</p>\n<p>Đương nhiên, nếu như Tứ Vị Tửu Trùng và Xuân Thu Thiền bại lộ ra thì đã là chuyện khác.</p>\n<p>Bất cứ cái nào lộ ra cũng sẽ khiến toàn bộ sơn trại rung chuyển.</p>\n<p>Tứ Vị Tửu Trùng, đại biểu cho bí phương hợp luyện hoàn toàn mới, ý nghĩa cực kỳ trọng đại. Cho dù Phương Nguyên đổ cho lên đội buôn thì cũng không giải thích được, hắn ắt sẽ bị gia tộc điều tra toàn diện.</p>\n<p>Còn một khi Xuân Thu Thiền bị phát hiện, lang triều gì đó cũng cút sang một bên. Đây chính là cổ trùng lục chuyển! Cho dù là tộc trưởng Cổ Nguyệt Bác nhìn thấy cũng sẽ lập tức xé rách da mặt, tình thân chó má gì đó, tộc trưởng gì đó đều không cần, nhất định phải bức bách cướp đoạt đến, không nói hai lời.</p>\n<p>...</p>\n<p>Tháng bảy, mùa hạ nóng bức, không khí như đổ lửa tràn ngập mùi máu tươi.</p>\n<p>Lang triều càng ngày càng nghiêm trọng, chiến đấu cũng càng ngày càng kịch liệt.</p>\n<p>Rất nhiều người cũng bắt đầu ý thức được, lang triều lần này có quy mô đã thuộc về loại khổng lồ hiếm thấy trong lịch sử.</p>\n<p>Đàn Hào Điện Lang đã trở thành kẻ phối hợp diễn, đàn Cuồng Điện Lang hơn một ngàn con đã xuất hiện la liệt xung quanh sơn trại.</p>\n<p>Không gian sống của nhân loại đã bị dồn nén đến mức cực thấp.</p>\n<p>Ngay cả đại bản doanh của tộc Cổ Nguyệt cũng như vậy chứ đừng nói gì đến thôn trang dưới chân núi.</p>\n<p>Mười căn phòng trống đến chín, một bộ phận thôn dân may mắn nhờ các loại quan hệ mà đến sống trong sơn trại, nhưng phần nhiều hơn còn lại thì đành phải rời bỏ nhà cửa, vì tránh né đàn sói mà bắt đầu trèo non lội suối.</p>\n<p>Mục đích của bọn họ là một chỗ trong sơn trại trên núi. Thế nhưng, mãnh thú, cổ trùng hoang dại dọc đường và điện lang hầu như có mặt ở khắp nơi trên núi đều làm cho hi vọng của bọn họ trở nên le lói.</p>\n<p>Đó là một cuộc hành trình tuyệt vọng.</p>\n<p>Những phàm nhân này đã bị tộc Cổ Nguyệt vứt bỏ, tất cả bọn họ chết ở giữa đường, không phải vào bụng mãnh thú thì cũng là bị đàn cổ trùng giết chết.</p>\n<p>Bất kể là phàm nhân hay là cổ sư thì cũng đang giãy giụa giữa sự sống và cái chết. Cho dù là các gia lão quyền cao chức trọng trong ngày thường cũng không thể không tự mình mặc giáp trụ ra trận.</p>\n<p>Các cổ sư đã thoái ẩn trước kia cũng lần nữa được mộ binh ra. Sau khi lang triều kết thúc, những người chân chính có thể sống sót qua tuyệt đối không quá một phần mười.</p>\n<p>Sự tàn khốc của thiên nhiên hiển hiện rõ ràng vào thời khắc này. Nhược nhục cường thực*, cá lớn nuốt cá bé, không phải là nói vài lời ôn hoà là có thể tránh khỏi.</p>\n<p>(*) Nhược nhục cường thực: kẻ yếu là thịt kẻ mạnh ăn.</p>\n<p>...</p>\n<p>Phương Nguyên ngồi xếp bằng trên giường, hai mắt nhắm nghiền, tinh thần chìm vào trong không khiếu.</p>\n<p>Trong không khiếu, biển xích thiết bốn thành bốn nổi sóng ba đào, sóng lên sóng xuống. Những chân nguyên này đều có màu đỏ gần đen, đúng là chân nguyên màu đỏ sậm nhị chuyển đỉnh phong.</p>\n<p>Chân nguyên nhị chuyển gọi chung là chân nguyên xích thiết. Nhưng ở cảnh giới nhỏ như sơ giai, trung giai, cao giai, đỉnh phong, chân nguyên xích thiết cũng có chút khác biệt.</p>\n<p>Chân nguyên nhị chuyển sơ giai là màu đỏ nhạt, chân nguyên nhị chuyển trung giai là màu đỏ tươi, đến cao giai thì màu đỏ thẫm, đỉnh phong mới là đỏ sậm.</p>\n<p>Trước đó nhiều ngày, Phương Nguyên đã từ tu vi trung giai tiến lên cao giai, chân nguyên vốn đỏ thẫm, trải qua Tứ Vị Tửu Trùng tinh luyện và bổ sung bằng nguyên thạch, toàn bộ đã thay đổi thành chân nguyên đỏ sậm hiện nay.</p>\n<p>Lúc này trong không khiếu, vách khiếu xung quang không còn là màng nước với những đợt sóng ánh sáng chảy quanh nữa, mà là màng đá dày với tầng tầng lớp lớp quầng sáng màu trắng.</p>\n<p>Bạch Ngọc cổ, Ẩn Lân cổ đều chìm xuống trong biển xích thiết.</p>\n<p>Tứ Vị Tửu Trùng vui vẻ chơi đùa trong trong nước biển, nhưng khi Xuân Thu Thiền từ từ nổi lên, Tứ Vị Tửu Trùng lập tức vèo một tiếng, lặn vào thật sâu dưới đáy biển.</p>\n<p>Lúc này, toàn bộ mặt biển chân nguyên cũng bị hơi thở của Xuân Thu Thiền đè ép xuống thành bằng phẳng như gương, không còn chút gợn sóng nào sinh ra.</p>\n<p>Tình trạng của Xuân Thu Thiền càng ngày càng tốt lên.</p>\n<p>Hai mảnh cánh đã hoàn toàn khôi phục, trông như một chiếc lá cây non màu xanh nhạt, chỉ là thân thể thân cây vẫn còn tiều tuỵ như trước.</p>\n<p>Cách mỗi một khoảng thời gian, Phương Nguyên đều kiểm tra Xuân Thu Thiền một lần. Hiện giờ hắn cảm nhận rõ tốc độ khôi phục của Xuân Thu Thiền càng lúc càng nhanh.</p>\n<p>Xuân Thu Thiền trước kia tựa như một bệnh nhân chỉ còn thoi thóp một hơi thở, không há miệng nổi, chỉ có thể uống thức ăn lỏng, duy trì sự sống.</p>\n<p>Bệnh nhân này ngày hôm nay đã có thể xuống giường, há lớn miệng ăn nhiều thức ăn hơn để bổ sung dinh dưỡng. Tốc độ khôi phục tất nhiên cũng càng lúc càng nhanh.</p>\n<p>Ngoài Xuân Thu Thiền ra, trong không khiếu Phương Nguyên còn có hai thành viên mới.</p>\n<p>Chúng nó đều đến từ Bạch Ngưng Băng, một con là Thủy Tráo cổ, giống như con sứa, bồng bềnh trong nước biển, một con khác thì là Xích Thiết Xá Lợi cổ.</p>\n<p>Phương Nguyên từ trung giai tiến lên cao giai là kết quả do Tứ Vị Tửu Trùng tinh luyện chân nguyên, cùng với việc ôn dưỡng không khiếu trước kia mà tích luỹ ra, tạo thành biến đổi về chất. Phương Nguyên vẫn chưa sử dụng đến con Xích Thiết Xá Lợi cổ này.</p>\n<p>Chỉ riêng về tu vi, Phương Nguyên đã là người xếp thứ ba trong cổ sư nhị chuyển của tộc Cổ Nguyệt. Hùng Lực, Thanh Thư đã ngã xuống, cho dù toàn bộ núi Thanh Mao, Phương Nguyên cũng đứng trong năm người đứng đầu.</p>\n<p>Về phần Xích Sơn, Mạc Nhan, bọn họ vốn là có tu vi cao giai, nhưng không lâu sau đã song song tiến lên đỉnh phong. Xem như là sau khi Thanh Thư hi sinh, sĩ khí xuống dốc của các tộc nhân được cổ vũ mạnh mẽ lên một phần.</p>\n<p>Phương Nguyên đang tiến bộ, người khác đương nhiên cũng đang tiến bộ.</p>\n<p>Trước khi, Xích Sơn và Mạc Nhan đã khựng lại ở cao giai một thời gian, vẫn luôn bị Thanh Thư có tu vi đỉnh phong lấn áp.</p>\n<p>Nhất là dưới sự kích thích tử vong mà lang triều mang đến, các cổ sư càng khao khát mãnh liệt sức mạnh, nghiền ép ra tiềm lực của bọn họ, dẫn đến tu vi được nâng cao.</p>\n<p>\"Nhưng nếu so sức chiến đấu, ta sẽ đứng đầu toàn bộ cổ sư nhị chuyển núi Thanh Mao. Bây giờ ta lại dùng Xích Thiết Xá Lợi cổ này, tu vi vượt lên đến đỉnh phong, dựa vào kinh nghiệm phong phú, ta thậm chí có thể ở mức độ nhất định mà đối chiến cổ sư tam chuyển.\" Phương Nguyên suy tính trong lòng.</p>\n<p>Khiêm tốn và ẩn nhẫn trước kia mang đến cho hắn thành quả to lớn lúc này.</p>\n<p>Với tư chất loại bính, hắn lại có thể đạt đến tiến bộ như vậy, nói ra tộc nhân cũng phải khiếp sợ. Cho dù là Phương Chính có tư chất loại giáp lúc này cũng chỉ mới là nhị chuyển trung giai.</p>\n<p>Đương nhiên, cho dù là tiến lên đỉnh phong, Phương Nguyên cũng không đến mức có thể chiến thắng cổ sư tam chuyển.</p>\n<p>Trước kia Bạch Ngưng Băng có thể vượt cấp chém giết cổ sư tam chuyển là vì có Bắc Minh Băng Phách thể. Cổ Nguyệt Thanh Thư cũng có thể làm được là vì có Mộc Mị cổ, một con cổ trùng tam chuyển hùng mạnh mà lại đặc thù.</p>\n<p>Kỳ thực, nói ra thì Phương Nguyên cũng có một con át chủ bài còn mạnh hơn hai người bọn họ, đó là Xuân Thu Thiền.</p>\n<p>Nhưng con cổ trùng lục chuyển này tương đối đặc thù. Phương Nguyên không bất đắc dĩ thì chắc chắn sẽ không sử dụng nó. Xuân Thu Thiền còn chưa hoàn toàn khôi phục, nếu cưỡng ép sử dụng, hắn có thể sống lại hay không chính là dấu chấm hỏi lớn.</p>\n<p>Xích Thiết Xá Lợi cổ chỉ hữu hiệu đối với cổ sư nhị chuyển, giữ lại không dùng là không ích gì.</p>\n<p>Nhưng ngay lúc Phương Nguyên muốn dùng con cổ trùng này thì, ngoài cửa vang lên một trận gõ cửa.</p>\n<p>Thùng thùng thùng.</p>\n<p>\"Phương Nguyên đại nhân, là tôi, Cổ Nguyệt Giang Nha.\" Sau tiếng đập cửa, một người hô lên.</p>\n<p>Phương Nguyên nhíu mày, gần đây Giang Nha này càng ngày càng quá quắt, năm lần bảy lượt tìm đến hắn, muốn thu mua nhiều Sinh Cơ Diệp hơn.</p>\n<p>Người chết và bị thương tàn phế càng ngày càng nhiều dẫn đến giá cả Sinh Cơ Diệp cũng càng ngày càng cao, thậm chí là không đủ hàng bán.</p>\n<p>\"Ta đã nói với ngươi bao nhiêu lần, chỗ của ta không có dư Sinh Cơ Diệp, cút cho ta.\" Phương Nguyên hừ lạnh một tiếng, hắn há có thể vì mấy đồng tiền lời mà vứt bỏ thời gian tu hành của mình.</p>\n<p>Ngoài cửa, Giang Nha cười lấy lòng: \"Phương Nguyên đại nhân, xin ngài chớ giận. Tình hiện giờ ngài cũng biết, không phải tôi cũng không còn cách nào sao? Nhiều cổ sư biết chỗ tôi bán Sinh Cơ Diệp thì đều tìm đến. Tiểu nhân cũng không dễ sống. Như vậy đi, tiểu nhân lại nâng cao giá thu mua lên một phần mười. Phương Nguyên đại nhân, van ngài thương xót, cho tiểu nhân mười phiến Sinh Cơ Diệp cứu trợ đi.\"</p>\n<p>Nói xong những lời cuối cùng này, y bắt đầu van xin, giọng nói còn mang vẻ nức nở.</p>\n<p>Phương Nguyên không chút động lòng: \"Đó là chuyện của ngươi, có liên quan gì đến ta? Hừ. Bây giờ ngươi càng lúc càng to gan, ngươi đã quên thoả thuận giữa chúng ta sao, còn dám tự mình dẫn theo người khác đến đây.\"</p>\n<p>\"A...\" Giang Nha đứng ở ngoài cửa, cười khổ. Y nhìn về phía lão già cổ sư bên cạnh, y cũng không còn cách nào, vị cổ sư này quá cường thế, ngang ngạnh muốn đi theo y đến nơi này.</p>\n<p>\"Phương Nguyên tiểu hữu.\" Lão già cổ sư mở miệng nói, \"Ta là Cổ Nguyệt Dã, tin rằng cậu cũng nghe nói qua ta. Lần này ta muốn mua của cậu một ít Sinh Cơ Diệp, hy vọng tiểu hữu có thể nể mặt lão phu mà rút ra chút thời gian, sản xuất ra một ít.\"</p>\n<p>\"Nể mặt lão... Ha, lão có mặt mũi gì?\" Phương Nguyên chế nhạo một tiếng. Cổ Nguyệt Dã này quả thực là có chút tiếng tăm, trước kia đã thoái ẩn, vì lang triều nên mới được gia tộc một binh ra làm việc tiếp.</p>\n<p>Lúc lão ở đỉnh cao thì đạt đến tu vi tam chuyển, nhưng vì bị thương, tu vi rơi xuống nhị chuyển đỉnh phong. Hôm nay tuổi tác đã cao, tu vi lại giảm xuống nhị chuyển cao giai.</p>\n<p>Mặc dù là có tu vi giống Phương Nguyên nhưng sức chiến đấu đã sớm không đáng lọt vào mắt.</p>\n<p>Sắc mặt Cổ Nguyệt Dã tái xanh, lão sớm đã nghe người ta nói tên Phương Nguyên này cô độc càn rỡ, tính tình vừa thối tha vừa ương ngạnh, ngạo mạn vô lễ, không coi ai ra gì. Trước lúc đến lão cũng đã chuẩn bị tâm lý nhưng thật không ngờ, lão vẫn còn đánh giá thấp Phương Nguyên.</p>\n<p>Lão muốn ỷ vào mặt già nhưng cái biệp pháp lúc nào cũng hiệu quả này lại không dùng được cho Phương Nguyên.</p>\n<p>Trong lúc nhất thời, lão cảm thấy mặt nóng bừng bừng, trong lòng tràn ngập xấu hổ. Mặt mũi của lão đã mất sạch!</p>\n<p>\"Đồ chó không biết người trên kẻ dưới này!\" Lão chửi bới trong lòng một tiếng nhưng cũng không vì vậy mà bỏ đi.</p>\n<p>Lão cần Sinh Cơ Diệp!</p>\n<p>Lão là người từng trải, biết tầm quan trọng của Sinh Cơ Diệp. Có đôi khi, một mảnh sinh cơ diệp có thể cứu mình một cái mạng.</p>\n<p>Người càng già, gan càng nhỏ.</p>\n<p>Ngày trước, khi còn trẻ, lão sẽ bị xúi giục, máu nóng choáng đầu, muốn bảo vệ tộc nhân, muốn thay đổi thế giới, muốn trở thành đại anh hùng của gia tộc! Khi đó lão có giác ngộ, có thể nói là thấy chết không sờn!</p>\n<p>Nhưng bây giờ lão già rồi, tỉnh táo lại, mấy năm nay đã nhìn thấu, cuối cùng là hiểu ra.</p>\n<p>Nhất là sau khi vài đứa con đều hi sinh, lòng lão càng lạnh lẽo.</p>\n<p>Bất kỳ tổ chức nào cũng cần hi sinh.</p>\n<p>Vì tài nguyên có hạn, tuy mỗi thời mỗi khắc đều có tài nguyên sản sinh, nhưng tài nguyên cũng vẫn luôn bị tiêu hao. Một tăng một giảm như vậy, tổng sản lượng vẫn là có hạn như trước.</p>\n<p>Con người, muốn sống sót thì cần cần ăn, mặc, ở, đi lại. Đây là tài nguyên. Cổ sư muốn tu hành, cần cổ trùng, nguyên thạch, thức ăn. Đây cũng là tài nguyên.</p>\n<p>Yếu biến thành mạnh thì càng cần nhiều tài nguyên hơn, nhưng ngươi không hi sinh thì lấy đâu ra nhiều tài nguyên hơn đây?</p>\n<p>Đạo hữu chết bần đạo không chết!</p>\n<p>Cái gì thủ hộ, vinh quang, tình thân, ước mơ, nhiệt huyết, đều là một lý do quang minh chính đại cho hi sinh.</p>\n<p>Không có một tổ chức nào không cổ vũ hi sinh bản thân. Thế nhưng thượng tầng sẽ không nói rõ, bọn họ sẽ tuyên dương \"thủ hộ, vinh quang, tình thân, ước mơ, nhiệt guyết, hạnh phúc\" vân vân, rồi lại cung cấp các loại lợi ích.</p>\n<p>Nhưng người cũng chết rồi, lợi ích còn dùng được cái mông, một \"đại anh hùng\" đã chết thì còn hưởng thụ cái gì?</p>\n<p>Nhìn Cổ Nguyệt Thanh Thư mà xem.</p>\n<p>Hắn \"hạnh phúc\" mà chết đi, được chôn xuống đất, tên khắc vào bia mộ, tinh thần cảm hoá các \"anh hùng\" đời sau.</p>\n"
}