{
  "href": "/reader/co-chan-nhan/mhkn",
  "title": "Chương 1451: Ảnh Vô Tà trùng sinh (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1451,
  "contentHTML": "<p>“Phương Nguyên người này rất thú vị. Đầu tiên, hắn là Thiên Ngoại Chi Ma, cho nên hắn mới có tư cách trùng sinh, mới có năng lực thay đổi. Người bình thường, cho dù có ưu tú cũng không thoát khỏi kết quả số mệnh. Tiếp theo, hắn không phải Thiên Ngoại Chi Ma hoàn chỉnh. Cho nên hắn phải chịu ảnh hưởng và bài bố của thiên ý. Hắn tự cho rằng hắn luyện ra được Xuân Thu Thiền, nhưng trên thực tế lại không phải như vậy. Loại đại sát khí như Xuân Thu Thiền đã sớm bị thiên ý ăn mòn. Hiển nhiên, bố cục này đã bắt đầu từ khi Phương Nguyên thu được Xuân Thu Thiền. Nhưng hắn bị thiên ý che đậy, không phát hiện được có chỗ nào là không ổn. Dù sao, nhờ Xuân Thu Thiền trùng sinh chỉ có thể gánh chịu một phần ý chí. Mà ý chí thì ngay cả hồn phách cũng không bằng, rất dễ bị ảnh hưởng. Giống như bây giờ, ta rất muốn đem tất cả ký ức của ta truyền cho ngươi. Đáng tiếc, ý chí của ngươi gánh chịu lại có hạn.”</p>\n<p>Nhất thời, Ảnh Vô Tà há to mồm, hoàn toàn không nói ra lời.</p>\n<p>Bên trong dòng sông thời gian, sóng cả không dứt, đập vào đóa hồng liên.</p>\n<p>Từng cánh hoa sen tiêu tán.</p>\n<p>Rất nhanh chỉ còn lại tâm sen.</p>\n<p>“Thời gian của ngươi không còn nhiều.” Ý chí U Hồn Ma Tôn thở dài một tiếng, nói tiếp.</p>\n<p>“Phương Nguyên rốt cuộc vẫn là Thiên Ngoại Chi Ma. Mặc dù thiên ý có thể ảnh hưởng đến hắn, nhưng cuối cùng hắn vẫn nghe theo âm thanh của nội tâm, lựa chọn cướp đoạt cổ Tiên Thai mà không phải hủy nó.”</p>\n<p>“Kể từ đó, cho dù hắn vẫn là quân cờ, nhưng đã không còn bị bàn cờ câu thúc. Thiên ý đương nhiên không cho phép sự tồn tại này. Cho nên đã khởi động Xuân Thu Thiền, muốn nhờ tay ngươi đối phó Phương Nguyên.”</p>\n<p>“Nhưng thiên ý tuyệt sẽ không để cho ngươi sau khi trùng sinh đoạt lại cổ Tiên Thai chí tôn. Cho nên, sau khi ngươi trùng sinh, nếu đã không có cơ hội vãn hồi đại cục, ngươi không được nóng nảy mà làm hỏng cơ hội cuối cùng này.”</p>\n<p>Ảnh Vô Tà liền hỏi: “Vậy ta phải làm như thế nào?”</p>\n<p>“Bây giờ cương minh đã bị diệt, Ảnh Tông cũng tiêu tán, thậm chí bản thể cũng bị rơi vào hiểm cảnh. Nhưng chư tiên Ảnh Tông nhiều ít cũng đều lưu lại thủ đoạn về sau. Ngươi hãy lợi dụng những thứ này trùng kiến lại Ảnh Tông.”</p>\n<p>“Mệnh khó vi phạm nhưng vận có thể mượn. Thế lực Trường Sinh Thiên Bắc Nguyên có thể lợi dụng. Về phía Trung Châu cũng có thế lực ẩn tàng.”</p>\n<p>“Ý chí của ngươi có hạn, biết được những thứ này đã là cực hạn. Ngươi hãy dựa vào những thứ đó để trùng kiến Ảnh Tông, cứu lại bản thể. Quan trọng nhất, ngươi hãy đem những tin tức quan trọng này báo cáo lại cho bản thể. Bởi vì sau khi ngươi trùng sinh, chân truyền Hồng Liên cũng sẽ theo ta mà thay đổi, sẽ không nhớ lại những chuyện này. Đến lúc đó, ngươi mới là người biết chuyện duy nhất.”</p>\n<p>“Nhớ kỹ, cây cao vượt rừng gió sẽ dập, gò cao hơn bờ nước xiết trôi. Trước đó, sách lược “ngủ đông tích lũy đối phó thiên ý” là chính xác. Chúng ta đã thành công một lần thì có thể thành công lần thứ hai. Hãy trân trọng.”</p>\n<p>Bên tai đều là tiếng gió gào thét, toàn thân “Phương Nguyên” còn đang bay nhanh trên đường chấn động, giật mình tỉnh lại, bật thốt: “Ta trùng sinh rồi.”</p>\n<p>“Xuân Thu Thiền quả nhiên lợi hại. Không hổ danh là tiên cổ bản mệnh của Hồng Liên Ma Tôn.”</p>\n<p>“Bây giờ là lúc nào?”</p>\n<p>Ảnh Vô Tà đưa mắt nhìn chung quanh, phát hiện y đang trên đường bay về chính giữa chiến trường Núi Nghĩa Thiên.</p>\n<p>Lúc này, hắn cách mục đích chưa đến vạn dặm.</p>\n<p>“Phương Nguyên cố ý cho ta mượn dùng Định Tiên Du, chính là muốn ta chạy đến trước mặt hắn, để tiện cho hắn đoạt lại cổ trùng, nắm vững chiến thắng.”</p>\n<p>“Nhưng hắn vạn lần không ngờ đến bản thân chính là con cờ của thiên ý. Việc đoạt được Xuân Thu Thiền cũng là do thiên ý khống chế từ đầu đến cuối.”</p>\n<p>“Bây giờ ta trùng sinh, đối với tình huống bên trong Núi Nghĩa Thiên đều nhớ rõ. Ta có thể dùng tiên cổ Định Tiên Du để thuấn di về quá khứ, đối phó Phương Nguyên, báo thù rửa hận.”</p>\n<p>Nghĩ đến đây, Ảnh Vô Tà đột nhiên lắc đầu.</p>\n<p>“Đáng chết, lại bị giả ý của Phương Nguyên ảnh hưởng đến quyết định của mình.”</p>\n<p>Ảnh Vô Tà khẽ cắn môi: “Thiên ý quả nhiên không có lòng tốt. Bây giờ cho dù ta có chạy đến, Phương Nguyên đã dùng tiên cổ Tiên Thai chí tôn, cùng lắm thì thừa lúc hắn suy yếu tạo thành tổn thương cho hắn mà thôi.”</p>\n<p>“Đáng tiếc. Nếu trở lại thời khắc ta vừa thoát khỏi mộng cảnh, ta đã có thể ngăn cản được cơn sóng dữ. Hừ, thiên ý sẽ không làm như vậy. Bởi vì nó càng không muốn nhìn thấy ta thu hoạch được tiên cổ Tiên Thai chí tôn.”</p>\n<p>“Đại cục đã định, ta cứ dựa theo chỉ thị của ý chí bản thể, tạm thời rút lui.”</p>\n<p>“Thiên ý muốn hai hổ tranh chấp, ta sao có thể để nó được như mong muốn chứ?”</p>\n<p>“Phàm là người thành tựu đại sự, không muốn nhẫn cũng phải nhẫn.”</p>\n<p>“Không cần đối phó Phương Nguyên, cứ để hắn thu hút thiên ý. Nếu hắn còn sống trong tương lai, ta sẽ biến hắn thành cổ tài luyện cổ Tiên Thai chí tôn, nhất định có thể giảm bớt rất nhiều phí tổn và tinh lực.”</p>\n<p>“Mà ta thì cần phải trùng kiến Ảnh Tông, kết quả này tuyệt không phải kết thúc. Thái Bạch Vân Sinh và Hắc Lâu Lan đều có thể lợi dụng, không thể để cho bọn họ chạm mặt với Phương Nguyên.”</p>\n<p>Nếu đã biết được giả ý, trong lòng đã có đề phòng, Ảnh Vô Tà đã thoát khỏi sự khống chế của Phương Nguyên.</p>\n<p>Y nhìn thoáng qua Núi Nghĩa Thiên, ánh mắt lóe lên sự phẫn nộ, cừu hận, chờ đợi...</p>\n<p>Từ khoảng cách này, y nhìn thấy Núi Nghĩa Thiên đã trở thành một vùng phế tích. Tên đạo tặc ghê tởm Phương Nguyên mưu đoạt thành quả của y nhất định vẫn còn ở nơi này.</p>\n<p>Nhưng y vẫn chưa thể đi được.</p>\n<p>Hết thảy phải lấy đại cục làm trọng.</p>\n<p>Ảnh Vô Tà nghiến răng, quay người bay đi.</p>\n<p>“Tại sao Ảnh Vô Tà còn chưa về tìm ta?” Phương Nguyên chờ cả nửa ngày, tâm dần dần chìm vào đáy cốc.</p>\n<p>“Nói như vậy, y đã phát hiện ra bố trí của ta, thoát khỏi sự khống chế của ta sao?”</p>\n<p>Lông mày Phương Nguyên cau càng chặt hơn.</p>\n<p>Mặc dù không biết đã xảy ra chuyện gì ngoài ý muốn, trí nhớ kiếp trước cũng theo đó mà tiêu tán, càng không rõ chân tướng của Xuân Thu Thiền, nhưng Phương Nguyên biết rất rõ, lần này phiền phức của hắn lớn rồi.</p>\n<p>“Ảnh Vô Tà không đến đây, cố ý mà ta rót vào bên trong cổ trùng cũng không cách nào phát động. Nếu vượt qua thời hạn, đám cổ trùng đó sẽ tự hủy. Ta nhất định phải chạy đến trước mặt Ảnh Vô Tà, chế phục y hoặc thuyết phục Thái Bạch Vân Sinh và Hắc Lâu Lan trợ giúp ta chế phục y.”</p>\n<p>Trong tay Phương Nguyên có cổ Thái Độ. Đó chính là chứng cứ tốt nhất để thuyết phục Hắc Lâu Lan.</p>\n<p>Về phần thuyết phục Thái Bạch Vân Sinh, vậy thì càng thêm dễ dàng. Dù sao cũng đã chung đụng một khoảng thời gian dài, nói ra một số chuyện ít ai biết là có thể khiến cho Thái Bạch Vân Sinh tin tưởng.</p>\n<p>Phương Nguyên kiểm tra lại cổ trùng. Hiện tại trong tay hắn nắm giữ cổ trùng do đổi hồn mang đến.</p>\n<p>Trước nhất chính là tiên cổ Thái Độ trong truyền thuyết. Ngoài ra còn có tiên cổ Trí đạo Tìm Ra Lời Giải, tiên cổ Hồn đạo Đổi Hồn.</p>\n<p>Về phần những thứ khác đều là phàm cổ Hồn đạo, Mộng đạo, không nói đến cũng được.</p>\n<p>Lông mày Phương Nguyên cau chặt.</p>\n<p>Bởi vì không có cổ trùng di chuyển.</p>\n<p>“Chẳng lẽ còn muốn ta đi bộ đuổi theo Ảnh Vô Tà có Định Tiên Du sao? Hoặc biến cổ trùng Mộng đạo trên người Ảnh Vô Tà thành của mình. Đám cổ trùng này ngược lại có cổ di chuyển.”</p>\n<p>Bên trong đám cổ trùng đó không có ý chí của Phương Nguyên. Cho nên Phương Nguyên cũng không thể tùy tiện thu phục chúng giống như Tìm Ra Lời Giải hay Đổi Hồn.</p>\n<p>Muốn vận dụng, chỉ sợ còn phải dựa vào cổ Thái Độ để tiến hành lừa gạt.</p>\n<p>Nhưng trước đó đã lừa qua một lần, lần thứ hai nắm chắc được bao nhiêu, ngay cả Phương Nguyên cũng không dám suy đoán.</p>\n"
}