{
  "href": "/reader/co-chan-nhan/nwko",
  "title": "Chương 1453: Phương Nguyên mượn cổ",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1453,
  "contentHTML": "<p>Phương Nguyên âm thầm ước định trong lòng.</p>\n<p>Sau khi hắn biến thành tiên cương, hắn cũng không còn cảm thấy mệt mỏi. Nhưng nếu khôi phục lại trạng thái hoạt bát của nhục thân trước kia, chạy như ngày hôm nay, nhất định chạy chưa được một nửa đã phải ngừng lại nghỉ ngơi.</p>\n<p>Phương Nguyên lao vùn vụt giữa những khu rừng. Núi đá hiểm trở dưới chân của hắn chẳng khác nào đường bằng phẳng.</p>\n<p>Cơ thể Phương Nguyên vẫn còn trần trụi, giống như một con sóng bạc xuyên thẳng qua khu rừng dày đặc.</p>\n<p>Khu rừng rậm rạp nhưng trong tầm mắt của hắn lại rõ vô cùng. Cho dù trong quá trình lao nhanh cũng giống như đứng im, được hắn nhẹ nhõm tránh đi.</p>\n<p>“Nếu dùng thuật ngữ trên trái đất chính là động thái thị giác. Hiện tại động thái thị giác của ta ưu tú đến cực điểm. Đây tuyệt đối không phải là trình độ của người. Cơ thể ban đầu của ta phải sử dụng cổ trùng mới có được trình độ như vậy.”</p>\n<p>Thuần thục, Phương Nguyên leo lên ngọn núi cao nhất.</p>\n<p>Rừng rậm âm u bên trong tầm mắt đột nhiên biến mất, trở nên khoáng đạt, trời cao núi cao.</p>\n<p>Gió lớn thổi qua mái tóc dài của hắn, tung bay về phía sau.</p>\n<p>Phương Nguyên thở dốc ba lần, sau đó bình phục lại, hơi thở ổn định, giống như một đường phi nước đại vừa rồi không có phát sinh.</p>\n<p>Thể lực hắn dồi dào đến mức khó có thể tưởng tượng.</p>\n<p>Gió núi lạnh lẽo, cơ thể Phương Nguyên trần trụi không một mảnh vải, nhưng hắn lại không cảm thấy lạnh.</p>\n<p>Nhịp tim đang đập nhanh cũng bình phục lại. Mỗi lần tim đập một cái đều hữu lực vô cùng.</p>\n<p>Phương Nguyên đưa mắt nhìn về phía xa.</p>\n<p>Tầm mắt của hắn cực kỳ rộng lớn.</p>\n<p>Tất cả mọi cảnh vật đều hiện ra trong phạm vi vạn bước.</p>\n<p>Nhẹ nhàng quét qua, ánh mắt Phương Nguyên dừng lại, biểu hiện hơi căng thẳng.</p>\n<p>Hắn phát hiện vết tích chiến đấu.</p>\n<p>“Xem ra Thái Bạch Vân Sinh và Hắc Lâu Lan mang theo nhục thân của ta chạy đến đây, ở đây gặp phải cổ tiên khác, hai bên giao thủ với nhau.”</p>\n<p>Phương Nguyên trực tiếp nhảy từ đỉnh núi xuống.</p>\n<p>Bịch một tiếng, hắn rơi xuống một ngọn đồi phía dưới ba trượng.</p>\n<p>Lông tóc không hề bị tổn hao.</p>\n<p>Thậm chí ngay cả hai chân cũng không cảm thấy tê dại.</p>\n<p>Ngược lại mặt đất bên dưới lại hiện ra vết rách như mạng nhện.</p>\n<p>Tinh mang lóe lên trong mắt Phương Nguyên rồi biến mất, bắt đầu tìm kiếm.</p>\n<p>Chênh lệch độ cao càng lúc càng lớn. Từ ba trượng ban đầu nhanh chóng tăng lên năm trượng, tám trượng, mười hai trượng.</p>\n<p>Nếu chuyển đổi sang đơn vị đo khoảng cách ở trái đất, ba trượng chính là chín mét, năm trượng là mười lăm mét, cao tương đương năm tầng lầu. Mười hai trượng là ngang ngửa cao ốc hay tòa tháp.</p>\n<p>Mười hai trượng không phải là cực hạn của Phương Nguyên. Hắn còn tăng lên đến năm mươi trượng.</p>\n<p>Đạt đến trình độ này, Phương Nguyên rốt cuộc cảm giác được bàn chân tê dại. Đảm lượng của hắn càng lúc càng lớn. Có mấy lần hắn còn cố ý để chỗ khác trên cơ thể chạm đất.</p>\n<p>Lồng ngực chạm đất, phía sau chạm đất... thường tạo ra những cái hố trên núi đá cứng rắn.</p>\n<p>Phương Nguyên từ trong hố đứng lên, điềm nhiên như không có việc gì.</p>\n<p>Thậm chí cũng không có cảm giác toàn thân tê dại.</p>\n<p>Hít sâu một hơi, Phương Nguyên một lần nữa nhảy xuống.</p>\n<p>Lần này là năm mươi tám trượng.</p>\n<p>Độ cao đã không còn quan trọng đối với Phương Nguyên. Quan trọng là lần này Phương Nguyên quyết định dùng đầu chạm đất.</p>\n<p>Ầm!</p>\n<p>Một tiếng vang trầm đục, toàn bộ đầu của Phương Nguyên nện sâu vào bên trong hòn đá.</p>\n<p>Hai tay hắn dùng sức khẽ chống, rút đầu từ trong hố đá ra.</p>\n<p>Xương đầu là nơi cứng nhất, nhưng Phương Nguyên vẫn có chút cảm giác tê dại, còn hơi choáng.</p>\n<p>Nhưng cảm giác choáng váng này chỉ kéo dài hai ba hô hấp. Gió núi thổi qua là biến mất hoàn toàn.</p>\n<p>Phương Nguyên sờ lên đầu, cẩn thận kiểm tra.</p>\n<p>Không hề có chút vết thương nào, thậm chí tóc cũng không rụng một sợi.</p>\n<p>Phương Nguyên thử nhổ một cọng tóc của mình, hắn phát hiện tóc của hắn rất cứng, phải dùng sức rất nhiều mới rút ra được một cọng.</p>\n<p>Cọng tóc của hắn lớn hơn so với tóc người bình thường, màu sáng bóng, khiến cho người ta có cảm giác nó giống như một sợi tơ thép cực nhỏ.</p>\n<p>Hắn lại tiếp tục dùng sức để kéo giãn nhưng không được, vô cùng cứng cỏi.</p>\n<p>Phương Nguyên nghĩ, nếu quấn sợi tóc này quanh cổ tay mấy vòng, nhất định sẽ tạo thành một vòng tay thép.</p>\n<p>Tóc này không thể rút loạn được. Nếu chẳng may bị người hữu tâm để ý, nó chính là chứng cứ thượng giai để suy tính.</p>\n<p>Phương Nguyên vừa chạy về phía có vết tích chiến đấu vừa tiếp tục nhảy núi, thăm dò cực hạn của mình.</p>\n<p>Độ cao không ngừng tăng lên, rất nhanh từ hơn năm mươi trượng đến tám mươi trượng.</p>\n<p>Đến trình độ này, Phương Nguyên đã cảm nhận được sự đau đớn, nhưng vẫn còn chưa đến không thể chịu đựng được.</p>\n<p>Cuối cùng, khi đạt đến độ cao hơn một trăm trượng, hắn mới ngừng lại lần thí nghiệm này.</p>\n<p>Từ độ cao này rơi xuống, đủ để khiến cho hắn cảm nhận được sự đau đớn, đồng thời bộ phận chạm đất, làn da ửng đỏ, xuất hiện</p>\n<p>“Hơn một trăm trượng là cực hạn của cơ thể nào sao?” Phương Nguyên âm thầm líu lưỡi.</p>\n<p>Độ cao này đã đạt đến tình trạng khủng khiếp. Tháp Eiffel Pháp của trái đất cũng chỉ cao hơn ba trăm mét mà thôi, cũng chính là độ cao của hơn một trăm trượng.</p>\n<p>“Dựa vào nhục thân này, không thôi động bất kỳ cổ phòng ngự nào, Ngay cả cổ tiên, chỉ dựa vào nhục thân cũng rất ít người đạt đến trình độ này.”</p>\n<p>“Xem ra đạo ngân trên người của ta có tính phòng ngự không ít.”</p>\n<p>Phát hiện này khiến Phương Nguyên yên tâm hơn một chút.</p>\n<p>Dù sao trong tay hắn, tiên cổ Tìm Ra Lời Giải, Đổi Hồn và Thái Độ đều không phải tiên cổ phòng ngự.</p>\n<p>Sau khi đến khu vực có dấu vết chiến đấu để lại, Phương Nguyên ngồi xuống, cẩn thận xem xét.</p>\n<p>“Hình như là bọn họ...” Rất nhanh Phương Nguyên đứng dậy, mày cau lại.</p>\n<p>Không có cổ trùng điều tra, hắn không tiện làm được chuyện gì, vì thế hắn cũng không thể khẳng định.</p>\n<p>Nhưng hắn biết mình nhất định phải đuổi theo.</p>\n<p>“Thời gian không còn nhiều nữa.”</p>\n<p>Không kịp xem xét ảo diệu của cơ thể, vừa nãy thí nghiệm chỉ là thuận tay hành động, Phương Nguyên tiếp tục đuổi theo.</p>\n<p>Rất nhanh hắn phát hiện vết tích thứ hai, thứ ba.</p>\n<p>Phương Nguyên theo dấu vết cũng từ từ thay đổi phương hướng.</p>\n<p>Cổ tiên giao thủ, phần lớn phát sinh giữa không trung, vết tích lan xuống mặt đất cũng không nhiều. Cộng thêm Phương Nguyên không cách nào phi hành, vì thế độ khó để hắn đuổi theo vô cùng cao.</p>\n<p>Thời gian trôi qua, tâm Phương Nguyên dần dần chìm vào đáy cốc.</p>\n<p>Bỗng nhiên một bóng người giống như lưu tinh từ trên trời giáng xuống.</p>\n<p>Bịch một tiếng rơi xuống trước mặt Phương Nguyên.</p>\n<p>Ngọn lửa lan tràn bốn phía, trong nháy mắt đã đốt sạch khu rừng trong phạm vi mấy trăm bước chung quanh.</p>\n<p>“Là ai?” Phương Nguyên cau mày, lệ mang bắn ra từ trong mắt, quát lạnh.</p>\n<p>“Tại hạ Hỏa Không Động, xin hỏi vị bằng hữu này là từ núi Nghĩa Thiên đến sao?” Toàn thân người đến đều là lửa nóng hừng hực, thái độ cũng không thân mật.</p>\n<p>Sắc mặt Phương Nguyên nhanh chóng trầm xuống, khí tức tiên cổ Đổi Hồn tản ra, không trả lời mà hỏi lại: “Ngươi đến đúng lúc lắm. Vừa nãy ngươi phi hành trên không trung, có thấy người nào khả nghi không?”</p>\n<p>Người đến cảm nhận được khí tức tiên cổ Đổi Hồn, lập tức nhận ra Phương Nguyên cũng không dễ trêu, khí thế trì trệ lại.</p>\n<p>Cổ tiên có tiên cổ lục chuyển cũng không nhiều.</p>\n<p>Tuy Hỏa Không Động xuất thân tán tu, nhưng đã đầu nhập vào Sài gia Nam Cương.</p>\n<p>Sài gia là thế lực siêu cấp. Lần này đại chiến núi Nghĩa Thiên, cổ tiên Sài gia đã chết. Thái thượng đại trưởng lão Sài gia lập tức điều động cổ tiên khách khanh Hỏa Không Động đến đây dò xét ngọn nguồn.</p>\n<p>Nghe Phương Nguyên hỏi lại, Hỏa Không Động thầm nghĩ: “Người khả nghi? Giữa ban ngày ban mặc, một mình ngươi cởi trần cởi truồng chạy tán loạn khắp nơi, ngươi chính là kẻ khả nghi nhất.”</p>\n<p>Gã hơi im lặng một chút, cuối cùng vẫn lên tiếng: “Trong phạm vi trăm dặm không chút hơi người, ngoại trừ các hạ mà thôi.”</p>\n"
}