{
  "href": "/reader/co-chan-nhan/mndt",
  "title": "Chương 1455: Đêm tối gió lạnh (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1455,
  "contentHTML": "<p>Y phục ngọn lửa trên người hắn chính là cổ Áo Choàng Lửa ngũ chuyển. Một khi sử dụng, toàn thân sẽ dấy lên ngọn lửa hừng hực. Lửa vô hại nhưng lại vô cùng hoa lệ, cực kỳ có phong cách.</p>\n<p>Hỏa Không Động cũng sử dụng cổ trùng này, nhưng ngọn lửa bao trùm toàn thân không cao bằng ngón trỏ của người trưởng thành.</p>\n<p>Ngọn lửa mà Phương Nguyên sử dụng, không chỉ bao trùm toàn thân mà còn ngưng thực vô cùng. Độ cao của ngọn lửa vượt qua cẳng tay của người trưởng thành.</p>\n<p>Ngoài cổ Áo Choàng Lửa, Phương Nguyên còn mượn một con cổ Phi Yên ngũ chuyển.</p>\n<p>Hiện tại, Phương Nguyên bay giữa không trung là nhờ năng lực của cổ Phi Yên.</p>\n<p>Sau lưng Phương Nguyên, luồng khói đen xám kéo dài vài trượng thì không nói, quan trọng là tốc độ rất nhanh, vượt qua cực hạn của cổ Phi Yên, thậm chí còn có thể sánh ngang với một số sát chiêu phàm đạo.</p>\n<p>Bên trong quá trình bay, gió lớn gào thét bên tai, dãy núi dưới chân lướt càng nhanh hơn.</p>\n<p>Trong lòng Phương Nguyên có thêm một khẳng định: “Xem ra không chỉ có đạo ngân Viêm đạo mà còn có đạo ngân phi hành.”</p>\n<p>Rốt cuộc cũng có thể bay rồi.</p>\n<p>Như vậy, cảnh giới đại sư phi hành của Phương Nguyên đã được phát huy đầy đủ.</p>\n<p>Có thể phi hành đại diện cho việc chiến đấu trở nên cực kỳ linh hoạt. Người đứng trên mặt đất, chỉ có thể trái phải trước sau hoặc là nhảy tới. Nhưng trên không trung, bốn phương tám hướng, trên đầu dưới chân gì cũng đều tránh được.</p>\n<p>Đó chính là sự thay đổi về chất.</p>\n<p>Chỉnh thể chiến lực nhờ vào cổ trùng này mà tăng lên một đoạn.</p>\n<p>Đương nhiên, chiến lực trước mắt của Phương Nguyên, trong cấp độ cổ tiên vẫn còn rất thấp. Nếu gặp phải cổ tiên Nam Cương khác, nhất định phải dựa vào cổ Thái Độ để lừa gạt.</p>\n<p>“Tận lực phòng ngừa chiến đấu, tốt nhất là nên đuổi kịp Ảnh Vô Tà, vạch trần thân phận của y, tụ họp với Hắc Lâu Lan và Thái Bạch Vân Sinh.” Phương Nguyên tính toán trong lòng.</p>\n<p>Mặc dù núi Nghĩa Thiên đã bị mộng cảnh cực lớn bao phủ. Ảnh Vô Tà không đến, đồng nghĩa với việc cố ý của Phương Nguyên sẽ không phát động.</p>\n<p>Thời gian trôi qua, cổ trùng vốn có của Phương Nguyên sẽ tự hủy.</p>\n<p>Nhưng chỉ cần Phương Nguyên khống chế cục diện, vẫn sẽ có phương pháp giải quyết.</p>\n<p>Đó chính là thông qua sự trợ giúp của Hắc Lâu Lan và Thái Bạch Vân Sinh, nhanh chóng gom góp cổ trùng, tiến hành đổi hồn lần nữa.</p>\n<p>Sau khi đổi hồn, Phương Nguyên trở lại nhục thân của mình, khi đó có thể điều động cổ trùng, rút cố ý bên trong cổ trùng ra.</p>\n<p>Nhưng cần phải nói rõ một chút mối liên quan giữa hồn phách, nhục thân và suy nghĩ.</p>\n<p>Chỉ có nhục thân thì không cách nào sinh ra suy nghĩ. Nơi nhục thân cung cấp chính là não.</p>\n<p>Hồn phách sinh ra suy nghĩ, nhưng không bền, cần phải có não để tồn trữ và sinh ra va chạm giữa các suy nghĩ.</p>\n<p>Cổ sư khống chế cổ trùng, bình thường là thông qua suy nghĩ để điều động.</p>\n<p>Suy nghĩ mà hồn phách Ảnh Vô Tà sinh ra đương nhiên không giống với suy nghĩ của Phương Nguyên. Cho nên y không cách nào điều động cổ trùng của Phương Nguyên.</p>\n<p>Thời gian cấp bách, Phương Nguyên nhất định phải giành giật từng giây.</p>\n<p>Có thể phi hành giữa không trung, tầm mắt của hắn trở nên cực kỳ khoáng đạt.</p>\n<p>Việc tìm kiếm thuận tiện gấp trăm lần so với trước đó.</p>\n<p>Trên đường đi, hắn nhiều lần phát hiện vết tích chiến đấu.</p>\n<p>Phần lớn cổ tiên chiến đấu đều phát sinh trên không trung. Điều này khác với cổ sư.</p>\n<p>Cổ tiên có cổ trùng, có thời gian có thể rèn luyện năng lực phi hành để chiến đấu. Nhưng cổ sư bình thường thì không được.</p>\n<p>Cho nên, những vết tích chiến đấu kia đều là dư ba của cuộc chiến, ảnh hưởng đến mặt đất bên dưới, cũng không rõ ràng lắm.</p>\n<p>Cũng may Nam Cương nhiều núi. Nếu là đất bằng như Bắc Nguyên thì lại càng không rõ ràng. Nếu là Đông Hải hoặc Tây Mạc thì càng thêm hỏng bét.</p>\n<p>Cho dù vậy, Phương Nguyên vẫn không đuổi kịp được mục tiêu.</p>\n<p>Nhìn sắc trời tối dần, tâm của hắn chìm vào đáy cốc.</p>\n<p>“Haiz!” Hắn ngửa mặt lên trời thở dài, quyết định từ bỏ tìm kiếm, thay đổi phương hướng, nhanh chóng rời đi.</p>\n<p>Nếu Phương Nguyên cứ đuổi theo mãi, nguy hiểm nhất định sẽ rất lớn.</p>\n<p>Núi Nghĩa Thiên đã trở thành một nơi thị phi.</p>\n<p>U Hồn Ma Tôn luyện cổ độ kiếp, rất nhiều cổ tiên Nam Cương chết đi, sự tình lớn đến như vậy, nhất định sẽ ngày càng nhiều cổ tiên Nam Cương chạy đến đây.</p>\n<p>Đám người Ảnh Vô Tà chính là gặp phải đám cổ tiên Nam Cương đến điều tra.</p>\n<p>Hỏa Không Động mà Phương Nguyên gặp chính là một trong số đó.</p>\n<p>Nhưng cả hai khác biệt chính là, đám người Thái Bạch Vân Sinh là cổ tiên Bắc Nguyên, bị cổ tiên Nam Cương chèn ép. Còn Phương Nguyên lại có khí tức của cổ tiên Nam Cương, cũng không bị ai hoài nghi.</p>\n<p>Nhưng nếu cứ ở lại lâu, cho dù Phương Nguyên có cổ Thái Độ cũng không an toàn.</p>\n<p>“Trong đầu ta có lưu lại rất nhiều giả ý, nhưng Ảnh Vô Tà lại không chạy đến, là vì cổ tiên Nam Cương chặn đánh sao? Hay là y đã phát hiện bố trí của ta? Hoặc bên trong có ẩn tình khác?” Phương Nguyên suy đoán.</p>\n<p>“Ảnh Tông lớn như vậy, U Hồn Ma Tôn lại mưu đồ đến mấy vạn năm, nhất định còn có chuẩn bị và bố trí đằng sau. Sản nghiệp cương minh các vực lại rất dày, Ảnh Vô Tà có khi nào đến những chỗ đó hay không?”</p>\n<p>“Giả thiết tình huống xấu nhất, nếu y nhờ cơ thể của ta mà nuốt sạch tài sản của ta, ta nên ứng đối như thế nào?”</p>\n<p>“Núi Đãng Hồn, cốc Lạc Phách đều từng được U Hồn Ma Tôn dùng để tu hành, phân biệt ở phúc địa Hồ Tiên và phúc địa Tinh Tượng. Cho dù Ảnh Vô Tà không biết cảnh tượng của phúc địa Hồ Tiên và phúc địa Tinh Tượng, nhưng y vẫn có thể sử dụng định Tiên Du đến đến núi Đãng Hồn và cốc Lạc Phách.”</p>\n<p>“Sau khi đổi hồn, địa linh vẫn có thể phân biệt ra được, nhưng biện pháp lừa gạt địa linh lại có rất nhiều. Đối phương lại là phân hồn của U Hồn Ma Tôn…”</p>\n<p>Phương Nguyên ngừng phi hành, lơ lửng giữa không trung.</p>\n<p>Gió lạnh không ngừng thổi tới, giống như thổi vào trong lòng hắn.</p>\n<p>Bóng đêm càng lúc càng dày đặc. Gương mặt Phương Nguyên cũng không khỏi phủ lên một lớp bụi mờ.</p>\n<p>Như vậy, Ảnh Vô Tà, Thái Bạch Vân Sinh và Hắc Lâu Lan rốt cuộc đã đi đâu?</p>\n<p>Định Tiên Du.</p>\n<p>Từng chùm tia sáng tiêu tán, Ảnh Vô Tà đã rời khỏi Nam Cương đến Trung Châu.</p>\n<p>“Chủ… chủ nhân?” Không đợi y dò xét chung quanh, một âm thanh yếu ớt truyền vào bên tai.</p>\n<p>“Là ta.” Ảnh Vô Tà ngẩng đầu, ung dung đáp.</p>\n<p>Ánh mắt hắn liếc nhìn chung quanh, khóe miệng hơi nhếch lên, lộ ra ý cười.</p>\n<p>“Xin chủ nhân một ám hiệu.” Âm thanh khiếp nhược kia nói tiếp.</p>\n<p>Ảnh Vô Tà liền lên tiếng: “Thiên hóa cửu trọng.”</p>\n<p>Âm thanh kia đáp lời: “Địa phân ngũ vực.”</p>\n<p>Ảnh Vô Tà lại nói tiếp: “Thiên thu vạn nghiệp.”</p>\n<p>Âm thanh kia tiếp lời: “Ý tể thương sinh.”</p>\n<p>Ngay sau đó, một tiếng bộp vang lên, hai đầu gối người kia quỳ rạp xuống đất, nghẹn ngào nói: “Thạch Nô bái kiến chủ nhân.”</p>\n<p>“Ừm.” Ảnh Vô Tà cười ha hả, nhìn vị cổ tiên người Đá quỳ bên chân.</p>\n<p>Cổ tiên người Đá lại dập đầu ba cái, lúc này mới cung kính đứng dậy.</p>\n<p>Nhưng đối mặt với Ảnh Vô Tà, hai tay của gã vẫn rủ xuống, kề sát đùi, cơ thể hơi cúi, ánh mắt chăm chú nhìn một bên chân của Ảnh Vô Tà, không dám nhìn thẳng đối phương.</p>\n<p>Khí tức cổ tiên trên người gã rất đậm, rõ ràng là cổ tiên thất chuyển.</p>\n<p>Ảnh Vô Tà sử dụng Định Tiên Du cũng không trực tiếp trở lại phúc địa Hồ Tiên đoạt lấy núi Đãng Hồn mà đến một trụ sở bí mật của Ảnh Tông.</p>\n<p>Hồn phách của Ảnh Vô Tà vốn là phân hồn của U Hồn Ma Tôn.</p>\n<p>Trước đó, y thơ ngây chất phác là vì Thuần Mộng Cầu Chân Thể đã bị tiêu mất ký ức hồn phách. Ký ức của Ảnh Vô Tà tiêu tán, giống như một đứa trẻ mới ra đời, tất nhiên là lòng dạ nông cạn rồi.</p>\n<p>Nhưng kịch chiến sinh tử sẽ rèn luyện con người. Đồng thời được ý chí U Hồn Ma Tôn bên trong chân truyền Hồng liên rót vào, ký ức của Ảnh Vô Tà đã khôi phục được một chút, tất nhiên làm việc thành thục hơn rất nhiều.</p>\n"
}