{
  "href": "/reader/co-chan-nhan/wtzb",
  "title": "Chương 1456: Đưa cho Phượng Kim Hoàng",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1456,
  "contentHTML": "<p>Y đã trùng sinh, dĩ nhiên biết được bố trí của Phương Nguyên.</p>\n<p>Không chỉ một thân cổ trùng không vận dụng được, mà bên trong đầu còn tồn tại giả ý của Phương Nguyên. Chỉ cần mất tập trung một chút, chúng sẽ ảnh hưởng đến suy nghĩ của y.</p>\n<p>Số lượng trong tay y có rất nhiều, lại còn rực rỡ muôn màu, nhưng hắn chỉ sử dụng được mỗi Định Tiên Du.</p>\n<p>Trong tình huống đó, y đương nhiên không ngu ngốc chạy đến phúc địa Hồ Tiên.</p>\n<p>Cho dù y có thủ đoạn lừa gạt được địa linh, nhưng y còn cần không ít cổ trùng mới thi triển được.</p>\n<p>Nếu như chưa chuẩn bị gì đã tiến vào phúc địa Hồ Tiên, nhất định sẽ bị địa linh nhận ra, vạch trần thân phận, khi đó sẽ phiền phức rất lớn.</p>\n<p>Cho nên, Ảnh Vô Tà đã sử dụng Định Tiên Du chạy đến đây để chuẩn bị.</p>\n<p>“Mau dẫn ta đi xem qua một chút.” Ảnh Vô Tà phân phó.</p>\n<p>“Vâng, chủ nhân.” Cổ tiên người Đá vội vàng đồng ý.</p>\n<p>Hai người chui xuống dưới đất, trải qua những con đường quanh co, một đường hướng xuống, đi vào một hố sâu.</p>\n<p>Hố sâu này cực lớn, bao trùm phạm vi trăm dặm.</p>\n<p>Trong hố sâu có bụi đất màu vàng nâu, không ngừng lăn lộn.</p>\n<p>Bên ngoài hố sâu bố trí từng tầng cổ trận, có tác dụng chữa thương, che giấu, phụ trợ…</p>\n<p>Ảnh Vô Tà tập trung nhìn, cẩn thận phân biệt, mơ hồ có thể nhìn thấy chính giữa có một quả hồn cầu chìm chìm nổi nổi.</p>\n<p>Y quan sát một lát, sau đó thở dài một hơi.</p>\n<p>Hồn cầu này là hồn phách của Bạc Thanh.</p>\n<p>Năm đó, Kiếm tiên Bạc Thanh độ kiếp thất bại, được phân hồn Hoàng của Ảnh Tông miễn cưỡng cứu lại. Nhưng mấy ngàn năm trôi qua, thương thế hồn phách của Bạc Thanh càng thêm xấu đi. Chẳng những không khôi phục mà ngày càng suy bại thành hồn cầu như thế này.</p>\n<p>Hồn phách Bạc Thanh bị hạo kiếp tổn hại, đạo ngân Thủy đạo không ngừng được sinh ra.</p>\n<p>Mặc dù được đạo ngân Thổ đạo nồng đậm trong cơ thể áp chế, nhưng cuối cùng trị ngọn không trị gốc, chỉ có thể kéo dài thời gian, không cách nào trị tận gốc được.</p>\n<p>Cho dù nội tình như U Hồn Ma Tôn cũng thúc thủ vô sách.</p>\n<p>Nhưng Ảnh Tông vẫn không từ bỏ.</p>\n<p>Để trông coi nơi này, Ảnh Tông đã thu phục một đám người Đá, sau đó bồi dưỡng ra được một vị cổ tiên người Đá.</p>\n<p>Vị cổ tiên người Đá này chính là Thạch Nô.</p>\n<p>Ban đầu, U Hồn Ma Tôn trù tính mấy vạn năm, muốn luyện chế ra cổ Tiên Thai chí tôn. Mặc dù Thạch Nô chỉ có thất chuyển, nhưng cuối cùng cũng là một phần chiến lực.</p>\n<p>Đáng tiếc, khi đang định triệu hồi gã, một chuyện ngoài ý muốn đã xảy ra.</p>\n<p>Một con khỉ độc nhãn hoang dã xuất hiện. Thạch Nô không thể không đứng ra chọc giận con khỉ, dụ nó đi chỗ khác.</p>\n<p>Lúc đó, tháp Giám Thiên đến, Ảnh Tông đã xử lý hoàn hảo sự kiện này, cho nên cũng không gọi Thạch Nô nữa.</p>\n<p>Như vậy, Thạch Nô xem như may mắn nhặt về được một cái mạng.</p>\n<p>Thật ra, từng phương diện của Ảnh Tông xuất hiện chuyện ngoài ý muốn cũng không phải ít.</p>\n<p>Ngoại trừ Thạch Nô, ví dụ rõ ràng nhất chính là Tần Bách Thắng gặp phải Phượng Cửu Ca.</p>\n<p>U Hồn Ma Tôn muốn luyện chế cổ Tiên Thai chí tôn, ý muốn nghịch thiên mà đi, thiên ý tất nhiên sẽ ngăn cản. Nếu U Hồn Ma Tôn là Thiên Ngoại Chi Ma, tình huống sẽ tốt hơn một chút. Đáng tiếc, ông ta lại sinh trưởng tại bản địa, nhất định phải tiếp nhận sự cản trở của thiên ý.</p>\n<p>Thực lực của Ảnh Tông không thể coi thường, phân bố ở năm vực.</p>\n<p>Bởi vì thiên ý cản trở, cũng không thể phát huy toàn bộ thực lực.</p>\n<p>Sau khi U Hồn Ma Tôn thất bại, Ảnh Tông cũng bị đánh tan. Nhất là cương minh hạ tông cũng bị hủy diệt hoàn toàn, tổn thất cực kỳ thảm trọng. Nhưng ở năm vực vẫn còn một số bố trí.</p>\n<p>Ví dụ như cổ tiên Thạch Nô.</p>\n<p>Sau một nén nhang.</p>\n<p>“Đây là đâu?” Tần Bách Thắng từ trong tiên khiếu của Ảnh Vô Tà chui ra ngoài.</p>\n<p>“Tại sao không phải là phúc địa Hồ Tiên?” Ngay sau đó Hắc Lâu Lan cũng từ tiên khiếu của Thái Bạch Vân Sinh chui ra ngoài.</p>\n<p>Hai người nghi hoặc nhìn chung quanh, phát hiện bọn họ đang ở trong một mật thất dưới đất.</p>\n<p>Nơi này bố trí cực kỳ thô sơ.</p>\n<p>Hai người sử dụng cổ trùng điều tra, lập tức phát hiện mật thất nằm dưới lòng đất này chẳng qua chỉ là một góc của toàn bộ mê cung mà thôi.</p>\n<p>“Nơi này là địa đạo sinh sống của người Đá. Nói như vậy, nơi này nằm dưới mặt đất?” Thái Bạch Vân Sinh nói.</p>\n<p>Ảnh Vô Tà gật đầu: “Không sai, chúng ta đã về đến Trung Châu, đang ở dưới một địa uyên. Người Đá đã được dời đến đây từ trước. Nơi này là một trong những bố trí bí mật của sư tôn.”</p>\n<p>“Khó trách Phương Nguyên ngươi lại cắm phúc địa Tinh Tượng xuống địa uyên. Thì ra sư phụ đã sớm bố trí cứ điểm bên trong địa uyên rồi.” Thái Bạch Vân Sinh cười nói.</p>\n<p>“Thì ra phúc địa thứ hai của Phương Nguyên cũng nằm trong địa uyên.” Ảnh Vô Tà âm thầm ghi nhớ, sau đó gật đầu.</p>\n<p>“Tử Sơn Chân Quân?” Hắc Lâu Lan nghe xong, trong lòng khẽ động, nheo mắt nhìn chằm chằm Ảnh Vô Tà, hỏi lại: “Vì sao lại không về thẳng phúc địa Hồ Tiên?”</p>\n<p>Ảnh Vô Tà đã sớm chuẩn bị, ung dung đáp: “Không phải ta không muốn về, mà bây giờ thân phận ta đã bại lộ, cổ tiên Thiên Đình đều biết ta. Mặc dù tốc độ bọn họ trở về Trung Châu kém hơn Định Tiên Du, nhưng đừng quên bọn họ có thủ đoạn Tín đạo. Thông báo cho mười đại cổ phái vây quét phúc địa Hồ Tiên, chuyện đơn giản như vậy nhất định bọn họ đã làm.”</p>\n<p>“Chúng ta về thẳng đó, nói không chừng sẽ rơi vào cạm bẫy. Cho nên ta về chỗ này trước để tìm hiểu tin tình báo.”</p>\n<p>“Vậy ngươi muốn thăm dò cái gì?” Hắc Lâu Lan hỏi.</p>\n<p>Ảnh Vô Tà thở dài một hơi: “Quả nhiên như ta đã dự liệu, thân phận của ta đã bại lộ. Hiện tại mười đại cổ phái Trung Châu đã biết chúng ta chính là hung thủ lật đổ lầu Chân Dương. Phúc địa Hồ Tiên đã bị bao vây, tấn công phúc địa cũng chỉ trong khoảnh khắc mà thôi.”</p>\n<p>Thái Bạch Vân Sinh kinh hãi: “Núi Đãng Hồn ở đó, phải làm sao mới ổn đây?”</p>\n<p>Thái Bạch Vân Sinh biết Phương Nguyên đã tìm được phương pháp trùng sinh. Như vậy, giá trị của phúc địa Hồ Tiên sẽ giảm xuống. Quan trọng hơn là tài nguyên tu hành bên trong phúc địa. Núi Đãng Hồn là quan trọng nhất. Có nó chính là có tài nguyên lấy mãi không hết, dùng mãi không cạn.</p>\n<p>Ảnh Vô Tà cười lạnh: “Phúc địa Hồ Tiên mất đã thành kết cục đã định. Tài nguyên bên trong trước hết cứ để mười đại cổ phái lấy đi. Sớm muộn gì ta cũng sẽ lấy lại. Việc cấp bách bây giờ là phải chuẩn bị, để ta mau chóng trở lại thành người.... A...”</p>\n<p>Ảnh Vô Tà đột nhiên ngừng lại, gương mặt hiện lên vẻ kinh ngạc.</p>\n<p>“Chuyện gì vậy?” Thái Bạch Vân Sinh vội hỏi.</p>\n<p>Sự tức giận lóe lên trong mắt Ảnh Vô Tà rồi nhanh chóng biến mất, sau đó cười khổ lấy ra Định Tiên Du đã bị nát: “Trước đó ta trúng chiêu của Ảnh Tông, bây giờ lại mạnh mẽ thôi động Định Tiên Du, nó đã bị hủy rồi.”</p>\n<p>“Cái gì?” Nhất thời, Thái Bạch Vân Sinh và Hắc Lâu Lan đều cảm thấy đáng tiếc.</p>\n<p>Định Tiên Du cực kỳ có tác dụng. Nó bị hủy đi, cả ba người đều có cảm giác đau lòng muốn chết.</p>\n<p>Ảnh Vô Tà kinh sợ trong lòng: “Tại sao Định Tiên Du lại bị hủy? Xem ra đây là thủ đoạn do Phương Nguyên lưu lại. Đáng chết, hắn không những tính toán ta, cố ý cho ta dùng Định Tiên Du, ý đồ dụ ta đến núi Nghĩa Thiên, mà còn lưu lại chiêu này. Định Tiên Du có thể tự hủy, các cổ trùng khác của Phương Nguyên cũng sẽ như vậy.”</p>\n<p>Nghĩ đến đây, Ảnh Vô Tà lập tức đứng ngồi không yên.</p>\n<p>Y còn định nghĩ cách thu phục những con cổ trùng này của Phương Nguyên.</p>\n<p>Một chiêu này của Phương Nguyên đã đánh cho y trở tay không kịp.</p>\n<p>“Cố ý, nhất định là cố ý quậy phá. Xem ra ta phải giành giật từng giây mới được. Ta phải mượn tiên cổ trấn áp những con cổ trùng này, không thể để cho chúng tự hủy theo được.” Ảnh Vô Tà kêu lên trong lòng, ánh mắt không che giấu được sự nôn nóng.</p>\n"
}