{
  "href": "/reader/co-chan-nhan/tzlc",
  "title": "Chương 1457: Tiên khiếu cửu ngũ chí tôn (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1457,
  "contentHTML": "<p>Thái Bạch Vân Sinh cảm nhận không ổn, vội hỏi thăm: “Phương Nguyên, chuyện gì thế?”</p>\n<p>Sắc mặt Ảnh Vô Tà âm trầm đến muốn chảy nước: “Phiền phức lớn rồi. Ta nhất định phải nhanh ứng đối. Nếu không những con cổ trùng khác sẽ có kết quả giống với Định Tiên Du.”</p>\n<p>“Có gì ta có thể giúp được đệ không?” Thái Bạch Vân Sinh nghe xong, trong lòng giống như đốt lên một mồi lửa, cảm thấy vô cùng lo lắng.</p>\n<p>“Các người nghỉ ngơi trước đi. Đợi lát nữa sẽ có người Đá dẫn các người đến chỗ nghỉ. Hừ, chuyện này ta có thể ứng phó. Dù sao sư tôn lưu lại cũng không chỉ có một cứ điểm này, vẫn có nhân mạch nữa.” Ảnh Vô Tà nói xong liền đứng dậy rời đi.</p>\n<p>Cùng lúc đó, tại núi Thiên Thê Trung Châu.</p>\n<p>“Công phá! Công phá!”</p>\n<p>“Haha, phúc địa Hồ Tiên rốt cuộc cũng đã bị chúng ta công phá.”</p>\n<p>“Ta ngược lại muốn xem xem tên tiểu tử Phương Nguyên này rốt cuộc đã mò được bao nhiêu chỗ tốt.”</p>\n<p>“Mọi người đừng vội. Đừng quên núi Đãng Hồn phải thuộc về mười đại cổ phái chúng ta thay phiên nhau quản lý.”</p>\n<p>Cổ tiên mười đại cổ phái Trung Châu chen chúc nhau tiến vào.</p>\n<p>Sau đó, giống như một gáo nước lạnh xối ướt đẫm toàn thân bọn họ.</p>\n<p>“Trống không, tại sao lại trống không?”</p>\n<p>“Nơi này chẳng có cái gì cả? Tại sao lại như vậy?”</p>\n<p>“Núi Đãng Hồn đâu? Núi Đãng Hồn đi đâu rồi?”</p>\n<p>Cổ tiên Trung Châu gào thét.</p>\n<p>“Ngươi chính là Phượng Cửu Ca đại nhân?” Địa linh Hồ Tiên mở to cặp mắt ngập nước, chủ động đến trước mặt Phượng Cửu Ca.</p>\n<p>Phượng Cửu Ca hơi sững người: “Là ta.”</p>\n<p>“Chủ nhân nhà ta nhờ ta nói lại với ngươi. Những cái gì cần lấy, ngài ấy đã lấy đi hết. Còn phúc địa này, ngài ấy trực tiếp để lại cho Phượng Kim Hoàng đại nhân.” Phúc địa Hồ Tiên thoải mái nói.</p>\n<p>“Cái gì? Phương Nguyên đã nhanh hơn chúng ta một bước?”</p>\n<p>“Trước đó liên thủ, không phải nói người còn ở Nam Cương sao?”</p>\n<p>“Vì sao Phương Nguyên lại đưa phúc địa Hồ Tiên cho Phượng Kim Hoàng, chẳng lẽ giữa hai người bọn họ...”</p>\n<p>“Từ sau khi đại hội luyện cổ kết thúc, hai người bọn họ qua lại rất gần. Đây là chuyện mà mười phái đều biết.”</p>\n<p>Đám cổ tiên thì thầm.</p>\n<p>Ánh mắt Phượng Cửu Ca quét qua. Mấy lời đồn đại nhảm nhí lập tức biến mất không thấy tăm hơi.</p>\n<p>Quay trở lại thời gian cách đây không lâu.</p>\n<p>Phương Nguyên lần theo Ảnh Vô Tà nhưng không có kết quả. Hắn dừng lại giữa không trung, tâm trạng sa sút.</p>\n<p>Màn đêm bao phủ mặt đất, càng lúc càng dày đặc.</p>\n<p>Không khí vô cùng rét lạnh.</p>\n<p>Gió thổi tới, Phương Nguyên cảm thấy ngay cả bên trong cũng trở nên lạnh lẽo.</p>\n<p>Kế hoạch ban đầu của hắn rất tốt.</p>\n<p>Trong cơ thể của mình, hắn đã bố trí giả ý, cố ý, lại còn cố tình cho mượn Định Tiên Du. Dựa theo Phương Nguyên tính toán, khả năng thành công của kế hoạch này rất lớn.</p>\n<p>Nhưng sự thật hắn đã thất bại.</p>\n<p>Phương Nguyên không biết hắn đã từng thành công, nhưng bởi vì thiên ý, bởi vì Xuân Thu Thiền mà thất bại trong gang tấc.</p>\n<p>Đã thất bại, Phương Nguyên quyết định đối mặt, không chút trốn tránh.</p>\n<p>Trên thực tế, hắn cũng đã sớm chuẩn bị tâm lý. Đó cũng là nhờ hắn rèn luyện mấy trăm năm ở thế giới này.</p>\n<p>Bất kỳ kế hoạch nào, mặc kệ chu đáo chặt chẽ bao nhiêu, vẫn sẽ có khả năng thất bại. Cho dù Ảnh Tông và U Hồn Ma Tôn đã trù tính đại kế mấy vạn năm, cân nhắc chu đáo đến như vậy, cuối cùng cũng không phải vẫn thất bại sao?</p>\n<p>Ma tôn mà còn thất bại, huống chi Phương Nguyên?</p>\n<p>Bất luận ở đâu trên thế giới này, không có người nào là không thất bại.</p>\n<p>Phương Nguyên suy đoán tình huống của Ảnh Vô Tà.</p>\n<p>Trước mắt, bởi vì cổ tiên Nam Cương cản trở, khiến cho Ảnh Vô Tà chạy đến núi Nghĩa Thiên, khả năng này là lớn nhất.</p>\n<p>Nếu như vậy, bố trí của Phương Nguyên sẽ có tác dụng. Ảnh Vô Tà cũng không phát hiện, tình huống cũng không hỏng bét.</p>\n<p>Nói không chừng, nếu Phương Nguyên tiếp tục truy tìm, còn có thể lấy lại cổ trùng của mình. Chiến lực trong nháy mắt khôi phục lại tình trạng đỉnh phong ngày xưa.</p>\n<p>Nhưng đây chỉ là một trong những tình huống.</p>\n<p>Phương Nguyên trời sinh tính cẩn thận, chưa lo thắng đã lo bại. Mọi thứ hắn đều dự định cho tình huống bết bát nhất mà chuẩn bị đầy đủ nhất.</p>\n<p>“Vậy tình huống bết bát nhất là gì?” Phương Nguyên lơ lửng giữa bầu trời đêm, tự nhủ.</p>\n<p>Tình huống bết bát nhất chính là, Ảnh Vô Tà phát hiện bố trí của hắn, sau đó tương kế tựu kế lừa gạt Thái Bạch Vân Sinh và Hắc Lâu Lan, đến phúc địa Hồ Tiên hoặc phúc địa Tinh Tượng móc sạch nội tình của Phương Nguyên.</p>\n<p>Tình huống này cũng rất có thể.</p>\n<p>Phương Nguyên xem ra, Ảnh Vô Tà là phân hồn của U Hồn Ma Tôn, nội tình thâm sâu, nhìn thấu bố trí của hắn cũng không có gì khó. Đồng thời, càng quan trọng hơn, núi Nghĩa Thiên đang có một mộng cảnh siêu cấp bao phủ.</p>\n<p>Mộng cảnh đã trở thành trở ngại lớn nhất, Ảnh Vô Tà không thể quay lại núi Nghĩa Thiên. Bản thể U Hồn Ma Tôn đã rơi vào mộng cảnh, Ảnh Vô Tà nhất định là muốn cứu bản thể nhưng cổ trùng Mộng đạo trên người y quá ít.</p>\n<p>Nhục thân ban đầu của y vốn có không ít tiên cổ, phàm cổ Mộng đạo. Nhưng nhục thân tự bạo, số cổ trùng này còn tồn tại hay không vẫn là một dấu chấm hỏi thật lớn. Cổ trùng vốn rất yếu, cũng giống như tiên cổ, ngay cả đứa bé đưa tay bóp cũng có thể bóp nát.</p>\n<p>Cho dù cổ trùng Mộng đạo vẫn còn sống, nhưng mộng cảnh quá rộng, với tình huống của Ảnh Vô Tà lúc này, cũng không có khả năng tiến vào mộng cảnh để tìm lại cổ trùng.</p>\n<p>Phương Nguyên không hề có tâm lý ôm may mắn. Lúc này, hắn quyết định ngừng đuổi theo, hạ xuống một đỉnh núi.</p>\n<p>Nam Cương nhiều núi, trên núi nhiều rừng.</p>\n<p>Phương Nguyên dựa lưng vào một thân cây cao lớn, ngồi xếp bằng trên một nhánh cây, bình tĩnh lại, thôi động cổ Thông Thiên.</p>\n<p>Hắn mượn bốn con phàm cổ ngũ chuyển từ Hỏa Không Động.</p>\n<p>Một con là cổ Phi Yên, một con là cổ Áo Choàng Lửa, một con là cổ Thông Thiên, và con còn lại là cổ Thần Niệm.</p>\n<p>Hai con cổ trùng sau có tiêu chuẩn thấp nhất. Dùng hai con cổ trùng này là có thể câu thông Bảo Hoàng Thiên. Mà Bảo Hoàng Thiên lại là thị trường buôn bán lớn nhất của cổ tiên năm vực.</p>\n<p>Phương Nguyên yêu cầu những con cổ trùng này của Hỏa Không Động cũng không có gì kỳ quái.</p>\n<p>Nếu hắn có những con phàm cổ này, nhất định có thể mua được những loại cổ trùng thích hợp với bản thân bên trong Bảo Hoàng Thiên, không đến mức trần truồng phi nước đại như bây giờ.</p>\n<p>Nhưng nếu mượn quá nhiều thì cũng không được. Cho dù Phương Nguyên có cổ Thái Độ, Hỏa Không Động không hoài nghi hắn, nhưng gã sẽ cho rằng Phương Nguyên muốn tham đồ trên người gã.</p>\n<p>Bốn con cổ trùng này, trước khi Phương Nguyên sử dụng đều đã kiểm tra cẩn thận qua một lần.</p>\n<p>Cổ Thông Thiên cũng không có vấn đề, nhưng lần này khi Phương Nguyên vừa muốn thôi động, cơ thể của hắn run lên, gương mặt chấn kinh.</p>\n<p>Theo tính cách của hắn, hắn đã sớm vui buồn không lộ ra ngoài.</p>\n<p>Nhưng lúc này, hắn lại chấn kinh với mức độ trước nay chưa từng có.</p>\n<p>Cho dù hắn biết được hắc thủ đứng sau Ảnh Tông là U Hồn Ma Tôn, hắn cũng không chấn động đến mức như vậy.</p>\n<p>Thể xác và tinh thần đều kịch chấn.</p>\n<p>Hắn chấn động đến mức hai mắt mở to, nhìn bầu trời đêm, nhìn lá cây san sát đến mức ngẩn ra.</p>\n<p>“Bình tĩnh lại.” Phương Nguyên liên tục chớp mắt thuyết phục bản thân, nhưng hơi thở đã sớm dồn dập, tim cũng đập nhanh ba phần.</p>\n<p>Hắn một lần nữa rót tinh thần vào trong tiên khiếu của hắn.</p>\n<p>Nhìn lần thứ hai.</p>\n<p>Phương Nguyên dò xét tiên khiếu mới của mình lần thứ hai.</p>\n<p>Toàn thân lại chấn động.</p>\n<p>Hắn cau mày, cơ bắp toàn thân kéo căng. Một cảnh tượng tiên khiếu khó có thể tưởng tượng được hiện ra trong lòng của hắn.</p>\n<p>Đây là tiên khiếu kỳ diệu đến cỡ nào.</p>\n<p>“Nếu không phải đích thân chứng kiến, chỉ sợ ta sẽ không tin tưởng trên thế gian này lại có tiên khiếu như thế.” Trong lòng Phương Nguyên tràn ngập suy nghĩ.</p>\n"
}