{
  "href": "/reader/co-chan-nhan/qleh",
  "title": "Chương 1459: Tiên khiếu cửu ngũ chí tôn (3)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1459,
  "contentHTML": "<p>Phần chính giữa là phần phì nhiêu nhất, mặt đất đông đảo.</p>\n<p>Còn phần phía nam, đa số đều là đồi núi và sơn phong, sương mù ướt át.</p>\n<p>Phía bắc lấy thảo nguyên làm chủ, gió lớn quét qua.</p>\n<p>Phía đông là biển rộng, quần đảo trải dài.</p>\n<p>Phía tây tương đối hoang vu, nhiệt độ không khí rất cao, lấy sa mạc làm chủ.</p>\n<p>“Dựa theo bố cục này, nó giống như năm vực hiện tại? Nam Cương, Đông Hải, Trung Châu, Bắc Nguyên, Tây Mạc...” Phương Nguyên lẩm bẩm.</p>\n<p>Càng khiến hắn giật mình còn có tầng thứ hai đến tầng thứ mười.</p>\n<p>Không gian chín tầng không có thổ nhưỡng, cũng không có vật gì, nhưng tất cả đều có màu sắc, theo thứ tự là đỏ cam vàng lục xanh lam tím trắng đen.</p>\n<p>“Cửu thiên Thái Cổ cũng không phải có chín màu như thế này sao? Chỉ là về sau, bởi vì Nhân Tổ và mười người con dẫn đến bảy thiên rơi vỡ. Bên trên đại địa rộng lớn chứa đầy mảnh vỡ thế giới bảy thiên Thái Cổ. Bây giờ chỉ còn lại Bạch thiên và Hắc thiên.”</p>\n<p>“Cửu trọng thiên, ngũ đại vực, cửu ngũ... chí tôn, cho nên mới được xưng là cổ Tiên Thai chí tôn?”</p>\n<p>Thật ra, Phương Nguyên sớm có cảm giác tiên khiếu của hắn sẽ khác với người bình thường. Nó sẽ rất ưu tú, nhưng hắn vạn lần không nghĩ đến sẽ ưu tú đến cỡ vậy.</p>\n<p>Lại còn ưu tú đến mức khiến Phương Nguyên có chút khủng hoảng.</p>\n<p>Khủng hoảng?</p>\n<p>Động từ này dường như khó có thể lý giải được.</p>\n<p>Nhưng có thể làm một so sánh.</p>\n<p>Cùng loại với Thái Bạch Vân Sinh là nhân sĩ tinh anh. Cổ tiên thập tuyệt như Hắc Lâu Lan chính là thiên tài trong thiên tài.</p>\n<p>Hiện tại Phương Nguyên được tính là cái gì?</p>\n<p>Hắn đã vượt ra khỏi phạm trù thiên tài, phải dùng một từ để hình dung, đó chính là quái vật.</p>\n<p>Đối với thiên tài, mọi người sẽ ước ao ghen tỵ. Đối với quái vật, nó đã vượt qua lẽ thường, mọi người sẽ sợ.</p>\n<p>Năm trăm năm kiếp trước, tiên khiếu của Phương Nguyên cũng chỉ là thượng đẳng. Trùng sinh, sau khi thăng tiên, tiên khiếu cũng chỉ có trung đẳng.</p>\n<p>Hắn cố gắng đạt đến hạng nhất.</p>\n<p>Nhưng đột nhiên hắn lại có được tiên khiếu này.</p>\n<p>Tự nhiên, hắn phát hiện mình đang từ một cổ tiên bình thường trở thành một quái vật biến thái. Đương nhiên, trong lòng hắn cũng sẽ cảm thấy khủng hoảng.</p>\n<p>“Tuyệt không thể để lộ tiên khiếu này ra ngoài được. Một khi bại lộ, chỉ sợ sẽ bị đả kích và truy sát.”</p>\n<p>“Nhưng cho dù có nói ra, chắc cũng chẳng ai tin có loại tiên khiếu này. A, không, ít nhất U Hồn Ma Tôn sẽ tin.”</p>\n<p>Nghĩ đến đây, sắc mặt Phương Nguyên không khỏi trầm xuống.</p>\n<p>Tiên khiếu cửu ngũ chí tôn càng ưu dị, cừu hận giữa hắn và U Hồn Ma Tôn, Ảnh Tông sẽ càng sâu.</p>\n<p>Mặc dù Phương Nguyên còn chưa đào móc ra được sự ảo diệu của tiên khiếu chí tôn, nhưng nhìn những đặc điểm ngoài mặt này, cừu hận giữa hắn và U Hồn Ma Tôn, Ảnh Tông đã là không đội trời chung.</p>\n<p>Cho dù đối phương không có tu vi cửu chuyển, nhưng cũng là chuẩn cửu chuyển. Đối mặt với cường địch như vậy, trong lòng Phương Nguyên tất nhiên phải có áp lực.</p>\n<p>“Trước mắt, bản thể U Hồn Ma Tôn đang bị vây trong mộng cảnh.”</p>\n<p>“Nhưng ông ta đã trù tính mấy vạn năm, nhất định còn có chuẩn bị đằng sau.”</p>\n<p>“Ảnh Vô Tà là phân hồn của ông ta, hiện tại thay thế nhục thân của ta, hành tung không rõ.”</p>\n<p>“Quan trọng là cương minh tiêu vong, Ảnh Tông tàn bại, thế lực siêu cấp này rốt cuộc còn có bao nhiêu nội tình còn sót lại?”</p>\n<p>“Còn nữa, năm trăm năm kiếp trước, Ảnh Tông và U Hồn Ma Tôn rốt cuộc có thành công hay không?”</p>\n<p>Nhục thân mới đúng là tốt.</p>\n<p>Trong nháy mắt, Phương Nguyên nghĩ đến rất nhiều thứ, suy nghĩ trong đầu va chạm liên tiếp.</p>\n<p>“Vẫn đến Bảo Hoàng Thiên trước thôi.” Phương Nguyên ổn định tinh thần.</p>\n<p>Phát hiện tiên khiếu chí tôn chỉ tốn của hắn một chút thời gian, không đáng lo ngại.</p>\n<p>Hắn thôi động cổ Thông Thiên, sau đó dùng cổ Thần Niệm xe nhẹ đường quen đến Bảo Hoàng Thiên.</p>\n<p>Bảo Hoàng Thiên có thể trở thành chỗ giao dịch lớn nhất của cổ tiên năm vực, tất nhiên địa vị rất lớn. Nó là động thiên của một cổ tiên, kết hợp với mảnh vỡ Hoàng thiên Thái Cổ, từ đó hình thành.</p>\n<p>Hoàng thiên cùng cấp độ với Bạch thiên, Hắc thiên trong cửu thiên Thái Cổ.</p>\n<p>Cho dù phàm nhân ngẩng đầu nhìn trời, nhất định sẽ phát hiện Bạch thiên và Hắc thiên. Chỉ cần cổ tiên dùng cổ Thông Thiên, Bảo Hoàng Thiên giống như một ngọn đuốc trong phòng tối.</p>\n<p>Quá trình câu thông Bảo Hoàng Thiên vô cùng thuận lợi.</p>\n<p>Rất nhanh, trong tiên khiếu chí tôn của Phương Nguyên hóa thành một mặt kính. Cảnh tượng bên trong mặt kính chính là Bảo Hoàng Thiên.</p>\n<p>Phương Nguyên thôi động cổ Thần Niệm, không ngừng rót suy nghĩ vào.</p>\n<p>Một lát sau, hắn đã liên lạc với địa linh tiểu Hồ Tiên.</p>\n<p>Dựa theo lời nhắc nhở của Phương Nguyên trước khi đi, địa linh tiểu Hồ Tiên vẫn luôn mở cổ Thông Thiên trong tay nó.</p>\n<p>Sau khi Phương Nguyên trùng sinh, mặc dù không biết đại chiến núi Nghĩa Thiên sẽ có kết cục như thế này, nhưng hắn cũng hiểu, một khi sự việc bại lộ, phúc địa Hồ Tiên sẽ bị cổ tiên Trung Châu vây quét.</p>\n<p>Các loại tài nguyên như long ngư, u hỏa long mãng bên trong phúc địa Hồ Tiên đã được chuyển đi từ sớm, lần lượt dời vào phúc địa Tinh Tượng.</p>\n<p>Bên trong phúc địa Hồ Tiên chỉ còn lại núi Đãng Hồn, mấy tòa thạch tổ của Phương Nguyên, còn có rất nhiều người Lông.</p>\n<p>Trong hang đá dưới mặt đất còn giấu cổ Trí Tuệ và một số tiên cổ Kiếm đạo của tiên cương Bạc Thanh mà Phương Nguyên trộm được.</p>\n<p>Núi Đãng Hồn được giữ lại bên trong phúc địa Hồ Tiên là để thuận tiện cho việc buôn bán cổ Can Đảm. Dù sao phúc địa Hồ Tiên và Linh Duyên Trai, Tiên Hạc Môn đã có liên hệ trực tiếp. Nếu đổi lại là phúc địa Tinh Tượng rất dễ dàng bị suy đoán ra.</p>\n<p>Còn có một điểm, phúc địa Hồ Tiên là phúc địa Nô đạo. Đạo ngân Nô đạo bên trong rất nhiều, rất có lợi cho Phương Nguyên quản lý nô lệ người Lông. Người Lông ở bên trong phúc địa Tinh Tượng sẽ không nghe lời như ở phúc địa Hồ Tiên, càng không cố gắng luyện cổ.</p>\n<p>Mặc dù người Lông là dị nhân, nhưng cũng có thất tình lục dục, sẽ tiêu cực biếng nhác.</p>\n<p>Đương nhiên, Phương Nguyên cũng cân nhắc đến Hắc Lâu Lan và Phần Thiên Ma Nữ.</p>\n<p>Về phần cổ Trí Tuệ, Phương Nguyên vẫn muốn dời nó đi nhất. Nhưng hắn lại không có năng lực này. Lúc trước, hắn và cổ Trí Tuệ đạt thành hiệp nghị chỉ vì thế cục đặc biệt mà thôi.</p>\n<p>Phương Nguyên liên lạc với địa linh tiểu Hồ Tiên.</p>\n<p>“Vâng, là chủ nhân sao?” Tiểu Hồ tiên cao hứng hỏi.</p>\n<p>“Là ta.” Phương Nguyên trả lời,</p>\n<p>“Thật là chủ nhân sao? Vậy chúng ta trao đổi ám hiệu đi.” Tiểu Hồ Tiên lại nói.</p>\n<p>Hai người trao đổi ám hiệu, tiểu Hồ Tiên vui vẻ nói: “Chủ nhân, ngài bên kia vẫn tốt chứ? Người ta nhớ ngài lắm đấy.”</p>\n<p>Phương Nguyên mỉm cười, nói sơ tình huống quan trọng, thông báo cho tiểu Hồ Tiên, đồng thời ra lệnh cho nó khai thác phương án đã định.</p>\n<p>Cho đến bây giờ, Phương Nguyên vẫn phải chịu áp lực tâm lý rất lớn, lo lắng có một ngày cổ tiên Trung Châu vây công phúc địa Hồ Tiên.</p>\n<p>Để tận lực giảm bớt tổn thất, Phương Nguyên đã lợi dụng vầng sáng trí tuệ suy tính ra tình huống khác nhau và phương án ứng đối.</p>\n<p>Đồng thời, hắn đem những phương án này dạy cho tiểu Hồ Tiên.</p>\n<p>Phòng ngừa chu đáo tất nhiên là rất tốt.</p>\n<p>Nhưng sau khi tiểu Hồ Tiên nghe xong, nhớ lại phương án đó, liền ngây ra một lúc, sau đó khóc thành tiếng: “Chủ nhân, chủ nhân, ngài không cần tiểu Hồ Tiên nữa sao? Tiểu Hồ Tiên rất ngoan, về sau sẽ càng nghe lời chủ nhân hơn.”</p>\n<p>“Hì!” Phương Nguyên cười nói: “Ngươi yên tâm đi, phương án Ất Tổ Bính đã được sửa chữa qua. Ngươi cứ dựa theo phương án này mà làm việc, đối phương sẽ không thật sự tiếp nhận được ngươi.”</p>\n<p>Tiểu Hồ Tiên nín khóc, hoàn toàn tin tưởng Phương Nguyên, không hoài nghi suy đoán của hắn.</p>\n<p>Nó dựa theo phương án mà làm việc, liên lạc với địa linh Lang Gia.</p>\n<p>Bên phía địa linh Lang Gia, Phương Nguyên đã sớm nói chuyện trước đó. Dù sao hắn cũng là Trưởng lão khách khanh của phái Lang Gia.</p>\n"
}