{
  "href": "/reader/co-chan-nhan/evxh",
  "title": "Chương 1461: Tiên cổ bản mệnh Cẩu Thỉ Vận (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1461,
  "contentHTML": "<p>Phương Nguyên cười ha hả.</p>\n<p>Lúc trước, nếu địa linh Lang Gia đã muốn Phương Nguyên gia nhập phái Lang Gia, hiện tại song phương đã định ra ước định, địa linh Lang Gia có muốn đổi ý cũng muộn rồi.</p>\n<p>Cho dù lão đổi ý, cũng phải chuẩn bị một khoảng thời gian, có được thủ đoạn Tín đạo giải khai minh ước giữa hai bên.</p>\n<p>Cho dù là vậy, bởi vì lão không nói dối, Phương Nguyên chỉ cần thăm dò một chút là có thể đạt được tin tình báo.</p>\n<p>Chỉ dựa vào điểm này, Phương Nguyên đã ăn địa linh Lang Gia đến gắt gao.</p>\n<p>Nhưng Phương Nguyên trải qua suy nghĩ cẩn thận, cảm thấy núi Đãng Hồn, cốc Lạc Phách, thậm chí là cổ Trí Tuệ vẫn nên lưu lại phúc địa Lang Gia.</p>\n<p>Núi Đãng Hồn, cốc Lạc Phách đã từng là tài sản của U Hồn Ma Tôn. Nếu chẳng may Định Tiên Du không bị hủy, đây chẳng phải đại diện cho đám người Ảnh Vô Tà có thể trở lại hai chỗ này bất cứ lúc nào sao?</p>\n<p>Nếu Phương Nguyên đặt hai khối bảo địa vào tiên khiếu của mình, vậy cũng không ổn. Chẳng khác nào cõng rắn cắn gà nhà, dẫn sói vào nhà.</p>\n<p>Mà cổ Trí Tuệ, Phương Nguyên tạm thời cũng không vận dụng được.</p>\n<p>Hiện tại hắn một lần nữa phục sinh, có nhục thân mới, không thể so với cơ thể tiên cương lúc trước được.</p>\n<p>Khi Phương Nguyên còn là tiên cương, không e ngại vầng sáng trí tuệ. Nhưng lúc này, nếu hắn đứng dưới ánh sáng của nó, tuổi thọ của hắn sẽ bị giảm, đây là cái giá mà Phương Nguyên không thể tiếp nhận được.</p>\n<p>Cho nên, về sau, Phương Nguyên không thể sử dụng cổ Trí Tuệ được nữa.</p>\n<p>“Lần này ta có được tiên khiếu chí tôn, nhưng lại mất đi sự giúp đỡ của cổ Trí Tuệ, cũng xem như có được có mất. Nhưng cũng có một ngày, ta sẽ tìm được phương pháp sử dụng cổ Trí Tuệ từ nhục thân mới này. Trong khoảng thời gian này, chi bằng giao cổ Trí Tuệ cho địa linh Lang Gia, đồng thời cũng đảm bảo được nó.”</p>\n<p>Nghĩ đến đây, Phương Nguyên nói với địa linh Lang Gia: “Thái thượng đại trưởng lão, ngươi bảo ta hiến ba bảo vật này cho môn phái là điều không thể nào. Nhưng giữa chúng ta hoàn toàn có thể hợp tác. Ta sẽ đưa núi Đãng Hồn, cốc Lạc Phách còn có cổ Trí Tuệ cho môn phái sử dụng. Môn phái sẽ phụ trách đảm bảo. Nếu có chuyện ngoài ý muốn xảy ra, môn phái phải đền bù lại cho ta gấp mười lần. Ngoại ra, đền bù ta một chút điểm cống hiến của môn phái nữa là được.”</p>\n<p>Địa linh Lang Gia nghe xong, vui đến mức khoa chân múa tay, kêu ầm lên: “Tiểu tử ngươi rất thức thời. Vậy là tốt rồi, vậy là tốt rồi. Có núi Đãng Hồn, cốc Lạc Phách, ta có thể cho các con của ta luyện hồn, tráng hồn, rất có lợi cho luyện cổ của bọn họ. Còn có cổ Trí Tuệ, haha, đây chính là tiên cổ Trí đạo cửu chuyển, cổ bản mệnh của Tinh Túc Tiên Tôn năm đó. Chậc chậc chậc, dùng nó để suy tính cổ phương quả là vi diệu.”</p>\n<p>Phương Nguyên nghe giọng điệu của lão, hắn không khỏi muốn hỏi làm cách nào để sử dụng tiên cổ Trí Tuệ.</p>\n<p>Địa linh Lang Gia cũng không phải đồ ngốc, cười ha hả đáp lại: “Ngươi muốn biết phương pháp vận dụng cổ Trí Tuệ thì dùng điểm cống hiến của ngươi đổi đi. Phái Lang Gia chúng ta rất công bằng đấy.”</p>\n<p>Hai bên thương lượng một lát, cuối cùng cũng thương lượng xong.</p>\n<p>Phương Nguyên lại thuận thế nhắc đến cổ tiên người Vũ Chu Trung. Cho dù vị cổ tiên này do Phương Nguyên nô dịch, nhưng quan hệ này cũng không phải là không thể phá giải. Thái Bạch Vân Sinh và Hắc Lâu Lan đều biết Chu Trung. Người này đã bị bại lộ, chi bằng trước hết để Chu Trung thống lĩnh người Vũ tạm thời ở lại phúc địa Lang Gia. Dù sao không gian phúc địa Lang Gia rất lớn. Đương nhiên, phúc địa Lang Gia không thể so sánh với tiên khiếu chí tôn của Phương Nguyên được.</p>\n<p>Về phần nô lệ người Lông bên trong thạch tổ của Phương Nguyên, sau khi Phương Nguyên và địa linh Lang Gia cò kè mặc cả, những người Lông này cũng vẫn lệ thuộc Phương Nguyên, nhưng nhất định phải từ bỏ thân phận nô lệ, chỉ có thể được xem là thuộc hạ của Phương Nguyên ở phái Lang Gia.</p>\n<p>Bởi vì xuất thân của địa linh Lang Gia, lão rất yêu quý người Lông, khinh bỉ chủng tộc khác, đương nhiên lão sẽ không để cho Phương Nguyên tiếp tục xem người Lông là nô lệ mà sai khiến.</p>\n<p>Lão cũng không vì vậy mà trở mặt với Phương Nguyên, vẫn để Phương Nguyên quản lý những người Lông này đã xem như khó có được rồi.</p>\n<p>Thật ra vấn đề này, Phương Nguyên cũng vui vẻ đồng ý.</p>\n<p>Những người Lông này đã quy về phúc địa Lang Gia. Nhưng chỉ cần Phương Nguyên điều động bọn họ, bảo bọn họ luyện cổ, bọn họ tất nhiên phải vâng lệnh, cũng không khác biệt gì so với trước đó.</p>\n<p>Thậm chí, những người Lông này còn được địa linh Lang Gia bồi dưỡng, lập nghiệp ở phúc địa, càng làm cho bọn họ tăng cao nhiệt tình luyện cổ, từ đó hiệu suất công việc cũng được đẩy lên cao hơn.</p>\n<p>Cuối cùng, Phương Nguyên thông báo chuyện của Ảnh Vô Tà và Ảnh Tông cho địa linh Lang Gia nghe.</p>\n<p>Địa linh Lang Gia nghe xong, không khỏi sửng sốt. Sau khi Phương Nguyên nói xong, mất hơn nửa ngày mới phản ứng lại.</p>\n<p>“Thì ra ngươi ngay cả cổ bản mệnh của Hồng Liên Ma Tôn là Xuân Thu Thiền cũng có luôn.” Địa linh Lang Gia một lần nữa kêu lên: “Rốt cuộc tiểu tử ngươi có vận khí cứt chó gì thế? Không, ngươi không phải ngay cả cổ bản mệnh của Cự Dương Tiên Tôn là Cẩu Thỉ Vận cũng có chứ?”</p>\n<p>“Thì ra tiên cổ bản mệnh của Cự Dương Tiên Tôn là Cẩu Thỉ Vận, mà không phải là cổ Hồng Vận Tề Thiên sao?”</p>\n<p>Địa linh Lang Gia hừ một tiếng: “Cổ Hồng Vận Tề Thiên là do lão ta luyện ra lúc tuổi già. Trước đó chính là Cẩu Thỉ Vận. Khi ta còn sống có hợp tác qua với lão ta, làm sao mà không biết chứ?”</p>\n<p>Sắc mặt Phương Nguyên trở nên cổ quái. Đây là lần đầu tiên hắn nghe đến con tiên cổ Cẩu Thỉ Vận này.</p>\n<p>Hiện tại Xuân Thu Thiền đã bị bại lộ, cũng không còn gì kỳ quái nữa.</p>\n<p>Dù sao cổ tiên Thiên Đình cũng đã biết, đại diện cho mười đại cổ phái Trung Châu biết, và khắp thiên hạ đều biết.</p>\n<p>Địa linh Lang Gia nói tiếp: “Đáng tiếc Xuân Thu Thiền chỉ là lục chuyển. Nếu là Xuân Thu Thiền cửu cuyển, ngươi nhất định sẽ đại toàn thắng. Xuân Thu Thiền rơi vào tay Ảnh Vô Tà, ngươi cũng không thể mặc kệ nó. Dù sao phương diện Trụ đạo của ta cũng không ít. Xuân Thu Thiền chỉ là lục chuyển, lại biết ai nắm giữ nó, khắc chế vẫn khá dễ dàng.”</p>\n<p>“Khắc chế Xuân Thu Thiền?” Phương Nguyên cảm thấy hứng thú. Nói thật, đây chính là mối lo lớn nhất của hắn.</p>\n<p>Địa linh Lang Gia lẫm liệt nói: “Xuân Thu Thiền chỉ có lục chuyển. Không biết ai giữ thì không nói đến làm gì, nhưng nếu biết, đối phó sẽ trở nên dễ dàng hơn rất nhiều. Mặc dù nó đã từng là tiên cổ bản mệnh của Hồng Liên Ma Tôn, nhưng như vậy thì sao? Thế gian này chỉ có cổ sư vô địch tuyệt không có cổ trùng vô địch. Khắp thiên hạ cũng không phải Trụ đạo đứng nhất, mà là các lưu phái trăm hoa đua nở. Nhưng nếu dùng thủ đoạn Trụ đạo để khắc chế thì càng có hiệu quả hơn.”</p>\n<p>Phương Nguyên nghe xong, liên tục gật đầu, cảm giác địa linh Lang Gia nói rất có lý.</p>\n<p>Ví dụ như lần này, hắn dựa vào Xuân Thu Thiền trùng sinh, bị Ảnh Tông tính ra được, thậm chí còn trắng trợn lợi dụng.</p>\n<p>Đây chính là điển hình của lấy Trí đạo khắc Trụ đạo.</p>\n<p>Xuân Thu Thiền đích thật có chỗ độc đáo của nó, nhưng nó cũng không phải vô địch. Người là vạn vật chi linh, cổ là thiên địa thật tinh. Thiên địa cân nhắc đến cân bằng. Xuân Thu Thiền bị thủ đoạn khác khắc chế cũng là chuyện bình thường.</p>\n<p>“Sau khi ta trùng sinh đến nay, ta đều xem Xuân Thu Thiền là át chủ bài lớn nhất của mình. Không nghĩ đến sẽ có ngày lại có cách đối phó Xuân Thu Thiền như vậy.” Phương Nguyên cảm khái rất nhiều.</p>\n<p>Khi hắn đang nói chuyện với địa linh Lang Gia, tại Trung Châu, cốc Minh Đường.</p>\n"
}