{
  "href": "/reader/co-chan-nhan/ojhl",
  "title": "Chương 1463: Giọt nước không lọt (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1463,
  "contentHTML": "<p>Trong phòng, từ góc tối bỗng nhiên truyền đến âm thanh của Ảnh Vô Tà: “Hắc Lâu Lan, ngươi không cần thử nữa. Ở đây, ngươi không bao giờ thành công thông qua cổ Thông Thiên liên lạc với Bảo Hoàng Thiên đâu.”</p>\n<p>Mắt Hắc Lâu Lan sáng lên, đang định mở miệng.</p>\n<p>Lúc này, Ảnh Vô Tà nói tiếp: “Ngươi đừng giả bộ dùng lời nói để lừa gạt ta. Ta biết ngươi đang nghi ngờ thân phận của ta, vậy ta sẽ trực tiếp nói cho ngươi biết. Đúng vậy, ta không phải Phương Nguyên mà là Ảnh Vô Tà.”</p>\n<p>Hắc Lâu Lan động dung.</p>\n<p>Nàng cũng không phải Thái Bạch Vân Sinh, cũng không dễ lừa gạt.</p>\n<p>Sau khi “Phương Nguyên” tỉnh lại, biểu hiện rất kỳ lạ. Hắc Lâu Lan kềm chế không phát, chỉ muốn nhờ Định Tiên Du thoát khỏi hiểm cảnh mà thôi.</p>\n<p>Nhưng không nghĩ đến Ảnh Vô Tà lại mang nàng đến đây.</p>\n<p>Ở đây có bố trí cổ trận siêu cấp, phòng vệ sâm nghiêm, có thể che đậy cổ Thông Thiên, ngay cả câu thông với Bảo Hoàng Thiên cũng không được.</p>\n<p>Sau khi Hắc Lâu Lan câu thông Bảo Hoàng Thiên thất bại, nàng lại càng nghi ngờ thân phận của Ảnh Vô Tà.</p>\n<p>Nhưng lúc này, Ảnh Vô Tà lại thẳng thắn thừa nhận khiến Hắc Lâu Lan có cảm giác trở tay không kịp.</p>\n<p>“Ngươi cũng biết thân phận của ta rồi đấy.” Giọng nói của Ảnh Vô Tà tiếp tục vang lên: “Ta là một trong những phân hồn của U Hồn Ma Tôn, cướp đoạt nhục thân của Phương Nguyên. Bây giờ ta cho ngươi hai lựa chọn, một là chết, hai là từ bỏ Phương Nguyên đầu nhập vào ta.”</p>\n<p>Đối với Ảnh Vô Tà mà nói, Hắc Lâu Lan là Đại Lực Chân Vũ Thể, lại là người đào mệnh, chính là quân cờ thượng giai.</p>\n<p>Nhưng nếu Hắc Lâu Lan không biết thời thế, y có thể giết chết Hắc Lâu Lan, không chút nhân nhượng. Vừa lúc có thể lợi dụng thi thể của Hắc Lâu Lan giúp y trùng sinh.</p>\n<p>Dựa vào đại trận, Ảnh Vô Tà hoàn toàn có thể chắc chắn đối phó được với Hắc Lâu Lan.</p>\n<p>Trong lòng Hắc Lâu Lan vừa kinh vừa sợ.</p>\n<p>Ảnh Vô Tà đột nhiên thú nhận, khiến tình huống của nàng vô cùng bị động.</p>\n<p>Cho dù Hắc Lâu Lan không biết Ảnh Vô Tà là một trong những phân hồn của U Hồn Ma Tôn, nhưng nàng đã trải qua đại chiến núi Nghĩa Thiên, cũng biết Ảnh Vô Tà và U Hồn Ma Tôn đều cùng một nhóm người.</p>\n<p>Trong cuộc đại chiến núi Nghĩa Thiên đó, dì cả và dì hai của Hắc Lâu Lan là Phần Thiên Ma Nữ và Lê Sơn Tiên Tử đều đã chết.</p>\n<p>Hai người này chính là người thân còn lại duy nhất của Hắc Lâu Lan.</p>\n<p>Còn kẻ đã sát hại Phần Thiên Ma Nữ, Lê Sơn Tiên Tử là Ảnh Tông, chính vì thế cừu hận giữa Ảnh Vô Tà và Hắc Lâu Lan đã không đội trời chung.</p>\n<p>Nhưng Ảnh Vô Tà biết, cũng không để ý những thứ này, trực tiếp tìm đến cửa ép Hắc Lâu Lan đầu hàng.</p>\n<p>Nếu không đầu hàng, vậy thì giết.</p>\n<p>Mặc dù Ảnh Vô Tà thay thế nhục thân Phương Nguyên, chỉ là tiên cương lục chuyển, nhưng bên cạnh y còn có cổ tiên thất chuyển Thạch Nô, chiến lực hoàn hảo. Quan trọng hơn chính là còn có cổ trận siêu cấp bố trí ở đây.</p>\n<p>Có thể ngăn cách thế lực Thiên Đình điều tra, lại có thể ngăn cản mãnh thú địa uyên xâm nhập, bảo vệ tàn hồn Bạc Thanh nhiều năm như thế, cổ trận này tất nhiên không tầm thường.</p>\n<p>Đây chính là lực lượng mạnh nhất của Ảnh Vô Tà.</p>\n<p>Mặc dù Ảnh Vô Tà chỉ là phân hồn nhưng y đã kế thừa được sát tính và cường thế của U Hồn Ma Tôn.</p>\n<p>Sắc mặt Hắc Lâu Lan tái xanh, mắt lóe lên cừu hận.</p>\n<p>“Nếu Ảnh Vô Tà không sợ mà thú nhận toàn bộ với ta, y tất đã chuẩn bị thỏa đáng, vô cùng tự tin. Đối phương thâm bất khả trắc, có quan hệ mật thiết với U Hồn Ma Tôn. Lúc này ta ngoan cố chống cự đến cùng, chỉ sợ kết quả sẽ không được tốt. Chỉ có thể tạm thời nhẫn nại, ngày sau tìm kiếm cơ hội tốt….”</p>\n<p>Trong lòng nghĩ như vậy, Hắc Lâu Lan hừ lạnh một tiếng, nói: “Ảnh Tông các ngươi giết chết hai vị thân nhân của ta, ngươi còn muốn ta đầu nhập vào ngươi, không sợ có ngày ta chống lại ngươi sao?”</p>\n<p>“Ha ha ha…” Ảnh Vô Tà bật cười: “Có gì phải sợ chứ?”</p>\n<p>Ngừng lại một chút, y nói tiếp: “Thứ nhất, ta mạnh ngươi yếu, chẳng đủ gây sợ. Thứ hai, ta cũng có thủ đoạn Tín đạo, minh ước kềm chế ngươi. Thứ ba, ta cũng biết một chút về tính tình của ngươi. Thù lớn của ngươi chưa trả, Hắc Thành chưa chết, ngươi cam tâm cứ như vậy mà kết thúc sao? Cho dù Hắc Thành bị ngươi tự tay giết chết, ngươi cũng sẽ chịu nhục, cố gắng tu hành, chờ đợi cơ hội phản công.”</p>\n<p>Hắc Lâu Lan im lặng.</p>\n<p>Nghe Ảnh Vô Tà phân tích về mình quá đúng như vậy, tâm Hắc Lâu Lan càng chìm xuống.</p>\n<p>Biết người biết ta, trăm trận trăm thắng. Hắc Lâu Lan không nghĩ rằng Ảnh Vô Tà lại hiểu rõ nàng như vậy. Ngược lại, nàng gần như không biết gì về hắn.</p>\n<p>Điều này, thật ra còn phải quy công cho Phương Nguyên.</p>\n<p>Lúc trước, sau khi Nghiễn Thạch Lão Nhân phát hiện sự dị thường của Phương Nguyên, ông ta đã vận dụng đủ loại phương pháp thiên cổ tiến hành suy tính.</p>\n<p>Hắc Lâu Lan là người quan trọng bên cạnh Phương Nguyên, tất nhiên cũng bị lây, bị Ảnh Tông thu thập và suy tính không ít tin tức.</p>\n<p>Ảnh Vô Tà vốn không biết, nhưng nhờ chân truyền Hồng Liên bên trong dòng sông thời gian, y được ý chí U Hồn Ma Tôn bên trong chân truyền chỉ điểm, cho nên hiểu rõ về Hắc Lâu Lan rất nhiều.</p>\n<p>Thấy Hắc Lâu Lan im lặng, Ảnh Vô Tà biểu hiện cực kỳ kiên nhẫn, không hề thúc giục.</p>\n<p>Bên trong gian phòng đơn sơ này chỉ có một tia sáng.</p>\n<p>Toàn thân Hắc Lâu Lan gần như chìm trong bóng đêm.</p>\n<p>Thật lâu sau, nàng mới lên tiếng: “Ngươi mời chào ta là muốn đối phó ai? Nếu ngươi bảo ta trực tiếp đánh tới Thiên Đình, chi bằng lấy mạng ta ngay bây giờ cho rồi.”</p>\n<p>“Ha ha ha.” Ảnh Vô Tà cười nói: “Ngươi không cần thăm dò, Hắc Lâu Lan. Ta mời chào ngươi, đương nhiên là muốn đối phó Phương Nguyên rồi.”</p>\n<p>Tinh mang lóe lên trong mắt Hắc Lâu Lan rồi biến mất, âm điệu giọng nói cao lên: “A, xem ra Phương Nguyên quả nhiên chưa có chết.”</p>\n<p>“Hắn không chỉ không chết, hơn nữa còn thu hoạch rất lớn.” Trong giọng nói của Ảnh Vô Tà khó nén cừu hận.</p>\n<p>“Ngươi muốn lợi dụng ta hãm hại Phương Nguyên, trợ giúp ngươi đoạt được phúc địa Hồ Tiên?” Hắc Lâu Lan tiếp tục hỏi.</p>\n<p>“Hừ.” Ảnh Vô Tà cười lạnh: “Phương Nguyên hẳn đã dời hết toàn bộ tài sản bên trong phúc địa Hồ Tiên và phúc địa Tinh Tượng rồi. Tài nguyên tu hành, bao gồm núi Đãng Hồn, cốc Lạc Phách đều đã được hắn dời đến phúc địa Lang Gia.”</p>\n<p>“Phúc địa Lang Gia”?</p>\n<p>“Ha ha, chính là nơi mà ngươi cùng Lê Sơn Tiên Tử kịch chiến với Tần Bách Thắng, Hắc Thành và Khương Ngọc Tiên Tử đấy. Làm sao? Đến tận bây giờ Phương Nguyên cũng không nói cho ngươi biết sao?” Ảnh Vô Tà hỏi.</p>\n<p>Hắc Lâu Lan im lặng không nói.</p>\n<p>Ảnh Vô Tà tiếp tục nói: “Phúc địa Lang Gia chính là do tiên khiếu của Trường Mao Lão Tổ biến thành. Ban đầu nó là một động thiên, bây giờ giảm xuống thành phúc địa nhưng nội tình rất thâm sâu, có thể được xưng là phúc địa đứng nhất trong năm vực. Phúc địa Vương Đình đã bị hủy diệt, càng khó có phúc địa nào khác có thể sánh vai được.”</p>\n<p>“Phương Nguyên không những chuyển hết tài nguyên vào bên trong phúc địa Lang Gia, hơn nữa còn gia nhập phái Lang Gia, phản bội Nhân tộc, trở thành chó săn cho bọn người Lông.”</p>\n<p>Hắc Lâu Lan nghe xong, mắt sáng lên.</p>\n<p>Ảnh Vô Tà dường như hiểu được suy nghĩ trong lòng nàng, tiếp tục nói: “Ngươi nghĩ không sai. Bên trong phúc địa Lang Gia còn lưu lại người của ta. Phúc địa Lang Gia xảy ra chuyện gì, ta gần như đều biết hết. Phương Nguyên sẽ không nhảy nhót được bao lâu nữa đâu. Chỉ có đầu nhập vào ta, ngươi mới có con đường sống.”</p>\n<p>Trong đầu Hắc Lâu Lan hiện ra cảnh tượng núi Nghĩa Thiên lúc trước.</p>\n<p>Cơ thể khổng lồ đỉnh thiên lập địa của U Hồn Ma Tôn đã khắc sâu vào đầu nàng.</p>\n<p>“U Hồn Ma Tôn…” Hắc Lâu Lan lẩm bẩm, sau đó chậm rãi nhắm hai mắt lại, trầm giọng nói: “Địa thế mạnh hơn người. Ta sẽ đầu nhập vào ngươi. Nhưng ta nhất định phải nhắc nhở ngươi một câu. Ngươi muốn ta đối phó Phương Nguyên, nhưng giữa ta và hắn còn có minh ước.”</p>\n"
}