{
  "href": "/reader/co-chan-nhan/bldg",
  "title": "Chương 1464: Giọt nước không lọt (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1464,
  "contentHTML": "<p>“Chỉ là minh ước, ta tất nhiên có thể giúp ngươi tiêu trừ.” Ảnh Vô Tà tự tin nói.</p>\n<p>Nào biết Hắc Lâu Lan lại nói: “Dễ như vậy sao? Khi thành lập minh ước, tất cả đều nói rất rõ ràng. Mặc kệ bên nào giải trừ minh ước, bên kia cũng không cần thiết tuân thủ minh ước nữa.”</p>\n<p>Lúc này Ảnh Vô Tà mới cảm thấy phiền phức: “Ồ, nếu như vậy, ta giúp ngươi giải trừ minh ước chẳng phải cũng gián tiếp giúp Phương Nguyên sao?”</p>\n<p>Hắc Lâu Lan gật đầu: “Chính là như vậy.”</p>\n<p>Khi Phương Nguyên lập minh ước, tất nhiên là hắn sợ Lê Sơn Tiên Tử âm thầm giải trừ minh ước. Dù sao Lê Sơn Tiên Tử cũng chủ tu Tín đạo, Phương Nguyên không thể không phòng bị một tay.</p>\n<p>Nào biết được thế sự thay đổi, vận mệnh vô thường.</p>\n<p>Lê Sơn Tiên Tử chết, Ảnh Vô Tà muốn giúp Hắc Lâu Lan giải trừ minh ước.</p>\n<p>“Bản chất minh ước chính là lợi dụng thủ đoạn Tín đạo khắc đạo ngân Tín đạo lên hồn phách và nhục thân của nhau. Phá giải minh ước chính là tiêu trừ đạo ngân Tín đạo trên người.” Ảnh Vô Tà suy nghĩ.</p>\n<p>“Ta muốn giải trừ đạo ngân Tín đạo trên người Hắc Lâu Lan vô cùng dễ dàng. Dựa vào cổ trận siêu cấp còn có cổ trùng trên người ta là có thể hoàn thành. Nhưng nếu làm vậy thì chẳng khác nào giúp Phương Nguyên luôn.”</p>\n<p>Ảnh Vô Tà đương nhiên không muốn.</p>\n<p>Y cho rằng, tình huống lý tưởng nhất là giải minh ước cho Hắc Lâu Lan, còn Phương Nguyên vẫn phải tiếp nhận gông xiềng của minh ước như cũ.</p>\n<p>Như vậy, y có thể lợi dụng Hắc Lâu Lan đối phó Phương Nguyên, ưu thế sẽ rất lớn.</p>\n<p>“Thật ra, muốn đạt đến trạng thái lý tưởng cũng không phải là không thể. Chỉ cần giải trừ hết đạo ngân Tín đạo tương ứng là được.”</p>\n<p>Trên người Hắc Lâu Lan nhất định có một hoặc một số đạo ngân Tín đạo, đại diện cho “một bên phá giải minh ước, bên còn lại không cần tuân thủ minh ước”.</p>\n<p>Mà đạo ngân Tín đạo này nhất định sẽ liên quan đến đạo ngân Tín đạo khác.</p>\n<p>Ảnh Vô Tà chỉ cần giải trừ minh ước Tín đạo trước, sau đó phá giải đạo ngân Tín đạo khác, lập tức có thể đạt đến trạng thái lý tưởng trong lòng y. Ngày sau có thể thông qua minh ước mà hại Phương Nguyên.</p>\n<p>“Nhưng muốn làm được điều này thì hơi khó…” Ảnh Vô Tà cau chặt mày.</p>\n<p>Nếu dùng một ví dụ để so sánh, minh ước giữa Hắc Lâu Lan và Phương Nguyên giống như hai quả bom trên người hai người.</p>\n<p>Mặc kệ bên nào vi phạm minh ước, quả bom sẽ phát nổ, sẽ bị trừng phạt nghiêm khắc.</p>\n<p>Hiện tại Ảnh Vô Tà có khả năng giải được quả bom trên người Hắc Lâu Lan, nhưng quả bom trên người Phương Nguyên cũng theo đó mà mất đi hiệu lực.</p>\n<p>Đây không phải là kết quả mà Ảnh Vô Tà mong muốn.</p>\n<p>Nhưng muốn đạt đến kết quả lý tưởng của y, nhất định phải giải quả bom trên người Hắc Lâu Lan, từ trong vô số dây điện đủ màu tìm được một sợi dây hoặc một số sợi dây mấu chốt, rồi cắt chúng đi.</p>\n<p>Nhưng muốn làm được điều này, quả thật rất khó.</p>\n<p>Ảnh Vô Tà chẳng những cảnh giới không đủ mà trong tay cũng không có tiên cổ tương ứng.</p>\n<p>“Thật đáng ghét! Cái tên Phương Nguyên này làm việc, đúng là giọt nước không lọt.” Trong lòng Ảnh Vô Tà không khỏi cảm thấy phiền muộn.</p>\n<p>Nếu là trước khi đại chiến núi Nghĩa Thiên diễn ra, y muốn làm được điều này, hẳn là khá dễ dàng. Y chỉ cần nhờ các thành viên khác của Ảnh Tông ra tay là được, chứ đừng nói chi đến bản thể của U Hồn Ma Tôn.</p>\n<p>Nhưng trước khác nay khác.</p>\n<p>Sau đại chiến núi Nghĩa Thiên, đại kế của Ảnh Tông thất bại, tổn thất cực kỳ thảm trọng, bên trong năm vực chỉ còn lại một ít lực lượng mà thôi.</p>\n<p>Ảnh Vô Tà biết, cho dù y có xây dựng lại Ảnh Tông, thống nhất toàn bộ lực lượng còn lại, chỉ sợ cũng không có năng lực thực hiện trình độ lý tưởng đó.</p>\n<p>“Cứ như vậy, giá trị lợi dụng của Hắc Lâu Lan sẽ xuống rất thấp. Có cần giết nàng ta, biến nàng ta thành tiên cương Đại Lực Chân Vũ, trợ giúp ta thu hoạch tiên khiếu Sinh Tử, giành lại cuộc sống mới hay không?”</p>\n<p>Một suy nghĩ toát ra trong đầu Ảnh Vô Tà.</p>\n<p>Nhưng suy nghĩ một chút, y lại từ bỏ suy nghĩ này.</p>\n<p>“Phương pháp trùng sinh tiên khiếu Sinh Tử có hai tai họa ngầm. Vận khí chỉ cần kém một chút, tiên khiếu sẽ tự bạo. Chi bằng lợi dụng tiên cương bình thường, tạo thành sự ổn định cho tiên khiếu Sinh Tử.”</p>\n<p>Nghĩ đến tiên khiếu Sinh Tử, Ảnh Vô Tà lập tức nghĩ đến cổ Tiên Thai chí tôn.</p>\n<p>Nhất thời, y không khỏi nghiến răng nghiến lợi, cừu hận đối với Phương Nguyên lại tăng thêm mấy phần.</p>\n<p>Sau khi Ảnh Tông sáng tạo ra phương pháp trùng sinh tiên khiếu Sinh Tử, nhiều lần thí nghiệm, họ đã phát hiện được chỗ không ổn bên trong. Về sau, họ đã bỏ ra không ít, từng bước cải tiến. Cuối cùng, bản thể U Hồn Ma Tôn tham dự vào, lợi dụng tinh túy của Nhân đạo, Biến Hóa đạo, Thiên đạo mới sáng tạo ra cổ phương tiên cổ Tiên Thai chí tôn.</p>\n<p>Phương Nguyên tranh đoạt cổ Tiên Thai chí tôn, hình thành tiên khiếu cửu ngũ chí tôn, có thể nói là một bước lên trời.</p>\n<p>Tâm huyết mấy vạn năm của Ảnh Tông đều trôi theo dòng nước.</p>\n<p>Loại thâm cừu đại hận này khó mà dùng ngôn ngữ để diễn tả.</p>\n<p>“Thôi được rồi, vẫn nên bỏ qua cho Hắc Lâu Lan. Bây giờ, dù sao nhân thủ của ta cũng còn quá ít. Hắc Lâu Lan lại có tư chất ưu tú, sẽ là một tay chân rất tốt.”</p>\n<p>“Phương Nguyên, sớm muộn gì ngươi cũng sẽ rơi vào tay của ta. Đến lúc đó, ta sẽ nhổ xương rút gân của ngươi, cắt mỗi một tấc da thịt trên người ngươi, mỗi một cọng lông sợi tóc của ngươi để luyện lại cổ Tiên Thai chí tôn.”</p>\n<p>“Thế nào? Đã suy nghĩ kỹ chưa? Ngươi là Thái thượng trưởng lão khách khanh phái Lang Gia, hoàn toàn có thể dùng điểm cống hiến của ngươi để đổi lấy pháp môn.” Địa linh Lang Gia cười nói.</p>\n<p>Ở Trung Châu, Phương Nguyên hoàn toàn không biết Hắc Lâu Lan đang bị Ảnh Vô Tà cưỡng bức đầu nhâp, hắn còn đang liên lạc với địa linh Lang Gia.</p>\n<p>Hai bên đang đàm phán phương pháp khắc chế Xuân Thu Thiền. Địa linh Lang Gia không hổ danh bắt nguồn từ Trường Mao Lão Tổ. Phúc địa Lang Gia gia đại nghiệp đại, nội tình thâm sâu.</p>\n<p>Thông qua cuộc trò chuyện vừa rồi, Phương Nguyên kinh ngạc phát hiện, địa linh Lang Gia nắm trong tay không dưới mười phương pháp có thể khắc chế Xuân Thu Thiền.</p>\n<p>Phương pháp quá nhiều, nhất thời Phương Nguyên có chút mơ hồ.</p>\n<p>Nhưng rất nhanh hắn đã bình tĩnh lại, nghĩ đến một điểm: “Không biết bây giờ ta đang có bao nhiêu điểm cống hiến?”</p>\n<p>“Ba trăm.” Địa linh lang gia do dự một chút rồi đáp.</p>\n<p>“Ba trăm…” Phương Nguyên cau mày. Hắn biết, sau khi mình gia nhập phái Lang Gia, hắn cũng chưa làm chuyện gì cho môn phái. Số điểm cống hiến này hoàn toàn là do hắn giao núi Đãng Hồn, cốc Lạc Phách, cổ Trí Tuệ cho địa linh Lang Gia mới có được.</p>\n<p>Nhưng mặc kệ là núi Đãng Hồn, cốc Lạc Phách hay là cổ Trí Tuệ, tất cả đều là vật tuyệt thế vô song, sao chỉ có ba trăm điểm cống hiến?</p>\n<p>Lúc này, Phương Nguyên sinh nghi trong lòng nhưng hắn cũng không trực tiếp chất vấn, mà uyển chuyển hỏi thăm: “Thái thượng đại trưởng lão, ta không rõ lắm ba trăm điểm cống hiến này là tính toán như thế nào? Ngươi hãy giải thích cho ta hiểu với.”</p>\n<p>Địa linh Lang Gia thấy Phương Nguyên gọi mình là Thái thượng đại trưởng lão, trong lòng lập tức cao hứng trở lại.</p>\n<p>Lão nói thẳng: “Điều này rất đơn giản. Núi Đãng Hồn tính cho ngươi một trăm điểm, cốc Lạc Phách một trăm điểm, và cổ Trí Tuệ cũng một trăm điểm.”</p>\n<p>Giọng nói Phương Nguyên có chút trầm xuống: “Cổ Trí Tuệ là tiên cổ cửu chuyển, tại sao lại ngang bằng với núi Đãng Hồn và cốc Lạc Phách chứ?”</p>\n<p>“Ngươi không cần nghi hoặc.” Địa linh Lang Gia nhanh chóng đáp lại: “Ngươi giao ba thứ này cho môn phái, phái Lang Gia ta còn phải gánh chịu tiêu hao địa khí, còn phải thay ngươi nuôi nấng cổ Trí Tuệ. Cho ngươi ba trăm điểm cống hiến đều được quy định rõ ràng trong môn quy. Ta biết, nếu môn phái muốn lớn mạnh, nhất định phải công bằng công chính, nên bổn phái sẽ không bạc đãi ngươi.”</p>\n"
}