{
  "href": "/reader/co-chan-nhan/ynxt",
  "title": "Chương 1465: Vận chuyển cổ trùng bên trong Bảo Hoàng Thiên",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1465,
  "contentHTML": "<p>Ngừng lại một chút, địa linh Lang Gia tiếp tục nói: “Đương nhiên, nếu ngươi hiến ba món này cho môn phái, điểm cống hiến sẽ tăng thêm. Thậm chí đề bạt ngươi làm Thái thượng đại trưởng lão cũng được.”</p>\n<p>Phương Nguyên nghe xong, tim không khỏi đập thình thịch.</p>\n<p>Đảm nhiệm chức Thái thượng đại trưởng lão chẳng phải sẽ có được quyền hành lớn nhất sao? Cho dù không phải là chủ nhân phúc địa Lang Gia, cũng có thể điều động lực lượng cổ tiên người Lông bên trong phúc địa.</p>\n<p>Nhưng địa linh Lang Gia chợt nói: “Nhưng ngươi muốn trở thành Thái thượng đại trưởng lão, nhất định phải thoát khỏi thân phận Nhân tộc, cải tạo thành người Lông. Chỉ có người Lông ưu tú mới có thể lãnh đạo Lông tộc vĩ đại được.”</p>\n<p>Trong giọng nói của địa linh Lang Gia tràn ngập khí tức chủ nghĩa người Lông nồng đậm.</p>\n<p>Phương Nguyên lập tức bỏ đi suy nghĩ này.</p>\n<p>Hắn không hề hoài nghi việc trong tay địa linh Lang Gia có phương pháp cải tạo Nhân tộc thành người Lông. Nhưng nếu Phương Nguyên biến thành người Lông, cái giá phải trả không khỏi quá cao.</p>\n<p>Không nói đến đại thế Nhân tộc trong thiên hạ ngày nay không thể lay động. Dị nhân như người Lông, cho dù thành tiên cũng phải đứng sang bên cạnh, chịu cảnh xa lánh.</p>\n<p>Khuyết điểm lớn nhất là dị nhân như người Lông, tiên thiên thiếu hụt, không cách nào trở thành tôn giả cửu chuyển.</p>\n<p>Phương Nguyên quyết chí vĩnh sinh, tu vi chỉ là thứ phụ trợ. Nhưng hiển nhiên, tu vi càng cao, lại càng dễ tiếp cận mục tiêu vĩnh sinh hơn.</p>\n<p>Đạo lý này vô cùng rõ ràng. Thử nói con kiến và đại thụ, cái nào gần với vĩnh sinh hơn?</p>\n<p>Phương Nguyên chỉ có ba trăm điểm cống hiến, địa linh Lang Gia tính toán rất rõ ràng, không cho thêm Phương Nguyên một đồng, cũng không thiếu Phương Nguyên một hào.</p>\n<p>Phương Nguyên nhạy bén ý thức được, ba trăm điểm cống hiến này rất trân quý, giá trị rất cao. Nếu có thể lợi dụng đầy đủ, nhất định sẽ có trợ giúp rất lớn với tình huống hiện tại của hắn.</p>\n<p>Thế là hắn suy nghĩ một chút, cũng không vội vàng hao phí những điểm cống hiến này để đổi bất cứ một pháp môn khắc chế Xuân Thu Thiền nào.</p>\n<p>Bên kia, địa linh Lang Gia lại nói: “Điểm cống hiến môn phái cứ lấy ra mà dùng. Ngươi không cần xem nó quá quý giá. Bổn phái có rất nhiều nhiệm vụ có thể chấp hành. Chỉ cần hoàn thành từng nhiệm vụ, điểm cống hiến của ngươi sẽ tăng lên.”</p>\n<p>“Ồ, có những nhiệm vụ nào?” Phương Nguyên thuận miệng hỏi một câu.</p>\n<p>Địa linh Lang Gia muốn lợi dụng sức mạnh của Phương Nguyên, tất nhiên biết gì nói nấy.</p>\n<p>Phương Nguyên rất nhanh lắc đầu, gương mặt tràn ngập vẻ thất vọng.</p>\n<p>Nhiệm vụ của môn phái cơ bản chia thành hai loại. Một là thu thập tài liệu luyện cổ, hai là bồi luyện, đối chiến với cổ tiên người Lông, bồi dưỡng tố chất chiến đấu cho họ.</p>\n<p>Thì ra, trải qua công kích cường thế của đám người Tần Bách Thắng đối với phúc địa Lang Gia, địa linh Lang Gia từ địa linh người Lông trắng chuyển thành địa linh người Lông đen, ý niệm quản lý phúc địa Lang Gia cũng thay đổi long trời lở đất.</p>\n<p>Địa linh Lông đen cổ vũ chiến đấu, muốn người Lông bước lên làm chủ, trở thành bá chủ của thế giới cổ sư, giẫm Nhân tộc và các chủng tộc khác xuống dưới chân.</p>\n<p>Thế là lão tích cực rèn luyện cổ tiên người Lông dưới trướng, bồi dưỡng sức chiến đấu cho bọn họ.</p>\n<p>Trước đó, những cổ tiên người Lông này chỉ chuyên tâm luyện cổ, cơ sở rèn luyện không có, tố chất chiến đấu không thể dùng một chữ “cặn bã” để hình dung.</p>\n<p>Hiện tại, Phương Nguyên cũng không rảnh để trợ giúp địa linh Lông đen tìm kiếm tài liệu luyện cổ, càng không có kiên nhẫn làm bảo mẫu cho cổ tiên người Lông.</p>\n<p>“Như vậy đi, Thái thượng đại trưởng lão, ta đang thiếu cổ trùng. Ngươi hãy thông qua Bảo Hoàng Thiên thu mua một số cổ trùng Nam Cương, kiểm tra xem có vấn đề gì hay không. Nếu không có vấn đề gì, ngươi hãy truyền tống sang đây giúp ta.” Phương Nguyên đổi chủ đề, đưa ra yêu cầu.</p>\n<p>Địa linh Lang Gia tất nhiên không từ chối.</p>\n<p>Từng đống cổ trùng rất nhanh thông qua Bảo Hoàng Thiên, xuyên thẳng qua cổ Thông Thiên đến tiên khiếu chí tôn của Phương Nguyên.</p>\n<p>Nhóm đầu tiên là rất nhiều phàm cổ, trong đó bao gồm cổ Tửu Nang Hoa, cổ Phạn Đại Thảo, cổ Cam Tuyền, cổ Ăn Gió Uống Sương…</p>\n<p>Tình huống bây giờ đã khác.</p>\n<p>Trước đó, Phương Nguyên là tiên cương, không cần ăn.</p>\n<p>Nhưng bây giờ hắn trùng sinh, nhục thể tươi sống, cần phải bổ sung thức ăn và nước uống đầy đủ.</p>\n<p>Ngay cả cổ tiên, không ăn cũng sẽ chết đói. Trừ phi là có đạo ngân Thực đạo tương đương.</p>\n<p>Ngoại trừ những phàm cổ Thực đạo còn có một số cổ quần áo.</p>\n<p>Phương Nguyên không hài lòng lắm với cổ Áo Choàng Lửa, cổ Phi Yên. Ngọn lửa quấn thân quá bắt mắt, quá sức tưởng tượng.</p>\n<p>Có được cổ quần áo, hắn liền thay đổi cổ Áo Choàng Lửa ngay.</p>\n<p>Còn có cổ phòng.</p>\n<p>Ví dụ như cổ trùng Mộc đạo Tam Tinh Động.</p>\n<p>Sau khi dùng, nó có thể hóa thành một ngôi nhà cây, thân cây trống rỗng.</p>\n<p>Nhóm thứ hai là cổ Nâng Ly Cạn Chén, cổ Tinh Môn.</p>\n<p>Lợi dụng Bảo Hoàng Thiên để câu thông không hề an toàn.</p>\n<p>Bảo Hoàng Thiên là thị trường mở, không phải là cầu nối câu thông bí mật.</p>\n<p>Cổ Nâng Ly Cạn Chén có thể lợi dụng không môn truyền tống, tránh được bức tường ngăn giới năm vực, là phàm cổ cực phẩm.</p>\n<p>Mặc kệ là cổ phương cổ Nâng Ly Cạn Chén hay là cổ phương cổ Tinh Môn, trước kia địa linh Lang Gia đều thu được từ trong tay Phương Nguyên.</p>\n<p>Theo cá tính của địa linh Lang Gia đời trước, tất nhiên là phải luyện chế nhiều hơn.</p>\n<p>Bởi vậy hai loại cổ trùng đều trực tiếp lấy từ phúc địa Lang Gia. Vừa mới tiến vào Bảo Hoàng Thiên, hai con cổ trùng đều bộc phát hào quang mãnh liệt, thu hút rất nhiều cổ tiên chú ý.</p>\n<p>Rõ ràng chỉ là phàm cổ, nhưng bảo quang lại mạnh đến mức không thể tưởng tượng.</p>\n<p>Dị trạng này thu hút rất nhiều cổ tiên chú ý. Bọn họ nhao nhao tiến lên hỏi thăm nhưng đều bị địa linh Lang Gia từ chối.</p>\n<p>Nhóm thứ ba là một số phàm cổ tồn kho của phái Lang Gia. Phương Nguyên dùng chúng để kiểm tra tiên khiếu chí tôn của mình.</p>\n<p>Dù sao, kiểm nhiệm trước đó chỉ là quan sát mặt ngoài.</p>\n<p>Muốn chân chính biết rõ ảo diệu của tiên khiếu chí tôn còn cần cổ trùng làm công cụ.</p>\n<p>Nhóm thứ tư là tiên cổ Kiếm đạo đến từ kiếm tiên Bạc Thanh.</p>\n<p>Phương Nguyên trộm được một số tiên cổ từ trên người tiên cương Bạc Thanh, sau đó lợi dụng vầng sáng của cổ Trí Tuệ chậm rãi luyện hóa những con tiên cổ này.</p>\n<p>Trước khi tham gia đại chiến núi Nghĩa Thiên, hắn chỉ luyện hóa thành công tiên cổ Đổi Hồn. Trong thời khắc quan trọng trong cuộc đại chiến, nó được xem là thủ đoạn phản kích tuyệt vời của Phương Nguyên.</p>\n<p>Bây giờ, tiên cổ Đổi Hồn vẫn nằm trong tay Phương Nguyên.</p>\n<p>Về phần tiên cổ Kiếm đạo khác, bởi vì chúng tràn ngập ý chí của Bạc Thanh, càng khó luyện hóa hơn so với tiên cổ Đổi Hồn. Vì thế hắn vẫn để lại bên trong phúc địa Hồ Tiên, không mang đến núi Nghĩa Thiên làm gì.</p>\n<p>Dù sao, những con tiên cổ này chưa được luyện hóa thì chưa thể dùng.</p>\n<p>Sự thật chứng minh, cũng may mà hắn không mang theo những con tiên cổ đó.</p>\n<p>Bằng không, dựa vào tình thế phát triển, những con tiên cổ này để lại trên cơ thể tiên cương, ngược lại sẽ tiện nghi cho Ảnh Vô Tà.</p>\n<p>Những con tiên cổ Kiếm đạo là tiên cổ Tuệ Kiếm bát chuyển, cổ Kiếm Độn thất chuyển, cổ Lãng Kiếm thất chuyển, cổ Kiếm Mi thất chuyển, cổ Phi Kiếm thất chuyển.</p>\n<p>Địa linh Lang Gia chỉ truyền cổ Kiếm Độn và cổ Phi Kiếm cho Phương Nguyên.</p>\n<p>Hai bên nhanh chóng giao dịch.</p>\n<p>Trước tiên, Phương Nguyên dùng một cục đá mua tiên cổ Kiếm Độn và tiên cổ Phi Kiếm.</p>\n<p>“Bảo quang cao đến mấy chục trượng. Chuyện gì xảy ra thế?”</p>\n<p>“Hình như là giao dịch tiên cổ.”</p>\n<p>“Làm sao có thể?”</p>\n<p>“Ta vừa tận mắt nhìn thấy. Một bên mua hai con tiên cổ thất chuyển, tốc độ nhanh chóng, sét đánh không kịp bưng tai.”</p>\n<p>“Mua hai con tiên cổ thất chuyển? Ông trời ơi, ta ngay cả một con tiên cổ lục chuyển cũng không có. Rốt cuộc là ai tài đại khí thô như thế?”</p>\n"
}