{
  "href": "/reader/co-chan-nhan/dikf",
  "title": "Chương 1466: Bây giờ cất bước từ đầu (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1466,
  "contentHTML": "<p>Mấy đám cổ trùng chuyển đi trước đó đã thu hút không ít người hữu tâm chú ý. Lần vận chuyển này dính đến tiên cổ, lập tức dẫn phát Bảo Hoàng Thiên dậy sóng.</p>\n<p>Giao dịch tiên cổ, bình thường đều lấy tiên cổ đổi tiên cổ. Cho dù bên trong Bảo Hoàng Thiên cũng vô cùng hiếm thấy.</p>\n<p>Vì thế, Phương Nguyên giao dịch với địa linh Lang Gia giống như một tảng đá nện xuống mặt hồ yên tĩnh, tạo nên một con sóng lớn.</p>\n<p>“Hai con tiên cổ… con nào bảo quang cũng cao đến bảy tám chục trượng. Nhưng bên kia dường như lại dùng một cục đá thanh toán.” Cũng may có một vị cổ tiên nào đó nhìn thấy, dùng thần niệm truyền đến.</p>\n<p>Tin tức này một lần nữa dẫn phát đám cổ tiên bàn tán sôi nổi hơn.</p>\n<p>“Không thể nào.”</p>\n<p>“Một cục đá? Ngươi đang nói đùa à?”</p>\n<p>“Xem ra đây không phải giao dịch đơn thuần mà là lợi dụng Bảo Hoàng Thiên chuyển đi.”</p>\n<p>“Cho dù là vận chuyển tiên cổ, cũng khó gặp lắm. Phí thủ tục của Bảo Hoàng Thiên là dựa vào bảo quang mà tính.”</p>\n<p>Nhất thời, đủ loại thần niệm bên trong Bảo Hoàng Thiên nhảy ra, vô số ý chí cổ tiên còn sót lại đều trao đổi lẫn nhau.</p>\n<p>Rối bời một mảnh.</p>\n<p>Bởi vì giao dịch giữa Phương Nguyên và địa linh Lang Gia, toàn bộ Bảo Hoàng Thiên đều trở nên lộn xộn.</p>\n<p>Nam Cương, trên đỉnh một ngọn núi vô danh.</p>\n<p>Tay trái Phương Nguyên cầm con tiên cổ Kiếm Độn, tay phải cầm con tiên cổ Phi Kiếm.</p>\n<p>Hắn quan sát chung quanh.</p>\n<p>Tiên cổ Kiếm Độn có hình giống như kim châm của con ong mật, tiên cổ Phi Kiếm thì giống như cánh của con chuồn chuồn.</p>\n<p>Cả hai mỗi con một vẻ.</p>\n<p>Con trước là tiên cổ di chuyển, tốc độ rất nhanh, không hề thua kém tiên cổ Khí Độn thất chuyển. Con sau có tiếng tăm lừng lẫy trong lịch sử, là cổ trùng công thủ mà Bạc Thanh thường dùng nhất khi còn sống.</p>\n<p>Khí tức thất chuyển dào dạt bốn phía.</p>\n<p>Khóe miệng Phương Nguyên nhếch lên, thu lại hai con tiên cổ.</p>\n<p>Trải qua khoảng thời gian ở núi Nghĩa Thiên, tiên cổ Kiếm Đạo dưới vầng sáng trí tuệ đã thành công được luyện hóa, trở thành vật của Phương Nguyên.</p>\n<p>Bây giờ, Phương Nguyên có thể sử dụng hai con tiên cổ này bất cứ lúc nào.</p>\n<p>Có hai con tiên cổ, trong lòng Phương Nguyên yên tâm hơn rất nhiều.</p>\n<p>Trước đó, hắn chỉ có tiên cổ Thái Độ, tiên cổ Đổi Hồn và tiên cổ Tìm Ra Lời Giải, thiếu phương pháp công phạt, di chuyển nghiêm trọng. Hiện tại có hai con tiên cổ trong tay, lập tức bổ sung nhược điểm cho Phương Nguyên, giúp chiến lực của hắn tăng vọt.</p>\n<p>Nếu bảo hắn đối mặt với Hỏa Không Động lần nữa, hắn có thể trực tiếp thôi động tiên cổ tiến hành công sát.</p>\n<p>Cổ Thông Thiên đã không sử dụng nữa.</p>\n<p>Bởi vì địa linh Lang Gia vận chuyển hai con tiên cổ Kiếm Độn và Phi Kiếm thất chuyển, khiến cho bên trong Bảo Hoàng Thiên náo nhiệt vô cùng. Càng ngày càng có nhiều cổ tiên gia nhập vào trong, điên cuồng bàn tán chuyện này.</p>\n<p>Trong giới cổ tiên, cổ tiên lục chuyển vẫn chiếm đa số.</p>\n<p>Bên trong cổ tiên lục chuyển, phần lớn mọi người đều không có nổi một con tiên cổ lục chuyển.</p>\n<p>Vì thế, giao dịch liên quan đến hai con tiên cổ thất chuyển đã dẫn đến sự chấn động rất mạnh.</p>\n<p>Bảo Hoàng Thiên chỉ là một thị trường mở ra cho tất cả cổ tiên, không cách nào giữ bí mật. Phương Nguyên thông qua Bảo Hoàng Thiên vận chuyển tiên cổ cũng là chuyện bất đắc dĩ.</p>\n<p>Sau khi có hai con tiên cổ Kiếm đạo xong, hắn lập tức ngưng sử dụng cổ Thông Thiên, về phần Bảo Hoàng Thiên, cứ để nó náo nhiệt đi.</p>\n<p>Thông qua cổ Nâng Ly Cạn Chén, hắn tiếp tục liên lạc với địa linh Lang Gia.</p>\n<p>“Lần này ngươi hao phí hết ba mươi điểm cống hiến của môn phái.” Địa linh Lang Gia gửi thư đến.</p>\n<p>Lợi dụng Bảo Hoàng Thiên vận chuyển cổ trùng không phải là không có ràng buộc.</p>\n<p>Mỗi một khoản giao dịch, Bảo Hoàng Thiên đều phải thu thù lao. Phí thủ tục dựa theo bảo quang mà quyết định. Bảo quang càng cao, phí thủ tục cũng càng cao.</p>\n<p>Phí thủ tục đều do địa linh Lang Gia gánh chịu. Ngược lại, phái Lang Gia sẽ trừ điểm cống hiến của Phương Nguyên.</p>\n<p>Thế là, điểm cống hiến của Phương Nguyên rất nhanh xuống còn hai trăm bảy mươi điểm.</p>\n<p>Đương nhiên, trong số ba mươi điểm mà Phương Nguyên đã tốn, có một phần là Phương Nguyên mua sắm cổ trùng.</p>\n<p>“Ta muốn nói chuyện kỹ càng với ngươi, có liên quan đến cổ Can Đảm.” Phương Nguyên hồi âm.</p>\n<p>Lần trò chuyện này tốn rất nhiều thời gian.</p>\n<p>Cho đến khuya, hai bên mới quyết định toàn bộ chi tiết, hoàn toàn thỏa thuận xong.</p>\n<p>Mua bán cổ Can Đảm.</p>\n<p>Hai mắt Phương Nguyên sáng lên, trên mặt còn lưu lại sự hưng phấn.</p>\n<p>Gió đêm gào thét, mang đến hàn ý nhưng lúc này cũng không dập tắt được lửa nóng trong lòng hắn.</p>\n<p>Cho đến lúc này, Phương Nguyên mua bán cổ Can Đảm, chủ yếu là do số lượng người Lông bị giới hạn.</p>\n<p>Bởi vì cổ Can Đảm cần cổ Khí Nang mới có thể rời khỏi núi Đãng Hồn bán ra bên ngoài.</p>\n<p>Nhưng cổ Khí Nang lại cần tiên cổ Khí Lực của Hắc Lâu Lan thôi phát, làm nguyên liệu luyện cổ chủ yếu, thứ hai là cần nô lệ người Lông không ngừng luyện chế.</p>\n<p>Bây giờ Hắc Lâu Lan mất tích, tiên cổ Khí Lực cũng không ở trên người Phương Nguyên.</p>\n<p>Nhưng điều này chẳng liên quan. Trước đó, Phương Nguyên lợi dụng vầng sáng trí tuệ nghiên cứu ra cổ phương mới, chỉ là vẫn kềm chế không phát, chính là muốn duy trì lợi ích với Hắc Lâu Lan.</p>\n<p>Số lượng người Lông là nhân tố chủ yếu chế ước mua bán cổ Can Đảm.</p>\n<p>Nhưng muốn gia tăng số lượng nô lệ người Lông là rất khó.</p>\n<p>Thứ nhất, nô lệ người Lông là nô lệ có giá bán cao nhất trong tất cả các nô lệ ở Bảo Hoàng Thiên. Nhất là những hảo thủ luyện cổ lại càng cao hơn.</p>\n<p>Thứ hai, trong quá trình luyện cổ tràn ngập nguy hiểm, nô lệ người Lông sẽ mất mạng. Cho nên, cho dù Phương Nguyên lần lượt bổ sung không ít nô lệ người Lông, nhưng số lượng bên trong phúc địa Hồ Tiên vẫn không tăng được bao nhiêu.</p>\n<p>Phương Nguyên đã từng có lần muốn tự mình nuôi dưỡng người Lông, nhưng bởi vì hắn thiếu phương pháp nuôi dưỡng, vì thế suy nghĩ này lập tức bị dập tắt.</p>\n<p>Nhưng bây giờ, Phương Nguyên đã đầu nhập vào phái Lang Gia.</p>\n<p>Người Lông phúc địa Lang Gia có bao nhiêu chứ?</p>\n<p>Số lượng nhiều đến mức khó tưởng tượng.</p>\n<p>Phúc địa này có lẽ là khu quần cư người Lông lớn nhất trong năm vực.</p>\n<p>Giao núi Đãng Hồn, cốc Lạc Phách cho phái Lang Gia, Phương Nguyên tất nhiên có mưu đồ của hắn.</p>\n<p>Hắn muốn lợi dụng người Lông bên trong phúc địa Lang Gia luyện chế cổ Khí Nang cho hắn. Số lượng mua bán cổ Can Đảm sẽ vượt xa quy mô trước đó, tăng vọt đến tình trạng không cách nào lường trước được.</p>\n<p>“Chỉ cần có Bảo Hoàng Thiên, cho dù Trung Châu chèn ép thì như thế nào? Mua bán cổ Can Đảm sẽ không bao giờ chịu bất kỳ trở ngại nào.”</p>\n<p>“Đúng là quá chờ mong. Dựa theo kết quả thương lượng vừa rồi, cho dù phái Lang Gia lấy đi hơn phân nửa lợi nhuận, mỗi tháng ta cũng có thể thu hoạch được sáu nghìn tiên nguyên thạch nhờ mua bán cổ Can Đảm.”</p>\n<p>Trước đó, Phương Nguyên đã gia tăng kinh doanh các hạng mục khác, nhưng mỗi tháng cũng chỉ kiếm được hai nghìn tiên nguyên thạch mà thôi.</p>\n<p>Bây giờ đầu nhập vào phái Lang Gia, chỉ mua bán cổ Can Đảm mà thôi, hắn đã có thể kiếm được sáu nghìn tiên nguyên thạch.</p>\n<p>Đây là con số mà rất nhiều cổ tiên lục chuyển khó mà tưởng tượng được.</p>\n<p>Lần này Phương Nguyên trùng sinh, quyết định gia nhập phái Lang Gia, hắn đã trải qua thời gian suy nghĩ và cân nhắc thận trọng.</p>\n<p>Thứ nhất, một ngày nào đó Phương Nguyên bị thiên hạ khắp nơi truy sát, còn có ai có thể tin tưởng hơn so với phái Lang Gia chứ? Người khác ngấp nghé chân truyền Cự Dương trong tay hắn, nhưng cũng đồng dạng ngấp nghé phúc địa Lang Gia. Sau khi phúc địa Lang Gia cải tạo, một lòng muốn vinh danh tộc người Lông, hiển nhiên sẽ trở thành minh hữu của Phương Nguyên.</p>\n<p>Thứ hai, thực lực của phúc địa Lang Gia vốn rất mạnh. Năm trăm năm kiếp trước của Phương Nguyên, nó đã chống lại được bảy đợt thế công ròng rã.</p>\n"
}