{
  "href": "/reader/co-chan-nhan/dknt",
  "title": "Chương 1467: Bây giờ cất bước từ đầu (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1467,
  "contentHTML": "<p>Thứ ba, địa linh Lang Gia không thể nói dối. Một khi có dị tâm, Phương Nguyên có thể phát hiện một cách dễ dàng.</p>\n<p>Với ba điểm đó, Phương Nguyên mới quyết tâm gia nhập phái Lang Gia.</p>\n<p>Quả nhiên, ngay từ ngày đầu có được cuộc sống mới, hắn đã nếm được món ngon cực lớn.</p>\n<p>Phương Nguyên không những có thể lợi dụng địa linh Lang Gia trợ giúp hắn bình định nguy cơ đằng sau, hơn nữa còn nhờ nội tình phúc địa Lang Gia gia tăng tài nguyên cho mình.</p>\n<p>“Mục tiêu giành được cuộc sống mới cơ bản đã vượt qua. Tiếp theo chính là kiểm tra tiên khiếu cửu ngũ chí tôn này.”</p>\n<p>Tối nay bầu trời không sao, hàn phong gào thét.</p>\n<p>Phương Nguyên chui vào cổ phòng. Sau khi ăn một bữa no nê, hắn bắt đầu xâm nhập kiểm tra tiên khiếu.</p>\n<p>Nhờ có đám phàm cổ trợ giúp, hiệu suất tất nhiên là tốt rồi.</p>\n<p>Một đêm không ngủ.</p>\n<p>Rạng sáng, Phương Nguyên chui ra khỏi cổ Tam Tinh Động, vừa lúc nhìn thấy mặt trời mọc.</p>\n<p>Nam Cương vốn nhiều núi nhiều sương mù. Mặt trời từ từ bay lên, chiếu ánh nắng màu đỏ xuống từng dãy núi.</p>\n<p>Mặt trời nhô lên một góc phía chân trời, thoạt đầu chỉ là một hình vòng cung.</p>\n<p>Sau đó, mặt trời nhô hẳn lên cao, tỏa ra rất nhiều ánh sáng, giống như nước thép từ trong lò chảy ra.</p>\n<p>Tất cả được ánh nắng chiếu rọi, ánh lên màu sắc rực rỡ, ánh bình minh mênh mang.</p>\n<p>Trong lòng Phương Nguyên không khỏi dâng lên chí khí hào hùng.</p>\n<p>“Núi cao sừng sững, cất bước từ đầu. Một thân càn khôn, tâm ta vẫn nhìn thương thiên như cũ.”</p>\n<p>Thấp giọng ngâm một câu, Phương Nguyên giang hai tay, giống như một con chim đại bàng nhảy xuống núi, lên như diều gặp gió, giống như giẫm lên mây mù đầy trời, lao thẳng về hướng Đông Nam.</p>\n<p>Một đêm trôi qua, hắn lại càng hiểu thêm về tiên khiếu chí tôn.</p>\n<p>Không gian tiên khiếu rộng lớn đến năm trăm triệu mẫu. Không chỉ như vậy, tài nguyên Trụ đạo cũng vô cùng phong phú. Bên ngoài một ngày, bên trong tiên khiếu chí tôn trải qua hai tháng.</p>\n<p>Bên trong tiên khiếu Đại Lực Chân Vũ của Hắc Lâu Lan, thời gian bên trong so với bên ngoài cũng chỉ là 1:38.</p>\n<p>Tiên khiếu chí tôn của Phương Nguyên lại đến sáu mươi, gấp đôi tiên khiếu của Hắc Lâu Lan.</p>\n<p>Nhưng chênh lệch không gian bên trong tiên khiếu đối với Trụ đạo cũng không có gì lạ.</p>\n<p>Nhưng ngược lại khiến Phương Nguyên thở dài một hơi.</p>\n<p>Tốc độ thời gian trôi qua bên trong tiên khiếu quá nhanh, sẽ khiến cho tai kiếp đến cực kỳ tấp nập, Phương Nguyên sẽ phải mệt mỏi ứng đối.</p>\n<p>Có lẽ trước khi U Hồn Ma Tôn luyện cổ, ông ta đã cân nhắc đến vấn đề này. Đạt được phúc địa siêu việt như vậy cũng không khoa trương, khiến Phương Nguyên có thể miễn cưỡng tiếp nhận được.</p>\n<p>Ngoại trừ tài nguyên Trụ đạo, bên trong tiên khiếu chí tôn của Phương Nguyên, hắn còn phát hiện mười sáu viên tiên nguyên Thanh Đề.</p>\n<p>Tiên khiếu tươi sống, tử khiếu tất nhiên không thể so sánh được, có thể tự sinh ra tiên nguyên.</p>\n<p>Một ngày có thể sinh ra mười sáu viên tiên nguyên, một tháng chính là bốn trăm tám mươi viên tiên nguyên, bỏ xa Phương Nguyên kiếp trước đến mấy trăm con phố.</p>\n<p>Phương Nguyên còn phát hiện, trên người của hắn mơ hồ có chứa rất nhiều đạo ngân.</p>\n<p>Những đạo ngân này, lưu phái nào cũng có. Viêm đạo, Thủy đạo, Mộc đạo, Quang đạo, Ám đạo… thậm chí là Độc đạo cũng có luôn.</p>\n<p>Điều khiến cho Phương Nguyên ngạc nhiên chính là, chủng loại đạo ngân phong phú thì không nói, quy mô còn rất khổng lồ, ước chừng mấy trăm loại.</p>\n<p>Hắn mơ hồ có thể tính được, mỗi một lưu phái ước chừng có đến mấy trăm đạo ngân.</p>\n<p>Một trăm đạo ngân đã có thể tăng phúc hiệu quả cho cổ trùng một thành.</p>\n<p>Khó trách Phương Nguyên sử dụng cổ Áo Choàng Lửa, cổ Phi Yên, hiệu quả siêu quần bạt tụy đến như thế.</p>\n<p>Nhưng phát hiện này không khiến Phương Nguyên vui vẻ bao nhiêu, ngược lại trong lòng có chút nặng nề.</p>\n<p>Đạo ngân chính là thứ mà cổ tiên truy cầu từ trước đến nay.</p>\n<p>Bởi vì đạo ngân có thể tăng phúc hiệu quả cổ trùng, nhưng đồng thời cũng sẽ ức chế và suy yếu.</p>\n<p>Ví dụ như cổ tiên tu Thủy đạo, đạo ngân Thủy đạo sẽ có rất nhiều, sử dụng phàm cổ Viêm đạo ngược lại không bằng cổ sư phàm nhân.</p>\n<p>Cho dù cổ tiên kiêm tu, từ trước đến nay vẫn lấy một đạo làm chủ.</p>\n<p>Đây là thường thức tu hành của giới cổ tiên.</p>\n<p>“Nhưng điều kỳ quái nhất chính là, ta vận dụng phàm cổ các loại lưu phái, nhưng không bị đạo ngân lưu phái khác ức chế. Ngược lại còn có tác dụng tăng phúc đơn phương. Điều này hiển nhiên đã vi phạm thường thức tu hành. Rốt cuộc đã xảy ra chuyện gì?”</p>\n<p>“Còn có một điểm. Từ trước đến nay, cổ sư thăng tiên đều có cổ bản mệnh. Nhưng tiên khiếu chí tôn của ta lại không có. Chuyện này là sao?”</p>\n<p>Đối với ảo diệu của tiên khiếu chí tôn, đào móc càng sâu, Phương Nguyên lại càng khó hiểu, đồng thời lại càng nhiều vấn đề nổi lên.</p>\n<p>“Tối qua điều tra đã dùng hết thủ đoạn của ta. Xem ra, muốn hiểu rõ ảo diệu của tiên khiếu, còn phải bắt đầu từ phương diện U Hồn Ma Tôn, Ảnh Tông và Ảnh Vô Tà.”</p>\n<p>“Nhưng núi Nghĩa Thiên đã thay đổi quá nhiều, mộng cảnh bao phủ, tương lai chắc chắn sẽ bị cổ tiên Nam Cương phong tỏa, trở thành cấm địa. Mà Ảnh Vô Tà đã không biết đi đường nào.”</p>\n<p>“Việc cấp bách bây giờ là phải tìm được Nê tướng Nam Cương thế hệ này.”</p>\n<p>Nam Cương, núi Lạn Nê.</p>\n<p>Giữa trưa, mặt trời lên cao chiếu xuống mặt đất, bầu trời không một gợn mây.</p>\n<p>Tại một khu rừng phía sau núi Lạn Nê, một cậu thiếu niên đang giằng co với một con gấu khổng lồ.</p>\n<p>Bầu không khí vô cùng khẩn trương.</p>\n<p>Con gấu cao đến chín thước, thể trạng phì nhiêu, làn da có màu nâu đậm, bóng loáng. Lúc này, con gấu đang há cái miệng to, lộ ra hàm răng thú bén nhọn, hai mắt đỏ ngầu nhìn chằm chằm cậu thiếu niên.</p>\n<p>Cậu thiếu niên đang giằng co với con gấu lớn chỉ sợ khoảng mười lăm mười sáu tuổi.</p>\n<p>Cậu cao cũng chỉ có năm thước, so với con gấu khổng lồ thì vô cùng nhỏ nhắn.</p>\n<p>Cậu thiếu niên mày rậm mắt to, ánh mắt sáng ngời có thần, dũng cảm đối mặt với con gấu, không hề có ý lùi bước.</p>\n<p>Rống.</p>\n<p>Con gấu bỗng nhiên hét lớn, mở cái miệng rộng vồ giết cậu thiếu niên.</p>\n<p>Đừng nhìn con gấu ngoại hình cồng kềnh, nhưng thợ săn lão luyện đều biết lực bộc phát của gấu đều rất mạnh.</p>\n<p>Con gấu từ tĩnh chuyển sang động, tốc độ bỗng nhiên bộc phát, nhanh đến mức kinh người.</p>\n<p>Cậu thiếu niên chỉ cảm thấy trước mắt gió tanh gào thét, trong chớp mắt con gấu đã bổ nhào vào cậu.</p>\n<p>Cậu thiếu niên mặt vẫn không đổi sắc, giữa không trung thôi động cổ trùng.</p>\n<p>Cổ trùng di động giúp cho cậu na di một khoảng cách.</p>\n<p>Con gấu vồ hụt, đụng vào cây đại thụ đằng sau cậu thiếu niên.</p>\n<p>Bịch! Âm thanh trầm đục vang lên, thân cây to lớn bị con gấu đụng gãy.</p>\n<p>Tiếp theo là âm thanh kẹt kẹt. Cây đại thụ ngã rầm xuống đất, phát ra một tiếng vang trầm.</p>\n<p>Rất nhiều chim tước chung quanh bối rối bay lên không.</p>\n<p>Cậu thiếu niên hít một hơi khí lạnh, thầm nghĩ: “Cũng may mà ta tránh né kịp thời. Bằng không, bị con gấu này đụng trúng, cho dù có cổ trùng phòng ngự cũng phải gãy mấy cái xương.”</p>\n<p>Mặc dù đã tránh được một kích, nhưng cậu thiếu niên vẫn không thoát khỏi nguy hiểm.</p>\n<p>Tinh mang nở rộ trong mắt cậu thiếu niên, khẽ quát một tiếng: “Con gấu kia, hãy nhìn cổ Kiếm Khí của bổn thiếu chủ đây.”</p>\n<p>Lời còn chưa dứt, cậu đã đưa tay phải ra, ngón trỏ và ngón giữa hợp cùng một chỗ, chiếu chính xác vào một điểm phía sau con gấu.</p>\n<p>Sau một khắc.</p>\n<p>Xoẹt!</p>\n<p>Một tiếng vang nhỏ vang lên. Từ ngón tay cậu thiếu niên bắn ra một luồng kiếm khí màu trắng hơi mờ.</p>\n<p>Kiếm khí nhanh chóng xẹt qua giữa không trung, bắn trúng phía sau lưng con gấu.</p>\n<p>Nhưng trên người con gấu bỗng nhiên dâng lên một luồng khí tức cổ trùng hoang dã. Sau lưng con gấu, da lông ngưng kết, hình thành một tấm chắn cứng rắn.</p>\n<p>Kiếm khí bắn trúng tấm chắn, phát ra một tiếng vang trầm, sau đó kiếm khí tan biến gần hết.</p>\n<p>Con gấu lắc lư thân hình, một chút tổn thương cũng không có.</p>\n"
}