{
  "href": "/reader/co-chan-nhan/boan",
  "title": "Chương 1468: Nhân họa",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1468,
  "contentHTML": "<p>Nó lung lay cái đầu, từ trong mê muội tỉnh táo lại, một lần nữa quay đầu nhắm ngay cậu thiếu niên.</p>\n<p>Cậu thiếu niên nghẹn họng nhìn trân trối.</p>\n<p>“Có lầm hay không? Trên người con gấu có cổ trùng phòng ngự hoang dã. Như thế còn bảo cổ Kiếm Khí của bổn thiếu chủ đánh như thế nào nữa? Gia gia, dã cổ trên người con gấu không phải là do người cố ý để lên chứ?” Cậu thiếu niên kêu to.</p>\n<p>“Ha ha ha, tôn nhi giỏi! Con gấu này là gia gia ta đã đi hơn mười dặm đường núi, vất vả lắm mới tìm thấy được. Đối với con mà nói, nó chính là một đối thủ rất tốt.” Trên cành cây truyền xuống một giọng nói.</p>\n<p>Thì ra, gia gia của vị thiếu niên này vẫn luôn an vị trên cành cây, nhìn tôn nhi và con gấu chiến đấu bên dưới.</p>\n<p>Thủ đoạn lớn nhất của cậu thiếu niên chính là cổ Kiếm Khí.</p>\n<p>Nhưng lúc này, khi đối phó với con gấu, hiệu quả lại cực thấp. Mỗi lần kiếm khí bắn ra, cao lắm cũng chỉ cắt được một cọng lông của con gấu.</p>\n<p>Cũng không còn cách nào, cậu thiếu niên đành phải tránh né chung quanh.</p>\n<p>Khí thế của con gấu hung mãnh, nhưng rốt cuộc nó cũng là dã thú, trí tuệ không đủ.</p>\n<p>Mặc dù cậu thiếu niên không làm gì được con gấu, nhưng linh tính mười phần, trước giờ chiến đấu cũng không ít. Cậu dựa vào kinh nghiệm của mình trốn tránh chung quanh, con gấu nhiều lần nhào không trúng, ngược lại đụng ngã không ít cây cối.</p>\n<p>Nhìn bộ dạng chật vật của cậu thiếu niên, gia gia của cậu cười ha hả: “Tiểu tử thúi, hiện tại con đã biết được nhược điểm của cổ Kiếm Khí chưa? Nó có tính công kích đâm xuyên, nhưng một khi bị khắc chế, nó sẽ bị hao tổn chân nguyên, không còn chút hiệu quả nào. Nào, tôn nhi tiếp cổ.”</p>\n<p>Nói xong, gia gia cậu thiếu niên ném một con cổ trùng cho cậu.</p>\n<p>Cậu thiếu niên vì tiếp con cổ trùng này, thiếu chút nữa bị tay gấu đập tới, ngã theo tư thế chó đớp cứt.</p>\n<p>Cũng may mà cậu nhạy bén, liên tục lăn lộn trên mặt đất, cuối cùng lại hung hiểm tránh thoát khỏi con gấu gặm cắn.</p>\n<p>Sau khi kéo dài khoảng cách, cậu bật dậy.</p>\n<p>“Đây là cổ Vũng Bùn.”</p>\n<p>Cậu thiếu niên kêu lên, nhận ra con cổ trùng trong tay.</p>\n<p>Con cổ trùng này, mặc dù không phải của cậu, nhưng được gia gia của cậu chủ động cho mượn, vì thế cậu thôi động không chút khó khăn.</p>\n<p>Sau khi rót chân nguyên vào, con cổ tản ra ánh sáng hơi mờ.</p>\n<p>Bàn tay cậu thiếu niên lắc nhẹ một cái. Luồng ánh sáng màu xám trên người cổ trùng tách ra, rơi xuống dưới chân con gấu.</p>\n<p>Ùng ục ục...</p>\n<p>Rất nhiều bọt khí xuất hiện từ chỗ mặt đất con gấu đang đứng.</p>\n<p>Trong chớp mắt, mặt đất hóa thành một đống bùn nhão.</p>\n<p>Hai chân con gấu ngập trong vũng bùn, bị khốn trụ.</p>\n<p>Nó điên cuồng giãy dụa, bắn ra vô số bùn nhão.</p>\n<p>Bùn nhão văng vào mặt, vào người cậu thiếu niên. Cậu không khỏi khẩn trương, vội vàng thúc cổ Vũng Bùn tiếp.</p>\n<p>Luồng ánh sáng màu xám lại rơi trúng đống bùn nhão ban đầu.</p>\n<p>Con gấu ngựa đang vùng vẫy mãnh liệt, sắp sửa leo ra ngoài.</p>\n<p>Nhưng vũng bùn được ánh sáng màu xám chiếu xuống, nhanh chóng biến lớn hơn.</p>\n<p>Bốn chân con gấu đều chìm bên trong. Nó càng giãy thì hãm lại càng sâu.</p>\n<p>Con gấu ngựa chồm lên, nhưng vũng bùn đã cao đến vùng eo của nó.</p>\n<p>Cậu thiếu niên thôi động cổ Vũng Bùn lần thứ ba, hoàn toàn nắm vững thắng cục.</p>\n<p>Con gấu ngựa một lần nữa bị hãm chặt, cuối cùng chỉ lộ ra cái đầu, không cam lòng rống to.</p>\n<p>“Cuối cùng cũng đã chiến thắng.” Toàn thân cậu thiếu niên mềm nhũn, đặt mông ngồi trên mặt đất, thở hổn hển.</p>\n<p>Gương mặt cậu tái nhợt, chân nguyên tiêu hao gần như không còn.</p>\n<p>Một tiếng vang nhỏ, gia gia cậu thiếu niên nhảy từ trên cành cây xuống. Một lần nhảy là khoảng mấy trượng, đứng trước mặt cậu thiếu niên.</p>\n<p>“Tiểu tử thúi, hiện tại đã biết chỗ tốt của cổ Vũng Bùn chưa? Không có con cổ này, con làm sao có thể chiến thắng con gấu được chứ?” Gia gia lên tiếng dạy dỗ.</p>\n<p>Cậu thiếu niên cũng không đáp lời, tiếp tục thở dốc mấy lần, sau đó mới hừ lạnh một tiếng, ngẩng đầu nhìn gia gia, nói: “Gia gia chính là cố ý. Không phải gia gia muốn con từ bỏ Kiếm đạo, chuyển sang tu Thổ đạo của Nghê gia chúng ta sao?”</p>\n<p>Gia gia cậu thiếu niên cong ngón tay lên gõ đầu cậu thiếu niên, vừa yêu vừa giận: “Tiểu tử, con là người thông minh. Nếu có thể tu hành Thổ đạo thì tốt biết bao.”</p>\n<p>Cậu thiếu niên giơ tay che đầu, kêu lên: “Nhưng cháu chỉ thích kiếm đạo. Một phát kiếm khí tiêu sái đến cỡ nào. Thổ đạo quê mùa lắm. Gia gia, gia nhìn xem trên người con toàn là bùn. Chiến một trận, phong độ nào cũng mất hết.”</p>\n<p>Gia gia cậu thiếu niên nghe xong, lập tức trừng mắt, đang định lên tiếng.</p>\n<p>Nhưng vào lúc này, chợt nghe phía trước truyền đến tiếng chuông vang keng keng.</p>\n<p>Hai ông cháu không khỏi động dung.</p>\n<p>Thiếu niên đứng lên, nhìn ngọn núi đằng trước, miệng la lên: “A, đây là cổ cảnh báo của gia tộc. Cảnh báo vội như vậy, rốt cuộc là có chuyện gì xảy ra?”</p>\n<p>“Đi!” Gia gia cậu thiếu niên càng thêm dứt khoát, duỗi bàn tay ra nắm lấy cổ áo cậu thiếu niên chạy như bay về ngọn núi phía trước.</p>\n<p>Cậu thiếu niên chỉ cảm thấy tiếng gió vang lên bên tai, từng hàng bóng cây nhanh chóng thối lui bên cạnh cậu.</p>\n<p>Trong lòng cậu không khỏi chấn kinh: “Đây chính là thực lực chân chính của cổ sư ngũ chuyển sao? Tốc độ nhanh thật...”</p>\n<p>Sau mười hô hấp, tầm mắt cậu thiếu niên ổn định lại, được gia gia đặt xuống đất.</p>\n<p>Cậu giống như lọt vào đám sương mù, tốc độ giảm đột ngột khiến cho cậu cảm thấy khó chịu, dạ dày cuồn cuộn, thiếu chút nữa ói ra.</p>\n<p>“Tộc trưởng đại nhân...”</p>\n<p>“Xin chào Tộc trưởng đại nhân...”</p>\n<p>Cậu thiếu niên chợt nghe âm thanh quen thuộc của gia lão trong tộc.</p>\n<p>Cậu miễn cưỡng ổn định thân hình, kinh ngạc phát hiện cậu đang đứng trên tường sơn trại Nghê gia.</p>\n<p>Gia gia của cậu là Tộc trưởng Nghê gia, cổ sư ngũ chuyển Nghê Khôn.</p>\n<p>Nghê Khôn hơi cau mày, nghiêm túc hỏi: “Đã xảy ra chuyện gì? Tại sao lại liên tục gõ cổ cảnh báo trong tộc vậy?”</p>\n<p>“Tộc trưởng, tình huống khẩn cấp, mời xem.”</p>\n<p>Một vị gia lão thôi động cổ trận gia tộc. Đây là cổ trận điều tra, có tác dụng lên người Nghê Khôn.</p>\n<p>Hai mắt Nghê Khôn lóe lên đủ loại hình ảnh. Lúc này, ông nhìn thấy một cảnh tượng cách sơn trại một trăm dặm.</p>\n<p>Hô hấp của ông dừng lại, cau mày, gương mặt lộ vẻ nghi hoặc: “Lại là thú triều. Thật kỳ lạ, chúng ta đã vượt qua được thú triều hơn một năm trước. Quy mô đàn thú chung quanh sơn trại không đủ để cấu thành thú triều.”</p>\n<p>“Đúng vậy, chúng ta cũng đang cảm thấy kỳ quái.”</p>\n<p>“Sự việc khác thường tất có yêu. Ta đề nghị điều động cổ sư tinh nhuệ, nhất định phải điều tra ra được căn nguyên.”</p>\n<p>“Chúng ta vẫn nên lấy phòng ngự làm chủ. Lần này quy mô thú triều chưa từng có, có thể giữ vững sơn trại được hay không vẫn là một vấn đề.”</p>\n<p>Sắc mặt Nghê Khôn như sắt.</p>\n<p>Nguy cơ đến đột ngột như vậy rất nghiêm trọng.</p>\n<p>Cậu thiếu niên, Nghê Kiên có chút hoảng hốt. Rõ ràng trước đó trời trong gió nhẹ, yên tĩnh hiền hòa, nhưng trong nháy mắt lại đứng trước nguy cơ tan cửa nát nhà.</p>\n<p>“Khí thế đàn thú rất hung mãnh. Quy mô như thế, mấy chục năm qua cũng chưa từng nhìn thấy. Sơn trại Nghê gia đang đứng trước sinh tử tồn vong. Mau thôi động cổ trận phòng ngự tam chuyển. Nhị trưởng lão, Tam trưởng lão, hai người nhanh chóng xuống dưới suất lĩnh tinh anh hai đường, chủ trì cổ trận Thiên Hỏa. Lục trưởng lão, ngươi chỉ huy Dược đường bọc hậu. Thất trưởng lão, ngươi hãy kiểm tra lại cổ trận truyền tống. Một khi sự việc không ổn, nhất định phải truyền tống hạt giống của sơn trại đi....” Nghê Khôn liên tục hạ lệnh.</p>\n<p>Chúng gia lão đều hiểu được thế cục nguy cấp, lĩnh mệnh khởi hành.</p>\n<p>Đàn thú kinh đào hãi lãng lao đến.</p>\n<p>Chỗ nào bọn chúng đi qua, bụi mù nổi lên bốn phía, cây cối bị đụng gãy vô số.</p>\n<p>Cậu thiếu niên Nghê Kiện đứng trên tường nhìn thấy cảnh tượng này, kinh hãi không thôi, sắc mặt lại càng tái nhợt.</p>\n<p>Cậu chưa bao giờ nhìn thấy thú triều hung mãnh như thế.</p>\n"
}