{
  "href": "/reader/co-chan-nhan/qlfw",
  "title": "Chương 147: Phương Nguyên này quá ngông cuồng",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 147,
  "contentHTML": "<p>Từ sau chuyện Bạch Ngưng Băng ác chiến với Thanh Thư, Phương Nguyên, kẻ từng truy sát truy sát Bạch Ngưng Băng dọc đường liền tiếng tăm vang xa, người người đều biết.</p>\n<p>Mấy ngày qua, Phương Nguyên cũng cho thấy sự cường thế trong lang triều, thường hay một mình một người đi săn điện lang, chiến tích khiến kẻ khác phải giật mình.</p>\n<p>Hắn trở thành một đại nhân vật mới nổi. Nếu như không phải tính cách hắn quái gở, danh tiếng hơi kém thì e rằng địa vị đã sánh ngang Xích Sơn và Mạc Nhan.</p>\n<p>Nhưng đối với người Hùng gia trại, Phương Nguyên cũng là hung thủ giết chết Hùng Khương.</p>\n<p>Cho nên khi đám người Hùng Kiêu Mạn nhìn thấy Phương Nguyên, gương mặt đều có vẻ phức tạp.</p>\n<p>Phương Nguyên nhìn xuống từ trên cao, quơ quơ sợi dây mây trong tay, thản nhiên mở miệng nói: \"Các ngươi có thể lựa chọn tiếp tục đợi viện binh, hoặc là lựa chọn mượn sợi dây mây trong tay ta, leo lên trên núi.\"</p>\n<p>Ai biết viện binh lúc nào mới đến?</p>\n<p>Chuyện trên chiến trường, vĩnh viễn không thể nắm chắc được.</p>\n<p>Đám người Hùng Kiêu Mạn tất nhiên là lựa chọn dây mây trước mắt, thế nhưng Phương Nguyên lại mở miệng đòi thù lao.</p>\n<p>Điều này làm cho đám cổ sư Hùng gia trại vô cùng tức giận.</p>\n<p>\"Phương Nguyên, chúng ta là đồng minh, sao ngươi có thể làm vậy!\" Có người phẫn nộ quát.</p>\n<p>\"Lại còn muốn Ngự Hùng cổ, ngươi cũng thật dám nói ra!\" Có người giễu cợt nói.</p>\n<p>Phương Nguyên thong dong nói: \"Một con Ngự Hùng cổ, bảy trăm khối nguyên thạch, có thể đổi lấy tính mạng bảy người các ngươi, giá rất rẻ. Các ngươi có thể cự tuyệt, ta sẽ trở lại gia tộc, báo cáo tình hình của các ngươi. Ha ha, chỉ là lúc nào viện binh mới đến, hoặc là trên đường gặp phải đàn sói ngăn cản, ta không nói chắc được.\"</p>\n<p>Mọi người trầm mặc.</p>\n<p>Mỗi người đều có vẻ mặt khó coi.</p>\n<p>\"Được rồi, ta đáp ứng ngươi. Phương Nguyên, ngươi quả thật là danh bất hư truyền.\" Cuối cùng, Hùng Kiêu Mạn vì đại cuộc, không thể không lựa chọn nhường bước. Lời nói của nàng ta tràn ngập châm biếm cay độc đối với Phương Nguyên.</p>\n<p>Phương Nguyên nhún vai không để ý, kết cục này cũng không ngoài dự liệu của hắn.</p>\n<p>Hắn ném dây mây, trong lòng âm thầm cười lạnh.</p>\n<p>Bốn đàn Hào Điện Lang này chính là do hắn dẫn đến. Hắn vốn muốn chờ mấy người này chết rồi thu cổ trùng của bọn họ, kiếm một mớ lớn chiến công. Thế nhưng Tín Hào cổ của bọn họ đã dẫn tới sự chú ý của mấy tổ cổ sư xung quanh, tất cả đều đang chạy đến tiếp viện bên này.</p>\n<p>Vì để lần này không uổng phí, Phương Nguyên cũng chỉ có thể làm cổ sư chi viện một lần.</p>\n<p>Không lâu sau khi dám người Hùng Kiêu Mạn mượn dây mây, thuận lợi thoát vây khốn của đàn sói, ba tiểu tổ cổ sư cũng chạy đến nơi này, một tổ trong đó chính là tiểu tổ Xích Sơn.</p>\n<p>Điều này làm cho nét mặt của bảy vị cổ sư vốn có tái mét lại càng thêm khó coi.</p>\n<p>Hùng Kiêu Mạn hối hận không thôi. Mới vừa rồi, nàng ta đã chủ động triệt tiêu ý thức trên Ngự Hùng cổ, phối hợp Phương Nguyên luyện hóa cổ trùng, bây giờ đổi ý cũng không thể.</p>\n<p>\"Phương Nguyên, ta nhớ kỹ ngươi.\" Hùng Kiêu Mạn hung tợn trừng Phương Nguyên một cái.</p>\n<p>\"Nhớ kỹ hay không là chuyện của ngươi.\" Phương Nguyên cười nhạt, xoay người rời khỏi.</p>\n<p>\"Hùng tiểu thư, chúng ta lại gặp mặt.\" Bên kia, tiểu tổ Xích Sơn tiến lên đón, giọng điệu vô cùng khách sáo.</p>\n<p>Từ sau chuyện của Bạch Ngưng Băng, tộc Cổ Nguyệt chết mất Thanh Thư, Hùng gia mất Hùng Lực, cả hai đều là kẻ bị hại, từ đó mà quan hệ hần gũi hơn. Bố cục chính trị bây giờ, Bạch gia trại đã trở thành đối tượng hai nhà chống lại, cho dù là minh ước vẫn còn đó.</p>\n<p>\"Tiểu muội gặp qua Xích Sơn huynh trưởng.\" Hùng Kiêu Mạn gượng gạo giãn đầu mày, ôm quyền thi lễ với Xích Sơn. \"Ta đến lần này là muốn xin tộc Cổ Nguyệt giúp đỡ. Bên ngoài Hùng gia trại đã bị đàn sói vây khốn sáu ngày sáu đêm rồi.\"</p>\n<p>Mấy ngày nay, lang triều càng lúc càng nghiêm trọng, đàn điện lang đã đến mức ngang nhiên bao vây sơn trại, tuỳ ý tấn công.</p>\n<p>Hùng gia trại là trại có vị trí thấp nhất trong ba trại, ở ngay tại chân núi, cho nên là đứng mũi chịu sào. Trên thực tế, đây đã là lần thứ ba Hùng gia trại bị bao vây, cần viện binh chi viện, phối hợp trong ngoài mới có thể đánh tam đàn điện lang này.</p>\n<p>\"Chuyện viện binh hẳn là không khó, hai lần trước không phải là hợp tác rất vui vẻ hay sao. Nhưng việc này còn phải hồi báo cho tộc trưởng đại nhân. Mời chư vị đi theo ta.\" Xích Sơn nói.</p>\n<p>Đám người Hùng Kiêu Mạn đi theo tiểu tổ Xích Sơn đến Cổ Nguyệt sơn trại.</p>\n<p>Cổ Nguyệt sơn trại lúc này đã bày bố tầng tầng phòng ngự, bên ngoài tường vây gia cố trùng trùng điệp điệp, thiết lập mấy chục toà tháp nhỏ, bên dưới tường vây thì đào chiến hào đặt cạm bẫy, bên trong cắm đầy trúc thanh mâu.</p>\n<p>Trên tường vây còn gieo trồng Thiết Đằng cổ, Độc Hoa cổ, phóng mắt nhìn sang, gai nhọn bén ngót tràn lan, hàng trăm hàng ngàn đoá hoa tươi đẹp ngậm nụ chờ bắn độc.</p>\n<p>Bước vào cổng trại, các kiến trúc phụ cận, bất kể là nhà dân hay là quán rượu đều bị trưng dụng cải tạo thành những ngọn pháo đài tạm thời.</p>\n<p>Bảy người Hùng Kiêu Mạn một đường bôn ba từ Hùng gia trại, xuyên qua phong toả của đàn sói, trên người đã bị thương, cho nên được dẫn vào một lầu trúc để tiếp nhận trị liệu.</p>\n<p>Trong lầu trúc trú đóng hơn mười cổ sư trị liệu, phần lớn đều là cổ sư nhất chuyển, cũng có có hai vị cổ sư nhị chuyển. Nhưng khiến đám người Hùng Kiêu Mạn thoáng ngạc nhiên là, người chủ trì cục diện bên này cũng không phải là hai vị cổ sư trị liệu nhị chuyển kia, mà là một thiếu nữ trẻ tuổi.</p>\n<p>\"Đưa người đã hôn mê mê này đặt lên ghế mây đi.\"</p>\n<p>\"Bên này có một người bị gãy xương cẳng chân, Cổ Nguyệt Tinh, qua đây trị liệu cho cậu ấy.\"</p>\n<p>\"Bị thương ngoài da, A Phong đến cầm máu đi, A Thư đến khử độc. Tiểu Hoa Tiên, lấy thanh nẹp tốt nhất đến cho người gãy cương này rồi sang đây phụ trách băng bó.\"</p>\n<p>Thiếu nữ có một mái tóc đen nhánh, cái miệng anh đào nhỏ nhắn, đôi mắt sáng như thuỷ tinh, gương mặt còn mang chút nét phúng phính trẻ con, giọng nói mềm mại êm tai, thế nhưng chủ trì sự việc lại hết sức già dặn, làm người ta phải nhìn với cặp mắt khác.</p>\n<p>Hùng Kiêu Mạn bỗng nhiên nghĩ đến một người, không kiềm được mà hỏi: \"Vị muội muội này thật là Cổ Nguyệt Dược Nhạc sao?\"</p>\n<p>\"Kiêu Mạn tỷ tỷ của Hùng gia, chào tỷ. Không ngờ tỷ cũng biết tên muội.\" Sau khi sắp xếp thoả đáng, Cổ Nguyệt Dược Nhạc mới đi qua, khách khí chào hỏi.</p>\n<p>\"Dược Nhạc muội muội mới đúng thật là nhân vật làm mưa làm gió, thừa kế tấm lòng nhân ái của Dược Cơ đại nhân, bản thân lại có y thuật tỉ mỉ, mặc dù bây giờ chỉ là tu vi nhất chuyển nhưng vẫn được bầu chọn là Thập đại tân tinh của núi Thanh Mao. Cho dù bên Hùng gia trại cũng có rất nhiều người ngưỡng mộ ngươi đó.\" Hùng Kiêu Mạn biết thiếu nữ trước mắt có bối cảnh vững chắc, nàng ta đi chuyến này là muốn cầu cạnh tộc Cổ Nguyệt, tất nhiên toàn là nói lời hay ý đẹp.</p>\n<p>\"Kiêu Mạn tỷ tỷ, tỷ quá khen rồi.\" Cổ Nguyệt Dược Nhạc rốt cuộc vẫn là còn trẻ tuổi, được khen đến mặt đỏ ửng, ngượng ngùng cúi đầu.</p>\n<p>Lúc này, một vị cổ sư Hùng gia bên cạnh tức giận nói: \"Tuy rằng đều là Thập đại tân tinh nhưng cái tên Cổ Nguyệt Phương Nguyên kia quả thật là không thể so với tiểu muội muội mà.\"</p>\n<p>\"Đừng nhắc đến Phương Nguyên, vừa nhắc đến là ta tức ói máu!\"</p>\n<p>\"Thời thế không anh hùng, để cho nhãi ranh thành danh! Ài...\"</p>\n<p>\"Tên đó nhân phẩm quá kém, lại cũng được bầu chọn thành Thập đại tân tinh, còn là vị trí dẫn đầu. Thật là khiến người ta muốn nôn mửa.\"</p>\n<p>Lời này lập tức khiến những người khác phụ hoạ theo, trong đó thậm chí có cả cổ sư tộc Cổ Nguyệt.</p>\n<p>\"Cổ Nguyệt Phương Nguyên? Lần này hắn lại làm ra chuyện gì?\" Có người tò mò hỏi.</p>\n<p>\"Hừ, hắn đòi một con Ngự Hùng cổ của ta, trị giá bảy trăm khối nguyên thạch làm thù lao để cứu chúng ta. Ta chưa từng thấy tên tiểu nhân vô sỉ, thấy lợi quên nghĩa đến như vậy!\" Hùng Kiêu Mạn hừ lạnh nói, trút hết bất mãn trong lòng ra.</p>\n<p>\"Đây có là gì, còn có chuyện còn khốn kiếp hơn vậy nữa.\"</p>\n<p>\"Lòng dạ hắn còn đen hơn than, một phiến Sinh Cơ Diệp mà bán đến tám mươi khối nguyên thạch, căn bản là lợi dụng lúc người ta gặp khó khăn, cực kỳ tham lam trơ tráo!\"</p>\n<p>\"Hắn rất ngông cuồng ngạo mạn. Một người bạn của ta muốn gia nhập vào tổ của hắn. Kết quả là không chỉ bị hắn cự tuyệt mà còn chế nhạo ngay trước mặt mọi người. Kiêu cái gì mà kiêu chứ, cũng chỉ là một tên loại bính mà thôi.\"</p>\n<p>\"Tên này còn đúng là một đứa phá của, bán sạch di sản cha mẹ để lại cho hắn, sau đó mua từ tay đội buôn một con Xích Thiết Xá Lợi cổ. Sau đó lại cướp được một con Xích Thiết Xá Lợi cổ từ trên người Bạch Ngưng Băng. Nếu ta có hai con cổ này, ta cũng có thể có tu vi như hắn vậy!\"</p>\n<p>\"Vẫn là Cổ Nguyệt Thanh Thư đại nhân, làm người khiêm tốn điềm đạm. Đáng tiếc, người chết quá sớm.\"</p>\n<p>\"Ngược lại là đệ đệ Phương Chính của hắn lại rất có tinh thần chính nghĩa, tấm lòng nghĩa hiệp, lại có phong phạm khiêm tốn của Thanh Thư đại nhân, so với ca ca hắn thì hoàn toàn là trái ngược.\"</p>\n<p>Hùng Kiêu Mạn không ngờ rằng, mình nói một câu bực tức lại có thể đưa đến phản ứng mãnh liệt như vậy từ người tộc Cổ Nguyệt.</p>\n<p>Nàng ta lại càng giật mình, không ngờ Phương Nguyên làm người thất bại như vậy, bị hàng tá người căm hận.</p>\n<p>Nàng ta cảm thấy có hơi kì lạ, không khỏi hỏi: \"Nếu tên đó không được lòng người như vậy, sao không ai dạy dỗ hắn chứ?\"</p>\n<p>Trong lầu trúc lập tức im lặng.</p>\n<p>Các tộc nhân Cổ Nguyệt đưa mắt nhìn nhau, không ai nói gì.</p>\n<p>Trên thực tế, đương nhiên sẽ có người không ưa tác phong làm việc của Phương Nguyên, cùng với việc tăng giá bán, người đi kiếm chuyện với hắn rất nhiều, thế nhưng kết quả là bọn họ đều rơi vào trong phiền phức lớn.</p>\n<p>Sau nhiều lần như vậy thì không còn ai kiếm chuyện với Phương Nguyên nữa.</p>\n<p>Mà Phương Nguyên cũng được công nhận là người mới đứng đầu trong Thập đại tân tinh ở lang triều lần này.</p>\n<p>Hết thảy địa vị đều bắt nguồn từ sức mạnh.</p>\n<p>Chiến lực của Phương Nguyên cực mạnh, cho nên hắn chính là đầu bảng. Bất luận thanh danh của hắn có kém cỏi bao nhiêu hay không được ưa thích thế nào.</p>\n<p>\"Lại là tên Phương Nguyên này...\" Cổ Nguyệt Dược Nhạc khẽ cau mày, trong miệng lẩm bẩm.</p>\n<p>Nàng cũng chưa từng gặp Phương Nguyên nhưng đã nghe nói về hắn rất nhiều lần. Đối với Phương Nguyên, thiếu nữ có ấn tượng rất không tốt.</p>\n<p>\"Mặc dù tên Phương Nguyên này là tiền bối của ta nhưng cách làm việc cũng quá trái lẽ thường, làm người cũng quá quắt. Lúc này hắn lại còn ép buộc Kiêu Mạn tỷ tỷ, lấy đi Ngự Hùng cổ, hoàn toàn là không quan tâm minh ước của hai nhà chúng ta. Không được, ta phải nói cho nãi nãi, để cho nãi nãi dạy dỗ Phương Nguyên này một chút, bằng không thì tộc Cổ Nguyệt thật mất mặt rồi.\"</p>\n<p>Nghĩ đến đây, thiếu nữ lập tức cảm thấy rằng, từ góc độ gia tộc mà nghĩ, trừng trị Phương nguyên là việc cần thiết.</p>\n<p>Nàng đương nhiên không có năng lực này, thế nhưng nàng cho rằng nãi nãi của nàng, gia lão dược đường Cổ Nguyệt Dược Cơ thì tất nhiên là có thể.</p>\n<p>Ở trong mắt của nàng, nãi nãi gần như không gì không làm được.</p>\n<p>...</p>\n<p>\"Con muốn ta trừng trị Phương Nguyên?\" Dược Cơ nhìn cháu gái của mình, vẻ mặt hơi ngẩn ra, sau đó lại chợt khẩn trương.</p>\n<p>\"Cháu gái ngoan của bà, lẽ nào nó bắt nạt con?\" Bà ta vội vàng hỏi.</p>\n<p>\"Hắn không bắt nạt con, thế nhưng hắn lại bắt nạt người khác. Lần này là Hùng gia Kiêu Mạn tỷ tỷ, còn bắt ép nàng để đòi một con Ngự Hùng cổ, còn có bảy trăm khối nguyên thạch. Đây thực là quá đáng! Cứ như vậy, thể diện gia tộc đều bị hắn vứt sạch.\" Cổ Nguyệt Dược Nhạc nói.</p>\n<p>\"Ừm, chuyện này nãi nãi cũng đã biết. Cháu gái ngoan, con đi xuống trước đi, nãi nãi sẽ không để cho con thất vọng.\" Dược Cơ trầm ngâm một phen rồi nói.</p>\n<p>\"Tạ ơn nãi nãi, nãi nãi biết không, tên này thật khốn kiếp, nâng giá hàng vùn vụt, bắt nạt người nhỏ yếu. Quả thật là không việc ác nào không làm.\"</p>\n<p>Thiếu nữ đi rồi, Dược Cơ liền rơi vào trầm tư.</p>\n<p>Bà ta sớm đã muốn trừng trị Phương Nguyên. Nguyên nhân dĩ nhiên không ngây thơ như Dược Nhạc, mà đó là vì trên người Phương Nguyên có lợi ích đáng giá để ra tay.</p>\n<p>Đầu tiên là Tửu Trùng.</p>\n<p>Tuy rằng trước đó, Dược Cơ mua được một con Tửu Trùng từ chỗ đội buôn, nhưng đó là cho cháu gái Dược Nhạc của bà ta dùng. Bà ta còn cần một con Tửu Trùng để làm nguyên liệu hợp luyện ra một con cổ trùng tam chuyển.</p>\n<p>Tiếp đó là Cửu Diệp Sinh Cơ Thảo.</p>\n<p>Đại bộ phận Cửu Diệp Sinh Cơ Thảo trong gia tộc đều nắm trong tay Dược Cơ, dựa vào bán Sinh Cơ Diệp, bà ta củng cố cực kỳ vững chắc địa vị và quyền lực của mình.</p>\n<p>\"Phương Nguyên này quá ngông cuồng! Lúc trước ta muốn mua Tửu Trùng của hắn, hắn còn dám không bán cho ta, thực là can đảm. Lần này hắn lại tuỳ ý nâng giá Sinh Cơ Diệp, ăn lời quá nhiều. Thật coi gia lão dược đường ta đây để trang trí sao? Hừ!\"</p>\n"
}