{
  "href": "/reader/co-chan-nhan/exyd",
  "title": "Chương 1470: Oán khí tượng đất (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1470,
  "contentHTML": "<p>“Là như vậy sao?” Lần đầu tiên Thích Hà nghe nói đến bí ẩn nghìn năm này, nhất thời không khỏi nghẹn họng.</p>\n<p>Một lát sau, bà ta mới có thể tiếp nhận, cảm khái nói: “Nói như vậy, nếu không có vụ cá cược này, Nam Cương chúng ta chẳng phải sẽ có thêm năm thế lực siêu cấp sao?”</p>\n<p>Nào biết Thích Tai lại chậm rãi lắc đầu: “Bên trong năm tướng, có tán tiên, cũng có Ma đạo, mà phát triển gia tộc, phần lớn chỉ có cổ tiên Chính đạo mới có kiên nhẫn làm.”</p>\n<p>“Thích gia chúng ta chính là Khí tướng, vậy bốn tướng còn lại là ai?” Thích Hà lại hỏi tiếp.</p>\n<p>Thích Tai đáp: “Khí tướng, Nê tướng, Bạch tướng, Huyết tướng, Cật tướng hợp xưng Ngũ Tướng Tuần Thiên. Nơi mà ta sẽ đến chính là nơi hậu đại của Nê tướng.”</p>\n<p>“Thất gia gia đến chỗ Nê tướng để làm gì?”</p>\n<p>Thích Tai do dự một chút, bật cười nói: “Được rồi, nói với ngươi cũng không sao. Gần đây, cổ tiên Nam Cương phát sinh một sự kiện trọng đại, rất nhiều cổ tiên bị diệt vong ở Núi Nghĩa Thiên. Thích gia chúng ta cũng có một vị tiền bối mất ở đó. Cho nên lần này, chúng ta tìm kiếm Nê tướng hiện tại chính là muốn nhờ người đó giúp chúng ta suy tính chân tướng.”</p>\n<p>“A, Núi Nghĩa Thiên...” Thích Hà kêu lên.</p>\n<p>Mặc kệ kiếp trước Phương Nguyên như thế nào, đại chiến Núi Nghĩa Thiên kiếp này bao gồm hai giới tiên phàm, cho nên Thích Hà cũng đã có nghe thấy.</p>\n<p>Chỉ là bà biết, các thế lực lớn Nam Cương đều điều động cường giả tiến đánh Núi Nghĩa Thiên, diệt trừ Ma đạo, bảo vệ Chính đạo. Ở Nam Cương, Ma đạo còn chưa giống trống khua chiêng, tổ chức thế lực như vậy, vì thế mới bị Chính đạo đánh giết.</p>\n<p>Thích Tai lập tức đem chuyện cá cược Núi Nghĩa Thiên nói cho Thích Hà biết.</p>\n<p>Lúc này Thích Hà mới hiểu được chân tướng là như thế.</p>\n<p>Bà ta lẩm bẩm: “Chênh lệch tiên phàm khác nhau một trời một vực. Cao thủ tứ chuyển, ngũ chuyển chẳng qua chỉ là quân cờ của tiên nhân mà thôi.”</p>\n<p>Chân tướng này đối với một người mới thành tiên như Thích Hà có tính trùng kích quá mạnh.</p>\n<p>Thích Tai nghe xong, trong lòng bật cười.</p>\n<p>Cổ sư thành tiên, không chỉ thay đổi về phương diện thực lực, tu hành mà còn có thay đổi tâm lý.</p>\n<p>Lúc này, Thích Tai vừa lúc mượn chuyện Núi Nghĩa Thiên, xúc tiến Thích Hà nhanh chóng thay đổi, càng thêm thích ứng với thân phận mới.</p>\n<p>Gã không nói gì cả.</p>\n<p>Chỉ có Khí Tông Sư không ngừng lao nhanh. Thích Tai, Thích Hà đều im lặng.</p>\n<p>Biển mây lăn lộn, thiên địa hạo đãng.</p>\n<p>Bởi vì chỗ ngồi đã sớm bố trí cổ trận, cho nên một tiếng gió cũng không có, chứ đừng nói chi đến âm thanh ồn ào.</p>\n<p>Cảnh tượng này, phàm nhân sao có thể thấy được?</p>\n<p>Trong mắt Thích Hà chỉ cảm thấy thiên địa rộng lớn, phàm nhân như kiến, tư vị khó tả trong bụng dần dần hòa tan. Bà ta nghĩ: “Đúng, ta đã là cổ tiên, không còn là phàm nhân như trước. Tiên phàm khác nhau, ta đương nhiên phải nhớ kỹ mới được.”</p>\n<p>An ủi mình một câu, tâm trạng Thích Hà dần dần bình phục lại, toàn bộ tâm linh đều phát sinh một sự thay đổi vi diệu.</p>\n<p>Thích Tai âm thầm gật đầu, chủ động lên tiếng: “Thật ra, mấy ngàn năm qua, trong số hậu đại Ngũ Tướng Tuần Thiên, Thích gia chúng ta là cường thịnh nhất. Hậu nhân Huyết tướng bởi vì tu Huyết đạo, đã bị diệt tuyệt. Hậu đại Cật tướng núp bên trong tiên khiếu, giống như heo chó, không muốn phát triển, hết ăn lại nằm, không đáng nhắc đến. Bạch tướng mấy năm gần đây đã chết gần hết. Còn tộc nhân Nê tướng, mặc dù phân bố mấy chi ở Nam Cương nhưng đã sớm không bằng Nghê gia không có cổ tiên.”</p>\n<p>Thích Hà rất có cảm nhận, gật đầu nói: “Thành tiên khó khăn đến cỡ nào. Nếu không nhờ Thất gia gia ra tay tương trợ, tôn nữ chỉ sợ đã sớm chết trong tai kiếp.”</p>\n<p>Thích Tai cười, chậm rãi lắc đầu, bao hàm thâm ý nhìn qua Thích Hà: “Thật ra, Nghê gia là có hy vọng nhất, là tộc có nhiều cổ tiên nhất. Nhưng bởi vì nó có hy vọng nhất, cho nên mới bị các nhà khác cản trở, bây giờ mới gặp thảm trạng.”</p>\n<p>“Sau khi vụ cá cược được thành lập ba nghìn năm, Nghê gia đã sinh ra được một vị cổ tiên Luyện đạo tài hoa hơn người là Nghê Nhân, cũng chính là vị cổ tiên cuối cùng trong lịch sử Nghê gia. Trước khi ông ta chết, ông ta đã vì gia tộc mà trù tính, không tiếc trái với quy định đổ ước mà ra tay tương trợ, tuyển chọn cẩn thận một số tiên cổ, luyện cho huyết mạch hậu đại.”</p>\n<p>“A? Đây là có ý gì?”</p>\n<p>“Cứ cách một khoảng thời gian, dài hoặc ngắn, một người nào đó trong số cổ sư Nghê gia sẽ phát sinh hiện tượng ngưng tụ huyết mạch. Nếu vượt qua được, nó sẽ liên tục hình thành tiên cổ bên trong cơ thể.”</p>\n<p>Thích Tai nhìn biển mây trước mặt, tiếp tục nói: “Hành động này của Nghê Nhân chính là muốn trợ giúp Nghê gia sản sinh cổ tiên. Thật sự, ông ta rất có tài hoa, luyện hóa tiên cổ bên trong huyết mạch hậu bối, người ngoài không thể lấy ra. Cho dù trùng luyện cũng thất bại. Hơn nữa, những con tiên cổ này đều do ông ta chọn lựa đặc biệt, không cần tiên nguyên thôi động, phàm nhân cũng có thể thôi động, chỉ là cái giá hơi cao.”</p>\n<p>Thích Hà liên tục chớp mắt, sinh lòng bội phục với Nghê Nhân: “Nếu ta có được tiên cổ trợ giúp, nói không chừng cũng có thể một mình vượt qua tai kiếp.”</p>\n<p>Thích Tai bỗng nhiên mỉm cười âm hiểm, khí tức lạnh lẽo phát ra: “Nghê Nhân khổ tâm như thế, đáng tiếc mấy nghìn năm qua, Nghê gia chưa bao giờ xuất hiện một vị cổ tiên nào. Tiên cổ mà ông ta lựa chọn, cái giá sử dụng quá lớn. Phàm nhân nắm giữ tiên cổ, cho dù người ngoài không thể đoạt được những con tiên cổ này, nhưng cũng giống như đứa bé mà ôm trân bảo, có ai mà bình an vô sự đâu?”</p>\n<p>“Người của Nghê gia, một khi bên trong cơ thể có tiên cổ sinh ra, người ta sẽ gọi chúng là Nê Tướng. Trong cơ thể Nê Tướng, tiên cổ đầu tiên được sinh ra chính là tiên cổ Tín đạo, có tên là Thuyết Thị Đạo Phi. Con cổ này có thể nắm giữ được tin tức trong thiên địa, giúp cổ sư nói ra đáp án, nhưng chỉ có thể nói hai chữ “không” hoặc “phải”. Mỗi một câu trả lời hao phí của cổ sư năm mươi năm thọ nguyên.”</p>\n<p>Lông mày Thích Hà cau chặt: “Năm mươi năm tuổi thọ? Cái giá này quá lớn đi. Thế vị Nê Tướng hiện tại lại cam tâm tình nguyện sao?”</p>\n<p>Thích Tai chỉ cười chứ không đáp.</p>\n<p>Thân hình Thích Hà bỗng nhiên run lên.</p>\n<p>Bà ta có hơn sáu mươi năm kinh nghiệm, đạo lý đối nhân xử thế cũng không ít. Lúc này rốt cuộc cũng lĩnh ngộ được hàm nghĩa những lời mà Thích Tai nói với mình.</p>\n<p>“Một lần trả lời, Nê Tướng đương đại phải tiêu tốn năm mươi năm tuổi thọ, làm sao mà tình nguyện cho được? Nhưng Thất gia gia là cổ tiên, Nê Tướng đương đại chẳng qua chỉ là phàm nhân mà thôi. Y tình nguyện hay không tình nguyện có liên quan gì đâu.”</p>\n<p>“Nghê gia nghèo túng như thế, chỉ sợ cũng đành chịu tiền bối Thích gia tính toán thôi.”</p>\n<p>“Mà Thích gia chúng ta, tình huống cũng không tốt, chẳng lẽ cổ tiên tiền bối không có cách nào giúp đỡ sao?”</p>\n<p>Nhất thời, hàn ý trong lòng Thích Hà nổi lên.</p>\n<p>Trên đoạn đường về sau, Thích Hà trở nên im lặng, không nói câu nào.</p>\n<p>Thích Tai cũng không lên tiếng. Gã vốn là một người trầm mặc ít nói.</p>\n<p>Nhưng lần này nói nhiều như vậy cũng là để dạy dỗ hậu bối Thích Hà. Bà ta đã thành tiên, là một thành viên cổ tiên Thích gia.</p>\n<p>Thích gia làm việc cũng không phải chính phái. Nếu một cổ tiên có suy nghĩ làm việc không hợp, đây chính là một sự hao tổn đối với nội bộ Thích gia.</p>\n<p>Thích Tai nói chuyện rất có hàm nghĩa, nhưng Thích Hà hiển nhiên là đã lĩnh ngộ được ý tứ của gã.</p>\n<p>“Núi Lạn Nê cách đây không xa. Lần này đến Nghê gia, chi bằng để Thích Hà ra tay. Cho dù hy sinh một chi tộc nhân Nghê gia cũng được.” Nghĩ đến đây, hàn mang lóe lên trong mắt Thích Tai.</p>\n<p>Tâm niệm Thích Tai vừa động, tọa kỵ Khí Tông Sư chậm rãi hạ xuống.</p>\n"
}