{
  "href": "/reader/co-chan-nhan/bofg",
  "title": "Chương 1471: Oán khí tượng đất (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1471,
  "contentHTML": "<p>Bên trong tầm mắt toàn là mây mù trắng xóa.</p>\n<p>Rất nhanh, Khí Tông Sư xuyên qua tầng mây. Trước mắt Thích Hà lập tức xuất hiện non sông vạn dặm phủ phục dưới chân mình. Khi bà ta còn là phàm nhân, bà ta chưa từng nhìn thấy cảnh tượng bao la hùng vĩ như vậy.</p>\n<p>Vờn quanh bọn họ có một ngọn núi cao đen nhánh, giống như hạc giữa bầy gà, vô cùng dễ thấy.</p>\n<p>Ngay cả cây cối trên núi cũng lấy màu đen làm chủ đạo.</p>\n<p>“Sao?” Khi còn cách rất gần, ánh mắt Thích Tai ngưng lại.</p>\n<p>Rất nhanh, Thích Hà cũng phát hiện được chỗ không ổn.</p>\n<p>Phía Đông ngọn núi, hướng mặt trời mọc là một sơn trại.</p>\n<p>Nhưng lúc này, ngọn núi đã biến thành phế tích, máu chảy đầy đất, xác chết khắp nơi.</p>\n<p>Không chỉ có thi thể nhân tộc mà còn có xác của các loại mãnh thú.</p>\n<p>“Tại sao lại như vậy?” Thích Hà kinh hô.</p>\n<p>Khí Tông Sư chậm rãi rơi xuống mặt đất dính đầy máu. Hai vị cổ tiên Thích gia lập tức quan sát toàn bộ chiến trường.</p>\n<p>Mùi máu tanh nồng xộc vào mũi. Thảm trạng như thế khiến Thích Hà không đành nhìn.</p>\n<p>Gương mặt Thích Tai trở nên lạnh lùng, lẩm bẩm: “Núi Lạn Nê có thổ nhưỡng rất đặc biệt. Máu ở đây còn chưa khô, chứng tỏ Nghê gia bị đồ giết chỉ là chuyện của một hai ngày trước.”</p>\n<p>“Có cái gì đó rất lạ. Chủng loại dã thú ở đây rất nhiều, cũng không phải thú triều bình thường. Vận khí Nghê gia đúng là không tốt, lại gặp phải loại thú triều này.” Thích Hà lên tiếng.</p>\n<p>Thích Tai dùng ánh mắt âm hàn quét qua: “Hừ, thú triều cái gì chứ? Đây chính là nhân họa. Thú triều núi Lạn Nê chỉ có một loại, chính là thù triều Nê Quái.”</p>\n<p>Thích Hà lấy làm kinh hãi: “Cái gì? Rốt cuộc là ai lại tàn nhẫn như thế, làm ra chuyện táng tận thiên lương như vậy.”</p>\n<p>Chợt, bà ta trầm giọng nói: “Người này có thể khống chế vạn thú, thủ đoạn cực cao. Từ lúc nào Nam Cương xuất hiện một vị cổ sư như thế nhỉ?”</p>\n<p>“Hừ, người này tuyệt không phải cổ sư mà là cổ tiên.” Thích Tai bước vào chính giữa sơn trại.</p>\n<p>Chính giữa phế tích sơn trại là một lớp bùn nhão thật dày màu đen, so sánh với huyết địa màu đỏ chung quanh nhìn rất rõ ràng.</p>\n<p>“Trong tay tộc nhân Nghê gia nắm giữ một con hoang thú Nê quái. Nhưng con hoang thú này đã hoàn toàn bị diệt vong. Cổ sư Nô đạo có mạnh, chỉ dựa vào thú triều cũng chẳng làm gì được con hoang thú Nê quái. Chỉ có thể là cổ tiên ra tay mà thôi.” Thích Tai trầm giọng nói.</p>\n<p>“Cổ tiên?” Thích Hà không nghĩ đến lại là cổ tiên.</p>\n<p>Trong lòng bà ta dâng lên một cảm giác: “Mấy chục năm qua của ta cũng không gặp qua một vị cổ tiên nào. Không nghĩ đến khi độ kiếp lại gặp được Thất gia gia, bây giờ còn biết thêm tung tích của một vị cổ tiên khác.”</p>\n<p>“Bây giờ ta đã là cổ tiên lục chuyển, cấp độ khác biệt, cho nên sự vật tiếp xúc cũng phát sinh thay đổi nghiêng trời lệch đất.” Thích Hà thầm than trong lòng.</p>\n<p>Sắc mặt Thích Tai lại càng lạnh hơn.</p>\n<p>Chuyến đi này của gã chính là muốn tìm kiếm Nê tướng đương thời. Nhưng bây giờ sơn trại Nghê gia bị đồ giết, hy vọng thành công kế hoạch của y đã trở nên cực kỳ bé nhỏ.</p>\n<p>“Hừ, giết toàn tộc Nghê gia xong đi thẳng một mạch. Ta ngược lại muốn xem xem ngươi rốt cuộc là thần thánh phương nào?”</p>\n<p>Thích Tai hừ lạnh một tiếng, toát ra sát ý băng hàn: “Ngươi cho rằng mình làm như thế, ta không thể làm gì được ngươi sao? Thủ đoạn mà Tiên tổ Khí tướng lưu truyền từ khi nào có thể dùng lẽ thường để lường trước chứ?”</p>\n<p>Thích Tai nói xong, bỗng nhiên đưa tay phải ra.</p>\n<p>Hai ngón tay phải cong lại, chỉ duỗi ngón tay cái, ngón trỏ và ngón giỏ.</p>\n<p>Ba ngón tay nhẹ nhàng điểm hư không. Thích Hà vốn không để ý, nhưng bà ta không nghĩ đến hành động này lại tạo thành động tĩnh vô cùng lớn.</p>\n<p>Oành một tiếng!</p>\n<p>Toàn bộ núi Lạn Nê chấn động một cái. Khí quyền mãnh liệt tuôn ra, phế tích sơn trại giống như bị gió lốc thổi bay bốn phía.</p>\n<p>Thích Hà nhịn không được lui một bước, bị tiếng vang quá lớn kia kinh động, nghẹn họng nhìn chăm chăm.</p>\n<p>Ô ô ô...</p>\n<p>Một luồng khí tức xanh lét từ các nơi trên chiến trường bốc lên.</p>\n<p>Thoạt đầu chỉ có mấy chục luồng, nhưng rất nhanh, số lượng từng luồng khí tức tăng vọt, hàng trăm hàng nghìn luồng, quấn quanh giữa không trung. Nhất thời, toàn bộ chiến trường được bao phủ bởi một tầng ánh sáng xanh.</p>\n<p>“Lên.” Thích Tai khẽ quát một tiếng, ba ngón tay cong xuống, hình thành thế ưng trảo mạnh mẽ.</p>\n<p>Gã nhắm ngay luồng khí tức màu xanh đang bay múa đầy trời chộp một cái.</p>\n<p>Những luồng khí tức này lập tức nhận được một lực hút chấn nhiếp, giống như hàng trăm con sông đổ vào một biển, nhanh chóng bay vụt đến chính giữa ưng trảo Thích Tai.</p>\n<p>Chỉ sau mười mấy hô hấp, khí tức màu xanh phô thiên cái địa đã tiêu tán hoàn toàn, tất cả đều dung hợp vào bên trong ưng trảo của Thích Tai.</p>\n<p>Ưng trảo Thích Tai không còn màu da bình thường mà biến thành màu xanh biếc quỷ dị.</p>\n<p>“Thất gia gia, tay của người...” Thích Hà nhìn một chút đã cảm thấy toàn thân lạnh toát. Một luồng oán khí kinh thiên tràn ngập nội tâm bà ta.</p>\n<p>“Ngươi vừa mới thăng tiên, hơn phân nửa vẫn còn là phàm nhân, đừng đến gần quá.” Thích Tai dặn dò. Giọng của gã vẫn nhẹ nhàng trầm thấp như trước đây.</p>\n<p>Thích Hà gật đầu, vội vàng lui lại mấy bước, chuyển ánh mắt sang chỗ khác.</p>\n<p>Chợt, bà ta nghe Thích Tai nói: “Những luồng khí tức màu xanh này chính là oán khí trên khắp ngõ ngách chiến trường. Gã cổ tiên tàn sát sơn trại Nghê gia, già trẻ lớn bé gì cũng không buông tha, tâm ngoan thủ lạt vô cùng. Trên dưới Nghê gia không một ai còn sống, tất nhiên sẽ tràn ngập oán hận đối với cừu địch và vận mệnh. Những luồng khí tức này không chỉ lưu lại trên chiến trường mà còn quấn quanh người hung thủ.”</p>\n<p>“Đi.” Thích Tai đột nhiên gào to.</p>\n<p>Đồng thời, gã buông ưng trảo ra, bàn tay phải màu xanh bỗng nhiên vỗ xuống đống bùn nhão màu đen dưới chân.</p>\n<p>Một lát sau, tất cả oán khí đều theo động tác này của Thích Tai tiến vào trong đống bùn nhão.</p>\n<p>Đây không phải bùn nhão bình thường mà là thi thể của hoang thú Nê quái tràn ngập đạo ngân Thổ đạo.</p>\n<p>“Khí đạo có lịch sử rất lâu đời. Tiểu Hà, ngươi hãy nhìn kỹ đây, đây là một trong những thủ đoạn đắc lực nhất của Thích gia chúng ta.” Giọng nói của Thích Tai khó nén nổi ngạo ý.</p>\n<p>Xoạt một tiếng.</p>\n<p>Đống bùn nhão dưới thủ đoạn của Thích Tai đột nhiên cuồn cuộn lên, hình thành một quả cầu bùn thật lớn.</p>\n<p>Quả cầu bùn nặng nề trôi nổi giữa hư không, chậm rãi tự quay.</p>\n<p>Mặt ngoài quả cầu bùn hiện ra vô số mặt người.</p>\n<p>Biểu hiện của những mặt người đều là phẫn nộ, cừu hận.</p>\n<p>“Đốt! Thích Tai há miệng phun một cái, phun ra một luồng khí tức huyền diệu.</p>\n<p>Khí tức tan vào quả cầu bùn, nhanh chóng biến hình, hóa thành một quái nhân từ đống bùn nhão.</p>\n<p>Quái nhân bùn nhão lớn tiếng gào thét: “Giết! Ta muốn giết ngươi.”</p>\n<p>Thích Hà a một tiếng: “Chẳng lẽ là hoạt nhân Nghê gia?”</p>\n<p>Dưới cái nhìn của bà, thủ đoạn của Thích Tai thật sự có chút không thể tưởng tượng được.</p>\n<p>“Từ sau khi cổ Số Mệnh bị trọng thương, thủ đoạn phục sinh của thế gian có nhiều hơn.” Thích Tai giải thích một câu, chợt gào lên với quái nhân bùn nhão đang gào thét: “Ngươi tên gì?”</p>\n<p>“A a a...” Quái nhân bùn nhão vẫn còn đang gầm thét, tứ chi múa may điên cuồng, vô cùng phẫn nộ.</p>\n<p>Thích Tai cau mày hỏi lại.</p>\n<p>Quái nhân bùn nhão mắt điếc tai ngơ, phẫn nộ chửi mắng: “Hung thủ, ngươi bức tử gia gia ta, ta sẽ chém ngươi thành muôn mảnh.”</p>\n<p>Thích Tai hừ lạnh một tiếng, suy nghĩ chuyển động.</p>\n<p>Quái nhân bùn nhão là do một tay gã tạo ra, tất nhiên sẽ bị gã khống chế.</p>\n<p>“Ngươi là ai? Ngươi là hung thủ, ta nhất định phải đem ngươi...” Cơ thể quái nhân bùn nhão rung động, giống như bị lôi điện đánh trúng, vô số bùn nhão rớt xuống.</p>\n<p>Tiếng chửi mắng ngưng lại, quái nhân bùn nhão bình tĩnh trở lại, dùng hốc mắt trống rỗng nhìn Thích Hà và Thích Tai.</p>\n"
}