{
  "href": "/reader/co-chan-nhan/klui",
  "title": "Chương 1474: Đoạt luyện Định Tiên Du (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1474,
  "contentHTML": "<p>Sau khi Ảnh Vô Tà được ý chí U Hồn Ma Tôn bên trong chân truyền Hồng Liên chỉ điểm, y đã biết được rất nhiều bí mật liên quan đến cổ Tiên Thai chí tôn.</p>\n<p>Trong lòng y biết rất rõ, Phương Nguyên có nhục thân mới, có rất nhiều đạo ngân. Viêm đạo, Thủy đạo, Phong đạo... nói chung cần cái gì có cái đó. Đồng thời mỗi loại đạo ngân còn có không dưới trăm cái.</p>\n<p>Như vậy, tổng số lượng đạo ngân cộng lại đã hơn một nghìn.</p>\n<p>Người mang nhiều đạo ngân như thế, Phương Nguyên hoàn toàn không thể nào vận dụng cổ Tinh Môn.</p>\n<p>“Bước kế hoạch kế tiếp của ta chính là luyện Định Tiên Du.” Ảnh Vô Tà nói.</p>\n<p>Tinh mang lóe lên trong mắt Hắc Lâu Lan. Nàng gật đầu.</p>\n<p>Nàng đương nhiên biết tiên cổ Định Tiên Du. Nó có tính thực dụng, vì thế Ảnh Vô Tà quyết định luyện chế con tiên cổ này đầu tiên, không thể nghi ngờ là một quyết định vô cùng sáng suốt.</p>\n<p>“Định Tiên Du vừa mới hủy đi không bao lâu, lúc này nắm chắc luyện chế sẽ rất lớn. Muốn luyện chế Định Tiên Du, đầu tiên phải cần có cổ Thần Du. Mà muốn có được cổ Thần Du, phải có được bốn loại rượu ngon tuyệt thế...”</p>\n<p>Hắc Lâu Lan còn chưa nói xong đã bị Ảnh Vô Tà cắt ngang: “Cổ Thần Du đang nằm trong tay địa linh Lang Gia. Nhưng Định Tiên Du là tiên cổ duy nhất, mà tiên cổ phương lại không chỉ bấy nhiêu. Một thành trì ít nhất phải có bốn đầu thông với bốn hướng Đông Tây Nam Bắc, tiên cổ cũng giống như vậy.”</p>\n<p>Hắc Lâu Lan ngạc nhiên hỏi: “Nói như vậy, ngươi có cổ phương luyện chế Định Tiên Du mới?”</p>\n<p>“Đương nhiên rồi.” Ảnh Vô Tà mỉm cười tự đắc.</p>\n<p>U Hồn Ma Tôn khi còn sống vô địch thiên hạ, sau khi chết đã thành lập Ảnh Tông, nội tình tích lũy vô cùng thâm hậu.</p>\n<p>Ý chí Ma Tôn bên trong chân truyền Hồng Liên căn cứ vào tiên cổ Định Tiên Du mà an bài một loạt kế hoạch cho Ảnh Vô Tà. Hạch tâm của kế hoạch này, Định Tiên Du tất nhiên không thể có vấn đề. Cho nên, trong đầu Ảnh Vô Tà đã có ba tâm tiên cổ phương trọn vẹn.</p>\n<p>Tất cả đều có thể thành công luyện ra tiên cổ Định Tiên Du.</p>\n<p>Nam Cương.</p>\n<p>Phương Nguyên một mình bôn tẩu trong núi rừng.</p>\n<p>Hắn vừa dùng sức của một người giết sạch sơn trại Nghê gia. Lúc này, hắn vừa đi vừa xem lại được mất của cuộc chiến vừa rồi.</p>\n<p>Tiền sự bất vong, hậu sự chi sư (Không quên chuyện cũ, có bài học cho chuyện sau).</p>\n<p>Chỉ có không ngừng tích lũy kinh nghiệm, đồng thời từ bên trong kinh nghiệm hấp thu tinh hoa, ngày sau hành tẩu mới càng thêm ổn thỏa.</p>\n<p>Cổ sư toàn tộc Nghê gia không đáng để lo. Phương Nguyên chỉ cần sử dụng chút thủ đoạn Nô đạo đã gọi được vạn thú, san bằng sơn trại.</p>\n<p>Mặc kệ cổ sư phàm nhân có bao nhiêu, từ đầu đến cuối cũng không cần Phương Nguyên ra tay.</p>\n<p>Để Phương Nguyên đích thân ra tay cũng chỉ có con hoang thú bùn quái xuất hiện về sau mà thôi.</p>\n<p>Con hoang thú bùn quái này khiến Phương Nguyên phải rất vất vả mới thu thập được.</p>\n<p>Từ trận chiến này, Phương Nguyên phát hiện được nhiều chỗ thiếu sót của bản thân.</p>\n<p>“Mặc dù ta có Kiếm cổ thất chuyển, nhưng tiêu hao tiên nguyên thật sự quá lớn.”</p>\n<p>Cổ trùng có cửu chuyển thì cổ sư cũng có cửu chuyển. Từ xưa đến nay, cổ sư tu hành đều có chung một nhận thức, nhất trí số chuyển giữa cổ sư và cổ trùng. Số chuyển của cổ trùng thấp, thực lực cổ sư sẽ phát huy không hết. Số chuyển cổ trùng cao, thực lực cổ sư cũng không phát huy ra được.</p>\n<p>Bởi vì số chuyển cổ trùng cao hơn cổ sư, cổ tiên giống như hài nhi vung mạnh đại chùy. Không nói đến vung mạnh đại chùy đả thương người, bản thân khi cầm chùy cũng là một loại tổn thương đối với cổ sư rồi.</p>\n<p>Cũng giống như trước đây, Phương Nguyên vận dụng Kiếm cổ thất chuyển, đối phó hoang thú bùn quái lập tức có cảm giác lực bất tòng tâm.</p>\n<p>Mỗi một lần thôi động Kiếm cổ sẽ tiêu hao hơn một trăm viên tiên nguyên Thanh Đề.</p>\n<p>Cho dù Phương Nguyên có tiên khiếu cửu ngũ chí tôn, mỗi ngày có thể sinh ra mười sáu viên tiên nguyên Thanh Đề cũng không thể thúc giục hết một lần.</p>\n<p>Cũng may mà hắn rút không ít tiên nguyên thạch từ chỗ địa linh Lang Gia, nhằm bổ sung tiên nguyên cho bản thân. Nếu không, hắn không thể đối đầu với con hoang thú bùn quái trong sơn trại Nghê gia kia.</p>\n<p>“Trước giờ ta luôn có một ít do dự. Nhưng bây giờ xem ra, nghịch luyện tiên cổ Kiếm đạo thất chuyển là việc phải làm rồi.”</p>\n<p>Phương Nguyên thở dài trong lòng.</p>\n<p>Số chuyển cổ trùng càng cao thì lại càng hiếm có, giá trị cũng rất cao.</p>\n<p>Nhưng Phương Nguyên vì tình huống thực tế của bản thân, chỉ có thể nghịch luyện tiên cổ thất chuyển, giảm số chuyển từ bảy xuống sáu.</p>\n<p>Như vậy mới có thể thích hợp với hắn, để hắn có thể tùy ý thôi động.</p>\n<p>“Tạo nghệ luyện đạo cũng chỉ qua loa mà thôi. Nghịch luyện tiên cổ vẫn nên nhờ địa linh Lang Gia ra tay thì tốt hơn.”</p>\n<p>“Mặc dù lão đã thay đổi tính cách nhưng vẫn là chấp niệm của Trường Mao Lão Tổ như cũ, chỉ cần ta đồng ý hao phí điểm cống hiến, mời lão ra tay cũng không khó gì.”</p>\n<p>Trong lòng Phương Nguyên không ngừng suy nghĩ.</p>\n<p>Nghịch luyện tiên cổ, mặc dù xác suất thành công so với chính luyện cao hơn một chút nhưng khả năng thất bại vẫn rất cao.</p>\n<p>Cho nên, mời Địa linh Lang Gia ra tay, so với tự mình ra tay thì nắm chắc hơn một chút.</p>\n<p>“Không biết tiên cổ Kiếm đạo thất chuyển này, sau khi nghịch luyện sẽ còn lại mấy con?”</p>\n<p>“Cho dù vẫn còn lại hết, nhưng chỉ có tiên cổ Kiếm đạo không thì cũng không được.”</p>\n<p>Phương Nguyên nghĩ đến con hoang thú bùn quái hắn chiến đấu trước đó.</p>\n<p>Mặc dù hắn thúc giục tiên cổ Kiếm đạo thất chuyển, nhưng đối thủ lại là bùn quái.</p>\n<p>Bùn quái khác với các loại mãnh thú khác. Hoang thú bình thường có máu có thịt, có da có xương, rõ ràng là có nhược điểm trí mạng.</p>\n<p>Nhưng bùn quái thì khác. Toàn thân trên dưới của nó toàn là bùn. Bởi vì nó tràn ngập đạo ngân Thổ đạo, cho nên mới giúp cho nó không giống bình thường.</p>\n<p>Tiên cổ Phi Kiếm của Phương Nguyên am hiểu đả kích trí mạng. Một khi thôi phát, kiếm khí sẽ dài một thước, rộng mấy chỉ. Mặc dù sắc bén vô cùng, xuyên thủng bùn quái dễ như trở bàn tay, nhưng lại không cách nào tạo thành tổn thương to lớn.</p>\n<p>Cho nên trận chiến kia, mặc dù Phương Nguyên vẫn luôn chiếm thượng phong nhưng lại khá biệt khuất.</p>\n<p>Cuối cùng, cho dù thắng, tiêu hao tiên nguyên Thanh Đề cũng vượt qua ranh giới cuối cùng của Phương Nguyên.</p>\n<p>“Tiên cổ Phi Kiếm chính là tiên cổ Bạc Thanh thường dùng nhất. Bạc Thanh dùng nó làm hạch tâm, sáng tạo ra rất nhiều sát chiêu tiên đạo, chuyên môn ứng phó với đủ loại tình huống. Trận chiến trước đó, nếu ta có sát chiêu tiên đạo, có thể phân hóa sức mạnh tiên cổ Phi Kiếm, hình thành kiếm vũ mạn thiên, hoang thú bùn quái chỉ sợ không địch nổi một chiêu của ta.”</p>\n<p>Cho nên, sắp đến Phương Nguyên không những nghịch luyện tiên cổ Kiếm đạo mà còn muốn thu thập sát chiêu kiếm đạo.</p>\n<p>Về phần tự hắn sáng tạo, nghĩ cũng đừng nghĩ.</p>\n<p>Hắn không thể dùng cổ Trí Tuệ, hoặc có thể nói là còn chưa tìm được phương pháp ứng dụng. Cảnh giới Kiếm đạo gần như trống không.</p>\n<p>Nếu không có những con tiên cổ Kiếm đạo này làm chỗ dựa, Phương Nguyên đã sớm đi theo Huyết đạo, Lực đạo hoặc Trụ đạo rồi.</p>\n<p>Suy nghĩ vừa xong, Phương Nguyên dừng bước, tùy ý ngồi xuống một tảng đá.</p>\n<p>Hắn liên lạc với địa linh Lang Gia.</p>\n<p>Hiện tại địa linh Lang Gia không hứng thú với luyện cổ cho lắm. Lão chỉ muốn làm thế nào để phát dương quang đại tộc người Lông, giẫm Nhân tộc dưới chân, để người Lông trở thành bá chủ năm vực.</p>\n<p>Nhưng Phương Nguyên vẫn muốn tiêu hao điểm cống hiến để nhờ địa linh Lang Gia ra tay, địa linh Lang Gia tất nhiên là đồng ý.</p>\n<p>Về phần sát chiêu Kiếm đạo, bên trong phúc địa Lang Gia ngược lại có không ít.</p>\n<p>Thì ra, địa linh Lang Gia trước đó cả ngày lẫn đêm nghiên cứu cổ phương và luyện cổ. Cổ trùng kiếm đạo tất nhiên cũng phải nghiên cứu luôn. Mà những sát chiêu Kiếm đạo đó chính là nội dung để địa linh Lang Gia tham khảo.</p>\n"
}