{
  "href": "/reader/co-chan-nhan/dwtp",
  "title": "Chương 1475: Ám Kỳ Sát",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1475,
  "contentHTML": "<p>Nhìn thoáng qua, Phương Nguyên cũng có chút đắn do nên đổi lấy sát chiêu gì.</p>\n<p>Hắn chuyển sang chủ đề khác: “Thái Thượng đại trưởng lão, ta muốn dùng cơ hội cuối cùng nhờ ngươi luyện chế một con tiên cổ.”</p>\n<p>Mặc dù tính cách của địa linh Lang Gia thay đổi, nhưng vẫn phải tuân theo ước định giữa Đạo Thiên Ma Tôn và Trường Mao Lão Tổ.</p>\n<p>Phương Nguyên đã sử dụng hai lần cơ duyên trước đó, nhờ địa linh Lang Gia giúp luyện chế cổ Tinh Môn và cổ Không Khiếu thứ hai. Bây giờ hắn quyết định sử dụng luôn cơ hội cuối cùng.</p>\n<p>“Ồ? Luyện tiên cổ gì?” Địa linh Lang Gia hỏi.</p>\n<p>Phương Nguyên trả lời gọn gàng mà dứt khoát.</p>\n<p>“Định Tiên Du.”</p>\n<p>“Định Tiên Du?” Địa linh Lang Gia kinh ngạc, giọng nói hơi do dự.</p>\n<p>Phương Nguyên đương nhiên biết lão lo lắng chuyện gì, đơn giản chỉ vì tiên cổ là duy nhất.</p>\n<p>Hắn bình tĩnh đáp lại: “Yên tâm đi, ta có bảy thành nắm chắc có thể khẳng định Định Tiên Du không còn tồn tại trên đời này.”</p>\n<p>Hắn tìm đến Nê tướng hỏi vấn đề chính là liên quan đến Định Tiên Du.</p>\n<p>Phương Nguyên hỏi: “Định Tiên Du, Xuân Thu Thiền phải chăng đã bị hủy?”</p>\n<p>Nê tướng đương đại lập tức đáp: “Không phải.”</p>\n<p>Thế là Phương Nguyên đã xác định được hai tin tức.</p>\n<p>Tin tức thứ nhất, tiên cổ Định Tiên Du có thể còn mà cũng có thể đã bị hủy đi.</p>\n<p>Tin tức thứ hai, Ảnh Vô Tà rất có khả năng đã khám phá ra được Phương Nguyên đã có sự bố trí trên người y.</p>\n<p>Nê tướng đương đại đã trên năm mươi tuổi. Sau khi thôi động tiên cổ Thuyết Thị Đạo Phi, lập tức tiêu hết năm mươi năm tuổi thọ. Vì thế, sau khi ông trả lời vấn đề của Phương Nguyên xong, ông lập tức chết ngay tại chỗ.</p>\n<p>Nhưng câu trả lời của ông đã giúp Phương Nguyên rất nhiều.</p>\n<p>“Để chuẩn bị cho tình huống xấu nhất, Ảnh Vô Tà đã khám phá ra bố trí của ta, tất nhiên sẽ ẩn tàng vô cùng tốt, sẽ không để cho ta tìm được y. Nói không chừng y thậm chí đã không còn ở Nam Cương.”</p>\n<p>“Hắc Lâu Lan, Thái Bạch Vân Sinh, ta vẫn không liên lạc được với ai. Hai người này nếu không phải bị xúi giục thì cũng là bị hại chết.”</p>\n<p>“Ta không biết có tiên cổ nào trên người đã bị hủy đi, nhưng khả năng Định Tiên Du bị hủy là lớn nhất. Bởi vì dựa theo bố trí cố ý, nó chính là thứ bị hủy đầu tiên”</p>\n<p>Lúc trước, sở dĩ Phương Nguyên bố trí như vậy, một là cố kỵ uy năng của Định Tiên Du, hai là để phòng sau khi đoạt lại nhục thân thì không kịp thu hồi cố ý, vì thế mới để cho cổ trùng lần lượt tự hủy.</p>\n<p>“Khả năng lớn nhất có thể là, sau khi Định Tiên Du bị hủy, Ảnh Vô Tà phát hiện không ổn, liền dùng tiên cổ khác tạm thời phong ấn lại.”</p>\n<p>“Giữa ta và y là trao đổi hồn phách. Tình huống của y còn hỏng bét hơn cả ta, không thể thao túng được cổ trùng. Nhưng y lại có thể phong ấn được những tiên cổ khác của ta. Có thể là do y lừa gạt được Hắc Lâu Lan, Thái Bạch Vân Sinh hoặc mượn thế lực Ảnh Tông còn sót lại.”</p>\n<p>Nếu Ảnh Tông là do U Hồn Ma Tôn sở kiến, khổ tâm kinh doanh mấy vạn năm, thế lực còn lưu lại là chuyện đương nhiên. Điều này Phương Nguyên đã sớm tính ra được.</p>\n<p>“Ảnh Tông trải rộng năm vực, ngay cả cương minh mà còn là hạ tông của Ảnh Tông. Đại chiến núi Nghĩa Thiên phát sinh ở Nam Cương, đoán chừng thế lực Ảnh Tông ở Nam Cương tổn thất thảm trọng nhất. Tuy nhiên, bốn vực còn lại hẳn sẽ còn lại rất nhiều.”</p>\n<p>“Nếu Định Tiên Du đã bị hủy, Ảnh Vô Tà muốn đối phó ta, dựa vào Hắc Lâu Lan và Thái Bạch Vân Sinh là không đủ. Tất nhiên trước phải thu nạp những thế lực còn sót lại của Ảnh Tông, tích lũy ưu thế để giết ta. Cho nên, chỉ sợ y sẽ luyện chế Định Tiên Du.”</p>\n<p>Cơ thể mới này của Phương Nguyên có thể nói là vô cùng xuất sắc.</p>\n<p>Linh quang liên tiếp, giống như một dòng sông dài không hề có chút trở ngại.</p>\n<p>Đối với hắn mà nói, Định Tiên Du là vật cấp bách nhất bây giờ.</p>\n<p>Bởi vì bức tường ngăn giới giữa năm vực, cổ Tinh Môn không cách nào hữu dụng với hắn, Định Tiên Du đã trở thành công cụ xuyên qua năm vực tốt nhất đối với hắn.</p>\n<p>“Chỉ cần có Định Tiên Du, ta có thể trực tiếp trở lại phúc địa Lang Gia, gom hết tất cả tiên cổ vào túi.”</p>\n<p>“Tài nguyên tu hành ban đầu cũng có thể cất giữ vào bên trong tiên khiếu cửu ngũ chí tôn.”</p>\n<p>“Còn có thể đến địa uyên, chiếm đoạt luôn phúc địa Tinh Tượng.”</p>\n<p>Mặc kệ cái nào cũng đều có thể gia tăng thực lực cho Phương Nguyên rất lớn.</p>\n<p>Nhưng nếu lợi dụng Bảo Hoàng Thiên vận chuyển, không nói đến tính mở rộng của Bảo Hoàng Thiên sẽ khiến Phương Nguyên rước lấy vô số truy sát, nội phí tổn thủ tục của Bảo Hoàng Thiên cũng đã là một con số kinh người.</p>\n<p>Nếu Phương Nguyên vẫn khăng khăng sử dụng Bảo Hoàng Thiên để vận chuyển, chỉ cần vận chuyển cổ Tuệ Kiếm bát chuyển thôi, cũng đủ khiến cho tài nguyên tu hành mà hắn vất vả tích lũy mất sạch không còn một hào.</p>\n<p>“Ngươi nhất định phải luyện chế Định Tiên Du sao?” Địa linh Lang Gia hỏi lại lần nữa.</p>\n<p>Phương Nguyên phát hiện không ổn, lông mày nhướng lên: “Thế nào, chẳng lẽ vấn đề này vượt qua năng lực của ngươi?”</p>\n<p>Địa linh Lang Gia lắc đầu: “Vì ước định với Đạo Thiên Ma Tôn lúc trước, ta tuyệt không đổi ý. Nhưng mặc dù ta có cổ Thần Du, còn có cổ tài phụ trợ khác, nhưng vẫn còn thiếu một phần nguyên liệu quan trọng nhất. Ngươi có đoán ra được là cái gì không?”</p>\n<p>Phương Nguyên suy nghĩ một chút rồi cau mày: “Chẳng lẽ là Thái Cổ Chi Quang?”</p>\n<p>“Không sai.” Địa linh Lang Gia đáp: “Mặc kệ ngươi dùng loại cổ phương nào để luyện ra Định Tiên Du, bên trong tất cả cổ phương đều phải có một cổ tài quan trọng nhất. Đó chính là Thái Cổ Chi Quang. Loại ánh sáng này bản thân nó rất khó bắt giữ và nắm giữ. Thái cổ còn siêu việt hơn thượng cổ, viễn cổ, là thời đại mà Nhân Tổ sinh sống. Khi đó, Nhân tộc trên toàn bộ thế giới cũng chỉ có Nhân Tổ và mười người con.”</p>\n<p>“Chẳng lẽ không còn cổ phương nào dùng được sao?” Mặc dù Phương Nguyên biết địa linh Lang Gia sẽ không gạt mình nhưng hắn vẫn không cam tâm.</p>\n<p>“Đương nhiên rồi.” Địa linh Lang Gia trả lời rất dứt khoát: “Ta có hai cổ phương tiên cổ Định Tiên Du, tàn phương Định Tiên Du không dưới mười bản. Nhưng mặc kệ là loại nào, cũng không thể thiếu Thái Cổ Chi Quang. Cùng lắm số lượng Thái Cổ Chi Quang bên trong mỗi bản cổ phương nhiều ít khác nhau mà thôi.”</p>\n<p>“Định Tiên Du chính là cực phẩm trong cực phẩm, tác dụng cực lớn. Nếu không, nó đã sớm bị người ta luyện ra rồi, chỗ nào còn đến phiên ngươi?”</p>\n<p>Phương Nguyên nghe xong, mới hiểu được lúc trước hắn luyện ra được Định Tiên Du là may mắn đến cỡ nào.</p>\n<p>Thái Cổ Chi Quang lúc trước là nhờ cổ Thái Quang trong tay Tiêu Mang để luyện ra. Nhưng bây giờ Tiêu Mang đã chết.</p>\n<p>Bởi vì Tiêu Sơn và Tiêu Mang chính là hai con cờ mà Thái thượng trưởng lão Tiêu gia đã chọn.</p>\n<p>Hai người này rất có khả năng trở thành cổ tiên, đáng tiếc thân là phàm nhân đã bị biến thành quân cờ. Khi chết, chỉ sợ còn chưa hiểu ra chân tướng của núi Nghĩa Thiên.</p>\n<p>Tiêu Mang vừa chết, cổ Thái Quang tất nhiên cũng sẽ bị hủy diệt theo.</p>\n<p>“Tiêu Mang đã chết, ngay cả hồn phách cũng không lưu lại. Ta đi đâu tìm Thái Cổ Chi Quang đây. Thái thượng đại trưởng lão, ngươi nói, nếu lợi dụng vầng sáng trí tuệ, phải chăng có thể nghĩ ra cổ phương không cần dùng đến Thái Cổ Chi Quang không?” Phương Nguyên hỏi tiếp.</p>\n<p>Dính đến tiên cổ cửu chuyển, ngay cả địa linh Lang Gia cũng không thể xác định. Dù sao khi lão còn sống, lão cũng chỉ là cổ tiên bát chuyển mà thôi.</p>\n<p>Cho dù trợ giúp hai vị Tôn giả luyện cổ, đối với tiên cổ Trí Tuệ cửu chuyển, lão cũng không biết được rõ ràng.</p>\n<p>“Thôi, cho dù có thể vận dụng vầng sáng trí tuệ, ta cũng không thể nghĩ ra được cổ phương tiên cổ Thái Cổ Chi Quang. Bây giờ ta không còn là tiên cương, chỉ sợ sẽ không vận dụng được. Ta nên đến Tiêu gia để xem qua. Cổ Thái Quang của Tiêu Mang là do trộm mộ mà có. Nếu cố gắng, biết đâu ta có thể tìm ra được đầu mối gì ở Tiêu gia thì sao.”</p>\n"
}