{
  "href": "/reader/co-chan-nhan/glqh",
  "title": "Chương 1476: Phương Nguyên vs Thích Tai (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1476,
  "contentHTML": "<p>Phương Nguyên chủ động kết thúc liên lạc với địa linh Lang Gia.</p>\n<p>Hắn thay đổi phương hướng, thẳng tiến đến Tiêu gia.</p>\n<p>Nhưng trước khi kết thúc liên lạc, hắn cũng không quên chuyển hồn phách của Nghê gia cho địa linh Lang Gia.</p>\n<p>Sau đó, hắn yêu cầu một bản danh sách từ địa linh Lang Gia.</p>\n<p>Nội dung danh sách tất nhiên là có liên quan đến sát chiêu Kiếm đạo.</p>\n<p>Phương Nguyên vừa đi đến Tiêu gia vừa đọc nội dung những sát chiêu này.</p>\n<p>Tuy có không ít sát chiêu kiếm đạo, nhưng đại đa số đều là sát chiêu phàm đạo. Sát chiêu tiên đạo cũng chỉ có ba bản.</p>\n<p>Trong đó có một bản là tàn chiêu tiên đạo. Cũng giống như cổ phương tiên cổ không trọn vẹn, giá trị tham khảo rất lớn nhưng không cách nào vận dụng trực tiếp.</p>\n<p>Hai cái còn lại, một cái dùng để di chuyển, một cái dùng để công phạt.</p>\n<p>Sát chiêu tiên đạo di chuyển có tên là Kiếm Thiểm Lôi Âm, tiên cổ hạch tâm có hai con, theo thứ tự là cổ Thiểm Kiếm và cổ Oanh Lôi.</p>\n<p>Sát chiêu công phạt Ám Kỳ Sát, tiên cổ hạch tâm cũng có hai con, theo thứ tự là cổ Phi Kiếm và cổ Ám Độ.</p>\n<p>Nhìn thấy tiên cổ Ám Độ quen thuộc, Phương Nguyên thở dài trong lòng.</p>\n<p>Cách đây thật lâu, hắn đã từng mưu đoạt con tiên cổ này, đáng tiếc không thành công.</p>\n<p>Sau khi Khương Ngọc Tiên Tử chết, tiên cổ Ám Độ cũng theo đó mà bị hủy diệt.</p>\n<p>“Nếu ta có tiên cổ Ám Độ, cộng thêm tiên cổ Phi Kiếm, chiêu Ám Kỳ Sát vừa lúc có thể sử dụng được. Đáng tiếc...”</p>\n<p>Khi Phương Nguyên đang tính toán, bỗng nhiên một âm thanh bên cạnh truyền đến: “Tiên hữu đằng trước khoan đã.”</p>\n<p>Phương Nguyên quay đầu nhìn lại, chỉ thấy một con Khí Tông Sư chạy như bay đến. Trên lưng sư tử có một cái ghế dài màu đỏ chót, phía trên là hai vị cổ tiên.</p>\n<p>Trung Châu, địa uyên.</p>\n<p>Hồn thú ngửa đầu gào thét, phát ra tiếng gào im ắng.</p>\n<p>“Cẩn thận, tiên cổ Hồn Khiếu lại phát động.” Ảnh Vô Tà cao giọng nhắc nhở.</p>\n<p>Sóng âm vô hình nhấc lên khí lãng mênh mông, quét đến ba người Ảnh Vô Tà, Hắc Lâu Lan và Thái Bạch Vân Sinh.</p>\n<p>Ba người rơi vào đường cùng, liên tục bại lui.</p>\n<p>Con tiên cổ hoang dã Hồn Khiếu này đạt đến thất chuyển, ký sinh trên người hồn thú. Một khi Ảnh Vô Tà, Hắc Lâu Lan và Thái Bạch Vân Sinh bức hồn thú đến hiểm cảnh, con tiên cổ sẽ có cảm ứng rồi bạo phát ra ngoài, tranh thủ đầy đủ không gian và thời gian cho hồn thú.</p>\n<p>“Tại sao lại như vậy? Con hồn thú này chỉ có đẳng cấp hoang thú, tại sao trên người lại có dã cổ ký sinh?” Thất khiếu Thái Bạch Vân Sinh chảy máu, khàn giọng hô lên.</p>\n<p>Hai người còn lại cũng không dễ chịu, đầu váng mắt hoa, hồn phách bị thương không nhẹ.</p>\n<p>Sắc mặt Ảnh Vô Tà vô cùng khó coi.</p>\n<p>Đây đúng là ngồi trong nhà, họa từ trời rơi xuống.</p>\n<p>Vừa nãy vẫn còn đang rất tốt, bỗng nhiên có một con hồn thú xâm nhập vào địa bàn mà Ảnh Tông đã bố trí.</p>\n<p>“Tiên cổ Hồn Khiếu phát động không cần tiên nguyên, chỉ cần rút nội tình hồn phách. Con hồn thú hoang thú này chỉ sợ cách đây không lâu vẫn có đẳng cấp thượng cổ. Nhưng sau khi trải qua kịch chiến, nó bị đánh bại phải chạy trốn. Tiên cổ Hồn Khiếu liên tiếp phát động, khiến cho nó từ hồn thú thái cổ rơi xuống đẳng cấp hoang thú bình thường.”</p>\n<p>Giọng nói của Ảnh Vô Tà khàn khàn đáp lại Thái Bạch Vân Sinh.</p>\n<p>Đồng thời trong lòng y dâng lên hai chữ, thiên ý.</p>\n<p>“Đại kế Ảnh Tông ta không thành, ta lại làm trái thiên ý. Sau khi trùng sinh, ta cũng không đồng quy vu tận với Phương Nguyên. Đây chính là thiên ý tìm đến ta gây phiền phức.”</p>\n<p>Thiên chi đạo nói đến vạn vật cân bằng.</p>\n<p>Trước đó Ảnh Tông ẩn núp không xuất hiện, tận lực không để cho thiên ý phát giác, âm thầm làm việc, cho nên gặp rất ít trở ngại.</p>\n<p>Nhưng bây giờ, Ảnh Vô Tà đã hoàn toàn bị bại lộ. Thiên ý im lặng một thời gian, rốt cuộc đã dẫn hồn thú đến tấn công.</p>\n<p>“Thiên ý ở khắp mọi nơi.”</p>\n<p>“Lúc trước Phương Nguyên luyện thành công Định Tiên Du cũng là sắp xếp của nó, chủ động đưa Thái Cổ Chi Quang đến trước mặt hắn. Bây giờ lại có ý định đến diệt trừ ta.”</p>\n<p>“Chẳng lẽ ta thật sự phải hủy Xuân Thu Thiền trong cơ thể mình sao?”</p>\n<p>Ảnh Vô Tà do dự vô cùng.</p>\n<p>“Chúng ta hoàn toàn không thể để cho hồn thú đến gần. Đã đến nước này rồi, ngươi còn che giấu làm gì? Còn không tranh thủ thời gian khởi động cổ trận ở đây?” Hắc Lâu Lan bí mật truyền âm thúc giục.</p>\n<p>“Tiên hữu đằng trước đi thong thả.” Bên trên hoang thú Khí Tông Sư, Thích Tai cao giọng kêu lên.</p>\n<p>Phương Nguyên dậm chân, quay đầu nhìn lại.</p>\n<p>Sau khi rời khỏi núi Nạn Lê, hắn liền thu hồi lại sát chiêu Gặp Mặt Giống Như Quen Biết.</p>\n<p>Cổ Thái Độ bát chuyển, một khi thôi động phải hao phí tâm lực. Nếu sử dụng quá lâu, tâm lực của Phương Nguyên sẽ hao phí rất nhiều.</p>\n<p>Đồng thời, sau khi Phương Nguyên cải tạo lại Gặp Mặt Giống Như Quen Biết, bởi vì thiếu tiên cổ Biến Hình, dẫn đến cổ trùng sử dụng trở nên nhiều hơn, có đến mấy nghìn phàm cổ phụ trợ. Muốn thúc giục thường xuyên những cổ trùng này, hắn cần hao phí rất nhiều lực chú ý.</p>\n<p>Cho nên, khi Thích Tai phát hiện Phương Nguyên, cũng không cảm thấy hắn là hung phạm, cùng lắm chỉ là có chút hiềm nghi mà thôi.</p>\n<p>Bởi vì đứng rất gần, Thích Hà cũng nhìn thấy rõ diện mạo của Phương Nguyên.</p>\n<p>Chỉ thấy Phương Nguyên một thân bạch bào, không nhiễm trần thế, da trắng như tuyết, mắt sáng có thần, tóc dài đen nhánh như thác nước rũ xuống bên hông.</p>\n<p>Cho dù Thích Hà tuổi đã cao, trên năm mươi, nhưng khi nhìn thấy Phương Nguyên cũng phải mở to mắt, trong lòng thầm nghĩ: “Vị cổ tiên tiền bối này phong trần trác tuyệt như thế, rất có phong thái tiên phong đạo cốt, bình thường ta rất ít khi nhìn thấy nhân vật như vậy.”</p>\n<p>“Tiền bối gọi ta có chuyện gì?” Phương Nguyên bình thản chắp tay hỏi.</p>\n<p>Hắn không sử dụng sát chiêu Gặp Mặt Giống Như Quen Biết, cho nên chỉ có tu vi lục chuyển mà thôi.</p>\n<p>Mà Thích Tai lại có khí tức thất chuyển.</p>\n<p>Thế giới này cường giả vi tôn, Phương Nguyên thi lễ, tự nhiên mà nhẹ nhàng. Chắp tay sau lưng, thái độ kiêu căng là hành vi rất hiếm thấy.</p>\n<p>Thích Tai cũng thầm khen một tiếng phong thái của Phương Nguyên, biểu hiện hòa hoãn hơn mấy phần: “Ta chỉ muốn nghiệm chứng một số chuyện mà thôi.”</p>\n<p>Nói xong, tay áo của gã lắc một cái, từ đó bắn ra một quả cầu bùn.</p>\n<p>Quả cầu bùn lớn lên theo gió, rất nhanh to bằng một con voi. Lại thêm một lần biến hóa, hình thành bùn nhân Nghê Kiện.</p>\n<p>Ánh mắt Phương Nguyên có chút trầm xuống.</p>\n<p>Nghê Kiện nhìn Phương Nguyên, ánh mắt đầu tiên là nghi hoặc, sau đó chuyển sang cừu hận.</p>\n<p>Mặc dù Phương Nguyên đã thay đổi tướng mạo, nhưng trực giác trong cõi u minh nói cho Nghê Kiện biết, vị thiếu niên trước mắt chính là hung thủ.</p>\n<p>“Là ngươi, chính là ngươi. Tên ác ma này, ngươi bức tử gia gia của ta, còn đồ giết toàn tộc của ta.”</p>\n<p>Nói xong, Nghê Kiện đánh tới Phương Nguyên.</p>\n<p>“Ồ?” Thích Tai mừng rỡ, ánh mắt bắn ra hàn mang, một lần nữa dò xét Phương Nguyên.</p>\n<p>Phương Nguyên chỉ cảm thấy ánh mắt của Thích Tai giống như kim châm đâm vào toàn thân.</p>\n<p>Hừ lạnh một tiếng, hắn phất tay một cái, mây trắng lập tức cuồn cuộn che chắn tầm mắt, còn hắn thì nhanh chóng rút lui.</p>\n<p>“Thủ đoạn cổ tiên quả nhiên tầng tầng lớp lớp, khó lòng phòng bị. Không nghĩ đến gã lại có thể phát hiện được ta?”</p>\n<p>Đối phương là cổ tiên thất chuyển, tu vi còn cao hơn Phương Nguyên.</p>\n<p>Không hề nghi ngờ, đây chính là cường địch.</p>\n<p>Phương Nguyên lập tức sinh lòng thoái ý.</p>\n<p>“Chạy đi đâu?” Thích Tai nhìn thấy, gào to một tiếng, tay phải bắt thành hình ưng trảo, hung hăng chộp vào mây mù đầy trời.</p>\n<p>Xoạt.</p>\n<p>Giống như một đợt sóng lớn phun trào.</p>\n<p>Mây mù đầy trời trong nháy mắt tan thành mây khói.</p>\n<p>Phương Nguyên vẫn còn đang bay ngược bạo lộ ra ngoài.</p>\n<p>Thích Tai há miệng, hút lấy Phương Nguyên đằng xa.</p>\n<p>Phương Nguyên lập tức cảm nhận được một luồng hấp lực khổng lồ nắm chặt lấy cơ thể của hắn, khiến cho tốc độ của hắn giảm đột ngột.</p>\n"
}