{
  "href": "/reader/co-chan-nhan/efms",
  "title": "Chương 1477: Phương Nguyên vs Thích Tai (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1477,
  "contentHTML": "<p>Lúc này, bùn nhân Nghê Kiện bay đến gần ngay trước mắt.</p>\n<p>Mắt Phương Nguyên sáng lên, sắc mặt bình tĩnh, không biến sắc chút nào.</p>\n<p>“Chết đi cho ta.” Nghê Kiện huy quyền, hô một tiếng, quyền phong nổi lên.</p>\n<p>Quyền thế hung hãn, rất có khí thế gặp núi phá núi, gặp đá phá đá.</p>\n<p>Ban đầu, Nghê Kiện chỉ là cổ sư nhị chuyển, nhưng sau khi bị đàn thú giết chết, được Thích Tai mượn thi thể bùn quái, hình thành bùn nhân.</p>\n<p>Thực lực của cậu ta tăng vọt, có đẳng cấp hoang thú, có thể địch lại cổ tiên lục chuyển.</p>\n<p>Từ đây cũng có thể nhìn ra được thủ đoạn cổ tiên thất chuyển Thích Tai quỷ quyệt đến cỡ nào.</p>\n<p>Nắm đấm Nghê Kiện đánh trúng Phương Nguyên.</p>\n<p>Sau một khắc, thân hình Phương Nguyên tán loạn, hóa thành một đám mây mù.</p>\n<p>Thích Hà ồ một tiếng, biểu hiện kinh ngạc, không nghĩ đến lại có cảnh tượng này.</p>\n<p>Thích Tai không hề có chút vẻ ngoài ý muốn nào. Gã nhìn thẳng phía trước, cong ngón tay búng ra.</p>\n<p>Sát chiêu phàm đạo, Đạn Chỉ Thần Công.</p>\n<p>Một viên hoàn khí chỉ lớn chứng ngón tay cái, nhưng tốc độ quá nhanh, khiến Phương Nguyên né tránh không kịp, bị Thích Tai đánh trúng.</p>\n<p>Lần này hắn rốt cuộc đã hiện ra chân thân.</p>\n<p>Thích Hà thổi một hơi.</p>\n<p>Bên hông Nghê Kiện lập tức quấn quanh một tầng khí lưu hơi mờ. Khí lưu vây quanh eo của hắn, không ngừng xoay tròn, tốc độ Nghê Kiện vì vậy mà tăng lên.</p>\n<p>“Nạp mạng cho ta.” Nghê Kiện lớn tiếng gào thét, một lần nữa thẳng hướng Phương Nguyên.</p>\n<p>Phương Nguyên cau mày.</p>\n<p>Toàn thân trên dưới của cậu ta bọc một lớp lông giáp sư tử. Đạn Chỉ Thần Công vừa nãy cũng không tạo thành tổn thương, chỉ bức hắn ra mà thôi.</p>\n<p>“Lại là cổ tiên Khí đạo...” Trong lòng hắn thầm nghĩ.</p>\n<p>Lịch sử của Khí đạo còn xa xưa hơn so với Lực đạo, nhưng mức độ suy sụp còn sâu hơn Lực đạo.</p>\n<p>Không nghĩ đến, hắn lại gặp được cổ tiên Khí đạo ở Nam Cương.</p>\n<p>Khó trách hắn lại bị đuổi kịp. Chân tướng hung thủ tàn sát Nghê gia cũng theo đó mà bại lộ. Khí đạo có truyền thừa lâu đời, Phương Nguyên tất nhiên không có cách nào nhìn thấy rõ thủ đoạn.</p>\n<p>“Nghê gia mà ta tàn sát có liên quan gì đến hai vị cổ tiên này? Trong trí nhớ của ta, Nghê gia hoàn toàn không có tiên tổ cổ tiên.” Phương Nguyên nghi hoặc trong lòng.</p>\n<p>“A a a!” Nghê Kiện một lần nữa giết tới.</p>\n<p>Phương Nguyên cảm thấy có chút đau đầu.</p>\n<p>Lúc trước hắn cũng đã lĩnh giáo qua quái vật bùn nhân, hoàn toàn không có nhược điểm trí mạng.</p>\n<p>Thậm chí cho dù sử dụng tiên cổ Phi Kiếm thất chuyển, hiệu quả cũng vô cùng bé nhỏ.</p>\n<p>Nhưng điều này cũng không đại diện Phương Nguyên không có biện pháp.</p>\n<p>Thân hình hắn phiêu diêu. Khi phản công, song chưởng giơ lên, mặc kệ là lòng bàn tay hay mu bàn tay, tất cả đều bao trùm một tầng sương trắng.</p>\n<p>Bàn tay Phương Nguyên nhẹ nhàng đập vào người Nghê Kiện.</p>\n<p>Thế công Nghê Kiện thô cuồng, nhất cứ nhất động của Phương Nguyên lại như lá rụng trong gió, linh động mờ mịt.</p>\n<p>Nghê Kiện không đủ kinh nghiệm chiến đấu. Khi dây dưa cận chiến, cậu ta ngay cả góc áo Phương Nguyên cũng không sờ đến được.</p>\n<p>Trái lại, chiêu số Phương Nguyên tinh xảo, song chưởng không ngừng đánh vào toàn thân Nghê Kiện.</p>\n<p>Rất nhanh, trên người Nghê Kiện bao trùm một tầng sương trắng, tốc độ ra tay giảm xuống, bên hông lại quấn quanh một tầng khí lưu hơi mờ, nhưng bị Phương Nguyên một chưởng vỗ tan.</p>\n<p>Mặc dù Phương Nguyên có tiên cổ, đều là thất chuyển, nhưng hắn lại không sử dụng được.</p>\n<p>Vì thế, hắn sử dụng sát chiêu phàm đạo Sư Lông Giáp, xem như đã quá độ.</p>\n<p>Mây trắng cuồn cuộn trước đó hiện tại ngưng sương trong lòng bàn tay, cũng là sát chiêu phàm đạo ưu tú.</p>\n<p>Cái trước bắt nguồn từ Thái Bạch Vân Sinh, cái sau là của Tuyết Tùng Tử.</p>\n<p>Thái Bạch Vân Sinh chủ tu Trụ đạo, kiêm tu Vân đạo, thường xuyên giao lưu với Phương Nguyên. Phương Nguyên nhờ thế mà nắm giữ được thủ đoạn phàm đạo.</p>\n<p>Còn Tuyết Tùng Tử, trước khi Phương Nguyên trùng sinh đã từng thu giữ hồn phách của hắn ta, tiến hành sưu hồn.</p>\n<p>Lúc đó, hồn phách Tuyết Tùng Tử bị Ảnh Tông giở trò, Phương Nguyên không dò xét ra được tình báo Ảnh Tông, nhưng quá trình trưởng thành, kinh nghiệm tu hành của Tuyết Tùng Tử đều được Phương Nguyên thăm dò rõ ràng.</p>\n<p>Những thứ này đều được Phương Nguyên lấy ra sử dụng.</p>\n<p>Về phần cổ trùng cần thiết cho sát chiêu phàm đạo này, tất cả đều lấy từ chỗ địa linh Lang Gia.</p>\n<p>Trước đó, khi Phương Nguyên tàn sát Nghê gia, cũng đã nhờ hoang thú bùn quái luyện tập một phen.</p>\n<p>Thích Tai nhìn thấy Nghê Kiện có chiến lực lục chuyển bị Phương Nguyên đùa bỡn trong lòng bàn tay, không khỏi sầm mặt lại, một lần nữa phát động sát chiêu Đạn Chỉ Thần Công, liên tiếp đánh ra vô số hoàn khí.</p>\n<p>Tốc độ hoàn khí cực nhanh. Phương Nguyên trốn tránh mấy lần, thấy né tránh không được, quyết định không né tránh nữa, dùng Sư Lông Giáp cứng rắn chịu đựng.</p>\n<p>Cực hạn phòng ngự của Sư Lông Giáp có chút vượt qua dự liệu của Thích Tai.</p>\n<p>Gã hừ lạnh một tiếng, thay đổi thủ háp, huy động bàn tay nhắm tay Phương Nguyên từ xa trảm xuống một cái.</p>\n<p>Theo động tác của gã, khí đao trong nháy mắt sinh ra.</p>\n<p>Sư Mao Giáp chỉ có thể chèo chống được hai lần khí đạo chém vào. Phương Nguyên liền sử dụng thủ đoạn khác. Bên ngoài Sư Mao Giáp hiện lên một lớp chất lỏng sền sệt như dầu đen.</p>\n<p>Khí đao bổ vào bên trên dầu đen, thế công ngừng lại, phong mang giảm xuống. Khi bổ xuống Sư Mao Giáp, hiệu quả giảm xuống sáu thành.</p>\n<p>Sát chiêu phòng ngự dầu đen này đến từ Hắc Thành.</p>\n<p>Sau khi Phương Nguyên bắt Hắc Thành làm tù binh, tiến hành sưu hồn, hắn đã đạt được sát chiêu này, bây giờ lấy ra sử dụng.</p>\n<p>Sát chiêu thông qua sưu hồn mà có được, phần lớn đều được người trong cuộc tu luyện qua vô số lần. Mặc dù không thể gia tăng cảnh giới cho Phương Nguyên, nhưng bỗng dưng có được kinh nghiệm tu hành cũng giúp cho Phương Nguyên có được con đường tắt để tu hành.</p>\n<p>Những sát chiêu phàm đạo này, chỉ cần Phương Nguyên luyện tập thêm chút nữa là có thể thuận buồm xuôi gió.</p>\n<p>Thích Tai nhìn thấy, hừ lạnh một tiếng, từ trong lỗ mũi phun ra hai luồng hỏa khí.</p>\n<p>Hỏa khí bay giữa không trung, hóa thành một luồng sóng lửa, đánh tới Phương Nguyên.</p>\n<p>Cùng lúc đó, Nghê Kiện cũng liều mạng dây dưa.</p>\n<p>Một chưởng của Phương Nguyên đã đập bùn nhân dây dưa mình xuống đất.</p>\n<p>Lúc này, hỏa khí đã cháy gần đến lông mày và lông mi.</p>\n<p>Hắn cười ha hả, thúc lên sát chiêu Vân đạo, bên cạnh lập tức xuất hiện chín vòng mây.</p>\n<p>Chính là sát chiêu phòng ngự đến từ Thái Bạch Vân Sinh,</p>\n<p>Hỏa khí xâm nhập vào trong, bị vòng mây hấp thu. Bốn vòng mây trắng noãn bị nhuộm thành màu đỏ.</p>\n<p>Phương Nguyên duỗi hai tay vỗ vào hư không một cái.</p>\n<p>Một mạch nước ngầm tập trung vào tâm lòng bàn tay của hắn, trong nháy mắt hình thành hai quả cầu màu đen.</p>\n<p>Sát chiêu phàm đạo, Ám Tuyền.</p>\n<p>Phương Nguyên bay lên, trong tay không ngừng ném ra từng viên lưu tinh ám tuyền, đánh đến Thích Tai.</p>\n<p>Thích Hà bên cạnh Thích Tai kinh hô một tiếng, cảm nhận được sự nguy hiểm ẩn chứa bên trong ám tuyền.</p>\n<p>Thích Tai đánh trả, dùng khí đao, khí hoàn, còn có hỏa khí phun ra từ lỗ mũi.</p>\n<p>Hai bên ngươi đến ta đi, đánh đến khó phân thắng bại.</p>\n<p>Thích Hà đầu váng mắt hoa, nhất thời khó thích ứng với phương thức chiến đấu của cổ tiên.</p>\n<p>Bà ta vừa mới thành tiên chưa được bao lâu. Thời kỳ còn phàm nhân, khi chiến đấu toàn trên mặt đất, chưa bao giờ giống như lúc này, khi thì phi hành, khi thì xoay quanh.</p>\n<p>“Gần như có thể xác định, đối phương là cổ tiên Khí đạo.” Phương Nguyên vừa giao thủ vừa quan sát, thu thập tình báo.</p>\n<p>Giao chiến rất lâu, Thích Tai vân đạm phong khinh, yên ổn ngồi trên lưng Khí Tông Sư.</p>\n<p>Cho dù sát chiêu như sát chiêu Ám Tuyền của Phương Nguyên xuyên qua hỏa lực đánh vào người gã, cũng sẽ bị gã ngăn cản được.</p>\n<p>Thích Tai chiếm thế thượng phong, nhưng trong lòng lại không bình tĩnh như ngoài mặt.</p>\n<p>“Chuyện gì xảy ra vậy?”</p>\n<p>“Tên nhóc trước mắt này... rốt cuộc là hắn tu lưu phái nào?”</p>\n<p>Thích Tai càng đánh, trong lòng lại càng nghi hoặc.</p>\n<p>Gã có chút phát mộng.</p>\n<p>Phương Nguyên đánh ra sát chiêu phàm đạo đều có hiện tượng tăng phúc đạo ngân trên người.</p>\n<p>Nhưng nhìn thấy Phương Nguyên xuất ra Phong đạo, Vân đạo, Ám đạo, Lực đạo... rất nhiều lưu phái, Thích Tai trăm mối vẫn không có cách giải.</p>\n<p>Đây là lần đầu tiên gã gặp phải tình huống như vậy.</p>\n"
}