{
  "href": "/reader/co-chan-nhan/auwn",
  "title": "Chương 1478: Tự mình dọa mình (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1478,
  "contentHTML": "<p>Tình huống của Phương Nguyên vô cùng kỳ lạ, khiến Thích Tai không thể không để ý.</p>\n<p>“Rốt cuộc trên người hắn có đạo ngân nào, vì sao sử dụng sát chiêu của các lưu phái đều có uy năng tăng phúc mà không hề thấy bất kỳ tổn hao gì?”</p>\n<p>Ngoài mặt Thích Tai giống như bày mưu nghĩ kế, ổn thỏa Điếu Ngư Đài, thật ra bên trong đang trầm tư suy nghĩ.</p>\n<p>“Theo ta được biết, trong lịch sử chỉ có một người có thể làm được đến trình độ này, đó chính là Cuồng Man Ma Tôn.”</p>\n<p>Trong lịch sử Nhân tộc, có rất ít cường giả Ma tôn. Cuồng Man là người khai sáng Lực đạo, Thủy tổ của Lực đạo, đồng thời cũng kiêm tu Biến Hóa đạo.</p>\n<p>Căn cứ theo ghi chép trong lịch sử, ông ta có thể thiên biến vạn hóa, đồng thời đạo ngân còn có thể tùy ý thay đổi.</p>\n<p>Lấy một ví dụ, khi Cuồng Man Ma Tôn biến thành sói, ông ta có thể thôi phát sát chiêu Lôi đạo. Khi ông ta biến thành cua Vũng Bùn, ông ta có thể sử dụng sát chiêu Thổ đạo mà không bị đạo ngân khác ức chế và giảm bớt.</p>\n<p>Cổ sư Biến Hóa đạo bình thường chỉ có thể chuyên tu một loại biến hóa. Ví dụ như trong cuộc tranh bá Vương Đình Bắc Nguyên, Thành Long, Thành Hổ cũng chỉ có thể biến thành rồng và hổ mà thôi.</p>\n<p>Về phần cổ tiên Biến Hóa đạo, giống như Hạ Lang Tử mà Phương Nguyên đã từng giao chiến, hắn ta có thể biến thành ba loại sói, trên người cũng có đạo ngân không giống nhau. Nhưng khi hoán đổi, hắn ta phải chờ một khoảng thời gian, thừa cơ sử dụng thủ đoạn, dọn sạch đạo ngân nguyên bản, phòng ngừa sự khác biệt đạo ngân giữa các lưu phái quấy nhiễu.</p>\n<p>Khuyết điểm này rất khó giải quyết từ trước đến nay.</p>\n<p>Nhưng ngoại trừ một người.</p>\n<p>Đó chính là Cuồng Man Ma Tôn.</p>\n<p>Ông ta dường như có thể tùy ý biến hóa, không suy tính việc quấy nhiễu giữa các đạo ngân khác nhau.</p>\n<p>Đáng tiếc, sau khi Cuồng Man Ma Tôn mất đi, phương pháp này của ông ta cũng không được lưu truyền. Rất nhiều tiên hiền, hạng người tài trí trác tuyệt muốn lĩnh ngộ thủ đoạn của Cuồng Man Ma Tôn, cuối cùng đều thất bại, chẳng thu được gì.</p>\n<p>“Chẳng lẽ kẻ địch trước mắt ta đã trùng hợp kế thừa được truyền thừa Biến Hóa đạo của Cuồng Man Ma Tôn?” Nghĩ đến đây, trong lòng Thích Tai lập tức nóng lên.</p>\n<p>Ngoại trừ lời giải thích này, gã không còn nghĩ ra khả năng nào tốt hơn.</p>\n<p>“Đương nhiên, cổ sư tu hành phức tạp, khó dò, rồng rắn lẫn lộn, thủ đoạn nhiều như sao trên trời, không thể dùng lẽ thường để tính.” Thích Tai nheo mắt, vẫn bình tĩnh như cũ.</p>\n<p>Thật ra, gã suy đoán Phương Nguyên thu hoạch được truyền thừa Cuồng Man Ma Tôn là đã đánh giá thấp Phương Nguyên.</p>\n<p>Phương Nguyên sở dĩ có thể đạt đến trình độ này là nhờ cổ Tiên Thai chí tôn mà U Hồn Ma Tôn đã luyện ra.</p>\n<p>Tiên cổ này không bình thường.</p>\n<p>Nó không chỉ là bảo vật quan trọng giúp U Hồn Ma Tôn trùng sinh, hơn nữa còn là nền tảng để ông ta ký thác hy vọng, giúp ông ta siêu việt hơn tất cả Tôn giả khác.</p>\n<p>Năm đó, U Hồn Ma Tôn không cam tâm chết đi.</p>\n<p>Vì thế, ông ta đã thành lập Ảnh Tông, khổ tâm trù tính. Trong khoảng thời gian đó, ông ta không chỉ chỉnh sửa lại sở học bình sinh của mình, hơn nữa còn vơ vét truyền thừa bốn phía. Trong số những truyền thừa này không thiếu tinh phẩm có thể mang đến cho U Hồn Ma Tôn rất nhiều linh cảm và mạch suy nghĩ hoàn toàn mới. Thậm chí còn có truyền thừa cổ tiên và truyền thừa của một vài Tôn giả khác.</p>\n<p>Ngay cả Hồng Liên Ma Tôn thần bí nhất, Ảnh Tông cũng có được một phần chân truyền của ông, huống chi là các tôn giả khác?</p>\n<p>U Hồn Ma Tôn khống chế Ảnh Tông, mở ra hạ tông cương minh, phân bộ năm vực, dốc lòng tích lũy mấy vạn năm, không ngừng nghiên cứu, bỏ ra rất nhiều tâm huyết và hy sinh.</p>\n<p>Cuối cùng mới rút ra được tinh túy, đạt được cổ Tiên Thai chí tôn cửu chuyển.</p>\n<p>Có thể nói, tiên cổ này không đơn giản là kết tinh Hồn đạo của U Hồn Ma Tôn, mà còn là tinh hoa từ vô số lưu phái, chân truyền của rất nhiều Tôn giả ngưng kết thành tuyệt thế kỳ trân.</p>\n<p>Mặc dù thiên ý sắp xếp Phương Nguyên làm quân cờ, nhưng vào phút cuối cùng, Phương Nguyên dựa vào bản năng của Thiên Ngoại Chi Ma mà thoát khỏi gông xiềng, đoạt luôn cổ Tiên Thai chí tôn.</p>\n<p>Trong lòng Thích Tai vẫn còn nghi vấn. Mặc dù Phương Nguyên chỉ có khí tức lục chuyển, nhưng gã không dám khinh thường một chút nào.</p>\n<p>Gã đang thử thăm dò Phương Nguyên.</p>\n<p>Gã là cổ tiên thất chuyển. Cho dù không có tiên cổ thất chuyển, nhưng tiên cổ lục chuyển vẫn phải có.</p>\n<p>Từ bên trong bùn nhão luyện ra quả cầu bùn oán khí, sau đó hóa thành bùn nhân Nghê Kiện chính là thủ đoạn tiên đạo.</p>\n<p>Nhưng gã không sử dụng tiên cổ.</p>\n<p>Tiên cổ là át chủ bài của cổ tiên, khi sử dụng tiêu hao tiên nguyên rất nhiều.</p>\n<p>Thích Tai chẳng qua chỉ có phúc địa hạ đẳng. Trong thời khắc bình thường, gã không bao giờ sử dụng tiên cổ.</p>\n<p>Đương nhiên, tiên nguyên không phải nguyên nhân chủ yếu. Nhân tố chủ yếu nằm ở chỗ một khi sử dụng tiên cổ sẽ bị địch nhân nhận ra.</p>\n<p>Cổ trùng trong tay cổ sư rốt cuộc có bao nhiêu đều được bảo mật nghiêm ngặt. Một khi bị tính toán ra, nhất định sẽ bị người khác khắc chế.</p>\n<p>Cổ tiên cũng giống như vậy.</p>\n<p>Lần đầu đối chiến, chẳng biết rõ gốc rễ của nhau, các cổ tiên cần phải có sự thăm dò.</p>\n<p>Thích Tai thăm dò Phương Nguyên, đồng thời Phương Nguyên cũng đang thăm dò gã.</p>\n<p>Sát chiêu phàm đạo trong tay Phương Nguyên tầng tầng lớp lớp, phối hợp với vẻ ngoài thanh tú của hắn, rất thu hút ánh mắt Thích Hà.</p>\n<p>Cũng giống như Thích Tai, mặc dù trong tay Phương Nguyên có tiên cổ, nhưng cũng không thể lạm dụng.</p>\n<p>Mặc dù tiên cổ Kiếm đạo thất chuyển có uy năng rất cường đại, nhưng Phương Nguyên chỉ có tiên nguyên Thanh Đề lục chuyển, còn kém xa cổ tiên thất chuyển Thích Tai.</p>\n<p>Nếu không phải Phương Nguyên đầu nhập vào phái Lang Gia, hắn sẽ không có đủ tiên nguyên thạch kịp thời bổ sung tiên nguyên. Trận chiến này hắn sẽ thua không thể nghi ngờ.</p>\n<p>Hai bên ngươi đến ta đi, công thủ trao đổi, thanh thế lừng lẫy, khiến Thích Hà nhìn không chuyển mắt, trong lòng liên tục thán phục.</p>\n<p>Không thể tránh khỏi, Thích Tai dần dần bị Phương Nguyên ép vào thế hạ phong.</p>\n<p>Cho dù sát chiêu phàm đạo ưu tú, cũng không bằng một con tiên cổ.</p>\n<p>Trong dòng sông lịch sử, cũng chỉ có một sát chiêu phàm đạo khi sử dụng có thể sánh ngang tiên cổ.</p>\n<p>Đó chính là Bạch Cốt Chiến Xa do Ngạo Cốt Ma Quân Thẩm Kiệt Ngao sáng tạo ra.</p>\n<p>Người này là cổ tiên Ma đạo bát chuyển, hoàn toàn có vốn để kiêu ngạo. Luận thành tựu này thôi, ngay cả mười đại tôn giả trong lịch sử cũng không sánh nổi.</p>\n<p>Mặc dù Tiên tôn, Ma tôn vô địch thiên hạ, nhưng cũng không đại diện cái gì cũng làm được.</p>\n<p>Nếu không, tại sao lúc trước Cự Dương Tiên Tôn và Đạo Thiên Ma Tôn lại tìm đến Trường Mao Lão Tổ nhờ giúp luyện cổ chứ.</p>\n<p>Trái lại Phương Nguyên, mặc dù đạo ngân tích lũy trên người kém xa Thích Tai, uy năng tăng phúc sát chiêu phàm đạo có hạn, nhưng thắng ở thủ đoạn tầng tầng lớp lớp, ứng đối thành thạo điêu luyện.</p>\n<p>Cho nên, thời gian dần trôi, Phương Nguyên công nhiều phòng ít, càng thêm chiếm cứ chủ động.</p>\n<p>Trong lòng Thích Tai sáng như tuyết, cũng biết được chiến cuộc như thế nào. Gã cau mày, bắt đầu phản kích.</p>\n<p>Sát chiêu chiến trường, Khí Tỏa Nhất Phương.</p>\n<p>Lập tức, khoảng không gian gần đó bị giam cầm, không khí bất động, hình thành một chiến trường nửa trong suốt tạm thời.</p>\n<p>Phương Nguyên cười nhạt, không chút hoảng hốt.</p>\n<p>Sát chiêu chiến trường này chỉ có cấp bậc phàm đạo, tính uy hiếp đối với cổ tiên nắm giữ tiên cổ như hắn là rất nhỏ.</p>\n<p>Trừ phi là cổ tiên không có tiên cổ mới phải khẩn trương mà thôi.</p>\n<p>Mà sát chiêu chiến trường như vậy, Phương Nguyên cũng có.</p>\n<p>Lúc này, hắn xuất ra chiêu bài của Tuyết Tùng Tử, sát chiêu chiến trường Tuyết Cảnh.</p>\n<p>Thế là, Khí Tỏa Nhất Phương bị hàn khí tỏa ra bốn phía bao phủ.</p>\n<p>Thích Hà rốt cuộc nhịn không được, kêu lên một tiếng thán phục.</p>\n"
}