{
  "href": "/reader/co-chan-nhan/mkjq",
  "title": "Chương 1483: Vân thú thượng cổ, phúc cực họa đến?",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1483,
  "contentHTML": "<p>Hắc Lâu Lan bị Ảnh Vô Tà bức hàng, thoát khỏi minh ước thành lập với Phương Nguyên, trở thành cánh tay trợ lực cho Ảnh Vô Tà.</p>\n<p>Thạch Nô là người trung thành với Ảnh Vô Tà nhất.</p>\n<p>Còn Thái Bạch Vân Sinh, mặc dù không hiểu cho lắm, nhưng ông chưa hề hoài nghi Ảnh Vô Tà. Hắc Lâu Lan và Ảnh Vô Tà liên thủ lừa gạt, khiến cho ông vẫn mơ mơ màng màng.</p>\n<p>“Chuyện gì xảy ra thế?” Thái Bạch Vân Sinh nhìn trước mắt, không hiểu ra sao.</p>\n<p>Thạch Nô trầm giọng đáp: “Bên trong địa uyên không hề yên tĩnh. Khi độ phì của đất sôi trào, nó sẽ tạo thành chấn động. Chấn động có đôi khi sẽ tạo thành hiện trượng lún, cũng giống như chúng ta đang nhìn thấy bây giờ.”</p>\n<p>Mắt Hắc Lâu Lan hiện lên dị sắc: “Loạn lún này không khỏi quá kinh khủng đi.”</p>\n<p>Thạch Nô gật đầu: “Đúng vậy, cứ mỗi lần hiện tượng lún xảy ra bên trong địa uyên, thường sẽ là mấy chục tỷ mẫu, khiến cho mấy trăm vạn, mấy ngàn vạn sinh linh chết thảm. Sau cơn lún, hàng tỷ cân đá kết hợp với oán khí của sinh linh chết thảm, hình thành rất nhiều cốt thú huyết thú, còn có tiên cổ hoang dã Huyết đạo, Thổ đạo được sinh ra. Chủ nhân, tiếp theo chúng ta nên làm như thế nào?”</p>\n<p>Ảnh Vô Tà chăm chú nhìn trước mắt, sau đó mới chậm rãi thở ra một hơi.</p>\n<p>Trong lòng y thầm nghĩ: “Con đường này là Ảnh Tông trước đó bí mật kinh doanh, thoát khỏi nơi an toàn nhất của địa uyên. Ta vừa định rời khỏi địa uyên, nhưng trong thời điểm quan trọng này lại xuất hiện sự cố lún, lại còn phát sinh ở chỗ này, cắt đứt con đường của chúng ta. Haha...”</p>\n<p>Ảnh Vô Tà cười lạnh trong bụng.</p>\n<p>“Cái này là thiên ý tác quái rồi.</p>\n<p>“Bản thể nghịch thiên luyện cổ, chống lại thiên ý, dẫn đến thiên ý kịch liệt hao tổn. Nhưng bây giờ nhìn thấy, chỉ sợ thiên ý đã khôi phục hơn phân nửa.”</p>\n<p>“Trên người của ta còn có Xuân Thu Thiền, bên trong có không ít thiên ý tồn tại. Bởi vậy cảm nhận thiên ý giống như ngọn đuốc trong bóng tối.”</p>\n<p>“Nếu thủ đoạn điều tra của ta không tốt, không cố ý chậm một bước, chỉ sợ bây giờ đã bị lún bên trong rồi, hoặc tham lam tiên cổ hoang dã ở đây, ngựa nhớ chuồng không đi, biết đâu chừng sẽ bị cổ tiên chạy đến đây dò xét phát hiện ra. Có khi động tĩnh mà ta sử dụng cổ trận trước đó đã sớm bị Thiên Đình hoài nghi, bắt đầu lục soát bốn phía.”</p>\n<p>Ảnh Vô Tà được ý chí bản thể bên trong chân truyền Hồng Liên chỉ điểm, hiểu rõ thiên ý cũng không hề cạn.</p>\n<p>Thiên ý cũng có cực hạn, cũng sẽ bị hao tổn. Nhưng bởi vì căn cơ là thiên địa năm vực, cho nên thiên ý sẽ không bị tiêu diệt hoàn toàn, hơn nữa năng lực khôi phục còn rất nhanh.</p>\n<p>Liên quan đến thiên ý, Phương Nguyên vẫn còn rất mơ hồ, không biết chút gì, vẫn còn kém xa Ảnh Vô Tà.</p>\n<p>“Thiên ý khó chơi như vậy, còn phải quy công cho tiện nhân Tinh Túc kia.”</p>\n<p>“Cơ thể này của ta khá bình thường, nhất định phải luyện ra được Định Tiên Du mới có thể thuận lợi xuyên qua năm vực, thu nạp thế lực Ảnh Tông còn sót lại, hình thành một lực lượng khả quan. Sau đó thử đi cứu bản thể.”</p>\n<p>Nghĩ đến đây, Ảnh Vô Tà tự nhiên nghĩ đến Phương Nguyên.</p>\n<p>Hận ý lại cuồn cuộn trong lòng.</p>\n<p>“Lúc trước, khi sáng tạo ra cổ phương cổ Tiên Thai chí tôn, bản thể đã cân nhắc đến bức tường ngăn giới năm vực. Bởi vậy, bây giờ Phương Nguyên không những có thể vượt qua được năm bức tường ngăn giới, mà còn có thể tự do chuyển đổi khí tức, tùy ý biến thành cổ tiên của vực đó.”</p>\n<p>“Nhưng, ngươi cũng đừng hòng cuộc sống của mình tốt hơn. Mặc dù ngươi là Thiên Ngoại Chi Ma hoàn chỉnh, thiên ý không ảnh hưởng đến suy nghĩ của ngươi, nhưng thiên ý có thể ảnh hưởng đến những tồn tại khác.”</p>\n<p>“Còn nữa, mỗi lần ngươi độ kiếp trong tương lai, đó chính là cơ hội tốt nhất để thiên ý diệt trừ ngươi.”</p>\n<p>“Hy vọng ngươi có thể chống đỡ nổi, đợi đến ngày ta đến giết chết ngươi.”</p>\n<p>Mặc dù Ảnh Vô Tà rất hận Phương Nguyên, nhưng điều quan trọng nhất bây giờ vẫn là cứu tàn hồn bản thể.</p>\n<p>Hiện tại, tàn hồn bản thể đã rơi vào trong mộng.</p>\n<p>Mọi người đều biết, hồn phách bị vây trong mộng cảnh, sẽ dần dần bị mộng cảnh ăn mòn. Cho nên, thời gian lưu lại cho Ảnh Vô Tà cũng không nhiều.</p>\n<p>So với việc cứu bản thể, đối phó Phương Nguyên chỉ là chuyện nhỏ.</p>\n<p>Vì thế, điều quan trọng nhất đối với đám người Ảnh Vô Tà bây giờ là luyện ra được Định Tiên Du, thu nạp thế lực còn sót lại, trở lại Nam Cương, đánh vỡ phong tỏa cổ tiên chung quanh mộng cảnh, nghĩ cách cứu viện U Hồn Ma Tôn.</p>\n<p>Nam Cương.</p>\n<p>Tiên cổ Kiếm Độn phát động.</p>\n<p>Vèo.</p>\n<p>Thân hình Phương Nguyên như kiếm, sắc bén vô cùng, đâm xuyên trời cao, tạo thành một cái đuôi màu trắng thật dài sau lưng hắn.</p>\n<p>Khi sử dụng tiên cổ Kiếm Độn tất nhiên không dễ thấy đuôi mây này.</p>\n<p>Vấn đề là, thương thế trên người Phương Nguyên quá nặng.</p>\n<p>Vết thương sâu đến xương, ngưng kết đạo ngân Vân đạo nồng đậm, không ngừng tuôn ra vân khí màu trắng cuồn cuộn.</p>\n<p>Sắc mặt Phương Nguyên trắng bệch như tờ giấy.</p>\n<p>Sau lưng hơn, cách hơn mười dặm, một đám vân thú thượng cổ đang truy sát hắn.</p>\n<p>Thương thế trên người Phương Nguyên là do những con vân thú thái cổ này tạo thành.</p>\n<p>Mặc dù Phương Nguyên có tiên cổ Phi Kiếm thất chuyển, nhưng đối với loại tụ tán như ý giống như vân thú bùn quái, đúng là quá bất đắc dĩ.</p>\n<p>“Nghe nói năm đó Bạc Thanh tạo ra sáng chiêu Vạn Kiếm Kiếp, chính là lấy tiên cổ Phi Kiếm làm hạch tâm, lấy một hóa vạn, hình thành thế công bàng bạc giống như mưa kiếm. Sau khi ta trở lại phúc địa Lang Gia, ta nhất định phải tìm cho bằng được sát chiêu tương tự, không để ăn thiệt như bây giờ nữa.” Nội dung tương tự đã sớm sôi trào trong đầu Phương Nguyên không biết bao nhiêu lần.</p>\n<p>Thì ra, sau khi Phương Nguyên phát hiện bí mật cơ thể xong, hắn quyết định vứt bỏ kế hoạch lúc trước, muốn xuyên qua bức tường ngăn giới quay trở về phúc địa Lang Gia.</p>\n<p>Nhưng không bao lâu sau, hắn lại rơi vào phạm vi công kích của vân thú thái cổ.</p>\n<p>Loại vân thú này, mặc kệ là ở Nam Cương hay là ở bốn vực khác, đều rất hiếm thấy. Nếu dùng từ “tuyệt tích” để hình dung cũng không khoa trương chút nào.</p>\n<p>Nhưng Phương Nguyên lại đụng phải một đám vân thú, thậm chí còn là vân thú thượng cổ, chiến lực của con nào cũng ngang ngửa cổ tiên thất chuyển.</p>\n<p>Khi vân thú thượng cổ bất động, chúng giống như đám mây trắng bồng bềnh, rất khó mà phát giác.</p>\n<p>Mặc dù Phương Nguyên vẫn luôn sử dụng thủ đoạn điều tra, nhưng rốt cuộc cũng là do không có tiên cổ có liên quan, chỉ có sát chiêu phàm đạo mà thôi. Vì thế hắn đã một đầu tiến vào phạm vi cảnh giới của vân thú thượng cổ.</p>\n<p>Sau một phen kịch chiến, hắn mạo hiểm đào thoát, nhưng vân thú thượng cổ vẫn không buông tha cho Phương Nguyên.</p>\n<p>Bên trong tầm mắt, một sợi dây màu đen bỗng nhiên bốc lên từ trong dãy núi.</p>\n<p>Bức tường ngăn giới ở Nam Cương đã thấy đằng xa.</p>\n<p>Phương Nguyên vui mừng vô cùng.</p>\n<p>Tốc độ giảm xuống.</p>\n<p>Thì ra hắn chủ động dừng tiên cổ Kiếm Độn.</p>\n<p>Cái giá bỏ ra khi thôi động tiên cổ này quá cao. Điểm cống hiến của Phương Nguyên ở phái Lang Gia đã tiêu sạch.</p>\n<p>Vì lý do tiết kiệm, Phương Nguyên chỉ có thể lúc thì thôi động lúc thì dừng tiên cổ Kiếm Độn, duy trì một khoảng cách an toàn với vân thú sau lưng.</p>\n<p>Không có tiên cổ Kiếm Độn hỗ trợ, Phương Nguyên lập tức thúc lên sát chiêu phàm đạo.</p>\n<p>Nói thật, tốc độ di chuyển cũng rất nhanh, nhưng không thể so sánh với đàn vân thú thượng cổ được.</p>\n<p>Một lát sau, đàn vân thú thượng cổ đã kéo gần khoảng cách, cách Phương Nguyên chưa đến một dặm.</p>\n<p>Mắt thấy vân thú sắp đuổi đến gần, Phương Nguyên bất đắc dĩ, đành phải thôi động tiên cổ Kiếm Độn lần nữa.</p>\n<p>Vèo.</p>\n<p>Tốc độ của hắn tăng vọt, nhanh chóng bỏ xa đám vân thú thượng cổ.</p>\n<p>Bức tường chướng khí màu tím đen dần dần chiếm hơn phân nửa tầm mắt của hắn.</p>\n"
}