{
  "href": "/reader/co-chan-nhan/adxc",
  "title": "Chương 1488: Trận chiến đuổi trốn Đông Hải (3)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1488,
  "contentHTML": "<p>Đối mặt với sát chiêu chiến trường của gia tộc siêu cấp, chỉ sợ muốn thoát thân không dễ.</p>\n<p>Cho dù là Thang Tụng, trong lòng cũng có sự cố kỵ, chừa lại mấy phần khí lực và lực chú ý, dùng để ứng đối với khả năng viện binh xuất hiện.</p>\n<p>Từ đó là tạo thành hình ảnh đuổi theo một cách kỳ quái.</p>\n<p>Phương Nguyên một đường bay nhanh đằng trước, lại còn lớn tiếng gầm thét, thế yếu mà thái độ phách lối vô cùng.</p>\n<p>Đám cổ tiên Đông Hải đằng sau hắn, rõ ràng người đông thế mạnh nhưng hành quân lặng lẽ, khí thế rơi vào thế hạ phong.</p>\n<p>Đa số thời gian của Phương Nguyên chỉ lấy sát chiêu phàm đạo phi hành, đám cổ tiên Đông Hải sau lưng cũng dùng sát chiêu phàm đạo để đuổi theo.</p>\n<p>Trong lòng Phương Nguyên còn lâu mới có được sự tự tin như bề ngoài: “Đúng là phiền phức mà. Chuyện bây giờ chỉ có thể trốn vào trong bức tường ngăn giới, nhờ địa lợi bên trong mới có thể vứt bỏ được đám truy binh này...”</p>\n<p>“Lưu Thanh Ngọc...” Phương Nguyên ghi tạc cái tên này vào trong lòng.</p>\n<p>Hắn rõ ràng không lấy được ấn ký truyền thừa nào cả, có lẽ là đã bị một kích của hắn hủy mất, nhưng cũng có thể là thủ đoạn cố ý che giấu của ma tiên Huyết đạo, ấn ký truyền thừa chân chính đã bị Lưu Thanh Ngọc chiếm được.</p>\n<p>Nếu là như vậy, khả năng diễn xuất của Lưu Thanh Ngọc không thua kém gì Phương Nguyên, là đối thủ bụng dạ cực sâu.</p>\n<p>Tầng mây vạn trượng.</p>\n<p>Vèo vèo vèo.</p>\n<p>Lấy Phương Nguyên dẫn đầu, một đám cổ tiên Đông Hải như điện vạch phá bầu trời, thanh thế to lớn.</p>\n<p>Sát chiêu tiên đạo mà Thang Tụng chuẩn bị đã có thể thi triển.</p>\n<p>Y cố gắng kềm chế sự hưng phấn, tăng tốc vượt qua Lưu Thanh Ngọc đến gần Phương Nguyên.</p>\n<p>Hành động cổ quái này khiến Phương Nguyên không khỏi cảnh giác.</p>\n<p>Hắn vội vàng thôi động tiên cổ Kiếm Độn, tốc độ đột nhiên tăng lên bỏ xa Thang Tụng.</p>\n<p>“Đáng chết!” Thang Tụng thầm mắng một tiếng. Khoảng cách thi triển của sát chiêu tiên đạo càng gần, uy năng sẽ càng tốt. Khoảng cách giữa y và Phương Nguyên như thế, y hoàn toàn không có khả năng bắt sống Phương Nguyên.</p>\n<p>Phương Nguyên vừa khởi động tiên cổ Kiếm Độn, tốc độ lập tức tăng lên, khiến cổ tiên đằng sau không ngừng kêu khổ.</p>\n<p>Ba vị cổ tiên thất chuyển thì còn ổn, còn có thể lợi dụng tiên cổ lục chuyển hoặc sát chiêu tiên đạo duy trì khoảng cách.</p>\n<p>Nhưng cổ tiên lục chuyển bình thường, cổ tiên lục chuyển tầng dưới chót, ngay cả một con tiên cổ lục chuyển cũng không có, rất nhanh bị bỏ lại đằng sau.</p>\n<p>Mắt thấy Phương Nguyên đã dần bay xa, cổ tiên thất chuyển Chu Lễ vội la lên: “Ta có một cách có thể mang theo hai vị cùng nhau phi hành, tốc độ không tệ. Chỉ cần tinh thần ngưng chú, không được phân tâm. Mong hai vị tiên hữu ra tay giùm.”</p>\n<p>Lưu Thanh Ngọc, Thang Tụng nhìn nhau, sau đó gật đầu đồng ý.</p>\n<p>Thang Tụng là người đầu tiên đồng ý.</p>\n<p>Trước đó bọn họ đã đạt thành hiệp nghị, thành lập minh ước, có cơ sở tin tưởng lẫn nhau.</p>\n<p>Chu Lễ thét dài một tiếng, bên cạnh đột nhiên xuất hiện rất nhiều hư ảnh gợn sóng, giúp cho tốc độ của gã tăng lên rất nhiều.</p>\n<p>Sát chiêu tiên đạo.</p>\n<p>Ánh mắt Phương Nguyên ngưng lại. Lưu Thanh Ngọc và Thang Tụng chủ động bước vào bên trong hư ảnh gợn sóng, mặc cho gợn sóng dưới chân chở bọn họ bay nhanh.</p>\n<p>Hai người nhờ vậy mà có thời gian rảnh để ra tay.</p>\n<p>Phương Nguyên bỗng nhiên rơi vào hiểm cảnh.</p>\n<p>Trước đó, trong quá trình truy đuổi, cổ tiên sau lưng cũng không phải là không ra tay. Nhưng, thứ nhất Phương Nguyên thường xuyên đánh ra tiên cổ công phạt quấy rối, thứ hai là phi hành trốn tránh, linh hoạt xảo trá, vì thế mới khiến cho cổ tiên sau lưng không làm gì được hắn.</p>\n<p>Nhưng bây giờ thì khác. Hai vị cổ tiên ra tay có thể thôi động thủ đoạn càng thêm linh diệu, càng có tính uy hiếp.</p>\n<p>Áp lực Phương Nguyên đột nhiên tăng lên. Một lát sau, hắn đã bị thương.</p>\n<p>“Hai vị làm tốt lắm. Nội tình của người này chẳng qua chỉ có hai con tiên cổ thất chuyển mà thôi. Còn thủ đoạn vẫn là sát chiêu phàm đạo.” Chu Lễ nói.</p>\n<p>“Vốn hắn đã bị thương, chỉ sợ là do đám vân thú thượng cổ kia tạo thành.” Lưu Thanh Ngọc nói.</p>\n<p>“Tuy hắn có tiên cổ thất chuyển, nhưng rốt cuộc vẫn là cổ tiên lục chuyển, có bao nhiêu tiên nguyên Thanh Đề có thể hao phí chứ?” Thang Tụng nói, bản thân cũng cười to.</p>\n<p>Chỉ cần cứ thế mà tiến hành, bọn họ đã nắm chắc thắng lợi trong tay.</p>\n<p>Cố kỵ duy nhất chính là sau lưng Phương Nguyên có thế lực gia tộc mai phục.</p>\n<p>Cho nên, bọn họ vẫn có cân nhắc, cũng không ra tay giết chết.</p>\n<p>Tình thế Phương Nguyên vô cùng nguy cấp.</p>\n<p>Nếu cứ để tình huống này tiếp tục diễn ra, chỉ sợ hắn sẽ chết hôm nay mất.</p>\n<p>Cổ tiên linh tính mười phần, trí tuệ xuất sắc, so với vân thú thượng cổ còn muốn khó đối phó hơn nhiều.</p>\n<p>Nếu liều mạng, cổ tiên Đông Hải tuyệt không phải là đối thủ của vân thú thượng cổ. Nhưng bọn họ mang đến uy hiếp còn lớn hơn so với vân thú thượng cổ rất nhiều.</p>\n<p>Phương Nguyên chưa hề trông cậy vào hai phe này vật lộn với nhau.</p>\n<p>Cổ tiên không phải kẻ ngu. Giết một con vân thú, bọn họ đều phải suy nghĩ lợi ích trước sau một phen, huống chi đây là cả một đàn vân thú thượng cổ?</p>\n<p>“Như vậy cũng chỉ có thể mượn nhờ bức tường năm vực. Cho dù có bại lộ cũng không còn cách nào.” Phương Nguyên vừa nghĩ vừa bay đến bức tường ngăn giới gần nhất.</p>\n<p>Cổ tiên Đông Hải sau lưng vẫn đuổi theo.</p>\n<p>Tất nhiên còn có đám vân thú thượng cổ.</p>\n<p>Rất nhanh, bức tường ngăn giới xuất hiện trong tầm mắt Phương Nguyên.</p>\n<p>Bức tường ngăn giới giống như một hàng rào bao quanh Đông Hải. Phương Nguyên từ bên trong bức tường ngăn giới lao ra, khoảng cách với bức tường ngăn giới khác rất gần. Chẳng qua ban đầu thời gian quá gấp, cho nên hắn cứ một đường bay thẳng mà thôi.</p>\n<p>Nếu cứ lần theo bức tường ngăn giới mà tiến lên, hành trình sẽ rất dài.</p>\n<p>Nhưng ai có thể nghĩ đến, đang êm đẹp lại có họa trời giáng như thế chứ?</p>\n<p>“Không ổn rồi, hắn muốn chạy vào bức tường ngăn giới.” Lưu Thanh Ngọc nhìn ra được ý đồ của Phương Nguyên, lập tức kêu lên.</p>\n<p>“Dự tính hay lắm. Chúng ta là cổ tiên thất chuyển, tiến vào bên trong bức tường ngăn giới, chúng ta sẽ bị hạn chế nhiều hơn so với hắn.” Chu Lễ nói tiếp.</p>\n<p>“Mau ra tay đi, đừng để cho hắn đạt được ý đồ.” Thang Tụng cũng gấp lên.</p>\n<p>Hai vị cổ tiên ra tay lần này không giống lần trước.</p>\n<p>Thế công hung mãnh, Phương Nguyên khó mà chống đỡ, thương thế trên người càng thêm nghiêm trọng. Có vết thương sâu đủ thấy xương.</p>\n<p>“Ha ha ha...” Nhưng hắn lại cười to: “Các ngươi có can đảm ra tay, rất tốt. Thang gia, nếu ta chết, đại sự của gia tộc bị làm hỏng, bổn tộc sẽ không bỏ qua cho các ngươi.”</p>\n<p>Trong lòng Thang Tụng run lên: “Câm miệng đi. Ngươi nói ra câu nào cũng là người trong gia tộc, càng che càng lộ. Ta biết rõ thế lực Chính đạo Đông Hải, tại sao từ xưa đến nay không biết nhân vật như ngươi?”</p>\n<p>Phương Nguyên một lần nữa cười to, tràn ngập hận ý “Thang Tụng ngươi cần chi phải khích tướng ta? Ta không bị các ngươi lừa đâu. Chuyện lớn của tộc ta, tất nhiên phải là chuyện bí mật rồi. Bởi vì sợ người khác phá hư, cho nên mới điều động ta ra tay. Nếu ngươi giết ta, ta cũng sẽ không nói cho các ngươi biết lai lịch của ta. Ta sẽ tự bạo hồn phách, để các ngươi ngay cả sưu hồn cũng không làm được.”</p>\n<p>Phương Nguyên khiến cho ba vị cổ tiên cảm thấy nặng nề trong lòng.</p>\n<p>Kẻ địch như thế nào là đáng sợ nhất?</p>\n<p>Có rất nhiều đáp án cho vấn đề này. Nhưng rất nhiều người cho rằng, kẻ địch ẩn núp trong bóng tối là kẻ địch đáng sợ nhất.</p>\n<p>Địch tối ta sáng. Ngươi sẽ không biết kẻ địch đang ở đâu, sẽ không biết hắn sẽ dùng thủ đoạn gì để đối phó ngươi.</p>\n<p>Đây chính là chuyện mà ba vị cổ tiên lo lắng nhất.</p>\n<p>Từ đầu đến cuối, bọn họ không hề nghi ngờ Phương Nguyên nói dối.</p>\n"
}