{
  "href": "/reader/co-chan-nhan/vbwx",
  "title": "Chương 1489: Trận chiến đuổi trốn Đông Hải (4)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1489,
  "contentHTML": "<p>Vân thú thượng cổ thật sự quá hiếm. Đang bình thường, tại sao lại bị một đám vân thú thượng cổ truy sát chứ? Tất nhiên là có mưu đồ.</p>\n<p>Đã có toan tính, bên mưu đồ tất nhiên phải có thực lực có thể săn bắt được đám vân thú thượng cổ.</p>\n<p>Ở Đông Hải, còn có tổ chức nào có thể bắt được vân thú thượng cổ?</p>\n<p>Hiển nhiên chỉ có thế lực siêu cấp như Tống gia mà thôi.</p>\n<p>Cuối cùng Phương Nguyên cũng khiến cho thế công ba vị cổ tiên thất chuyển chậm lại, mang đến cho hắn cơ hội thở dốc quý giá.</p>\n<p>Mắt thấy bức tường ngăn giới đang đến gần, hy vọng chạy trốn của Phương Nguyên đang ở trước mắt, cổ tiên Chu Lễ bỗng nhiên ra tay.</p>\n<p>Hư ảnh gợn sóng bên người Chu Lễ vốn đang gánh chịu Thang Tụng và Lưu Thanh Ngọc trực tiếp vọt về phía trước, bao phủ Phương Nguyên.</p>\n<p>Trong lòng Phương Nguyên đột nhiên dâng lên cảm giác bị kềm chế.</p>\n<p>Tuy gợn sóng chỉ là hư ảnh, nhưng hắn lại có cảm giác giống như đang đối mặt với con sóng cao gần trăm trượng, còn bản thân chẳng khác nào sâu kiến bị con sóng một ngụm nuốt trọn.</p>\n<p>“Đúng là sát chiêu tiên đạo lợi hại.”</p>\n<p>“Cổ tiên thất chuyển quả nhiên không dễ bị lừa gạt.”</p>\n<p>Trong lúc nguy hiểm, trong đầu Phương Nguyên nhanh chóng nổi lên hai suy nghĩ này.</p>\n<p>Không còn gợn sóng gánh chịu, ba vị cổ tiên dừng lại.</p>\n<p>“Việc đã thành rồi.” Chu Lễ mỉm cười, ánh mắt hiện lên sự tự tin.</p>\n<p>Thang Tụng, Lưu Thanh Ngọc liếc nhìn nhau, đã đoán được tính toán của Chu Lễ, không khỏi lau mắt mà nhìn người này.</p>\n<p>Thì ra, Chu Lễ im lặng thu thập tin tức về Phương Nguyên, dần dần thăm dò được nội tình của hắn, biết dài ngắn của hắn, nên dùng thủ đoạn nào mới có thể khắc chế được sở trường của Phương Nguyên.</p>\n<p>Ngoài mặt thì gã chủ động giúp hai người kia phi hành, nhưng trên thực tế lại mượn tay hai người quấy rối cơ hội của Phương Nguyên, còn mình thì không ngừng tích lũy gợn sóng dưới chân. Một đường đuổi theo, quy mô hư ảnh gợn sóng càng thêm lớn mạnh, dần dần tích lũy thành đại thế.</p>\n<p>Đến lúc này, Chu Lễ mới ra tay.</p>\n<p>Gã không ra tay thì thôi, vừa ra tay chính là sóng lớn, long trời lở đất. Tốc độ nhanh hơn tiên cổ Kiếm Độn. Phương Nguyên muốn tránh cũng khó mà tránh được.</p>\n<p>Phương Nguyên có tiên cổ Phi Kiếm thất chuyển, nhưng đối với với hư ảnh gợn sóng cũng chẳng khác nào đối phó với bùn quái, vân thú, hiệu quả không hề tốt.</p>\n<p>Hắn có tiên cổ Kiếm Độn, nhưng hư ảnh gợn sóng đầy trời bao phủ Phương Nguyên. Không gian trốn tránh của hắn càng lúc càng nhỏ. Tiên cổ Kiếm Độn không kịp thoát khỏi hư ảnh gợn sóng vây quét.</p>\n<p>“Nghĩ không ra Chu Lễ ngoài mặt thì tỏ ra nhu nhược, nhưng trên thực tế lại là người có trù tính. Trước đó ta còn hô to gọi nhỏ với gã, gã không rên một tiếng. Lòng dạ người này còn sâu hơn cả ta.” Lưu Thanh Ngọc sinh lòng kiêng kỵ với Chu Lễ.</p>\n<p>Sắc mặt Thang Tụng vô cùng khó coi. Sát chiêu tiên đạo mà y vất vả tích lũy, vốn định dùng để cứu lại danh dự, nhưng từ đầu đến cuối đều không có cơ hội, ngược lại còn để cho Chu Lễ lộ mặt được một lần.</p>\n<p>Cổ tiên lục chuyển thì cũng thôi đi, nhưng là cổ tiên thất chuyển, Chu Lễ có thể đơn giản sao?</p>\n<p>Chu Lễ vừa ra tay, Phương Nguyên giống như cá trong chậu.</p>\n<p>“Chiến cuộc đã định.”</p>\n<p>Ba vị cổ tiên thất chuyển đều có suy nghĩ giống nhau.</p>\n<p>Thình lình Phương Nguyên phát ra tiếng cười to: “Ha ha, ba vị tiên hữu, tại sao lại không khôn ngoan như thế? Các ngươi cứ chạy theo ta đến mất mạng như vậy. Theo ta thấy, đám cổ tiên lục chuyển kia còn thông minh hơn các ngươi nhiều.”</p>\n<p>Ba vị cổ tiên nhìn lại, chỉ thấy Phương Nguyên không tránh không né, chắp hai tay sau lưng, lơ lửng trên không.</p>\n<p>Ba vị cổ tiên chấn động toàn thân, trong lòng đồng thời kêu lên: “Không ổn, hắn không sợ. Chẳng lẽ nơi này có mai phục hay sao?”</p>\n<p>Phương Nguyên nói tiếp: “Chiêu này có tên là gì? Là liên biến chiêu, nhưng có thể đột phá được sát chiêu chiến trường tiên đạo của tộc ta hay không? Ha ha ha, ta cho rằng hy vọng không lớn.”</p>\n<p>Rõ ràng thế công của những hư ảnh gợn sóng này vô cùng trác tuyệt, có thể lấy tính mạng, nhưng Phương Nguyên vẫn ngoảnh mặt làm ngơ, giống như đối mặt không phải là sát cơ trí mạng mà là gió xuân ấm áp.</p>\n<p>Hắn thậm chí còn hóa giải sát chiêu phòng ngự Sư Lông Giáp ngay trước mặt ba người.</p>\n<p>“Hỏng rồi. Chiêu này của ta dường như đã tiêu hết toàn bộ tiên cổ, công mạnh thủ yếu. Một khi đối phương phát động công kích...”Con ngươi Chu Lễ bỗng nhiên co lại, không kịp nghĩ nhiều, vô thức điều động hư ảnh gợn sóng quay về bảo vệ bản thân.</p>\n<p>Ban đầu, hư ảnh gợn sóng trùng trùng điệp điệp, đã thành thế tất phải giết, nhưng Chu Lễ đã điều động một phần lớn quay về, chỉ còn lại một phần nhỏ đối phó Phương Nguyên, lập tức tạo thành sơ hở để Phương Nguyên bắt lấy.</p>\n<p>“Ba vị, không tiễn.” Phương Nguyên cuồng thúc tiên cổ Kiếm Độn, nhất phi trùng thiên, xuyên qua khoảng cách, ẩn mình vào bức tường ngăn giới Thương Thủy.</p>\n<p>Ba người sững sờ, chợt thẹn quá hóa giận.</p>\n<p>“Tên này xảo trá, lại dám phô trương thanh thế như vậy.”</p>\n<p>“Vừa nãy hắn đã cùng đường mạt lộ, lại che giấu như thật. Chúng ta mau đuổi theo.”</p>\n<p>Thang Tụng, Lưu Thanh Ngọc giận không kềm được, một lần nữa đuổi theo Phương Nguyên.</p>\n<p>Gương mặt hốt hoảng của Chu Lễ trở nên trắng bệch, sửng sốt một lúc, bỗng nhiên đánh vào tay mình một cái, lúc này mới đuổi theo.</p>\n<p>Nhưng cục diện tốt vừa nãy đã bị chôn vùi, kế tiếp làm sao có được cơ hội tốt nữa?</p>\n<p>Phương Nguyên hiểm tử hoàn sinh, sau khi tiến vào bức tường ngăn giới, lập tức liều mạng chạy sâu vào trong.</p>\n<p>Ba cổ tiên không ngừng kêu khổ.</p>\n<p>Ưu thế tu vi ở đây lại trở thành trở ngại.</p>\n<p>Lúc này, ba vị tiên hận không thể biến mình thành cổ tiên lục chuyển.</p>\n<p>Càng đi sâu vào bức tường ngăn giới, sức mạnh chấn nhiếp bọn họ lại càng mạnh, khiến cho tốc độ bọn họ giảm xuống.</p>\n<p>Rơi vào đường cùng, ba vị cổ tiên đành phải gửi hy vọng cho đám cổ tiên lục chuyển đang chạy ở đằng sau.</p>\n<p>Nhưng những vị cổ tiên lục chuyển này cũng chịu ảnh hưởng rất lớn, không giống như Phương Nguyên ra vào một cách dễ dàng, chênh lệch quá lớn.</p>\n<p>Rất nhanh, truy binh cổ tiên sau lưng đã dần dần đuổi kịp Phương Nguyên.</p>\n<p>“Tu vi của người này là gì? Bên trong bức tường ngăn giới lại chịu ảnh hưởng ít như vậy?” Cổ tiên Đông Hải cảm thấy buồn bực.</p>\n<p>Bọn họ thật sự không biết Phương Nguyên đây là đã cố ý thu liễm lại.</p>\n<p>Phương Nguyên không muốn tiết lộ bí mật này, cho nên cố ý giảm tốc độ xuống, biểu hiện chật vật chạy đi, không khiến người ta sinh lòng hoài nghi.</p>\n<p>Không đuổi theo Phương Nguyên kịp, cổ tiên Đông Hải lại không muốn cứ như vậy mà từ bỏ.</p>\n<p>“Ta không tin hắn sẽ ở mãi bên trong không ra.”</p>\n<p>“Hắn là cổ tiên lục chuyển, phi độn ở đây, hao phí tiên nguyên sẽ rất nhiều. Ta ngược lại muốn xem xem nội tình của một vị cổ tiên lục chuyển có thể bằng cổ tiên thất chuyển ta không?”</p>\n<p>Mặc dù cổ tiên Đông Hải không cam lòng, nhưng sự thật lại rất tàn khốc.</p>\n<p>Phương Nguyên bỏ đám cổ tiên Đông Hải càng lúc càng xa, thậm chí đám vân thú thượng cổ sau lưng cũng đã vượt lên trước.</p>\n<p>Sau khi tạo thành một phen hỗn loạn, cổ tiên Đông Hải chỉ có thể miệng đắng chát nhìn đám vân thú thượng cổ chạy nhanh hơn bọn họ đuổi theo Phương Nguyên.</p>\n<p>Đám vân thú thượng cổ đến từ Bạch thiên, bức tường ngăn giới năm vực hoàn toàn không ảnh hưởng đến chúng.</p>\n<p>Thời gian dần trôi, Phương Nguyên đã thoát khỏi phạm vi truy đuổi của cổ tiên Đông Hải. Bọn họ chỉ có thể đuổi theo đằng sau vân thú thượng cổ.</p>\n<p>Vân thú thượng cổ và Phương Nguyên dần dần rút dần khoảng cách.</p>\n<p>Thấy thời cơ đã chín muồi, Phương Nguyên một lần nữa thôi động tiên cổ Kiếm Độn, tốc độ tăng lên, nghênh ngang rời đi.</p>\n<p>Cổ tiên Đông Hải đuổi theo một hồi, rốt cuộc có người không chịu nổi, lựa chọn từ bỏ, chạy ra khỏi bức tường ngăn giới.</p>\n"
}