{
  "href": "/reader/co-chan-nhan/vtde",
  "title": "Chương 1490: Trận chiến đuổi trốn Đông Hải (5)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1490,
  "contentHTML": "<p>“Đúng là không may gặp phải loại người như vậy.”</p>\n<p>“Người này là ai, chúng ta không biết chút nào. Rốt cuộc sau lưng hắn có thế lực siêu cấp làm chỗ dựa hay không, chỉ sợ còn phải đánh một dấu chấm hỏi.”</p>\n<p>Thang Tụng và Chu Lễ nhìn nhau. Bọn họ cũng cảm thấy hy vọng quá xa vời.</p>\n<p>Chỉ có Lưu Thanh Ngọc là không nói một câu, từ đầu đến cuối chỉ ra sức đuổi bắt.</p>\n<p>“Lưu huynh, đừng đuổi nữa.”</p>\n<p>“Hắn đã không thấy tăm hơi. Việc này kéo càng dài càng thêm phiền phức. Chúng ta nên ra ngoài trước, cùng nhau thương lượng một chút.”</p>\n<p>Thang Tụng, Chu Lễ lên tiếng khuyên bảo.</p>\n<p>Lưu Thanh Ngọc lại nói: “Ta có thủ đoạn am hiểu truy đuổi. Không đuổi được hắn, ta tuyệt không từ bỏ ý đồ. Hai vị đợi chút, đợi ta thử một lần, lát nữa sẽ quay lại.”</p>\n<p>Nói xong, hắn ta hóa thân thành một luồng ánh sáng màu xanh đậm, tốc độ một lần nữa tăng vọt đuổi theo đám vân thú thượng cổ.</p>\n<p>Thang Tụng nhìn luồng ánh sáng, kinh ngạc nói: “Lưu huynh ngay cả chiêu này cũng dùng đến. Chiêu này hao phí đạo ngân trên người mới có thể thi triển. Giá rất cao, là thủ đoạn cuối cùng của hắn ta, rất ít khi sử dụng. Trong quá khứ, hắn ta đã sử dụng chiêu này mà thoát không ít cường địch.”</p>\n<p>“Ngươi nói cái gì?” Sắc mặt Chu Lễ lập tức thay đổi.</p>\n<p>Thang Tụng ngây ra một lúc, sắc mặt trầm xuống.</p>\n<p>Hai vị cổ tiên liếc nhìn nhau, đồng thời đều nhìn thấy được sự tức giận trong mắt của nhau.</p>\n<p>Lưu Thanh Ngọc chỉ sợ không phải truy sát Phương Nguyên mà là âm thầm lấy được ấn ký truyền thừa, nhân cơ hội này thoát khỏi bọn họ.</p>\n<p>Dù sao, Phương Nguyên đánh tan ấn ký truyền thừa ma tiên Huyết đạo ném tới, tất cả mọi người đều tận mắt nhìn thấy.</p>\n<p>Mà người giết chết ma tiên Huyết đạo lại chính là Lưu Thanh Ngọc.</p>\n<p>“Lưu huynh đừng đi vội.”</p>\n<p>“Tặc tử xảo trá, sợ có giúp đỡ. Hai người chúng ta đến giúp ngươi một tay, Lưu huynh.”</p>\n<p>Thang Tụng, Chu Lễ vội vàng đuổi theo.</p>\n<p>Lưu Thanh Ngọc nghe xong, chạy càng gấp hơn, ngay cả động tác quay đầu cũng không có, giống như không nghe thấy.</p>\n<p>Thang Tụng, Chu Lễ càng thêm kiên định với suy nghĩ của mình, sắc mặt trầm xuống, trong lòng âm thầm thề thốt, nếu không đuổi kịp Lưu Thanh Ngọc thề không bỏ qua.</p>\n<p>Hơn nửa tháng sau.</p>\n<p>Một thân ảnh xuyên qua bức tường ngăn giới Cam Thảo, chính thức tiến vào Bắc Nguyên.</p>\n<p>“Rốt cuộc cũng đến Bắc Nguyên rồi.” Người đến chính là Phương Nguyên. Gương mặt của hắn tràn ngập mệt mỏi, toàn thân vết thương chồng chất.</p>\n<p>Có thể tự mình chữa trị vết thương, hắn đã sớm chữa khỏi rồi.</p>\n<p>Nhưng phần lớn thương thế đều do vân thú thượng cổ, thậm chí là sát chiêu tiên đạo tạo thành. Những thương thế này đều có đạo ngân bám vào, ít nhất phải dùng tiên cổ trị liệu mới có khả năng chữa trị.</p>\n<p>Trong tay Phương Nguyên chỉ có ba con tiên cổ, hoàn toàn không làm gì được.</p>\n<p>“Bên phía địa linh Lang Gia chắc chắn có tiên cổ trị liệu. Chỉ cần trở về phúc địa Lang Gia, ta sẽ có được cơ hội tịnh dưỡng.”</p>\n<p>Phương Nguyên âm thầm cổ động bản thân.</p>\n<p>Trước đó, hắn đã chiến một trận với cổ tiên Đông Hải. Mấy ngày qua, vì thoát khỏi vân thú thượng cổ, hắn nhiều lần vận dụng tiên cổ Kiếm Độn. Bây giờ hắn đang là con nợ của địa linh Lang Gia.</p>\n<p>Quan trọng nhất là cổ tiên Đông Hải đuổi theo không bỏ, dẫn đến Phương Nguyên lựa chọn ghé qua những bức tường ngăn giới khác.</p>\n<p>Như vậy, hắn phải lượn quanh một đoạn đường rất dài, tiêu hao rất nhiều tiên nguyên.</p>\n<p>Nhưng những thứ này đều không quan trọng.</p>\n<p>Quan trọng là tai kiếp tiêu khiến tiếp theo.</p>\n<p>Thời gian càng lúc càng ngắn, dự cảm không ổn của Phương Nguyên cũng càng lúc càng nhiều.</p>\n<p>Quay đầu nhìn lại, bóng đám vân thú thượng cổ đã như ẩn như hiện bên trong bức tường ngăn giới. Phương Nguyên thở dài một hơi, một lần nữa thôi động cổ Kiếm Độn bay về phía Đông Bắc.</p>\n<p>Vị trí cụ thể, Phương Nguyên cũng không biết.</p>\n<p>Trước đó, phúc địa Lang Gia nằm ở hồ Nguyệt Nha Bắc Nguyên, nhưng bởi vì Ảnh Tông tập kích, phúc địa Lang Gia đã được di chuyển khỏi hồ Nguyệt Nha.</p>\n<p>Sau khi liên lạc với địa linh Lang Gia xong, địa linh Lang Gia cũng không thông báo cho Phương Nguyên vị trí cụ thể, chỉ cho hắn một phương hướng, đồng thời nói sẽ có cổ tiên đến dẫn đường.</p>\n<p>Ba ngày sau, Phương Nguyên đến vị trí đã được chỉ điểm, nhưng không chờ được người đến.</p>\n<p>Vân thú thượng cổ đã đuổi kịp, hắn đành phải một lần nữa chạy trốn.</p>\n<p>Sau khi liên lạc địa linh Lang Gia xong, lúc này hắn mới biết được, thì ra địa linh Lang Gia điều động cổ tiên người Lông, nhưng trên đường gặp phải cổ tiên Nhân tộc, bị đánh chết ngay tại chỗ.</p>\n<p>Địa linh Lang Gia đành phái người tiếp ứng, kết quả lại có chuyện ngoài ý muốn xảy ra.</p>\n<p>Vị cổ tiên người Lông này không hiểu sao lại mất tích, làm sao cũng không liên lạc được với gã.</p>\n<p>Để tiếp ứng Phương Nguyên, phái Lang Gia đã hao tổn hai vị cổ tiên người Lông, đồng thời cũng chưa mang được Phương Nguyên trở về.</p>\n<p>Trong lòng địa linh Lang Gia nhỏ máu, khó có thể chịu đựng được tổn thất như thế, quyết định thông báo vị trí cụ thể cho Phương Nguyên biết.</p>\n<p>Bảy ngày sau, Phương Nguyên đã chạy đến núi Phong Bá.</p>\n<p>Ở đáy vực Phong Bá, hắn tìm được bố trí của địa linh Lang Gia.</p>\n<p>Đây là một cổ trận tiên đạo, có tác dụng tương tự Lục Tinh Hoa Anh của cương minh. Phương Nguyên nhờ vào đó mới chân chính thoát khỏi sự truy sát của bầy vân thú thượng cổ trở về phúc địa Lang Gia.</p>\n<p>Nhiều lần trắc trở, rốt cuộc hắn đã an toàn.</p>\n<p>Phúc địa Lang Gia, đại lục Hắc Mao.</p>\n<p>Thành Thiết Ti vẫn là thành trì hùng vĩ nhất nằm phía trên đại lục Hắc Mao.</p>\n<p>Nội trong thành thôi cũng đã có mấy chục vạn người Lông cư trú, chứ đừng đề cập đến bên ngoài. Bốn phía ngoài thành đều là vô số thị trấn và thôn trang.</p>\n<p>Phúc địa Lang Gia có thể nói là nơi cư trú lớn nhất của người Lông trong thiên hạ ngày nay, là một thế ngoại đào viên.</p>\n<p>Bên trong phúc địa Lang Gia có bốn đại lục. Ba đại lục trên biển, diện tích xấp xỉ như nhau. Đại lục cuối cùng, mặc dù diện tích nhỏ nhất, nhưng lại trôi nổi trên không, được gọi là đại lục Vân Cái, là thánh địa mà ba đại lục bên dưới hướng đến.</p>\n<p>Nơi giao dịch sôi nổi nhất chính là thành Thiết Ti, tiếng người huyên náo, là một trong những chợ giao dịch trứ danh của đại lục Hắc Mao.</p>\n<p>Hôm nay, tại góc Đông Nam của ngôi chợ, một gã người Lông dáng người béo tốt bước lên đài cao.</p>\n<p>Dưới đài cao, một hàng người Lông vây quanh, dáng người tráng kiện, mọc đầy lông tóc.</p>\n<p>Lông tóc của người Lông đều lấy màu đen và màu nâu làm chủ. Đây là màu tóc chủ yếu của người Lông trong đại lục Hắc Mao.</p>\n<p>Gã người Lông dáng người béo tốt vừa mới bước lên đài, người Lông bên dưới đã ồn ào.</p>\n<p>Một người trong đó cao giọng hỏi: “Khang Ba, lần này ngươi mang đến mặt hàng nào tốt vậy?”</p>\n<p>Gã người Lông tên Khang Ba là một thương nhân chuyên buôn bán nô lệ, sinh ý không tệ, có tên tuổi nhất định.</p>\n<p>Khang Ba nghe xong, đảo mắt nhìn mọi người, cười nói: “Yên tâm đi, chư vị, lần này ta mang đến rất nhiều nô lệ Hoàng Mao, trong đó có một số hảo thủ chuẩn đại sư luyện cổ, đảm bảo các vị sẽ hài lòng.”</p>\n<p>Người Lông vây xem hai mắt sáng lên, một lần nữa bàn tán sôi nổi.</p>\n<p>“Từ khi tiên nhân đại lục Vân Cái đóng ở bên trên ban xuống ý chỉ, cứ cách mười năm sẽ chọn ra hạt giống tu tiên, truyền thụ phương pháp thành tiên. Ba đại lục chúng ta lại bắt đầu chiến tranh rồi.”</p>\n<p>“Muốn chọn ra được hạt giống tu tiên, nhất định phải nhìn vào cuộc chiến giữa ba đại lục. Ai biểu hiện tốt sẽ lọt vào pháp nhãn của thượng tiên.”</p>\n<p>“Lần này đại lục Hắc Mao chúng ta và đại lục Bạch Mao liên thủ, cùng nhau đối phó đại lục Hoàng Mao. Nghe nói là đã đánh thắng mấy trận, bắt không ít tù binh Hoàng Mao.”</p>\n<p>“Lão đầu tử ta không trông cậy thành tiên, nhưng ta lại muốn có số nô lệ Hoàng Mao này, tăng thêm nhân công cho xưởng luyện cổ của ta.”</p>\n"
}