{
  "href": "/reader/co-chan-nhan/wzxl",
  "title": "Chương 1491: Buôn bán nô lệ Nhân tộc",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1491,
  "contentHTML": "<p>“Đám nô lệ này còn tốt hơn so với việc thuê cổ sư rất nhiều. Không những rẻ mà còn nắm được sinh tử của bọn họ trong tay. Về sau có sinh con cháu thì cũng vẫn là nô lệ của nhà chúng ta.”</p>\n<p>....</p>\n<p>“Các vị, các vị.” Người Lông Khang Ba giơ hai tay, khiến tiếng ồn chung quanh bình ổn lại: “Vì thời gian của mọi người có hạn, ta cũng không dám chậm trễ. Sau đây, ta sẽ dẫn ra gã nô lệ thứ nhất, để mọi người mở mang tầm mắt. Người đâu, dẫn hắn ta lên.”</p>\n<p>“Đi mau.” Đằng sau đài cao, một gã người Lông đen cường tráng hung hăng cầm sợi dây xích sắt trong tay.</p>\n<p>Sợi dây xích sắt cột một người vết thương đầy mình, da tróc thịt bong.</p>\n<p>Là Phương Chính đã bị nghiêm hình tra tấn mấy ngày qua.</p>\n<p>Phương Chính đánh không lại man lực người Lông đen, bị xích sắt kéo một cái, thiếu chút nữa ngã xuống đất.</p>\n<p>Nhưng sau khi đứng vững, Phương Chính hung hăng nhìn chằm chằm người Lông đen trước mặt, gương mặt kiên nghị và quật cường.</p>\n<p>Bốp.</p>\n<p>Gã người Lông đen dựng thẳng roi, quất thẳng vào mặt Phương Chính.</p>\n<p>Phương Chính bị đánh, đầu tiên là cảm thấy trên mặt tê rần, sau đó là cảm giác đau đớn đánh vào lòng y.</p>\n<p>Nhưng y vẫn nghiến răng.</p>\n<p>Tiếng hét thảm dâng đến giữa cuống họng lập tức được nuốt vào bụng.</p>\n<p>“Đi mau.” Gã người Lông đen nhe răng cười một tiếng, duỗi cánh tay còn thô hơn cả bắp chân bóp cổ Phương Chính nhấc lên.</p>\n<p>Sau đó, gã người Lông đen bước lên cầu thang, đi đến chính giữa đài cao, rồi dùng sức ném Phương Chính lên đài.</p>\n<p>Phương Chính bị bóp cổ, hô hấp khó khăn, đã sớm hoa mắt váng đầu.</p>\n<p>Lại còn bị ném thật mạnh xuống mặt đài cứng, thiếu chút nữa bất tỉnh ngay tại chỗ.</p>\n<p>Y choáng váng đầu óc, nhất thời nằm ngay trên đài không đứng dậy nổi.</p>\n<p>“Cẩn thận một chút, cái đồ ngu xuẩn này.” Khang Ba tức giận mắng một tiếng.</p>\n<p>Gã người Lông đen áp giải Phương Chính không dám trêu chọc Khương Ba, vội vàng nhận sai.</p>\n<p>“Mau cút đi.” Khang Ba lạnh lùng quát lớn.</p>\n<p>Gã người Lông vội vàng chạy xuống đài.</p>\n<p>Gương mặt tức giận của Khang Ba biến mất, đổi thành nụ cười, chỉ vào Phương Chính trên đài, giới thiệu cho đám người Lông bên dưới: “Gã nô lệ này là hàng hiếm. Khang Ba ta vất vả lắm mới vơ vét được.”</p>\n<p>Lời này khiến cho khán giả dưới đài vô cùng hứng thú.</p>\n<p>“Tu vi của gã nô lệ này không kém, tu vi ngũ chuyển.” Rất nhanh có người phát hiện được khí tức trên người Phương Chính, kinh hô lên.</p>\n<p>“Đây là thành chủ đại lục Hoàng Mao? Không nghĩ đến y lại bị bắt, hơn nữa còn cạo sạch lông tóc, bị làm nhục như vậy?” Chợt có người kinh ngạc nói.</p>\n<p>Ở đại lục Hắc Mao, đại lục Hoàng Mao, đại lục Bạch Mao, thành chủ một thành nắm giữ quyền lợi tối cao, bình thường đều có tu vi ngũ chuyển.</p>\n<p>Trong phong tục người Lông, lông tóc trên người chính là sự vinh quang. Nếu bị cắt sạch lông tóc toàn thân, đây là hình phạt sỉ nhục nhất của người Lông, đối với đa số người Lông, nó còn tàn khốc hơn cả tử hình.</p>\n<p>Cũng giống như hình phạt cung hình đối với đàn ông trên trái đất.</p>\n<p>Khang Ba cười to: “Chư vị đoán sai rồi, gã nô lệ này không phải người Lông mà là Nhân tộc thuần chủng.”</p>\n<p>“Cái gì?”</p>\n<p>“Nhân tộc?”</p>\n<p>“Hắn chính là Nhân tộc?”</p>\n<p>Phúc địa Lang Gia lấy người Lông làm chủ, rất ít khi thấy chủng tộc khác. Rất nhiều người Lông ở đây không khỏi ngạc nhiên lên tiếng. Lần đầu tiên bọn họ nhìn thấy Nhân tộc trong truyền thuyết.</p>\n<p>Lúc này Phương Chính đã lấy lại sức, bị đám người Lông chung quanh dò xét, khiến cho y cảm thấy cực kỳ không thoải mái.</p>\n<p>“Đứng lên cho ta, đứng im đấy.” Khang Ba chỉ tay nói.</p>\n<p>Phương Chính thân bất do kỷ, bị một luồng sức mạnh vô hình trói chặt, khiến cho y phải đứng thẳng trên đài.</p>\n<p>Đám người Lông bên dưới lại càng thêm rõ ràng, châu đầu ghé tai, tấm tắc bàn tán về Phương Chính.</p>\n<p>Khang Ba mỉm cười, vô cùng hài lòng.</p>\n<p>Gã bỏ ra cái giá rất lớn mới mua được Phương Chính, chính là để tạo thành sự oanh động.</p>\n<p>Hiện tại xem ra, mục đích đã đạt được.</p>\n<p>Đám người Lông dưới đài, tiếng bàn tán không dứt bên tai, âm thanh càng lúc càng lớn, càng lúc càng ồn ào.</p>\n<p>“Mau nhìn đi, ở đó có buôn bán nô lệ Nhân tộc đấy.”</p>\n<p>“Thật sao? Ta cũng muốn xem.”</p>\n<p>“Đi đi, lần này là hiếm có đấy.”</p>\n<p>Càng lúc càng có nhiều người Lông chú ý đến điều này, từ bốn phương tám hướng khu chợ tập trung đến.</p>\n<p>Phương Chính đứng trên đài cao, nhìn biển người Lông bên dưới, hai mắt mở to.</p>\n<p>Số lượng người Lông nhiều đến vậy, Phương Chính cũng là lần đầu tiên nhìn thấy.</p>\n<p>Y cũng đã nhìn thấy người Lông trong Tiên Hạc Môn, đều là nô lệ luyện cổ cho Tiên Hạc Môn. Y cũng biết được thế cục của năm vực, Nhân tộc chiếm địa vị thống trị tuyệt đối. Dị nhân bị ép rất thảm, kéo dài hơi tàn ở những khu hẻo lánh. Nhưng hiện tại xem ra, đám người Lông này dường như là chúa tể ở đây, Nhân tộc ngược lại cực kỳ nhỏ bé.</p>\n<p>“Đây rốt cuộc là chỗ nào?” Nghi ngờ trong lòng Phương Chính càng lúc càng nhiều.</p>\n<p>Y nhớ mình đang bị nghiêm hình tra tấn, đồng thời cũng từ cai ngục biết được ca ca của y đã chết, phúc địa Hồ Tiên bị công phá.</p>\n<p>Ban đầu, y đương nhiên là không tin. Từ lúc bị tra tấn liên tục, y bắt đầu nửa tin nửa ngờ. Hiện tại nhìn thấy cảnh tượng như vậy, hoài nghi trong lòng y không khỏi sâu hơn mấy phần.</p>\n<p>“Khang Ba, nô lệ này ngươi bán thế nào?” Có người hô.</p>\n<p>“Ha ha, là con số này.” Khang Ba dựng thẳng hai cánh tay, mở rộng mười ngón tay.</p>\n<p>Cả đám chấn động, rất nhiều người hô to: “Mắc như vậy sao?”</p>\n<p>“Khang Ba, ngươi đang ăn cướp đấy.”</p>\n<p>“Ngươi muốn tiền đến phát điên rồi.”</p>\n<p>“Chư vị, chư vị.” Khang Ba cao giọng hô to: “Đây là cổ sư ngũ chuyển đấy. Sau khi trở thành nô lệ của các người, y chính là tay chân cấp bậc ngũ chuyển. Kỳ ngộ này, có lẽ cả đời các ngươi cũng không gặp được đâu.”</p>\n<p>Nhưng đám người Lông bên dưới cũng có hạng người khôn khéo.</p>\n<p>“Muốn để cổ sư ngũ chuyển thành nô lệ cũng không dễ đâu.”</p>\n<p>“Đúng vậy, muốn nô lệ một cường giả, tu vi của chúng ta ít nhất phải là tứ chuyển.”</p>\n<p>“Còn nữa, nô lệ này của ngươi rõ ràng đã bị tra tấn, nói không chừng chỉ còn lại nửa cái mạng.”</p>\n<p>“Không đến mức vừa mua xong là chết chứ?”</p>\n<p>Khang Ba làm ra vẻ ai oán: “Các ngươi nghĩ Khang Ba ta là người như thế nào? Khang Ba ta làm ăn, coi trọng nhất chính là thành ý. Các ngươi hãy nhìn y, nhìn cho thật kỹ nhé.”</p>\n<p>Nói xong, Khang Ba đến trước mặt Phương Chính, nâng cằm y lên.</p>\n<p>Phương Chính đau đớn, miệng không tự chủ được mà mở ra, lộ hàm răng và bờ môi.</p>\n<p>“Các ngươi nhìn răng lợi của y đi, nhìn da thịt của y đi.” Khang Ba đưa tay xé roẹt một cái, kéo rách quần áo rách rưới trên người Phương Chính xuống.</p>\n<p>Người Phương Chính lắc một cái, toàn thân không một mảnh vải cứ như vậy mà lộ ra trước mặt người Lông.</p>\n<p>“Mặc dù trên người y có vết thương, nhưng đây chỉ là vết thương da thịt, hoàn toàn có thể chữa khỏi. Khang Ba ta cam đoan không thành vấn đề.”</p>\n<p>Phương Chính nghiến răng, hai mắt phun lửa, vô cùng xấu hổ và phẫn nộ, hận không thể giết sạch đám người Lông này trong nháy mắt.</p>\n<p>Khang Ba cười hắc hắc, bốc cái vật bên dưới của Phương Chính lên: “Các vị nhìn đi, công năng của thứ đồ chơi này cũng rất đầy đủ. Tương lai sinh hậu đại cho các vị, nô lệ vì thế mà sẽ sinh sôi không ngừng.”</p>\n<p>“Ha ha ha...”</p>\n<p>Đám người Lông cười vang.</p>\n<p>Mặt Phương Chính đỏ bừng, xấu hổ vô cùng. Nếu không phải Khang Ba đang dùng sức kềm chế không để cho y động đậy, y nhất định sau một khắc sẽ cắn lưỡi tự vận.</p>\n<p>“Nô lệ này, ta mua.” Bỗng một âm thanh từ xa truyền đến.</p>\n<p>Mọi người theo tiếng kêu nhìn lại, chỉ thấy một nữ người Lông toàn thân lông đen nhìn Phương Chính, ánh mắt lóe lên dâm quang.</p>\n<p>“Xin chào thành chủ đại nhân.” Đám người Lông lập tức quỳ xuống, ngay cả Khang Ba cũng không ngoại lệ.</p>\n<p>“Ha ha.” Nữ thành chủ người Lông ngửa đầu cười to, ra lệnh: “Khang Ba, mau chữa trị cho tên nô lệ này thật tốt. Sau khi tắm rửa sạch sẽ thì đưa đến phủ thành chủ cho ta. Tối nay ta muốn nhìn thấy y.”</p>\n"
}