{
  "href": "/reader/co-chan-nhan/dlpo",
  "title": "Chương 1493: Thương thế khỏi hẳn (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1493,
  "contentHTML": "<p>Thành chủ Thiết Ti không cách nào phản bác. Dù sao cũng là quy củ đã được thiết lập từ trước, đành phải khua tay nói với Phương Chính: “Ngươi tỷ thí đi. Nhất định phải toàn lực phát huy. Ngươi hãy nhớ kỹ, trận chiến này chỉ có thắng mà không có bại. Nếu bại, ngươi phải dùng tính mạng của ngươi bù vào.”</p>\n<p>Phương Chính nghe xong, gương mặt vẫn lạnh lùng như cũ.</p>\n<p>Mấy ngày qua, y đã phải chịu đủ khuất nhục. Thành chủ Thiết Ti rất mãnh liệt, thích đủ loại tư thế. Một đêm mười bảy mười tám lần, không chút tiết chế, khiến Phương Chính sống không bằng chết.</p>\n<p>Phương Chính chỉ muốn chết. Nhưng thân là tù nhân, bị người ta quản chế, muốn sống không được, muốn chết cũng không yên.</p>\n<p>Lúc này thành chủ Thiết Ti dùng cái chết uy hiếp y, y ngược lại có cảm giác giống như được giải thoát.</p>\n<p>Trong đầu, một ý niệm xuất hiện: “Ta còn lưu luyến thế giới này sao? Chi bằng trực tiếp nhận thua, dứt khoát chịu chết.”</p>\n<p>Nhưng lúc này, trong đầu y vang lên một giọng nói: “Ngu xuẩn! Đại trượng phu sống trên đời, có thể co có thể duỗi, chịu chút sỉ nhục có là gì. Có gan, hãy báo thù trong tương lai, chém tất cả kẻ thù của ngươi thành cặn bã. Đây mới là điều mà anh hùng nên làm.”</p>\n<p>“Là ai?” Phương Chính giật nảy mình, lên tiếng kinh hô.</p>\n<p>Bên kia, vị cổ sư người Lông cuối cùng đã ra sân.</p>\n<p>Còn tưởng rằng Phương Chính hỏi gã, gã lập tức ưỡn ngực, lớn tiếng nói: “Tại hạ Mao Thập Bát.”</p>\n<p>Phương Chính không thèm phản ứng chút nào.</p>\n<p>Lúc này, Phương Chính đã được tự do, còn mượn được rất nhiều cổ trùng. Âm thanh trong đầu đột nhiên biến mất, mặc cho y tìm kiếm như thế nào cũng không tìm thấy dấu vết.</p>\n<p>“Tên khốn kia, ngươi dám làm nhục ta?” Mao Thập Bát giận dữ nói.</p>\n<p>Gã báo tính danh, nhưng Phương Chính lại thờ ơ, dường như khinh thường báo tên cho gã nghe, khiến cho gã nổi trận lôi đình.</p>\n<p>“Ngươi giận cái gì chứ?” Phương Chính bị tiếng rống của Mao Thập Bát làm giật mình, trong lòng âm thầm cảm thấy kỳ quái.</p>\n<p>Bởi vì hiểu lầm, cuộc tỷ thí còn chưa bắt đầu đã tràn ngập mùi thuốc súng.</p>\n<p>Dưới sự chú mục của tất cả mọi người, cuộc tỷ thí bắt đầu.</p>\n<p>Mao Thập Bát là cổ sư mạnh nhất thành Thoại Phong, có thể xưng là văn võ song toàn, không chỉ am hiểu chiến đấu mà còn rất am hiểu luyện cổ.</p>\n<p>Trái lại Phương Chính, mặc dù đã được học một khoảng thời gian ở Tiên Hạc Môn, nhưng y chủ tu Nô đạo, phương diện Luyện đạo chỉ lướt qua mà thôi.</p>\n<p>Cuộc tỷ thí vừa mới bắt đầu, Mao Thập Bát đã dẫn trước.</p>\n<p>Tỷ thí đến giữa chừng, Mao Thập Bát đã bỏ xa Phương Chính, ưu thế dẫn trước cực lớn.</p>\n<p>Sắp đến bước cuối cùng, đám người Lông quan chiến, mặc kệ là thành Thiết Ti hay là thành Thoại Phong, đều cho rằng Phương Chính không có khả năng chiến thắng.</p>\n<p>Ngay cả bản thân Phương Chính cũng cho rằng như thế.</p>\n<p>“Sắp thua rồi sao? Cũng tốt, chết cũng được xem là một sự giải thoát.” Y thở dài trong lòng.</p>\n<p>“Đánh rắm.” Lúc này, âm thanh kia lại xuất hiện lần nữa.</p>\n<p>Phương Chính giật mình, hai tay lắc một cái, bán thành phẩm vừa mới luyện ra</p>\n<p>“Ha ha ha.” Thành chủ Thoại Phong cười to.</p>\n<p>Bên phía thành Thiết Ti, sắc mặt người nào cũng đều khó coi.</p>\n<p>Trong đầu Phương Chính, âm thanh kia vẫn tiếp tục: “Nam tử hán đại trượng phu, chỉ chút ngăn trở nho nhỏ có đáng là gì?”</p>\n<p>“Ngươi, ngươi là Phương Nguyên....” Lần này Phương Chính đã nghe ra được âm thanh đó của ai.</p>\n<p>“Ha ha, bản thể của ta đã sớm chết rồi, chỉ còn lại ý chí lưu lại trong đầu của ngươi mà thôi. Ngươi thân là đệ đệ của ta, sống trên đời lại không nghĩ đến tiến thủ, không muốn báo thù, thật sự khiến cho ta nhìn không nổi.” Ý chí Phương Nguyên quát mắng.</p>\n<p>Phương Chính hừ lạnh, thầm nghĩ: “Đã chết, tại sao ngươi còn ra tác quái làm gì?”</p>\n<p>Trước kia y có hồn phách của Thiên Hạc Thượng Nhân chỉ đạo tu hành. Bây giờ nói chuyện với ý chí của Phương Nguyên dễ dàng như thường, thậm chí còn mang đến cho y một cảm giác quen thuộc.</p>\n<p>Bên ngoài, đám người Lông cũng không nhìn ra được điểm gì kỳ lạ. Chỉ thấy gương mặt không chút biểu lộ của Phương Chính có phải vì do bị kết quả này làm choáng váng hay không.</p>\n<p>Ý chí Phương Nguyên cảm nhận được địch ý của Phương Chính, cười nói: “Ta đã chết, vì sao ngươi còn muốn mạo danh thay thế ta?”</p>\n<p>Phương Chính im lặng.</p>\n<p>Ý chí Phương Nguyên nói tiếp: “Ngươi bị khuất nhục tra tấn, cũng không muốn lấy tên thật nói cho người ngoài biết, nói rõ trong lòng ngươi còn có xấu hổ, phẫn nộ và cừu hận. Vậy, vì sao bây giờ ngươi lại không tức giận phấn đấu, tranh thủ cơ hội tuyệt hảo này chứ? Ngươi cũng biết, chỉ cần ngươi chiến thắng, ngươi có thể danh chính ngôn thuận tham gia đại hội luận võ, thoát khỏi thân phận nô lệ, trở thành người tự do.”</p>\n<p>“Ta cũng muốn thắng chứ. Ai lại không muốn báo thù, muốn lấy lại tự do? Nhưng bại cục của trận chiến này đã định cho ta.” Phương Chính nói.</p>\n<p>“Ha ha ha.” Ý chí Phương Nguyên cười to: “Ngươi chỉ cần dựa theo chỉ điểm của ta, ngươi có thể giỏi hơn Mao Thập Bát, chuyển bại thành thắng.”</p>\n<p>Phương Chính sững sờ, tức giận hỏi: “Ngươi lại có âm mưu quỷ kế gì nữa đấy?”</p>\n<p>“Hừ!” Ý chí Phương Nguyên hừ lạnh: “Mặc dù ta đã chết, nhưng ta không cam tâm. Ta muốn báo thù. Cổ tiên người Lông giết chết ta, một tên cũng chạy không thoát. Mà ngươi chính là hy vọng báo thù của ta. Ngươi không phải đang giả mạo tên của ta sao? Vậy thì báo thù cho ta đi.”</p>\n<p>“Tại sao ta lại phải thay tên ma đầu ngươi báo thù chứ?” Phương Chính cả giận nói.</p>\n<p>Ý chí Phương Nguyên nói thẳng: “Ngươi còn dông dài nữa, ngươi sẽ không còn thời gian. Nghe ta nói, lên lửa nhỏ, thả ba kim. Nhớ kỹ, Huyền kim, Băng kim, Lệ kim, phải theo thứ tự mà bỏ vào trong lửa nướng.”</p>\n<p>Phương Chính nghiến răng. Mặc dù trong lòng rất không muốn nghe theo Phương Nguyên, nhưng ý chí của Phương Nguyên lại làm cho y nhìn thấy được hy vọng thắng lợi, liên quan đến tính mạng của y.</p>\n<p>Do dự một chút, y rốt cuộc đưa tay ra.</p>\n<p>Một lần nữa luyện cổ.</p>\n<p>Đám người Lông nhìn thấy, người nào cũng cười nhạo.</p>\n<p>Nhưng sau nửa chén trà nhỏ, bọn họ đều cười không nổi, chuyển sang khiếp sợ nhìn Phương Chính.</p>\n<p>Y nâng cao tay phải, cầm cổ trùng trong tay, là y đã luyện chế ra trước mặt bao nhiêu người.</p>\n<p>“Ta thắng rồi.” Y hít sâu một hơi, lớn tiếng tuyên bố.</p>\n<p>Trong điện, vẫn không ai lên tiếng.</p>\n<p>Ngay cả đối thủ của y, Mao Thập Bát dường như không chấp nhận được sự thật như vậy, gương mặt ngây ra.</p>\n<p>Bầu không khí vô cùng vi diệu.</p>\n<p>Đám người Lông có mặt đều không muốn thừa nhận một gã Nhân tộc chiến thắng cường giả cổ sư người Lông trong một trận tỷ thí luyện cổ.</p>\n<p>Nửa ngày sau, chợt có người nói: “Các người nhìn kìa, hào quang năm màu bên trên đại lục Vân Cái đang chậm rãi tiêu tán.”</p>\n<p>Mọi người không khỏi nhìn lại.</p>\n<p>Mấy chục ánh mắt xuyên qua đại điện, quả nhiên nhìn thấy ánh sáng năm màu trên đại lục Vân Cái đang dần dần tiêu tán.</p>\n<p>Một bóng người bước ra khỏi ánh sáng năm màu.</p>\n<p>“Xem ra ngươi đã khỏi hẳn.” Địa linh Lang Gia mỉm cười bước đến.</p>\n<p>“Đúng vậy.” Người kia gật đầu: “Điều này còn phải cảm tạ Thái thượng đại trưởng lão ngươi.”</p>\n<p>Trong lúc nói chuyện, ánh sáng năm màu tan hết, lộ ra hình dáng người bên trong.</p>\n<p>Nếu Phương Chính nhìn thấy người này, tất sẽ giật cả mình.</p>\n<p>Người đến chính là Phương Nguyên.</p>\n<p>Địa linh Lang Gia cười ha hả: “Ngươi muốn cảm ơn ta, còn không đơn giản sao? Mau đưa hết núi Đãng Hồn, cốc Lạc Phách và cổ Trí Tuệ cho ta đi.”</p>\n<p>Phương Nguyên cười nhạt: “Đưa là không thể nào. Nhưng giữa chúng ta có giao dịch, không biết Thái thượng đại trưởng lão có thể báo giá bao nhiêu?”</p>\n<p>“Ừm.” Tiếng cười của địa linh Lang Gia im bặt: “Cái này...”</p>\n<p>Lão do dự, gương mặt đầy vẻ xấu hổ.</p>\n<p>Mặc kệ là núi Đãng Hồn, cốc Lạc Phách hay là cổ Trí Tuệ, tất cả đều là bảo vật vô giá, độc nhất trên thế giới này, tuyệt thế vô song.</p>\n<p>Phương Nguyên nói có thể giao dịch, địa linh Lang Gia lấy cái gì để giao dịch?</p>\n"
}