{
  "href": "/reader/co-chan-nhan/tlmp",
  "title": "Chương 1495: Ba đạo chân truyền vô thượng (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1495,
  "contentHTML": "<p>“Ba đạo chân truyền của Cự Dương Tiên Tôn bao gồm tất cả phương pháp Vận đạo của ông ta, phân biệt là Kỷ Vận, Chúng Sinh Vận, và Thiên Địa Vận. Trong đó, Kỷ Vận đang nằm trong tay của ta. Chân truyền Chúng Sinh Vận được giấu bên trong phúc địa Vương Đình. Còn chân truyền Thiên Địa Vận thì nằm bên trong động thiên Trường Sinh.”</p>\n<p>Kỷ Vận, Chúng Sinh Vận, Thiên Địa Vận.</p>\n<p>Tiên cổ Liên Vận, tiên cổ Đoạn Vận, tiên cổ Bài Nan chính là một phần trong chân truyền Chúng Sinh Vận. Sau khi phúc địa Vương Đình bị Phương Nguyên phá hủy, những con tiên cổ này lưu lạc bên ngoài. Còn nội dung tu hành cụ thể đã thất truyền.</p>\n<p>Phương Nguyên và Mã Hồng Vận đã từng quen biết, đều biết được sự lợi hại của Vận đạo.</p>\n<p>“Không nói những thứ khác, nếu ta có tiên cổ Bài Nan, ta có thể học theo phúc địa Vương Đình đẩy tai kiếp ra bên ngoài.” Trong lòng Phương Nguyên biết rõ Vận đạo có tác dụng rất lớn đối với việc độ kiếp của mình.</p>\n<p>Cho dù bên trong chân truyền Kỷ Vận không có tiên cổ cùng loại với Bài Nan tồn tại, vận khí Phương Nguyên càng tốt, uy lực tai kiếp mà hắn gặp phải cũng sẽ yếu bớt, dễ ứng đối hơn.</p>\n<p>“Phương Nguyên, ta đề nghị ngươi lựa chọn chân truyền Kỷ Vận. Bởi vì vận khí của ngươi hình như rất xấu.” Địa linh Lang Gia nói.</p>\n<p>“Lần này, ngươi từ Nam Cương gấp rút trở về, trên đường đã xuất hiện rất nhiều biến cố và việc ngoài ý muốn. Ngay cả bên chỗ của ta cũng tổn thất mất hai vị cổ tiên người Lông. Nguyên nhân gây ra, chỉ sợ ngươi cũng không đoán được.”</p>\n<p>“Tuyết Hồ Lão Tổ muốn luyện chế tiên cổ Hồng Vận Tề Thiên, ra lệnh cưỡng chế cổ tiên bên trong phúc địa Đại Tuyết Sơn thu thập cổ tài cho lão ta. Kết quả hành động này đã gây mất lòng người. Trong Đại Tuyết Sơn đã xuất hiện phản loạn, trộm mất một phần cổ tài quan trọng.”</p>\n<p>“Tuyết Hồ Lão Tổ vô cùng giận dữ, điều động cổ tiên đuổi bắt tất cả những người khả nghi. Cổ tiên người Lông mà ta phái đi tiếp ứng ngươi cũng vì thế mà gặp vạ lây.”</p>\n<p>“Về phần cổ tiên thứ hai mất tích một cách thần bí, rốt cuộc y đã gặp phải điều gì, đến bây giờ ta cũng vẫn chưa điều tra ra.”</p>\n<p>“Ta tin rằng, một ngày nào đó chân tướng sẽ được phơi bày. Bọn họ tuyệt sẽ không hy sinh một cách vô ích.” Phương Nguyên khuyên bảo.</p>\n<p>Địa linh Lang Gia nghiến răng, cũng không tiếp tục vấn đề này, chuyển sang chủ đề vừa nãy: “Thật ra, theo ta thấy, ngươi thích hợp nhất vẫn là chân truyền đầu tiên. Luyện đạo phân thành hai phái, ngươi có biết không?”</p>\n<p>“Cũng có nghe thấy.” Phương Nguyên đáp.</p>\n<p>Địa linh Lang Gia chậm rãi nói: “Hai đại lưu phái, theo thứ tự là Mao Dân Thiên Địa Lưu và Nhân Tộc Cách Tuyệt Lưu. Người Lông chúng ta luyện cổ khác với Nhân tộc các ngươi, có thể lợi dụng đạo ngân giữa thiên địa, tạo thành hoàn cảnh luyện cổ tốt nhất, từ đó gia tăng khả năng luyện cổ thành công nhất.”</p>\n<p>Phương Nguyên kiên nhẫn lắng nghe. Địa linh Lang Gia nói như thế tất có nguyên nhân.</p>\n<p>“Trước đây, sở dĩ Cự Dương Tiên Tôn và Đạo Thiên Ma Tôn nhờ bản thể của ta giúp đỡ, chính vì bản thể của ta có được phương pháp luyện cổ Mao Dân Thiên Địa Lưu, khả năng luyện cổ thành công cao hơn Nhân Tộc Cách Tuyệt Lưu của các ngươi.”</p>\n<p>“Bản thể không những nắm giữ tinh túy của Mao Dân Thiên Địa Lưu, mà còn tham chiếu một phần chân truyền của Không Tuyệt Lão Tiên, siêu thoát khỏi gông cùm nguyên bản, nâng cao một bước, nghĩ ra được sát chiêu tiên cấp có tên là Tiên Kiếp Rèn Khiếu.”</p>\n<p>“Tiên Kiếp Rèn Khiếu?” Tinh mang lóe lên trong mắt Phương Nguyên rồi biến mất, trong lòng dâng lên hứng thú.</p>\n<p>Gương mặt địa linh Lang Gia hiện lên sự kiêu ngạo và đắc ý, tiếp tục giới thiệu.</p>\n<p>Thì ra sát chiêu tiên cấp Tiên Kiếp Rèn Khiếu áp dụng mười mấy tiên cổ, hơn vạn phàm cổ phụ trợ, tạo thành sát chiêu Luyện đạo.</p>\n<p>Cấu trúc của nó vô cùng xảo diệu, luyện chế phúc địa động thiên của bản thể, thông qua sát chiêu và tiên khiếu nối liền với năm vực thiên địa bên ngoài, từ đó ảnh hưởng tai kiếp, đồng thời cũng lợi dụng tai kiếp rèn luyện tiên khiếu của bản thân.</p>\n<p>“Tai kiếp của tiên khiếu thiên kỳ bách quái, làm cho người ta khó mà ứng phó. Nhưng nếu sử dụng sát chiêu này, thường có thể hạn định được tai kiếp. Ngươi có biết vì sao phúc địa Lang Gia lại được đặt ở hồ Nguyệt Nha hay không? Bởi vì xung quanh hồ Nguyệt Nha tràn ngập đạo ngân Thủy đạo và đạo ngân Luyện đạo.”</p>\n<p>“Vì thế, lần nào ta cũng vận dụng sát chiêu Tiên Kiếp rèn Khiếu để ứng phó tai kiếp. Bình thường sẽ hình thành tai kiếp có liên quan đến Thủy đạo, Luyện đạo. Sau khi vượt qua được, bên trong tiên khiếu sẽ gia tăng đạo ngân Thủy đạo và Luyện đạo.”</p>\n<p>“Mười tám vạn năm trước, bên trong phúc địa Lang Gia không hề có biển. Nhưng bây giờ ngươi nhìn đi, cả một vùng biển bao la rộng lớn. Bây giờ, đại địa vốn rộng lớn chỉ còn lại ba đại lục. Đây chính là biểu tượng của đạo ngân Thủy đạo dư dả.”</p>\n<p>Phương Nguyên nghe xong, không khỏi nhớ đến việc U Hồn Ma Tôn lợi dụng vạn kiếp luyện chế cổ tiên khiếu chí tôn.</p>\n<p>“Sát chiêu Tiên Kiếp Rèn Khiếu có cùng công dụng với thủ pháp của U Hồn Ma Tôn. Không, Ảnh Tông đã từng bố trí nội ứng bên trong phúc địa Lang Gia, có lẽ thủ pháp của U Hồn Ma Tôn bắt nguồn từ sát chiêu Tiên Kiếp Rèn Khiếu này cũng nên.”</p>\n<p>Phương Nguyên đoán rất đúng.</p>\n<p>Thủ pháp của U Hồn Ma Tôn chính là thoát thai từ sát chiêu Tiên Kiếp Rèn Khiếu. Nhưng thủ pháp của U Hồn Ma Tôn càng thêm hoàn thiện, nhờ Trí đạo suy tính ra được tai kiếp cụ thể là gì, từ đó chuẩn bị kỹ càng hơn.</p>\n<p>Không giống sát chiêu Tiên Kiếp Rèn Khiếu, chỉ có thể ảnh hưởng tai kiếp, có khả năng thất bại. Tai kiếp mà phúc địa Lang Gia cũng có tai kiếp Viêm đạo, Lôi đạo chứ không hoàn toàn là tai kiếp Thủy đạo, Luyện đạo không.</p>\n<p>“Được rồi, ngươi có cốc Lạc Phách, núi Đãng Hồn và cổ Trí Tuệ, ta cũng có ba chân truyền. Ngươi muốn giao dịch như thế nào?” Địa linh Lang Gia hỏi.</p>\n<p>Lần này đến phiên Phương Nguyên im lặng.</p>\n<p>Hắn rốt cuộc nên lựa chọn như thế nào?</p>\n<p>Trung Châu, phúc địa Hồ Tiên.</p>\n<p>Tiên tử Tử Vi chậm rãi mở hai mắt ra.</p>\n<p>Nàng mặc một thân cẩm tú bào màu tím, dáng người yểu điệu, mắt như đầm sâu, hai hàng lông mày bao phủ sự sầu bi. Da nàng trắng như tuyết, tóc xanh rủ xuống bên hông, khí tức bát chuyển tràn ngập toàn thân.</p>\n<p>Thở ra một hơi, nàng thu hồi sát chiêu Trí đạo, từ trên không trung hạ xuống.</p>\n<p>“Tiểu Hoàng tham kiến Tử Vi tổ sư.” Trên mặt đất, Phượng Kim Hoàng chờ đã lâu. Nhìn thấy Tử Vi Tiên Tử, nàng vội vàng kính cẩn quỳ lạy trên mặt đất.</p>\n<p>Khóe miệng Tử Vi Tiên Tử hơi nhếch lên, lộ ra ý cười hiếm thấy, nét sầu bi giữa hai hàng lông mày nhạt dần, cả người tản ra hào quang, dung nhan tiên tử rung động lòng người.</p>\n<p>Tử Vi Tiên Tử lên tiếng: “Hoàng nhi đứng dậy đi, không cần đa lễ. Nói đến, mẫu thân của ngươi và ta cũng có chút huyết mạch liên quan.”</p>\n<p>Nhìn ra được, Tử Vi Tiên Tử vô cùng hài lòng với vị hậu bối này.</p>\n<p>Phượng Kim Hoàng đứng lên, thần thái cung kính, đồng thời còn mang theo sự ngưỡng mộ.</p>\n<p>Người trước mắt là cổ tiên bát chuyển.</p>\n<p>Trong suy nghĩ của Phượng Kim Hoàng, nàng không dám hy vọng cảnh giới cửu chuyển, nhưng bát chuyển là mục tiêu cả đời của nàng. Vị Tử Vi Tiên Tử trước mắt xuất thân từ Linh Duyên Trai, bối phận trong môn phái cực cao. Nàng ít nhất đã sống đến một nghìn sáu trăm năm, tu hành Trí đạo, gia nhập Thiên Đình. Con người đoan trang, mỹ lệ. Có thể nói, nàng có đầy đủ những điều kiện mà Phượng Kim Hoàng sùng bái, là mục tiêu lý tưởng để đuổi theo.</p>\n<p>“Tử Vi tổ sư, người đã suy tính ba tháng bên trong phúc địa Hồ Tiên, không biết có thu hoạch gì hay không?” Phượng Kim Hoàng hiếu kỳ hỏi.</p>\n<p>Tử Vi Tiên Tử khẽ gật đầu.</p>\n<p>Lúc này, nàng hạ xuống trước mặt Phượng Kim Hoàng nhưng chân không chạm đất, ung dung lơ lửng, vẫn còn cách mặt đất một đoạn.</p>\n"
}