{
  "href": "/reader/co-chan-nhan/skfo",
  "title": "Chương 1498: Phương Nguyên độ kiếp (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1498,
  "contentHTML": "<p>Cửu thiên năm vực.</p>\n<p>Bên trong trống rỗng, rộng lớn vô cùng.</p>\n<p>Không có bất kỳ tài nguyên tu hành nào, bởi vì Phương Nguyên còn chưa kịp kinh doanh.</p>\n<p>Chỉ có cổ trùng to to nhỏ nhỏ được cất giữ bên trong.</p>\n<p>Lúc này, tất cả cổ trùng đều vờn quanh Phương Nguyên, số lượng đông đảo, như một đám mây đen.</p>\n<p>Trong tình huống bình thường, tiên khiếu ký thác vào nhục thân cổ tiên. Nhưng lúc này, tiên khiếu lại rơi ra ngoài thiên địa, ngược lại bao phủ nhục thân cổ tiên bên trong.</p>\n<p>Hiện tại, nhục thân của Phương Nguyên giống như địa linh, như cá gặp nước bên trong tiên khiếu nhưng lại ra không được. Còn bản thân tiên khiếu có thể thời khắc câu thông với hai khí thiên địa bên ngoài, vững chắc bản thân.</p>\n<p>Khi cổ tiên độ kiếp, bình thường sẽ đặt tiên khiếu của mình xuống thiên địa năm vực.</p>\n<p>Còn có một tình huống khác, chính là tài nguyên bên trong tiên khiếu cổ tiên quá nhiều, bản thân tiên khiếu lại có quá ít hai khí thiên địa, vì thế cổ tiên sẽ chủ động đặt tiên khiếu bên ngoài, hấp thu hai khí thiên địa để tiến hành bổ sung.</p>\n<p>Vị trí mà Phương Nguyên đứng lúc trước đã biến mất. Tiên khiếu rơi trên mặt băng, ngưng tụ thành một điểm, không nhìn thấy được.</p>\n<p>Băng phong vẫn thổi bốn phía như cũ.</p>\n<p>Không có bất kỳ thay đổi gì khác, giống như Phương Nguyên chưa từng đến đây.</p>\n<p>Hết thảy như cũ.</p>\n<p>Nhưng sau một khắc, Phương Nguyên chủ động mở ra cánh cửa tiên khiếu, tất cả lại khác.</p>\n<p>Chỉ một thoáng, thiên địa vù vù, sông băng chấn động. Khí thiên địa gió nổi mây phun sôi trào về phía cánh cửa.</p>\n<p>Rất nhanh, rất nhiều khí thiên địa đã che mất nơi này.</p>\n<p>Hàn phong và mưa đá đều bị chuyển hóa thành khí thiên địa.</p>\n<p>Cánh cửa tiên khiếu là con đường câu thông bên ngoài. Khi nó mở ra, tiên khiếu Phương Nguyên bắt đầu câu thông với ngoại giới, không ngừng hút khí thiên địa vào trong.</p>\n<p>Giống như cá khổng lồ tiềm phục dưới đáy biển, khi thoát lên mặt nước, nó há cái miệng rộng hấp thu dưỡng khí.</p>\n<p>Rất nhiều khí thiên địa chen chúc mà vào. Toàn bộ tiên khiếu thiên địa phát ra sự chấn động, nhưng mức độ chấn động cực kỳ nhỏ, người thường rất khó phát hiện.</p>\n<p>Cùng lúc đó, nhánh sông thời gian bên trong tiên khiếu cũng bắt đầu dung nhập vào dòng sông thời gian năm vực bên ngoài. Tốc độ thời gian trôi qua bên trong tiên khiếu đã được làm chậm lại.</p>\n<p>Đứng bên trong thiên địa tiên khiếu, tốc độ thời gian trôi qua rất chậm, gần sát với năm vực bên ngoài.</p>\n<p>Phúc địa Lang Gia đã được cổ tiên Trụ đạo cải tạo, có thể ký thác vào thiên địa năm vực, cho nên tốc độ thời gian trôi qua không kém gì năm vực bên ngoài bao nhiêu.</p>\n<p>Rất nhiều cổ tiên vì suy nghĩ cho thọ nguyên bản thân suy giảm, cho nên cũng sẽ lựa chọn đặt tiên khiếu bên ngoài, còn nhục thân thì co đầu rụt cổ bên trong tiên khiếu.</p>\n<p>Từ một nơi sâu xa, một luồng cảm ứng thông báo cho Phương Nguyên biết tai kiếp sắp đến.</p>\n<p>Nhưng khi tiên khiếu rơi xuống đất, tốc độ thời gian bị trì hoãn, Phương Nguyên rõ ràng có thể cảm nhận được “tốc độ” tai kiếp đến đã giảm bớt.</p>\n<p>Tình huống này rất bình thường.</p>\n<p>Mỗi một cổ tiên, khi tai kiếp đến đều sinh ra loại cảm ứng này.</p>\n<p>Giống như khi địa chấn đến, gia súc rống to, bởi vì chúng đã sớm cảm giác được nguy cơ tận thế.</p>\n<p>Hai khí thiên địa dâng trào, thanh thế dần dần chậm lại, ban đầu như thác nước trút xuống, rất nhanh lại giống như sông lớn chảy xuôi, một lát sau thì biến thành dòng suối chảy róc rách.</p>\n<p>Khẩu vị tiên khiếu cũng có hạn.</p>\n<p>Phương Nguyên vẫn bình tĩnh.</p>\n<p>Hắn có kinh nghiệm rất phong phú. Sau khi nhìn thấy hai khí thiên địa như vậy, hắn bắt đầu bố trí cổ trùng đâu ra đấy.</p>\n<p>Cổ trùng bên trong tiên khiếu, thật ra đa số đều đã được bố trí xong, chủ yếu vẫn là bên ngoài.</p>\n<p>Rất nhiều cổ trùng giống như bầy ong, tầng tầng lớp lớp thuận theo cánh cửa bay ra ngoài.</p>\n<p>Mặc dù Phương Nguyên không thể rời khỏi nơi này nhưng cổ trùng thì có thể.</p>\n<p>Tiếp theo, hắn điều khiển cổ trùng, bố trí từng con.</p>\n<p>Ước chừng nửa chén trà nhỏ, bố trí đã thỏa đáng, Phương Nguyên không chút do dự lập tức rót tiên nguyên thôi động cổ trùng.</p>\n<p>Từng con tiên cổ lần lượt xuất hiện, trôi nổi giữa không trung, tản ra đủ loại ánh sáng.</p>\n<p>Ánh sáng đan vào một chỗ, sau đó cùng với cổ trùng bên ngoài hô ứng lẫn nhau.</p>\n<p>Cuối cùng hình thành một quang ảnh xanh biếc, không chỉ tràn ngập toàn bộ tiên khiếu, hơn nữa còn khuếch tán ra bên ngoài, bao trùm phạm vi hơi một nghìn dặm băng nguyên.</p>\n<p>Sát chiêu tiên đạo, Tiên Kiếp Rèn Khiếu.</p>\n<p>Rất nhiều tiên nguyên điên cuồng tiêu hao, trong nháy mắt đã hàng ngàn hàng vạn, nhưng đây chỉ là mới bắt đầu.</p>\n<p>Tiên cổ hạch tâm bên trong sát chiêu phần lớn đều là thất chuyển, vì thế Phương Nguyên tiêu hao tiên nguyên Thanh Đề cực nhanh.</p>\n<p>Cũng may trước khi hắn đến, hắn đã từ trong tay địa linh Lang Gia có được một lượng lớn tiên nguyên thạch, còn mượn được luôn Bảo Hoàng Liên.</p>\n<p>Sau một khắc, sát chiêu rốt cuộc cũng thôi động thành công, tiên nguyên trong tay Phương Nguyên đã hao phí hơn sáu thành.</p>\n<p>“Tiêu hao như vậy đã vượt qua số lượng mà địa linh Lang Gia đã nói. Nhưng lão cũng đã nói, tiêu hao cụ thể cũng bởi vì tiên khiếu khác biệt mà phát sinh thay đổi.”</p>\n<p>Còn chưa độ kiếp, tiên nguyên trong tay Phương Nguyên đã tiêu hao hơn phân nửa.</p>\n<p>Nhưng hắn đã sớm thương nghị thỏa đáng với địa linh Lang Gia. Tiên nguyên thạch hắn mượn rất nhanh có thể chuyển đến.</p>\n<p>Độ kiếp lần này, phúc địa Lang Gia có thể nói đã trở thành hậu phương lớn cho Phương Nguyên.</p>\n<p>Nhưng mượn sớm sẽ không ổn, sẽ khiến địa linh Lang Gia sinh nghi. Cổ Nâng Ly Cạn Chén cũng đã chuẩn bị đầy đủ. Cho dù có mượn trong lúc độ kiếp cũng không khó khăn, huống hồ tai kiếp là gì còn chưa biết được.</p>\n<p>Tai kiếp càng lúc càng gần.</p>\n<p>Phương Nguyên thu lại cổ trùng, đóng cửa môn hộ, lẳng lặng chờ đợi bên trong tiên khiếu.</p>\n<p>Thừa dịp này, hắn cẩn thận kiểm tra cổ trùng trong tay.</p>\n<p>Sau nửa canh giờ, tai kiếp rốt cuộc cũng giáng xuống.</p>\n<p>Tiên khiếu bắt đầu chấn động, rất nhiều khí thiên địa từ bốn phương tám hướng, từ trong các ngõ nghách cuồn cuộn lao ra.</p>\n<p>Đây là khí thiên địa ẩn chứa bên trong tiên khiếu. Trong chớp mắt, hai khí thiên địa trùng kích lẫn nhau, hình thành phong tuyết vô biên.</p>\n<p>Tuyết lớn đầy trời, cuồng phong gào thét, lập tức biến toàn bộ tiên khiếu thành băng thiên tuyết địa.</p>\n<p>Phương Nguyên nhìn thấy, trong lòng cảm thấy hơi vui: “Chẳng lẽ sát chiêu Tiên Kiếp Rèn Khiếu có hiệu quả hay sao?”</p>\n<p>Vù vù vù.</p>\n<p>Phong tuyết đầy trời, tứ ngược bên trong tiên khiếu, liên tiếp hình thành tuyết quái trong gió tuyết.</p>\n<p>“Địa tai tuyết quái sao? Chém.” Phương Nguyên kêu lên một tiếng, trôi nổi giữa không trung, cổ trùng bên cạnh bay múa, chống lên một lồng ánh sáng phòng hộ, đồng thời bắn ra cổ Phi Kiếm.</p>\n<p>Vèo!</p>\n<p>Cổ Phi Kiếm trực tiếp xuyên thủng đầu tuyết quái, từ sau xuyên ra ngoài.</p>\n<p>Chỉ trong nháy mắt đã bay trở về bên cạnh Phương Nguyên.</p>\n<p>Tuyết quái kêu lên. Vết thương trên đầu tự lành, sau đó tiếp tục trùng sát Phương Nguyên.</p>\n<p>Tuyết quái cùng loại với bùn quái, vân thú, nếu không thể loại trừ tuyết hạch bên trong thì rất khó mà giết chết nó, là cường địch vô cùng phiền phức.</p>\n<p>Cổ Phi Kiếm đang bị khắc.</p>\n<p>“Nhưng ta dùng lại là sát chiêu Kiếm đạo.” Khóe miệng Phương Nguyên nhếch lên nụ cười lạnh.</p>\n<p>Tuyết quái chạy mấy bước, bỗng nhiên rít lên một tiếng, tuyết hạch bên trong cơ thể bị hủy, giống như bị rút xương, toàn thân lập tức biến thành một đống tuyết đọng.</p>\n<p>Sát chiêu Kiếm đạo, Kiếm Ngân Tác Mệnh.</p>\n<p>Phương Nguyên vốn ngã một lần khôn hơn một chút. Trước đó, khi hắn chạy về Bắc Nguyên, hắn đụng phải bùn quái, vân thú, liên tiếp ăn thiệt. Lần độ kiếp này, làm sao hắn không bổ sung cho nhược điểm này chứ?</p>\n<p>Nói đến sát chiêu tiên cấp Kiếm Ngân Tác Mệnh đúng là còn có chút khúc mắc trong đó.</p>\n<p>Sau khi Phương Nguyên tiến vào phúc địa Lang Gia, hắn vừa trị thương vừa yêu cầu địa linh Lang Gia giúp hắn nghịch luyện tiên cổ thất chuyển cổ Phi Kiếm.</p>\n"
}