{
  "href": "/reader/co-chan-nhan/lmde",
  "title": "Chương 1502: Phương Nguyên độ kiếp (6)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1502,
  "contentHTML": "<p>Soạt!</p>\n<p>Một tiếng vang thật lớn.</p>\n<p>Sóng kiếm bên cạnh hắn từ tĩnh chuyển sang động, sôi trào mãnh liệt, cuốn lên hàng trăm bọt nước.</p>\n<p>Bọt nước hiện ra màu sắc sáng chói, sắc bén đến cực điểm, lực sát thương kinh người.</p>\n<p>Sóng lớn mãnh liệt, nghịch thiên mà lên, phân tán trên không trung, hình thành lãng phong dài mấy dặm, nặng nề đâm vào khư bức thượng cổ.</p>\n<p>Khư bức im lặng, trực tiếp đụng nát lãng phong.</p>\n<p>Song chưởng Phương Nguyên đẩy ra, ầm một tiếng, lại đẩy ra một đợt sóng lớn.</p>\n<p>Đợt sóng lớn này còn muốn lớn hơn đợt thứ nhất, kéo dài hơn mười dặm, trên đỉnh sóng mang theo vô số bọt nước màu bạc, sáng chói mắt, tản ra cảm giác nguy hiểm vô cùng.</p>\n<p>Sóng kiếm đến chỗ nào, chỗ đó bị dọn sạch. Phong tuyết trắng ngần trong nháy mắt được tẩy trừ, thậm chí ngay cả không khí cũng còn bị chém vỡ.</p>\n<p>Hiển nhiên đây chính là sát chiêu quần công.</p>\n<p>Lấy tiên cổ Lãng Kiếm thất chuyển làm hạch tâm, còn có thêm mấy con tiên cổ Thủy đạo phụ trợ. Tiên cổ Thủy đạo đương nhiên là Phương Nguyên mượn được từ địa linh Lang Gia.</p>\n<p>Đợt sóng kiếm thứ hai đụng vào khư bức.</p>\n<p>Khư bức đang rơi xuống lập tức dừng lại, đồng thời cũng tru lên một tiếng, dường như đang phát tiết sự đau đớn.</p>\n<p>Sóng kiếm cũng không kéo dài quá lâu. Sau khi nhanh chóng biến mất, Phương Nguyên nhìn thấy trên người khư bức thượng cổ phủ kín từng vết kiếm sâu hoắm.</p>\n<p>Trong tình huống bình thường, khư bức sẽ xu cát tị hung. Nếu cảm thấy nguy hiểm đến tính mạng của bản thân, nó sẽ chủ động thối lui. Đáng tiếc con khư bức thượng cổ này không phải huyết nhục chân chính, mà là do địa tai biến thành. Nó bị thương, nhưng một chút suy nghĩ dừng lại cũng không có, cứ tiếp tục lao xuống, không giết được Phương Nguyên thề không bỏ qua.</p>\n<p>Bản thân khư bức là quái thú Vũ đạo. Trước mặt nó, hiệu quả tiên cổ Kiếm Độn của Phương Nguyên vô cùng bé nhỏ.</p>\n<p>Bởi vì không gian chung quanh Phương Nguyên đã bị sức mạnh của khư bức ảnh hưởng. Nhìn thì giống như chỉ có một hai bước, nhưng khi thật sự chạy đi, không phải hàng trăm hàng nghìn bước thì hoàn toàn không ra ngoài được.</p>\n<p>Tránh né chính là hạ sách. Mặc dù tốc độ phi hành của khư bức rất chậm, nhưng sức mạnh Vũ đạo cũng đã hạn chế Phương Nguyên.</p>\n<p>Chỉ có chống lại, lấy công đối công, diệt đầu nguồn mới là thượng sách.</p>\n<p>Cũng may Lãng Kiếp Tam Điệp có thể phát ra được ba đợt sóng kiếm, uy năng của đợt sau mạnh hơn đợt trước.</p>\n<p>Đợt thứ ba.</p>\n<p>Sóng kiếm nhấc lên độ cao ba trượng, bài sơn đảo hải phóng đến con khư bức thượng cổ, thủy triều mãnh liệt vang vọng đất trời. Bọt nước phun ra kiếm quang sắc bén, sáng chói mắt.</p>\n<p>Khiến cho Phương Nguyên toàn thân căng căng, hàn ý bốc lên trong lòng.</p>\n<p>Oành.</p>\n<p>Sóng kiếm và khư bức hung hăng chạm vào nhau.</p>\n<p>Thế xông của khư bức ngưng lại, ngửa đầu há mồm, phát ra tiếng kêu đau đớn.</p>\n<p>Sóng kiếm bao trùm bụng của nó, không ngừng thẩm thấu qua miệng vết thương, kịch liệt tiêu hao, cuối cùng chỉ còn lại một ngân nước, vô cùng miễn cưỡng xuyên qua phần lưng của khư bức ra ngoài.</p>\n<p>Bành.</p>\n<p>Một tiếng vang trầm đục phát ra từ trên người con khư bức, sau đó tản mát bốn phía.</p>\n<p>Bị đợt sóng thứ ba cắt chém, con khư bức thượng cổ trong nháy mắt gầy đi, cơ thể bàng bạc lập tức trở nên vô cùng thon thả.</p>\n<p>Khí thế trấn áp khủng bố như núi đã tiêu tán không còn.</p>\n<p>Phương Nguyên cảm thấy toàn thân trên dưới nhẹ nhõm vô cùng. Sức mạnh Vũ đạo ảnh hưởng không gian chung quanh hắn đã hoàn toàn biến mất không thấy.</p>\n<p>Con khư bức thượng cổ bị thương giống như diều đứt dây, sau khi bay được một lúc thì nặng nề rơi xuống mặt đất.</p>\n<p>Một tiếng vang thật lớn nhấc lên bông tuyết đầy trời.</p>\n<p>“Giết chết.” Phương Nguyên đang vui trong lòng, sắc mặt bỗng nhiên thay đổi.</p>\n<p>Rất nhiều cảm ngộ như thác nước từ trên trời rót vào lòng hắn.</p>\n<p>Cảm ngộ này viễn siêu hơn tất cả cảm ngộ trước đó cộng lại.</p>\n<p>Lập tức đánh tan ý thức bản thân Phương Nguyên.</p>\n<p>Phương Nguyên quên mất mình là ai, cứ như trở thành một con khư bức khác, từ lúc sinh ra cho đến khi trưởng thành rồi chết đi. Hắn tung bay trên trời cao, xuyên qua hoàn vũ, tiêu dao trong thiên địa rộng lớn.</p>\n<p>Sau khi hoảng hốt, Phương Nguyên giật mình tỉnh lại, ánh mắt thất thần một lần nữa lóe lên tinh mang.</p>\n<p>“Xem ra cảm ngộ quá nhiều, ta giống như con rắn nuốt kình, ăn một miếng trở nên mập mạp nhưng cũng có nguy cơ bị vỡ bụng.” Sau khi hiểu được điều này, trán Phương Nguyên đã lấm tấm xuất hiện mồ hôi.</p>\n<p>Chân ý Cuồng Man rất tốt, là đường tắt để gia tăng cảnh giới vô thượng.</p>\n<p>Nhưng trên thế gian này, cái gì cũng phải có chừng có mực. Quá độ quá, đồ tốt ắt cũng sẽ hại người.</p>\n<p>Chân ý Cuồng Man quá nhiều, nó sẽ hao mòn ý thức ban đầu của cổ tiên. Cũng may bản thân Phương Nguyên có nội tình Trí đạo, một trong tiên cổ phòng vệ trên người là tiên cổ Trí đạo mượn được từ địa linh Lang Gia.</p>\n<p>Nếu không, ý chí của Phương Nguyên đã bị chân ý phá hủy, chỉ sợ sẽ cho mình là con khư bức, mất đi thần trí thanh tỉnh, từ đó chết trong tai kiếp.</p>\n<p>“Tiên nguyên còn thừa không nhiều lắm, cũng may mà con khư bức thượng cổ đã bị xử lý.”</p>\n<p>Phương Nguyên trôi nổi giữa không trung nhìn xuống mặt đất.</p>\n<p>Sau khi thi thể khư bức rơi xuống đất, nó đã hóa thành đống tuyết, mất hết hình thái ban đầu.</p>\n<p>Nhưng những con tuyết quái nằm trên mặt đất đã nhiều hơn trăm con. Số tiểu tuyết quái nhiều vô kể. Tuyết quái thượng cổ cao bảy trượng đã bắt đầu xuất hiện.</p>\n<p>“Đúng là đáng ghét, chỉ mới có một lát mà đã ngần ấy rồi.” Nhìn thấy tình huống như vậy, Phương Nguyên cảm thấy cả người không được thoải mái. Tuyết quái lúc nhúc khiến cho cảm giác bất lực của hắn càng lúc càng nhiều.</p>\n<p>“Muốn diệt hết đám tuyết quái này, xem ra phải mượn tiên nguyên thạch từ địa linh Lang Gia rồi.” Phương Nguyên cũng không muốn lắm. Giao dịch trước đó đã giúp hắn trả sạch nợ, nhưng bây giờ không còn cách nào, hắn đành phải đi mượn.</p>\n<p>Phong tuyết vốn đang yếu bớt nay dần dần trở nên cường thịnh.</p>\n<p>Bông tuyết lớn chừng bàn tay che kín bầu trời. Cuồng phòng vù vù tứ ngược bốn phía.</p>\n<p>Hai con khư bức thượng cổ bắt đầu thành hình trong tuyết lớn cuồng phong.</p>\n<p>Toàn thân Phương Nguyên chấn động, sắc mặt xanh xám, chửi ầm lên trong lòng: “Ta thà chết đi cho xong. Đây là địa tai gì thế? Cho dù thiên kiếp cũng không kinh khủng như vậy.”</p>\n<p>Đây đơn giản chỉ là lời phàn nàn, phát tiết một chút mà thôi. Phương Nguyên cắn răng, thân hình giống như mũi tên, bắt đầu chủ động xuất kích.</p>\n<p>Con khư bức thượng cổ trước thiếu chút nữa đã muốn lấy đi cái mạng của hắn. Bây giờ xuất hiện những hai con, hắn không thể hạ nổi.</p>\n<p>Dường như sức mạnh địa tai đã bắt đầu yếu bớt, đi vào hồi cuối.</p>\n<p>Hai con khư bức thượng cổ thành hình rất chậm, kém xa con trước đó.</p>\n<p>Phương Nguyên thừa dịp hai con khư bức còn chưa thành hình, tiên hạ thủ vi cường.</p>\n<p>Nhưng vào lúc này, trên bầu trời bỗng nhiên rơi xuống tuyết đạn.</p>\n<p>Mấy quả cầu tuyết to như xe ngựa nhanh chóng đánh tới. Cũng may Phương Nguyên có tạo nghệ phi hành chuẩn tông sư, tránh được kịp thời, cũng không bị đập trúng.</p>\n<p>Phương Nguyên nhìn chăm chú lên. Thì ra kẻ đầu sỏ chính là những con tuyết quái dưới mặt đất.</p>\n<p>Trải qua phong tuyết bồi dưỡng, số lượng tuyết quái thượng cổ tăng vọt, xuất hiện tình trạng giếng phun. Trước đó chỉ có vài con, bây giờ đã nhiều đến hai mươi tám con.</p>\n<p>Số lượng tuyết quái thượng cổ này, hai tay một nắm có thể ngưng ra quả cầu tuyết. Sau khi gào lên một tiếng, hai tay vung mạnh, quả cầu tuyết to như chiếc xe ngựa giống như lưu tinh nghịch không bay lên, thẳng đến Phương Nguyên.</p>\n<p>Tâm Phương Nguyên như chìm xuống đáy cốc. Hai con khư bức thượng cổ đã khó chơi rồi, bây giờ lại gặp phải những quả cầu tuyết khí thế hung mãnh, cản trở hành động của hắn, làm trễ nãi kế hoạch chiến đấu của hắn. Nếu để cho hai con khư bức kia thành hình, chỉ sợ Phương Nguyên độ kiếp lần này sẽ thất bại mất.</p>\n"
}