{
  "href": "/reader/co-chan-nhan/awnq",
  "title": "Chương 1503: Phương Nguyên độ kiếp (7)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1503,
  "contentHTML": "<p>Trong lúc Phương Nguyên độ kiếp bên trong tiên khiếu, tình thế nguy cấp, trên băng nguyên cũng đang có người độ kiếp.</p>\n<p>Đây là một vị cổ sư thăng tiên, dẫn động hai khí thiên địa hình thành tai kiếp.</p>\n<p>“Sư phụ, cứu mạng.” Cổ sư kêu thảm một tiếng. Đối mặt với sương lôi đánh tới, y không hề có lực hoàn thủ, chỉ có thể trơ mắt nhìn cái chết giáng xuống.</p>\n<p>Ầm.</p>\n<p>Một tiếng vang thật nhỏ.</p>\n<p>Trong thời khắc quan trọng, một bóng người ngăn trước mặt cổ sư độ kiếp.</p>\n<p>Cổ sư độ kiếp đã không thể ngăn cản sương lôi, còn bóng người ngăn trước mặt lại yếu như tờ giấy.</p>\n<p>Sương lôi xuất hiện nhanh mà biến mất cũng nhanh.</p>\n<p>Không công mà lui, thậm chí ngay cả góc áo của bóng người kia cũng không chạm đến được.</p>\n<p>“Tu vi của sư phụ đúng là quá cường đại.” Cổ sư thán phục trong lòng. Từ lúc độ kiếp đến nay, y đã không ngừng cảm khái, liên tục chấn kinh, ngay cả bản thân cũng hơi choáng.</p>\n<p>“Đây chẳng qua chỉ là Phi Sương Khiêu Lôi Kiếp, ngay cả thập đại hung tai cũng không bằng.” Cổ tiên Sở Độ không chút biểu cảm, nhìn lôi quang còn lưu lại trong tay, giọng nói tràn ngập tiếc nuối.</p>\n<p>“Sư phụ, nghe người nói như vậy, dường như người chán ghét tai kiếp không đủ mạnh?” Cổ sư kêu lên.</p>\n<p>Sở Độ thản nhiên nói: “Cổ sư thăng tiên sẽ dẫn động hai khí thiên địa rót vào cơ thể. Trong quá trình tiếp xúc thiên ý, cổ sư hỏi thăm bất kỳ nan đề tu hành nào, thiên ý cũng sẽ giải đáp. Đây chính là bắt chước tự nhiên mà thế nhân thường hay nói.”</p>\n<p>“Nhưng độ kiếp ở băng nguyên Bắc bộ, cổ tiên Lực đạo thăng tiên sẽ dẫn phát chân ý Cuồng Man. Lúc này, cổ sư không phải tiếp xúc với thiên ý mà là giao lưu với chân ý Cuồng Man, giúp cho cảnh giới Lực đạo, Biến Hóa đạo của bản thân tăng mạnh.”</p>\n<p>“Uy lực tai kiếp càng mạnh, chân ý Cuồng Man sẽ càng nhiều. Vi sư bồi dưỡng đám đệ tử các ngươi chính là nhìn trúng chân ý Cuồng Man khi các ngươi thăng tiên. Có được những chân ý này, cảnh giới Lực đạo của vi sư mới có thể nhanh chóng tăng lên.”</p>\n<p>“Thì ra là thế.” Cổ sư bừng tỉnh: “Đây là chuyện mà năm đó khi sư phụ thu nhận đồ nhi, nói muốn nhờ đồ nhi sao?”</p>\n<p>Sở Độ đang định lên tiếng, bỗng nhiên một tiếng nổ rung trời từ ngàn dặm truyền đến.</p>\n<p>“Sao?” Sở Độ nhìn sang, chỉ thấy không gian ngoài ngàn dặm bị phá vỡ, giống như một mặt kính bị nát, hiện ra cảnh Phương Nguyên đang chiến đấu với khư bức thượng cổ bên trong tiên khiếu.</p>\n<p>“Cái này...” Thân hình Sở Độ chấn động, ánh mắt lập tức phóng ra tinh mang vô tận.</p>\n<p>Sở Độ.</p>\n<p>Cổ tiên xưng bá thế nhân, là truyền kỳ của giới cổ tiên Bắc Nguyên.</p>\n<p>Y xuất thân bần hàn, cũng không phải huyết mạch hoàng kim, vô cùng thấp, khai được khiếu là do may mắn. Không có sư phụ và thân tộc dạy bảo, y một mình tu hành, chủ tu Lực đạo nhưng lại không bị quẫn cảnh của Lực đạo hạn chế. Y dựa vào tài nghệ hơn người của mình, dùng sức của một người mà sáng tạo ra cổ Cân Lực, cổ Thập Cân Chi Lực, cổ Nhất Quân Chi Lực, và cổ Thập Quân Chi Lực.</p>\n<p>Dựa vào những con cổ trùng này, y từng bước trưởng thành, dưới ánh mắt kinh ngạc của thế nhân, cuối cùng lột xác phàm thành tựu cổ tiên.</p>\n<p>Nhưng đây cũng không phải kết thúc truyền kỳ của y. Đứng trên cấp độ cổ tiên, y bắt đầu chỉnh lý, sáng tạo ra lưu phái Nhân lực, Quân lực.</p>\n<p>Lưu phái nho nhỏ này lại giúp cho Lực đạo như hoàng hôn về chiều phấn chấn mãnh liệt, như cây khô được rót vào sinh cơ, khiến cho Lực đạo có được khí tượng hoàn toàn mới.</p>\n<p>Ngoài những hư ảnh thú lực, khí tượng thiên địa, lưu phái Lực đạo đã có thêm Nhân Lực Quân Lực, được thế nhân tán đồng.</p>\n<p>Y dùng lực của một người mà thay đổi cách cục lưu phái Lực đạo.</p>\n<p>Không có bất kỳ người nào có thể phủ định thành tựu vĩ đại của y.</p>\n<p>Đến nay, cổ tiên Bắc Nguyên tám chín phần đều kiêm tu Lực đạo, đi con đường chính là Nhân Lực Quân Lực.</p>\n<p>Vận mệnh rất kỳ diệu, người thường không cách nào ước đoán được.</p>\n<p>Mặc kệ là Sở Độ hay là Phương Nguyên, cũng không nghĩ đến trong tình huống này mà gặp được đối phương.</p>\n<p>Phương Nguyên độ kiếp, bởi vì sức mạnh khư bức thượng cổ, vách tường tiên khiếu đã bị đâm cháy một khối thông ra bên ngoài.</p>\n<p>Sở Độ đang bảo vệ cho đồ đệ, đối phó tai kiếp thăng tiên, hấp thu chân ý Cuồng Man.</p>\n<p>Băng nguyên Bắc bộ lớn đến như vậy, nhưng khoảng cách hai người lựa chọn độ kiếp lại gần như thế.</p>\n<p>Cách xa nhau ngàn dặm, ánh mắt hai người đụng thẳng vào nhau.</p>\n<p>Sở Độ vừa mới đánh tan tai kiếp của đồ đệ, một tay chắp sau lưng, một tay cầm sương lôi, như đỉnh núi cao sừng sững.</p>\n<p>Bạch bào Phương Nguyên tung bay, mày kiếm mắt sáng, toàn thân đầy vết thương, chiến ý ngập trời, cả người giống như hóa thành một thanh thần kiếm tuyệt thế, khí tức sắc bén khiến cho Sở Độ phải cau mày.</p>\n<p>“Lại có người độ tai kiếp tiên khiếu ở đây sao? Chuyện gì xảy ra thế? Khư bức thượng cổ bên trong rõ ràng là chân ý Cuồng Man, nhờ tai kiếp thiên địa mà hiển hóa. Trong tay người này lại nắm giữ phương pháp tuyệt thế, có thể phục chế cổ sư thăng tiên, dùng thành quả của Cuồng Man để gia tăng bản thân mình.” Sở Độ chấn kinh trong lòng, nhưng đồng thời cũng có sự vui mừng.</p>\n<p>“Bá Tiên Sở Độ?” Trong lòng Phương Nguyên cũng khiếp sợ không thôi: “Tên này bảo vệ người khác độ kiếp, tất nhiên là có chủ ý với chân ý Cuồng Man. Hỏng rồi, y đã nhìn thấy tình huống của ta, y chắc chắn sẽ chủ động gây phiền phức cho ta.”</p>\n<p>Phương Nguyên từ chỗ địa linh Lang Gia có được sát chiêu Tai Kiếp Rèn Khiếu. Đối với Sở Độ mà nói, sức hấp dẫn tuyệt đối rất lớn.</p>\n<p>“Chỉ cần ta có được pháp môn của hắn, ta không cần lao tâm lao lực bồi dưỡng đồ đệ thăng tiên độ kiếp nữa. Bản thân ta có thể từ trong độ kiếp dẫn động chân ý Cuồng Man, đồng thời tai kiếp càng mạnh, chân ý càng nhiều, hiệu suất tất nhiên rất tuyệt. Ta nhất định phải có được pháp môn này.” Sở Độ rống to trong lòng, thân hình như điện phóng thẳng đến Phương Nguyên.</p>\n<p>Y có danh xưng Bá Tiên, năm đó tấn thăng lục chuyển, đã có tán tiên thâm niên đến gây chuyện, bị y đánh cho gần chết. Tiếp theo có hai tán tiên đến cứu binh, kết quả ba vị tán tiên bị Sở Độ vừa mới thăng tiên một đường truy sát mấy chục vạn dặm, cuối cùng bị giết chết.</p>\n<p>Trăm năm sau, Sở Độ và cổ tiên Lưu gia có mâu thuẫn, đối chiến mười mấy hiệp, cổ tiên Lưu gia không địch lại, trước mặt mọi người cầu xin tha thứ. Sở Độ không chút do dự giết ngay lập tức.</p>\n<p>Về sau, Lưu gia xuất động mấy vị cổ tiên, Sở Độ hai tay không địch lại bốn tay, ẩn hình biệt tích mấy chục năm. Khi xuất hiện đã là tu vi thất chuyển.</p>\n<p>Y quấy rối bốn phía, trong vòng ba ngày đã phá hủy mười tám điểm tài nguyên của Lưu gia. Ba tiên Lưu gia truy sát, y chẳng những không lùi mà còn tiến tới, không chỉ đánh lùi được ba tiên Lưu gia, mà còn thiếu chút nữa đánh luôn vào đại bản doanh Lưu gia.</p>\n<p>Sở Độ cứ vòng vòng quanh phúc địa Lưu gia không chịu đi. Thái thượng đại trưởng lão Lưu gia bị chọc giận, cùng Sở Độ đại chiến ba trăm hiệp. Thái thượng đại trưởng lão Lưu gia là thất chuyển thâm niên, nhưng lại không làm gì được Sở Độ, cuối cùng chỉ có thể mặc cho y rời đi.</p>\n<p>Trận chiến này đã làm cho danh tiếng của Sở Độ ngày càng vang xa, khiến cho giới cổ tiên lãnh ngộ được phong cách hành sự bá đạo của y.</p>\n<p>Không có bất cứ một vị cổ tiên nào dám khinh thường y. Muốn tìm y gây phiền phức, nhất định phải suy tính cho thật kỹ.</p>\n<p>Nhưng sau trận chiến đó, Sở Độ cũng thu liễm hành tung, lấy ẩn tu làm chính, hiếm khi xuất hiện. Lần gần đây nhất là tham gia đại hội đấu giá Bắc Nguyên, khi đó y mới xuất hiện trước mặt chư tiên Bắc Nguyên.</p>\n<p>Thì ra, năm đó sở dĩ thực lực Sở Độ có thể tăng vọt, chiến thắng Lưu gia cũng nhờ vào chân ý Cuồng Man.</p>\n"
}