{
  "href": "/reader/co-chan-nhan/etzs",
  "title": "Chương 1504: Phương Nguyên độ kiếp (8)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1504,
  "contentHTML": "<p>Y nuôi dưỡng mấy vị cổ sư, giúp đỡ thăng tiên, khiến cho cảnh giới Lực đạo bản thân đạt đến cấp tông sư, sáng tạo ra rất nhiều sát chiêu tiên đạo thuộc về mình.</p>\n<p>Sau khi thời cơ chín mùi, y bắt lấy thời cơ Lưu gia yếu ớt, đánh đến tận cửa, không chỉ báo được mối thù năm đó, mà còn chính thức xác lập uy danh hiển hách cho mình.</p>\n<p>Mấy năm gần đây, y ẩn hình biệt tích, nhưng thật ra là ở băng nguyên Bắc bộ, chăm chỉ đào móc kho tàng khổng lồ chân ý Cuồng Man.</p>\n<p>Sở Độ nhìn thấy Phương Nguyên, không chỉ ngấp nghé diệu pháp dẫn ra chân ý Cuồng Man trong tay Phương Nguyên, hơn nữa còn cảm thấy tức giận vì bảo vật của nhà mình bị người ta phát hiện.</p>\n<p>Cho nên, y cũng không suy nghĩ nhiều, trực tiếp tấn công, muốn bắt Phương Nguyên lại, nghiêm hình tra tấn lấy ra chân ý Cuồng Man huyền bí.</p>\n<p>Khoảng cách ngàn dặm đối với cổ tiên mà nói cũng chẳng tính là gì.</p>\n<p>Khoảng cách giữa hai bên nhanh chóng được rút ngắn.</p>\n<p>“Sao?” Sở Độ chậm rãi duỗi tay phải, từ xa nhắm ngay tiên khiếu của Phương Nguyên, không nghĩ đến một đạo kiếm quang xẹt qua trước mặt y.</p>\n<p>Phản ứng của y rất nhanh, nhưng phản ứng của Phương Nguyên còn nhanh hơn y.</p>\n<p>Ngay từ ban đầu, Phương Nguyên đã thôi động Kiếm Ngân Tác Mệnh bắn ra tiên cổ Phi Kiếm.</p>\n<p>Phi kiếm bắn phá trời cao, ánh sáng màu bạc sáng chói khiến Sở Độ có cảm giác không thể nhìn gần.</p>\n<p>Sở Độ mỉm cười đắc ý, duỗi tay phải ra, chiếu chuẩn phi kiếm chộp một cái.</p>\n<p>Oành.</p>\n<p>Một tiếng nổ vang lên, không khí nổ tung.</p>\n<p>Một hư ảnh Lực đạo to lớn xuất hiện, hiển nhiên là do bàn tay phải của Sở Độ đè ép không khí, chẳng khác nào ngọn núi nhỏ đụng phải, một phát bắt được tiên cổ Phi Kiếm.</p>\n<p>Ánh mắt Phương Nguyên lóe lên sự kinh ngạc.</p>\n<p>Cự thủ hư ảnh Lực đạo của Sở Độ giống với bàn tay của y như đúc. Nhưng rõ ràng, cự thủ Lực đạo của y lại mạnh hơn so với đại thủ ấn của Phương Nguyên, hơn nữa còn rất linh hoạt.</p>\n<p>Cự thủ Lực đạo của Sở Độ đồng bộ với động tác tay phải của y.</p>\n<p>Sau khi bắt được tiên cổ Phi Kiếm, Sở Độ nắm chặt, phong ấn tiên cổ lại.</p>\n<p>Phương Nguyên lập tức cảm nhận được sự liên kết giữa hắn và tiên cổ đã trở nên cực kỳ bé nhỏ.</p>\n<p>Bỗng, Sở Độ cau mày lại. Y mở bàn tay phải đang nắm chặt ra, phát hiện lòng bàn tay xuất hiện một vết máu.</p>\n<p>Đây chính là vết thương do sát chiêu Kiếm Ngân Tác Mệnh gây ra.</p>\n<p>“Thú vị đây.” Sở Độ đánh giá một câu.</p>\n<p>Vừa dứt lời, vết máu trong lòng bàn tay y biến mất.</p>\n<p>“Mau giao ra diệu pháp, ta sẽ tha cho ngươi một mạng.” Sở Độ phát ra thông điệp, nhưng khi ngẩng đầu lên, biểu hiện lập tức thay đổi.</p>\n<p>Trong thời khắc quan trọng, Phương Nguyên trực tiếp chặt đứt nửa người dưới của mình, sử dụng một loại sát chiêu tiên đạo nào đó, luyện hóa nửa người dưới thành huyết tương đậm đặc.</p>\n<p>Huyết tương tràn đầy lỗ thủng tiên khiếu. Chỉ trong chớp mắt, nó đã nhanh chóng chữa trị lỗ thủng thành công.</p>\n<p>Sở Độ vội vàng thôi động cự thủ Lực đạo, hung hăng nhào đến.</p>\n<p>Nhưng sai một ly đi một dặm. Y đã mất đi cơ hội tốt, cự thủ vồ hụt, như lưu tinh rơi xuống, thuận thế nện xuống đất, trực tiếp tạo thành một cái hố sâu mười trượng.</p>\n<p>Sở Độ rơi xuống trước tiên khiếu Phương Nguyên, sắc mặt tái xanh. Y không có thủ đoạn phá phúc địa tiên khiếu.</p>\n<p>“Đáng tiếc! Tại sao lúc nào cũng gặp phải Bá Tiên thế nhỉ?” Bên trong tiên khiếu, Phương Nguyên chỉ còn lại nửa người phi hành trên không. Thương thế thảm trọng, từ bụng của hắn trở xuống đã đem ra huyết luyện.</p>\n<p>Cơn đau nhức kịch liệt đã được cổ trùng xử lý. Phương Nguyên không bị ảnh hưởng, vẫn duy trì tỉnh táo trước hai con khư bức thượng cổ.</p>\n<p>“Nhất định phải nhanh chóng giết chết hai con khư bức này.” Phương Nguyên nghiến răng, biểu hiện vô cùng hung tàn.</p>\n<p>Kiếm Lãng Tam Điệp.</p>\n<p>Sát chiêu được hắn liên tiếp thôi động. Sóng kiếm mãnh liệt lao đến, cứng đối cứng với khư bức thượng cổ.</p>\n<p>Thảm liệt!</p>\n<p>Thất khiếu Phương Nguyên chảy máu, đầu váng mắt hoa, sắp sửa hôn mê.</p>\n<p>Đầu hắn đau như muốn nứt ra, sát chiêu Lãng Kiếm Tam Điệp bao gồm rất nhiều cổ trùng. Quá trình thôi động không chút nào đơn giản. Để điều động những con cổ trùng này, suy nghĩ Phương Nguyên hao tổn không còn một mảnh, toàn bộ não hải rơi vào trạng thái khô cạn cực độ.</p>\n<p>Để bảo vệ bức tường tiên khiếu, không để sức mạnh của khư bức thượng cổ phá hư, Phương Nguyên chỉ có thể dùng thế châu chấu đá xe, liều chết ngăn cản sự va chạm của khư bức thượng cổ.</p>\n<p>Mỗi một giây dài như một năm.</p>\n<p>Mỗi lần ngăn cản tấn công của khư bức thượng cổ, mắt Phương Nguyên như muốn tối sầm lại. Lần sau có ngăn cản được hay không, hắn cũng không nắm chắc chút nào.</p>\n<p>Hắn hoàn toàn không có khả năng suy nghĩ được việc gì khác. Tất cả suy nghĩ vừa mới sinh ra lập tức bị Phương Nguyên xài hết, dùng để điều động vô số cổ trùng trên người.</p>\n<p>Hai bên giống như tử sĩ gặp nhau trong ngõ hẹp, trần truồng dùng lưỡi lê chém giết, từng đao đâm vào người đối phương, xem ai không trụ nổi mà ngã xuống trước.</p>\n<p>Cũng không biết trải qua bao lâu, một trận gió thổi tới, ánh mắt hoảng hốt của Phương Nguyên hiện lên sự thanh tĩnh.</p>\n<p>“Thành công rồi.” Hắn nhìn qua bầu trời, chỗ khư bức thượng cổ rơi xuống, miệng lẩm bẩm.</p>\n<p>Rất nhanh, suy nghĩ trong đầu hắn trở nên nhiều hơn, giúp cho hắn có thể suy nghĩ được nhiều.</p>\n<p>Hắn đã giết chết được một con khư bức thượng cổ, còn thừa lại một con.</p>\n<p>Phương Nguyên liếm bờ môi khô ráo, gương mặt trắng bệch như tờ giấy hơi vặn vẹo, tiếp tục nhào về phía con khư bức thượng cổ còn lại.</p>\n<p>Tình huống sau đó nhẹ nhõm hơn nhiều.</p>\n<p>Một mình đối chiến với một con khư bức, áp lực của Phương Nguyên giảm đi rất nhiều, suy nghĩ trong đầu cũng nhiều hơn, khiến cho hắn tỉnh táo, sáng suốt lực chọn phương thức ứng đối công kích của khư bức.</p>\n<p>Nhưng hắn không dám có chút thả lỏng.</p>\n<p>Vạn nhất ngưng tụ ra thêm một con khư bức thượng cổ nữa thì không xong rồi.</p>\n<p>Tình huống hỏng bét nhất là Bá Tiên Sở Độ bên ngoài. Nếu để y xông vào, tình cảnh của Phương Nguyên lại càng đáng lo hơn, so với chết trong tai kiếp còn đáng sợ hơn nhiều.</p>\n<p>Nhưng cuối cùng, hai khí thiên địa chậm rãi bình ổn lại. Phương Nguyên thành công giết chết con khư bức thượng cổ thứ ba, cũng không thấy con khư bức nào sinh ra nữa, Sở Độ lại càng không thấy tăm hơi.</p>\n<p>“Tai kiếp đã dừng lại. Cuối cùng thì ta cũng vượt qua được tai kiếp này.” Phương Nguyên vô lực quan sát bên dưới. Thế giới này đã trở thành băng tuyết chi địa, rất nhiều hoang thú tuyết quái vẫn ngửa đầu gào thét với hắn, mắt lộ hung quang.</p>\n<p>“Cũng may tiên khiếu của ta đủ lớn, cũng không có tài nguyên gì. Đám tuyết quái này trước cứ để đây. Chỉ dựa vào thực lực của bọn chúng thì đánh không vỡ được vách tường không khiếu.” Phương Nguyên phi thăng lên tầng thứ nhất.</p>\n<p>Thương thế của hắn quá nặng, nhu cầu cấp bách hiện nay vẫn là tịnh dưỡng.</p>\n<p>Chữa thương, đồng thời còn phải tích cực chuẩn bị chiến đấu.</p>\n<p>Nếu chẳng may Sở Độ bỗng nhiên đánh vào, đây cũng không phải chuyện đùa.</p>\n<p>Ba ngày sau, bên trong tiên khiếu chí tôn.</p>\n<p>Tiên khiếu chí tôn rộng lớn vô cùng, phân biệt cách cục của năm vực.</p>\n<p>Sau khi Phương Nguyên độ kiếp thành công, hắn vẫn luôn ở bên trong tầng thứ nhất để chữa thương.</p>\n<p>Lúc này, chữa thương đã đến giai đoạn quan trọng.</p>\n<p>Bên trong huyết hồ bao trùm phạm vi hơn trăm dặm, Phương Nguyên đang chìm sâu mấy chục trượng.</p>\n<p>Thương thế của hắn cực kỳ nặng, thảm đến mức khiến cho người ta phát lạnh. Nửa người dưới đã bị đứt, chỉ còn nửa người trên trôi nổi bên trong huyết hồ.</p>\n<p>Huyết hồ nồng đậm sinh cơ, không ngừng rót vào vết thương thật lớn của hắn.</p>\n<p>Trải qua ba ngày, mơ hồ có thể nhìn thấy được quang ảnh màu đỏ đã hình thành mông và hai chân.</p>\n<p>Bỗng nhiên, Phương Nguyên mở mắt ra.</p>\n<p>Hai mắt hắn đỏ bừng. Trong khoảnh khắc mở ra, dưới đáy huyết hồ hắc ám giống như sáng lên một luồng sấm sét.</p>\n<p>“Huyết đạo luyện thể, trả lại tiên khu cho ta.” Phương Nguyên thầm quát một tiếng, vô số suy nghĩ chớp loạn trong đầu.</p>\n"
}