{
  "href": "/reader/co-chan-nhan/nyvs",
  "title": "Chương 1506: Vận khí cứt chó (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1506,
  "contentHTML": "<p>Ba ngày trước, Phương Nguyên quyết định trả một cái giá cao để phong bế lỗ thủng vách tường tiên khiếu, khiến cho Sở Độ thất bại trong gang tấc.</p>\n<p>Nếu Sở Độ có thủ đoạn gì, lúc đó sẽ dùng.</p>\n<p>Nhưng ba ngày trôi qua, cho dù có một số thủ đoạn cần thời gian tích lũy cũng sẽ không cần đến ba ngày, cho nên Phương Nguyên suy đoán Sở Độ đã bỏ cuộc.</p>\n<p>Điều này cũng không kỳ quái.</p>\n<p>Tiên khiếu rơi xuống mặt đất hình thành phúc địa, chỉ cần không mở cửa, phúc địa tiên khiếu ngưng tụ trong hư không, không hiện ra bên ngoài, người ngoài rất khó đột nhập.</p>\n<p>Lúc trước, Tiên Hạc Môn tấn công phúc địa Hồ Tiên, còn phải nhờ huyết mạch, lợi dụng Phương Chính và thủ đoạn Huyết đạo để tiến hành cảm ứng.</p>\n<p>Bản thân Sở Độ là cổ tiên Lực đạo, muốn xuyên thủng vách tường tiên khiếu rõ ràng lại liên quan đến Vũ đạo.</p>\n<p>Phương Nguyên đã đoán trúng, nhưng hắn cũng không vì vậy mà thả lỏng.</p>\n<p>Mặc dù Sở Độ không thể đột nhập tiên khiếu chí tôn, nhưng y tuyệt đối sẽ không đi mà ở lại canh giữ.</p>\n<p>Đây là chuyện rõ ràng rành.</p>\n<p>Nếu đặt mình vào hoàn cảnh người khác mà suy nghĩ, cổ tiên Lực đạo Sở Độ tập trung tinh thần muốn hấp thu chân ý Cuồng Man, làm sao có thể bỏ qua phần cơ duyên to lớn trước mắt chứ?</p>\n<p>Năm đó, đối phó với thế lực Lưu gia, Sở Độ ở mãi không đi, canh chừng đại bản doanh phúc địa Lưu gia, cuối cùng chờ đến lúc Thái thượng đại trưởng lão Lưu gia giao chiến với y. Phương Nguyên một thân một mình, sao có thể so sánh với Lưu gia được chứ? Ngay cả cộng thêm phúc địa Lang Gia cũng không bì kịp Lưu gia, chứ đừng trông cậy vào chiến lực của đám cổ tiên người Lông kia.</p>\n<p>Hơn nữa, cho dù Sở Độ không cách nào phá vách tường tiên khiếu, nhưng y cũng có thể tìm giúp đỡ.</p>\n<p>“Xem ra ta tạm thời bị vây ở chỗ này. Nếu để tiên khiếu trở lại nhục thân, ta dựa vào thủ đoạn Kiếm Độn, phải chăng có thể đào thoát khỏi sự truy sát của Sở Độ?”</p>\n<p>Phương Nguyên lắc đầu.</p>\n<p>“Mặc dù tốc độ của tiên cổ Kiếm Độn nhanh, nhưng nó là phi hành thẳng. Nếu muốn thay đổi hướng, còn phải dừng lại. Điều này sẽ tạo thành sơ hở. Đối phó cổ tiên bình thường thì còn được, nhưng đối mặt Bá Tiên, nó chẳng đáng chú ý. Ít nhất phải có sát chiêu tiên đạo thì mới có hy vọng.”</p>\n<p>Vừa suy nghĩ, Phương Nguyên vừa khỏi tầng thứ nhất.</p>\n<p>Vừa mới ở trên không trung của nơi độ kiếp, đám tuyết quái đã phát hiện được tung tích của Phương Nguyên, từng con ngửa đầu gào thét với hắn, còn có không ít tuyết quái thượng cổ vung hai tay lên, ném những quả cầu tuyết khổng lồ về phía Phương Nguyên.</p>\n<p>Thở dài, Phương Nguyên bất đắc dĩ bay đi.</p>\n<p>“Địa tai đã vượt qua, nhưng đám tuyết quái vẫn còn sót lại. Tạm thời chỉ có thể mặc kệ chúng. Bên trong tiên khiếu cũng không có thứ gì đáng giá cho chúng phá hoại.”</p>\n<p>“Ta có tiên cổ Kiếm độn, nhưng cảnh giới Kiếm đạo quá thấp. Phương diệt Huyết đạo bắt đầu có hy vọng. Tiếp theo, vẫn nên cải tiến sát chiêu phàm đạo thành tiên đạo, lấy tiên cổ Huyết Bản làm hạch tâm, chuyên dùng để độn.”</p>\n<p>Tây Mạc, tại một khúc thương lộ nào đó.</p>\n<p>“Giết chết đám súc sinh này, tiền tài đều là của chúng ta.”</p>\n<p>“Đoạt mẹ nó!”</p>\n<p>“Giữ vững, giữ vững cho ta. Nếu hàng hóa bị mất, chủ gia tuyệt sẽ không tha cho chúng ta.”</p>\n<p>Tiếng la giết đinh tai nhức óc, vây quanh một cồn cát thấp bé. Một trận chém giết huyết tinh giữa đạo tặc và thương đội đang được triển khai.</p>\n<p>Đám đạo tặc hoạt động lâu dài trong sa mạc, thành viên đều là cổ sư Nhân tộc, người nào cũng hung tàn, dũng mãnh, dày dạn kinh nghiệm sa trường, thân thủ không tầm thường.</p>\n<p>Trong thương đội, Nhân tộc ngược lại thưa thớt, nhiều nhất vẫn là người Vũ.</p>\n<p>Cổ sư Vũ dân đứng trên mặt đất, hộ vệ thương hàng, có người thì bay trên không trung kịch chiến với đạo tặc.</p>\n<p>Từng lớp hỏa đạn bắn ra, sóng nhiệt tràn ngập, khi thì xen lẫn đao gió, xẹt qua một đường trên không trung, nện vào trận hình đối phương, nhấc lên một đợt huyết hoa.</p>\n<p>Tây Mạc thịnh hành Viêm đạo, Phong đạo. Cổ sư tu nhiều nhất cũng là hai lưu phái này.</p>\n<p>Một lát sau, đám đạo tặc vẫn luôn chiếm thượng phong, tổn thương không lớn, nhưng thương đội thì lại tử thương thảm trọng.</p>\n<p>Hàn Lập xen lẫn bên trong đám hàng hóa, máu me khắp người, mặt mày cháy đen.</p>\n<p>Trong kịch chiến vừa nãy, y bị một thanh đao gió ẩn hình bắn trúng, quẹt qua một vết thương vừa dài vừa sâu trước ngực, hiện tại còn không ngừng chảy máu. Hai hàng lông mày cháy đen là do một viên đạn lửa nện xuống bên cạnh y, cát nóng văng bốn phía, hơn phân nửa văng trúng mặt của y.</p>\n<p>“Đáng ghét! Chẳng lẽ hôm nay ta phải viết di chúc ở đây rồi sao?” Tình huống chiến đấu khiến cho Hàn Lập sinh lòng tuyệt vọng.</p>\n<p>Y vất vả lắm mới bước lên được con đường tu hành, may mắn trở thành cổ sư, nhưng về sau bị khu trục, chỉ có thể lưu lạc tứ xứ.</p>\n<p>Để sinh sống, y nhận lời trở thành thành viên của một thương đội, không nghĩ đến thương đội lớn như vậy cũng bị đánh cướp.</p>\n<p>“Trốn thôi!”</p>\n<p>“Thương đội này xong đời rồi, lão tử có ngu mới chôn cùng bọn họ.”</p>\n<p>“Nếu thông minh thì đi theo chúng ta. Đám người Vũ xem như xong đời rồi. Cho dù còn sống trở về cũng sẽ bị chủ gia xử tử.”</p>\n<p>Bại cục đã định, trong thương đội bắt đầu xuất hiện hiện tượng đào binh.</p>\n<p>Tất cả đều là cổ sư Nhân tộc do thương đội mời về bảo vệ.</p>\n<p>“Đám gia hỏa này!”</p>\n<p>“Đừng để ý đến bọn họ, tiết kiệm chân nguyên. Cho dù chết cũng phải chiến đấu cho đến chết.”</p>\n<p>Đám cổ sư người Vũ cắn răng lên tiếng, phẫn uất không thôi.</p>\n<p>“Tại sao lại như vậy?” Hàn Lập ngây ra. Y còn rất trẻ, mới gia nhập giang hồ, vô cùng non nớt. Nhìn đám cổ sư Nhân tộc chạy trốn, y có chút phản ứng không kịp.</p>\n<p>“Tại sao ngươi lại không trốn?” Một vị cổ sư người Vũ bước đến, nói với Hàn Lập.</p>\n<p>Hàn Lập a một tiếng, tay chân luống cuống. Y biết vị cổ sư người Vũ này, là thủ lĩnh của thương đội.</p>\n<p>“Mặc dù tu vi của ngươi thấp một chút, nhưng ở một số phương diện, ngươi mạnh hơn đồng tộc của mình gấp trăm lần.” Thủ lĩnh người Vũ cảm thán một tiếng, vỗ vỗ vai Hàn Lập.</p>\n<p>Bàn tay ông ta lóe sáng, đập vào vai Hàn Lập ba lần, lập tức khiến thương thế của y khỏi hẳn.</p>\n<p>“Thật là lợi hại! Đây chính là uy năng của cổ sư tứ chuyển sao?” Hàn Lập chấn kinh, há miệng muốn nói cảm ơn, nhưng thủ lĩnh người Vũ đã bước qua y, chạy về phía trước.</p>\n<p>Phía trước đã vô cùng nguy cấp. Thủ lĩnh người Vũ không thể không tự mình tham chiến.</p>\n<p>Cổ sư tứ chuyển vừa ra tay, lập tức giết cho bọn đạo tặc người ngã ngựa đổ, nhất thời thương vong thảm trọng.</p>\n<p>Bên trong đám đạo tặc cũng có cổ sư tứ chuyển, nhưng lúc này người đó đang tọa trấn đằng sau để chữa thương. Gã lạnh lùng nhìn về phía trước, khóe miệng nhếch lên nụ cười băng lãnh.</p>\n<p>Thủ lĩnh người Vũ rất nhanh khống chế được chiến trường, đại sát tứ phương.</p>\n<p>Nhưng trong lòng thủ lĩnh người Vũ lại vô cùng u ám.</p>\n<p>Ông biết đối phương tâm tư tàn nhẫn, dùng đám pháo hôi này để mài mòn chân nguyên của ông. Đợi đến khi cường giả trong đám đạo tặc đăng đàn tác chiến, chân nguyên của ông không bằng đối phương, tất sẽ rơi vào thế hạ phong.</p>\n<p>Vù!</p>\n<p>Đúng lúc này, từ bên cạnh truyền đến tiếng gió kịch liệt.</p>\n<p>Tiếng gió rất lớn, giống như hoang thú gào thét.</p>\n<p>Mọi người nhìn theo tiếng gió, lập tức có người kinh hô: “Hỏng rồi, là vòi ròng tơ vàng.”</p>\n<p>Vòi rồng Tây Mạc phân thành tơ vàng, tơ bạc, dây kẽm, sợi đồng, uy lực lớn nhỏ khác nhau. Uy lực vòi rồng tơ vàng cực lớn, ngay cả cổ sư tứ chuyển sa vào cũng phải dữ nhiều lành ít.</p>\n<p>Cổ sư người Vũ chìm vào bối rối. Đám đạo tặc cũng bị rối loạn, nhưng rồi giống như thuốc nổ nổ tung, cùng nhau gào thét, sắc mặt dữ tợn trùng sát thương đội.</p>\n<p>Bọn chúng phải thừa dịp vòi rồng tơ vàng còn chưa quét sạch nơi này mà đánh bại thương đội, sau đó mang theo hàng hóa trân quý nghênh ngang rời đi.</p>\n<p>“Cố gắng cầm cự.” Thủ lĩnh người Vũ hô to.</p>\n"
}