{
  "href": "/reader/co-chan-nhan/utrs",
  "title": "Chương 1508: Sông Bình, quan sát vận (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1508,
  "contentHTML": "<p>Thương Tâm Từ lắc đầu: “Khi ta cứu y, ta chưa hề nghĩ đến chức Tộc trưởng gì cả.”</p>\n<p>“Đúng là như vậy, cho nên ngươi mới phải chịu kết quả này. Hahaha.” Thương Bí Hí nói.</p>\n<p>“Tâm Từ tiểu tỷ, cần chi phải nhiều lời với loại tiểu nhân này.” Lông mày Diệp Phàm u thành cục, trong giọng nói ẩn chứa sự chán ghét đối phương đến cực điểm.</p>\n<p>“Diệp công tử, ngươi đi đi. Gã chẳng qua chỉ muốn mạng của ta. Ta cho gã là được. Ngươi là người ngoài cuộc, không cần trộn lẫn với vũng nước đục này. Ngươi đi mau đi.” Thương Tâm Từ đẩy sau lưng Diệp Phàm, thúc giục y rời đi.</p>\n<p>“Ta không đi.” Diệp Phàm kêu to: “Tâm Từ tiểu tỷ đã giúp ta khi khó khăn, tích thủy chi ân dũng tuyền tương báo, sao ta có thể bỏ đi không nhìn chứ?”</p>\n<p>“Hừ, nói thì dễ nghe lắm, nhưng cho dù ngươi có muốn đi cũng đi không được đâu. Hôm nay ba người các ngươi phải chết. Thương Tâm Từ, ngươi vẫn ngây thơ như vậy. Ta không giết chết ba người các ngươi, chẳng lẽ để cho các ngươi sống sót ngày sau đến chửi bới thanh danh của bát ca sao?” Thương Bí Hí nói, từng bước đến gần.</p>\n<p>Diệp Phàm nghiến chặt răng. Cho dù bản thân y bị trọng thương, đứng không vững nhưng vẫn muốn ngăn cản trước mặt Thương Tâm Từ.</p>\n<p>“Ồ, đúng là hán tử.” Thương Bí Hí đánh giá một câu, chợt vung tay lên đánh ngã Diệp Phàm xuống đất.</p>\n<p>“Nếu ngươi còn trong trạng thái đỉnh phong, ta còn lo lắng ngươi ba phần. Nhưng bây giờ chân nguyên của ngươi đã sớm hao hết, một chút uy hiếp cũng không có. Ha ha ha...” Thương Bí Hí cười to, bước đến gần Thương Tâm Từ.</p>\n<p>Thương Tâm Từ chậm rãi nhắm hai mắt lại, từ bỏ phản kháng.</p>\n<p>Trước khi chết, từ sâu trong đáy lòng của nàng bỗng nhiên xuất hiện hình ảnh của một chàng thanh niên.</p>\n<p>Một ý niệm trong đầu không tự chủ được mà nổi lên. Nếu có thể trước khi chết gặp được hắn một chút thì tốt biết bao.</p>\n<p>Nhưng chờ đợi thật lâu vẫn không thấy Thương Bí Hí ra tay.</p>\n<p>Thương Tâm Từ hoang mang mở hai mắt ra, chỉ thấy Thương Bí Hí không nhúc nhích đứng trước mặt nàng, khoảng cách chỉ còn mấy bước.</p>\n<p>Nhưng gã đã cứng như đá, gương mặt sợ hãi đến cứng lại.</p>\n<p>“Hừ, bởi vì một chút quyền lợi phú quý mà tổn hại thân tình. Quả thật là bại hoại Thương gia ta.” Một nữ tiên xuất hiện.</p>\n<p>“Ngài là...” Thương Tâm Từ kinh ngạc.</p>\n<p>Nữ tiên nhìn Thương Tâm Từ, giọng nói trấn an: “Đừng sợ, ta là tiên tổ Thương gia, Thương Thanh Thanh. Ta đã quyết định, từ lúc này, ngươi sẽ là người kế nhiệm chức Tộc trưởng Thương gia.”</p>\n<p>Sông Bình giống như một cái đai lưng bằng ngọc, điểm xuyết phía Đông Trung Châu.</p>\n<p>Nước sông Bình vẫn chảy xuôi chầm chậm như thế, giống như một bài hát với làn điệu du dương.</p>\n<p>Ảnh Vô Tà đứng trên bờ đê sông Bình chờ Phong Thiền Tử đến.</p>\n<p>Còn Hắc Lâu Lan, Thái Bạch Vân Sinh và Thạch Nô thì ẩn mình gần đó, hộ giá cho Ảnh Vô Tà.</p>\n<p>Nước sông róc rách chảy xuôi, trên mặt sông có hai con chuồn chuồn, khi thì bay khi thì dừng trên cỏ.</p>\n<p>Bên trong nước sông Bình sinh trưởng rất nhiều cỏ Bình.</p>\n<p>Loại cỏ này có rễ đâm vào bùn dưới đáy sông, hấp thu dinh dưỡng. Thân cỏ mềm dẻo chống đỡ ngọn cỏ nhô ra khỏi mặt sông.</p>\n<p>Trên đỉnh ngọn cỏ Bình kết một quả màu nâu.</p>\n<p>Loại quả này chỉ to bằng nắm tay, vẫn còn chưa chín. Bên trong trống rỗng, không có thịt, miệng há ra thật to.</p>\n<p>Đúng lúc này, một con chuồn chuồn lần theo mùi thơm của quả mà bay vào bên trong.</p>\n<p>Nó vùng vẫy mấy lần, nhưng bị mùi thơm của trái cây làm cho hôn mê, rốt cuộc không bay ra được.</p>\n<p>Ảnh Vô Tà lẳng lặng đứng nhìn cảnh tượng này.</p>\n<p>Y biết qua mấy tháng nữa, trái cây sẽ càng lúc càng lớn, thu hút càng nhiều phi trùng, thủy trùng, thậm chí là tôm tép. Trong quá trình sinh trưởng, miệng trái cây dần dần khép kín. Sau khi đã chín hoàn toàn, nó giống như một cái hũ màu nâu được bịt kín.</p>\n<p>Sau đó, sông Bình sẽ nghênh đón một lần nước lên hàng năm.</p>\n<p>Trong kỳ nước lên, nước sông Bình không còn ôn hòa nữa, dòng nước chảy xiết mãnh liệt, cọ rửa rất nhiều cỏ Bình sinh trưởng bên trong. Từng quả Bình màu nâu bị dòng nước kéo đi, thoát ly khỏi nhánh cỏ, nước chảy bèo trôi.</p>\n<p>Hai bên bờ sông Bình, cổ sư sẽ tiến hành vớt quả Bình.</p>\n<p>Đập nát quả Bình, cổ sư sẽ có được ngư trùng, còn có hạt giống cỏ Bình. Thậm chí còn có cổ trùng được sinh ra bên trong quả Bình.</p>\n<p>Số cổ trùng này vẫn còn đang trong tình trạng ngủ say, có thể luyện hóa bất cứ lúc nào.</p>\n<p>Thế lực siêu cấp Phong Vân phủ trong mười đại cổ phái quản lý sông Bình. Mỗi lần đến thời điểm này sẽ tổ chức tế điển sông Bình, thu hút vô số cổ sư nam nữ già trẻ, không chỉ đệ tử bên trong Phong Vân Phủ mà còn có thế lực lớn nhỏ chung quanh, vô cùng náo nhiệt.</p>\n<p>Ảnh Vô Tà nhìn cỏ Bình trên mặt sông, ánh mắt thất thần.</p>\n<p>Để có được Thái Cổ Chi Quang, y đã ở sông Bình một khoảng thời gian rồi.</p>\n<p>Ngoài mặt thì y vẫn giống như nước chảy mây trôi, nhưng trên thực tế trong lòng lại rất nôn nóng, đồng thời sự nôn nóng này theo thời gian dần trôi lại càng dày đặc hơn.</p>\n<p>“Trên người của ta có Xuân Thu Thiền. Nó đã bị phong ấn, không cách nào vận dụng. Trước khi ta trùng luyện, thiên ý vẫn luôn thời khắc chú ý đến ta. Thiên ý không chỉ lặng yên không một tiếng động ảnh hưởng đến suy nghĩ của ta, mà còn bố cục, ảnh hưởng đến những tồn tại khác đến vây quét ta. Ta không thể để cho thiên ý có thời gian ung dung bố cục được. Khi dừng lại một nơi nào đó, tuyệt không thể quá lâu. Nếu lần này Phong Thiền Tử lỡ hẹn, ta đành phải từ bỏ chỗ này.”</p>\n<p>Ảnh Vô Tà âm thầm hạ quyết tâm trong lòng.</p>\n<p>Đúng lúc này, một bóng người màu xanh dán chặt vào mặt sông Bình rộng lớn, nhanh chóng bay thấp tiếp cận Ảnh Vô Tà.</p>\n<p>“Là Thảo Đầu Thần lục chuyển.”</p>\n<p>“Đề cao cảnh giác, phòng ngừa chuyện ngoài ý muốn.”</p>\n<p>Chúng tiên Ảnh Tông bí mật truyền âm, giữ vững tinh thần.</p>\n<p>Thảo Đầu Thần gặp lại Ảnh Vô Tà.</p>\n<p>Thái độ của nó vô cùng kiêu căng, ngẩng đầu nói: “Thái Cổ chi Quang nằm trong tay ta, nhưng chủ nhân nói muốn đổi cũng được, nhưng giá trước đó không thể dùng. Các ngươi còn phải tăng thêm ba thành nữa.”</p>\n<p>“Cái gì? Nhiêu đó mà còn phải nâng thêm ba thành?”</p>\n<p>“Đây là công phu sư tử ngoạm. Phong Thiền Tử đúng là dám nhắc đến.”</p>\n<p>“Giá ban đầu đã rất cao rồi. Bây giờ còn cao hơn ba thành, thật sự quá đáng.”</p>\n<p>Thạch Nô, Thái Bạch Vân Sinh âm thầm thảo luận.</p>\n<p>Thật ra trong lòng Ảnh Vô Tà cũng có chút nổi nóng, nhưng cũng không còn cách nào. Y thật sự quá cần Thái Cổ Chi Quang. Muốn luyện chế Định Tiên Du, nhất định phải có thứ này.</p>\n<p>Im lặng một chút, Ảnh Vô Tà gật đầu: “Ta đồng ý với ngươi.”</p>\n<p>Thảo Đầu Thần hừ lạnh: “Vậy thì bắt đầu giao dịch đi.”</p>\n<p>Ảnh Vô Tà đã sớm chuẩn bị xong, hai bên rất nhanh tiến hành giao dịch.</p>\n<p>Sau khi Thảo Đầu Thần kiểm kê xong, biểu hiện rất hài lòng.</p>\n<p>Ảnh Vô Tà tổn thất khá nặng nề, trả cái giá quá cao, nhưng Thái Cổ Chi Quang mà y ngàn vạn trông mong, rốt cuộc cũng đã thu vào tay, trong lòng vẫn vui vẻ được hơn một chút.</p>\n<p>Y mỉm cười với Thảo Đầu Thần: “Lần giao dịch này tất cả đều vui vẻ. Trong tương lai nếu có cơ hội, chúng ta có thể hợp tác với nhau.”</p>\n<p>Thảo Đầu Thần nói: “Hừ, lại hợp tác? Vậy thì phải xem tâm trạng của chúng ta đã. Thật ra lúc đầu chủ nhân của ta cũng không có ý định giao dịch với cá ngươi, nhưng cách đây không lâu, ngài ấy đánh cược thua Lãng Tử Thu, muốn gỡ vốn nên đã phái ta đến đây. Các ngươi cần phải nhớ kỹ, Thái Cổ Chi Quang này tuyệt không phải chủ nhân ta muốn cho các ngươi.”</p>\n<p>“Hiểu rồi, hiểu rồi. Thật ra quý phủ gia đại nghiệp đại, kho tàng phong phú. Thiếu một món Thái Cổ Chi Quang nho nhỏ có đáng là gì? Hoàn toàn sẽ không có ai phát hiện.” Ảnh Vô Tà xu nịnh nói.</p>\n"
}