{
  "href": "/reader/co-chan-nhan/ikxc",
  "title": "Chương 151: Ma tính",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 151,
  "contentHTML": "<p>\"Cái gì?\" Cổ Nguyệt Dược Nhạc nghe vậy, không khỏi sửng sốt.</p>\n<p>Phương Nguyên lại xuất thủ nhanh như chớp, bàn tay chém vào cái cổ non mịn của thiếu nữ, lập tức đánh nàng ngất xỉu.</p>\n<p>Thiếu nữ gục xuống, Phương Nguyên nhanh chóng tóm lấy rồi cắp ngang hông. Ẩn Lân cổ phát động, bóng dáng hai người biến mất ngay tại chỗ.</p>\n<p>...</p>\n<p>Khi Cổ Nguyệt Dược Nhạc mơ màng mở mắt ra, nàng phát hiện mình đang ở trong một sơn động âm u.</p>\n<p>Nàng lắc lắc cái đầu còn đang choáng váng, vô thức muốn đứng lên.</p>\n<p>Nhưng nàng nhanh chóng phát hiện mình đã bị trói gô lại, cột vào trên một tảng đá.</p>\n<p>Tất cả cổ trùng trên người nàng đều bị Phương Nguyên sử dụng Cường Thủ cổ lấy đi, luyện hoá thành vật của hắn.</p>\n<p>Nàng, một thiếu nữ mười lăm tuổi, thân thể yếu ớt, làm sao có thể giãy ra khỏi sợi dây thừng vừa to dày, vừa được quấn chặt đến mấy vòng rồi buộc nút chết đây?</p>\n<p>Bị trói trong hoàn cảnh lạ lẫm, trong lòng thiếu nữ tất nhiên không khỏi kinh hoàng.</p>\n<p>Nàng nhớ lại cảnh mình bị đánh ngất đi, cho dù là người ngây thơ thì cũng biết Phương Nguyên muốn hại nàng.</p>\n<p>\"Nhưng mà tại sao Phương nguyên lại đối phó mình chứ? Hắn rốt cuộc là muốn làm gì mình đây? Chẳng là vì mình mách nãi nãi, cho nên hắn muốn trả thù mình?\" Thiếu nữ không thể động đậy tứ chi nhưng suy nghĩ không ngừng quay cuồng.</p>\n<p>Nàng càng nghĩ càng sợ hãi, không khỏi chảy nước mắt.</p>\n<p>\"Nãi nãi, người đang ở đâu? Mau tới cứu Nhạc Nhạc đi...\" Nàng thút thít khóc, cảm nhận được cô đơn và sợ hãi trước nay chưa từng có.</p>\n<p>Phương Nguyên chẳng biết đã đi đâu, trong sơn động vang vọng tiếng khóc của nàng.</p>\n<p>\"Lẽ nào Phương Nguyên muốn nhốt mình ở đây? Bỏ đói mình bảy tám ngày, làm cho mình chịu khổ sở, sau đó không dám nói xấu hắn nữa?\" Cổ Nguyệt Dược Nhạc khóc một hồi, bỗng nhiên nghĩ đến một khả năng.</p>\n<p>Thật quá xấu xa!</p>\n<p>Phương Nguyên, ta nhất định sẽ không bỏ qua cho ngươi!</p>\n<p>Nàng hung tợn nghiến răng, ấn tượng trong lòng đối với Phương Nguyên vốn đã cực kỳ xấu nay lại càng thấp chạm đến đáy.</p>\n<p>Từ nhỏ đến lớn, Cổ Nguyệt Dược Nhạc chưa từng hận ai như vậy.</p>\n<p>Đúng lúc này, một loạt tiếng bước chân truyền đến.</p>\n<p>Chỉ chốc lát sau, Phương Nguyên hiện ra từ trong bóng tối.</p>\n<p>\"Phương Nguyên, ngươi muốn làm gì, mau thả ta ra! Nếu không nãi nãi của ta sẽ trừng trị ngươi!\" Nhìn thấy Phương Nguyên, Cổ Nguyệt Dược Nhạc cố hết sức giãy giụa, đôi chân non mềm giãy đạp trên mặt đất giống như một chú nai con bước nhầm vào cạm bẫy.</p>\n<p>\"Vẫn còn có sức sống quá nhỉ.\" Phương Nguyên hừ lạnh một tiếng.</p>\n<p>Cổ Nguyệt Dược Nhạc vừa muốn mở miệng mắng tiếp thì chợt thấy phía sau Phương Nguyên có một con gấu lớn đang chầm chậm đi đến.</p>\n<p>\"Gấu, gấu...\" Nàng trừng to hai mắt, kinh hoàng không nói nên lời.</p>\n<p>Phương Nguyên ha ha cười lạnh, đưa tay ra vuốt ve bộ lông đen của con gấu, giọng nói lạnh lẽo vang lên trong động như gió rét thổi qua: \"Trong lúc lang triều, muốn tìm được một con gấu như vậy cũng không dễ, mất không ít thời gian của ta.\"</p>\n<p>Cổ Nguyệt Dược Nhạc chợt phản ứng lại. Nàng có tâm tư lanh lợi, nhanh chóng thì nghĩ đến Phương Nguyên đã từng đòi một con Ngự Hùng cổ từ trong tay Hùng Kiêu Mạn.</p>\n<p>\"Thì ra là như vậy...\" Nàng cười khẩy một tiếng, mở miệng muốn nói thì bất thình lình, Phương Nguyên bỗng nhiên đi qua, ngồi xuống trước mặt nàng.</p>\n<p>\"Ngươi muốn làm gì?!\" Thiếu nữ cố sức lùi về phía sau nhưng Phương Nguyên dễ dàng dùng tay phải niết chặt lấy gò má của nàng ta.</p>\n<p>\"Mặt mũi đáng yêu xinh đẹp, quả thực làm người ta yêu thích.\" Phương Nguyên nhàn nhạt đánh giá một câu.</p>\n<p>Roạt!</p>\n<p>Tay phải hắn thuận thế hạ xuống, kéo cổ áo Dược Nhạc xuống, dùng lực xé ra.</p>\n<p>Quần áo lập tức rách toạc, lộ ra cái yến hồng nhạt bên trong.</p>\n<p>\"Áaaaaaaaa!\" Thiếu nữ sửng sốt một chút rồi đột nhiên phát ra tiếng thét chói tai, điên cuồng giãy giụa. Cho dù là da thịt mịn màng bị dây thừng siết ra từng vệt máu, nàng cũng không quan tâm.</p>\n<p>Phương Nguyên cười lạnh một tiếng, tiếp tục xé.</p>\n<p>Roạt roạt roạt.</p>\n<p>Không lâu sau, quần áo thiếu nữ rách tả tơi, chỉ còn lại một chút ít mảnh vải nát vụn đến đáng thương, da thịt thiếu nữ trắng nõn như sữa bò lộ ra từng mảng lớn.</p>\n<p>\"Đừng, đừng mà!\" Nàng cảm thấy cực kỳ hoảng sợ, kêu gào khóc lóc, nghĩ đến Phương Nguyên muốn giáo huấn theo kiểu nào đó, nàng run rẩy cả người.</p>\n<p>Phương Nguyên lại không tiếp tục động tác như nàng dự đoán, mà là đứng dậy, thong thả lùi về phía sau.</p>\n<p>Tiếng khóc của thiếu nữ chuyển thành nghẹn ngào.</p>\n<p>Nhưng vào lúc này, con gấu đen nhấc chân, chầm chầm đi đến.</p>\n<p>Thiếu nữ cả kinh, con ngươi co rụt lại thành mũi châm. Vào giờ khắc này, nàng mãnh liệt cảm nhận được mùi vị cái chết.</p>\n<p>Vù!</p>\n<p>Chân gấu vung ra, phát ra tiếng rít gió xé không khí.</p>\n<p>Răng rắc một tiếng giòn vang, đầu thiếu nữ bị vỗ vào, lực đánh khổng lồ làm cho cái cổ yếu ớt của nàng nháy mắt bị bẻ gãy.</p>\n<p>Đầu của nàng vặn trẹo ra một góc độ kỳ dị, quẹo sang bên cạnh.</p>\n<p>Tiểu mỹ nhân một khắc trước vẫn còn xinh đẹp linh động thì giờ đây cũng đã hương tiêu ngọc vẫn, thi thể còn ấm nóng bị trói trên tảng đá, giống như một con búp bê rách nát.</p>\n<p>Lúc này, không cần Phương Nguyên chỉ huy Ngự Hùng cổ, gấu đen cũng cúi đầu theo bản năng săn mồi, bắt đầu hưởng dụng món ngon thịnh soạn này.</p>\n<p>Nó gặm cắn vào yết hầu của thiếu nữ trước, máu tươi lập tức phun trào ra, vẩy lên lớn lông đen của nó.</p>\n<p>Sau đó nó cắn vào bộ ngực của thiếu nữ, bộ ngực mềm mại trắng nõn, tựa như một đôi hoa đang rộ nở.</p>\n<p>Gấu đen cắn vào dưới ngực phải của thiếu nữ, xé da thịt, để lộ ra khung xương sường trắng bệch.</p>\n<p>Gấu đen dùng chân trước đập gãy những cái xương sườn này, nội tạng thiếu nữ bị ép lại, lập tức một đợt máu tươi lại tuôn ra.</p>\n<p>Không có xương cốt cản trở, gấu đen đưa miệng vào sâu trong cơ thể thiếu nữ, cắn vào trái tim vẫn còn đang đập, sau đó nuốt ực vào.</p>\n<p>Trái tim đi qua yết hầu, trôi vào trong bụng, con gấu đen vẫn lâu rồi không được ăn uống gì vì phải trốn tránh lang triều này lập tức thoả mãn gào lên.</p>\n<p>Sau khi kêu xong một tiếng, nó lại cúi đầu xuống một lần nữa, không kiêng dè gì mà ăn lục phủ ngũ tạng của thiếu nữ.</p>\n<p>Khì khì khì....</p>\n<p>Gấu đen há mồm cắn, một lượng máu lớn trào ra từ trong miệng nó, phát ra tiếng nước khì khì.</p>\n<p>Sau một lúc lâu, gấu đen mới chui đầu ra.</p>\n<p>Lồng ngực thiếu nữ đã không còn gì, vết thương cực lớn kéo dài đến bụng, nhưng với cái ruột trắng bóng, gấu đen dường như không có bao nhiêu hứng thú.</p>\n<p>Nó bắt đầu chuyển dời sự chú ý đến trên đôi chân trắng trẻo mảnh khảnh như ngó sen của thiếu nữ.</p>\n<p>Tay của thiếu nữ rồi từng ngón tay như ngọc đều bị gấu đen cắn ực vào, nhai nhai vài lần rồi nuốt vào bụng, phát ra những tiếng lạo xạo.</p>\n<p>Bắp đùi của thiếu nữ cũng rất ngon, da thịt mềm mại mang mùi hương xử nữ, sau khi gấu đen ăn thoả thuê, chỉ còn lại xương đùi màu trắng.</p>\n<p>Trong lúc lay động, đầu thiếu nữ rốt cuộc rơi xuống đất.</p>\n<p>Thẳng thắn mà nói, dáng dấp của nàng thật sự là đáng yêu. Một đôi con ngươi đen nhánh, to tròn long lanh, cái mũi tròn trịa hơi hếch lên, da thịt hồng hào như hoa, hàm răng trắng tinh bên trong cái miệng anh đào nhỏ nhắn.</p>\n<p>Nhưng giờ đây, trên mặt nàng đầy máu tươi, da thịt trắng bệch, mái tóc đen rối bù che khuất hơn nửa gương mặt, đôi con ngươi trợn trừng, tràn ngập kinh hoàng và oán hận.</p>\n<p>Chết không nhắm mắt!</p>\n<p>Phương Nguyên khoanh tay thờ ơ, thưởng thức biểu cảm của Cổ Nguyệt Dược Nhạc, hắn không khỏi nghĩ đến một câu Phật ngữ trên địa cầu, viết rằng: Vô ngã tướng, vô nhân tướng, vô chúng sinh tướng, vô thọ giả tướng, phấn hồng khô lâu, bạch cốt bì nhục!(*)</p>\n<p>(*) Không có tướng (vẻ ngoài, hình tượng) của người, của ta, của chúng sinh. Không có tướng của kẻ thọ lâu, đẹp đẽ đó cũng hoá xương khô, xương trắng thịt da.</p>\n<p>Ta tức là chính ta, không phải bản thân ta, đánh vỡ chủ nghĩa bản thân, nhận ra mình phổ thông bình thường. \"Vô ngã tướng\" chính là \"Người người bình đẳng, không khác biệt.\"</p>\n<p>Người là loài người, không cho rằng con người cao quý, những sinh vật khác lại chê bai rằng thấp hèn. \"Vô nhân tướng\" đó là \"Chúng sinh bình đẳng, không khác biệt.\"</p>\n<p>Chúng sinh là hết thảy sinh mệnh, không được cho rằng sinh mệnh cao quý, núi, đá, dòng nước không sinh mệnh vốn đều có linh tính. Đó chính là \"Vô chúng sinh tướng\", tức \"Hết thảy thế gian bình đẳng, không khác biệt.\"</p>\n<p>Bất cứ sự vật gì đều có thọ mệnh của mình, \"Vô thọ giả tướng\" tức là \"Mặc kệ tồn tại nào, hay không phải tồn tại đều là bình đẳng, đều không khác biệt.\"</p>\n<p>Nam nữ xinh đẹp đi nữa, cuối cùng cũng phải biến thành xương khô, xương trắng và da thịt là một thể, nhưng người đời yêu da thịt mà sợ sệt xương trắng. Đây là dính vào tướng, không nhận thức được bình đẳng trong đó.</p>\n<p>Câu Phật ngữ này là để cho con người phá tất cả tướng, nhìn thấy chân tướng.</p>\n<p>Mỹ sắc là tướng. Người, ta, chúng sinh, thọ giả cũng là tướng. Thấy các tướng chẳng phải là tướng, tức thấy Như Lai.</p>\n<p>Nhìn thấy nhận rõ, đối xử như nhau, chúng sinh bình đẳng.</p>\n<p>Cho nên Phật tổ liều mình cho hổ ăn, cắt thịt nuôi ưng. Đây là vì ngài có tấm lòng từ bi, coi vạn vật là chính nó, yêu thương tất cả, bất luận là thứ gì.</p>\n<p>Bất kể là ta, người khác, hoặc là động vật, thực vật, thậm chí đất, đá, núi, nước hay những thứ không tồn tại đều phải yêu thương chúng.</p>\n<p>Phàm nhân đứng ở nơi này, nhìn thấy gấu ăn thịt người. Một vài kẻ nam nhi nhiệt huyết sẽ lanh canh nhảy ra, hét lớn một tiếng: \"Súc sinh, chớ có ăn thịt người!\", hoặc giả là \"Thiếu nữ xinh đẹp, chớ có sợ hãi, thúc thúc đến cứu!\", vân vân.</p>\n<p>Đó là yêu hận của người phàm, yêu thương thiếu nữ, hận gấu to, không hiểu rõ, còn chấp mê tướng, chẳng nhìn thấu phấn hồng khô lâu.</p>\n<p>Nếu Phật tổ đứng ở chỗ này, nhìn gấu ăn thịt người, ngài sẽ thở dài một tiếng, xướng một tiếng kinh Phật: \"Ta không vào địa ngục, ai vào địa ngục?\" rồi cứu thiếu nữ ra, đưa mình cho gấu đen ăn.</p>\n<p>Đó là yêu hận của Phật, yêu thương thiếu nữ cũng yêu thương cả gấu đen, đối xử như nhau.</p>\n<p>Nhưng lúc này là Phương Nguyên đứng ở chỗ này.</p>\n<p>Nhìn thiếu nữ chết thảm, lòng hắn không sinh chút gợn sóng nào.</p>\n<p>Đây không phải là chết lặng khi thường thấy sống và chết, mà đã là phá ra khỏi tướng, đã không còn chấp mê. Vô ngã tướng, vô nhân tướng, vô chúng sinh tướng, vô chúng sinh tướng, vô thọ giả tướng...</p>\n<p>Xem vạn vật như nhau, chúng sinh bình đẳng.</p>\n<p>Cho nên thiếu nữ chết với một con châu chấu, một con cáo, một thân cây chết, cũng không khác gì nhau.</p>\n<p>Ở trong mắt phàm phu tục tử, cái chết của thiếu nữ sẽ khiến bọn họ phẫn nộ, thù hận, tiếc thương. Nếu đổi thành thiếu nữ ăn gấu, bọn họ lại không cảm thấy có gì quá đáng. Đổi thành một lão thái bà bị ăn, thương tiếc trong lòng bọn họ lại sẽ giảm bớt đi nhiều. Đổi thành một hung thủ giết người tội ác chồng chất bị ăn, bọn họ sẽ vỗ tay tỏ ý vui mừng, sẽ trầm trồ khen ngợi.</p>\n<p>Thực ra, vạn vật bình đẳng, thiên địa bất nhân dĩ vạn vật vi sô cẩu.(*)</p>\n<p>(*) Chương 5 trong Đạo Đức Kinh. Nghĩa là:</p>\n<p>Trời đất bất nhân, coi vạn vật như chó rơm.</p>\n<p>Chữ \"bất nhân\" nghĩa là không phải người, không có tình người, là trời đất lạnh lùng, vận hành theo quy luật, \"sô cẩu\" - chó rơm, những con chó kết bằng rơm dùng để cúng tế, trước khi cúng thì đặt trong bao gấm, cất kĩ nhưng cúng xong thì ném ra đường để người ngoài nhặt về nhóm lửa.</p>\n<p>Thiên nhiên là công bình, không nói yêu hận, là vô tình, cũng không đối đãi khác nhau với vạn vật.</p>\n<p>Nhược nhục cường thực, cá lớn nuốt cá bé!</p>\n<p>Một thể sinh mệnh biến mất, với khắp cả thiên nhiên rộng lớn, với tinh không mênh mông, với sông dài lịch sử, thì có là gì đây?</p>\n<p>Chết thì chết, ai lại không chết? Thiếu nữ, gấu, châu chấu, cáo, cây cối, bà lão già, kẻ mang tội giết người gì đó, tất cả đều là hèn mọn! Đều là thấp hèn! Đều là chó rơm!</p>\n<p>Chỉ có nhận thức ra điều này, phá tất cả tướng, thấy chân tướng thì mới có thần tính.</p>\n<p>Thần tính này bước lên ánh sáng một bước nhỏ chính là Phật, bước về bóng tối nửa bước, chính là ma.</p>\n<p>Ma tính!</p>\n"
}