{
  "href": "/reader/co-chan-nhan/ysfx",
  "title": "Chương 1511: Nhược điểm của Sở Độ (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1511,
  "contentHTML": "<p>Tâm niệm điều động, toàn bộ thế giới tiên khiếu cũng bắt đầu ong ong chấn động.</p>\n<p>Biên độ chấn động càng lúc càng lớn. Kéo dài một lát, thế giới tiên khiếu bỗng nhiên co vào.</p>\n<p>Tốc độ co vào cực kỳ nhanh chóng, chẳng khác nào điện quang hỏa thạch. Trong tích tắc, Phương Nguyên mở mắt ra, hắn đã bước ra bên ngoài, đặt mình vào băng nguyên Bắc bộ rộng lớn.</p>\n<p>Không gió không tuyết.</p>\n<p>Ánh sáng dịu nhẹ trải rộng toàn bộ đại lục băng nguyên rộng lớn.</p>\n<p>Nhưng vẫn rét lạnh như cũ.</p>\n<p>Phương Nguyên nhấc lên mười phần cảnh giác, ánh mắt sáng lên nhẹ nhàng quét qua, lập tức nhìn thấy Sở Độ.</p>\n<p>Bá Tiên Sở Độ.</p>\n<p>Giống như Phương Nguyên đã đoán, y vẫn luôn ở lại nơi này không rời đi.</p>\n<p>Nhưng có chút vượt quá dự kiến của Phương Nguyên là thái độ của Sở Độ.</p>\n<p>“Vị tiên hữu này, xin dừng bước.” Sở Độ không ra tay, mỉm cười nhìn Phương Nguyên, giọng nói cũng rất nhu hòa, một chút chủ ý chém giết cũng không có.</p>\n<p>Phương Nguyên hừ lạnh một tiếng: “Các hạ đây là tiên binh hậu lễ?”</p>\n<p>“Hổ thẹn, hổ thẹn.” Sở Độ thẳng thắn thừa nhận lỗi lầm của mình, dùng giọng điệu xin lỗi nói với Phương Nguyên: “Chuyện lúc trước là tại hạ lỗ mãng. Chỉ vì nhìn thấy cảnh tượng tiên hữu độ kiếp thật sự ảnh hưởng quá lớn đối với tu hành sau này của tại hạ. Cho nên trong lúc nhất thời không kịp suy nghĩ đã ra tay lỗ mãng. Sau đó nghĩ kỹ lại, ta cảm thấy hối hận không thôi.”</p>\n<p>Phương Nguyên chăm chú nhìn Sở Độ, vừa chặt chẽ đề phòng, vừa dùng thủ đoạn điều tra hoàn cảnh chung quanh mình.</p>\n<p>Thấy Phương Nguyên im lặng, Sở Độ lập tức nói tiếp: “Tiên hữu, ta không có ý đối địch với ngươi, chỉ là ta quan tâm đến pháp môn dẫn động chân ý Cuồng Man. Ta hy vọng ngươi có thể tiến hành giao dịch.”</p>\n<p>“Giao dịch?” Tinh mang lóe lên trong mắt Phương Nguyên, giọng điệu châm chọc: “Cũng không phải là không thể. Chỉ cần ngươi đưa ra cái giá khiến ta động tâm là được.”</p>\n<p>Gương mặt Sở Độ lóe lên sự vui mừng.</p>\n<p>Nhưng ngay sau đó Phương Nguyên lại nói: “Nhưng trước khi giao dịch, ngươi cố ý ra tay quấy nhiễu ta độ kiếp, ngươi nhất định phải giải quyết.”</p>\n<p>“Ta bồi thường, tất nhiên sẽ khiến cho tiên hữu hài lòng.” Sở Độ lập tức nói tiếp, thái độ rất thành khẩn.</p>\n<p>Ngay cả Phương Nguyên cũng có chút ngạc nhiên. Đây là Bá Tiên sao?</p>\n<p>Nhưng nghĩ kỹ lại, Phương Nguyên càng thêm cảnh giác với Sở Độ.</p>\n<p>Người này đúng là co được giãn được. Ai vì thế mà khinh thường y, đó mới là ngu xuẩn.</p>\n<p>“Ngươi muốn bồi thường, vậy ngươi hãy trả con tiên cổ Phi Kiếm cho ta, lấy đó làm thành ý.” Phương Nguyên nói.</p>\n<p>Nghe Phương Nguyên muốn lấy lại tiên cổ Phi Kiếm, Sở Độ cười đáp: “Chỉ cần đạt thành giao dịch, bổn nhân không chỉ hai tay dâng tiên cổ Phi Kiếm lên mà còn trả thêm một cái giá khác, nhất định sẽ khiến các hạ hài lòng.”</p>\n<p>Nói đùa, tiên cổ Phi Kiếm đương nhiên là phải giữ lại trong tay. Đây chính là thẻ đánh bạc cao cấp của y với đối phương.</p>\n<p>Sở Độ sao có thể tùy tiện trả nó lại cho Phương Nguyên chứ?</p>\n<p>Mặc dù thái độ của Sở Độ rất ôn hòa và khách sáo, nhưng trong lòng lại rất tỉnh táo.</p>\n<p>Phương Nguyên cười ha hả, gương mặt không hề tỏ vẻ thất vọng.</p>\n<p>Khi hắn hỏi vấn đề này, hắn đã biết đáp án. Lúc này sắc mặt lạnh lại: “Sở Độ, ngươi đúng là không có thành ý. Việc này không nói cũng được.”</p>\n<p>Nói xong, hắn liền thôi động tiên cổ Kiếm Độn, nhất thời thân hình như kiếm bỗng nhiên bắn ra, đâm xuyên thiên địa, trong chớp mắt đã đến phương xa.</p>\n<p>“Tiên hữu đi thong thả.” Sở Độ biến sắc, vội vàng đuổi theo.</p>\n<p>Phương Nguyên bay thẳng, xuyên qua trời cao. Chỉ bay một lát, bóng Sở Độ đã xuất hiện sau lưng mấy dặm.</p>\n<p>“Sát chiêu tiên đạo.”</p>\n<p>Phương Nguyên quay đầu nhìn một cái, cảm nhận được khí tức cổ trùng trên người Sở Độ vô cùng dày đặc.</p>\n<p>Rõ ràng là sát chiêu di chuyển Lực đạo, còn là thất chuyển, tốc độ bay thẳng so với Kiếm Độn còn cao hơn một bậc.</p>\n<p>Trong lòng Phương Nguyên không khỏi trầm xuống. Tình hình này khá bất lợi với hắn.</p>\n<p>Nói thật, hắn đã đặt phần lớn hy vọng ở tiên cổ Kiếm Độn. Dù sao tốc độ này đã rất nhanh, ngay cả vân thú thượng cổ cũng không đuổi kịp.</p>\n<p>Không nghĩ đến Sở Độ lại có sát chiêu tiên đạo, tốc độ đánh tới còn nhanh hơn so với tiên cổ Kiếm Độn.</p>\n<p>“Chỉ sợ Sở Độ bồi dưỡng cổ sư thăng tiên không chỉ có những gì mà ta đã nhìn thấy trước mắt, mà còn có cái khác. Gần trăm năm nay, y nhất định đã âm thầm hấp thu không ít chân ý Cuồng Man, cảnh giới lực đạo thâm bất khả trắc, mới sáng chế ra được sát chiêu Lực đạo này.”</p>\n<p>“Nếu tiên cổ Kiếm Độn không được, vậy thì thử Huyết Phiêu Lưu lần nữa.”</p>\n<p>Phương Nguyên suy nghĩ một lát, lập tức dừng Kiếm Độn, cơ thể của hắn dựa theo quán tính mà bay tiếp, chỉ là tốc độ giảm bớt.</p>\n<p>Sau đó, huyết quang toàn thân hắn lóe sáng, bao phủ cơ thể, hóa thành một dòng sông máu mênh mông.</p>\n<p>Sông máu vạch phá bầu trời, giống như một con huyết mãng du tẩu. Mùi tanh của máu tràn ngập không trung.</p>\n<p>Sát chiêu tiên đạo Huyết Phiêu Lưu đã thôi phát thành công.</p>\n<p>Phương Nguyên lập tức bẻ lái, bay về phía bên trái.</p>\n<p>Hoạt động hoàn mỹ vô cùng, ngay cả Phương Nguyên cũng cảm thấy hài lòng: “Ta giảm bớt số lượng phàm cổ là đúng. Cứ như vậy, khả năng thất bại khi thôi phát Huyết Phiêu Lưu sẽ xuống thấp, hơn nữa thôi phát lại nhanh. Đương nhiên, khi ta còn ở bên trong tiên khiếu, ta cũng đã luyện tập nhiều lần.”</p>\n<p>Suy nghĩ này chỉ lóe lên trong đầu của hắn, lực chú ý của hắn vẫn luôn tập trung trên người Bá Tiên Sở Độ.</p>\n<p>Phương Nguyên bỗng nhiên thay đổi phương hướng. Sở Độ ứng đối như thế nào mới là quan trọng.</p>\n<p>“Nếu Sở Độ đuổi theo, vậy thì ta đành phải dừng lại, thương lượng chuyện giao dịch.”</p>\n<p>Trong lòng Phương Nguyên đã dự tính đến tình huống xấu nhất, sau đó hắn đột nhiên nhìn thấy Sở Độ bay thẳng đến trước mắt hắn.</p>\n<p>Phương Nguyên sững sờ.</p>\n<p>Ánh mắt hắn di chuyển theo Sở Độ, chỉ thấy Sở Độ giống như một chiếc xe lửa lao thẳng, tốc độ cực nhanh, sức mạnh lại càng cường đại, nhấc lên một luồng khí lãng trên lộ tuyến mà mình bay qua.</p>\n<p>Cho đến khi bay hơn mười dặm, tốc độ Sở Độ mới giảm xuống, cho đến khi dừng lại.</p>\n<p>Sau đó, y quay đầu lại, bắt đầu tăng tốc, vọt mạnh đến chỗ Phương Nguyên.</p>\n<p>Tốc độ của y càng lúc càng nhanh, rất nhanh đã đạt đến trình độ trước đó, so với tiên cổ Kiếm Độn còn muốn nhanh hơn.</p>\n<p>Tinh mang lóe lên trong mắt Phương Nguyên rồi biến mất, lập tức thôi động Huyết Phiêu Lưu thay đổi phương hướng.</p>\n<p>Thế là hắn lại nhìn thấy tình huống lúc trước.</p>\n<p>Bá Tiên Sở Độ vô cùng lỗ mãng bay sượt qua người Phương Nguyên.</p>\n<p>Phương Nguyên không khỏi vui vẻ.</p>\n<p>Lúc trước hắn lo tiên cổ Kiếm Độn chỉ có thể bay thẳng. Cho nên mới sáng tạo ra Huyết Phiêu Lưu để bù lại nhược điểm này.</p>\n<p>Không nghĩ đến, nhược điểm này trên người Sở Độ còn muốn nghiêm trọng hơn hắn.</p>\n<p>Tình thế thay đổi trong nháy mắt. Tâm tư Phương Nguyên thay đổi thật nhanh, bỗng nhiên quyết định không đi nữa.</p>\n<p>Bây giờ hắn muốn chạy thoát khỏi nơi này, hất bỏ Sở Độ là chuyện rất dễ dàng. Chỉ cần cẩn thận một chút, hắn sẽ đứng ở thế bất bại.</p>\n<p>“Có chút thú vị đây.” Trong lòng Phương Nguyên thầm nhủ một câu, sau đó quyết định tiếp tục trao đổi với Sở Độ.</p>\n<p>Sở Độ thấy Phương Nguyên dừng lại không bay, không khỏi cảm thấy vui mừng.</p>\n<p>“Nguy hiểm thật. Xem ra tiên cổ Phi Kiếm trong tay ta vẫn rất có tác dụng. Đối phương rốt cuộc vẫn không bỏ được.”</p>\n<p>Phương Nguyên chờ Sở Độ bay đến. Sau khi đạt đến khoảng cách nhất định, hắn bỗng nhiên giơ tay lên: “Dừng lại, chúng ta duy trì khoảng cách này mà nói chuyện.”</p>\n<p>Phương Nguyên vô cùng cẩn thận. Mặc dù hắn có ưu thế về phi hành, nhưng duy trì khoảng cách vẫn tốt hơn.</p>\n<p>Sở Độ lập tức dừng lại, cười nhẹ một tiếng.</p>\n<p>Phương Nguyên uyển chuyển nói: “Phong thái của Sở huynh vô cùng kinh người, quả thật khiến tại hạ phải mở rộng tầm mắt. Sát chiêu này có tên gì mà lợi hại như vậy, ngay cả tiên cổ Kiếm Độn của ta cũng không sánh nổi.”</p>\n"
}