{
  "href": "/reader/co-chan-nhan/yzhv",
  "title": "Chương 1514: Ta chính là cổ tiên Biến Hóa đạo (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1514,
  "contentHTML": "<p>Địa linh Lang Gia há miệng muốn nói.</p>\n<p>Phương Nguyên khoát tay, nói trước một bước: “Hai thứ này ta đều để lại phúc địa Lang Gia, cũng không lấy đi, đồng nghĩa với việc để cho môn phái sử dụng, giống như ước định trước đó. Thái thượng đại trưởng lão đừng lo lắng.”</p>\n<p>Đưa cổ Trí Tuệ cho phái Lang Gia, địa linh Lang Gia sẽ phụ trách nuôi nấng, chẳng khác nào giải quyết một vấn đề khó khăn không nhỏ cho Phương Nguyên.</p>\n<p>Núi Đãng Hồn, Phương Nguyên cũng không để lại tiên khiếu nhà mình.</p>\n<p>Danh sơn đại xuyên gánh vác khí thiên địa rất nặng. Bí cảnh thiên địa cũng giống như vậy.</p>\n<p>Quan trọng hơn, Ảnh Tông lại hiểu biết quá tường tận về núi Đãng Hồn, cốc Lạc Phách, nếu chẳng may bọn họ dùng Định Tiên Du truyền tống đến tiên khiếu Phương Nguyên, vậy thì hỏng bét.</p>\n<p>Địa linh Lang Gia không cam lòng, vẫn muốn dây dưa đề tài này, nhưng Phương Nguyên là nhân vật nào chứ, năng lực rèn luyện ngôn ngữ giao phong hơn năm trăm năm. Địa linh Lang Gia đơn thuần như vậy, làm sao là đối thủ của hắn?</p>\n<p>Nói chuyện xong, Phương Nguyên lại từ trong tay địa linh Lang Gia thu hồi rất nhiều tài nguyên tu hành của hắn.</p>\n<p>Ví dụ như U Hỏa Long Mãng, nhện Trường Hận, long ngư, rừng Tiễn Trúc... tất cả đều bắt nguồn từ phúc địa Hồ Tiên và phúc địa Tinh Tượng, là trụ cột kinh tế giống như cổ Can Đảm.</p>\n<p>Từ đầu đến cuối, Phương Nguyên đều không đề cập đến mục đích bán ra sát chiêu Tiên Kiếp Rèn Khiếu.</p>\n<p>Sở Độ?</p>\n<p>Chẳng qua Phương Nguyên chỉ muốn lưu lại một đường lui mà thôi.</p>\n<p>Mặc dù hai bên trao đổi cổ trùng Tín đạo, có thể liên lạc với nhau. Nhưng Phương Nguyên đã thoát thân, lại không có thủ đoạn Tín đạo nào ước thúc, sau này có giao dịch hay không, còn không phải nhìn ý của Phương Nguyên sao?</p>\n<p>Về phần tiên cổ thất chuyển Phi Kiếm.</p>\n<p>Ha ha, cũng chỉ là một con tiên cổ thất chuyển mà thôi, lấy lại hay không thì thế nào?</p>\n<p>Cổ tiên bình thường rất trân quý tiên cổ thất chuyển, nhưng Phương Nguyên ngay cả cổ cửu chuyển cổ Trí Tuệ mà cũng có được, cho nên hắn thấy không hứng thú lắm.</p>\n<p>Nhất là thời gian trước gần như toàn bộ tiên cổ của hắn đều mất hết, rơi vào tay Ảnh Vô Tà.</p>\n<p>Một con tiên cổ Phi Kiếm thất chuyển so sánh với một đống tiên cổ kia, đúng là tiểu vu gặp đại vu.</p>\n<p>Sở Độ không biết Phương Nguyên là ai, cho nên đã đánh giá thấp phân lượng của hắn.</p>\n<p>Tổng thể mà nói, khả năng Phương Nguyên giao dịch với Sở Độ là rất nhỏ.</p>\n<p>Chân ý Cuồng Man đối với Phương Nguyên mà nói, so với một con tiên cổ thất chuyển thì quan trọng hơn nhiều.</p>\n<p>“Bởi vì con đường tiếp theo mà ta muốn đi chính là Biến Hóa đạo.”</p>\n<p>Mấy ngày qua Phương Nguyên đã suy tính rất kỹ.</p>\n<p>Biến Hóa đạo.</p>\n<p>Đây là con đường thích hợp nhất với hắn hiện nay.</p>\n<p>Vì sao Phương Nguyên lại lựa chọn Biến Hóa đạo?</p>\n<p>Sau đại chiến núi Nghĩa Thiên, Phương Nguyên đã thu hoạch được cuộc sống mới. Hắn suy nghĩ nhiều nhất về một vấn đề, chính là con đường tu hành của mình sau này nên chọn như thế nào.</p>\n<p>Kiếp trước hắn lựa chọn Huyết đạo, bởi vì Huyết đạo nhanh thành, uy năng cực lớn, có thể lấy chiến dưỡng chiến, nhu cầu đối với tài nguyên tu hành ít. Hơn nữa, kiếp trước hắn gặp được một cơ duyên, đối với hắn mà nói, tiền đồ phát triển Huyết đạo là lớn nhất.</p>\n<p>Sau khi trùng sinh, hắn bỏ Huyết đạo chọn Lực đạo, bởi vì đây không phải là thời kỳ năm vực loạn chiến, trật tự rành mạch, Huyết đạo không có ngày nổi danh. Một nguyên nhân khác là cảnh ngộ bồi dưỡng. Phương Nguyên lục soát ký ức, tìm ra hiện trạng thích hợp với hắn, có thể có được liền, hơn nữa còn có thể vận dụng cơ duyên. Mà những cơ duyên này đều có liên quan đến Lực đạo.</p>\n<p>Thật ra, mặc kệ Lực đạo hay Huyết đạo, tất cả đều có khuyết điểm.</p>\n<p>Tình huống Huyết đạo không tốt, người người kêu đánh. Mặc kệ cổ sư hay là cổ tiên lựa chọn tu hành Huyết đạo, một khi bị phát hiện, vậy thì chờ toàn bộ thế giới xa lánh đi.</p>\n<p>Lực đạo cũng có sự suy thoái. Mặc dù Sở Độ đã tăng thêm phái Nhân Lực Quân Lực, nhưng cũng khó tránh khỏi tình huống mặt trời ngả về chiều.</p>\n<p>Nói thật, hai lưu phái này đều không phải là lựa chọn tốt nhất.</p>\n<p>Phương Nguyên cũng tổng kết bản thân một chút. Sau khi trùng sinh, cơ duyên mà hắn có được quả thật không ít.</p>\n<p>Có Trí đạo, Vận đạo, Trộm đạo.</p>\n<p>Những cơ duyên này, có thứ đều cực kỳ ưu dị. Ví dụ như truyền thừa Trí đạo của Đông Phương Trường Phàm, hoặc truyền thừa Tinh đạo của Vạn Tượng Tinh Quân.</p>\n<p>Hai lưu phái Trí đạo và Tinh đạo còn tốt hơn so với Huyết đạo, Lực đạo nhiều.</p>\n<p>Có truyền thừa hay không có truyền thừa là hai chuyện hoàn toàn khác nhau.</p>\n<p>Có truyền thừa, có thể dựa vào trí tuệ tiền nhân từng bước tiến lên, tiến bộ dũng mãnh, tiền cảnh quang minh. Không có truyền thừa, chẳng khác nào người mù sờ voi, cảnh tượng mờ mịt, không có đầu mối, từ trong sai lầm giãy dụa tiến lên.</p>\n<p>Nếu năm trăm năm kiếp trước của Phương Nguyên có được hai chân truyền này, chỉ cần tình huống cho phép, hắn nhất định sẽ lựa chọn truyền thừa Trí đạo của Đông Phương Trường Phàm làm chủ, truyền thừa Tinh đạo của Vạn Tượng Tinh Quân và chân truyền Huyết đạo của Huyết Hải Lão Tổ làm phụ, hắn sẽ trở thành cổ tiên Trí đạo.</p>\n<p>Bởi vì luận tiềm lực và tiền đồ, tất nhiên truyền thừa Trí đạo của Đông Phương Trường Phàm là ưu tú nhất.</p>\n<p>Số lượng cổ tiên Trí đạo thưa thớt, trong giới cổ tiên cũng được xem là hàng quý, được người người hoan nghênh, đồng thời cũng được người ta kiêng kỵ, mặt mũi đều có.</p>\n<p>Nhưng chân chính muốn lựa chọn con đường nào, chỉ nhìn tiền cảnh một cách đơn thuần thì không thể được, còn phải luận trước mắt.</p>\n<p>Truyền thừa Trí đạo của Đông Phương Trường Phàm bắt nguồn từ cổ tiên bát chuyển Thiên Đình, lại trải qua rất nhiều đời thừa kế hoàn thiện, tiền cảnh cực kỳ rộng lớn.</p>\n<p>Nhưng truyền thừa này cũng có nhược điểm, chính là không sở trường tranh đấu.</p>\n<p>Ưu điểm rõ rệt nhất của phần chân truyền này chính là tinh thông suy tính.</p>\n<p>Chính vì bù đắp cho nhược điểm đó, Đông Phương Trường Phàm đã sáng tạo ra sát chiêu tiên đạo Vạn Tinh Phi Huỳnh, cuối cùng cũng bù đắp được một chút nhược điểm.</p>\n<p>Nhưng đường dây Đông Phương Trường Phàm cũng không thích hợp với Phương Nguyên.</p>\n<p>Bởi vì hiện trạng trước mắt của hắn, có thể nói là nguy cơ tứ phía.</p>\n<p>Ảnh Vô Tà, thế lực còn sót lại của Ảnh Tông, Thiên Đình, mười đại cổ phái Trung Châu, gia tộc hoàng kim Bắc Nguyên đều có thù với Phương Nguyên.</p>\n<p>Nhất là bên trong đại chiến núi Nghĩa Thiên, bí mật của Phương Nguyên đã bị lộ. Mặc kệ là Xuân Thu Thiền, Thiên Ngoại Chi Ma hay là hung phạm đánh sụp lầu Chân Dương, tất cả đều bị người ta biết.</p>\n<p>Cho nên, Phương Nguyên không những cần tiền cảnh mà còn cần giải quyết tình huống trước mắt.</p>\n<p>Xét theo một trình độ nào đó mà nói, trước mắt còn quan trọng hơn so với tiền cảnh.</p>\n<p>Không có cái hiện tại, tiền cảnh rộng lớn đến đâu cũng chỉ là lầu các trên không, nhìn cho đẹp mà không dùng được.</p>\n<p>Ứng phó trước mắt, Phương Nguyên cần con đường đi đến chiến lực cực mạnh.</p>\n<p>Kim đạo, Viêm đạo, Lôi đạo, Kiếm đạo, Huyết đạo được công nhân là năm lưu phái có chiến lực mạnh nhất.</p>\n<p>Kim đạo, Viêm đạo, Lôi đạo có lịch sử lâu đời, chiếm cứ chủ lưu.</p>\n<p>Kiếm đạo, huyết đạo, mặc kệ là cái nào, lịch sử đều rất ngắn, nhưng đều mở ra được lối riêng cho mình. Kiếm đạo có Bạc Thanh, Huyết đạo có Huyết Hải Lão Tổ, nhưng ngoại trừ hai nhân vật này thì khó có nhân vật nào sáng chói khác. Cho nên, nội tình của hai lưu phái này không bằng ba cái trước.</p>\n<p>Đối với Phương Nguyên mà nói, mặc kệ Kim đạo, Viêm đạo hay Lôi đạo, cảnh giới đều rất bình thường, truyền thừa liên quan cũng không có một cái nào.</p>\n<p>Ngược lại cảnh giới Huyết đạo của hắn lại đạt đến trình độ Tông sư. Mặc dù cảnh giới Kiếm đạo cũng là bình thường, không có truyền thừa, nhưng hắn trộm được rất nhiều tiên cổ của Bạc Thanh.</p>\n<p>Cảnh giới các đại lưu phái cũng là một nhân tố quan trọng cần cân nhắc.</p>\n"
}