{
  "href": "/reader/co-chan-nhan/lbst",
  "title": "Chương 1515: Ta chính là cổ tiên Biến Hóa đạo (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1515,
  "contentHTML": "<p>Không có truyền thừa, nếu cảnh giới cao siêu, có thể giấy trắng vẽ tranh, sửa cũ thành mới. Chỉ là so với có truyền thừa thì vất vả hơn rất nhiều, cần linh cảm và tài năng.</p>\n<p>Cảnh giới Lực đạo, Huyết đạo, Trí đạo, Tinh đạo của Phương Nguyên đều là cấp Tông sư. Huyết đạo là nội tình được tích lũy từ kiếp trước. Lực đạo là tích lũy kiếp trước kiếp này. Trí đạo, Tinh đạo là do cơ duyên xảo hợp, thông qua mộng cảnh mà bay lên.</p>\n<p>Cảnh giới Lực đạo của hắn là chuẩn tông sư. Trong số các cổ tiên cũng được xem là giỏi.</p>\n<p>Nô đạo là cấp đại sư, cũng không xuất sắc lắm trong giới cổ tiên.</p>\n<p>Vận đạo là chuẩn đại sư, những lưu phái còn lại đều là phổ thông (ví dụ như Kiếm đạo, Quang đạo, Ám đạo), thậm chí còn chẳng có cái gì (Hư đạo).</p>\n<p>Nếu như xuất phát từ góc độ cảnh giới, tất nhiên lưu phái có cảnh giới Tông sư là tốt nhất.</p>\n<p>Nhưng Huyết đạo không đề cập đến cũng được. Lực đạo như hoàng hôn về chiều, Tinh đạo cũng không thể dùng chiến lực xuất sắc để xưng bá. Cho dù đều có truyền thừa, nhưng điều tiếc nuối nhất chính là, tiên cổ tích lũy của Phương Nguyên gần như đã mất hết.</p>\n<p>Nếu những con tiên cổ trong truyền thừa này còn chưa luyện chế ra được, Phương Nguyên có thể từ trong tu hành luyện thành từng cái.</p>\n<p>Nhưng những con tiên cổ đó lại nằm trong tay Ảnh Vô Tà. Con nào bị hủy, con nào còn, Phương Nguyên cũng không biết rõ cho lắm. Tình huống này đã tạo thành một trở ngại cực kỳ lớn cho hắn. Cho dù hắn đồng ý mạo hiểm, bỏ ra cái giá cực lớn luyện chế tiên cổ, nhưng bởi vì là tiên cổ duy nhất, chưa chắc hắn đã có thể thành công.</p>\n<p>Tổng kết lại, tình huống của Phương Nguyên có thể nói là lúng túng.</p>\n<p>Sau cuộc đại chiến núi Nghĩa Thiên, khi Phương Nguyên suy nghĩ về con đường cần đi, nhất thời có chút mờ mịt.</p>\n<p>Cho đến khi hắn dần dần phát hiện chỗ ảo diệu của cơ thể mới, tầng mê vụ bao phủ trong cơ thể hắn mới bắt đầu tiêu tán, xuất hiện ánh mặt trời ấm áp.</p>\n<p>Đầu tiên hắn phát hiện có hơn một ngàn đạo ngân trên người hắn, lưu phái nào cũng có.</p>\n<p>Điều này cũng không lạ.</p>\n<p>Cổ tiên lần lượt độ kiếp thành công, bên trong tiên khiếu cũng sẽ vì tai kiếp mà sinh ra đạo ngân khác, chỉ là có sự phân chia chủ thứ mà thôi.</p>\n<p>Quan trọng là, những đạo ngân này không liên quan đến nhau, nhưng cũng không cản tay nhau.</p>\n<p>Điều này quả thật rất khéo.</p>\n<p>Lần đầu tiên Phương Nguyên phát hiện ra điều này, hắn không thể tin được trên thế gian lại có chuyện tốt như vậy.</p>\n<p>Bởi vì nó đã phá vỡ thường thức tu hành vốn có từ lâu. Nói ra, người ta còn tưởng rằng đây là chuyện nghìn lẻ một đêm.</p>\n<p>Nhưng suy nghĩ đến cổ Tiên Thai chí tôn, nó là cổ cửu chuyển, do U Hồn Ma Tôn, Ảnh Tông tích lũy mười vạn năm, tập hợp những cái gì gọi là tinh hoa nhất.</p>\n<p>Nếu nghĩ như vậy, phá vỡ thường thức tu hành cũng rất hợp lý.</p>\n<p>Sau đó, Phương Nguyên lại càng vui mừng hơn.</p>\n<p>Bởi vì chuyện tốt này không phát sinh trên người người khác mà phát sinh trên người hắn.</p>\n<p>Chỉ dựa vào điểm này, hắn có thể tu toàn phái.</p>\n<p>Trước đó không lâu, Phương Nguyên đã từng nghĩ qua hai tiên khiếu đồng tu, một chủ tu Trụ đạo, một chủ tu Lực đạo. Nhưng tiên khiếu chí tôn lại càng thêm biến thái. Nó có thể trực tiếp đồng tu toàn hệ, một mẻ hốt gọn tất cả lưu phái cổ tiên từ cổ chí kim.</p>\n<p>Đây quả thật là một chuyện tốt giống như nằm mơ.</p>\n<p>Từ xưa đến nay, ngay cả tiên tôn, ma tôn, phần lớn chủ tu một đạo, kiêm tu một đạo. Cho dù cổ tiên kiêm tu nhiều đạo, kết cục sau cùng cũng chỉ là tham thì thâm, được cái này mất cái khác.</p>\n<p>Bởi vì đạo ngân trên người bọn họ cản trở lẫn nhau. Kiêm tu càng nhiều, hao tổn bên trong càng nhiều, được không bù mất.</p>\n<p>Nhưng Phương Nguyên hoàn toàn không có trở ngại này. Hắn có thể thông tu toàn đạo, hao tổn bên trong bằng không, tiền đồ vô cùng quang minh, thắng tất cả tiên tôn, ma tôn trong lịch sử.</p>\n<p>Phương Nguyên rất nhanh tỉnh táo lại.</p>\n<p>Mơ thì luôn luôn đẹp. Hốt gọn toàn bộ lưu phái chỉ là suy nghĩ mơ mộng. Mặc dù có thể áp dụng nhưng nó cần tài nguyên, thời gian, tinh lực. Quan trọng nhất vẫn là một hoàn cảnh tu hành yên bình.</p>\n<p>Mà những thứ này, Phương Nguyên hoàn toàn không có.</p>\n<p>Tinh lực hắn có hạn, không có thời gian, tài nguyên không nhiều, cừu địch thì trải rộng năm vực, bao gồm những cổ tiên Bắc Nguyên am hiểu chiến đấu nhất, tổ chức đứng đầu cổ tiên Thiên Đình, mười đại cổ phái nắm trong tay rất nhiều tài nguyên, tất cả đều muốn có được chân truyền Vận đạo trên người hắn.</p>\n<p>Tiền cảnh vô hạn, hiện trạng lại đáng nguy.</p>\n<p>Chuyện khai sáng lưu phái cũng đừng nghĩ đến. Phương Nguyên không có nội tình. Hắn chỉ có thể từ trong những lưu phái hiện hữu lựa chọn một lưu phái. Cùng lắm là kiêm tu một môn.</p>\n<p>Hơn nữa, hiện trạng không cho phép, tinh lực liên lụy, thời gian phân tán sẽ khiến cho hắn bị diệt vong.</p>\n<p>Trong những lưu phái hiện tại, lưu phái nào có chiến lực xuất sắc có thể giúp cho Phương Nguyên vượt qua hiện trạng hiện tại, lại có thể phát huy đầy đủ năng khiếu của mình, càng quan tâm đến cảnh giới, truyền thừa chứ?</p>\n<p>Qua nhiều lần suy nghĩ, trong đầu Phương Nguyên chỉ còn lại một lưu phái.</p>\n<p>Đó chính là Biến Hóa đạo.</p>\n<p>Biến Hóa đạo được xưng là “lấy một đạo chiếu rọi vạn đạo”. Cổ tiên tu hành Biến Hóa đạo có thể biến hóa thành Kim đạo, Lôi đạo, Quang đạo… tất cả các lưu phái còn lại.</p>\n<p>Nhưng tu hành Biến Hóa đạo từ trước đến nay luôn thiếu hụt. Chính là cổ tiên Biến Hóa đạo biến thành hình thái khác, cần phải thanh lý đạo ngân, phòng ngừa đạo ngân quấy nhiễu, cản trở lẫn nhau.</p>\n<p>Chỗ thiếu hụt này đối với Phương Nguyên mà nói căn bản không tồn tại. Bởi vì nhờ vào cổ Tiên Thai chí tôn, đạo ngân trên người hắn không liên quan đến nhau. Đến mức khi Thích Tai đuổi giết hắn, có lần còn cho rằng Phương Nguyên nắm giữ huyền bí biến hóa tuyệt thế của Cuồng Man Ma Tôn.</p>\n<p>Có thể nói, Biến Hóa đạo có thể phát huy sở trường của Phương Nguyên nhất.</p>\n<p>Cũng có thể nói, Phương Nguyên hiện nay, không, là từ xưa đến nay, chỉ thích hợp tu hành Biến Hóa đạo.</p>\n<p>Hoặc cũng có thể nói, một khi tu hành Biến Hóa đạo, đối với việc đạo ngân toàn thân Phương Nguyên không liên quan đến nhau cũng là một dạng che giấu hoàn mỹ.</p>\n<p>Sau khi Phương Nguyên biến hóa xong, hắn có thể đàng hoàng sử dụng tiên cổ các lưu phái mà không khiến người khác sinh lòng hoài nghi.</p>\n<p>Khi biến hóa xong, vận dụng tiên cổ lưu phái tương ứng lại càng tăng thêm uy năng. Ví dụ như biến thành mãnh thú Kiếm đạo, trên người tăng thêm rất nhiều đạo ngân Kiếm đạo, lại vận dụng tiên cổ Kiếm đạo, uy lực tăng phúc sẽ càng mạnh hơn.</p>\n<p>Mặc dù cảnh giới Biến Hóa đạo của Phương Nguyên không cao, nhưng cũng chẳng liên quan, bởi vì hắn có chân ý Cuồng Man.</p>\n<p>Cho dù Phương Nguyên không có truyền thừa Biến Hóa đạo, nhưng cửa ải này không lớn. Vì sao? Bởi vì sát chiêu Biến Hóa đạo rất dễ có được.</p>\n<p>Về phần tiên cổ Biến Hóa đạo, trong tất cả các lưu phái, chi phí luyện chế rẻ tiền, lại dễ luyện. Đối với Phương Nguyên mà nói, hắn có thể nhanh chóng tích lũy, bắt đầu lại từ đầu.</p>\n<p>Ngoài ra, Phương Nguyên còn một suy tính khác.</p>\n<p>Ví dụ như phúc địa Lang Gia.</p>\n<p>Địa linh Lang Gia đời này tán thành thân phận người Lông. Nếu Phương Nguyên tu hành có thành tựu, hắn hoàn toàn có thể biến thành cổ tiên người Lông, càng nhận được sự tán thành của địa linh Lang Gia hơn.</p>\n<p>Nếu trong tương lai gặp truy sát, hắn có thể biến thành vật hoặc người khác, lừa dối mà quá quan. Nếu thân phận bây giờ đã bị bại lộ, thiên địa rộng lớn, hắn hành tẩu sẽ rất khó khăn. Vậy thì hắn có thể biến hóa ngụy trang, nghe nhìn lẫn lộn, như vậy hắn có thể hành tẩu giang hồ.</p>\n<p>“Từ nay về sau, ta chính là cổ tiên Biến Hóa đạo.”</p>\n"
}