{
  "href": "/reader/co-chan-nhan/jxtd",
  "title": "Chương 1517: Tự mình gom góp tiên tài (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1517,
  "contentHTML": "<p>“Ta biết rồi, ngươi có thể im miệng hay không?” Phương Chính hừ lạnh trong lòng.</p>\n<p>Giả ý Phương Nguyên không nói thêm gì nữa, nhưng rất nhanh ngọn lửa ba màu trong tay Phương Chính bỗng nhiên băng tán.</p>\n<p>Phương Chính phun ra một ngụm máu tươi. Luyện cổ thất bại khiến y bị thương.</p>\n<p>“Ha ha.” Giả ý Phương Nguyên cười lạnh: “Đệ đệ ngu xuẩn của ta, ngươi quả nhiên vẫn vô năng như trước đây. Lúc này chỉ mới bắt đầu luyện cổ, ngươi đã thất bại ở bước thứ ba.”</p>\n<p>Sắc mặt Phương Chính vô cùng khó coi, nhưng dù sao sự thật cũng bày ngay trước mắt, y không cách nào cãi lại, đành phải im lặng, một lần nữa ngồi xếp bằng, yên lặng thôi động cổ trùng trị thương cho mình.</p>\n<p>Giả ý Phương Nguyên lại nói: “Thật ra vô năng cũng không cần gấp. Ai cũng phải từ trong vô năng mà trưởng thành, mạnh lên. Nhưng quan trọng là không thừa nhận mình yếu kém, không ý thức được sự bất lực của mình, vậy thì không cứu nổi nữa rồi. Cổ tài mà ngươi chuẩn bị, cùng lắm cũng chỉ luyện được ba lần. Lần này vừa mới bắt đầu, ngươi đã thất bại. Không có ta trợ giúp, làm sao ngươi có thể luyện thành Thôn Giang Thiềm? Ha ha, ngày mai đối chiến, bất luận sinh tử, cho dù ngươi cầu xin đối phương tha thứ cũng không được đâu. Ngươi thật sự không cứu nổi.”</p>\n<p>Phương Chính thẹn quá hóa giận, thấp giọng hô to trong lòng: “Ta mất mạng là chuyện của ta. Ngươi ồn ào quá, mau câm miệng cho ta.”</p>\n<p>Giả ý Phương Nguyên âm trầm nói: “Ta nói chuyện ngươi quản được sao? Ngươi cho rằng ta quan tâm ngươi, để ý mạng của ngươi à? Hừ, đệ đệ, ngươi vẫn ngây thơ, vô tri như trước. Ta chỉ muốn báo thù, và ngươi chẳng qua chỉ là công cụ để cho ta dùng báo thù mà thôi.”</p>\n<p>“Ta có thể trở thành công cụ của bất kỳ kẻ nào, nhưng tuyệt không phải là ngươi.” Phương Chính trả lời chắc chắn.</p>\n<p>Giả ý Phương Nguyên cười ha hả: “Ngươi đã sớm thân bất do kỷ, cho dù không muốn thì như thế nào? Ngươi tham gia đại hội luận võ đến nay, đoạn đường tấn thăng này đã giết không ít cổ sư người Lông, tất cả đều đang vì ta mà báo thù. Đêm nay ngươi càng phải nghe theo chỉ điểm của ta, ngươi mới có thể luyện cổ thành công. Ngươi nhất định phải tiếp nhận sự chỉ điểm của ta. Bằng không, ngày mai ngươi nhất định sẽ phải chết.”</p>\n<p>Sắc mặt Phương Chính tái xanh, nhưng cũng không phản bác.</p>\n<p>Hai tay y siết chặt, im lặng như chết.</p>\n<p>Sau một canh giờ, y bắt đầu luyện cổ lần nữa.</p>\n<p>Phương Nguyên chậm rãi lên tiếng chỉ điểm. Phương Chính không nói một câu nào, nhưng lại dựa theo hành động chỉ điểm của Phương Nguyên, không chút làm sai.</p>\n<p>Rốt cuộc, khi chân trời dần hiện lên ánh sáng, Phương Chính đã luyện chế thành công Thôn Giang Thiềm.</p>\n<p>Đại lục Vân Cái.</p>\n<p>Phương Nguyên thở ra một hơi.</p>\n<p>Mưa Nội Cảnh trước mặt rốt cuộc đã được hắn xử lý thỏa đáng, giống như kết băng, hóa thành một khối ngọc hoàn toàn trong suốt.</p>\n<p>Nhưng trên thực tế, xử lý tiên tài này cũng không phải kết băng một cách đơn giản như vậy.</p>\n<p>Trình tự bên trong bao gồm hơn năm mươi bước, sử dụng hơn hai mươi thủ pháp luyện cổ, mười ba sát chiêu luyện đạo phàm cấp. Đồng thời còn phải hoàn thành trong thời gian uống cạn nửa chén trà.</p>\n<p>Sau khi Phương Nguyên luyện hỏng ba lần, rốt cuộc đã có thành quả trong lần thứ tư.</p>\n<p>Lúc này, một luồng giả ý bay đến trước mặt hắn.</p>\n<p>Thần quang trong hai mắt Phương Nguyên quét qua, sau khi xác nhận vô hại, lập tức thu giả ý vào trong não hải.</p>\n<p>Rất nhanh, khóe miệng của hắn hiện lên ý cười rất nhỏ.</p>\n<p>“Phương Chính vì cầu sinh, chỉ có thể dựa theo ý chí của ta mà làm việc. Mặc dù y cực kỳ căm hận ta, nhưng vì sống sót, y chỉ có thể làm như vậy.”</p>\n<p>“Mỗi lần y dựa vào chỉ điểm của ta mà sống sót, y sẽ cảm thấy khuất nhục và phẫn nộ. Nhưng chuyện này chỉ cần phát sinh lần thứ nhất, tiếp theo sẽ thuận lý thành chương. Sau đó số lần tăng lên càng nhiều, y sẽ dần dần chết lặng, cuối cùng thậm chí sẽ tập làm quen với sự tồn tại của ta, ỷ vào sự trợ giúp của ta. Lúc đó chính là thời cơ cho ta luyện chế Huyết Thần Tử.”</p>\n<p>“Nhưng tính tình hiện tại của y còn chưa thích hợp, còn cần dạy bảo nhiều hơn.”</p>\n<p>Huyết Thần Tử chỉ là một kế hoạch lâu dài của Phương Nguyên.</p>\n<p>Phương Chính chỉ là vật thứ hai trong kế hoạch này.</p>\n<p>Vật thứ nhất trong kế hoạch chính là luyện ra tiên cổ Huyết Thần Tử. Đây là con cổ trùng mà Phương Nguyên rất muốn luyện ra từ năm trăm năm trước. Hắn vì đoạt được tàn phương tiên cổ mà đã chủ động đến gây chuyện với Hung Lôi Ác Nhân.</p>\n<p>Chỉ có luyện ra được tiên cổ Huyết Thần Tử mới có thể giết chết người thân cùng huyết mạch, luyện ra Huyết Thần Tử.</p>\n<p>Nhưng bây giờ, mặc dù Phương Nguyên có cổ phương tiên cổ Huyết Thần Tử, nhưng nó chỉ có bảy thành. Khi hắn còn là tiên cương, hắn không có tài nguyên và tinh lực để hoàn thiện tiên cổ phương này. Cho đến bây giờ, sau khi hắn có được cuộc sống mới, hắn lại không thể dùng vầng sáng trí tuệ của cổ Trí Tuệ.</p>\n<p>“Cho dù không dùng vầng sáng trí tuệ, chỉ dựa vào cảnh giới Tông sư Huyết đạo, Trí đạo của ta, cũng đủ để thôi diễn hoàn thiện tiên cổ phương Huyết Thần Tử. Chỉ là hao phí thời gian và tinh lực, hiệu suất kém xa so với dùng vầng sáng trí tuệ.”</p>\n<p>“Mà cho dù ta có sáng chế ra được tiên cổ phương Huyết Thần Tử, luyện được Huyết Thần Tử, ta còn phải dạy dỗ Phương Chính, ít nhất là để y không còn căm hận ta. Bởi vì luyện Huyết Thần Tử còn căm hận, nhất định sẽ phản phệ chủ nhân, tương đương với con dao hai lưỡi, có thể tổn thương người khác bất cứ lúc nào. Chỉ cần sơ sẩy một chút cũng sẽ tổn thương đến mình.”</p>\n<p>Thật ra, muốn ảnh hưởng cảm quan hoặc tình cảm của một người, trong giới cổ sư có rất nhiều phương pháp. Thủ đoạn Trí đạo có vô số, mà lưu phái Tình đạo cũng tinh thông việc này.</p>\n<p>Phương Nguyên nắm giữ cũng không ít những thủ đoạn đó. Chỉ cần hắn muốn, vận dụng một trong số đó, hắn có thể khiến cho Phương Chính nghe theo mình một cách trung thành tuyệt đối.</p>\n<p>Nhưng như vậy, Phương Chính chỉ là do ngoại lực ảnh hưởng, che đậy bản tâm. Khi y bị giết, luyện thành Huyết Thần Tử, đạo ngân mà Phương Nguyên sử dụng phương pháp Trí đạo khắc lên người Phương Chính sẽ bị tiêu trừ, chỉ còn lại đạo ngân Huyết đạo thuần túy nhất.</p>\n<p>Như vậy, bản tâm của Phương Chính sẽ được khôi phục.</p>\n<p>Phương Nguyên chỉ có thể chậm rãi dạy dỗ, hoàn toàn thay đổi bản tâm của Phương Chính, khi đó mới có thể phù hợp với tiêu chuẩn luyện Huyết Thần Tử.</p>\n<p>Hiển nhiên, muốn dạy dỗ Phương Chính lại là một quá trình khá dài. Hoàn thiện cổ phương Huyết Thần Tử cũng còn rất xa vời. Ít ra trước mắt Phương Nguyên còn không rảnh để quan tâm việc này, chứ đừng nói chi đến việc sau khi hoàn thiện tiên cổ phương Huyết Thần tử thì còn phải chuẩn bị tiên tài. Nhưng dù sao nó cũng có được một ưu điểm chính là, cổ trùng Huyết đạo có một đặc điểm, giá thành luyện chế khá rẻ tiền.</p>\n<p>Những nhân tố này đã quyết định luyện chế Huyết Thần Tử tạm thời chỉ có thể là một mục tiêu lâu dài.</p>\n<p>Nhưng mặc kệ là lâu dài hay không, chỉ cần từng bước tiếp cận không từ bỏ, kiên trì bền bỉ, chắc chắn sẽ có thời gian hoàn thành.</p>\n<p>Điều bây giờ Phương Nguyên cần làm chính là, trong một mớ công việc của hắn dành ra thời gian dạy dỗ Phương Chính, từng bước từng bước đến gần mục tiêu.</p>\n<p>Không tích nửa bước thì sao tích ngàn dặm, không có nước đọng làm sao thành sông.</p>\n<p>Hiểu được tình huống của Phương Chính xong, Phương Nguyên thôi động cổ trùng, tạo ra một luồng giả ý bay khỏi cơ thể.</p>\n<p>Giả ý này sẽ bay vào đầu Phương Chính, bổ sung cho giả ý đã bị hao mòn trước đó.</p>\n<p>Qua mấy ngày nữa, Phương Chính xử lý mưa Cảnh Nội đã đạt đến tình trạng lô hỏa thuần thanh. Địa linh Lang Gia liền đưa cho hắn một phần tiên tài khác, để hắn làm quen với thủ pháp luyện cổ.</p>\n"
}