{
  "href": "/reader/co-chan-nhan/hkgx",
  "title": "Chương 152: Tiến lên tam chuyển",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 152,
  "contentHTML": "<p>Sau nửa giờ, Cổ Nguyệt Dược Nhạc gần như bị gấu đen nuốt chửng toàn bộ.</p>\n<p>Gấu đen dường như không muốn ăn ruột và đầu thiếu nữ, nhưng Phương Nguyên nào muốn thấy chuyện như vậy xảy ra.</p>\n<p>Dựa theo bí phương Nhân Thú Táng Sinh cổ, dã thú ăn tươi người, ăn từng chút một không thừa gì là tốt nhất, như vậy mới có thể đảm bảo thành công ở mức độ cao nhất.</p>\n<p>Muốn luyện ra Nhân Thú Táng Sinh cổ này cần gần mười loại nguyên liệu.</p>\n<p>Hai thứ quan trọng nhất trong đó chính là người và thú.</p>\n<p>Người, phải là xử nữ, có tư chất cổ sư, hơn nữa tư chất này ít nhất là loại bính, đương nhiên loại ất, loại giáp càng tốt, có thể tăng xác xuất hợp luyện thành công rất nhiều.</p>\n<p>Thú là chỉ ngự thú cổ. Ngự Hùng cổ, Ngự Lang cổ, Ngự Hổ cổ vân vân đều có thể, cho dù là Ngự Lộc cổ, Ngự Ngưu cổ cũng được. Chỉ là những động vật ăn thịt như gấu, sói, hổ này tương đối dễ hơn một chút. Nếu là các loại như nai, bò, trời sinh ăn cỏ thì phải dùng Ngự Thú cổ ép buộc chúng nó nuốt người vào.</p>\n<p>Sau khi dã thú nuốt xong thì phải nhanh chóng bắt tay vào hợp luyện, nếu như dã thú tiêu hóa hết xương cốt da thịt của người, vậy thì chắc chắn không hợp luyện được nữa.</p>\n<p>Nhìn thấy gấu đen không muốn ăn đầu và ruột của Dược Nhạc, Phương Nguyên không vui hừ lạnh một tiếng. Hắn động ý niệm, phát động Ngự Hùng cổ gieo trên người gấu đen.</p>\n<p>Gấu đen gầm gừ lên một tiếng, dưới sự ép buộc của Phương Nguyên, nó không thể không nuốt luôn cả ruột và đầu, đồng thời cũng cắt nát phần xương trắng còn lại của thiếu nữ, sau đó đưa từng cây một vào bụng.</p>\n<p>Gai xương sắc bén, nó vội vàng ăn vào dưới sự cưỡng ép của Phương Nguyên, không ít đầu xương vỡ đâm vào trong miệng và thực quản của nó, đau đến gấu đen cũng rớt ngước mắt.</p>\n<p>Nhưng Phương Nguyên vẫn cứ mạnh mẽ thúc giục, thân mình nó đã hoàn toàn không nghe theo chỉ huy của mình nữa.</p>\n<p>Sau cùng, khi nhìn thấy gấu đen nhét cái xương cột sống cuối cùng vào cổ họng, Phương Nguyên biết thời cơ đã chín muồi.</p>\n<p>Hắn vung tay bắn, một con Đan Khiếu Hỏa Thán cổ bay ra.</p>\n<p>Cổ trùng bay vào trong cái miệng đang mở ra của gấu đen, sau đó thẳng tiến vào sâu trong cơ thể nó.</p>\n<p>Gấu đen phát ra tiếng kêu thảm thiết, sức mạnh của Hỏa Thán cổ làm cho lục phủ ngũ tạng của nó đều bốc cháy lên.</p>\n<p>Toàn thân gấu đen run rẩy kịch liệt, tiếng kêu gào vô cùng thảm thiết, như muốn lăn lộn ra trên đất, nhưng Ngự Hùng cổ vững vàng khống chế được mỗi một hành động của nó.</p>\n<p>Sau khi cháy nửa khắc đồng hồ, Phương Nguyên đưa tay chỉ một cái, ba con Hỏa Du cổ nữa lại bay ra.</p>\n<p>Hỏa Du cổ thuộc về cổ tiêu hao nhất chuyển, nó bay vào trong cơ thể gấu đen, tự nổ tung ra thành một luồng dầu hỏa, càng làm cho ngọn lửa trong cơ thể gấu đen cháy mạnh hơn.</p>\n<p>Tiếng kêu của gấu đen tắt lịm, Phương Nguyên nhắm đúng thời cơ, lại liên tiếp tung ra mấy con cổ trùng nữa, đưa vào trong cơ thể nó.</p>\n<p>Những cổ trùng này đều là do hắn liên tục đổi lấy bằng chiến công.</p>\n<p>Gấu đen quỳ trên đất, hoàn toàn không động đậy nữa.</p>\n<p>Sau một hồi, từ trong thất khiếu của nó phụt ra một ngọn lửa màu đỏ, sau đó ngọn lửa chợt bùng lên, nháy mắt lan ra toàn thân nó, tạo thành một ngọn lửa cực lớn.</p>\n<p>Cả sơn động đen kịt cũng bị ánh lửa rọi sáng.</p>\n<p>Nhưng ngọn lửa này cũng không phải là màu cam vỏ quýt như bình thường, mà là có màu đỏ máu kì dị.</p>\n<p>Phương Nguyên lại kiên nhẫn chờ đợi trong giây lát, lúc ngọn lửa có phần muốn tắt, hắn mới thận trọng vung ra một con cổ cuối cùng.</p>\n<p>Đó là một con độc cổ nhị chuyển.</p>\n<p>Nó đi vào trong ngọn lửa, lập tức gây ra kịch biến.</p>\n<p>Một quầng sáng màu trắng diễn sinh ra từ trong ngọn lửa, chỉ lớn chừng quả đấm.</p>\n<p>Phương Nguyên vội vàng lấy nguyên thạch ra từ trong túi, ném từng khối từng khối vào trong quầng sáng.</p>\n<p>Quầng sáng sáng tiêu hóa nguyên thạch, nhanh chóng khuếch trương ra.</p>\n<p>Sau khi đưa vào hơn một nghìn khối nguyên thạch, quầng sáng bành trướng ra kích cỡ như cái cửa phòng, sau đó đột nhiên co rút lại.</p>\n<p>Vụt.</p>\n<p>Ngọn lửa trên xác gấu lập tức tắt, cả sơn động lại rơi vào trong bóng tối. Một con cổ trùng đong đưa bay về phía Phương Nguyên.</p>\n<p>Nhân Thú Táng Sinh cổ.</p>\n<p>Cổ trùng tam chuyển, là dạng tiêu hao.</p>\n<p>Hình dáng của nó như một con nhện đen, chân phủ lông xù nhưng đầu là đầu gấu, trên lưng thì có hoa văn màu máu, phác hoạ ra đường nét giống hệt như gương mặt thiếu nữ.</p>\n<p>Gương mặt này đúng là Cổ Nguyệt Dược Nhạc.</p>\n<p>Nàng ta cười mà không phải cười, tựa khóc mà không phải khóc, như thể đang nhìn chòng chọc vào Phương Nguyên, tràn đầy oán thù căm hận!</p>\n<p>Phương Nguyên lại cười ha ha một tiếng, không thèm để ý.</p>\n<p>Người chết là hết, cho dù lúc còn sống thì chẳng qua cũng chỉ như thế, chết rồi còn có thể làm gì Phương Nguyên đây?</p>\n<p>Hắn không chút do dự há miệng, nuốt Nhân Thú Táng Sinh cổ này vào.</p>\n<p>Nhân Thú Táng Sinh cổ bò vào yết hầu của hắn, sau đó chui vào thực quản rồi đột nhiên hoá thành một dòng nước đen pha lẫn đỏ.</p>\n<p>Dòng nước chảy từ trên xuống dưới, như dòng thiên hà treo ngược, rót thẳng vào không khiếu.</p>\n<p>Sau khi vào trong không khiếu, dòng nước đen đỏ này lập tức hòa vào trong biển chân nguyên xích thiết.</p>\n<p>Gần như là trong nháy mắt, toàn bộ chân nguyên đều bị nhuộm thành màu đỏ đen kì dị, tràn ngập mùi máu tươi.</p>\n<p>Phương Nguyên động ý niệm, vội vàng điều động chân nguyên đỏ đen này, tranh thủ thời gian mà xói mòn vách khiếu xung quanh.</p>\n<p>Một thành, hai thành, ba thành. Sau khi ba thành tám chân nguyên tiêu hao hết, không khiếu mãnh liệt chấn động, vách thuỷ tinh màu trắng trong suốt loảng xoảng loảng xoảng mà vỡ vụn ra.</p>\n<p>Thay vào đó là một vách khiếu màng ánh sáng tròn trịa có hình cầu hoàn toàn mới.</p>\n<p>Lúc này, Phương Nguyên đã tiến lên tam chuyển!</p>\n<p>Nhưng Phương Nguyên cũng không thả lỏng mà lập tức nhanh chóng loại bỏ chân nguyên đỏ đen còn thừa lại ra ngoài cơ thể.</p>\n<p>Dòng chân nguyên này không thể sử dụng, rót vào cổ trùng thì sẽ làm cho cổ trùng chết, để nó ở lại trong không khiếu thời gian dài thì sẽ ô nhiễm vách khiếu màng ánh sáng, làm cho tư chất giảm xuống.</p>\n<p>Sau khi hoàn toàn loại bỏ chân nguyên đỏ đen ra ngoài cơ thể, Phương Nguyên mới lấy ra một khối nguyên thạch, bắt đầu khôi phục chân nguyên.</p>\n<p>Đầu tiên là một màn sương mù bạch ngân xuất hiện, sau đó cô đọng lại thành giọt, cuối cùng tạo thành chân nguyên hải màu trắng bạc!</p>\n<p>Cổ sư nhất chuyển có chân nguyên thanh đồng, nhị chuyển là chân nguyên xích thiết, tam chuyển chính là chân nguyên bạch ngân.</p>\n<p>Nhưng trong biển chân nguyên bạch ngân cũng không phải hoàn toàn nguyên chất mà xen lẫn màu đỏ đen kì dị, chính là di chứng do sử dụng Nhân Thú Táng Sinh cổ.</p>\n<p>Phương Nguyên cũng không bất ngờ, tâm trạng bình tĩnh, lại triệt để loại bỏ chân nguyên bạch ngân vừa tích luỹ ra này ra ngoài cơ thể, sau đó lại cô đọng chân nguyên một lần nữa.</p>\n<p>Trong chân nguyên hải lần thứ hai này, màu đỏ đen giảm bớt hơn một nửa.</p>\n<p>Nhưng Phương Nguyên cũng không hài lòng, thải sạch chân nguyên bạch ngân này ra ngoài, lần thứ hai cô đọng chân nguyên.</p>\n<p>Cứ như vậy năm lần bảy lượt, màu sắc đỏ đen kì dị này giảm bớt đến mức không đáng kể, cho dù là Phương Nguyên lại thải sạch chân nguyên ra cũng không thể giảm bớt nữa.</p>\n<p>Đây là di chứng không thể tránh khỏi sau khi sử dụng Nhân Thú Táng Sinh cổ.</p>\n<p>Nhân Thú Táng Sinh cổ có hiệu quả siêu phàm thoát tục, có thể làm cho cổ sư nhị chuyển đỉnh phong cả đời vô vọng thăng tiến vượt lên đến tam chuyển. Quả thực là nghịch thiên cải mệnh, vì vậy nó ắt hẳn sẽ có tỳ vết.</p>\n<p>Nếu muốn lọc đi màu đỏ đen kì dị này cũng không phải là không có cách, cách thường dùng nhất chính là sử dụng Tịnh Thủy cổ.</p>\n<p>Tịnh Thủy cổ có thể rửa sạch chân nguyên dị chủng bên trong không khiếu, trong thụ ốc của đội buôn cũng đã từng xuất hiện qua, đáng tiếc là bị Xích gia mua mất.</p>\n<p>Trong thời gian ngắn, Phương Nguyên cũng không có cách nào.</p>\n<p>...</p>\n<p>\"Đám giá áo túi cơm các ngươi, cả bọn bây làm cái gì! Hay cho một người lớn sống sờ sờ đó lại không tìm được sao?!\" Trong Dược đường, Cổ Nguyệt Dược Cơ nổi cơn tam bành, tiếng gào rống chấn động đến song cửa cũng rung rung.</p>\n<p>Trong lòng bà ta vô cùng lo lắng, hoảng hốt, gắt gỏng.</p>\n<p>Đã qua ba ngày ba đêm, bốn con Cuồng Điện Lang đã trước sau bị tiêu diệt, Cổ Nguyệt sơn trại đã chuyển nguy thành an. Thế nhưng cháu gái ruột của bà ta là Cổ Nguyệt Dược Nhạc vẫn không thấy bóng dáng.</p>\n<p>Cho dù bà ta vận dụng tất cả mạng lưới quan hệ, lục soát hết toàn bộ chiến trường, phụ cận sơn trại càng là tìm kiếm tới lui vài lần với quy mô lớn, nhưng vẫn không thấy chút đầu mối nào.</p>\n<p>Những người cuối cùng nhìn thấy Cổ Nguyệt là một vài cổ sư tham chiến. Cảnh tưởng cuối cùng bọn họ nhìn thấy là Cổ Nguyệt Dược Nhạc lọt vào sâu trong đàn sói, hoảng sợ không biết đi về đâu, nguy hiểm dồn dập.</p>\n<p>Những lời này đều cho thấy, Cổ Nguyệt Dược Nhạc quả thật là dữ nhiều lành ít, vô cùng có khả năng là bị đàn sói nuốt chửng vào bụng.</p>\n<p>Nhưng Cổ Nguyệt Dược Cơ không cam lòng.</p>\n<p>Bà ta không cam lòng chấp nhận sự thật tàn khốc này.</p>\n<p>Nếu đổi thành thiếu nữ khác, chết thì chết thôi. Nhưng Cổ Nguyệt Dược Nhạc là cháu gái ruột của bà ta, là người thừa kế Dược gia mà bà ta bắt đầu bồi dưỡng từ nhỏ! Một đứa bé ngoan ngoãn thông minh làm ngươi ta yêu mến, hoạt bát đáng yêu làm người ta thoải mái!</p>\n<p>Mấy ngày qua, Cổ Nguyệt Dược Cơ không ngủ không nghỉ, trong đầu đều là hình ảnh của cháu gái.</p>\n<p>Cổ Nguyệt Dược Cơ vốn giữ gìn vẻ ngoài rất tốt, nhưng qua ba ngày ngắn ngủi, bà ta dường như đã già đi mười tuổi, trái tim như thể bị móc ra, trong nỗi trống rỗng là đau đớn vô biên.</p>\n<p>Trong tiếng gào của bà ta, hơn mười vị cổ sư đều phải cúi rũ đầu, chịu đựng khiển trách vô tình của bà lão này.</p>\n<p>\"Khởi bẩm gia lão đại nhân, thuộc hạ có chuyện bẩm báo.\" Lúc này, một vị cổ sư nhị chuyển bước nhanh vao từ ngoài cửa.</p>\n<p>\"Có chuyện gì! Có phải là có tin tức của Dược Nhạc không?\" Đôi mắt Cổ Nguyệt Dược Cơ chợt sáng lên, vội vàng hỏi lại.</p>\n<p>\"Là có người thăng cấp tam chuyển, tộc trưởng đại nhân đang ở triệu tập gia lão ở Gia Chủ các, chứng thực ngay tại đó.\" Cổ sư vội vã bẩm báo.</p>\n<p>Đôi mắt Cổ Nguyệt Dược Cơ lập tức ảm đạm xuống, bà ta không kiên nhẫn mà phất tay: \"Không phải là tin tức của Dược Nhạc, còn đến làm phiền ta? Chờ đã, ngươi nói cái gì... Có người tiến lên tam chuyển, trở thành gia lão mới?\"</p>\n<p>Sau khi nói được một nửa, Cổ Nguyệt Dược Cơ mới chợt phản ứng lại, đầu mày khẽ nhíu lại.</p>\n<p>Chuyện này quá đột nhiên, không chút điềm báo.</p>\n<p>Gia lão mới xuất hiện sẽ ảnh hưởng đến bố cục chính trị của tộc Cổ Nguyệt, chuyện này càng là một đả kích vô hình đối với Dược gia vừa mới mất đi người thừa kế.</p>\n<p>Trong Dược đường, các cổ sư đang đứng cũng bắt đầu nhỏ giọng trao đổi, bọn họ đều suy đoán thân phận của gia lão mới này.</p>\n<p>Cổ Nguyệt Dược Cơ nhíu mày, dứt khoát mở miệng hỏi thẳng: \"Là ai thăng lên tam chuyển?\"</p>\n<p>\"Hồi bẩm Dược Cơ đại nhân, là Cổ Nguyệt Phương Nguyên.\" Cổ sư trả lời.</p>\n<p>\"Cái gì? Lại là nó!\" Ngay lập tức, con ngươi Cổ Nguyệt Dược Cơ co rụt lại, đối với bà ta mà nói, đây đúng là một tin tức cực xấu.</p>\n<p>Các cổ sư trong Dược đường cũng xôn xao một trận.</p>\n<p>\"Có lầm hay không, lại là Phương Nguyên?\"</p>\n<p>\"Không phải hắn có tư chất loại bính sao? Sao hắn thành cổ sư tam chuyển nhanh như vậy?\"</p>\n<p>\"Một khi thành tam chuyển chính là gia lão, là thượng tầng gia tộc. Sau này chúng ta nhìn thấy hắn cũng phải chủ động khom lưng vấn an!\"</p>\n<p>\"Sao lại có thể như vậy... Đây đúng là một bước lên trời!\"</p>\n<p>\"Lúc trước không phải nói hắn đã chết sao? Hắn mất tích ba ngày ba đêm, cũng không tìm thấy thi thể trên chiến trường, còn tưởng rằng bị điện lang tha đi chứ...\"</p>\n<p>Các cổ sư vừa khiếp sợ vừa ghen tị lẫn nghi hoặc.</p>\n<p>\"Mất tích ba ngày ba đêm, không tìm thấy thi thể trên chiến trường. Đây không phải là tình huống giống như Dược Nhạc sao?\"</p>\n<p>Lỗ tai Cổ Nguyệt Dược Cơ giật giật, một trực giác của nữ nhân làm cho bà ta không giải thích được mà sinh ra nghi ngờ nồng đậm đối với Phương Nguyên!</p>\n<p>Bà ta đột nhiên đổi ý định, bà ta muốn đi Gia Chủ các một chuyến.</p>\n"
}