{
  "href": "/reader/co-chan-nhan/tfyc",
  "title": "Chương 1528: Tộc trưởng mới của Thương gia (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1528,
  "contentHTML": "<p>Thương Tâm Từ từng bước một bước đi trên con đường ánh sáng màu đỏ.</p>\n<p>Dưới vạn chúng chú mục, tay áo nàng bồng bềnh, khoan thai bước lên đỉnh núi Thương Lượng.</p>\n<p>Bức tường mây hội tụ trên không trung, hào quang vạn đạo, tập trung thành một bảo tọa.</p>\n<p>Mọi người không khỏi ngước đầu nhìn lên. Nhất thời phong thái của Thương Tâm Từ trở nên vô lượng.</p>\n<p>“Trong giới cổ sư Nam Cương hôm nay, ngươi chính là nhân vật chính duy nhất.” Thương Thanh Thanh lẩm bẩm. Là nữ tiên tiền bối Thương gia, nàng đã dốc hết sức ủng hộ Thương Tâm Từ leo lên vị trí Tộc trưởng Thương gia.</p>\n<p>Thương Tâm Từ trở thành Tộc trưởng Thương gia, Thương Thanh Thanh vì phòng ngừa đạo chích quấy rối, đã sớm ẩn mình, âm thầm trấn áp cục diện.</p>\n<p>“Sau cuộc đại chiến núi Nghĩa Thiên, Nam Cương lâm vào loạn cục rung chuyển nhất mấy trăm năm qua. Nàng ta có thể suất lĩnh Thương gia, đứng vững gót chân, thậm chí khai cương khoách thổ không?” Thương Tham Mặc hỏi.</p>\n<p>Diện mạo của y vẫn còn là thanh niên, một thân áo bào lam, dáng người thon gầy, lúc này đang nhìn chăm chú Thương Tâm Từ, trong ánh mắt chứa đựng sự hoài nghi và tìm tòi.</p>\n<p>Thương Thanh Thanh mỉm cười nói: “Tộc trưởng lịch đại đều là lịch luyện mà ra. Huống hồ ta coi trọng Thương Tâm Từ không phải là ở năng lực của nàng ta mà là ở tấm lòng và ý chí. Những tính cách này đã tạo nên mị lực về nhân cách khó nói nên lời trên con người của nàng ta, có thể nói là riêng một ngọn cờ trên thế gian này. Ngươi nhìn trên núi đi, đám thủ hạ của nàng ta đều lệ nóng quanh tròng, nhìn ra được bọn họ trung thành và nhiệt tình với Thương Tâm Từ đến cỡ nào. Cục diện lộn xộn, thân phận phức tạp của những người ở đây, bây giờ lại cùng nhau quy tâm.”</p>\n<p>“Ồ?” Thương Tham Mặc nghe xong, trong lòng hơi động, biết được nguyên nhân vì sao Thương Thanh Thanh lại lựa chọn cô gái này đảm đương chức Tộc trưởng Thương gia, cũng không phải chỉ coi trọng nhân phẩm của nàng ta, mà còn trải qua một phen khảo sát và định giá.</p>\n<p>Y thuận theo sự chỉ điểm của Thương Thanh Thanh, ánh mắt di chuyển xuống dưới.</p>\n<p>“Nghĩ không ra có một ngày tiểu thư có thể trở thành Tộc trưởng của Thương gia. Hu hu hu… Tiểu thư, rốt cuộc thì chúng ta hết khổ rồi.” Tiểu Điệp vui đến phát khóc. Nàng là nha hoàn tâm phúc của Thương Tâm Từ, như hình với bóng với Thương Tâm Từ ở Thương gia. Nàng đã theo Thương Tâm Từ vào thương đội, đến thành Thương gia, cùng chung hoạn nạn, là người trung thành nhất.</p>\n<p>“Lão gia, nếu ngài ở Sinh Tử Môn biết được, nhất định sẽ rất vui. Tiểu thư hoàn toàn không giống những đứa con khác của ngài. Nàng ấy nhất định có thể mang đến cho Thương gia một tương lai khác biệt.” Hốc mắt nha hoàn Tiểu Lan phiếm hồng. Tiểu Lan là cô nhi, từ nhỏ đã được Thương Yến Phi nhận nuôi. Bởi vì năng lực làm việc tốt, nàng được Thương Yến Phi phân cho Thương Tâm Từ. Bây giờ Thương Yến Phi đã chết trong đại chiến núi Nghĩa Thiên, sự trung thành của nàng đối với Thương Yến Phi đã hoàn toàn chuyển sang Thương Tâm Từ.</p>\n<p>Còn Chu Toàn thì im lặng không nói.</p>\n<p>Ông ta vốn là Tộc trưởng Chu gia, bản tính cao ngạo. Sau khi Chu gia bị diệt vong, ông ta sống cuộc sống nghèo túng bên ngoài, kinh doanh cửa hàng trong thành Thương gia. Về sau bị Phương Nguyên bức bách quy về dưới trướng Thương Tâm Từ.</p>\n<p>Nhìn thấy Thương Tâm Từ chậm rãi ngồi vào vân tọa, ánh mắt Chu Toàn trở nên hoảng hốt.</p>\n<p>Lúc này, ông ta bỗng nhiên nhớ đến Phương Nguyên, khóe miệng nhếch lên nụ cười phức tạp: “Hắc Bạch Song Sát, không biết lão phu có nên cảm tạ các ngươi hay không? Bây giờ tiểu thư trở thành Tộc trưởng Thương gia, hy vọng phục hưng Chu gia của ta đã có rồi.”</p>\n<p>Nhưng chợt, Chu Toàn lại nghĩ lại: “Không, chuyện phục hưng gia tộc còn phải gác lại một bên. Mặc dù tiểu thư đã leo lên chức Tộc trưởng, nhưng loạn thù trong giặc ngoài, tình cảnh không tốt. Ta sao có thể trong thời điểm này, là lúc tiểu thư cần thuộc hạ phụ tá nhất lại rời đi chứ?”</p>\n<p>Chu Toàn cũng không bị cảnh tượng long trọng chung quanh làm cho choáng váng đầu óc.</p>\n<p>Ông ta nhìn lên Thương Bất Ly và Vạn Thiên Sơn.</p>\n<p>Khi Thương Yến Phi còn đảm đương chức Tộc trưởng, ông có năm vị thuộc hạ đắc lực, danh xưng ngũ đại tướng tài Thương gia. Sau cuộc đại chiến núi Nghĩa Thiên, ngũ đại tướng tài Thương gia chỉ còn lại hai người, chính là Thương Bất Ly và Vạn Thiên Sơn.</p>\n<p>Thương Bất Ly phụ trách mua bán nô lệ. Vạn Thiên Sơn phụ trách tài nguyên trên núi của Thương gia như khoáng mạch, dược vật, săn bắn…</p>\n<p>Một người họ Thương là đại diện cho thế lực bản tộc Thương gia. Một người họ Vạn, là gia lão khác họ, đại diện cho lợi ích của cổ sư khác họ ở Thương gia.</p>\n<p>“Có hai cường nhân này, tình huống của tiểu thư ở Thương gia chính là danh phủ kỳ thực. Làm không tốt, sẽ bị hai người này liên hợp đối phó, trở thành Tộc trưởng bù nhìn. Thân phận của tiểu thư vẫn không được toàn bộ người Thương gia ủng hộ. Dù sao nàng cũng là con gái riêng của Tộc trưởng trước đó.”</p>\n<p>“Tình huống của tiểu thư rất đáng lo. Bên ngoài lại càng là ám lưu trung dũng, nguy cơ trùng trùng. Cuộc đại chiến núi Nghĩa Thiên chết quá nhiều người, chẳng khác nào tẩy bài. Tài nguyên vô chủ cần phải tranh đấu và đọ sức lần nữa. Nhân lực vật lực mà tiểu thư có thể dùng thực sự quá ít, không thể so sánh với huynh đệ tỷ muội còn lại, huống chi còn phải xử lý sự kiện bên ngoài gia tộc nữa.”</p>\n<p>“Mà cố tình Vệ phu nhân lại muốn rời khỏi tiểu thư mà đi.”</p>\n<p>Nghĩ đến đây, Chu Toàn tức giận nhìn Vệ Đức Hinh bên cạnh, trong lòng vô cùng bất mãn.</p>\n<p>Ông ta là đại tổng quản bên cạnh Thương Tâm Từ, biết được rất nhiều tin tức.</p>\n<p>Vệ Đức Hinh là phu nhân Tộc trưởng Vệ gia, có khả năng huấn luyện vệ binh. Bởi vì nàng ta có thai, muốn bảo vệ huyết mạch của trượng phu, Phương Nguyên nhìn trúng nhược điểm này, tiến hành kềm chế và uy hiếp, cuối cùng đã khiến cho nàng ta quy thuận bên cạnh Thương Tâm Từ, giúp Thương Tâm Từ nuôi dưỡng một đám quân hộ vệ ưu tú. Đồng thời bản thân nàng còn đảm nhận chức thân vệ cho Thương Tâm Từ.</p>\n<p>Bây giờ nàng ta đã sinh con, thay trượng phu thành công kéo dài huyết mạch. Bởi vì thường xuyên lộ mặt, tin tức của nàng ta đã được đệ đệ là Vệ Thần Kinh biết được. Cách đây không lâu, Vệ Thần Kinh gửi thư, khuyên Vệ Đức Hinh đến chỗ của gã, cùng với gã quy thuận Vũ gia.</p>\n<p>Vệ Đức Hinh dao động không thôi. Dù sao trước đó nàng ta quy thuận Thương Tâm Từ cũng là do Phương Nguyên uy hiếp.</p>\n<p>Nhưng Chu Toàn không biết, trong lúc ông ta đang lo lắng cục diện, Vệ Đức Hinh cũng cảm thấy lo lắng không thôi.</p>\n<p>Chu Toàn đã từng là Tộc trưởng một tộc, có cái nhìn đại cục. Vệ Đức Hinh cũng không kém. Nàng ta là phu nhân Tộc trưởng, ánh mắt lại càng toàn diện hơn so với Tiểu Lan, Tiểu Điệp.</p>\n<p>“Thương Yến Phi đã chết, mối thù giữa ta và Thương gia cũng đã phai nhạt.”</p>\n<p>“Mặc dù ban đầu ta bị Phương Nguyên bức bách, không thể không quy thuận tiểu thư. Nhưng qua thời gian ở chung, ta dần dần hiểu được cách làm người của tiểu thư…”</p>\n<p>“Tiểu thư là người tốt, mà người tốt trên thế giới này lại quá ít.”</p>\n<p>“Tiểu đệ, tỷ tỷ có lỗi với đệ, không thể qua bên đó giúp đệ được.”</p>\n<p>“Đệ là gia lão của Vũ gia, mặc dù bị xa lánh, nhưng ít ra tính mệnh được bảo toàn. Còn tiểu thư bên này lại nguy cơ tứ phía.”</p>\n<p>Vệ Đức Hinh liên tục thở dài trong lòng.</p>\n<p>“Bất kể thế nào, ta thân là tổng quản bên cạnh tiểu thư, ta phải thay nàng cân nhắc toàn diện. Trước mắt chính là lúc dùng người. Ba anh em Ma đạo Hùng Hỏa, Hùng Phong, Hùng Thổ phải lưu lại, không thể để bọn họ đi được.” Chu Toàn nhìn ba người bên dưới, ánh mắt lấp lóe tinh mang.</p>\n<p>“Bất kể thế nào, ta thân là thân vệ bên cạnh tiểu thư, ta phải thay nàng mưu đồ. Thương Yến Phi đã chết, Thương gia chỉ còn lại hai đại tướng tài, nhất định phải phòng bị bọn họ nhanh chóng đề bạt người mới. Tiêu Viêm, ngươi chính là một ứng cử viên tiềm năng.</p>\n"
}