{
  "href": "/reader/co-chan-nhan/ypxt",
  "title": "Chương 1531: Nội gian bại lộ",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1531,
  "contentHTML": "<p>“Còn, nhưng không phải là phương pháp. Đó chính là bây giờ chúng ta không ngừng dùng Thọ cổ nuôi nấng nó, nói không chừng có thể được nó công nhận. Nếu phương pháp này thành công, cổ Trí Tuệ sẽ quy thuận ta, đến lúc đó ngươi không muốn cho ta cũng phải cho ta.” Địa linh Lang Gia nghĩ đến đây, tự mình cười đắc chí.</p>\n<p>Phương Nguyên nhướng mắt: “Ngươi nói như vậy có thật không?”</p>\n<p>“Thế ngươi nghĩ là gì?” Địa linh Lang Gia tức đến giậm chân: “Địa linh chỉ có thể nói thật. Đáng chết, tại sao ta lại nói mưu đồ của mình ra chứ? Cái tên chết giẫm này!”</p>\n<p>Phương Nguyên lắc đầu, thở dài một tiếng.</p>\n<p>Cho cổ Trí Tuệ ăn, cái giá bỏ ra quá lớn. Cho dù là địa linh Lang Gia cũng phải cố gắng rất nhiều.</p>\n<p>Phương Nguyên lợi dụng cổ Tiên Thai chí tôn có được cuộc sống mới. Hiện tại tuổi của hắn là mười sáu. Tuổi thọ bình quân của Nhân tộc là một trăm. Một trăm trừ mười sáu, Phương Nguyên ước chừng còn tám mươi bốn năm tuổi thọ, xem ra vẫn còn khá dài.</p>\n<p>Nhưng cho dù là vậy, hắn nghĩ, nếu hắn có được Thọ cổ, trên cơ bản hắn sẽ dùng cho mình. Bây giờ không cần, hắn cũng sẽ giữ lại, chuẩn bị cho bất kỳ tình huống nào.</p>\n<p>Thọ cổ chỉ là phàm cổ.</p>\n<p>Nhưng Thọ cổ lại là đồng tiền giao dịch mạnh nhất trong giới cổ tiên, gần như không có bất kỳ thứ gì có thể so sánh.</p>\n<p>Cổ tiên tu hành có hai cửa ải lớn nhất, một là tai kiếp, hai là tuổi thọ.</p>\n<p>Mạnh như Tiên Tôn, Ma Tôn cũng bị hai cửa ải này chế ước.</p>\n<p>Trên thực tế, năm đó Cự Dương Tiên Tôn bố trí lầu Chân Dương, mục đích quan trọng nhất chính là vơ vét Thọ cổ trên toàn bộ Bắc Nguyên, trợ giúp duyên thọ cho ông ta, sau đó là nuôi nấng cổ Trí Tuệ. Khi Cự Dương Tiên Tôn đã già, cả một thời gian dài, cổ Trí Tuệ luôn trong tình trạng đói bụng, không thể không ngủ say.</p>\n<p>Về sau U Hồn Ma Tôn thăm dò lầu Chân Dương, ông ta đã phát hiện cổ Trí Tuệ. Đáng tiếc ông ta không dùng đến, cũng nuôi không nổi. Thọ cổ khó tìm, ngay bản thân ông ta còn không đủ dùng. Nhưng với cảnh giới Hồn đạo của ông ta, nhu cầu đối với cổ Trí Tuệ cũng không nhiều.</p>\n<p>Đợi đến khi U Hồn Ma Tôn chết, thời đại thuộc về ông ta đã kết thúc. Thịnh cực mà suy, giữa thiên địa lần lượt xuất hiện Thọ cổ. Sau đó, suy cực mà thịnh, một đại nhân vật kinh thiên động địa khác xuất hiện, chính là Nhạc Thổ Tiên Tôn.</p>\n<p>Ông cũng vì duyên thọ, cũng tìm kiếm Thọ cổ khi về già. Số lượng Thọ cổ nhập không đủ xuất, dần dần thưa thớt, trở nên tuyệt tích.</p>\n<p>Sau khi Nhạc Thổ Tiên Tôn chết, thiên địa tuần hoàn, nghỉ ngơi lấy lại sức, Thọ cổ dần xuất hiện. Lầu Chân Dương cứ cách mười năm lại mở cuộc chiến Vương Đình, vơ vét Thọ cổ Bắc Nguyên, nuôi nấng cổ Trí Tuệ, khôi phục trạng thái cho nó, cho đến khi Phương Nguyên đến phá hủy phúc địa Vương Đình.</p>\n<p>Sau đó, dưới bản năng cầu sinh thúc đẩy, cổ Trí Tuệ đã cùng với Phương Nguyên chuyển đến phúc địa Hồ Tiên. Trải qua nhiều chuyện, cổ Trí Tuệ lại đến phúc địa Lang Gia như bây giờ.</p>\n<p>“Khi còn ở phúc địa Tam Vương, ta đã liên tiếp dùng hai con Thọ cổ, ý định luyện chế cổ Không Khiếu thứ hai. Nhưng đó là chuyện không còn cách nào khác. Kiếp trước của ta, ta cũng có được một con Thọ cổ từ Phần Thiên Ma Nữ. Sau khi trùng sinh, ta không còn cơ duyên này, một con Thọ cổ cũng không có, Phần Thiên Ma Nữ đã có thể cho ta một con Thọ cổ, số Thọ cổ trong tay nàng ta không chỉ có một. Cuối cùng, nàng ta chết trong đại trận Thập Tuyệt. Thật sự đáng tiếc, Thọ cổ cũng vì thế mà bị hủy. Sao? Không đúng.”</p>\n<p>Phương Nguyên đang suy nghĩ, bỗng một ý niệm chợt lóe lên.</p>\n<p>“Thọ cổ khó tìm, cho dù là Tiên Tôn hay Ma Tôn cũng đều ngấp nghé, đều có nhu cầu. Phần Thiên Ma Nữ là do bị U Hồn Ma Tôn tính toán mà chết. Tích lũy của nàng ta đều bị U Hồn Ma Tôn lấy đi. Mặc dù đại kế U Hồn Ma Tôn thất bại, nhưng Ảnh Tông, cương minh còn sót lại vẫn có tài phú kinh người.”</p>\n<p>Về phần địa linh Lang Gia, trong tay lão cũng có một số Thọ cổ tích lũy, số lượng tương đối khả quan.</p>\n<p>Những con Thọ cổ này gần như bắt nguồn từ phúc địa Lang Gia.</p>\n<p>Lịch sử phúc địa Lang Gia khá lâu đời, có hơn ba mươi vạn năm, trước sau trải qua hai đời Tôn giả.</p>\n<p>Phúc địa Lang Gia vốn là động thiên, không gian bên trong rộng lớn vô cùng. Về sau cố ý hạ xuống thành phúc địa, dung nhập luyện lô vào thế giới tiên khiếu, dẫn đến không gian bên trong phúc địa Lang Gia không giảm mà còn tăng.</p>\n<p>Còn muốn rộng lớn hơn nhiều so với động thiên.</p>\n<p>Rất nhiều người Lông sinh sống bên trong phúc địa Lang Gia, khó mà tính toán được số lượng cụ thể.</p>\n<p>Thọ cổ sinh ra bắt nguồn từ sinh mệnh.</p>\n<p>Nhưng phàm là nơi có sinh mệnh đều có thể dưng dục ra được Thọ cổ hoang dại.</p>\n<p>Không gian rộng lớn, nhân khẩu vô số, lịch sử lâu đời, cộng thêm địa linh Lang Gia hoàn toàn khống chế phúc địa. Một khi có Thọ cổ sinh ra, lão sẽ biết được đầu tiên, nhanh chóng ngắt lấy. Mấy nhân tố kết hợp lại với nhau, giúp cho địa linh Lang Gia tích lũy Thọ cổ ngày càng nhiều hơn.</p>\n<p>Mặc dù Phương Nguyên không biết số lượng cụ thể, nhưng dùng gót chân cũng có thể nghĩ ra được con số này tuyệt đối không ít.</p>\n<p>Dù sao cổ tiên bình thường sẽ cần Thọ cổ, nhưng địa linh Lang Gia thì không.</p>\n<p>“Thúc đẩy cổ Trí Tuệ cần hao phí tuổi thọ bản thân. Mà muốn nuôi dưỡng cổ Trí Tuệ thì phải tiêu hao Thọ cổ. Tạm thời vẫn nên giao cho địa linh Lang Gia nuôi nấng.”</p>\n<p>Mưu đồ của địa linh Lang Gia, Phương Nguyên không cần thăm dò cũng đoán được.</p>\n<p>Đây là chuyện không còn cách nào. Phương Nguyên không có Thọ cổ, không nuôi được.</p>\n<p>Ngay cả bản thân hắn còn chưa đảm bảo được. Cổ tiên độ kiếp lần sau khó khăn hơn lần trước, tai kiếp lần sau mạnh hơn lần trước. Phương Nguyên vì tai kiếp cho lần tiếp theo, căn bản không rảnh quan tâm cổ Trí Tuệ.</p>\n<p>Sau khi cổ Trí Tuệ được mang ra ngoài, Phương Nguyên còn chưa cho nó ăn được lần nào.</p>\n<p>Nói trở lại, địa linh Lang Gia cũng coi như giúp Phương Nguyên chuyện này.</p>\n<p>“Lui một bước mà nói, cho dù đưa cổ Trí Tuệ cho địa linh Lang Gia cũng là một chuyện tốt. Bây giờ ta có thể lợi dụng thân phận hiện tại, dựa vào thủ đoạn của địa linh Lang Gia sử dụng cổ Trí Tuệ, cùng lắm chỉ trả một chút điểm cống hiến là được.”</p>\n<p>Tất cả cổ trùng đều chỉ là công cụ.</p>\n<p>Tất cả cố gắng đều hướng về mục tiêu mờ mịt kia.</p>\n<p>Vì mục tiêu này, Phương Nguyên đã bỏ ra rất nhiều, và cũng không có cái gì là không thể bỏ qua.</p>\n<p>Thí nghiệm cổ Trí Tuệ cuối cùng đã thất bại.</p>\n<p>Nhưng Phương Nguyên cũng không có gì là thất vọng. Trước khi đi, hắn yêu cầu một vật từ địa linh Lang Gia.</p>\n<p>Một con phàm cổ Tín đạo, bên trong ghi chép tình huống hắn luyện chế tiên cổ Biến Hình.</p>\n<p>“Lần luyện cổ này cực kỳ lạ. uy lực tai kiếp bỗng nhiên mạnh lên như vậy. Có thể thành công, thật sự là may mắn. Phương Nguyên ngươi nghiên cứu ra được cái gì, nhất định phải nói cho ta biết.” Khi chia tay, địa linh Lang Gia căn dặn Phương Nguyên.</p>\n<p>“Thái thượng đại trưởng lão, ngươi còn không nghiên cứu ra được gì, ta sao có thể chứ? Tóm lại, ta sẽ cố gắng hết sức.” Phương Nguyên đáp. Hắn mơ hồ cảm thấy uy lực tai kiếp tăng vọt một cách kỳ lạ như vậy, chỉ sợ có liên quan đến cổ Tiên Thai chí tôn. Nhưng suy đoán này, đánh chết hắn cũng không nói cho địa linh Lang Gia biết.</p>\n<p>Ngoại trừ nghiên cứu tai kiếp, Phương Nguyên còn có một mục đích, chính là điều tra bên trong phái Lang Gia phải chăng có nội gian hay không.</p>\n<p>Cho đến nay, trong lòng Phương Nguyên vẫn luôn canh cánh việc này.</p>\n<p>Ảnh Tông đã từng cài cắm hai nội gian bên trong phúc địa Lang Gia, đều là cổ tiên người Lông. Ảnh Tông tập kích phúc địa Lang Gia, hai cổ tiên người Lông nội gian này phát huy tác dụng vô cùng quan trọng.</p>\n"
}