{
  "href": "/reader/co-chan-nhan/hzsu",
  "title": "Chương 1533: Thoại bản bình thường, xà long biến (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1533,
  "contentHTML": "<p>Tâm tư Phương Nguyên thay đổi thật nhanh. Vừa nãy hắn cũng nói mấy lời lừa bịp, kết quả câu trả lời của Mao Lục đã giúp cho hắn có được rất nhiều tin tức quý giá.</p>\n<p>“Không nghĩ đến Ảnh Vô Tà đã thật sự khống chế được Hắc Lâu Lan và Thái Bạch Vân Sinh. Hắc Lâu Lan là kiêu hùng, ban đầu không dễ khống chế, nhưng hai người dì của nàng ta đã chết, độ khó khống chế thấp xuống một bậc. Nàng ta lại là Đại Lực Chân Vũ Thể. Nếu có thể lợi dụng, tuyệt đối là một quân cờ thượng giai.”</p>\n<p>“Còn Thái Bạch Vân Sinh lại là người hiền lành. Mặc dù tính cách không quả quyết lắm, nhưng ông ta lại có hai con tiên cổ Trụ đạo, bình thường có thể giúp đỡ không ít. Thế nhưng cả hai lại bị Ảnh Vô Tà khống chế, đúng là đáng tiếc.”</p>\n<p>Phương Nguyên cảm khái trong lòng.</p>\n<p>Vận mệnh đúng là kỳ diệu.</p>\n<p>Sau đại chiến núi Nghĩa Thiên, hắn và Ảnh Vô Tà đổi chỗ cho nhau. Hắn đoạt được cổ Tiên Thai chí tôn, còn Ảnh Vô Tà thì kế thừa phần lớn tích lũy của hắn.</p>\n<p>Hắn có thể lợi dụng Hắc Lâu Lan, khống chế Thái Bạch Vân Sinh. Ảnh Vô Tà lại là một trong phân hồn của U Hồn Ma Tôn, xem ra cũng không tầm thường, đã có thể khống chế được hai người kia.</p>\n<p>“Ảnh Vô Tà có được tiên cổ của ta, còn được hai người Hắc Lâu Lan phụ tá. Lần này chủ động giao dịch với ta, sao cũng phải khiến cho y trả một cái giá nặng nề.” Phương Nguyên hạ quyết tâm trong lòng.</p>\n<p>Nhưng trước đó, Mao Lục bỗng nhiên lên tiếng: “Trước khi giao dịch, ta sẽ cho ngươi nhìn thấy thành ý của phe chúng ta. Ta sẽ cung cấp cho ngươi một tin tình báo. Tin tức này cực kỳ quý giá, liên quan đến tương lai tu hành của Phương Nguyên ngươi. Chính xác hơn mà nói, là liên quan đến sống chết tồn vong của ngươi.”</p>\n<p>Phương Nguyên hừ lạnh, sắc mặt không tốt: “Tin tức có quý giá hay không, không phải do ngươi nói khoác, mà là do ta tự mình đoán ra.”</p>\n<p>“Phương Nguyên ngươi có biết thiên ý là gì không?” Mao Lục hỏi.</p>\n<p>“Thiên ý?” Phương Nguyên nghi hoặc.</p>\n<p>Mao Lục nhìn mặt mà nói chuyện, gật đầu nói tiếp: “Ngươi quả nhiên đã quên đi rất nhiều.”</p>\n<p>“Ý của ngươi là gì?” Chân mày Phương Nguyên cau lại.</p>\n<p>Mao Lục nói: “Ngươi đã từng dựa vào thiên ý chỉ điểm đổi hồn với Ảnh Vô Tà đại nhân, ngụy trang thành Thuần Mộng Cầu Chân Thể, cuối cùng cướp đoạt cổ Tiên Thai Chí Tôn. Nhưng ngươi không biết, tuyệt thể thứ mười một này là do Nghiễn Thạch Lão Nhân nghiên cứu ra, bản thân vẫn còn thiếu hụt rất lớn. Bất luận hồn phách nào ở bên trong Thuần Mộng Cầu Chân Thể, nhất định sẽ chìm vào ngủ say, lãng quên hết thảy ký ức. Về sau, mặc dù Nghiễn Thạch Lão Nhân đã cố gắng bù đắp khuyết điểm này nhưng chỉ tiêu trừ được vấn đề ngủ say, còn hồn phách bên trong Thuần Mộng Cầu Chân Thể vẫn không ngừng mất trí nhớ như cũ. Thời gian càng dài, quên lại càng nhiều. Cũng chính vì vậy, Ảnh Vô Tà đại nhân mới không có ký ức, chỉ có thể nhớ được sát chiêu tiên đạo Dẫn Hồn Nhập Mộng mà thôi.”</p>\n<p>Nói đến đây, Mao Lục lấy ra một con phàm cổ Tín đạo.</p>\n<p>Gã dùng ngón tay vuốt ve con cổ trùng mấy lần, trong lòng thở dài.</p>\n<p>Đối với gã, giá trị của con cổ trùng này không bao nhiêu. Nhưng giá trị đối với Phương Nguyên lại cực kỳ to lớn. Nếu không phải tình thế bắt buộc, gã không bao giờ giao con cổ trùng này cho Phương Nguyên.</p>\n<p>Vốn trong kế hoạch của Ảnh Vô Tà, y còn muốn dựa vào sơ hở này của Phương Nguyên mà đối phó hắn.</p>\n<p>Nhưng y vạn lần không nghĩ đến sẽ có một khắc bọn họ chủ động bù đắp sơ hở này cho Phương Nguyên.</p>\n<p>“Bên trong con cổ trùng Tín đạo này ghi chép lại quá trình trước sau đại chiến núi Nghĩa Thiên, ngươi hãy xem qua một chút đi.” Mao Lục nói, sau đó ném cổ trùng cho Phương Nguyên.</p>\n<p>Phương Nguyên nhận lấy, điều tra một chút, không có vấn đề gì liền rót tinh thần vào cổ trùng. Từng màn đại chiến núi Nghĩa Thiên tái hiện trong đầu hắn.</p>\n<p>Hắn phát hiện mình đúng là thiếu sót rất nhiều ký ức.</p>\n<p>“Khó trách ta luôn có cảm giác không ổn, nhưng lại không phát hiện được điều gì, thì ra là do mất trí nhớ.”</p>\n<p>Đây đúng là mất trí nhớ.</p>\n<p>Hắn đánh mất ký ức, nhưng bản thân lại không phát hiện được. Nếu có cảm giác giống như mình đã quên một thứ gì đó, đây không phải là quên hoàn toàn mà vẫn còn có khả năng nhớ đến.</p>\n<p>Nhưng tình huống bên trong con phàm cổ Tín đạo lại mang đến một cảm giác rất quen thuộc cho Phương Nguyên. Tuy nhiên, cũng không loại trừ đối phương có khả năng giấu diếm.</p>\n<p>Sau khi tra xét hai ba lượt, gương mặt Phương Nguyên vẫn bình tĩnh, ánh mắt âm trầm: “Ta dường như đã mất trí nhớ, vậy làm sao ta biết được ghi chép này là thật. Cũng có khả năng là giả thì sao?”</p>\n<p>Mao Lục cắn răng.</p>\n<p>Gã biết, đây chính là điểm khó của cuộc giao dịch này.</p>\n<p>Phương Nguyên, Ảnh Vô Tà đều có thâm cừu đại hận với nhau, là tử địch không đội trời chung, khó mà tin tưởng. Còn làm thế nào để biểu đạt thành ý, để đối phương tin mình mới là chỗ quan trọng nhất.</p>\n<p>Nếu khắc phục được chỗ khó này, cuộc giao dịch sẽ dễ dàng thành công.</p>\n<p>Tâm tư Mao Lục thay đổi thật nhanh, suy nghĩ liên tiếp xuất hiện. Gã châm chước tìm từ, không thể không cẩn thận từng li từng tí. Phương Nguyên giết người không chớp mắt. Một khi nói nhầm, gã chết thì không sao, quan trọng là Ảnh Vô Tà đang gánh vác trách nhiệm cứu bản thể, không thể sơ sót được.</p>\n<p>Hơn cả nửa ngày, lúc này Mao Lục mới lên tiếng: “Phương Nguyên ngươi có được Xuân Thu Thiền, trải qua nhiều lần trùng sinh, điều này bản thân ngươi cũng biết. Nhưng thật ra ngươi còn có nhiều bí mật hơn, và ngươi lại không rõ ràng bằng người ngoài như chúng ta.”</p>\n<p>“Thiên ý hạo đãng ở khắp mọi nơi, trải rộng cửu thiên năm vực, từ Nam chí Bắc. Quá khứ, hiện tại, tương lai. Thiên đạo, tổn hại có thừa mà bổ không đủ. Nhân đạo tổn hại không đủ mà bổ lại có thừa. Cả hai vừa lúc tương phản, mâu thuẫn với nhau.”</p>\n<p>“Cho nên, Tôn giả lịch đại, bất kỳ truyền kỳ nào cũng là đối tượng bị thiên ý chèn ép. Tai kiếp, Thọ cổ là hai đòn sát thủ của thiên ý. Phương Nguyên ngươi trước sau đã độ kiếp hai lần, một lần là tai, một lần là tiên cổ thành kiếp. Uy lực hai lần tai kiếp tăng vọt, viễn siêu hơn lẽ thường là do ngươi có được cổ Tiên Thai chí tôn giành lại cuộc sống mới, tiềm lực của nhục thân và tiên khiếu mới vô cùng vô tận. Một khi trưởng thành nhất định mạnh hơn Tôn giả lịch đại. Vì thế thiên ý rất kiêng kỵ ngươi, cực lực chế ước, muốn bóp chết ngươi thật sớm.”</p>\n<p>Phương Nguyên chấn động trong lòng.</p>\n<p>Từ khi độ kiếp vừa đến, hắn vẫn luôn suy nghĩ vấn đề này.</p>\n<p>Hiện tại Mao Lục đã mang đến đáp án cho hắn.</p>\n<p>“Thiên ý...” Phương Nguyên thì thào, nhai nuốt hai từ này.</p>\n<p>Mao Lục thở dài một tiếng, tiếp tục nói: “Bản thể U Hồn Ma Tôn của ta sáng tạo ra Ảnh Tông, cương minh, luyện chế Tiên Thai chí tôn, trù tính hơn mười vạn năm, cuối cùng thất bại. Đây cũng là do thiên ý quấy phá, không chỉ hạo kiếp, vạn kiếp quấn thân, mà còn có nhân kiếp vây quét. Lấy tháp chủ Giám Thiên cầm đầu Thiên Đình, chính là đại diện điều này. Còn Phương Nguyên ngươi cũng là sát thủ tiềm ẩn bên trong Nhân kiếp.”</p>\n<p>“Lời này là có ý gì?” Phương Nguyên nheo mắt, tinh mang nhấp nháy. Hứng thú trong lòng hắn tăng vọt. Hắn nhạy bén cảm giác được, những lời tiếp theo của Mao Lục sẽ mang đến cho hắn một sự thay đổi nghiêng trời lật đất.</p>\n<p>Mao Lục do dự một chút.</p>\n<p>Trong lòng gã biết rằng, một khi nói ra lời kế tiếp, Phương Nguyên biết được sơ hở của thiên ý, từ đó tiến hành bổ sung. Thậm chí còn tạo thành tư thế bay lên không thể ngăn chặn cho hắn.</p>\n<p>Hiện tại, Phương Nguyên giống như một con rắn lớn bị vây trong vũng bùn. Con rắn lớn bị một lớp vải quấn chặt hai con mắt, không biết Đông Tây Nam Bắc, chỉ có thể lăn lộn trong vũng bùn.</p>\n"
}