{
  "href": "/reader/co-chan-nhan/zdbi",
  "title": "Chương 1534: Giao dịch với Ảnh Tông (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1534,
  "contentHTML": "<p>Nhưng nếu thông báo những tin tức này cho Phương Nguyên biết, tương đương với việc tháo miếng vải đen khỏi mắt con rắn. Tầm mắt con rắn sẽ trở nên sáng tỏ, nhìn thấy được thiên địa rộng lớn, cảm thấy vũng bùn đang nhốt mình nhỏ bé rất nhiều.</p>\n<p>Có được phương hướng chính xác, biết rõ tình cảnh của mình, con rắn lớn sẽ ngẩng đầu nhìn trời, hô phong hoán vũ, thành giao long tung hoành thế gian.</p>\n<p>Đừng nhìn đây chỉ là lời nói nhẹ nhàng, nhưng đối với Phương Nguyên mà nói, lại là chất biến, giá trị không thể đánh giá được.</p>\n<p>Mao Lục vốn không muốn đem bí mật này nói cho Phương Nguyên biết, nhưng bây giờ gã không còn biện pháp nào khác.</p>\n<p>Tình thế Ảnh Vô Tà bên kia bức bách gã phải làm như vậy.</p>\n<p>Hít sâu một hơi, Mao Lục chậm rãi nói: “Phương Nguyên ngươi có thể trong thời khắc quan trọng nhất cướp đi cổ Tiên Thai chí tôn, không chỉ dựa vào thực lực của bản thân ngươi mà còn được thiên ý chỉ điểm. Thậm chí ngươi đạt được Xuân Thu Thiền dùng để trùng sinh cũng là thiên ý bố cục. Chính thiên ý đã sắp xếp cho ngươi quay trở lại quá khứ, ngăn cản sự nghiệp to lớn của Ảnh Tông ta.”</p>\n<p>Phương Nguyên nghe xong, trong lòng không khỏi giật mình.</p>\n<p>Nửa đoạn trước thì cũng thôi đi, quan trọng là nội dung nửa đoạn sau. Cho dù hắn có định lực nhiều năm cũng có chút không giữ được bình tĩnh.</p>\n<p>Oành.</p>\n<p>Đúng lúc này, thiên địa bên ngoài đột nhiên truyền đến tiếng vang.</p>\n<p>“Chuyện gì xảy ra vậy?” Chỉ trong chớp mắt ngắn ngủi, Phương Nguyên đã bình tĩnh lại.</p>\n<p>Hắn ngồi thẳng người lên, thôi động cổ trùng, ánh mắt bắn ra tinh mang xuyên thấu tầng mây, nhìn vào không trung bát ngát. Ở đó đang vang lên âm thanh sấm sét hung mãnh, đồng thời còn lóe lên từng tia sét.</p>\n<p>Sấm sét giữa trời quang.</p>\n<p>Mao Lục cười lạnh, trong lòng có chút thê lương: “Phương Nguyên ngươi vừa mới độ kiếp, thật ra bên trong phúc địa Lang Gia còn có không ít thiên ý lưu lại. Những lời ta nói vừa nãy chính là nói toạc ra bố cục của thiên ý, đã dẫn phát thiên đạo tức giận. Nhưng bất kỳ phúc địa động thiên nào cũng đều khác với năm vực, thiên ý cũng không quản được nơi này. Bây giờ tai kiếp đã qua, thiên ý có tức giận cũng vô dụng.”</p>\n<p>Phương Nguyên từ chối cho ý kiến, nhìn Mao Lục, sắc mặt vẫn bình thường: “Ngươi nói tiếp đi.”</p>\n<p>Ban đầu Mao Lục còn do dự, nhưng bây giờ đã nói ra hết, trong lòng ngược lại cảm thấy nhẹ nhàng hơn.</p>\n<p>Giọng điệu của gã càng thêm trôi chảy. Gã nói tiếp: “Bên trong Xuân Thu Thiền của ngươi cũng có thiên ý. Điều này đã sớm được Ảnh Vô Tà đại nhân chứng thực. Đây chính là chứng cứ tốt nhất, chứng minh mỗi lần Phương Nguyên ngươi trùng sinh đều bị thiên ý ảnh hưởng.”</p>\n<p>“Xuân Thu Thiền là hiến tế toàn bộ cơ thể cổ tiên, chỉ lưu lại một phần ý chí. Phần ý chí này được Xuân Thu Thiền chở vào dòng sông thời gian, đi ngược dòng mà lên, trở lại cơ thể của mình trong quá khứ, đạt đến hiệu quả trùng sinh. Phương Nguyên ngươi đã sử dụng mấy lần, hẳn sẽ rất rõ ràng.”</p>\n<p>Mặt Phương Nguyên vẫn không chút biểu cảm, từ chối cho ý kiến.</p>\n<p>Mao Lục nói tiếp: “Bên trong Xuân Thu Thiền ẩn tàng thiên ý, mỗi lần Phương Nguyên ngươi thôi động Xuân Thu Thiền, đó chính là thời cơ thiên ý thực hiện ảnh hưởng đối với ngươi. Bởi vì lúc đó ngươi chỉ còn lưu lại một chút thiên ý mà thôi. Không có nhục thân phụ trợ, lực chú ý cũng sẽ tập trung vào dòng sông thời gian, hoàn toàn không nghĩ đến âm mưu ám toán nội bộ.”</p>\n<p>“Sau khi ngươi trùng sinh, tất nhiên cũng phải mưu đồ, tính toán, suy nghĩ như thế nào để lợi dụng ưu thế trùng sinh tu hành tốt hơn. Nếu đúng như vậy, ngươi sẽ bị thiên ý tính toán. Những gì mà ngươi trải qua, cơ duyên mà ngươi biết đến, thật chỉ có một mình ngươi biết hay sao? Những thứ được gọi là cơ duyên, chẳng qua chỉ là con mồi mà thiên ý tận lực lưu lại, từng bước một để con cờ là ngươi bước lên con đường mà thiên ý đã bày ra, cuối cùng đến núi Nghĩa Thiên, phá hủy đại kế của Ảnh Tông ta.”</p>\n<p>“Theo như ta phỏng đoán, trước khi ngươi trùng sinh, trù tính của Ảnh Tông ta vốn đã được thực hiện. Nhưng thiên ý không muốn bản thể trèo lên tôn vị. Lúc trước vì sao Kiếm tiên Bạc Thanh lại thất bại, bởi vì bản chất của y chính là một trong phân hồn của bản thể. Huống chi, nếu để bản thể đạt được Tiên Thai chí tôn, có được cuộc sống mới, sau khi trưởng thành, nhất định sẽ siêu việt hơn tất cả Tôn giả trong lịch sử. Trong tương lai, chỉ sợ thiên ý sẽ không còn cách nào diệt trừ được bản thể. Nguyên nhân chính vì vậy, thiên ý mới trăm phương nghìn kế bố cục đưa ngươi trở về, mượn tay của ngươi mà thay đổi quá khứ, tái tạo tương lai.”</p>\n<p>Phương Nguyên đột nhiên nói: “Khoan đã, ta có chút không rõ, vì sao thiên ý lại lựa chọn ta?”</p>\n<p>“Bởi vì ngươi là Thiên Ngoại Chi Ma. Chỉ có Thiên Ngoại Chi Ma mới có thể thay đổi quá khứ. Nếu không phải Thiên Ngoại Chi Ma, ngay cả Tôn giả cũng vô năng bất lực. Hồng Liên Ma Tôn cố gắng cả một đời cũng chỉ làm hỏng cổ Số Mệnh nhưng không cách nào phá hủy được nó, càng chưa nói đến tổn thương thiên ý.”</p>\n<p>“Đương nhiên, Thiên Ngoại Chi Ma cũng không phải chỉ có một mình ngươi. Có thể là ngươi trong thời điểm đó, mặc kệ là tầm mắt hay là tình cảnh, đều thích hợp sung làm quân cờ nhất.” Mao Lục nói.</p>\n<p>Phương Nguyên im lặng không nói.</p>\n<p>Một tin tức khiến cho người ta phải rúng động.</p>\n<p>Mao Lục khiến cho Phương Nguyên ý thức được bên cạnh hắn dường như đang có một âm mưu rất lớn.</p>\n<p>Nhớ lại năm trăm năm kiếp trước, hắn lang bạt kỳ hồ mấy trăm năm, có phải là do thiên ý chèn ép hay không?</p>\n<p>Một lòng muốn luyện ra Huyết Thần Tử có phải là do thiên ý ở trong bóng tối phá hư hay không?</p>\n<p>Quá trình có được tiên cổ Xuân Thu Thiền dường như có chút quá dễ dàng.</p>\n<p>Sau khi luyện Xuân Thu Thiền chưa được bao lâu, lập tức bị mười đại cổ phái vây quét.</p>\n<p>Mao Lục nhìn mặt mà nói chuyện. Phương Nguyên đã có ý động nhưng thủy chung cũng không biểu hiện ra ngoài, bụng thầm mắng một tiếng, đành phải nói: “Xuân Thu Thiền trong tay ngươi chỉ có lục chuyển, có khả năng thất bại tương đối cao. Vì sao lần nào trùng sinh ngươi cũng đều có thể thành công?”</p>\n<p>“Nói vậy cũng không đúng, lần cuối cùng đã thất bại đó.” Phương Nguyên nói xong, bỗng sững người.</p>\n<p>Điều này vừa lúc là bằng chứng chứng minh thiên ý.</p>\n<p>Thì ra hắn mất trí nhớ cũng không phải liên quan đến điều này. Hắn nhớ lần trước thôi động Xuân Thu Thiền trùng sinh, là vì hắn bị công kích của tháp Giám Thiên đánh trúng, hoàn toàn tránh không được, đành phải lựa chọn trùng sinh.</p>\n<p>Nhưng trước đó, tiên cương Đại Lực Chân Vũ cũng đã bị tháp Giám Thiên đánh thành bột mịn.</p>\n<p>Dựa theo giải thích của Mao Lục, có thể cho rằng, tiên cương Đại Lực Chân Vũ đã bị hủy, đại trận Thập Tuyệt Vô Sinh đã không còn trọn vẹn, không cách nào luyện cổ. Đại kế Ảnh Tông thất bại, biến số duy nhất là Hắc Lâu Lan. Đáng tiếc lúc đó Hắc Lâu Lan lại không có ở núi Nghĩa Thiên. Cho nên thiên ý không cần quân cờ Phương Nguyên nữa. Phương Nguyên thôi động Xuân Thu Thiền lập tức thất bại.</p>\n<p>Ngược lại Ảnh Tông không muốn thừa nhận thất bại. Thiên ý từ bỏ Phương Nguyên, Ảnh Tông lợi dụng một phần chân truyền Hồng Liên trợ giúp Phương Nguyên trùng sinh, từ đó thay đổi quá khứ, giúp cho đại kế Ảnh Tông tiến thêm một bước.</p>\n<p>“Tại sao? Ngươi không biết chuyện ta thôi động lần cuối thất bại sao?” Phương Nguyên nhìn Mao Lục.</p>\n<p>Mao Lục nháy mắt mấy cái, lòng bàn tay đổ mồ hôi lạnh.</p>\n<p>Gã đương nhiên không biết chuyện này.</p>\n<p>Đầu tiên gã là phân hồn, cho dù là cuộc đại chiến núi Nghĩa Thiên cũng không tham gia, vẫn luôn ở bên trong phúc địa Lang Gia. Tiếp theo, đường dây của gã cũng chỉ còn lại Ảnh Vô Tà, tin tức mà gã có được cũng là do Ảnh Vô Tà cung cấp.</p>\n"
}