{
  "href": "/reader/co-chan-nhan/bviy",
  "title": "Chương 1538: Giao dịch với Ảnh Tông (5)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1538,
  "contentHTML": "<p>“Có Ảnh Tông ta bên ngoài thu hút bao nhiêu công kích và địch ý giùm ngươi. Không có chúng ta, thời gian mà ngươi tiêu dao có thể được bao nhiêu? Ngươi cho rằng ngươi có thể đối phó được thiên ý? Ngay cả bản thể cua ta trù tính mười vạn năm, mười vạn năm đấy, cuối cùng cũng phải thất bại. Hiện tại tình thế của chúng ta đang cực kỳ nghiêm trọng, mà ngươi còn định làm như vậy?”</p>\n<p>“Ồn quá.” Bên cạnh Phương Nguyên bỗng nhiên dâng lên một luồng kiếm lãng.</p>\n<p>Tiên cổ Kiếm Lãng thất chuyển.</p>\n<p>Mao Lục bị bức lui, miệng vội nói: “Cẩn thận, cẩn thận. Đừng vọng động tiên cổ, sẽ phá hư bố trí của ta. Nếu bị địa linh Lang Gia biết được, chúng ta cũng sẽ không có quả ngon để ăn.”</p>\n<p>Phương Nguyên cười lạnh, thản nhiên cất bước: “Nhục thân là điều kiện chủ yếu của ta. Không có nó, đừng bàn cái gì cả. Cho ngươi ba ngày. Sau khi ngươi trở về, hãy thương lượng với Ảnh Vô Tà đại nhân của ngươi đi.”</p>\n<p>Mao Lục dậm chân: “Ba ngày? Phương Nguyên, ngươi biết rõ chỗ của Ảnh Vô Tà đại nhân nguy cơ tứ phía, lúc nào cũng phải tranh thủ thời gian.”</p>\n<p>Phương Nguyên vẫn bước đi, âm thanh nhẹ nhàng truyền đến: “Ngươi có thể ý thức được điều này thì tốt. Nhanh đồng ý đi, sau giao dịch, dùng tiên tài luyện cổ còn phải mất một khoảng thời gian nữa đấy.”</p>\n<p>Sắc mặt Mao Lục trở nên dữ tợn, cắn răng chỉ tay vào Phương Nguyên, sát ý bừng bừng: “Phương Nguyên, ta khuyên ngươi đừng được một tấc lại muốn lấn một thước.”</p>\n<p>“Được một tấc lại lấn một thước thì sao? Người chết trước không phải ta. Dựa vào phúc địa Lang Gia, ta còn có thể tiêu dao một khoảng thời gian nữa, nhưng còn các ngươi thì sao? Không có Ảnh Vô Tà, bản thể U Hồn Ma Tôn sẽ bị hãm trong mộng cảnh. Haha, đường đường là U Hồn Ma Tôn mà còn chết sớm hơn ta. Haha…” Phương Nguyên cười to, xuyên qua cánh cửa, bóng lưng hoàn toàn biến mất trong tầm mắt Mao Lục.</p>\n<p>Mao Lục mở to hai mắt, ánh mắt tràn ngập tơ máu.</p>\n<p>Phương Nguyên vô sỉ, vô lại khiến cho gã phải chịu đả kích nặng nề.</p>\n<p>Nhưng chỉ chưa đến nửa ngày, Mao Lục đã đến tìm Phương Nguyên lần nữa.</p>\n<p>“Ảnh Vô Tà đại nhân đồng ý.” Mao Lục nhìn chằm chằm Phương Nguyên, hận không thể rút gân lột da người này.</p>\n<p>Tinh mang lóe lên trong mắt Phương Nguyên rồi biến mất.</p>\n<p>Mao Lục nhanh như vậy đã đồng ý, đứng từ góc độ khác mà nói, tình huống của Ảnh Vô Tà thật sự không lạc quan.</p>\n<p>Đây là chuyện tốt mà cũng là chuyện xấu.</p>\n<p>Phương Nguyên đã muốn từ trong vụ giao dịch này đạt được lợi ích lớn nhất, lại muốn Ảnh Vô Tà ở bên ngoài thu hút hỏa lực cho hắn, khiến Thiên Đình và thế lực còn sót lại của Ảnh Tông sống mái với nhau. Điều này đối với Phương Nguyên mà nói đúng là rất khéo.</p>\n<p>“Trước trao đổi nhục thân tiên cương. Một đổi một, sau đó sẽ bàn tiếp.” Phương Nguyên nói xong, lại bổ sung: “Nếu để cho ta nhìn thấy các ngươi đụng tay đụng chân vào nhục thân của ta, vậy thì đừng trách ta trở mặt. Ngươi cũng biết, ta là người trùng sinh, một số thủ đoạn chính là đến từ tương lai đấy.”</p>\n<p>“Điều này không thể nào! Giao dịch nên hoàn thành trong một lần.” Mao Lục cũng không phải dễ gạt.</p>\n<p>Nhưng Phương Nguyên còn khó đối phó hơn có gã.</p>\n<p>Một lát sau, Mao Lục thua trận, dựng thẳng ba ngón tay, cắn răng nói: “Được, đầu tiên là giao dịch nhục thân tiên cương. Nhưng tiếp theo chỉ được hai lần nữa. Cuộc giao dịch này chỉ có thể chia thành ba lần. Sau ba lần là hoàn tất.”</p>\n<p>Phúc địa Lang Gia ba ngày sau, hai bên hoàn thành giao dịch tiếp theo.</p>\n<p>“Được, kế tiếp là tiên cổ. Ta muốn tất cả tiên cổ, đồng thời bao gồm luôn Ngã Lực, Nhân Như Cố và Giang Sơn Như Cũ.” Phương Nguyên nói.</p>\n<p>Mao Lục cảm thấy kỳ quái: “Nhiều tiên cổ như vậy, Phương Nguyên ngươi đủ tiên tài để mua sao?”</p>\n<p>Phương Nguyên cười nói: “Đương nhiên là đủ.”</p>\n<p>Mấy phút sau.</p>\n<p>“Đây chính là “đương nhiên là đủ” của ngươi à? Ngươi tùy tiện thay đổi bảng danh sách đã thỏa hiệp tốt giữa chúng ta? Số tiên tài này của ngươi, ngay cả ba thành tiên cổ cũng không mua được.” Mao Lục giận dữ gào thét.</p>\n<p>“Bảng danh sách đã được thảo luận trước, đương nhiên cũng có thể tiếp tục thảo luận. Cái gì gọi là tùy ý thay đổi? Ta không có tùy ý, ta rất là có thành ý.” Phương Nguyên cười nói.</p>\n<p>“Thành ý cái đầu nhà ngươi.” Mao Lục mắng.</p>\n<p>Phương Nguyên nghiêm mặt nói: “Nói như vậy là ngươi không muốn giao dịch?” Nói xong, hắn phất tay bỏ đi.</p>\n<p>Mao Lục càng thêm giận dữ: “Không thể đồng ý thì ngươi bỏ đi? Thái độ của ngươi như vậy là sao?”</p>\n<p>“Ta thì không có vấn đề gì. Dù sao người chết trước cũng không phải là ta.” Phương Nguyên giang tay, nói với Mao Lục.</p>\n<p>Sắc mặt Mao Lục trở nên cứng đờ, giống như rơi vào hầm băng.</p>\n<p>Gã cảm thấy tại sao mình lại ngu ngốc đến như vậy?</p>\n<p>Nhưng dựa theo năng lực của lão hồ ly Phương Nguyên, cho dù gã không nói, cuối cùng hắn cũng có thể phát hiện ra.</p>\n<p>Lần giao dịch thứ hai là một trận giằng co thật dài.</p>\n<p>Phương Nguyên chào giá quá ác, nhưng phương diện Ảnh Tông cũng không phải mặc người chém giết.</p>\n<p>Chỉ sau mấy ngày ngắn ngủi, hai bên đàm phán mấy chục lần, cuối cùng mới đàm phán xong.</p>\n<p>Phương Nguyên nhượng bộ nhưng vẫn toàn thắng như cũ.</p>\n<p>Gương mặt Mao Lục tràn ngập vẻ thất bại. Thân hình vốn thẳng tắp đã hơi còng xuống dưới.</p>\n<p>“Cũng may chỉ còn một lần giao dịch nữa.”</p>\n<p>Lần giao dịch thứ ba.</p>\n<p>“Cái gì? Đã nói chỉ có ba lần giao dịch, tại sao bây giờ ngươi lại muốn kéo dài đến mười lần?”</p>\n<p>“Phương Nguyên, cái tên vô sỉ tạp chủng này, ngươi là tên súc sinh không có ranh giới cuối cùng.”</p>\n<p>“Ngươi còn có cái nhìn đại cục hay không? Chết đi, cùng lắm thì mọi người chết hết.”</p>\n<p>Mao Lục gào thét liên tục, rống đến cuống họng phải khàn, lỗ mũi tức giận đến chảy máu.</p>\n<p>Nhưng Phương Nguyên chỉ nói một câu nhẹ nhàng đã phản kích trở lại: “Dù sao chết trước cũng không phải ta. Ảnh Vô Tà chết rồi, bản thể U Hồn Ma Tôn đoán chừng cũng sẽ chết theo. Dù sao mộng cảnh khổng lồ như thế, tốc độ tiêu hao hồn phách rất nhanh…”</p>\n<p>“Rất nhanh…”</p>\n<p>“Nhanh…”</p>\n<p>“…”</p>\n<p>Trong đầu Mao Lục chỉ quanh quẩn từ cuối của Phương Nguyên.</p>\n<p>Sau đó, gã ngất ngay tại chỗ.</p>\n<p>Một vũng hồn thủy, nặng nề yếu ớt, mặt ngoài nhộn nhạo vô số gợn sóng.</p>\n<p>Ảnh Vô Tà trợn tròn mắt, quỷ hỏa thiêu đốt trong ánh mắt, nhìn chằm chằm hồn thủy trước mặt.</p>\n<p>Trong tầm mắt của y có cảnh tượng mà người ngoài khó mà quan sát được.</p>\n<p>Bên trong hồn thủy hiện lên bóng dáng của Mao Lục. Gã quỳ trên mặt đất, gương mặt tràn ngập vẻ hối hận lẫn xấu hổ: “Đại nhân, thuộc hạ có tội. Khi Phương Nguyên độ kiếp, nếu không phải ta vận dụng…”</p>\n<p>“Ta đã nói rồi, việc này không thể trách ngươi. Nói đến cũng là do ta vận dụng át chủ bài tăng cường vận khí, khiến cho Phương Nguyên chiếm được tiện nghi.” Giọng nói của Ảnh Vô Tà truyền đến đáy lòng Mao Lục.</p>\n<p>Đây là phương pháp câu thông giữa Mao Lục và Ảnh Vô Tà, vốn có sức mạnh Hồn đạo, lại có hiệu quả Tín đạo, cực kỳ lợi hại.</p>\n<p>Người thì ở Trung Châu, người thì ở Bắc Nguyên, khoảng cách chính giữa là hai bức tường ngăn giới và một phúc địa Lang Gia. Không chỉ có thể thông tin kịp thời mà còn có thể che đậy được cảm giác của địa linh Lang Gia.</p>\n<p>Lúc này, Ảnh Vô Tà đã không còn là diện mạo của Phương Nguyên nữa.</p>\n<p>Y đã đổi sang xác của một tiên cương Lực đạo khác.</p>\n<p>Nhưng bởi vì niên đại xa xưa, tiên khiếu của thi thể này đã tán diệt. Ảnh Vô Tà có được chỉ là nhục thân thuần túy mà thôi, không giống như nhục thân của Phương Nguyên trước đó, có một không khiếu và một tiên khiếu.</p>\n<p>Cứ như vậy, Ảnh Vô Tà sử dụng cổ trùng không được tiện lợi. Bất luận tiên cổ, phàm cổ nào cũng chỉ ký sinh trên da, xương cốt, huyết nhục của y. Không chỉ khí tức tản ra ngoài khiến cho địch nhân dễ dàng điều tra, mà còn rất không an toàn. Nhục thân bị đả kích, cổ trùng cũng sẽ gặp nạn.</p>\n<p>Bản thân cổ trùng vốn rất yếu.</p>\n"
}