{
  "href": "/reader/co-chan-nhan/rags",
  "title": "Chương 1540: Biến thành Phi Hùng (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1540,
  "contentHTML": "<p>Tiên cổ Thiết Quan Ưng Lực, tiên cổ Liên Vận đã bị Ảnh Vô Tà bán vào Bảo Hoàng Thiên. Lần này Bảo Hoàng Thiên đóng cửa, hai con tiên cổ này vẫn còn nằm bên trong.</p>\n<p>Còn tiên cổ Cật Lực, tiên cổ Tịnh Hồn, Định Tiên Du, Tinh Nha, Tinh Ngân, Tinh Quang đều đã bị hủy dưới cố ý của Phương Nguyên, Ảnh Vô Tà không kịp cứu.</p>\n<p>Đương nhiên, tình huống bên trên chưa chắc là tình huống thực tế.</p>\n<p>Phương Nguyên giao dịch với Mao Lục không có thủ đoạn Tín đạo ước thúc. Ranh giới cuối cùng của hai bên đều tự mình thăm dò ra. Có lẽ Ảnh Vô Tà vẫn còn âm thầm giữ lại một số tiên cổ. Nhưng Phương Nguyên cố hết sức vẫn không cách nào khiến Ảnh Vô Tà phun ra.</p>\n<p>Dù sao, mỗi lần Phương Nguyên giao dịch chính là một lần phản bội phái Lang Gia. Cường thế của hắn cũng giảm đi một chút, còn Ảnh Tông đạt được một phần tiên tài, thế yếu cũng giảm đi.</p>\n<p>Đương nhiên, từ đầu đến cuối đều là Phương Nguyên chiếm thượng phong. Ai bảo tình huống Ảnh Vô Tà không ổn chứ.</p>\n<p>Nhưng Phương Nguyên không muốn Ảnh Vô Tà chết nhanh như vậy.</p>\n<p>Y mà chết, chỉ cần lưu lại một chút manh mối cho cổ tiên Thiên Đình, Phương Nguyên sẽ gặp nạn ngay sau đó.</p>\n<p>Có Ảnh Vô Tà đứng đằng trước thu hút hỏa lực đúng là tốt. Thiên Đình và Ảnh Vô Tà suy yếu lẫn nhau, còn Phương Nguyên thì vô can đứng bên ngoài.</p>\n<p>Phương Nguyên biết, hắn chiếm được cổ Tiên Thai chí tôn, Ảnh Tông tuyệt đối sẽ giết hắn. Nhưng đó cũng là lý do mà Ảnh Tông sẽ âm thầm bảo vệ hắn.</p>\n<p>Ví dụ Mã Hồng Vận đang ở trước mắt. Phương Nguyên biết, hắn chính là Mã Hồng Vận trong mắt Ảnh Tông. Ảnh Tông nhất định muốn trùng luyện cổ Tiên Thai chí tôn. Chỉ là tình huống hiện tại không cho phép bọn họ làm như vậy.</p>\n<p>Ảnh Vô Tà chủ động tìm Phương Nguyên để giao dịch. Điều này nói rõ y đã sơn cùng thủy tận. Phương Nguyên nhất định phải giữ lại cho y một hy vọng.</p>\n<p>Nếu thật sự ép Ảnh Vô Tà, khiến y tuyệt vọng. Vò đã mẻ không sợ rơi, Phương Nguyên nhất định cũng sẽ gặp bất lợi theo.</p>\n<p>Thật ra, lời nói ban đầu của Mao Lục vẫn có tác dụng.</p>\n<p>Mấy ngày sau, phúc địa Lang Gia.</p>\n<p>Hai bóng người vạch phá bầu trời, sau đó hạ xuống.</p>\n<p>“Nơi này rất hoang vu, thích hợp cho hai chúng ta luận bàn.” Bóng người đi trước liếc nhìn chung quanh.</p>\n<p>“Phương huynh nói không sai chút nào.” Người sau là cổ tiên người Lông, gọi là Mao Thập Nhị. Khi nói chuyện, thái độ rất chân thành, lại còn cười hì hì.</p>\n<p>So sánh với cổ tiên người Lông phái Lang Gia, Mao Thập Nhị có chút đặc biệt.</p>\n<p>Bởi vì gã không những chủ tu Luyện đạo mà còn kiêm tu Nô đạo.</p>\n<p>Cổ tiên song tu không phải dễ dàng. Bởi vì tất cả cổ tiên chỉ có một tiên khiếu. Khi bọn họ thăng tiên, bọn họ sẽ dùng cổ trùng nổ tung tiên khiếu. Lúc đó, lưu phái chủ tu sẽ định hình. Về sau độ kiếp, đạo ngân tăng lên cũng là của lưu phái chủ tu.</p>\n<p>Nhưng trên thế gian này cũng có không ít cổ tiên song tu, trên cơ bản là lục chuyển, thất chuyển. Chủ tu một đạo, kiêm tu một đạo.</p>\n<p>Cổ tiên này thường hay có kỳ ngộ, trong tay có tiên cổ thích hợp song tu. Ví dụ như Phương Nguyên có tiên cổ Cật Lực, có thể ăn tiên tài Lực đạo, gia tăng đạo ngân cho mình. Nếu cổ tiên lưu phái khác cầm thì cũng có thể kiêm tu Lực đạo.</p>\n<p>Mao Thập Nhị cũng không ngoại lệ.</p>\n<p>Trước kia gã luyện cổ, bởi vì một chuyện ngoài ý muốn, từ trong thất bại đạt được hình thức ban đầu của một con cổ mới. Về sau thăng tiên, gã đã nâng con tiên cổ này thành lục chuyển, đặt tên là Tiên Nô. Con tiên cổ này có thể giúp tăng thêm đạo ngân Nô đạo cho gã.</p>\n<p>Cứ như vậy, đã khiến cho gã trở nên đặc biệt hơn trong tất cả cổ tiên người Lông.</p>\n<p>Địa linh Lang Gia đời trước rất chiếu cố gã. Mặc dù quan hệ giữa Nô đạo và Luyện đạo không sâu, nhưng địa linh Lang Gia đời trước vẫn cổ vũ gã kiêm tu. Bởi vì đạo ngân Nô đạo trên người Mao Thập Nhị sẽ trợ giúp rất nhiều đối với việc luyện chế tiên cổ Nô đạo trong tương lai.</p>\n<p>Địa linh Lang Gia đời này lại nhìn gã bằng con mắt khác, nhưng xem trọng lại là phương diện chiến lực. Mao Thập Nhị có tu vi Nô đạo, đó chính là cơ sở rất tốt. Địa linh Lang Gia liền giao tiên cổ Nô thú cho gã, dự định bồi dưỡng gã thành cổ tiên Nô đạo.</p>\n<p>Một triều thiên tử một triều thần, Mao Thập Nhị lại càng nổi tiếng, trở thành hồng nhân trong mắt địa linh Lang Gia đời này.</p>\n<p>Phương Nguyên cũng không hiểu rõ người Lông. Nhưng sau khi giao dịch bí mật với Ảnh Vô Tà xong, hắn từ trong giao dịch nhận được không ít tin tức tình báo về phúc địa Lang Gia.</p>\n<p>Mặc dù những tin tức này chưa nói đến quý hay không, nhưng đối với Phương Nguyên mà nói, lại có tác dụng rất lớn, giúp cho hắn có cái nhìn toàn diện về phái Lang Gia hơn.</p>\n<p>Phương Nguyên và Mao Thập Nhị cùng rơi xuống mặt đất.</p>\n<p>Mặt đất đại lục Vân Cái đều là Vân thổ ngưng tụ mà thành, trắng noãn một mảnh, chân đạp lên có chút mềm mại, cảm giác hoàn toàn khác với mặt đất bình thường.</p>\n<p>“Thập Nhị huynh, mời.” Phương Nguyên đưa tay ra.</p>\n<p>“Haha, Phương huynh, vậy tiểu đệ ta không khách sáo. Bò Tây Tạng Hạt Dẻ, ra đi.” Mao Thập Nhị cười lớn, lộn nhào ngay tại chỗ, sau đó hai chân quỳ trên mặt đất, hai tay vỗ xuống đất.</p>\n<p>Tư thế này giống như gánh xiếc, rồi bỗng nhiên quỳ xuống hành đại lễ với Phương Nguyên.</p>\n<p>Cổ tiên là phải nói đến phong độ. Loại chuyện mất mặt này, cổ tiên Nhân tộc tuyệt đối sẽ trăm phương nghìn kế tránh đi. Nhưng cổ tiên người Lông thì lại khác. Đám cổ tiên người Lông đã được địa linh Lang Gia đời trước bồi dưỡng, người nào cũng đơn thuần, sức chiến đấu có thể nói là hạng chót.</p>\n<p>Mấy ngày qua, Phương Nguyên đã không còn cảm thấy kinh ngạc nữa.</p>\n<p>Mao Thập Nhị quỳ lạy Phương Nguyên, gương mặt kích động, rồi bỗng nhiên cứng đờ.</p>\n<p>“Haiz!”</p>\n<p>Gã ngẩng đầu nhìn Phương Nguyên: “Không thú vị gì cả, ta thất bại rồi.”</p>\n<p>“Không sao.” Phương Nguyên mỉm cười: “Sử dụng sát chiêu tiên đạo thất bại là chuyện khó tránh khỏi. Thử lại lần nữa xem.”</p>\n<p>“Ừm, ừm.” Mao Thập Nhị liên tục gật đầu, sau đó bổ nhào, bộp một tiếng, hai đầu gối và hai tay cùng lúc chạm đất.</p>\n<p>….</p>\n<p>Không hề có động tĩnh gì.</p>\n<p>Dừng lại mấy hơi thở, Mao Thập Nhị lè lưỡi liếm môi một cái: “Ai chà, lại thất bại nữa rồi. Ta làm tiếp lần nữa.”</p>\n<p>Hắc.</p>\n<p>Lộn ngược ra sau.</p>\n<p>Bốp.</p>\n<p>Quỳ xuống trước Phương Nguyên.</p>\n<p>….</p>\n<p>Đứng im mấy hơi thở, không hề có động tĩnh.</p>\n<p>“Ta làm lại lần nữa. Ta không tin.” Mao Thập Nhị quyết tâm vô cùng.</p>\n<p>Hắc.</p>\n<p>Lộn ngược ra sau.</p>\n<p>Bốp.</p>\n<p>Quỳ xuống trước Phương Nguyên.</p>\n<p>….</p>\n<p>Đứng im mấy hơi thở, không hề có động tĩnh.</p>\n<p>“Không vui, không vui, ngươi chờ thêm chút nữa.” Mao Thập Nhị nói với Phương Nguyên.</p>\n<p>Phương Nguyên mỉm cười ôn hòa: “Hiểu mà, hiểu mà.”</p>\n<p>Mao Thập Nhị cảm kích gật đầu, thử lại lần nữa.</p>\n<p>Hắc.</p>\n<p>Lộn ngược ra sau.</p>\n<p>Bốp.</p>\n<p>Quỳ xuống trước Phương Nguyên.</p>\n<p>….</p>\n<p>Đứng im mấy hơi thở, không hề có động tĩnh.</p>\n<p>Cứ như vậy mà thử mấy chục lần, Mao Thập Nhị không thành công nổi một lần. Phương Nguyên còn chưa ra tay, Mao Thập Nhị đã thổ huyết mấy lần, đồng thời hai lỗ tai không ngừng chảy máu, sắc mặt càng lúc càng trắng.</p>\n<p>Thôi động sát chiêu tiên đạo thất bại, cổ tiên sẽ phải chịu phản phệ.</p>\n<p>Dù là Phương Nguyên cũng nhìn không được, không khỏi mở miệng nhắc nhở: “Ta quan sát nhiều lần rồi. Cú lộn ngược ra sau của Thập Nhị huynh dường như không phù hợp với sát chiêu tiên đạo, chi bằng bỏ nó đi.”</p>\n<p>“Lộn ngược ra sau?” Mao Thập Nhị gãi đầu, gương mặt vô tội: “Đây là động tác mà ta đã tỉ mỉ thiết kế. Ngươi không cảm thấy lộn ngược ra sau rất có khí thế sao?”</p>\n<p>Sắc mặt Phương Nguyên muốn hiện lên mấy luồng hắc tuyến, không khỏi nghĩ thầm: “Động tác chủ động quỳ lạy kẻ địch của ngươi đích thật là đủ khí thế.”</p>\n<p>Nhưng Mao Thập Nhị cũng là đứa bé ngoan sai biết sửa: “Phương huynh đã cho rằng không ổn, vậy thì ta đổi.”</p>\n"
}