{
  "href": "/reader/co-chan-nhan/hsac",
  "title": "Chương 1541: Biến thành Phi Hùng (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1541,
  "contentHTML": "<p>Thế là Mao Thập Nhị không lộn ngược ra sau nữa.</p>\n<p>Mà bộp một tiếng, trực tiếp quỳ xuống trước Phương Nguyên.</p>\n<p>Sau khi đứng im mấy hơi thở, gã đứng dậy, phun ra một ngụm máu, không cam lòng nói: “Để ta thử lại một chút.”</p>\n<p>Sau mấy lần, một luồng ánh sáng bảo thạch xanh thẳm bỗng nhiên nở rộ trong tay Mao Thập Nhị.</p>\n<p>Ánh sáng nhanh chóng khuếch tán, phủ lên mặt đất thành một mặt hồ màu lam.</p>\n<p>Nước hồ phun ra ngoài. Một con bò hoang thú chân đạp sóng lớn vọt đến trước mặt Phương Nguyên.</p>\n<p>Soạt.</p>\n<p>Nước hồ màu lam cọ rửa, con bò lớn chân đạp đất ngửa đầu gào thét.</p>\n<p>Sóng âm vô hình tách không khí, một trận gió lốc nổi lên.</p>\n<p>Toàn thân con bò lớn có màu xanh đen, đầu bò vừa nặng vừa lớn, miệng rộng môi dày. Sừng bò đâm nghiêng hai bên, càng lúc càng lớn.</p>\n<p>Phần trước ngực của bò rất thoáng đạt, phần bụng cũng rất lớn, nhưng đến phần lưng thì thon thả. Toàn bộ thân hình thể hiện xu thế trước lớn sau nhỏ.</p>\n<p>Phần dưới cơ thể và bốn chân đều bao trùm một lớp lông dày đặc, gần như rũ xuống mặt đất. Cái đuôi phía sau vừa thô vừa lớn, chẳng khác nào cái chổi màu nâu.</p>\n<p>Con bò lớn này hùng tráng uy vũ, hiệu quả đăng tràng cực lớn, vô cùng bá khí, so với biểu hiện trước đó của Mao Thập Nhị chênh lệch rõ ràng.</p>\n<p>Nhưng…</p>\n<p>Phương Nguyên cũng để ý…</p>\n<p>Con bò Tây Tạng Hạt Dẻ này mặc dù là hoang thú, nhưng chiến lực nổi tiếng yếu ớt. Ấn tượng chủ yếu của cổ tiên đối với nó chính là hương vị thịt bò rất đặc biệt, có thể ăn sống, mùi vị giống hạt dẻ. Đó cũng là nguyên nhân mà nó có cái tên như vậy.</p>\n<p>Đương nhiên, trong số các hoang thú, sức chiến đấu của bò Tây Tạng Hạt Dẻ không phải là yếu nhất.</p>\n<p>Hoang thú được công nhận là yếu nhất, Phương Nguyên cũng có nuôi, chính là long ngư.</p>\n<p>“Rốt cuộc cũng dùng được.” Mao Thập Nhị vui mừng, một tay chỉ vào Phương Nguyên: “Bò Tây Tạng Hạt Dẻ, xông lên cho ta.”</p>\n<p>Bò....ò...!</p>\n<p>Con bò Tây Tạng Hạt Dẻ ngửa đầu kêu to, nhưng vẫn không nhúc nhích.</p>\n<p>Gương mặt Mao Thập Nhị tràn ngập xấu hổ, cố nhịn, một lần nữa ra lệnh: “Xông lên cho ta, con bò ngu ngốc này.”</p>\n<p>Lúc này con bò Tây Tạng mới bắt đầu công kích.</p>\n<p>Khoảng cách giữa nó và Phương Nguyên vô cùng ngắn. Chỉ mấy bước đã vọt đến trước mặt Phương Nguyên.</p>\n<p>Luồng gió thật mạnh đập vào mặt.</p>\n<p>Hình thể bò Tây Tạng Hạt Dẻ rất lớn, khi xông đến giống như bốn chiếc xe bus chồng lên nhau, uy thế khá đủ.</p>\n<p>Phương Nguyên khẽ cười một tiếng.</p>\n<p>Bên trong tiên khiếu, đầu tiên là tiên cổ Biến Hình bay ra.</p>\n<p>Sau đó, các loại cổ trùng phàm cấp phụ trợ cũng tương ứng bay lên, quấn quanh tiên cổ Biến Hình.</p>\n<p>Sát chiên tiên cấp Biến Hóa đạo, Phi Hùng Biến.</p>\n<p>Ánh sáng đột nhiên nở rộ.</p>\n<p>Ánh sáng chói lọi khiến cho Mao Thập Nhị phải nhắm hai mắt lại.</p>\n<p>Mao Thập Nhị vội vàng thôi động cổ trùng điều tra, hai mắt giống như bao trùm một tầng thủy tinh trong suốt, một lần nữa mở mắt ra.</p>\n<p>Ánh sáng còn chưa tan đi, nhưng Mao Thập Nhị vẫn có thể nhìn thấy rõ ràng cảnh tượng giữa sân.</p>\n<p>Ầm!</p>\n<p>Bò Tây Tạng Hạt Dẻ đâm vào người một con cự thú.</p>\n<p>Hình thể của con cự thú này còn lớn hơn con bò Tây Tạng một phần.</p>\n<p>Bò Tây Tạng Hạt Dẻ không công mà lui.</p>\n<p>Lúc này, ánh sáng tan hết, lộ ra hình dáng thực của con cự thú.</p>\n<p>Đây là một con gấu lớn, cơ thể tráng kiện, lông ngắn mà dày, trắng như sương tuyết. Bốn trảo sắc bén, đuôi ngắn nhỏ. Lúc này nó đang co ro lại, giống như một quả cầu tuyết, nhưng lại có một chút đáng yêu.</p>\n<p>Đây chính là hoang thú Phi Hùng do Phương Nguyên biến ra.</p>\n<p>Bò Tây Tạng Hạt Dẻ nhìn thấy con Phi Hùng, ánh mắt bò mở to, khí thế trong nháy mắt chìm xuống đáy cốc, kêu thảm một tiếng, sau đó bỏ chạy.</p>\n<p>Mao Thập Nhị nhìn thấy, tức giận mắng to: “Con bò này đúng là nhát như chuột. Tốt xấu gì ngươi cũng là hoang thú mà. Đáng chết! Quay trở lại cho ta.”</p>\n<p>Gã thôi động thủ đoạn Nô đạo. Con bò Tây Tạng chạy được một khoảng cách thật dài, lúc này mới bị Mao Thập Nhị nô dịch, quay trở lại va chạm với con Phi Hùng do Phương Nguyên biến thành.</p>\n<p>Bò Tây Tạng Hạt Dẻ là hoang thú ăn cỏ, tính tình ôn hòa. Con bò này là do địa linh Lang Gia nuôi dưỡng, mục đích dùng thịt làm tiên tài luyện cổ.</p>\n<p>Bởi vì bị Ảnh Tông tập kích, hoang thú khác bên trong phúc địa Lang Gia đều bị tử trận. Cho nên, lúc này Mao Thập Nhị mới dùng bò Tây Tạng Hạt Dẻ để luyện tay.</p>\n<p>Phương Nguyên đứng yên bất động. Chờ đến khi con bò Tây Tạng chạy đến trước mắt, hắn mới dùng sức phát động.</p>\n<p>Phù một tiếng.</p>\n<p>Hình thể con Phi Hùng to lớn, nhưng không hề liên quan đến tốc độ của nó, cứ tùy tiện né sang một bên.</p>\n<p>Con bò Tây Tạng và con Phi Hùng sượt qua nhau.</p>\n<p>Phi Hùng há miệng gào thét, bỗng quay người nhảy lên một cái.</p>\n<p>Từ trên cao nhìn xuống, con Phi Hùng duỗi móng phải, vỗ xuống sau lưng bò Tây Tạng.</p>\n<p>Oành.</p>\n<p>Chấn động kịch liệt, vân thổ màu trắng bay bốn phía.</p>\n<p>Bò Tây Tạng bị trọng thương, bị một kích của con Phi Hùng đập vào trong đất.</p>\n<p>Tạo thành một cái hố to trên mặt đất.</p>\n<p>Trong chớp mắt, bò Tây Tạng đã bị đánh bại hoàn toàn, nằm im không nhúc nhích trong cái hố lớn, hai mắt hiện lên vẻ hoảng sợ, toàn thân run rẩy.</p>\n<p>Bò Tây Tạng Hạt Dẻ bị một bàn tay Phương Nguyên đập xuống hố, rốt cuộc không dám leo ra.</p>\n<p>Mao Thập Nhị liều mạng thôi động, nhưng cũng không thể làm cho con bò Tây Tạng này đứng lên tái chiến.</p>\n<p>“Hoang thú không được, cổ tiên cũng không được.” Phương Nguyên lắc đầu, chủ động hủy bỏ sát chiêu tiên đạo.</p>\n<p>Trong nháy mắt, con Phi Hùng to lớn đã hóa thành một chùm sáng.</p>\n<p>Từ trong chùm sáng, bóng người Phương Nguyên chầm chậm hạ xuống cho đến khi rơi xuống đất.</p>\n<p>“Lần này ta lại thua nữa rồi. Phương huynh thật sự lợi hại.” Mao Thập Nhị cố gắng cả nửa ngày cũng không thấy bất cứ hiệu quả gì, đành phải ôm quyền hướng Phương Nguyên nhận thua.</p>\n<p>Gã đã luận bàn với Phương Nguyên mấy lần.</p>\n<p>Ban đầu, gã đấu thua thì không chịu nhận mình thua, vẫn còn quật cường. Nhưng sau nhiều lần, gã chết lặng. Thua thì cảm thấy bình thường, thắng mới cảm thấy không bình thường.</p>\n<p>“Thập Nhị huynh, huynh nên luyện tập sát chiêu tiên đạo này nhiều hơn nữa. Còn bò Tây Tạng Hạt Dẻ này rất nhát, huynh nên thay con hoang thú khác thì hơn.” Phương Nguyên tùy ý chỉ điểm hai câu.</p>\n<p>Mao Thập Nhị liên tục gật đầu, thở dài một tiếng: “Bảo Hoàng Thiên đang đóng cửa. Đợi đến khi nó mở ra, ta sẽ đến mua một con hoang thú. Con bò Tây Tạng này được nuôi đến dã tính không còn, ta đã sớm muốn ném đi. Nhưng phí mua hoang thú phải do ta gánh. Đây là quy củ sau khi lập phái. Haiz, tiên cổ Nô thú còn không phải của ta, vẫn phải thanh toán phí cho môn phái. Thôi, không tán gẫu nữa, ta phải về luyện cổ rồi, tranh thủ kiếm thêm chút tiên nguyên thạch.”</p>\n<p>“Vậy thì không tiễn.” Phương Nguyên gật đầu.</p>\n<p>Mao Thập Nhị thu hồi con bò Tây Tạng, hấp tấp chạy đi.</p>\n<p>“Tốt, hai mươi điểm cống hiến lại đến tay.” Phương Nguyên nhìn theo bóng lưng của Mao Thập Nhị, trong lòng có chút vui vẻ.</p>\n<p>Mấy ngày qua, hắn không những luận bàn với Mao Thập Nhị mà còn kết giao với cổ tiên người Lông khác.</p>\n<p>Thì ra, Phương Nguyên và Mao Lục âm thầm giao dịch. Mặc dù giao dịch đã kết thúc, nhưng Mao Lục nhiều lần chủ động đến Vân thành do Phương Nguyên trấn thủ lại là một sơ hở nho nhỏ.</p>\n<p>Mặc dù Phương Nguyên gia nhập phái Lang Gia, trở thành Thái thượng trưởng lão khách khanh, nhưng vẫn có một khoảng cách với cổ tiên người Lông.</p>\n<p>Dù sao Nhân tộc thế lớn, người Lông lại là dị nhân, cũng đã chịu sự hãm hại của Nhân tộc trong lịch sử.</p>\n<p>Cho dù Phương Nguyên là người một nhà, cổ tiên người Lông vẫn kính nhi viễn chi với hắn. Vì sao Mao Lục lại chủ động đến thăm hỏi Phương Nguyên chứ? Điều này trước sau đã rước lấy không ít hoài nghi.</p>\n<p>Để bù đắp sơ hở này, sau khi giao dịch với Phương Nguyên xong, Mao Lục đã cố ý tiết lộ với các cổ tiên người Lông khác, nói gã chủ động tìm Phương Nguyên nhằm gia tăng chiến lực.</p>\n"
}