{
  "href": "/reader/co-chan-nhan/cpky",
  "title": "Chương 1542: Phương Nguyên hiến kế",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1542,
  "contentHTML": "<p>Bởi vì lần trước Ảnh Tông tập kích, lần này độ kiếp, gã cảm thấy năng lực chiến đấu của mình còn có rất nhiều khuyết điểm, cho nên phải tìm cổ tiên Nhân tộc Phương Nguyên để lĩnh giáo một hai.</p>\n<p>Để gia tăng mức độ tin cậy, Mao Lục còn chủ động luận bàn với hai cổ tiên người Lông khác, đánh bại từng người một.</p>\n<p>Mao Lục là nội gian trong phái Lang Gia, một trong những phân hồn của U Hồn Ma Tôn, bản thân có tạo nghệ chiến đấu thâm hậu. Chỉ cần phát huy một chút cũng đã dễ dàng đánh bại đối phương.</p>\n<p>Chuyện này đã dẫn phát một sự oanh động trong giới cổ tiên người Lông, ngay cả địa linh Lang Gia cũng nghe thấy, trước mặt mọi người khẳng định hành động của Mao Lục, còn cổ vũ cổ tiên người Lông khác thỉnh giáo Phương Nguyên. Dù sao sức chiến đấu của cổ tiên người Lông quá thấp, đến nay vẫn còn là tâm bệnh của địa linh Lang Gia.</p>\n<p>Sau Mao Lục, đã có cổ tiên người Lông khác đến luận bàn với Phương Nguyên. Sau khi Phương Nguyên suy nghĩ, hắn hiểu được suy nghĩ của Mao Lục, thế là nhiệt tình tiếp đãi cổ tiên người Lông khác.</p>\n<p>Bởi vì đây là chuyện có lợi mà không có hại đối với Phương Nguyên.</p>\n<p>Đầu tiên, một khoảng thời gian rất dài trong tương lai hắn phải dựa vào phái Lang Gia để có thể tu hành thuận lợi hơn. Muốn độ kiếp an toàn, hắn phải tạo mối quan hệ tốt với đám cổ tiên người Lông.</p>\n<p>Tiếp theo, xuất phát từ Mao Lục, Phương Nguyên cũng muốn phối hợp, bù đắp lại sơ hở của cuộc giao dịch.</p>\n<p>Cuối cùng, Phương Nguyên cần điểm cống hiến phái Lang Gia.</p>\n<p>Sau này, hắn muốn nhờ địa linh Lang Gia ra tay tương trợ, mượn lực phái Lang Gia, cũng không thể nào đàm phán giao dịch mãi với địa linh Lang Gia được.</p>\n<p>Trước đó hắn có thể giao dịch với địa linh Lang Gia, là vì địa linh Lang Gia nhìn trúng cốc Lạc Phách, núi Đãng Hồn và cổ Trí Tuệ của hắn.</p>\n<p>Sau này, hắn muốn phái Lang Gia xuất lực cho hắn, chủ yếu phải dùng điểm cống hiến mà thôi.</p>\n<p>Đây là môn quy của phái Lang Gia, ngay cả địa linh Lang Gia cũng phải tuân thủ.</p>\n<p>Trước kia, khi địa linh Lang Gia tuyên bố nhiệm vụ môn phái cho Phương Nguyên, một trong số đó chính là chỉ điểm cổ tiên người Lông, gia tăng năng lực chiến đấu cho bọn họ,</p>\n<p>Nhiệm vụ này, ngay cả bản thân địa linh Lang Gia cũng không phù hợp. Phương Nguyên là nhân tuyển thích hợp nhất.</p>\n<p>Mấy ngày qua, Phương Nguyên chỉ điểm không ít cổ tiên người Lông, tiếng lành có thể nói là đồn xa.</p>\n<p>Đám cổ tiên người Lông đến sau đều không có kết quả huấn luyện tốt, nhưng bọn họ cũng không oán Phương Nguyên, mà tự mình tìm ra nguyên nhân.</p>\n<p>Thứ nhất, đã có tấm gương của Mao Lục. Thứ hai, Phương Nguyên muốn thăm dò nội tình của đám người Lông này, vận dụng khả năng giao tiếp tinh diệu, nhiệt tình ở chung, khiến cho ấn tượng của đám cổ tiên người Lông đối với Phương Nguyên thay đổi rất nhiều.</p>\n<p>Về phần vì sao Phương Nguyên có thể thăm dò ra nội tình của bọn họ, là vì trong cuộc giao dịch với Ảnh Vô Tà, hắn đã từ Ảnh Tông nhận được không ít tin tức về phúc địa Lang Gia.</p>\n<p>Phương Nguyên tính nhẩm: “Điểm cống hiến của ta đã có hơn một trăm bốn mươi. Đúng là dễ kiếm mà.”</p>\n<p>Cứ mỗi lần chỉ điểm, Phương Nguyên sẽ có hai mươi điểm cống hiến.</p>\n<p>Trước đó Phương Nguyên cho mượn núi Đãng Hồn, cốc Lạc Phách cũng chỉ có hai ba trăm điểm cống hiến mà thôi.</p>\n<p>“Một trăm bốn mươi điểm có thể đổi được một phần quả Lưu Quang.” Mang theo suy nghĩ này, Phương Nguyên đến Vân thành thứ nhất.</p>\n<p>Đến Vân thành thứ nhất, hắn gặp địa linh Lang Gia.</p>\n<p>Địa linh Lang Gia dò xét trên dưới Phương Nguyên, sau đó tán dương: “Không hổ danh là tiên cổ Biến Hình. Ngươi biến thành cổ tiên người Lông hoàn toàn không có chút sơ hở, trừ phi ta sử dụng tiên cổ điều tra.”</p>\n<p>Trên đường đến, bỗng linh quang lóe lên, hắn nửa đường thôi động tiên cổ Biến Hình hóa thành một vị cổ tiên người Lông.</p>\n<p>Mục đích rất rõ ràng, chính là muốn lôi kéo làm quen với địa linh Lang Gia.</p>\n<p>Địa linh Lang Gia luôn đặt chủ nghĩa người Lông lên hàng đầu. Lần đầu tiên nhìn thấy Phương Nguyên như vậy, quả nhiên đã mỉm cười, sau đó tán thưởng tiên cổ Biến Hình không thôi, trong lòng nhìn Phương Nguyên càng thêm thuận mắt, tâm trạng rất vui vẻ.</p>\n<p>Phương Nguyên nói với giọng điệu tiếc nuối: “Biến hóa này còn chưa được hoàn hảo. Mặc dù ta có tiên cổ Biến Hình, nhưng lại thiếu tiên cổ Vĩnh Cố. Nếu có được tiên cổ Vĩnh Cố, ta có thể hoàn toàn biến thành người Lông, chân chính dung nhập phái Lang Gia, trở thành một phần tử người Lông. Thái thượng đại trưởng lão đại nhân, chắc ngươi không biết, mấy ngày qua ta ở chung với cổ tiên người Lông khác, cảm giác rất thân thiết. Cổ tiên Nhân tộc chúng ta người nào cũng xảo trá, luôn đề phòng lẫn nhau, còn người Lông thì thẳng thắn, đoàn kết thân thiết. Đây mới là gia viên chân chính. Ta đã bắt đầu lưu luyến nơi này rồi.”</p>\n<p>Địa linh Lang Gia nghe xong cười ha hả, vỗ vai Phương Nguyên: “Phương Nguyên, ngươi có giác ngộ như vậy rất là tốt.”</p>\n<p>Nếu lão biết mấy ngày trước Phương Nguyên giao dịch với Ảnh Tông, biết không ít tin tức về phái Lang Gia, lão tuyệt đối sẽ ăn tươi nuốt sống tên tiểu nhân âm hiểm Phương Nguyên này rồi.</p>\n<p>Nhưng tiếc là, địa linh Lang Gia hoàn toàn không biết việc này.</p>\n<p>“Biểu hiện của ngươi trong mấy ngày qua, ta đều nhìn thấy hết. Ngươi chỉ điểm đám nhóc kia, giúp bọn chúng tăng chiến lực rất nhiều, nhất là Mao Lục. Không tệ, không tệ. Mấy ngày qua, ta không chỉ một lần nghe được từ cổ tiên người Lông khác, nghe những lời hữu ích liên quan đến ngươi. Ừm, lần này ngươi đến là có chuyện gì?” Địa linh Lang Gia hỏi.</p>\n<p>“Ta muốn dùng điểm cống hiến đổi quả Lưu Quang.” Phương Nguyên đáp.</p>\n<p>“Đây là việc nhỏ. Chỉ cần điểm cống hiến của ngươi đủ, đổi quả Lưu Quang cũng không có vấn đề gì.” Địa linh Lang Gia vung tay lên, vô cùng hào sảng.</p>\n<p>Phương Nguyên làm ra vẻ muốn nói rồi lại thôi: “Ta có một số ý tưởng mới đối với sự phát triển của phái Lang Gia, không biết có nên nói hay không?”</p>\n<p>“Nói đi, ta đang muốn nghe đây.” Địa linh Lang Gia nheo mắt, cười nói.</p>\n<p>Phương Nguyên nói: “Những ngày vừa rồi, ta so tài với không ít cổ tiên người Lông, cho nên có chút tâm đắc. Chiến lực cổ tiên người Lông được đề cao, nhưng đề cao như thế nào lại là phiền phức. Bởi vì gần như tất cả đều chủ tu Luyện đạo. Mặc dù Luyện đạo cũng có thủ đoạn công phạt, nhưng rốt cuộc cũng không bằng lưu phái khác.”</p>\n<p>Địa linh Lang Gia gật đầu. Phương Nguyên đã nói đến tâm bệnh của lão, khiến lão không khỏi cảm khái: “Đây chính là chuyện mà ta lo lắng nhất.”</p>\n<p>Phương Nguyên lại nói: “Thật ra, muốn gia tăng chiến lực có một phương pháp rất tốt, đó chính là Biến Hóa đạo.”</p>\n<p>“Biến Hóa đạo?”</p>\n<p>“Không sai.” Phương Nguyên chậm rãi nói tiếp: “Nhìn chung, trong tất cả các lưu phái, muốn nói đến một đạo có thể giúp chiến lực tăng vọt nhanh nhất, tất nhiên là Huyết đạo rồi. Nhưng Huyết đạo nguy hại rất lớn, có uy hiếp đối với người khác. Trong giới tu hành, thanh danh của nó đã hỏng hết, người người kêu đánh. Huống hồ tu vi Huyết đạo chỉ cần tinh thâm một chút là leo lên bảng Tru Ma của Thiên Đình ngồi ngay, rất dễ bại lộ. Cho nên Huyết đạo không thể tu.”</p>\n<p>“Ngươi nói không sai.” Địa linh Lang Gia gật đầu đồng ý.</p>\n<p>Thật ra, đối với bản thân lão mà nói, lão cũng khá kiêng kỵ Huyết đạo. Nếu cổ tiên người Lông chủ tu Huyết đạo, lão lo lắng không biết có thể tạo thành tai họa ngầm và mâu thuẫn bên trong nội bộ phái Lang Gia hay không.</p>\n<p>Phương Nguyên tiếp tục nói: “Ngoài Huyết đạo ra, có thể gia tăng chiến lực nhanh nhất còn có Biến Hóa đạo. Tu Biến Hóa đạo nhu cầu không cao, sát chiêu tiên đạo cũng không cần mưu đồ. Bất kỳ biến hóa gì cũng chính là sát chiêu tiên đạo. Trong khi một sát chiêu tiên đạo bình thường cần ít nhất mấy năm mới có thể sáng tạo ra được.”</p>\n<p>“Trong phái Lang Gia có rất nhiều tiên cổ phương, trong đó có cổ phương liên quan đến Biến Hóa đạo. Tiên cổ phương nhiều, sát chiêu tiên đạo ít. Cổ tiên người Lông chủ tu Luyện đạo, kiêm tu Biến Hóa đạo, có thể đi dài tránh ngắn.”</p>\n"
}