{
  "href": "/reader/co-chan-nhan/bpsk",
  "title": "Chương 1544: Quý tinh bất quý đa (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1544,
  "contentHTML": "<p>Chính vì thế, sau đại chiến núi Nghĩa Thiên, Phương Nguyên nhờ lực phái Lang Gia chuyển tài nguyên bên trong hai phúc địa đi. Phụ Nhân Tâm cũng theo đó mà đến phúc địa Lang Gia, cuối cùng trở về tay Phương Nguyên như cũ.</p>\n<p>Cổ Liên Vận, cổ Thiết Quan Ưng Lực vốn thuộc về Phương Nguyên, nhưng vì Ảnh Vô Tà bán vào Bảo Hoàng Thiên, cho nên khi giao dịch không cách nào lấy lại được. Giao dịch hoàn thành, Phương Nguyên lại càng không có khả năng lấy lại.</p>\n<p>Cổ trùng Tinh đạo chỉ có Tinh Mâu là trở về tay Phương Nguyên, còn lại tiên cổ Tinh Nha, Tinh Ngân, Tinh Quang, Tinh Niệm đều bị hủy, nhưng không biết có thật hay không.</p>\n<p>Trong cuộc đại chiến núi Nghĩa Thiên, Kinh Hồng Loạn Đài Đấu giải thể, rất nhiều cổ trùng bị hủy diệt, nhưng vẫn còn một số cổ trùng được giữ lại bên trong tiên khiếu tiên cương. Phương Nguyên cũng không quá quen thuộc với chúng, cũng chẳng nhớ hình dáng (do bị mất trí nhớ), cho nên cũng không biết Ảnh Vô Tà lấy được bao nhiêu.</p>\n<p>Phương Nguyên không phải không nghĩ đến việc đoạt lại số cổ trùng này. Nhưng còn chưa đến bước đó thì giao dịch với Ảnh Vô Tà đã kết thúc.</p>\n<p>Nói chung, tiên cổ đều là quý tinh bất quý đa.</p>\n<p>Phàm cổ coi như xong, có nhiều phàm cổ hơn nữa, cổ tiên cũng có thể nuôi nổi.</p>\n<p>Tiên cổ cân nhắc nhân tố thực lực của cổ tiên.</p>\n<p>Có rất ít cổ tiên có thể nuôi nhiều tiên cổ như Phương Nguyên.</p>\n<p>Ngay cả cổ tiên bát chuyển cũng không dám.</p>\n<p>Nói lời này cũng không khoa trương chút nào.</p>\n<p>Đa số cổ tiên, trên cơ bản chỉ nuôi hai ba con tiên cổ là được. Đương nhiên, những con tiên cổ này phải phù hợp với số chuyển của họ.</p>\n<p>Bởi vì một con tiên cổ có thể dùng rất nhiều phàm cổ phối hợp, sử dụng sát chiêu tiên đạo khác biệt là có thể tạo nên hiệu quả khác nhau, bao gồm các phương diện như công thủ, na di, chữa thương…</p>\n<p>Nhưng chỉ một con tiên cổ không thì không đủ.</p>\n<p>Bởi vì nếu cổ tiên chỉ có một con tiên cổ, người đó chỉ có thể thôi động một sát chiêu tiên đạo. Sát chiêu phòng ngự xuất ra, thủ đoạn công kích sẽ không có, thủ đoạn di chuyển cũng không luôn, chỉ có thể bị động cho người ta đánh. Thế công có, phòng ngự không, cổ tiên cũng sẽ gặp nguy hiểm.</p>\n<p>Ít nhất phải có hai con tiên cổ đồng thời thôi động mới chiếu cố chu toàn.</p>\n<p>Vượt qua ba con tiên cổ trở lên, cổ tiên sẽ phải gánh vác, bình thường mà nói là nuôi không nổi dùng cũng không nổi.</p>\n<p>Dù sao thôi động tiên cổ phải hao phí tiên nguyên.</p>\n<p>Ví dụ sử dụng vượt cấp tiên cổ thất chuyển như Phương Nguyên là rất ít. Kinh nghiệm của hắn chỉ có thể coi là lệ riêng, khác với tuyệt đại đa số cổ tiên khác.</p>\n<p>Cổ tiên lựa chọn tiên cổ phải chọn cho kỹ.</p>\n<p>“Tinh” ở đây không chỉ về số lượng mà còn về phạm vi hạn chế đối với tiên cổ.</p>\n<p>Một cổ tiên Viêm đạo, đương nhiên chọn tiên cổ Viêm đạo là tốt nhất. Chọn Thủy đạo, Băng đạo chẳng khác nào tự tìm phiền phức. Cho dù có một số tiên cổ lưu phái khác, cùng lắm chỉ là cổ trùng phụ trợ sát chiêu tiên đạo mà thôi.</p>\n<p>Tiên cổ quý tinh bất quý đa là thường thức của giới cổ tiên. Chỉ cần là cổ tiên, hầu như người nào cũng biết.</p>\n<p>Nhưng đối với Phương Nguyên mà nói, điều này lại không thích hợp.</p>\n<p>Bởi vì hắn có tiên khiếu cửu ngũ chí tôn.</p>\n<p>Tiên khiếu đủ lớn, không sợ không gian không đủ. Thời gian trôi lại nhanh, tài nguyên tái sinh cực kỳ mạnh.</p>\n<p>Đây đều là tiềm chất.</p>\n<p>Phương Nguyên nhìn thấy rõ tiềm chất nuôi dưỡng rất nhiều tiên cổ.</p>\n<p>Nếu là tiềm chất, tất nhiên phải khai quật.</p>\n<p>Nguyên nhân thứ hai, Phương Nguyên ngày thu một đấu vàng, tình hình kinh tế trước mắt vô cùng tốt đẹp.</p>\n<p>Tiên khiếu chí tôn của hắn hàng năm sẽ sinh ra chín mươi sáu viên tiên nguyên. Mà thời gian một năm này chỉ là thời gian bên trong tiên khiếu. Nếu là thời gian năm vực bên ngoài, chính là mỗi ngày sinh mười sáu viên tiên nguyên.</p>\n<p>Số lượng tiên nguyên rất nhiều, thập tuyệt thể cũng không sánh bằng. Nhưng so với lợi nhuận hàng tháng của hắn, chênh lệch thật sự quá lớn. Quả thật giống như hạt cát trong sa mạc.</p>\n<p>Điều này đồng nghĩa với việc Phương Nguyên có vốn liếng để cung cấp nuôi dưỡng tiên cổ.</p>\n<p>Cộng thêm có phái Lang Gia trợ giúp, có thể dựa vào ở một mức độ nào đó.</p>\n<p>Ba nguyên nhân cộng lại mới khiến cho Phương Nguyên có quyết tâm nuôi nhiều tiên cổ, gia tăng lực chiến đấu cho mình.</p>\n<p>Cũng không còn cách nào. Mặc kệ đối mặt với thiên ý hay tai kiếp, Phương Nguyên đều phải cam đoan sức mạnh của mình.</p>\n<p>Sức chiến đấu của cổ tiên, đa phần đến từ tiên cổ, còn có sát chiêu tiên đạo.</p>\n<p>Hiện tại, Phương Nguyên không thể dùng cổ Trí Tuệ. Suy tính cần quá nhiều thời gian. Hắn đành phải bỏ công sức ở phương diện này.</p>\n<p>Phương Nguyên đương nhiên cũng hiểu rõ mưu tính của Ảnh Vô Tà, chính là vứt tiên cổ cho hắn, để hắn gánh vác, liên lụy tinh lực của hắn, để hắn không rảnh bận tâm đến hành động của Ảnh Tông.</p>\n<p>Nhưng Phương Nguyên nhất định phải có nhiều tiên cổ để cam đoan lực chiến đấu của mình.</p>\n<p>Hắn có tiềm chất và vốn liếng để nuôi chúng.</p>\n<p>Điều này hoàn toàn khác biệt so với lúc hắn còn là tiên cương.</p>\n<p>Tiên khiếu cửu ngũ chí tôn là nhân tố quan trọng nhất.</p>\n<p>Phần lớn tinh thần của Phương Nguyên đang chìm vào tiên khiếu.</p>\n<p>Rất nhiều phàm cổ Quang đạo bay múa chung quanh, sau đó kéo theo từng quả Lưu Quang bay lên không trung.</p>\n<p>Xuyên qua từng tầng “trời”, phi hành thời gian dài dằng dặc, rốt cuộc những quả Lưu Quang này đã đến tầng trên nhất.</p>\n<p>Tiên khiếu chí tôn của Phương Nguyên phân thành năm vực cửu thiên.</p>\n<p>Sau khi suy nghĩ, Phương Nguyên cất tất cả quả Lưu Quang ở tầng cao nhất.</p>\n<p>“Mặc dù đạo ngân Vũ đạo bên trong tiên khiếu không ít, nhưng ta không giống như địa linh, có thể sử dụng đạo ngân Vũ đạo tiến hành thuấn di. Dù sao cổ tiên và địa linh cũng có sự khác biệt rất lớn. Địa linh là thiên địa vĩ lực, kết hợp chấp niệm cổ tiên mà hình thành.”</p>\n<p>“Địa vực tiên khiếu chí tôn rộng lớn. Xem ra sau này ta còn phải bố trí cổ trận truyền tống bên trong để thuận tiện di chuyển tài nguyên, điều chỉnh kết cấu.”</p>\n<p>Phương Nguyên suy nghĩ lan man.</p>\n<p>Hiện tại, tất cả quả Lưu Quang đã tiến vào bầu trời tầng cao nhất.</p>\n<p>Phương Nguyên điều động cổ trùng, kéo theo từng quả Lưu Quang bay đến vị trí chỉ định.</p>\n<p>Phốc phốc phốc...</p>\n<p>Sau một khắc, tiếng nổ rất nhỏ vang lên không dứt bên tai.</p>\n<p>Từng quả Lưu Quang liên tiếp tự bạo.</p>\n<p>Thể tích của quả Lưu Quang không lớn, nhưng khi tự bạo, hoa văn văng đầy trời, ngũ quang thập sắc, đẹp không sao tả xiết.</p>\n<p>Bản thân của lưu quang là do cực quang tích lũy và ngưng tụ.</p>\n<p>Phương Nguyên sở dĩ thu thập quả Lưu Quang là vì muốn nuôi cổ Thái Độ. Nhưng vì sao những quả Lưu Quang lại tự bạo?</p>\n<p>Thì ra, mặc dù số lượng quả Lưu Quang không ít, nhưng nuôi cổ Thái Độ vẫn còn thiếu rất nhiều.</p>\n<p>Cổ Thái Độ là tiên cổ bát chuyển. Cho dù khoảng cách nuôi rất dài, nhưng mỗi lần cho ăn cần số lượng quả Lưu Quang rất lớn.</p>\n<p>Đây là trạng thái bình thường khi nuôi cổ trùng.</p>\n<p>Nói chung, số chuyển cổ trùng càng cao, lượng thức ăn dùng để nuôi nấng cũng càng nhiều, nhưng khoảng thời gian cho ăn cũng sẽ kéo dài hơn.</p>\n<p>Cổ trùng tổng cộng có chín chuyển. Bát chuyển gần với cửu chuyển, vì thế thức ăn cho cổ Thái Độ là một con số khổng lồ.</p>\n<p>Cho nên, Phương Nguyên thu thập quả Lưu Quang là để dùng quả nuôi quả.</p>\n<p>Hắn cho tám thành quả Lưu Quang tự bạo, để lại hai thành, mặc cho bọn chúng lơ lửng trên không trung để ôn dưỡng cực quang bên trong.</p>\n<p>Đám phàm cổ chở chúng đến, Phương Nguyên đã thu lại hết thảy, dùng để sử dụng về sau.</p>\n<p>“Lúc đầu, điểm cống hiến của ta không nhiều, nhưng không nghĩ đến qua một lần đưa ra ý kiến, địa linh Lang Gia đã chủ động tăng thêm điểm cống hiến cho ta. Lấy điểm cống hiến đổi quả Lưu Quang, lập tức đạt đến con số hài lòng.”</p>\n<p>“Tiếp theo chính là đưa cổ Huyễn Quang đến chỗ cực quang để phát triển.”</p>\n"
}