{
  "href": "/reader/co-chan-nhan/dafz",
  "title": "Chương 1546: Thao túng phàm mệnh",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1546,
  "contentHTML": "<p>Đương nhiên, Phương Nguyên cũng không quên còn có tiên cổ Phi Kiếm thất chuyển ở chỗ Sở Độ.</p>\n<p>Cái này cứ giao cho Sở Độ nuôi.</p>\n<p>Dù sao Sở Độ vẫn luôn ghi nhớ pháp môn độ kiếp của Phương Nguyên, làm sao có thể để tiên cổ Phi Kiếm đói được.</p>\n<p>Từ điểm này có thể nhìn ra được, Sở Độ cũng xem như xuất lực cho Phương Nguyên, thay hắn gánh bớt.</p>\n<p>Phúc địa Lang Gia, quốc đô Hắc Mao.</p>\n<p>Tiếng người huyên náo, trận thi đấu trên cả nước đã tiến vào chung kết.</p>\n<p>Bên trên sàn đấu võ, hai vị cổ sư kịch liệt đối chiến tranh giành chiếc ghế thắng lợi cuối cùng.</p>\n<p>Đám người Lông đang quan sát dường như nghiêng về một người trong đó.</p>\n<p>Bởi vì người còn lại là Cổ Nguyệt Phương Chính.</p>\n<p>Y là cổ sư Nhân tộc thuần chính, đương nhiên không được người Lông ủng hộ.</p>\n<p>Thậm chí quốc vương nước Hắc Mao đứng trên đài cao quan sát trận chiến cũng cau mày. Ông ta không hy vọng lần luận võ đầu tiên trên cả nước, người thắng lợi cuối cùng lại là cổ sư Nhân tộc. Điều này chẳng phải sẽ khiến cho hai nước kia cười đến rụng răng sao? Bọn họ sẽ cho rằng người trong nước Hắc Mao bất tài, tùy tiện để một cổ sư Nhân tộc dương danh.</p>\n<p>Nếu Phương Chính thắng, không khác gì tổn hại nghiêm trọng đến lợi ích chính trị của nước Hắc Mao. Cho nên, quốc chủ nước Hắc Mao đã sớm sắp xếp, động tay động chân vào trận chiến.</p>\n<p>“Rốt cuộc cũng phát tác rồi.” Tinh mang bùng lên trong mắt quốc chủ nước Hắc Mao.</p>\n<p>Trên sàn đấu, Phương Chính bỗng nhiên cảm thấy đầu váng mắt hoa, thiếu chút nữa ngã xuống.</p>\n<p>“Chuyện gì xảy ra vậy?” Phương Chính sợ hãi, vô thức đẩy hai tay.</p>\n<p>Phật một tiếng, sóng nước cuồn cuộn sinh ra, trút xuống đối thủ của y.</p>\n<p>Đối chiến với Phương Chính là một cổ sư Viêm đạo ngũ chuyển người Lông.</p>\n<p>Phương Chính đột nhiên bộc phát cường công, dọa gã người Lông nhảy dựng một cái. Gã lựa chọn nhảy vọt lên không trung, tránh đi sóng nước.</p>\n<p>Lớp lông dưới chân giẫm lên hai ngọn lửa đèn lồng, giúp cho gã có thể lơ lửng được một khoảng thời gian.</p>\n<p>Nhưng cũng chính vì thế, ngược lại đã khiến cho gã mất đi cơ hội tốt nhất đả kích Phương Chính.</p>\n<p>Phương Chính vẫn cảm thấy đầu óc choáng váng, trạng thái không ổn, nhưng y đã trải qua nhiều ngăn trở và ma luyện, lúc này biểu hiện đã thu liễm, sắc mặt không thay đổi, từ ngoài nhìn vào không phát hiện được điều gì.</p>\n<p>Sóng nước đến nhanh mà đi cũng nhanh. Cổ sư người Lông ngũ chuyển từ trên không trung rơi xuống.</p>\n<p>Gã không phải đại sư phi hành. Đứng trên không trung mãi như thế này sẽ khiến cho gã trở thành bia ngắm tốt nhất.</p>\n<p>Vừa nãy tránh sóng nước chẳng qua chỉ là hạ sách bất đắc dĩ. Lúc này, gã lập tức đền bù sơ hở vừa nãy.</p>\n<p>Hai bên một lần nữa giằng co.</p>\n<p>“Phương Chính, ngươi bị người ta ám toán. Chẳng biết từ lúc nào, hồn phách của ngươi bị người khác âm thầm hạ cổ trùng.” Phương Nguyên nói toạc ra chân tướng.</p>\n<p>“Tại sao lại như vậy?” Phương Chính vừa sợ vừa giận trong lòng.</p>\n<p>Ý chí Phương Nguyên thở dài: “Cổ trùng Hồn đạo này dường như có mối liên hệ với vị quốc chủ Hắc Mao. Xem ra là ông ta ám toán ngươi.”</p>\n<p>“Đáng ghét!” Hai tay Phương Chính xiết chặt, cảm thấy tức giận vô cùng.</p>\n<p>“Chuyện gì xảy ra vậy?” Đối thủ Phương Chính nhìn mặt mà nói chuyện, bỗng nhiên nhìn thấy Phương Chính biến sắc, còn tường rằng y chuẩn bị phóng ra đại chiêu, vội vàng tập trung tinh thần đề phòng.</p>\n<p>Ý chí Phương Nguyên cười lạnh: “Hiện tại ngươi có tin không? Ta đã sớm nói với ngươi, cao tầng nước Hắc Mao sẽ không cho phép ngươi chiến thắng. Trận luận võ này từ đầu đến cuối đều là công cụ của kẻ thống trị. Mặc dù ngoài mặt thì rêu rao công bằng, nhưng thật ra ai kỳ vọng nó công bằng thì chính là đồ ngu.”</p>\n<p>“Ngươi nói không sai.” Phương Chính nghiến răng, hai mắt trừng to giống như phun lửa: “Nhưng ta lại càng phải chiến thắng.”</p>\n<p>“Đệ đệ ngu xuẩn của ta.” Ý chí Phương Nguyên nhìn thấy Phương Chính không cam lòng, âm thầm cười lạnh.</p>\n<p>Thật ra, ứng đối tốt nhất chính là cố ý thua đối thủ, trở thành người thứ hai.</p>\n<p>Cứ như vậy, Phương Chính sẽ không cần mệt nhọc, cao tầng Hắc Mao cũng vui vẻ tiếp nhận. Điều này không những thể hiện được nhân tài trong nước xuất hiện tầng tầng lớp lớp, mà còn nói rõ quốc chủ rộng lượng, đề bạt nhân tài mà không để ý xuất thân, ngay cả cổ sư Nhân tộc cũng có thể tiếp nhận.</p>\n<p>Nhưng Phương Chính lại khăng khăng muốn lấy được vị trí thứ nhất, không những khiến cho bản thân khó xử mà còn khiến cho người Lông khác căm thù.</p>\n<p>Thứ nhất, thứ hai khác nhau chỗ nào?</p>\n<p>Nhất thời phân thắng bại cao thấp cũng không phải bước ngoặt quan trọng của nhân sinh, và nó có thật sự quan trọng không?</p>\n<p>Nhưng ý chí Phương Nguyên vẫn vui vẻ tiếp nhận.</p>\n<p>Phương Chính có thành kiến rất sâu với hắn, chỉ có dùng ngoại lực không ngừng áp bách, mới có thể khiến cho y và ý chí Phương Nguyên ở chung một chỗ, mưa dầm thấm đất, thay đổi một cách vô tri vô giác.</p>\n<p>Lựa chọn của Phương Chính bây giờ sẽ dẫn đến trở ngại rất lớn, nhưng lại vô cùng có ích cho kế hoạch dạy dỗ Phương Chính của Phương Nguyên.</p>\n<p>Cho nên, ý chí Phương Nguyên quyết định dốc hết sức thúc đẩy Phương Chính đạt thành nguyện vọng.</p>\n<p>Hắn nói: “Ta chỉ là một cỗ ý chí. Cổ trùng Hồn đạo này, ngươi cũng chỉ có thể nghĩ trăm phương nghìn kế khu trừ nó. Hiện tại hồn phách của ngươi đang bị thương tổn, lại không thể dùng Thôn Giang Thiềm. Dù sao, khống chế Thôn Giang Thiềm chiến đấu hao phí rất nhiều tâm thần của ngươi. Mặc dù đã đánh mất cổ trùng vương bài, nhưng ngươi vẫn sẽ có hy vọng chiến thắng như cũ. Tiếp theo, ngươi hãy nghe ta chỉ điểm mà làm theo.”</p>\n<p>Phương Chính kêu lên một tiếng đau đớn. Mặc dù vô cùng khó chịu, nhưng cục diện sau đó cũng chỉ có thể chấp nhận làm theo những gì ý chí Phương Nguyên nói.</p>\n<p>Phương Chính có khả năng không nhìn thấy.</p>\n<p>Trải qua những ngày chung đụng, thật sự y đang thay đổi.</p>\n<p>Khi Phương Nguyên từ cốc Lạc Phách đi ra, hắn vừa lúc nhận được một cỗ ý chí.</p>\n<p>Sau khi kiểm tra cẩn thận, phát hiện không có vấn đề gì, Phương Nguyên đã đặt cổ ý chí này vào trong não hải của mình.</p>\n<p>Trong đầu của hắn, rất nhiều suy nghĩ như thủy triều quét sạch, bao phủ cỗ ý chí này, tiến hành giao lưu chặt chẽ.</p>\n<p>Chỉ trong chớp mắt ngắn ngủi, Phương Nguyên đã hiểu được tình hình của Phương Chính gần đây.</p>\n<p>“Ồ, dưới sự chỉ điểm của ta, nó đã đánh bại đối thủ giành được vị trí thứ nhất.”</p>\n<p>“Đúng là phong sinh thủy khởi thật.”</p>\n<p>“Nhưng cứ như vậy, nó sẽ làm mất mặt toàn bộ nước Hắc Mao. Haha, thú vị đây. Thắng trong thi đấu nhưng thua lại càng nhiều hơn, những ngày tiếp theo nó sẽ không được dễ chịu đâu.”</p>\n<p>“Nhưng điều này lại có lợi cho việc dạy dỗ của ta, không phải sao?”</p>\n<p>“Hơn nữa, chuẩn bị của ta trong thành Thiết Ti đang sắp sửa xuất hiện.”</p>\n<p>Sau khi Phương Nguyên biết được tình huống, hắn đã ngưng xuất một đám ý chí của mình, quy mô rất lớn, còn gấp mấy lần so với ý chí trước đó.</p>\n<p>Muốn dạy dỗ Phương Chính, Phương Nguyên phải suy nghĩ rất nhiều, ý chí không ngừng tiêu hao, nhất định phải thường xuyên được bổ sung.</p>\n<p>Lúc này, Phương Nguyên điểm ngón tay một cái, mấy con cổ trùng ngũ chuyển bay ra, bảo vệ luồng ý chí khổng lồ này. Sau đó bay xuống đại lục Hắc Mao.</p>\n<p>Khi bay đến trên không đại lục Hắc Mao, luồng ý chí này chia thành hai cỗ.</p>\n<p>Một cổ bay về vương đô Hắc Mao, một cỗ bay về thành Thiết Ti.</p>\n<p>Thành chủ thành Thiết Ti chính là nữ người Lông đã sủng hạnh Phương Chính. Ý chí Phương Nguyên im ắng chui vào đầu nàng ta.</p>\n<p>Một vị cổ tiên muốn ám toán một cổ sư vô cùng dễ dàng.</p>\n<p>Nữ thành chủ đang ngồi xử lý văn thư, cẩn thận quản lý sự vụ trong thành. Nàng ta không hề cảm nhận được sự tồn tại của ý chí Phương Nguyên, cũng không phát hiện bụng dưới của mình hở ra một chút.</p>\n<p>“Ám thủ đã bày ra.” Trên không, đại lục Vân Cái, Phương Nguyên nhẹ nhàng cười một tiếng, khoan thai thu hồi ánh mắt.</p>\n<p>Cảm giác thao túng vận mệnh phàm nhân đúng là thoải mái.</p>\n"
}