{
  "href": "/reader/co-chan-nhan/hswv",
  "title": "Chương 1547: Đến Thái Khâu (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1547,
  "contentHTML": "<p>Truy căn nguyên, vẫn là sức mạnh cổ tiên viễn siêu hơn phàm nhân.</p>\n<p>“Việc dạy dỗ Phương Chính đã thu được một chút hiệu quả, đồng thời tiến hành rất thuận lợi. Nhưng cổ phương Huyết Thần Tử vẫn còn chưa suy tính xong.”</p>\n<p>“Vẫn là vấn đề kia, cổ Trí Tuệ.”</p>\n<p>Lúc này, khoảng cách đến khi Phương Nguyên thu nạp quả Lưu Quang trong tiên khiếu đã qua mấy ngày.</p>\n<p>Phương Nguyên càng lúc càng cảm giác được, không có vầng sáng trí tuệ đúng là phiền phức.</p>\n<p>Nhưng vấn đề nhục thân tiên cương vẫn còn đang được giải quyết.</p>\n<p>Phương Nguyên cảm thấy tạo nghệ Hồn đạo của mình còn kém xa Ảnh Tông. Nhưng hắn vẫn nghĩ đến một phương pháp giải quyết, chính là gia tăng nội tình bản thân.</p>\n<p>Đây là lấy bất biến ứng vạn biến.</p>\n<p>Nếu hồn phách của hắn trải qua tu hành, đạt đến trình độ kinh thiên động địa như bản thể U Hồn Ma Tôn. Như vậy, nhục thân có bị Hồn đạo ám toán cũng không sao.</p>\n<p>Đương nhiên, nếu Phương Nguyên muốn đạt được trình độ như U Hồn Ma Tôn, vẫn còn một khoảng cách rất xa. Tuy nhiên, nhục thân tiên cương của Phương Nguyên lại bị Ảnh Vô Tà động tay, mà y chỉ là phân hồn của U Hồn Ma Tôn, thủ đoạn không thể so sánh với bản thể.</p>\n<p>Bởi vậy, mấy ngày qua Phương Nguyên không những kinh doanh tiên khiếu, chỉ điểm cổ tiên người Lông tác chiến kiếm điểm cống hiến, mà ngày nào cũng dành chút thời gian tiến vào cốc Lạc Phách rèn luyện hồn phách, sau đó rời khỏi cốc thì dùng cổ Can Đảm để chữa thương.</p>\n<p>Núi Đãng Hồn, cốc Lạc Phách không hổ danh đã từng được U Hồn Ma Tôn khen ngợi là hai thánh địa tu hồn.</p>\n<p>Mặc dù chưa đến mười ngày, nhưng nội tình hồn phách của Phương Nguyên đã tiến triển cực nhanh, tích lũy khá hùng hậu.</p>\n<p>Nhưng lúc này Phương Nguyên vẫn còn chưa tự tin dùng bản thân để thử nghiệm cạm bẫy trong nhục thân tiên cương.</p>\n<p>Lại một ngày trôi qua, Phương Nguyên từ trong cốc Lạc Phách bước ra, nhìn thấy một con cổ trùng Tín đạo bay đến.</p>\n<p>Phương Nguyên tiếp nhận, là địa linh Lang Gia muốn trao đổi một chuyện quan trọng với hắn.</p>\n<p>Phương Nguyên lập tức vui mừng. Thật ra, mấy ngày qua hắn vẫn luôn chờ phản ứng của địa linh Lang Gia.</p>\n<p>Không bao lâu sau, hắn một lần nữa biến thành người Lông đến Vân thành thứ nhất.</p>\n<p>Địa linh Lang Gia gọi: “Ngươi đến rồi, qua bên này ngồi đi.”</p>\n<p>Phương Nguyên vừa ngồi xuống đã nghe địa linh Lang Gia nói: “Đề nghị lúc trước của ngươi, ta đã suy tính mấy ngày, quả là hợp lý. Nhưng lựa chọn cống ngầm lại không thỏa đáng lắm. Ngươi có điều không rõ, hiện tại cống ngầm rồng rắn lẫn lộn, náo nhiệt hơn nhiều so với trước kia. Rất nhiều cổ tiên Bắc Nguyên, Chính đạo, Ma đạo, tán tu đều ẩn hiện ở đó.”</p>\n<p>Phương Nguyên làm ra vẻ kinh ngạc, biết rõ mà còn cố hỏi: “Còn có chuyện như vậy sao?”</p>\n<p>“Bởi vì đại chiến núi Nghĩa Thiên, cương minh các vực đều trở thành cái xác rỗng. Cương minh Bắc Nguyên cũng đột nhiên biến mất, rước lấy rất nhiều hoài nghi và thăm dò. Thành viên cương minh cũng chết hết. Cổ tiên và các thế lực thấy đối phương không trả lời, càng lúc càng lớn mật. Không chỉ xâm chiếm toàn bộ tài nguyên tu hành của cương minh Bắc Nguyên, hơn nữa còn đánh vào cống ngầm. Nơi đó là lãnh địa cuối cùng của cương minh. Có lời đồn, một cổ tiên Trí đạo đã suy tính ra, đại bản doanh thành lớn Âm Lưu của cương minh Bắc Nguyên đã chìm vào cống ngầm, biến mất không thấy.” Địa linh Lang Gia đáp.</p>\n<p>“Thì ra là thế.” Phương Nguyên lại làm ra vẻ bừng tỉnh: “Đã như vậy, cống ngầm là hiểm địa. Xem ra đề nghị trước đó của ta không thể áp dụng.”</p>\n<p>Nói thì nói như vậy, nhưng trong lòng Phương Nguyên lại nghĩ khác: “Xem ra, mặc dù Ảnh Tông cố ý hy sinh cương minh, nhưng không phải là không để lại chuẩn bị phía sau. Thành Âm Lưu chìm vào cống ngầm chính là như vậy. Dựa theo thủ đoạn của Ảnh Tông, để cho thành Âm Lưu chìm vào cống ngầm, chỉ sợ đang che giấu một bí ẩn nào đó. Cổ tiên Bắc Nguyên muốn tìm được, nhất định sẽ rất khó khăn, thậm chí còn không công mà lui.”</p>\n<p>Địa linh Lang Gia nói tiếp: “Thế cục cống ngầm quá mức phức tạp, chúng ta không thể nhúng tay. Nhưng đề nghị của ngươi rất tốt, ta dự định tiếp thu, trước mắt quyết định vị trí cũng là một trong thập đại hung địa, chính là chỗ này.”</p>\n<p>Nói xong, địa linh Lang Gia dùng tay chỉ vào một góc trên bản đồ.</p>\n<p>Phương Nguyên đưa mắt nhìn sang, chỉ thấy nơi ngón tay xù xì đầy lông của địa linh Lang Gia là một góc phải của Bắc Nguyên.</p>\n<p>Thế lực siêu cấp phía Đông Nam Quan gia, gia tộc hoàng kim phía Tây Bắc Lưu gia.</p>\n<p>Biểu hiện ngoài mặt của Phương Nguyên không thay đổi, nhưng trong lòng lại mừng thầm: “Chính là chỗ này.”</p>\n<p>Chỗ mà địa linh Lang Gia chỉ chính là Thái Khâu.</p>\n<p>Mục tiêu chân chính trong lòng Phương Nguyên cũng là Thái Khâu.</p>\n<p>Nhưng hắn lại không tiện nói rõ, chỉ có thể nói bóng nói gió, tiến hành dẫn đạo, để địa linh Lang Gia tự mình “lĩnh ngộ” ra đáp án.</p>\n<p>Thái Khâu là một trong mười đại hung địa của Bắc Nguyên.</p>\n<p>Ở đây mọc đầy một loại cỏ khổng lồ. Loại cỏ này cực kỳ lớn, một gốc cỏ có thể so sánh với một cây đại thụ trăm năm.</p>\n<p>Trên Thái Khâu, khắp nơi đều mọc đầy loại cỏ khổng lồ này.</p>\n<p>Từng bụi cỏ lớn kéo dài thành một khu rừng nguyên thủy.</p>\n<p>Rất nhiều hoang thú, hoang thú thượng cổ, thậm chí mơ hồ còn có bóng dáng của hoang thú Thái Cổ sinh sống trong rừng.</p>\n<p>Cho nên, cho dù là cổ tiên cũng không dám tự tiện xông vào. Ngay cả cổ tiên bát chuyển cũng phải cẩn thận, không để gây ra động tĩnh quá lớn, nếu không sẽ tạo thành thú triều ở đây.</p>\n<p>Đông Phương Trường Phàm vì muốn đoạt xá trùng sinh, cho nên đã bố trí truyền thừa ở đó. Mà đám người Phương Nguyên về sau cũng đã từng kịch liệt ở Thái Khâu một lần.</p>\n<p>“Nơi này… ngươi hẳn rất quen chứ?” Địa linh Lang Gia mỉm cười hỏi Phương Nguyên.</p>\n<p>Phương Nguyên nói: “Đúng là có chút quen, là chuyện có liên quan đến Đông Phương Trường Phàm.” Nói xong, hắn nhìn địa linh Lang Gia, hiển nhiên địa linh Lang Gia cũng biết đoạn lịch sử đó.</p>\n<p>“Ta dự định bố trí cổ trận truyền tống ở Thái Khâu. Ngươi cảm thấy thế nào?” Địa linh Lang Gia hỏi.</p>\n<p>Phương Nguyên trầm ngâm nói: “Nói thật, ta không đề nghị phái Lang Gia bố trí cổ trận ở Thái Khâu. Bởi vì ta đã quen thuộc, cho nên mới càng thêm cảm thấy không thể làm như vậy. Nơi này giống như một tổ ong vò vẽ, chỉ cần động tĩnh lớn một chút sẽ dẫn phát thú triều. Thú triều này cũng không đơn giản là thú triều bình thường, ít nhất là hoang thú, thậm chí là hoang thú thượng cổ. Dẫn động hoang thú Thái Cổ cũng rất có khả năng.”</p>\n<p>“Trước đó ta đã từng kịch chiến ở đây. Nhưng bởi vì Đông Phương Trường Phàm đã bố trí thi thể của một con khư bức Thái Cổ làm sân khấu chiến đấu. Khí tức hoang thú Thái Cổ đã ngăn cản các con hoang thú, hoang thú thượng cổ khác. Chính vì thế mới không tạo thành thú triều. Nhưng sau khi thiên tai địa kiếp diễn ra, khí tức hoang thú Thái Cổ bị rửa sạch, thi thể khư bức Thái Cổ lập tức bị vô số hoang thú, hoang thú thượng cổ tranh nhau nhai nuốt. Vì thế có thể thấy được Thái Khâu đáng sợ đến cỡ nào.”</p>\n<p>“Muốn bố trí cổ trận truyền tống ở Thái Khâu, nếu nằm ở biên giới Thái Khâu, mặc dù có thể rút đi, nhưng cổ tiên phái ta cũng sẽ dễ dàng bị thế lực khác phát hiện. Còn nếu bố trí cổ trận ngay trên Thái Khâu, một khi tác chiến bất lợi, cổ tiên phái ta cũng chạy không thoát. Cho dù lựa chọn một vị trí địa lý thượng giai, có thể chiếu cố cả hai, nhưng chiến đấu chỉ cần lan rộng một chút sẽ ủ thành thú triều, rất dễ dàng bị người ta phát hiện.”</p>\n<p>“Chính bởi vì những điều này, mới khiến cho các thế lực siêu cấp không dám đụng đến Thái Khâu, mà phái ta lại cố kỵ quá nhiều. Nơi này không phải là lựa chọn tốt.”</p>\n<p>Phương Nguyên phân tích lợi hại đâu ra đó, tận tình khuyên bảo, biểu hiện trung thành tuyệt đối.</p>\n<p>Địa linh Lang Gia cười ha hả.</p>\n<p>Vừa cười vừa vỗ vai Phương Nguyên.</p>\n"
}