{
  "href": "/reader/co-chan-nhan/kdfg",
  "title": "Chương 1549: Nhanh!",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1549,
  "contentHTML": "<p>Đây là nơi ở của long tượng danh tiếng xa gần Bắc Nguyên, chịu sự khống chế của một thế lực siêu cấp chung quanh.</p>\n<p>“Non sông đúng là hùng kỳ tráng lệ.” Phương Nguyên tán thưởng một tiếng, sau đó nhanh chóng rời đi.</p>\n<p>Thời gian nửa nén hương trôi qua, Phương Nguyên đã rời xa cao nguyên Long Tượng.</p>\n<p>Đằng trước xuất hiện một đám mây trắng thật lớn.</p>\n<p>Tốc độ Phương Nguyên chậm dần lại.</p>\n<p>Hiện tại, hắn càng thêm chú ý những đám mây trắng, kể từ lần trước đụng phải đám vân thú đáng ghét ở Nam Cương kia.</p>\n<p>Ngã một lần khôn hơn một chút. Phương Nguyên đối với bất kỳ đám mây trắng lớn nhỏ nào cũng đều rất cẩn thận.</p>\n<p>Sau khi điều tra xong, Phương Nguyên hơi bình tĩnh lại. Đám mây trắng này không hề có bất cứ vấn đề nào.</p>\n<p>Lúc này hắn mới bay vào trong mây.</p>\n<p>Tầm mắt lập tức bị vân khí trắng xóa bao trùm.</p>\n<p>Nhưng không sao. Phương Nguyên vẫn còn những phương pháp điều tra khác.</p>\n<p>Mặc kệ là thính giác hay sóng âm, hoặc thần niệm, tất cả đều có thể giúp cho hắn phi hành, không giống như con ruồi không đầu bay loạn bốn phía.</p>\n<p>Đến cấp độ cổ tiên, thủ đoạn phàm nhân tầng tầng lớp lớp, cần cái gì có cái đó.</p>\n<p>Tốc độ Phương Nguyên giảm đột ngột, dừng lại tất cả thủ đoạn na di.</p>\n<p>Sau đó, suy nghĩ lấp lóe trong đầu hắn, điều động các loại cổ trùng bên trong tiên khiếu.</p>\n<p>Phàm cổ Huyết đạo gió nổi mây phun, giống như thổi lên một trận gió lốc màu đỏ bên trong tiên khiếu chí tôn.</p>\n<p>Sau đó là tiên cổ hạch tâm bay lên.</p>\n<p>Tiên cổ Huyết bản lục chuyển.</p>\n<p>Nó như vương giả đăng lâm, khí tượng bất phàm, phàm cổ còn lại đều là phụ trợ, trong khoảnh khắc ngưng tụ một sát chiêu tiên đạo cho Phương Nguyên, Huyết Phiêu Lưu.</p>\n<p>Huyết quang từ trên người Phương Nguyên phun ra ngoài, nhanh chóng hóa lỏng, hình thành một dòng huyết thủy mênh mông.</p>\n<p>Huyết thủy chở Phương Nguyên vạch phá vân không, lao thẳng về phía trước.</p>\n<p>Tốc độ rất nhanh, hoàn toàn là hai khái niệm so với trước đó.</p>\n<p>Cao nguyên Long Tượng thuộc phạm vi của một thế lực siêu cấp Chính đạo, cho nên Phương Nguyên không thể điều động sát chiêu tiên đạo.</p>\n<p>Bởi vì đa số sát chiêu tiên đạo đều có khí tức cường đại toát ra ngoài, sẽ khiến người ta chú ý.</p>\n<p>Bên trong lộ trình Phương Nguyên rời khỏi cao nguyên Long Tượng đều áp dụng sát chiêu phàm đạo.</p>\n<p>Hiện tại đã cách xa cao nguyên Long Tượng, hắn rốt cuộc có thể thôi động sát chiêu tiên đạo.</p>\n<p>Tốc độ càng lúc càng nhanh.</p>\n<p>Một quỹ tích thon dài màu đỏ xuất hiện nhưng lại bị đám mây dày che lấp, bên ngoài nhìn không thấy.</p>\n<p>Đây là chỗ tốt khi phi hành trong mây.</p>\n<p>Nếu không có mây, Phương Nguyên chỉ có thể ẩn núp hành tung. Phi hành trên không trung quá mức rêu rao.</p>\n<p>Chỉ sau một lát, tầng mây rất rộng này đã bị Phương Nguyên nhìn thấu.</p>\n<p>Lộ trình mấy ngàn dặm đã bị hắn vượt qua.</p>\n<p>Rời khỏi tầng mây, Phương Nguyên chủ động thu hồi Huyết Phiêu Lưu.</p>\n<p>Trong khoảng thời gian này, Ma tiên Huyết đạo vẫn không thể lộ ra ngoài ánh sáng, chỉ có thể cụp đuôi mà đối nhân xử thế. Huyết đạo người người kêu đánh, như chuột chạy ngoài đường. Phương Nguyên cũng không muốn vì Huyết đạo mà rước lấy phiền phức.</p>\n<p>Nhất là thiên ý vẫn còn đang chú ý hắn.</p>\n<p>“Trừ phi cải tiến Huyết Phiêu Lưu, không để cho tất cả mọi người nhận ra nó.” Trong đầu Phương Nguyên hiện lên một suy nghĩ.</p>\n<p>Thật ra, hắn đã cải tiến Huyết Phiêu Lưu một lần.</p>\n<p>Trong quá trình tu hành ở phúc địa Lang Gia, Phương Nguyên vẫn không ngừng luyện tập sát chiêu Huyết đạo, Lực đạo.</p>\n<p>Có một ngày, khi luyện tập, linh quang Phương Nguyên xuất hiện, bắt đầu cải tiến Huyết Phiêu Lưu.</p>\n<p>Khi phát động Huyết Phiêu Lưu, mấy trăm con phàm cổ xuất hiện bên cạnh Phương Nguyên, vờn quanh bay múa, giống như vòng tròn cực đại.</p>\n<p>Sau khi cải tiến, mấy con phàm cổ này đều bay múa bên trong tiên khiếu.</p>\n<p>Đừng nhìn đây chỉ là cải tiến nho nhỏ, nhưng lại bù đắp một sơ hở rất lớn.</p>\n<p>Bay múa bên cạnh cổ tiên rất dễ bị người ta đả kích, phá hư, còn bên trong tiên khiếu thì vô cùng an toàn.</p>\n<p>Chỉ dựa vào điểm này thôi, tiến bộ đã xem như không nhỏ rồi.</p>\n<p>Tuy nhiên, thanh thế của Huyết Phiêu Lưu vẫn còn quá lớn. Khi bay trên không trung, vạch ra một huyết hà thật dài, khiến cho người ta không muốn chú ý cũng khó. Lại còn tản ra mùi máu tanh nồng, người ngửi thấy cũng muốn buồn nôn.</p>\n<p>Nếu không cải tiến những chỗ thiếu hụt này, mặt ứng dụng của Huyết Phiêu Lưu sẽ không rộng.</p>\n<p>Nếu có thể lợi dụng vầng sáng trí tuệ, Phương Nguyên có thể cải tiến những chỗ sơ hở này một lần là xong. Nhưng hắn vẫn chưa khẳng định nhục thân tiên cương của mình an toàn.</p>\n<p>Có tầng mây che giấu thì còn đỡ, không có tầng mây, Phương Nguyên không có ý định sử dụng Huyết Phiêu Lưu.</p>\n<p>Hắn trực tiếp thúc tiên cổ Kiếm Độn.</p>\n<p>Tiên cổ Kiếm Độn thất chuyển.</p>\n<p>Phương Nguyên một đường bay thẳng trên không trung.</p>\n<p>So với Huyết Phiêu Lưu vừa nãy, tốc độ lúc này của hắn còn muốn nhanh hơn.</p>\n<p>Chỉ một con tiên cổ Kiếm Độn đã siêu việt hơn sát chiêu Huyết đạo lục chuyển.</p>\n<p>Mặc dù với tu vi hiện tại của hắn, dùng tiên nguyên Thanh Đề thôi động tiên cổ Kiếm Độn không bền lắm, nhưng hắn vẫn cứ khăng khăng mà làm, thái độ kiên quyết.</p>\n<p>Một điểm quan trọng trong chuyến đi này của hắn chính là nhanh, nhanh, nhanh!</p>\n<p>Nhấn mạnh tốc độ nhanh.</p>\n<p>Tất cả là vì thiên ý.</p>\n<p>“Thiên ý là ý chí của thiên đạo, tổn hại có thừa mà bổ sung lại không đủ, là cái đinh trong mắt, cái gai trong thịt của ta. Nhưng thiên đạo cũng có quy tắc vận chuyển của nó. Thiên ý nhất định phải y theo quy tắc mà làm việc, cho nên nó cũng có cực hạn của mình.”</p>\n<p>“Thiên ý không thể tùy ý hành động. Chỉ có trong tai kiếp, nó mới có thể tự mình ra tay với ta. Còn bình thường, thiên ý chỉ có thể bố cục giết ta mà thôi.”</p>\n<p>Thiên ý bố cục như thế nào?</p>\n<p>Chính là ảnh hưởng chúng sinh.</p>\n<p>Giống như lúc trước, khi Phương Nguyên còn ở phúc địa Vương Đình, hắn bị giả ý Mặc Dao ảnh hưởng. Thiên ý hạo đãng, có mặt ở khắp mọi nơi, tự nhiên có thể ảnh hưởng sinh mệnh khác.</p>\n<p>Ảnh hưởng này thay đổi một cách vô tri vô giác, và theo đà phát triển.</p>\n<p>Trong đại đa số tình huống đều là suy nghĩ sai lầm.</p>\n<p>Thiên ý có thể đồng thời ảnh hưởng vô số sinh mệnh. Từng suy nghĩ sai lầm đã tập trung những sinh mệnh này lại, hình thành cạm bẫy.</p>\n<p>Nhưng ảnh hưởng người khác, bố cục cạm bẫy phải cần thời gian.</p>\n<p>Cho nên Phương Nguyên mới nhấn mạnh tốc độ.</p>\n<p>Tốc độ của hắn càng nhanh, thiên ý sẽ không có thời gian ảnh hưởng sinh mệnh khác, bố trí cục diện đối phó hắn.</p>\n<p>Khi từ Nam Cương chạy đến Bắc Nguyên, Phương Nguyên không biết điều này, lại thiếu thủ đoạn na di, đã cung cấp đầy đủ thời gian cho thiên ý bố cục.</p>\n<p>Hiện tại Phương Nguyên đã biết nhược điểm của thiên ý, tất nhiên phải càng lợi dụng nó.</p>\n<p>Đây cũng là thủ đoạn hữu hiệu đối phó thiên ý của Ảnh Tông.</p>\n<p>Tôn chỉ của Ảnh Tông chính là tiềm ẩn tích lũy, một chiêu phát động như núi lửa bộc phát, sét đánh không kịp bưng tai, đạt thành mục tiêu.</p>\n<p>Phương Nguyên đã học được mười phần tôn chỉ này.</p>\n<p>“Đối phó thiên ý, Ảnh Tông, U Hồn Ma Tôn chính là tấm gương tốt nhất của ta. Bọn họ là tử địch của ta, nhưng từ trên tử địch lại có sở trường ưu tú hơn ta, ta tất nhiên phải vứt bỏ thành kiến, chủ động học theo.”</p>\n<p>“Ta so với Ảnh Tông còn có một ưu thế rất lớn, ta chính là một Thiên Ngoại Chi Ma hoàn chỉnh.”</p>\n<p>“Khi thành viên Ảnh Tông làm việc, họ còn phải tự mình suy nghĩ, lúc nào cũng phải dùng ngã ý cọ rửa bản thân, phòng bị thiên ý âm thầm ảnh hưởng.”</p>\n<p>“Mà ta thì không cần điều này. Bởi vì Thiên Ngoại Chi Ma hoàn chỉnh, thiên ý hoàn toàn không ảnh hưởng được.”</p>\n<p>Để phòng bị thiên ý, Phương Nguyên thôi động Kiếm Độn, không tiếc tiên nguyên hao tổn kịch liệt.</p>\n<p>Cũng may Phương Nguyên đã bảo lưu được rất nhiều tài nguyên tu hành của mình.</p>\n<p>Hiện tại hắn ngày thu một đấu vàng. Nói một cách khoa trương thì là tài đại khí thô.</p>\n"
}