{
  "href": "/reader/co-chan-nhan/ovrg",
  "title": "Chương 155: Mượn",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 155,
  "contentHTML": "<p>\"Chúc mừng, chúc mừng!\"</p>\n<p>\"Phương Nguyên gia lão thật sự là tuổi trẻ tài cao, đúng là tấm gương cho thế hệ sau!</p>\n<p>\"Sau này cùng làm việc, thực sự là chờ mong vào phong thái của Phương Nguyên gia lão, ha ha.\"</p>\n<p>Một đám gia lão vây quanh Phương Nguyên, tuôn ra những lời hoa hoè.</p>\n<p>Gia lão học đường đứng ở bên ngoài đám người, nhìn vào Phương Nguyên, ánh mắt lão hết sức phức tạp.</p>\n<p>Lão chưa bao giờ nghĩ đến một ngày như vậy, Phương Nguyên ấy vậy mà thăng chức thành gia lão. Trong khoá học viên đó, lão coi trọng Phương Chính nhất, sau đó là Xích Thành và Mạc Bắc, không ngờ người có thành công đầu tiên lại là Phương Nguyên.</p>\n<p>\"Chút thành tích nho nhỏ của ta làm sao có thể so với chư vị tiền bối. Ta có ngày hôm nay còn là nhờ vào gia tộc bồi dưỡng. Gia lão học đường, những lời dạy ngài chỉ bảo, ta vẫn luôn ghi khắc trong lòng.\" Phương Nguyên tươi cười ôn hoà, khiêm tốn mà lại cẩn trọng.</p>\n<p>Gia lão học đường không ngờ Phương Nguyên lại chủ động bắt chuyện với mình.</p>\n<p>Lão ngẩn người trong chốc lát, trên gương mặt lộ vẻ vui mừng, nói: \"Xem ra mấy năm nay ngươi trưởng thành lên rất nhiều. Phương Nguyên gia lão, cố gắng nỗ lực lên, gia tộc cần những nguồn máu mới như ngươi vậy, ta thấy tự hào vì ngươi!\"</p>\n<p>Phương Nguyên lại lần nữa chân thành nói lời cảm ơi với gia lão học đường, đồng thời đáp lời với nhưng gia lão khác.</p>\n<p>Hắn có năm trăm năm năm từng trải, cái loại gặp dịp thì tung hứng này quả thật là dễ như trở bàn tay.</p>\n<p>Hắn tiến thoái có chừng mực, ngôn ngữ ôn hoà, thái độ khiêm tốn, làm người ta nghe xong không khỏi như tắm gió xuân.</p>\n<p>Cổ Nguyệt Xích Luyện lạnh nhạt đứng nhìn một bên, càng nhìn càng thấy trái tim băng giá. Tên Phương Nguyên này, xử sự ứng đối, từng câu từng lời đều lão đạo hàm súc, hắn thực sự chỉ mới mười mấy tuổi sao? Lẽ nào hắn là trời sinh có biệt tài làm chính khách?</p>\n<p>Gia lão học đường thì sửng sốt. Lão cũng nghĩ đến năm đó ở học đường, Phương Nguyên bướng bỉnh bất tuân, thậm chí ngay cả bạn học cũng bị bóc lột, lão còn vì vậy mà cảm thấy đau đầu không thôi, thật không ngờ, Phương Nguyên nay lại có thay đổi long trời lở đất đến vậy.</p>\n<p>Nhưng trái lại, Cổ Nguyệt Mạc Trần lại không có gì kì lạ với biểu hiện này của Phương Nguyên.</p>\n<p>Lão sớm đã lãnh hội được cơ mưu của Phương Nguyên.</p>\n<p>Lúc này nhìn thấy Phương Nguyên ôn tồn lễ độ, trở thành tiêu điểm và trung tâm của đám người, trong lòng lão càng thêm cảm thán Cổ Nguyệt Xích Luyện đã hạ một nước cờ hay.</p>\n<p>Lần giao lưu này chỉ là hời hợt thoáng qua, thời gian cũng không kéo dài, nhưng mặc kệ là các gia lão có tâm tư gì, lập trường gì thì đều phải nhìn Phương Nguyên với cặp mắt khác xưa. Trong lòng bọn họ đều cảm khái, lời đồn quả thực không đáng tin!</p>\n<p>Sau cùng, Phương Nguyên uyển chuyển từ chối lời mời của một vài gia lão, mỉm cười đi cùng với Cổ Nguyệt Xích Luyện ra khỏi Gia Chủ các.</p>\n<p>\"Hừ, ngươi hài lòng rồi chứ? Lật đổ Cổ Nguyệt Dược Cơ, còn kéo Xích gia bọn ta xuống nước!\" Ở trong thư phòng, Cổ Nguyệt Xích Luyện rốt cuộc cũng không diễn được nữa, mỉm cười trên mặt thay bằng sự phẫn nộ.</p>\n<p>Phương Nguyên ngồi đối diện với lão, ung dung cười nói: \"Nhắc đến, chuyện này lão cũng phải cảm tạ ta chứ. Cổ Nguyệt Dược Cơ ngã, Xích gia của lão chiếm được một món hời to.\"</p>\n<p>Ánh mắt Cổ Nguyệt Xích Luyện lóe lên: \"Hừ, người trẻ tuổi, ngươi nghĩ quá đơn giản. Mặc dù Xích Chung là thành viên của Xích gia ta nhưng thê tử của hắn cũng là người trong Dược gia. Tộc trưởng bổ nhiệm hắn tạm quyền chức vị gia lão Dược đường chỉ là muốn cân bằng nội đấu giữa Xích gia và Dược gia mà thôi. Rốt cuộc là vì sao ngươi lại biết chuyện của Xích Thành?\"</p>\n<p>Nói xong lời cuối cùng, Cổ Nguyệt Xích Luyện đột nhiên hỏi.</p>\n<p>Ánh mắt của lão nhìn chòng chọc vào Phương Nguyên, sắc bén như chim ưng.</p>\n<p>Phương Nguyên lơ đễnh nhún nhún vai rồi nói: \"Cụ à, nguyên thạch trên người ta không đủ dùng, ngài cho ta ba nghìn khối trước đi.\"</p>\n<p>Rầm!</p>\n<p>Cổ Nguyệt Xích Luyện vỗ mạnh lên mặt bàn, lão hạ giọng, gầm nhẹ: \"Phương Nguyên! Ngươi đừng tưởng rằng đã biết bí mật này thì ngươi ăn chắc Xích gia ta rồi. Ta già rồi, không còn sống được mấy năm, cùng lắm thì thí cái mạng này! Hừ, ta có thể nhận hợp tác nhưng tuyệt không chịu uy hiếp!\"</p>\n<p>\"Loại chuyện như hôm nay, ta tuyệt không cho phép xảy ra lần thứ hai! Nếu như ngươi lại gây thù chuốc oán lung tung, sau đó lại tuỳ tiện kéo Xích gia ta xuống nước, ngươi tuyệt đối sẽ hối hận! Ngươi thật cho rằng bí mật đó có thể huỷ diệt cả Xích gia sao? Ha ha, ngươi đừng ngây thơ!\"</p>\n<p>Phương Nguyên im lặng không nói, ánh mắt sâu thẳm, mặc cho Cổ Nguyệt Xích Luyện quát tháo.</p>\n<p>Sau khi Cổ Nguyệt Xích Luyện vỗ bàn, khí thế kinh người như hổ, thế nhưng càng nói, khí thế lại càng yếu, đến cuối cùng thì rõ là trở nên yếu ớt, không đủ hơi sức.</p>\n<p>Mãi đến khi lão không lên tiếng nữa, Phương Nguyên mới thản nhiên cười nói: \"Cụ à, đừng tức giận như vậy. Gần đây ta quả thực túng thiếu, ba nghìn khối nguyên thạch này ta cũng không phải muốn không mà là mượn. Ta có thể ghi giấy nợ.\"</p>\n<p>Cổ Nguyệt Xích Luyện hừ lạnh một tiếng, giọng điệu chậm lại: \"Ngươi sẽ không thiếu nguyên thạch, ngươi vừa mới trở thành gia lão không lâu, cũng không biết ưu đãi của gia tộc dành cho gia lão. Chỉ cần là gia lão, mỗi tuần đều có một trăm khối nguyên thạch phụ cấp. Đây là hạn mức ở thời kì hoà bình, bây giờ là thời kì có lang triều, mỗi tuần ngươi sẽ có ba trăm khối nguyên thạch phụ cấp.\"</p>\n<p>\"Không chỉ như vậy, ngươi còn có thể miễn phí đạt được một con cổ trùng tam chuyển, Đồng thời bí phương của gia tộc, từ nhất chuyển đến tam chuyển đều mở ra cho ngươi, ngươi có thể mặc sức lựa chọn bí phương trong đó để hợp luyện ra cổ trùng tam chuyển của ngươi. Còn có vài đặc quyền khác như cổ sư bình thường chỉ có thể kết hôn với một người vợ, nhưng sau khi trở thành gia lão, ngươi có thể cưới một vợ hai thiếp.\"</p>\n<p>\"Thì ra là như vậy.\" Phương Nguyên tự nhiên biết rõ những điều này, thế nhưng ngoài mặt lại thể hiện vẻ như vừa nghe nói lần đầu.</p>\n<p>\"Nhưng mà, mặc dù như vậy, ta vẫn muốn mượn ba nghìn khối nguyên thạch. Lão cũng hiểu ta vừa mới thăng cấp tam chuyển, hợp luyện cổ trùng tam chuyển tự nhiên cần tiêu hao lượng lớn nguyên thạch.\" Phương Nguyên \"chân thành\" nói.</p>\n<p>Cổ Nguyệt Xích Luyện trầm ngâm không nói gì.</p>\n<p>Lão suy tính: \"Theo thân phận gia lão của Phương Nguyên cũng không đến mức thiếu nợ không trả, làm vậy hắn còn cần danh dự hay không? Nhưng mà ngộ nhỡ, nếu như hắn chết trong lang triều thì chẳng phải ba nghìn khối nguyên thạch của ta tan thành bọt nước? Chờ đã, không phải hắn chết luôn mới càng tốt hơn sao? Chuyện tư chất của Xích Thành có thể tiếp tục giấu diếm, nhưng mà bí mật này, đến cùng là làm sao hắn biết được? Rốt cuộc là còn có những người nào biết nữa đây? Không ngại cứ cho hắn mượn trước, hạ thấp phòng bị của hắn, sau đó thăm dò hắn.\"</p>\n<p>Nghĩ đến đây, Cổ Nguyệt Xích Luyện cũng không khăng khăng nữa mà lấy giấy bút ra.</p>\n<p>Phương Nguyên viết giấy vay nợ đồng thời ấn dấu tay.</p>\n<p>Cổ Nguyệt Xích Luyện gọi quản gia đến, dặn dò xuống, không lâu sau thì vài cái túi tiền đầy vung đã được mang đến.</p>\n<p>Phương Nguyên ước lượng từng túi tiền, cũng không phát hiện ra vấn đề gì.</p>\n<p>Hắn quả thực cần khoản nguyên thạch này.</p>\n<p>Vì hợp luyện Nhân Thú Táng Sinh cổ, hắn gần như tiêu hao toàn bộ vốn tích luỹ. Ba nghìn khối nguyên thạch này coi như là một cơn mưa lúc khát hạn.</p>\n<p>Thăng cấp tam chuyển mới chỉ là bắt đầu, hắn cần hợp luyện ra cổ trùng tam chuyển thì mới chân chính có sức chiến đấu và năng lực sinh tồn của cổ sư tam chuyển.</p>\n<p>Về chuyện này, trong lòng hắn đã có kế hoạch đại khái, ba nghìn khối nguyên thạch còn chưa hẳn đủ.</p>\n<p>Nhưng không lo, Xích gia sẽ là cái tiền trang* của hắn.</p>\n<p>(*) Tương tự như ngân hàng tư nhân thời hiện đại</p>\n<p>Lúc này mượn nguyên thạch chỉ là bắt đầu, có lần đầu sẽ có lần thứ hai, một lần rồi hai lần là quen.</p>\n<p>Về phần trả nợ sao, ha ha...</p>\n<p>Có khoản nguyên thạch này, Phương Nguyên lại không vội vàng đi mà cười nói: \"Ta còn muốn mượn một thứ khác nữa.\"</p>\n<p>\"Ngươi tốt nhất đừng có một tấc lại muốn tiến lên một thước.\" Cổ Nguyệt Xích Luyện sa sầm mặt mày, nhưng mà vẫn nói, \"Nói đi, là cái gì?\"</p>\n<p>\"Tịnh Thủy cổ.\" Phương Nguyên nheo mắt lại, nói thẳng.</p>\n<p>Trong đội buôn đã từng bán ra một con Tịnh Thủy cổ, nếu như ai có khả năng mua con cổ này nhất thì chắc hẳn phải là Cổ Nguyệt Xích Luyện.</p>\n<p>Lão dùng chân nguyên của mình ôn dưỡng không khiếu cho cháu trai Xích Thành, tăng tu vi của hắn, làm cho trong không khiếu hắn sẽ có khí tức dị chủng, cần phải dùng Tịnh Thủy cổ mới có thể tiêu trừ.</p>\n<p>\"Tuyệt đối không được!\" Cổ Nguyệt Xích Luyện kiên quyết cự tuyệt.</p>\n<p>Lão quả thực là đã mua con Tịnh Thủy cổ đó, nhưng con cổ trùng này lão đã định cho cháu trai Cổ Nguyệt Xích Thành, nếu phải mua lại thì cần có chút cơ duyên.</p>\n<p>\"Nói gì cũng đừng nên nói chắc như vậy chứ.\" Phương Nguyên ha ha cười lên, \"Một con Tịnh Thủy cổ và danh dự Xích gia, bên nào nặng bên nào nhẹ, ta tin Cổ Nguyệt Xích Luyện đại nhân ngài, người thân là gia chủ Xích gia tất nhiên là có thể hiểu rõ.\"</p>\n<p>Sắc mặt của Cổ Nguyệt Xích Luyện hoàn toàn tối sầm lại, dáng vẻ âm u, lão nhìn thẳng vào Phương Nguyên, nghiến răng nghiến lợi nói: \"Phương Nguyên, ngươi phải hiểu rõ ngươi đang làm gì. Ngươi tống tiền ta ở đây, tống tiền người đường đường là gia chủ Xích gia!\"</p>\n<p>\"Không không không, ta đây không phải là đang tống tiền, là thương lượng. Ta chỉ mượn Tịnh Thủy cổ dùng một lát, sau này sẽ trả lại cho lão một con mới. Ta cũng có thể ghi giấy nợ cái này.\" Phương Nguyên mỉm cười, giọng nói cũng rất kiên quyết, cho thấy quyết tâm nhất định phải có được của hắn.</p>\n<p>\" Ngươi đừng hòng!\" Thái độ của Xích Luyện cũng rất kiên quyết.</p>\n<p>...</p>\n<p>Sau nửa canh giờ, Phương Nguyên mang theo ba nghìn khối nguyên thạch cùng với một con Tịnh Thủy cổ rời khỏi Xích gia.</p>\n<p>Mà Cổ Nguyệt Xích Luyện thì ngồi ở trong thư phòng, nhìn vào hai tờ giấy vay nợ nhẹ tênh mà Phương Nguyên viết đang nằm trên mặt bàn, tức giận trong lòng quả là như giang hà cuồn cuộn, rào rào bất tận.</p>\n<p>Nhược điểm của Xích gia bị Phương Nguyên nắm giữ, điều này làm cho Xích Luyện bị vây ở thế cực kỳ bị động, Phương Nguyên thắng lợi cũng là chuyện hợp tình hợp lý.</p>\n<p>...</p>\n<p>Ba ngày sau.</p>\n<p>Phương Nguyên ngồi khoanh chân trên giường, ánh sáng trắng chiếu rọi trên gương mặt.</p>\n<p>Một quầng sáng trong nổi giữa không trung, cổ trùng hợp luyện đã bước vào giai đoạn cuối cùng.</p>\n<p>Phương Nguyên vừa dùng ý thức duy trì quầng sáng vừa liên tiếp ném từng khối nguyên thạch vào trong quầng sáng.</p>\n<p>Quầng sáng chợt biến mất, một con cổ trùng hoàn toàn mới bay đến trong bàn tay Phương Nguyên.</p>\n<p>Hình dạng của nó giống như là một con bọ rùa lớn, trên cái vỏ màu ngà hình nửa vòng tròn tô điểm một vài đốm đen.</p>\n<p>Thể tích của nó tương đối lớn, cỡ chừng quả đấm của người trưởng thành.</p>\n<p>Tam chuyển Thiên Bồng cổ!<br>\n\"Rốt cuộc hợp luyện thành.\" Phương Nguyên hài lòng gật đầu, đây là lần hợp luyện thứ hai của hắn.</p>\n<p>Thiên Bồng cổ là do nhị chuyển Bạch Ngọc cổ hợp luyện với một con cổ trùng phòng ngự hành thuỷ mà thành.</p>\n<p>Phương Nguyên lần đầu tiên hợp luyện là dùng Thủy Tráo cổ và Bạch Ngọc cổ, kết quả hợp luyện thất bại, Thủy Tráo cổ vì vậy mà chết.</p>\n<p>Cổ trùng phòng ngự hành thuỷ lần này mà hắn dùng là Phương Nguyên lấy những điểm chiến công cuối cùng đổi đến.</p>\n<p>Nhưng mà, con Thiên Bồng cổ này cũng không phải là cổ trùng tam chuyển đầu tiên của Phương Nguyên. Con cổ trùng tam chuyển đầu tiên của hắn là lấy ra từ trong gia tộc.</p>\n<p>Sau khi thăng cấp lên tam chuyển thành gia lão, gia tộc sẽ miễn phí khen thưởng một con cổ trùng tam chuyển.</p>\n<p>Vì vậy, Phương Nguyên lựa chọn lựa chọn Lôi Dực cổ.</p>\n<p>Cổ này là chiến lợi phẩm các gia lão lấy được sau khi chém giết một con Cuồng Điện Lang, nó có thể ngưng tụ ra một cánh chim lôi điện, làm cho cổ sư có khả năng bay lượn trong một khoảng thời gian ngắn.</p>\n<p>Có Lôi Dực cổ phụ trợ di động rồi, yếu điểm cuối cùng trong chiến đấu của Phương Nguyên cũng đã được bổ khuyết đầy đủ.</p>\n"
}