{
  "href": "/reader/co-chan-nhan/jkhz",
  "title": "Chương 1550: Biến thành dê núi dò xét Thái Khâu (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1550,
  "contentHTML": "<p>Mặc dù hắn muốn xây dựng và kinh doanh tiên khiếu của mình, nhưng đa số kế hoạch đều không áp dụng được. Bởi vì Bảo Hoàng Thiên đóng cửa, đồ mà hắn lấy được từ trong phái Lang Gia lại có hạn.</p>\n<p>Phương Nguyên vạch phá bầu trời. Trên đường đi bộc phát tiếng sấm sắc bén, khiến cả người giống như một thanh phi kiếm.</p>\n<p>Bỗng nhiên, một tiếng kêu to tràn ngập đau đớn và kinh hoàng vang lên.</p>\n<p>Một con hoang thú thượng cổ đang liều mạng chạy trốn. Đuổi theo nó là một con tiên cổ hoang dại thất chuyển.</p>\n<p>Hai con cứ như vậy mà lọt vào tầm mắt của Phương Nguyên.</p>\n<p>Con hoang thú là thiên mã Lục Dực một sừng, con tiên cổ hoang dại đằng sau là rết rồng.</p>\n<p>Thiên mã bốn cánh là thú hoàng, thiên mã sáu cánh là hoang thú, trên trán mọc thêm một cái sừng, gọi là thiên mã Lục Dực, là hoang thú thượng cổ.</p>\n<p>Con rết rồng thân hình thon dài, dài đến bảy dặm, thân rết đầu rồng, đốt chân đếm không hết, không ngừng lật qua lật lại hai bên cơ thể. Lớp vỏ rết cứng không ngừng lóe lên ánh sáng chói mắt dưới ánh nắng mặt trời, vô cùng uy vũ.</p>\n<p>Tiên cổ hoang dại ký sinh trên người hoang thú, không ngừng hấp thu dinh dưỡng, xem như nguồn thức ăn của mình.</p>\n<p>Đây là tình huống bình thường.</p>\n<p>Nhưng rết rồng lại là tiên cổ hoang dại hung tàn. Nó trực tiếp bắt giữ hoang thú, hoang thực, coi chúng là con mồi đi săn của mình.</p>\n<p>Con tiên cổ rết rồng duy nhất thiên hạ này đã đạt đến thất chuyển. Nó đi săn hoang thú, hoang thực thượng cổ để lấp đầy cái bụng của mình.</p>\n<p>Trong lúc Phương Nguyên đang bay thẳng, hai con vật này xuất hiện ngay phía trước của hắn, vừa lúc cản đường đi của hắn.</p>\n<p>“Quả nhiên đã xuất hiện thiêu thân.” Phương Nguyên cười lạnh không thôi.</p>\n<p>Lần trước là vân thú, lần này là thiên mã Lục Dực một sừng và tiên cổ rết rồng hoang dã.</p>\n<p>Bản thân tiên cổ hoang dã có linh trí rất thấp. Mặc dù bản thân cũng có ý chí, nhưng rất dễ bị thiên ý ảnh hưởng.</p>\n<p>Thiên mã Lục Dực một sừng là hoang thú thượng cổ. Loại ngựa mãnh thú này có linh tính hơn so với những loài khác. Thiên ý cũng khó mà ảnh hưởng.</p>\n<p>Nhưng lúc này nó đang chạy trốn, hoảng hốt lao bừa, thiên ý ảnh hưởng chỉ cần một ý niệm trong đầu, nhất định có thể thay đổi phương hướng thiên mã sáu cánh chạy trốn.</p>\n<p>Hai thứ này đều trở thành chướng ngại vật cho Phương Nguyên.</p>\n<p>Thiên mã chạy trốn, những chướng ngại ngăn trước mặt nó, nó sẽ dốc hết toàn lực đâm nát.</p>\n<p>Ánh mắt dữ tợn của rết rồng cũng bắn đến Phương Nguyên.</p>\n<p>Khí tức cổ tiên tản ra từ trên người Phương Nguyên.</p>\n<p>Hắn là cổ tiên lục chuyển.</p>\n<p>Khí tức so với thiên mã Lục Dực thì yếu hơn rất nhiều. Nhưng khí tức Kiếm đạo của hắn lại dào dạt, đến từ tiên cổ thất chuyển Kiếm Độn.</p>\n<p>Và nó đã thu hút được rết rồng.</p>\n<p>Bởi vì bản thân rết rồng có rất nhiều đạo ngân Kiếm đạo.</p>\n<p>Trên đống chân đếm không hết của nó đều chất chứa đạo ngân Kiếm đạo, khiến cho nó giống như mang trên người hàng vạn lợi kiếm. Một khi quấn chặt con mồi, đống lợi kiếm này sẽ trước sau trái phải giáp công, đâm thủng toàn thân hoang thú thượng cổ, vô cùng hung tàn.</p>\n<p>Phản ứng của Phương Nguyên cực kỳ nhanh.</p>\n<p>Hắn trong nháy mắt thu hồi tiên cổ Kiếm Độn, khí tức lập tức biến mất.</p>\n<p>Con rết rồng cảm thấy nghi hoặc, nhưng lực chú ý vẫn còn ở đó. Dù sao trong kiếp sống đi săn dài dằng dặc của nó, nó đã gặp qua không ít con mồi có thể chủ động che giấu khí tức của mình.</p>\n<p>Cơ thể Phương Nguyên chấn động, tách ra vô số bóng người.</p>\n<p>Nô Lực hợp lưu, sát chiêu tiên đạo Vạn Ngã.</p>\n<p>Giao dịch trước đó, Phương Nguyên có được rất nhiều tiên cổ Lực đạo. Lúc này, thủ đoạn sát phạt mạnh nhất của hắn đã trở về.</p>\n<p>Mặc dù không có tiên cổ Tịnh Hồn, nhưng Phương Nguyên có thể dùng phàm cổ khác thay thế. Uy năng tác chiến của Vạn Ngã giảm xuống không ít, nhưng bây giờ dùng để đối địch vẫn rất tốt.</p>\n<p>Vô số Phương Nguyên bay ra từ bốn phía, giống như đàn cá quy mô nhỏ bé dưới biển sâu bỗng nhiên gặp phải cá kính, hoảng hốt chạy trốn.</p>\n<p>Con rết rồng càng thêm nghi hoặc, tốc độ hơi giảm xuống.</p>\n<p>Sau đó, cơ thể dài đến bảy dặm của nó cong lên rồi quật xuống.</p>\n<p>Rầm rầm rầm.</p>\n<p>Vô số bóng người Phương Nguyên bị đập đến tán loạn.</p>\n<p>Con thiên mã sáu cánh một sừng cũng đụng nát không ít hư ảnh Phương Nguyên rồi nhanh chóng chạy đi.</p>\n<p>Con rết rồng nhìn thấy thiên mã muốn chạy trốn, một lần nữa tập trung lực chú ý lên người nó.</p>\n<p>Cả hai tiếp tục đuổi trốn, rất nhanh biến khỏi tầm mắt của Phương Nguyên.</p>\n<p>Phương Nguyên thở ra một hơi.</p>\n<p>Chân thân của hắn đã hạ xuống.</p>\n<p>Tâm niệm vừa động, hư ảnh Phương Nguyên còn lại đều tự động sụp đổ.</p>\n<p>Đi!</p>\n<p>Phương Nguyên một lần nữa thôi động Kiếm Độn, bay vào không trung, nghênh ngang rời đi.</p>\n<p>Phương Nguyên đi cả ngày lẫn đêm, không ngủ không nghỉ.</p>\n<p>Nhìn thấy tầng mây dày đặc, hắn liền áp dụng Huyết Phiêu Lưu, còn lại thì chỉ dùng tiên cổ Kiếm Độn.</p>\n<p>Trên đường đi qua những khu vực nguy hiểm, nơi có cổ tiên tán tu hay thế lực siêu cấp, Phương Nguyên cũng không dám trắng trợn sử dụng tiên cổ mà chỉ sử dụng sát chiêu phàm đạo.</p>\n<p>Sách lược của hắn tương đối chính xác. Sau khi chuyện thiên mã sáu cánh một sừng và rết rồng xuất hiện, đã không còn chuyện nào ngoài ý muốn xảy ra nữa.</p>\n<p>Thiên ý bố cục cần thời gian.</p>\n<p>Ở một phương diện khác, thiên ý ảnh hưởng sinh mệnh cũng có hạn.</p>\n<p>Cũng giống như ảnh hưởng thiên mã sáu cánh một sừng và rết rồng hoang dã, thiên ý cũng không thể trực tiếp ra lệnh rết rồng hay thiên mã công kích Phương Nguyên.</p>\n<p>Thiên ý ảnh hưởng chủ yếu theo đà phát triển.</p>\n<p>Tốc độ Phương Nguyên vô cùng nhanh, không để cho thiên ý kịp bố cục.</p>\n<p>Nhưng thiên ý còn có thể suy nghĩ, có thể mưu tính.</p>\n<p>Điều này chủ yếu phải quy công cho Tinh Túc Tiên Tôn.</p>\n<p>Căn cứ theo tin tức mà Ảnh Tông cung cấp, trước khi Tinh Túc Tiên Tôn xuất hiện, thiên ý dễ đối phó hơn nhiều. Nhưng sau khi nàng xuất hiện, thiên ý dần trở nên “xảo trá”.</p>\n<p>Cho nên, con đường phi hành của Phương Nguyên cũng không phải chỉ là đi thẳng.</p>\n<p>Mà quanh co khúc khuỷu hướng về phía trước.</p>\n<p>Nếu đi thẳng, lộ trình rất dễ bị thiên ý đoán ra, bố cục ven đường, chờ Phương Nguyên xông đến.</p>\n<p>Thậm chí thiên ý cũng tính ra được mục đích chân chính của Phương Nguyên là ở Thái Khâu, sẽ bố cục trùng điệp ở chỗ đó.</p>\n<p>Vậy thì quá nguy hiểm.</p>\n<p>Không đề cập đến nhiệm vụ môn phái giao cho Phương Nguyên không thể hoàn thành, mà tính mạng của hắn cũng tràn ngập nguy hiểm.</p>\n<p>Nhưng Phương Nguyên đi như vậy, thiên ý từ đầu đến cuối không làm gì được hắn.</p>\n<p>Đương nhiên, Phương Nguyên tuyệt không về lại bằng đường cũ. Chẳng may thiên ý bố cục sau lưng hắn thì sao. Ban đầu hắn đã tránh được, bây giờ lại chủ động lao vào, quả thật là ngu xuẩn.</p>\n<p>Cứ như vậy, vốn lộ trình đã rất xa, bây giờ lại còn kéo dài gấp mấy lần.</p>\n<p>Nhưng tổng thể mà nói, tốc độ của Phương Nguyên vẫn rất nhanh.</p>\n<p>Cho nên, sau ba ngày kể từ khi gặp phải con rết rồng, Thái Khâu đã chậm rãi rơi vào tầm mắt của hắn.</p>\n<p>Từ cỏ hoang bình thường hình thành một bình nguyên màu vàng to lớn.</p>\n<p>Thái Khâu xuất hiện giống như một khu rừng màu xanh hoặc tháp lâu cao ngất, nằm trên mảnh bình nguyên màu vàng cực kỳ dễ thấy.</p>\n<p>Khi Phương Nguyên không ngừng tiếp cận, đường chân trời của Thái Khâu không ngừng lan rộng, không ngừng khuếch tán bên trong tầm mắt của Phương Nguyên.</p>\n<p>Cuối cùng, đường chân trời của Thái Khâu đã bao trùm toàn bộ tầm mắt của Phương Nguyên.</p>\n<p>Rất nhiều cỏ khổng lồ bao trùm mảnh hung địa này. Âm thanh hổ gào sói tru chấn động trời cao.</p>\n<p>Khí tượng man hoang tràn ngập.</p>\n<p>Đến lúc này, sự che giấu của Phương Nguyên đối với thiên ý đã hoàn toàn mất đi tác dụng.</p>\n<p>Tốc độ của hắn giảm bớt, ngừng dùng tiên cổ, trực tiếp tiến vào bên trong Thái Khâu.</p>\n<p>So sánh với cỏ khổng lồ, cơ thể của hắn thấp bé. So sánh với toàn bộ Thái Khâu, hắn giống như một con muỗi bay vào một tòa cung điện.</p>\n"
}