{
  "href": "/reader/co-chan-nhan/scrd",
  "title": "Chương 1552: Khỉ công thành",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1552,
  "contentHTML": "<p>Nói không chừng trên người đàn sói còn có tiên cổ ký sinh. Đáng tiếc không thể sử dụng được. So sánh với cổ tiên nắm giữ tiên cổ là hai khái niệm hoàn toàn khác nhau.</p>\n<p>Phương Nguyên trầm tư: “Vị trí đánh dấu thứ nhất đã biến mất. Mặc kệ là thi thể hoang thú Thái Cổ Khí Tông sư hay là đám hoang thú, hoang thú thượng cổ Khí Tông Sư, cũng không biết biến mất khi nào, biến mất ra sao. Tóm lại, sau ba mươi vạn năm, nơi này đã do một đám sói Hắc Huyết cỡ nhỏ chiếm cứ.”</p>\n<p>Phương Nguyên không do dự, trực tiếp từ bỏ nơi này.</p>\n<p>Hắn vòng qua lãnh địa đàn sói, bắt đầu xuất phát đến mục tiêu thứ hai.</p>\n<p>Một ngày sau, Thái Khâu.</p>\n<p>“Nơi này…” Phương Nguyên trèo lên một ngọn cỏ khổng lồ cao sáu bảy chục trượng, từ trên cao đứng nhìn ra xa.</p>\n<p>Một bộ hài cốt to như một cây đại thụ hình như đang mắc cạn trên bờ cát.</p>\n<p>Nhưng nó chỉ còn lại một nửa, đen nhánh, không còn hình dáng, dường như đã chịu đủ lôi điện oanh kích.</p>\n<p>Hình dáng của Phương Nguyên lúc này cũng đã thay đổi.</p>\n<p>Hắn biến thành một con khỉ.</p>\n<p>Khỉ Thôn Hỏa.</p>\n<p>Hoang thú thượng cổ.</p>\n<p>Mặc dù hình thể không lớn nhưng tuyệt không dễ trêu.</p>\n<p>Phương Nguyên không còn hình thái dê núi nữa. Dê núi sẽ không cách nào xâm nhập vào Thái Khâu quá sâu. Nơi này là nơi mà hoang thú thượng cổ thường xuyên ẩn hiện.</p>\n<p>Khỉ Thôn Hỏa là một loài tương đối đặc biệt.</p>\n<p>Thực lực của nó rất cường đại, nhưng chỉ nuốt lửa, vì thế bọn chúng luôn di chuyển bốn phía, không giành ăn với các loại hoang thú khác. Cho nên bọn chúng phù hợp trở thành đối tượng ngụy trang cho Phương Nguyên.</p>\n<p>Không biến thành khỉ Thôn Hỏa, Phương Nguyên gần như khó cất bước ở đây.</p>\n<p>“Cây Thiên Xà Âm Huyên…” Phương Nguyên nhìn ra xa, thấp giọng nỉ non.</p>\n<p>Đây là mục tiêu thứ ba trên bản đồ Thái Khâu.</p>\n<p>Địa điểm thứ nhất đã bị một đám hoang thú sói Hắc Huyết chiếm giữ. Địa điểm thứ hai đã hoàn toàn hoang phế, trở thành khu vực khe hở giữa hai đàn thú ăn thịt lớn.</p>\n<p>Vị trí hiện tại của Phương Nguyên đã là mục tiêu cuối cùng được đánh dấu trên bản đồ.</p>\n<p>Nơi này từng có một gốc cây Thiên Xà Âm Huyên bị ngã.</p>\n<p>Loại cây này cao như núi, phủ khắp nơi, đẳng cấp Thái Cổ, có bảy vạn bảy ngàn bảy trăm bảy mươi nhánh cây, chẳng khác nào những con rắn dài. Cành cuối cùng còn mọc ra đầu rắn.</p>\n<p>Rễ cây đâm sâu vào lòng đất, sâu đến mấy trăm trượng hoặc ngàn trượng. Nó dùng hoang thú, hoang thú thượng cổ qua đường làm thức ăn. Khi đi săn, hơn vạn nhánh cây bay múa giống như vạn con rắn quấn quanh. Sau khi giết chết con mồi, nó hấp thu huyết thủy để sinh tồn.</p>\n<p>Thời gian trôi qua, dưới cây đã chết thảm rất nhiều sinh linh, da thịt hư thối, xương chất thành đống, oán khí trùng thiên, âm khí trùng điệp.</p>\n<p>Âm dương hút nhau. Cứ mỗi lần đến dông tố, cây Thiên Xà Âm Huyên sẽ dẫn thiên lôi hạo đãng đánh xuống.</p>\n<p>Dông tố bình thường còn ổn, nhưng nếu vận khí không tốt, gặp phải khí tượng không tầm thường hình thành thiên lôi, vậy thì không xong rồi.</p>\n<p>Cây Thiên Xà Âm Huyên gần như không có thiên địch. Nhưng bởi vì là cấp hoang thực Thái Cổ, lại chiếm lấy một phương, có lẽ đã bị thiên ý chú ý, vì thế mới hạ xuống kiếp điện.</p>\n<p>Tóm lại ba mươi vạn năm trước, vùng đất Thái Khâu này đã bốc thành một biển lửa. Cây Thiên Xà Âm Huyên bị đốt chẳng khác nào một ngọn núi lửa phun trào, chiếu sáng cả bầu trời đêm, kéo dài những mấy tháng.</p>\n<p>“Nhưng gốc cây Thiên Xà Âm Huyên này vẫn còn chưa chết.” Từ sâu trong con ngươi Phương Nguyên hiện lên sự ngưng trọng.</p>\n<p>Khi Trường Mao Lão Tổ còn sống, vẽ lại tấm bản đồ địa hình này cũng đã là chuyện của hơn ba mươi vạn năm.</p>\n<p>Gốc cây Thiên Xà Âm Huyên kéo dài hơi tàn cũng đã hơn ba mươi vạn năm mà còn chưa chết, vẫn còn dấu hiệu của sinh mệnh.</p>\n<p>“Mặc dù người là vạn vật chi linh, nhưng lực sinh mệnh, tuổi thọ, thể phách, hồn phách đều kém xa những sinh mệnh khác. Cây Thiên Xà Âm Huyên này tuyệt đối cường đại. Bị sét đánh, bị đốt mà vẫn còn khỏe mạnh.” Trong lòng Phương Nguyên cảm thán không thôi.</p>\n<p>Hiện tại, cây Thiên Xà Âm Huyên đã hoàn toàn ngã xuống mặt đất. Cơ thể tráng kiện đã mục nát hơn phân nửa, chỉ còn một đoạn dài đến mấy dặm.</p>\n<p>Nếu cây Thiên Xà Âm Huyên vẫn còn trong trạng thái hoàn chỉnh, đứng thẳng, nó có thể so với núi cao, phạm vi bao phủ của cành cây có thể lên đến trăm dặm.</p>\n<p>Phương Nguyên nhạy bén quan sát được, bên trên cây Thiên Xà Âm Huyên bị gãy còn có mấy chục nhánh cây hoạt động. Bọn chúng giống như mấy chục con rắn dây dưa với nhau, chậm rãi nhúc nhích. Một khi có con mồi tiến vào phạm vi công kích của chúng, bọn chúng nhất định sẽ như thiểm điện xuất kích, giết chết con mồi.</p>\n<p>Mặc dù Thiên Xà Âm Huyên đã thê thảm như vậy, nhưng rốt cuộc nó vẫn là hoang thực Thái Cổ, săn giết hoang thú, hoang thú thượng cổ vẫn rất dễ dàng.</p>\n<p>Phương Nguyên quan sát một lúc, lại có phát hiện mới: “Đây thật sự là họa phúc tương đồng. Khi Thiên Xà Âm Huyên vẫn còn hoàn chỉnh, nó đã săn giết rất nhiều sinh mệnh, tạo thành thi cốt như núi dưới cây, dẫn phát lôi kiếp đánh xuống. Nhưng bây giờ Thiên Xà Âm Huyên chỉ còn lại một đoạn nhỏ, có thể nói trăm không còn một. Săn giết con mồi có hạn, ngược lại không tích lũy được âm khí oán khí nào, vì thế mới không còn bị thiên lôi oanh kích.”</p>\n<p>Đây chính là nguyên nhân mà cây Thiên Xà Âm Huyên vẫn còn tại thế.</p>\n<p>Phương Nguyên dần dần cau mày.</p>\n<p>Hắn gánh chịu nguy hiểm đến Thái Khâu chính là để tìm kiếm địa điểm thích hợp bố trí cổ trận truyền tống.</p>\n<p>Đánh dấu trên tấm bản đồ địa hình tổng cộng có ba mục tiêu.</p>\n<p>Nhưng hai mục tiêu trước đã biến mất, cái thứ ba cũng không quá phù hợp.</p>\n<p>Bởi vì Thiên Xà Âm Huyên vẫn còn sống.</p>\n<p>Đây chính là hoang thực Thái Cổ, sức chiến đấu kinh thế hãi tục, có thể đối chiến cổ tiên bát chuyển. Cho dù cấp độ thấp nhất trong bát chuyển cũng không phải Phương Nguyên có thể đối phó. Đối với phái Lang Gia mà nói, nó cũng là một khúc xương cứng mọc đầy gai nhọn.</p>\n<p>Chiến đấu ở đây, làm không tốt sẽ dẫn phát thú triều kinh khủng.</p>\n<p>“Nói như vậy, nhiệm vụ lần này của ta thành công gần một nửa, thất bại hơn phân nửa. Mặc dù đã hoàn thiện được tấm bản đồ địa hình một chút, loại bỏ được ba mục tiêu, nhưng lại không tìm được địa điểm phù hợp để phái Lang Gia bố trí cổ trận truyền tống.”</p>\n<p>“Cũng không còn cách nào. Sức mạnh tiên cổ Ám Độ đang không ngừng yếu bớt, ta phải nhân dịp này mà ra ngoài. Qua một thời gian nữa sẽ đến Thái Khâu dò xét.”</p>\n<p>Phương Nguyên thở dài trong lòng.</p>\n<p>Nếu lần này thành công thì tốt rồi. Dù sao tình huống gần đây của Phương Nguyên cũng không tệ lắm, loạn thù trong giặc ngoài đã không còn là việc cấp bách.</p>\n<p>Nhưng lần này không thành công, lần sau Phương Nguyên cũng không còn quá nhiều thời gian và tinh lực.</p>\n<p>Dù sao hắn cũng rất bận.</p>\n<p>Kinh doanh tiên khiếu chính là một kế hoạch phức tạp khổng lồ, huống chi còn phải tu hành, giải quyết vấn đề nhục thân tiên cương, dạy dỗ Phương Chính…</p>\n<p>Nhưng cũng không còn cách nào. Người sống trên thế gian này, không thể nào như ý mãi được.</p>\n<p>Phương Nguyên lặng lẽ thối lui.</p>\n<p>Hắn lựa chọn một hướng gần nhất để tiến hành rút lui.</p>\n<p>Nhưng không ổn chính là, vừa mới đi được một lộ trình, Phương Nguyên đã phát hiện rất nhiều điểm lạ.</p>\n<p>Đầu tiên là hai con hoang thú thượng cổ đang chiến đấu, thanh thế kinh người. Sau đó ba đàn hoang thú không biết vì sao lại giằng co cùng một chỗ, nóng nảy bất an, đại chiến vô cùng căng thẳng.</p>\n<p>Vừa đúng lúc ba đàn hoang thú này đã ngăn cản đường đi của Phương Nguyên.</p>\n<p>“Đây chính là dấu hiệu hình thành thú triều.”</p>\n<p>“Thì ra là thế.”</p>\n<p>“Bảo vệ của tiên cổ Ám Độ trên người ta đã suy yếu đến trình độ này sao? Mặc dù thiên ý không thể phân biệt được vị trí cụ thể của ta, nhưng phạm vi đại thể vẫn cảm giác ra được. Cho nên nó đã tạo ra thú triều, nhấc lên một con sóng to bên trong Thái Khâu, muốn nhân cơ hội đó để ta bại lộ.”</p>\n"
}