{
  "href": "/reader/co-chan-nhan/bipt",
  "title": "Chương 1553: Đại tông sư Trận đạo (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1553,
  "contentHTML": "<p>“Ừm, đúng rồi, trên người ta đang có Xuân Thu Thiền, còn có rất nhiều tuyết quái. Mà trên người hai thứ này đều có thiên ý. Mặc dù đã bị giới hạn bên trong thế giới tiên khiếu của ta, nhưng với thiên ý bên ngoài vốn cùng một thể, dường như có thể hô ứng lẫn nhau.”</p>\n<p>Phương Nguyên cau mày càng chặt hơn.</p>\n<p>Hắn vẫn còn đánh giá thấp uy năng của thiên ý một chút.</p>\n<p>Theo lý mà nói, bất kỳ thế giới tiên khiếu nào, mặc kệ phúc địa hay động thiên đều độc lập, không chút liên quan với cửu thiên năm vực bên ngoài. Thiên ý cũng không quản được những gì bên trong tiểu thế giới này.</p>\n<p>Nhưng bây giờ Phương Nguyên biết, nếu bên trong tiểu thế giới cũng có thiên ý, như vậy nó có thể hô ứng với thiên ý bên ngoài, giống như nội ứng ngoại hợp.</p>\n<p>Dựa vào sự nội ứng ngoại hợp giữa thiên ý với nhau, còn có sức mạnh tiên cổ Ám Độ suy sụp, mặc dù thiên ý tìm không ra vị trí cụ thể của Phương Nguyên, nhưng tạo ra quy mô thú triều thật lớn để tìm Phương Nguyên, sau đó diệt trừ hắn một chút không lưu tình thì vẫn quá dễ dàng.</p>\n<p>“Thực tiễn mới đưa ra được tin tức chính xác. Hoặc có thể nói, tin tức mà Ảnh Tông cung cấp cho ta vẫn còn có chỗ giữ lại. Nơi này không thể ở lâu.” Phương Nguyên suy nghĩ xong, lập tức hành động.</p>\n<p>Hắn mở rộng bàn tay khỉ, nhảy vọt trong đám cỏ khổng lồ, ý đồ lách qua đàn thú đang giằng co đằng trước, rời xa cạm bẫy của thiên ý.</p>\n<p>Nhưng trời không theo ý người.</p>\n<p>Hắn vẫn muộn hơn.</p>\n<p>Hai đàn thú thượng cổ đang giằng co lập tức dẫn phát hỗn chiến kinh thiên động địa.</p>\n<p>Dư ba hỗn chiến ảnh hưởng chung quanh, dẫn phát tình huống càng hỗn loạn hơn.</p>\n<p>Về sau tăng dần, hình thành thú triều, quét Phương Nguyên vào trong.</p>\n<p>Thú triều kinh khủng vô cùng.</p>\n<p>Mặc kệ là hoang thú, hay là hoang thú thượng cổ, tất cả đều sa vào hỗn loạn cực độ.</p>\n<p>Bọn chúng đã mất đi lý trí bình thường, hết thảy đều nghe theo bản năng sinh tồn đang điên cuồng gào thét bên trong cơ thể.</p>\n<p>Con mồi ban đầu cũng có thể giết chết kẻ đi săn. Rất nhiều đàn thú bình thường kết bạn sinh tồn đã sụp đổ, không còn trật tự.</p>\n<p>Đám hoang thú kinh hoàng lao nhanh, dần dần hình thành một cỗ xung kích cường thế. Thế lực xung kích này bắt trói những mãnh thú khác. Cho dù những con mãnh thú đó không muốn bị bắt trói, nhưng cũng phải thân bất do kỷ.</p>\n<p>Một lát sau, thế lực xung kích càng lớn mạnh, hình thành thế xông to lớn như hồng thủy không thể ngăn cản.</p>\n<p>Quét sạch hết thảy. Bất luận có thứ nào can đảm ngăn trước mặt thế xông, mặc kệ hoang thú nhiều ít hay hoang thú thượng cổ mạnh đến cỡ nào, tất cả đều phải nuốt hận ngay tại chỗ.</p>\n<p>Lúc này Phương Nguyên có cảm giác mình giống như con thuyền ba lá bên trong cơn sóng dữ.</p>\n<p>Hắn thân bất do kỷ, chỉ có thể bị thú triều bắt trói xông về phía trước.</p>\n<p>Hắn nhất định phải tiếp tục ngụy trang. Một khi bị bại lộ, thiên ý sẽ khiến cho đám thú triều chung quanh bao phủ hắn trong nháy mắt. Đến lúc đó, cho dù hắn có vô số chân nguyên, rất nhiều tiên cổ cũng phải chết thảm.</p>\n<p>Dù sao hắn cũng chỉ là một vị cổ tiên lục chuyển mới vượt qua được một lần địa tai.</p>\n<p>Cho dù hắn có tiên cổ Biến Hình, tiên cổ Thái Độ hay sát chiêu Gặp Mặt Từng Quen Biết, nhưng ngụy trang mãi cũng không ổn.</p>\n<p>Sức mạnh tiên cổ Ám Độ đã suy yếu đến một trình độ nhất định. Phương Nguyên sắp sửa bại lộ trước thiên ý.</p>\n<p>Không thể chủ động bại lộ được. Đó là muốn chết sớm, nhưng cũng không thể kiên nhẫn ẩn núp, vì đó là chờ chết.</p>\n<p>Phương Nguyên hãm sâu trong hiểm cảnh, nhất thời không tìm ra được phương pháp giải quyết nào.</p>\n<p>“Có lẽ chỉ có mạo hiểm mới tìm được chút hy vọng sống.” Trong đầu của hắn lóe lên suy nghĩ này.</p>\n<p>Nếu không có biện pháp, hắn chỉ còn một lựa chọn đó.</p>\n<p>Gửi hy vọng ở Huyết Phiêu Lưu và tiên cổ Kiếm Độn.</p>\n<p>Nhưng đây chính là chỗ sâu Thái Khâu.</p>\n<p>Khắp nơi đều là hoang thú, hoang thú thượng cổ. Thiên ý có quá nhiều mục tiêu có thể lựa chọn để ảnh hưởng, sau đó ung dung chặn đường Phương Nguyên.</p>\n<p>Đúng lúc này, thú triều bỗng nhiên thay đổi phương hướng, vốn thẳng tắp tiến lên, bây giờ lại chuyển thành một đường vòng cung rất nhỏ.</p>\n<p>“Cái này là…” Phương Nguyên nhìn về phía xa, đôi mắt khỉ trợn tròn, vừa ngạc nhiên vừa mừng rỡ.</p>\n<p>Hắn nhìn thấy một ngọn núi thi cốt màu đỏ. Bên trên xương cốt có một ngọn lửa, nhiệt độ nội liễm, một chút lửa nóng cũng không có, nhưng lại khiến cho Phương Nguyên cảm nhận được sự nguy hiểm.</p>\n<p>Đây là thi thể của một con hoang thú Thái Cổ.</p>\n<p>Hình như chết chưa được bao lâu, khí tức Thái Cổ dào dạt, cho dù là thú triều cũng phải vô thức né tránh.</p>\n<p>“Đúng là sơn trùng thủy phục nghi vô lộ, liễu ám hoa minh hựu nhất thôn (Núi cùng nước tận ngờ hết lối, Bóng liễu hoa tươi một thôn làng.)” Lúc này, Phương Nguyên chỉ muốn cười to ba tiếng.</p>\n<p>Nhảy lên!</p>\n<p>Bóng khỉ Thôn Hỏa hóa thành một đường vòng cung tinh xảo trên không trung. Khi nó nhảy lên, dưới sự che giấu của bụi mù, nó bay khỏi thú triều, nhanh chóng tiếp cận thi hài hoang thú Thái Cổ.</p>\n<p>Nhìn từ ngoại hình, đây là thi hài của một con voi.</p>\n<p>Da voi màu lam xám rách tung tóe. Huyết nhục dưới da đã chảy hết không còn. Xương cốt trắng nhỡn lởm chởm cộng với lớp da voi tạo thành một túp “lều vải” khổng lồ.</p>\n<p>Đây là một túp “lều vải” bị sụp gần một nửa, khí tức thảm liệt lộ ra từ bên trong. Hiển nhiên con hoang thú Thượng Cổ này khi còn sống đã từng trải qua một trận chiến đấu vô cùng kịch liệt.</p>\n<p>Trong lòng Phương Nguyên không khỏi sinh ra sự lo nghĩ: “Có thể giết chết con hoang thú Thái Cổ này là thứ gì vậy?”</p>\n<p>Lúc này, vị trí của hắn đã đến rất gần chính giữa Thái Khâu.</p>\n<p>Một trong mười đại hung địa nổi tiếng Bắc Nguyên này đích thật hung hiểm vô cùng, thâm bất khả trắc. Hoang thú Thái Cổ ẩn tàng bên trong khiến thế lực siêu cấp phải đau đầu.</p>\n<p>Dù sao, chiến lực hoang thú Thái Cổ thường có thể so sánh với cổ tiên bát chuyển.</p>\n<p>Trong thế lực siêu cấp, cổ tiên bát chuyển chỉ là con số ít.</p>\n<p>Bắc Nguyên lớn như vậy, nhưng cổ tiên bát chuyển bên ngoài chẳng qua chỉ có bốn năm người mà thôi.</p>\n<p>Ngay cả biên giới Thái Khâu, chỉ cần hơi không cẩn thận một chút sẽ dẫn phát thú triều. Thú triều, hoang thú Thái Cổ, hai nhân tố này đã giúp cho Thái Khâu Bắc Nguyên không bị thế lực cổ tiên lớn quấy nhiễu.</p>\n<p>Phương Nguyên càng lúc càng đến gần thi thể hoang thú Thái Cổ.</p>\n<p>So sánh với bộ thi thể vô cùng to lớn này, Phương Nguyên giống như một con ruồi bay về phía tấm lều vải rách rưới hôi hám.</p>\n<p>Không một cơn gió.</p>\n<p>Nhưng Phương Nguyên lại dần cảm thấy lực cản gia tăng.</p>\n<p>Một luồng sức mạnh vô hình đang kháng cự Phương Nguyên, khiến cho Phương Nguyên có cảm giác hắn giống như đang nghịch dòng nước, bơi vào chỗ sâu trong biển.</p>\n<p>Sau khi tiến thêm một chút, Phương Nguyên thậm chí còn tưởng mình nghe nhầm.</p>\n<p>Ào ào ào...</p>\n<p>Tai của hắn tràn ngập âm thanh thủy triều lên xuống.</p>\n<p>“Đạo ngân Thủy đạo.” Trong lòng Phương Nguyên cảm thấy hơi rét.</p>\n<p>Không hề nghi ngờ, trên người con hoang thú Thái Cổ này có đạo ngân Thủy đạo cực kỳ phong phú.</p>\n<p>Mặc dù con hoang thú voi Thái Cổ này đã chết, nhưng đạo ngân Thủy đạo vẫn còn trên xương và da của nó, tùy thời ảnh hưởng đến thiên địa bên trong khu vực này.</p>\n<p>Trước đó Phương Nguyên đã từng tiếp xúc với thi thể hoang thú Thái Cổ, ví dụ như lần Đông Phương Trường Phàm độ kiếp.</p>\n<p>Nhưng lần đó thi thể khư bức Thái Cổ đã được Đông Phương Trường Phàm cải tạo, vì thế Phương Nguyên không có cảm giác như bây giờ.</p>\n<p>Bên trong cổ trận siêu cấp, Phương Nguyên cũng đã nhặt không ít tiên tài Thái Cổ. Có một số tiên tài đạo ngân cực kỳ nhiều và nồng đậm, thậm chí sinh ra vầng sáng đạo ngân bằng mắt thường cũng có thể thấy được.</p>\n<p>Nhưng số tiên tài đó rốt cuộc chỉ là bộ phận rất nhỏ, không thể đánh đồng với đạo ngân trên thi thể con hoang thú voi Thái Cổ vẫn còn gần như hoàn chỉnh này.</p>\n"
}