{
  "href": "/reader/co-chan-nhan/qotb",
  "title": "Chương 1554: Đại tông sư Trận đạo (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1554,
  "contentHTML": "<p>Tích lũy đạo ngân trên người hoang thú Thái Cổ vô cùng kinh khủng.</p>\n<p>Quan trọng nhất, con hoang thú Thái Cổ này vừa chết chưa được bao lâu.</p>\n<p>Cho nên Phương Nguyên mới cảm thấy khó chịu, rất khó tiếp cận.</p>\n<p>“Hoang thú, hoang thực Thái Cổ, mỗi lần dừng lại tại một nơi nào đó một thời gian dài, đạo ngân trên người sẽ ảnh hưởng hoàn cảnh chung quanh, chậm rãi cải tạo thiên địa chung quanh.”</p>\n<p>Trong lòng Phương Nguyên hiện lên một suy nghĩ, dưới chân không ngừng vận động, thân hình xê dịch, dốc hết toàn lực đến gần.</p>\n<p>Bởi vì đạo ngân Thủy đạo, cho nên xung quanh không có gió. Chung quanh thi thể yên tĩnh, không hề có bất kỳ dấu hiệu sinh mệnh hoạt động.</p>\n<p>“Chờ khi khu vực thiên địa này cải tạo hoàn thành, nhất định sẽ có mây mù bao phủ quanh năm không tiêu tán, thậm chí còn tích lũy thành hồ nước, sau đó thúc đẩy sinh trưởng rất nhiều thảm thực vật và dã thú khác nhau.”</p>\n<p>Phương Nguyên phân tích ra được khu vực này vẫn còn chưa ổn định.</p>\n<p>Đạo ngân trên người con hoang thú voi Thái Cổ vẫn đang thay đổi hoàn cảnh chung quanh một cách vô tri vô giác.</p>\n<p>Quá trình này có khả năng diễn ra trong mấy chục năm, mấy trăm năm, thậm chí hơn nghìn năm. Trong quá trình đó, rất nhiều đạo ngân Thủy đạo trên người hoang thú voi Thái cổ sẽ bị tổn thất, tiêu tán. Đạo ngân khác bên trong thiên địa chung quanh cũng sẽ bị gạt đi, lấy Thủy đạo làm chủ.</p>\n<p>Cuối cùng, đạo ngân Thủy đạo trong thiên địa chung quanh và đạo ngân Thủy đạo còn lại trên thi thể hoang thú Thái Cổ sẽ hình thành một sự cân bằng hoàn toàn mới. Thi thể hoang thú không còn bị tổn hại, đạo ngân Thủy đạo còn lại cũng không bị giảm bớt, ngược lại còn được hoàn cảnh chung quanh ôn dưỡng.</p>\n<p>Ngoại trừ Phương Nguyên ra, không còn bất kỳ vết tích của thực vật, động vật nào.</p>\n<p>Phương Nguyên lập tức trở nên chói mắt vô cùng.</p>\n<p>Thú triều bỗng nhiên hỗn loạn. Vốn bộ pháp rất đều nhịp, lập tức trở nên loạn xà ngầu một cách không bình thường.</p>\n<p>Trong lòng Phương Nguyên hơi hồi hộp một chút, quay đầu nhìn chăm chú.</p>\n<p>Nhưng thú triều chỉ hơi hỗn loạn một chút, rất nhanh đã khôi phục lại bình thường. Nó giống như một đợt kinh đào hãi lãng, vòng qua thi thể hoang thú Thái Cổ, cọ rửa những chỗ khác. Những nơi mà nó đi qua, cỏ cây khuynh đảo, bụi mù tứ tung, cảnh tượng vô cùng hỗn độn.</p>\n<p>Phương Nguyên thở ra một hơi, thầm nghĩ: “Xem ra phương diện tình báo của Ảnh Tông không sai. Mặc dù hoang thú dễ bị thiên ý ảnh hưởng, nhưng trong thời gian ngắn trình độ ảnh hưởng có hạn. Đại thế thú triều đã thành, cho dù thiên ý phát hiện được sự kỳ quặc, cũng khó mà thao túng thú triều quay lại va chạm với thi thể hoang thú Thái Cổ. Trong phạm vi này, ta đã an toàn.”</p>\n<p>Một lát sau, Phương Nguyên dừng bước.</p>\n<p>Hắn liếc nhìn chung quanh, sau đó gật đầu.</p>\n<p>Khoảng cách này vừa đúng, cách thi thể hoang thú Thái Cổ không gần cũng không xa.</p>\n<p>Quan trọng là, cổ trùng trong tay Phương Nguyên có phản ứng.</p>\n<p>Trước khi đi, địa linh Lang Gia đưa cho hắn một bộ cổ trùng dùng để bố trí. Hiện tại cổ trùng phản ứng là cổ trùng điều tra. Chỉ cần trong phạm vi nhất định, cảm nhận được hoàn cảnh thích hợp để bày trận, nhất định sẽ phát ra âm thanh và chấn động chỉ có cổ tiên mới cảm nhận được.</p>\n<p>Bày trận!</p>\n<p>Phương Nguyên dừng bước, đứng vững, rót tiên nguyên thôi động cổ trùng.</p>\n<p>Từng con tiên cổ liên tiếp được điều động.</p>\n<p>Có một số con bay ra khỏi tiên khiếu của Phương Nguyên, vờn quanh hắn. Có một số thì dừng lại bên trong tiên khiếu của hắn, không ngừng bay múa.</p>\n<p>Tiên quang quanh quẩn, thải hà bốc hơi.</p>\n<p>Rất nhiều tâm thần bị liên lụy, Phương Nguyên không thể không giải trừ biến hóa, hiện ra chân thân.</p>\n<p>Thiên ý tức giận, hoàn toàn phát hiện ra hắn, trên không trung vang lên từng tiếng sấm rền.</p>\n<p>Nhưng chẳng làm nên được chuyện gì.</p>\n<p>Thời khắc mà thiên ý có thể tự mình ra tay chính là khi cổ tiên độ kiếp. Hiện tại không phải là lúc Phương Nguyên độ kiếp, cũng không vận dụng phương pháp luyện cổ Tự Nhiên của người Lông để luyện chế tiên cổ.</p>\n<p>Thụy khí bay múa, huyền âm rả rích không dứt.</p>\n<p>Lấy Phương Nguyên làm trung tâm, dần dần hình thành một vòng xoáy đủ màu, giống như khí vụ, thủy triều. Khí tượng bao la hùng vĩ, đẹp không sao tả xiết.</p>\n<p>Vòng xoáy không ngừng mở rộng, khuếch trương ra bên ngoài đâu vào đấy.</p>\n<p>Từng con cổ trùng được bố trí bên trong thải hà, có con được chôn sâu dưới lòng đất, có con nằm trên mặt đất, còn có nhiều con bị hư hóa dừng lại ở không trung, càng có một số con khắc ấn vào không trung, bằng mắt thường khó mà thấy được.</p>\n<p>Rất nhiều cổ trùng dùng tốc độ như tia chớp được sắp xếp xuống dưới.</p>\n<p>Phương Nguyên chủ yếu đảm đương nhà cung cấp tiên nguyên. Chân chính bày trận lại là một con tiên cổ.</p>\n<p>Cổ Trận Bàn lục chuyển.</p>\n<p>Nó giống một cái mâm tròn bằng gốm sứ, lúc này đang lẳng lặng lơ lửng trên đỉnh đầu Phương Nguyên, điều hành từng con cổ trùng.</p>\n<p>Toàn bộ quá trình bày trận kéo dài hơn ba canh giờ.</p>\n<p>Cho đến khi mặt trời xuống núi, để lại một màu đỏ sậm ở chân trời, Phương Nguyên mới thu hồi cổ trùng.</p>\n<p>Rất nhiều phàm cổ đều được bố trí. Toàn bộ tiên cổ thì thu về. Tất cả cổ trùng hình thành một cổ trận phức tạp mà bí ẩn, giấu vào trong thiên địa. Khi không phát động, ngay cả Phương Nguyên cũng không điều tra ra.</p>\n<p>“Tạo nghệ khiến cho người ta phải sợ hãi.” Phương Nguyên cảm khái.</p>\n<p>Cách bày trận này khiến cho hắn được lợi không cạn.</p>\n<p>Mặc dù cảnh giới Trận đạo của hắn chỉ là bình thường, nhưng tầm mắt là vẫn phải có.</p>\n<p>“Nếu cảnh giới Trận đạo của cổ tiên là Đại tông sư, nhất định có thể lợi dụng đạo ngân trong thiên địa một cách tinh xảo, tiến hành bày trận. Cổ trận này cũng giống như vậy. Điều này làm cho ta nhớ đến một nhân vật trong lịch sử.”</p>\n<p>Người này có tên là Cửu Hoa Tiên Hậu, là Đại tông sư Trận đạo tiếng tăm lừng lẫy trong lịch sử.</p>\n<p>Phong cách bày trận của nàng ta hào quang vạn đạo, hoa lệ phi phàm.</p>\n<p>Quan trọng hơn, nàng là nhân vật cùng thời với Trường Mao Lão Tổ. À, chuẩn xác mà nói, tuổi tác còn cao hơn Trường Mao Lão Tổ.</p>\n<p>“Có lẽ cổ trận truyền thống này chính là kết quả của một lần giao dịch giữa Cửu Hoa Tiên Hậu và Trường Mao Lão Tổ.” Phương Nguyên âm thầm suy đoán trong lòng.</p>\n<p>Cổ trận đã được thành lập.</p>\n<p>Phương Nguyên do dự một chút, bắt đầu thôi động cổ trận.</p>\n<p>Ban đầu, theo tính cách cẩn thận của hắn, hắn tất nhiên phải tiến hành kiểm tra cổ trận.</p>\n<p>Nhưng hắn không có nghiên cứu gì về Trận đạo. Mà cổ trận này lại là thủ bút của Đại tông sư, quá mức phức tạp. Phương Nguyên muốn kiểm tra xem có chỗ sơ hở nào không cũng không có năng lực mà làm.</p>\n<p>Cổ trận chậm rãi mở ra, ước chừng nửa chén trà mới hoàn thành bước đầu tiên.</p>\n<p>Quang ảnh bay vút lên, hình thành một đại trận hư ảnh bao trùm phạm vi hơn một dặm. Phương Nguyên đứng chính giữa, cảm thấy âm thanh thủy triều càng tấp nập bên tai hơn, nhưng quanh người không còn lực cản vô hình như lúc trước.</p>\n<p>“Cổ trận này điều động đạo ngân Thủy đạo bên trên thi thể hoang thú Thái Cổ, khó trách địa linh Lang Gia nhất định phải lựa chọn địa điểm như thế này để bố trí cổ trận.”</p>\n<p>“Cổ trận có thể truyền tống được cổ tiên rất ít. Mặc dù cổ trận này có thể truyền tống, nhưng thời gian khởi động quá chậm, không thể dùng để chạy trốn được.”</p>\n<p>Phương Nguyên nhanh chóng ước định một chút, sau đó thôi động tiên cổ quan trọng bên trong tiên khiếu.</p>\n<p>Sức mạnh của con tiên cổ từ trong cơ thể hắn tiêu tán ra ngoài, lập tức gây nên sự thay đổi mãnh liệt.</p>\n<p>Quang ảnh xán lạn chung quanh, gào thét lao về phía Phương Nguyên, từ ảo ngưng tụ thành thật, vây quanh Phương Nguyên tích lũy thành một đoàn.</p>\n<p>Phương Nguyên đột nhiên cảm nhận được áp lực đánh tới.</p>\n<p>Nhưng nó chỉ thoáng qua một chút rồi tiêu tán.</p>\n<p>Ầm!</p>\n<p>Trong tiếng nổ, quang đoàn bỗng nhiên nổ tung, hóa thành thải quang đầy trời.</p>\n<p>Còn Phương Nguyên thì biến mất không thấy tăm hơi.</p>\n"
}