{
  "href": "/reader/co-chan-nhan/acgd",
  "title": "Chương 1557: Đánh một pháo đổi chỗ khác (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1557,
  "contentHTML": "<p>Thần niệm tiêu tán, chỉ còn lại một luồng lao đến tiểu Bắc Nguyên.</p>\n<p>Lần này, tiểu Bắc Nguyên mới là trọng điểm của Phương Nguyên.</p>\n<p>Rống, rống, rống...</p>\n<p>Bên trên tiểu Bắc Nguyên, rất nhiều tuyết quái đang bay loạn.</p>\n<p>Càng đi về phía Bắc, thời tiết càng rét lạnh, thậm chí còn có bông tuyết tung bay. Trên mặt đất cũng phủ một lớp băng tuyết thật mỏng.</p>\n<p>Phương Nguyên cẩn thận quan sát. Phạm vi bao trùm của băng tuyết còn rộng hơn so với lần kiểm tra trước của hắn.</p>\n<p>Đây là phần lợi của địa tai lần trước.</p>\n<p>Địa tai lần thứ nhất, Phương Nguyên độ kiếp ở băng nguyên. Tai kiếp cực kỳ hung mãnh, nhưng cũng giúp cho Phương Nguyên thu hoạch rất lớn, thu được rất nhiều đạo ngân Băng Tuyết đạo.</p>\n<p>Chính nhờ những đạo ngân này mới có cảnh tượng tuyết bay bên trong tiểu Bắc Nguyên.</p>\n<p>Hoàn cảnh như vậy lại càng thích hợp cho đám tuyết quái sinh tồn.</p>\n<p>Bây giờ ở tiểu Bắc Nguyên, tuyết quái bình thường đếm không xuể, rất nhiều hoang thú tuyết quái, còn có một số tuyết quái thượng cổ xưng vương làm bá.</p>\n<p>Trước khi giao dịch với Ảnh Tông, Phương Nguyên còn dự định giữ lại đám tuyết quái này, xem như một loại tài nguyên kinh doanh bên trong tiên khiếu.</p>\n<p>Nhưng sau khi giao dịch, Phương Nguyên hiểu được thiên ý, quyết định sẽ diệt trừ đám tuyết quái này cho sạch sẽ.</p>\n<p>Bởi vì bên trong cơ thể tuyết quái tràn ngập thiên ý.</p>\n<p>Phương Nguyên mang theo sát cơ mà đến. Lúc này, hắn điều động thần niệm, một tiên cương Lực đạo mang theo rất nhiều tiên nguyên bay lên, bên cạnh còn có cổ trùng bay múa.</p>\n<p>Tiên chiêu Kiếm đạo, Kiếm Lãng Tam Điêp.</p>\n<p>Cổ trùng được thôi phát, tiên nguyên rót xuống. Một lát sau, bộc phát thủy triều mênh mông.</p>\n<p>Rầm rầm...</p>\n<p>Sóng kiếm màu trắng bạc bốc lên, tản ra sát cơ còn muốn rét lạnh hơn băng tuyết.</p>\n<p>Tuyết quái bình thường không có bất kỳ phản kháng đã bị sóng kiếm mãnh liệt nuốt sạch, sau đó xoắn thành mảnh vỡ. Mảnh vỡ lại bị xoắn nát thành cặn bã, sau đó cặn bã lại bị cọ rửa, không còn bất cứ thứ gì còn sót lại.</p>\n<p>Nhưng hoang thú tuyết quái thì có lực ngăn cản.</p>\n<p>Tuy nhiên cũng chỉ ngăn cản được mấy hơi thở là bị sóng kiếm xơi tái.</p>\n<p>Thế công Kiếm đạo cực mạnh, là một trong ngũ đại cường công được giới cổ tiên công nhận.</p>\n<p>Kiếm Lãng Tam Điệp lại là sát chiêu ưu tú, phát ra từng đợt sóng kiếm đợt sau mạnh hơn đợt trước. Khi Phương Nguyên độ kiếp, hắn đã dựa vào chiêu này mà giết băng tuyết biến thành khư bức, hiểm tử hoàn sinh.</p>\n<p>Ba đợt sóng kiếm giết chết mấy ngàn tuyết quái bình thường, sáu con hoang thú tuyết quái, chiến tích hiển hách.</p>\n<p>Mấy nghìn con tuyết quái gần như không khiến cho sóng kiếm hao tổn bao nhiêu. Quan trọng là sáu con hoang thú tuyết quái, mỗi một con đều hao tổn không ít sóng kiếm, cuối cùng khiến cho ba đợt sóng kiếm tiêu tán không còn.</p>\n<p>Rống!</p>\n<p>Một tiếng gầm rú kịch liệt. Một con tuyết quái cao đến bảy trượng băng băng lao đến, lửa giận vô biên.</p>\n<p>Cùng đi với nó có một số hoang thú tuyết quái và hơn một vạn tuyết quái bình thường.</p>\n<p>Một đàn tuyết quái khổng lồ, trùng trùng điệp điệp, như đại quân quét sạch chiến trường, đánh tới Phương Nguyên bên này.</p>\n<p>Phương Nguyên điều động tiên cương Lực đạo xoay người bỏ chạy.</p>\n<p>Chân thân của hắn đang ở bên ngoài, chỉ có thể điều khiển tiên cương Lực đạo mang theo tiên nguyên và cổ trùng tác chiến.</p>\n<p>Tiên cương Lực đạo vốn là do Phương Nguyên lấy được từ Phần Thiên Ma Nữ. Tiên khiếu đã sớm không còn.</p>\n<p>Tiên nguyên và các loại cổ trùng chỉ có thể ký thác lên người tiên cương. Khi tác chiến, mức độ an toàn không cao.</p>\n<p>Cho nên, Phương Nguyên diệt trừ đám tuyết quái đều lựa chọn phương thức đả kích từ xa.</p>\n<p>Còn có chiến thuật du kích vô cùng hèn hạ.</p>\n<p>Đánh một pháo, đổi một chỗ khác.</p>\n<p>Lại đánh một pháo, đổi một chỗ khác.</p>\n<p>Thanh thế đám tuyết quái to lớn, nhưng khi chạy đến hiện trường, Phương Nguyên đã sớm bỏ trốn mất dạng, không thấy tăm hơi.</p>\n<p>Đám tuyết quái phẫn nộ không cách nào phát tiết, chỉ biết ngửa đầu gào thét, âm thanh chấn động khắp nơi. Tuyết quái thượng cổ nổi giận đùng đùng, ném loạn những quả cầu tuyết như lưu tinh, nhất thời bay tứ tung bốn phía.</p>\n<p>Người là vạn vật chi linh, trí tuệ có sự chênh lệch, dẫn đến Phương Nguyên vẫn luôn chiếm cứ thế chủ động, còn đám tuyết quái chỉ có thể bị động bị đánh.</p>\n<p>Sau khi rời đến vị trí an toàn, Phương Nguyên điều khiển tiên cương Lực đạo dừng bước, tiến hành chỉnh đốn.</p>\n<p>Mặc dù thi thể vẫn không bị thương, nhưng Phương Nguyên cũng không phải là không trả giá đắt.</p>\n<p>Cái giá chính là tiên nguyên Thanh Đề.</p>\n<p>Thôi động Kiếm Lãng Tam Điệp hao phí không ít tiên nguyên.</p>\n<p>Còn có điểm cống hiến của phái Lang Gia.</p>\n<p>Bởi vì tiên cổ tạo thành Kiếm Lãng Tam Điệp không chỉ là tiên cổ Lãng Kiếm hạch tâm, mà còn có tiên cổ Thủy đạo phụ trợ. Tiên cổ Thủy đạo đều là Phương Nguyên mượn được từ địa linh Lang Gia, tất nhiên phải hao phí không ít điểm cống hiến.</p>\n<p>Tổng thể mà nói, một lần thôi phát Kiếm Lãng Tam Điệp, chi phí vẫn không nhỏ.</p>\n<p>Nhưng bây giờ Phương Nguyên gia đại nghiệp đại, trong tay dư dả, hao phí tiên nguyên vẫn có thể tiếp nhận được. Về điểm cống hiến, nhờ chuyến đến Thái Khâu lần trước, hắn nhận được rất nhiều điểm cống hiến. Tiêu tốn nhiêu đó cũng không thành vấn đề.</p>\n<p>Sau khi chỉnh đốn, đám tuyết quái đã một lần nữa yên tĩnh lại, Phương Nguyên tiếp tục triển khai hành động giết chóc.</p>\n<p>“Nhất định phải giết chết đám tuyết quái này sạch sẽ trước khi địa tai thứ hai đến. Bằng không, để thiên kiếp lợi dụng, nội ứng ngoại hợp, chỉ sợ ta sẽ nộp mạng trong lần địa tai thứ hai mất.” Trong lòng Phương Nguyên sáng như gương.</p>\n<p>Tai kiếp cổ tiên, lần sau mạnh hơn lần trước.</p>\n<p>Địa tai lần thứ hai của Phương Nguyên tất nhiên phải mạnh hơn lần đầu tiên rồi.</p>\n<p>Nếu tuyết quái của địa tai lần thứ nhất còn sót lại, hội tụ với địa tai lần thứ hai, hy vọng Phương Nguyên độ kiếp sẽ vô cùng nhỏ bé, gần như là tuyệt cảnh.</p>\n<p>Đây không phải là hành động đầu tiên của Phương Nguyên.</p>\n<p>Khi trở lại phúc địa Lang Gia, trải qua hơn mười ngày, ngày nào Phương Nguyên cũng tiến hành tiểu sát đám tuyết quái.</p>\n<p>Tuyết quái hao tổn rất nhiều, quy mô ngày càng thu nhỏ, nhưng vẫn còn không ít. Phương Nguyên còn cần cố gắng một chút.</p>\n<p>Nhưng chỉ trong một ngày, tập kích nhiều lần, động tĩnh sẽ càng náo càng lớn.</p>\n<p>Mặc dù trí tuệ của đám tuyết quái không cao, nhưng chúng cũng có bản năng sinh tồn. Ngoại trừ rống lên để phát tiết cảm xúc, cũng chỉ là thông báo và cảnh cáo lẫn nhau.</p>\n<p>Phương Nguyên tập kích mấy lần, đám tuyết quái đã biết cảnh giác hơn, bám vào tuyết quái thượng cổ che chở.</p>\n<p>Phương Nguyên không dễ dàng ra tay, lập tức rút lui tiên cương Lực đạo, tạm thời ngừng tiểu sát tuyết quái hôm nay.</p>\n<p>Không còn quan tâm đến tiên khiếu nữa, Phương Nguyên đứng dậy.</p>\n<p>Hắn bay ra khỏi Vân thành đến cốc Lạc Phách.</p>\n<p>Ngày nào hắn cũng phải tu hành hồn phách một lần.</p>\n<p>“Phương Nguyên đại nhân.”</p>\n<p>“Phương Nguyên trưởng lão lại đến sao? Ngài tu hành đúng là khắc khổ, khiến người ta phải thán phục.”</p>\n<p>Trong cốc Lạc Phách còn có những cổ tiên người Lông khác. Những cổ tiên này đã rất quen thuộc với Phương Nguyên, trên cơ bản đều được Phương Nguyên chỉ điểm chiến đấu.</p>\n<p>Phương Nguyên nhập cốc, bọn họ đều chủ động chào hỏi.</p>\n<p>Phương Nguyên cũng nhiệt tình đáp lễ lại.</p>\n<p>Nhờ vào nội gian Mao Lục, hiện tại Phương Nguyên chung đụng với đám cổ tiên người Lông này khá hòa hợp.</p>\n<p>Lựa chọn một chỗ, kiểm tra cẩn thận, Phương Nguyên tách hồn phách ra khỏi cơ thể, tiến hành tu hành.</p>\n<p>Sự đau đớn khiến hồn phách của hắn không ngừng run rẩy.</p>\n<p>Phương Nguyên cắn răng kiên trì, không chút dao động.</p>\n<p>Một lát sau, mấy gã cổ tiên người Lông chú ý hắn mới thu hồi ánh mắt, âm thầm giao lưu.</p>\n<p>“Đúng là một kẻ cuồng tu hành.”</p>\n<p>“Khó có thể tưởng tượng được, ngày nào hắn cũng phải tu hành ở cốc Lạc Phách một canh giờ.”</p>\n<p>“Loại đau đớn đó, ta nửa khắc cũng không chịu nổi...”</p>\n<p>Hồn phách Phương Nguyên du đãng bên trong cốc Lạc Phách.</p>\n<p>Hắn không cần di chuyển quá xa, chỉ quanh quẩn phạm vi xung quanh nhục thân của mình.</p>\n"
}