{
  "href": "/reader/co-chan-nhan/mkad",
  "title": "Chương 1558: Cổ Ngã Ý",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1558,
  "contentHTML": "<p>Ở đây, cứ cách một khoảng thời gian sẽ có một đợt sương mù bay đến.</p>\n<p>Hồn phách Phương Nguyên tắm rửa trong sương mù, giống như sách vở ngâm trong nước, dần dần lỏng ra.</p>\n<p>“Hồn phách càng ngưng thực thì lại càng khó lỏng lẻo. Tu hành ở đây nhiều ngày như vậy, trình độ ngưng thực của hồn phách đã gấp hơn trước mười lần, có thể nói là tiến bộ thần tốc. Nhưng so với U Hồn Ma Tôn vẫn có sự chênh lệch nghiêng trời.” Phương Nguyên âm thầm ước định, khó tránh khỏi lại nghĩ đến tình huống đại chiến núi Nghĩa Thiên.</p>\n<p>U Hồn Ma Tôn sáng lập ra Hồn đạo. Mặc dù đã bỏ mình, nhưng hồn phách lưu lại vẫn có được nội tình Hồn đạo đệ nhất thiên hạ.</p>\n<p>Trình độ ngưng thực của U Hồn Ma Tôn cực kỳ khủng bố.</p>\n<p>Hồn phách bình thường giống như quang ảnh hư ảo, cùng lắm là quấy nhiễu tâm trí, không cách nào ảnh hưởng vật chất thuần túy.</p>\n<p>Nhưng bởi vì U Hồn Ma Tôn đã ngưng thực đến cực hạn, có thể chỉ tay che trời, ngạnh kháng hạo kiếp, lưu lại ấn tượng thật sâu trong lòng Phương Nguyên. Cho dù hắn vì Thuần Mộng Cầu Thân Thể mà mất trí nhớ, đoạn ký ức đó vẫn không hề mất đi.</p>\n<p>“Chỉ sợ U Hồn Ma Tôn bước vào cốc Lạc Phách, sương mù này đã không còn tác dụng đối với ông ta.” Tư duy Phương Nguyên phát tán, chợt âm thầm thở dài: “Khi nào ta mới có được tu vi như ông ta nhỉ?”</p>\n<p>Nếu Phương Nguyên có được nội tình hồn phách như U Hồn Ma Tôn, nhục tiên tiên cương có cạm bẫy lớn hơn nữa hắn cũng không sợ.</p>\n<p>Sương mù tan đi, chợt có gió lạc phách thổi tới.</p>\n<p>Hồn phách Phương Nguyên tắm rửa trong gió. Một sợi gió giống như một sợi thép cắt chém hồn phách của hắn.</p>\n<p>So với lăng trì còn đau gấp mấy lần, khiến hồn phách Phương Nguyên phải run rẩy.</p>\n<p>Nhưng Phương Nguyên vẫn cắn răng kiên trì chống lại trận gió này.</p>\n<p>Trận gió này không lớn lắm, thời gian tiếp tục không dài, Phương Nguyên có thể chống đỡ nổi.</p>\n<p>Nhưng nếu đụng phải gió lớn, Phương Nguyên sẽ sáng suốt rút lui, để hồn phách trốn vào nhục thân.</p>\n<p>Có nhục thân phòng hộ, uy năng của gió lạc phách sẽ giảm đi rất nhiều.</p>\n<p>Trải qua trận gió, hồn phách Phương Nguyên đã giảm xuống ba thành.</p>\n<p>Vì lý do cẩn thận, hắn lựa chọn trở về nhục thân.</p>\n<p>Cổ Can Đảm.</p>\n<p>Từng viên cổ Can Đảm vỡ vụn bên trong tiên khiếu Phương Nguyên, hóa thành một luồng sức mạnh thần kỳ, tác dụng lên trên hồn phách của hắn.</p>\n<p>Rất nhanh, hồn phách của hắn đã trở nên cường tráng lần nữa.</p>\n<p>Suy yếu do tu hành tạo thành đã không cánh mà bay.</p>\n<p>Núi Đãng Hồn, cốc Lạc Phách được xem là thánh địa tu hồn.</p>\n<p>Có hai đại lợi khí trong tay, tu vi Hồn đạo của Phương Nguyên đột nhiên tăng mạnh, tiến bộ thần tốc.</p>\n<p>Cứ như vậy, sau từng đợt sương mù, gió lạc phách, hồn phách Phương Nguyên trở nên như sắt đá được nung khô, trở nên tinh túy hơn, càng thêm ngưng thực hơn.</p>\n<p>Chỉ là không biết đến lúc nào mới có thể nắm chắc tiến vào nhục thân tiên cương.</p>\n<p>Ước chừng sau một canh giờ, hồn phách Phương Nguyên mới cảm thấy bực bội, bất an.</p>\n<p>Hắn tạm dừng tu hành. Hồn phách quy về nhục thân, một lần nữa rời khỏi cốc Lạc Phách.</p>\n<p>Một canh giờ, Phương Nguyên tu hành nhiều lần, đã tìm ra được cực hạn của bản thân.</p>\n<p>Hắn tu hành Hồn đạo có ba phương diện lớn.</p>\n<p>Thế nhân đều biết tráng hồn, luyện hồn chỉ là hai cái trong đó mà thôi.</p>\n<p>Ngoài ra còn có mặt thứ ba, chính là an hồn.</p>\n<p>Tráng hồn có thể giúp cho hồn phách tăng cường lớn mạnh.</p>\n<p>Luyện hồn có thể rèn luyện hồn phách ra được tinh túy.</p>\n<p>An hồn chính là trấn an hồn phách, lắng đọng thành quả.</p>\n<p>Ba thứ hỗ trợ lẫn nhau. Cường điệu một trong ba cái, chỉ có thể được cái này mất cái khác, được không bù mất.</p>\n<p>Muốn tráng hồn, lựa chọn đầu tiên chính là cổ Can đảm trên núi Đãng Hồn. Luyện hồn, lựa chọn đầu tiên là sương mù và gió lạc phách trong cốc Lạc Phách. Mà an hồn hữu hiệu nhất chính là nước trong hồ an hồn.</p>\n<p>Hồ này nằm bên trong Sinh Tử Môn. Theo truyền thuyết, sau khi Thái Nhật Dương Mãng chết đi, vẫn nằm say khướt bên bờ hồ an hồn này.</p>\n<p>“Sinh Tử Môn nằm bên trong phúc địa Ảnh Tông. Mà phúc địa Ảnh Tông đã bị mộng cảnh siêu cấp bao phủ ở núi Nghĩa Thiên Nam Cương. Bằng không, ta đã có khả năng đạt được Sinh Tử Môn, từ đó có thể nếm thử tiện lợi của việc an hồn.”</p>\n<p>Phương Nguyên cũng chỉ có thể ngẫm lại mà thôi.</p>\n<p>Mộng cảnh siêu cấp đó chính là lạch trời. Trước mắt mà xem, hắn không có năng lực vượt qua.</p>\n<p>Mà điểm quan trọng nhất chính là thiên ý.</p>\n<p>Nhất cử nhất động của Phương Nguyên đều bị thiên ý chú ý.</p>\n<p>Sau này, cho dù có hành động, thiên ý cũng là đối tượng phòng bị hàng đầu của Phương Nguyên.</p>\n<p>Một đường bay đi, Phương Nguyên cũng không bay về Vân thành của mình.</p>\n<p>Mà chạy đến Vân thành thứ mười hai.</p>\n<p>Rất nhanh, hắn gặp được cổ tiên người Lông Mao Thập Nhị.</p>\n<p>“Phương Nguyên trưởng lão, ngươi đến rồi sao. Đây là cổ Ngã Ý mà ngươi yêu cầu ta luyện chế. Ngươi hãy nghiệm thu đi.” Mao Thập Nhị nhiệt tình kêu lên.</p>\n<p>Phương Nguyên khoát tay, thu lại tất cả cổ Ngã Ý, nói: “Còn nghiệm thu cái gì chứ. Thập Nhị trưởng lão, ta tin ngươi.”</p>\n<p>Mao Thập Nhị cười to, ánh mắt tràn ngập vẻ cảm động.</p>\n<p>Trước khi đi, gã nắm hai tay Phương Nguyên, vô cùng cảm kích: “Ta vẫn phải cảm ơn ngươi đã cho ta cơ hội, để ta luyện chế cổ Ngã Ý. Bằng không, nếu Bảo Hoàng Thiên mở ra, ta không có vốn liếng để mua hoang thú.”</p>\n<p>“Hai chúng ta hợp ý, làm việc cùng có lợi, hy vọng hợp tác vui vẻ.” Phương Nguyên mỉm cười trả lời.</p>\n<p>“Đó là tất nhiên.” Mao Thập Nhị trả lời rất dứt khoát.</p>\n<p>Hai bên hoàn tất giao tiếp. Phương Nguyên chạy về Vân thành của mình.</p>\n<p>“Cổ Ngã Ý.” Trong tĩnh thất, Phương Nguyên cầm trong tay một con phàm cổ ngũ chuyển, thấp giọng trầm ngâm.</p>\n<p>Con cổ trùng này có hình dáng giống như con bò cạp, có thể bỏ túi được. Tạo hình của nó cũng khá đặc biệt, giống như giấy trắng chồng chất lên nhau. Phương Nguyên cầm trong tay cũng khá nhẹ. Khi nó hoạt động chân của mình, phát ra tiếng xột xoạt rất dễ nghe. Nó bò một vòng trong lòng bàn tay Phương Nguyên, tốc độ rất chậm.</p>\n<p>Cổ phương cổ Ngã Ý đến từ Ảnh Tông.</p>\n<p>Bây giờ Phương Nguyên là Thiên Ngoại Chi Ma hoàn chỉnh, không bị thiên ý ảnh hưởng. Cổ sư cổ tiên khác không phải Thiên Ngoại Chi Ma, vậy thì phải làm thế nào để đối kháng, phòng bị nó lặng yên không một tiếng động ảnh hưởng đến mình?</p>\n<p>Ảnh Tông đã đưa ra một đáp án, đó chính là cổ Ngã Ý.</p>\n<p>Đây là cổ trùng Trí đạo, có thể sản xuất ra một ý chí Ngã Ý đặc biệt. Sau đó lợi dụng Ngã Ý cọ rửa bản thân, có thể phòng bị thiên ý ảnh hưởng.</p>\n<p>Đây là tinh túy trong việc nghiên cứu đối kháng thiên ý của Ảnh Tông, cả một thời gian dài mới cho ra kết quả.</p>\n<p>Trong giao dịch giữa Phương Nguyên và Ảnh Tông, Phương Nguyên đạt được cổ phương cổ Ngã Ý, bắt đầu luyện chế cổ trùng này.</p>\n<p>Nhưng hiệu quả không cao.</p>\n<p>Hắn không phải cao thủ Luyện đạo. Dựa vào sức của một mình hắn, rất khó mà có được thành quả bao nhiêu. Nhất là tinh lực và thời gian của hắn đều rất quý, không thể tốn quá nhiều cho việc luyện cổ được.</p>\n<p>Trước đó hắn luyện tiên cổ Biến Hình, bởi vì ý nghĩa của nó quá quan trọng.</p>\n<p>Mà cổ Ngã Ý chỉ là phàm cổ, nhu cầu của Phương Nguyên lại rất khổng lồ.</p>\n<p>Bởi vậy, sau một hồi do dự, Phương Nguyên cảm thấy nên giao cổ phương cổ Ngã Ý cho cổ tiên người Lông phái Lang Gia, để bọn họ giúp hắn luyện cổ.</p>\n<p>Cái giá bỏ ra mời địa linh Lang Gia quá cao, mà cũng không cần thiết.</p>\n<p>Cổ tiên người Lông trong phái Lang Gia, ngoài trừ Mao Lục, tất cả đều tình nguyện phục vụ cho Phương Nguyên.</p>\n<p>Bởi vì Phương Nguyên đã quá quen thuộc với bọn họ, thậm chí còn giao hảo rất tốt. Quan trọng là Lang Gia lập phái, tất cả đều lấy điểm cống hiến làm chuẩn. sau khi Phương Nguyên hoàn thành nhiệm vụ Thái Khâu, có được rất nhiều điểm cống hiến, và đó là thứ mà cổ tiên người Lông khác cũng cần.</p>\n"
}