{
  "href": "/reader/co-chan-nhan/wexr",
  "title": "Chương 1559: Ta từ chối (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1559,
  "contentHTML": "<p>Mao Thập Nhị đương nhiên chỉ là một người, Phương Nguyên còn nhờ cổ tiên người Lông khác ra tay.</p>\n<p>Hắn ép phí tổn luyện cổ xuống mức thấp nhất.</p>\n<p>Làm được điều này cũng chẳng khó khăn gì.</p>\n<p>Cổ tiên người Lông khá đơn thuần. Quan trọng hơn, bọn họ lại am hiểu luyện cổ, đối với chiến đấu vẫn ôm tâm lý mâu thuẫn. Cho nên đều tranh nhau nhận nhiệm vụ này của Phương Nguyên.</p>\n<p>Số cổ Ngã Ý trong tay Phương Nguyên cũng không phải nhóm đầu tiên.</p>\n<p>Cất cổ Ngã Ý vào trong tiên khiếu, Phương Nguyên kiểm tra những con cổ trùng khác.</p>\n<p>Hắn tỏ ra rất tin tưởng Mao Thập Nhị, nhưng người cẩn thận như hắn, mỗi lần thu hàng về, hắn đều kiểm tra rất kỹ càng.</p>\n<p>Dù sao trong phái Lang Gia vẫn ẩn giấu nội gian như Mao Lục.</p>\n<p>Phương Nguyên không biết Mao Lục chính là nội gian duy nhất còn sót lại. Hắn cẩn thận từng li từng tí, phòng bị Mao Lục, lại càng phòng bị những người có khả năng là nội gian khác.</p>\n<p>Kiểm tra tốn không ít thời gian, nhưng so với luyện cổ thì tuyệt không thể so sánh.</p>\n<p>Sau khi kiểm tra xong, Phương Nguyên không khỏi gật đầu, ánh mắt lộ ra vẻ tán thưởng.</p>\n<p>“Rốt cuộc cũng là do cổ tiên người Lông luyện chế ra. Phẩm chất thật sự khiến người ta phải hài lòng.”</p>\n<p>Phương Nguyên cất toàn bộ cổ Ngã Ý vào trong tiên khiếu.</p>\n<p>Chính xác mà nói là đưa đến tiểu Bắc Nguyên. Sau đó thúc dùng, tiêu hao phàm cổ Ngã Ý.</p>\n<p>Rất nhiều Ngã Ý cọ rửa chiến trường, cọ rửa sạch sẽ thiên ý còn sót lại. Ngoại trừ thiên ý bên trong cơ thể tuyết quái, trên chiến trường không còn một chút thiên ý nào.</p>\n<p>“Mặc dù cổ Ngã Ý là lợi khí đối phó thiên ý, nhưng thiếu hụt vẫn còn rất nhiều. Đầu tiên là số chuyển quá cao. Con nào cũng là ngũ chuyển, lại còn là cổ tiêu hao một lần, dùng một lần là hết.” Phương Nguyên âm thầm tiếc rẻ.</p>\n<p>Trong lòng hắn vẫn tràn ngập hoài nghi: “Cổ phương Ngã Ý của ta chỉ là tàn phẩm. Mặc dù Ảnh Tông giao dịch với ta, nhưng trong tay bọn họ chỉ sợ vẫn còn cổ phương càng thêm hoàn thiện. Chỉ tiếc là đợt giao dịch vừa rồi, thứ mà ta muốn lấy quá nhiều, đạt đến cực hạn, cuối cùng không lột được cổ phương tốt hơn từ đối phương.”</p>\n<p>Cứ như vậy, Phương Nguyên bắt đầu diệt trừ đám tuyết quái trong tiên khiếu, sau đó dùng Ngã Ý cọ rửa thiên ý.</p>\n<p>Đồng thời, hắn còn lợi dụng núi Đãng Hồn, cốc Lạc Phách tu hành Hồn đạo, giúp cho nội tình Hồn đạo tích lũy thần tốc.</p>\n<p>Ngoài ra, hắn còn dành hết thời gian rảnh của mình chỉ điểm cổ tiên người Lông tác chiến.</p>\n<p>Bảo Hoàng Thiên đóng cửa mang đến ảnh hưởng quá lớn cho Phương Nguyên.</p>\n<p>Kinh doanh, xây dựng tiên khiếu, Phương Nguyên đành phải tạm hoãn lại một bước.</p>\n<p>Cuộc sống cứ như vậy mà trôi qua.</p>\n<p>Trong lúc Phương Nguyên chờ Bảo Hoàng Thiên mở ra, địa tai lần thứ hai cũng đã sắp đến.</p>\n<p>Phái Lang Gia công lược Thái Khâu, từ lúc bắt đầu đến nay vẫn chưa dừng lại.</p>\n<p>Thỉnh thoảng lại có cổ tiên người Lông tiếp nhận nhiệm vụ môn phái, thông qua cổ trận truyền tống đến Thái Khâu.</p>\n<p>Việc đầu tiên mà những cổ tiên người Lông này cần làm chính là thay đổi hoàn cảnh, ổn định cổ trận truyền tống.</p>\n<p>Điều khiến cho Phương Nguyên cảm thấy kỳ quái chính là, đám cổ tiên người Lông này không hề bị bất kỳ cản trở nào, tất cả đều rất thuận lợi, thiên ý dường như không ra tay với bọn họ.</p>\n<p>Phúc địa Lang Gia, đại lục Vân Cái.</p>\n<p>Bên trong Vân thành thứ nhất, địa linh Lang Gia mời Phương Nguyên ngồi xuống.</p>\n<p>“Nào, Phương Nguyên, uống một ngụm trà đi. Đây là trà Hỏa Hồng nổi tiếng đấy.” Địa linh Lang Gia nhiệt tình cười nói.</p>\n<p>Phương Nguyên tiếp nhận chén trà, chỉ thấy nước trà tản ra ánh sáng đỏ rực. Cẩn thận phân biệt, bên trong có một luồng ánh sáng màu đỏ giống như cá đang bơi, lúc trái lúc phải, nhìn thoải mái cực kỳ.</p>\n<p>Phương Nguyên có kinh nghiệm của năm trăm năm trước, tầm mắt vô cùng rộng rãi.</p>\n<p>Bình thường, muốn phẩm vị trà ngon, chỉ cần nhấp môi là được. Nhưng loại trà này lại khác, phải một hơi uống hết. Quan trọng nhất, luồng ánh sáng màu đỏ kia phải uống vào trong bụng mới được xem là phẩm vị trà Hỏa Hồng một cách chân chính.</p>\n<p>Phương Nguyên bưng chén trà nhìn chăm chú nước trà, nhưng không uống.</p>\n<p>Nhất thời, suy nghĩ trong đầu hắn trở nên lộn xộn.</p>\n<p>Địa linh Lang Gia đời này thích uống trà Hỏa Hồng. Còn địa linh Lang Gia đời trước lại thích uống trà Vân Yên.</p>\n<p>Hai loại trà khác biệt thể hiện hai tính cách khác biệt của hai vị địa linh Lang Gia.</p>\n<p>Một trong những nguyên liệu chủ yếu của trà Vân Yên chính là cỏ trà Phù Cầu.</p>\n<p>Đây là giống cây trồng chủ yếu bên trong phúc địa của Thái Bạch Vân Sinh. Loại cỏ trà Phù Cầu này có thể nói là bất phàm.</p>\n<p>Nó sinh trưởng giữa không trung, phàm nhân rất khó mà hái được.</p>\n<p>Nhưng ở Bắc Nguyên có một loại trà có thể hút địa khí, tên là hoa Trà Sữa.</p>\n<p>Loại này sinh trưởng trên đồng cỏ Bắc Nguyên rất nhiều. Ở những nơi cây rong mọc phong phú một chút, tùy thời có thể thấy được hoa Trà Sữa, số lượng còn rất lớn. Hoa Trà Sữa có hình cái chén. Cứ cách mấy ngày, trong chén sẽ tích ra được nước hoa.</p>\n<p>Nước hoa thơm ngọt, thu hút vô số ong bướm đến hút, đồng thời còn nhờ những con ong bướm này rải hạt giống hoa Trà Sữa đi chỗ khác.</p>\n<p>Đương nhiên thường nhân cũng có thể uống.</p>\n<p>Cổ sư sinh sống ở Bắc Nguyên, thậm chí là phàm nhân đều có thể uống loại thức uống thiên nhiên này.</p>\n<p>Thật ra, trà và rượu, mặc kệ là Bắc Nguyên hay là bốn vực khác, tất cả đều là món rất thịnh hành.</p>\n<p>Ở Nam Cương có loại trà bánh Lam Hải Vân. Nơi sản sinh ra loại trà này không phải Nam Cương mà là Đông Hải. Dực gia, một trong những thế lực siêu cấp Nam Cương có rất nhiều mối quan hệ ở Đông Hải. Hàng năm, bọn họ bán trà bánh Lam Hải Vân đến khắp nơi ở Nam Cương, kiếm được rất nhiều tài phú.</p>\n<p>Ở Trung Châu, trà lại càng phong phú hơn nữa. Trà Thanh Phổ của Linh Duyên Trai, trà Giao Ảnh của Vạn Long Ổ, đều là loại trà danh tiếng lan rộng.</p>\n<p>Còn có một số trà do cổ tiên đặc chế, mà cũng chỉ có cổ tiên mới tạo ra được mà thôi.</p>\n<p>Ví dụ như trà Tuyết Du của Lê Sơn Tiên Tử, trà Bích Hải Triều Sinh của Phượng Cửu Ca.</p>\n<p>Địa linh Lang Gia thấy Phương Nguyên thật lâu vẫn không uống, liền tằng hắng một cái, không khỏi thúc giục: “Phương Nguyên trưởng lão, uống nhanh đi. Chắc ngươi không rõ yếu quyết khi uống loại trà Hỏa Hồng này phải không.”</p>\n<p>Phương Nguyên khoát tay nói: “Ta đã sớm nghe qua tên của trà Hỏa Hồng, chỉ là khi cầm chén trà này, ta chợt nghĩ đến đủ thứ, nhất thời thất thần mà thôi.”</p>\n<p>Địa linh Lang Gia nói: “Thế Phương Nguyên trưởng lão nghĩ gì vậy? Không phải là tình hình khai phát Thái Khâu gần đây của phái Lang Gia ta chứ?”</p>\n<p>“Không phải cái này.” Phương Nguyên mỉm cười, ung dung nói ra suy nghĩ trong đầu của mình.</p>\n<p>Gương mặt địa linh Lang Gia tỏ vẻ thất vọng, miễn cưỡng phụ họa: “Ngươi là chủ của Xuân Thu Thiền, là người trùng sinh, tầm mắt rộng lớn, trải qua nhiều chuyện, đối với trà cũng biết không ít. Nhưng ngươi có biết không, mặc kệ là trà hay rượu, tất cả đều phải trải qua Thực đạo mới phát dương quang đại, lưu truyền rộng rãi được.”</p>\n<p>“Ồ, có chuyện như vậy sao?” Phương Nguyên lập tức cảm thấy hứng thú.</p>\n<p>Chính xác mà nói, hắn có hứng thú với Thực đạo.</p>\n<p>Hiện tại hắn đang kinh doanh tiên khiếu. Mục tiêu chủ yếu là kinh doanh các loại tài nguyên, thỏa mãn nhu cầu nuôi nấng tiên cổ trong tay.</p>\n<p>Nhưng nếu nắm giữ được Thực đạo, hắn nuôi tiên cổ lại càng thêm dễ dàng.</p>\n<p>Đáng tiếc, Thực đạo rất thần bí, thịnh hành nhất thời trong lịch sử, nhưng thời gian lại rất ngắn. Càng về sau lưu truyền càng ít, truyền thừa còn ít hơn cả Trí đạo. Giữ gìn không tốt, tất sẽ bị mẫn diệt.</p>\n<p>Liên quan đến Thực đạo, trong đại chiến núi Nghĩa Thiên, Phương Nguyên thông qua hồi ức của U Hồn Ma Tôn biết được một số bí mật.</p>\n<p>Thì ra người sáng tạo ra Thực đạo không phải cổ tiên Nhân tộc mà là cổ tiên người thú. Nguyên nhân này chỉ sợ cũng là thực trạng hàng đầu của Thực đạo bây giờ.</p>\n"
}