{
  "href": "/reader/co-chan-nhan/sfzn",
  "title": "Chương 1563: Chuẩn bị đầy đủ (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1563,
  "contentHTML": "<p>Trong khoảng thời gian này, Phương Nguyên lấy Đại Thủ Ấn Lực đạo làm chủ, trọng điểm diệt trừ đám tuyết quái thượng cổ, tuyết quái hoang thú.</p>\n<p>Đầu tiên, hắn dùng tiên cổ Nô thú, thử nô dịch một con tuyết quái.</p>\n<p>Sau khi nô dịch thất bại, con tuyết quái bị khiêu khích, lâm vào trạng thái cực kỳ tức giận, lập tức đuổi theo Phương Nguyên không bỏ.</p>\n<p>Phương Nguyên nhanh chóng rút lui, dụ con tuyết quái đến chỗ rất xa, sau đó sử dụng Đại Thủ Ấn Lực đạo giết chết.</p>\n<p>Như vậy, khả năng kinh động những con tuyết quái khác giảm đi rất nhiều.</p>\n<p>Trước đó, Phương Nguyên ra tay ba bốn lần, tạo thời gian cho đám tuyết quái tập trung thành bầy. Nhưng bây giờ thì khác, hiệu suất nâng cao hơn rất nhiều.</p>\n<p>Sau khi thử thủ đoạn Nô đạo thất bại, mục tiêu sẽ vô cùng thù hận cổ sư. Điều này đã được Phương Nguyên lợi dụng đầy đủ.</p>\n<p>Trước đó Phương Nguyên đã từng thử qua những phương pháp khác. Phàm là thủ đoạn Nô đạo, cấp độ quá thấp. Thủ đoạn Trí đạo trước mặt thiên ý lại không có hiệu quả.</p>\n<p>Cho nên, Phương Nguyên mượn tiên cổ Nô thú cũng không phải là không có mục đích.</p>\n<p>Cuộc sống trôi qua từng ngày, tuyết quái đã không còn đủ ba thành ban đầu. Khoảng cách đến địa tai lần thứ hai còn chưa đủ mười ngày.</p>\n<p>Phương Nguyên điều khiển tiên cương Lực đạo, tiến vào tiểu Nam Cương bên trong tiên khiếu chí tôn.</p>\n<p>Nhục thân tiên cương của Phương Nguyên được cất ở đây.</p>\n<p>“Mặc dù có nhục thân tiên cương nhưng chỉ có thể nhìn mà không thể dùng.” Phương Nguyên thở dài, điều động cổ Ngã Ý, bắt đầu bày trận.</p>\n<p>Sau một canh giờ, cổ trận với mấy trăm con cổ Ngã Ý làm hạch tâm được dựng thành công.</p>\n<p>Cổ trận có tác dụng phong ấn là chủ yếu.</p>\n<p>Phương Nguyên lấy được phương pháp này từ giao dịch với Ảnh Tông.</p>\n<p>Dùng rất nhiều cổ Ngã Ý để phong ấn thiên ý.</p>\n<p>Ảnh Tông bố trí cổ trận siêu cấp ở năm vực chính là áp dụng phương pháp này.</p>\n<p>Kiểm tra ba lần, xác nhận không có gì sai, Phương Nguyên mới thở phào một hơi.</p>\n<p>Nhục thân tiên cương của Phương Nguyên nằm trong cổ trận, mà cổ trận đã hoàn toàn phong ấn Xuân Thu Thiền.</p>\n<p>Xuân Thu Thiền vốn đã bị cổ tiên Uy Linh Ngưỡng của Thiên Đình phong ấn, dùng thủ đoạn vô thượng cách không phong ấn lại, khiến cho Ảnh Vô Tà không cách nào thôi động Xuân Thu Thiền tiến hành trùng sinh lật bàn, lâm vào tuyệt cảnh ở Trung Châu, đành phải giao dịch với Phương Nguyên.</p>\n<p>Bên trong giao dịch, Ảnh Vô Tà đã trả lại nhục thân tiên cương và Xuân Thu Thiền cho Phương Nguyên.</p>\n<p>Sau khi Phương Nguyên lấy lại, phát hiện Xuân Thu Thiền bị phong ấn, ngay cả hấp thu nước sông thời gian cũng không làm được, suy yếu từng ngày, chuẩn bị chết đói.</p>\n<p>Phương Nguyên đã từng thử qua không ít phương pháp, nhưng hắn phát hiện thủ đoạn phong ấn này cực kỳ lợi hại, không thể tra ra lai lịch của nó. Rơi vào đường cùng, Phương Nguyên đành phải tạm thời từ bỏ.</p>\n<p>Kết quả cách đây không lâu, thủ đoạn phong ấn Cấm đạo bát chuyển của cổ tiên Uy Linh Ngưỡng đã tiêu hao hết. phong ấn Xuân Thu Thiền đột nhiên được giải trừ. Phương Nguyên biết bên trong Xuân Thu Thiền ẩn tàng thiên ý, phải dùng luyện đạo mới có thể trừ tận gốc.</p>\n<p>Phương Nguyên không dám để nhục thân tiên cương ở bên ngoài. Cất trong tiên khiếu của mình mới là an toàn nhất.</p>\n<p>Nhưng Phương Nguyên lo lắng khi địa tai lần thứ hai đến, thiên ý bên trong Xuân Thu Thiền sẽ kết nối với tai kiếp. Cho nên hắn bố trí cổ trận phong ấn thiên ý, sớm diệt trừ tai họa ngầm này.</p>\n<p>Ba ngày trôi qua, đám tuyết quái đã được tiêu diệt sạch sẽ bên trong tiên khiếu chí tôn.</p>\n<p>Sau đó, Phương Nguyên dùng ngã ý cọ rửa hết thảy thiên ý.</p>\n<p>Vì điều này, Phương Nguyên đã bỏ ra cái giá không nhỏ. Mặc dù chi phí sử dụng Đại Thủ Ấn thấp, nhưng số lần sử dụng nhiều, cộng lại cũng tạo thành cái giá rất cao.</p>\n<p>Hiện tại, số lượng tiên nguyên trong tay Phương Nguyên không còn nhiều, tiên nguyên thạch cũng giống như vậy.</p>\n<p>Bởi vì Bảo Hoàng Thiên đã đóng cửa, khiến cho Phương Nguyên có nhiều tài nguyên tu hành cũng bán không được. Điểm cống hiến cũng ngày càng giảm bớt.</p>\n<p>Mặc dù Phương Nguyên thường xuyên chỉ điểm cổ tiên người Lông tác chiến, kiếm được điểm cống hiến. Nhưng địa linh Lang Gia bên kia cũng học thói xấu, giảm phần thưởng của nhiệm vụ này xuống mấy phần, đồng thời nâng cao thù lao nhiệm vụ tiêu diệt Lạc Tinh Khuyển.</p>\n<p>“Bảo Hoàng Thiên... Bảo Hoàng Thiên, rốt cuộc thì khi nào ngươi mới mở ra chứ?”</p>\n<p>Phương Nguyên vừa đau khổ chờ mong Bảo Hoàng Thiên mở cửa, vừa chuẩn bị cho lần độ kiếp thứ hai.</p>\n<p>Khi còn cách địa tai năm ngày, thiên ý bên trong tiên khiếu của hắn đã được dọn sạch sẽ, hắn bước vào núi Đãng Hồn.</p>\n<p>Sử dụng sát chiêu Vạn Ngã, hắn khiến cho núi Đãng Hồn hoàn toàn thay đổi.</p>\n<p>Sau đó, hắn sử dụng tiên cổ Bạt Núi, nhét núi Đãng Hồn vào trong tiên khiếu của mình.</p>\n<p>Trước đó, Phương Nguyên không có cổ Giang Sơn Như Cũ, cho nên không dám tùy ý làm. Hiện tại, lo lắng về phương diện này đã giảm xuống rất nhiều.</p>\n<p>Động tĩnh lần này đã thu hút địa linh Lang Gia hiện thân.</p>\n<p>Lão khẩn trương hỏi: “Phương Nguyên trưởng lão, ngươi muốn làm gì thế?”</p>\n<p>Lão vô cùng lo lắng. Dù sao núi Đãng Hồn cũng là vật của Phương Nguyên, không giống như cốc Lạc Phách. Phương Nguyên muốn lấy đi lúc nào cũng được, lão không thể ngăn cản.</p>\n<p>Phương Nguyên miệng lưỡi dẻo quẹo, nói ra cái cớ đã được chuẩn bị từ trước, nói muốn rời phúc địa Lang Gia một thời gian.</p>\n<p>Địa linh Lang Gia tin là thật. Lão còn muốn Phương Nguyên vì lão mà diệt trừ Lạc Tinh Khuyển. Kết quả Phương Nguyên đi thì không nói, lại còn mang theo núi Đãng Hồn.</p>\n<p>Địa linh Lang Gia không khỏi lo lắng.</p>\n<p>Phương Nguyên thừa dịp này xài nốt điểm cống hiến. Đồng thời còn thế chân cổ Trí Tuệ, mượn rất nhiều tiên cổ từ địa linh Lang Gia, còn có rất nhiều tiên nguyên thạch.</p>\n<p>Dùng để bổ sung tiên nguyên Thanh Đề.</p>\n<p>Điều đáng tiếc là, mãi cho đến khi Phương Nguyên rời khỏi phúc địa Lang Gia, Bảo Hoàng Thiên vẫn chưa mở.</p>\n<p>Phương Nguyên thở dài, lựa chọn tài nguyên bên trong tiên khiếu, tạm thời đưa cho địa linh Lang Gia giữ giùm.</p>\n<p>“Nhiều tài nguyên như vậy sao? Xem ra Phương Nguyên ngươi kinh doanh tiên khiếu rất có tâm đắc.” Địa linh Lang Gia hơi kinh ngạc với lượng tài nguyên của Phương Nguyên.</p>\n<p>Thật ra, đây chỉ là một phần nhỏ của Phương Nguyên, còn chưa đến ba thành.</p>\n<p>Phương Nguyên đương nhiên không thể di chuyển toàn bộ tài nguyên ra ngoài. Địa linh Lang Gia không phải người ngu, sẽ lập tức hoài nghi tiên khiếu chí tôn của Phương Nguyên ngay.</p>\n<p>Khi còn cách địa tai chưa đến nửa ngày, Phương Nguyên thông qua cổ trận truyền tống đến băng nguyên Bắc bộ.</p>\n<p>Mặc dù băng nguyên Bắc bộ do Cuồng Man Ma Tôn tạo ra, ẩn tàng vô số chân ý Cuồng Man, nhưng thiên ý vẫn tồn tại như cũ.</p>\n<p>Cho nên Phương Nguyên mới không đến nơi này quá sớm.</p>\n<p>Băng nguyên rộng lớn. Phương Nguyên tùy ý chọn một phương hướng, tìm một vị trí thích hợp hạ tiên khiếu xuống.</p>\n<p>Địa tai lần thứ hai sẽ là cái gì?</p>\n<p>Mặc kệ là cái gì, uy năng của địa tai lần hai nhất định sẽ còn mạnh hơn lần một.</p>\n<p>Phương Nguyên đã giăng sẵn trận địa đón quân địch.</p>\n<p>Phương Nguyên một thân bạch bào, mái tóc đen tung bay, rơi xuống bên trong tiểu Bắc Nguyên của tiên khiếu chí tôn.</p>\n<p>Độ kiếp lần này, hắn vẫn tiến hành ở chỗ cũ.</p>\n<p>Những nơi khác đều có tài nguyên phân bố. Còn tiểu Bắc Nguyên chỉ có băng tuyết. Tuyết quái, thiên ý đều bị diệt trừ không còn sót chút nào.</p>\n<p>Không gian tiên khiếu chí tôn rộng lớn, nhưng mục tiêu duy nhất của tai kiếp chính là Phương Nguyên.</p>\n<p>Cho nên hắn ở đâu, tai kiếp sẽ phát sinh ở chỗ đó.</p>\n<p>Tiên khiếu đã hạ xuống Bắc Nguyên. Nhánh sông thời gian bên trong tiên khiếu và dòng sông thời gian bên ngoài hợp lưu lại, tốc độ thời gian trôi qua bị giảm mạnh.</p>\n<p>Đầu tiên là kiểm tra bố trí.</p>\n<p>Bên trong tiên khiếu chí tôn đã bố trí rất nhiều cổ trùng.</p>\n<p>Đa phần trong đó là cổ trùng liên quan đến sát chiêu Tiên Kiếp Rèn Khiếu.</p>\n<p>Ngoài ra còn có núi Đãng Hồn tọa lạc bên cạnh Phương Nguyên.</p>\n"
}