{
  "href": "/reader/co-chan-nhan/kgto",
  "title": "Chương 1564: Phong hoa và tuyết nguyệt",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1564,
  "contentHTML": "<p>Lúc này núi Đãng Hồn đã hoàn toàn thay dổi. Phương Nguyên vì phòng ngừa người khác dùng Định Tiên Du, khi hắn độ kiếp bỗng nhiên truyền tống vào. Hắn đặt núi Đãng Hồn ở đây là muốn tiêu trừ tai họa ngầm này.</p>\n<p>Độ kiếp lần một, Phương Nguyên không dùng tiên cổ Bạt Núi, cũng không có Giang Sơn Như Cũ. Cho nên mới không đưa núi Đãng Hồn vào.</p>\n<p>Bây giờ thì khác.</p>\n<p>Có tiên cổ Bạt Núi, Phương Nguyên có thể một mình nhét núi Đãng Hồn vào trong tiên khiếu. Nếu không, hắn phải nhờ cổ tiên người Lông xuất lực. Không những phải hao phí điểm cống hiến, hơn nữa còn để cho cổ tiên người Lông tiến vào tiên khiếu chí tôn của hắn, từ đó lộ hết bí mật.</p>\n<p>Bây giờ đã có Giang Sơn Nhu Cũ, hắn không sợ núi Đãng Hồn bị tai kiếp tổn hại. Mức độ tổn hại của núi Đãng Hồn càng nghiêm trọng, sản lượng sản xuất cổ Can Đảm sẽ càng thấp.</p>\n<p>Sau khi kiểm tra một phen, Phương Nguyên tin rằng tất cả bố trí đều không có sai lầm. Chợt, tâm niệm hắn khẽ động, cánh cửa tiên khiếu chí tôn mở ra.</p>\n<p>Phù phù phù...</p>\n<p>Rất nhiều khí thiên địa thông qua cánh cửa tràn vào tiên khiếu chí tôn.</p>\n<p>Nhất thời, thanh thế hùng vĩ, giống như thủy triều sóng lớn mênh mông trút xuống.</p>\n<p>“Lần này ta mang núi Đãng Hồn đến, tăng thêm gánh nặng cho tiên khiếu chí tôn. Vì thế, khí thiên địa còn nhiều hơn so với lần trước.”</p>\n<p>Khí thiên địa chen chúc nhau mà vào. Phương Nguyên bắt đầu bố trí các loại cổ trùng bên ngoài tiên khiếu.</p>\n<p>Đã qua một lần bố trí, lần này Phương Nguyên càng thêm thuần thục.</p>\n<p>Phương Nguyên độ kiếp, tất nhiên phải dùng đến sát chiêu Tiên Kiếp Rèn Khiếu.</p>\n<p>Thứ nhất, sát chiêu Tiên Kiếp Rèn Khiếu có thể suy giảm uy lực của tai kiếp.</p>\n<p>Thứ hai, nó có thể rút ra rất nhiều chân ý Cuồng Man, trợ giúp Phương Nguyên tu hành Biến Hóa đạo.</p>\n<p>Khác với lần độ kiếp thứ nhất, rất nhiều phàm cổ tạo thành sát chiêu Tiên Kiếp Rèn Khiếu lần này đều là của Phương Nguyên. Đồng thời bản thân sát chiêu cũng có một số thay đổi nhỏ.</p>\n<p>Cải tiến sát chiêu Tiên Kiếp Rèn Khiếu cũng là một trong những chuẩn bị cho độ kiếp của Phương Nguyên.</p>\n<p>Mặc dù cảnh giới Luyện đạo của hắn không cao, nhưng trình độ Trí đạo lại là tông sư. Cải tiến một phần chỉ là dệt hoa trên gấm, có cũng được mà không có cũng không sao. Nhưng chỉ cần tiếp tục đến cùng, Phương Nguyên tin rằng sẽ có một ngày hắn cải tạo sát chiêu này thành phiên bản thích hợp cho bản thân sử dụng nhất.</p>\n<p>Dù sao, Phương Nguyên cũng không thể dựa vào phái Lang Gia mãi được. Mỗi lần độ kiếp, hắn đều phải mượn rất nhiều cổ trùng từ địa linh Lang Gia. Quả thật cái giá phải trả không nhỏ. Phương Nguyên cải tiến Tiên Kiếp Rèn Khiếu cũng là để thoát khỏi sự khống chế này của địa linh Lang Gia.</p>\n<p>Một lát sau, Phương Nguyên đã bố trí thỏa đáng, bắt đầu tập trung tiên nguyên thôi động cổ trùng.</p>\n<p>Ánh sáng màu xanh tràn ngập tiên khiếu, đồng thời kết nối với bên ngoài. Thời gian dần trôi, ánh sáng màu xanh trong ngoài tiên khiếu dung hợp thành một quang ảnh rất lớn, bao trùm phạm vi hơn nghìn dặm.</p>\n<p>Hàng nghìn hàng vạn tiên nguyên Thanh Đề bị tiêu hao, lúc này mới giúp cho Phương Nguyên thành công thôi động sát chiêu Tiên Kiếp Rèn Khiếu.</p>\n<p>Địa tai lần thứ hai đã đến.</p>\n<p>Thiên địa hỗn loạn, gió nổi mây phun.</p>\n<p>Thoạt đầu chỉ là gió nhẹ quất vào mặt. Rất nhanh cơn gió đã trở nên điên cuồng.</p>\n<p>Trong nháy mắt, chúng đã tạo thành cuồng phong đầy trời, quyển tịch thiên hạ, khí thế hung mãnh thổi bay sinh linh vạn vật.</p>\n<p>“Đây là yêu kiếp gì thế?” Phương Nguyên đứng trên núi Đãng Hồn, sẵn sàng đón quân địch.</p>\n<p>Mặc dù hắn còn chưa nhận ra được lai lịch của tai kiếp này, nhưng nhìn khúc nhạc dạo đầu, so sánh với địa tai lần trước, uy lực tuyệt đối vượt qua lẽ thường.</p>\n<p>Cuồng phong gào thét, cuốn lên băng tuyết trên mặt đất, thổi mạnh vào thiên địa mênh mông.</p>\n<p>Đạo ngân Quang đạo bên trong tiên khiếu chí tôn khá ít, chỉ có ánh sáng nhàn nhạt tràn lan. Lúc này phong tuyết tràn ngập, già thiên tế địa, tầm mắt Phương Nguyên lập tức trở nên cực hạn.</p>\n<p>Đinh linh linh... Đinh linh linh...</p>\n<p>“Âm thanh gì vậy?” Phương Nguyên đã sớm thôi động đủ loại phương pháp, cẩn thận điều tra, lúc này hắn chợt nghe bên trong cuồng phong mơ hồ truyền ra tiếng vang thanh thúy của chuông gió.</p>\n<p>Tình huống cổ quái khiến cho Phương Nguyên khẽ cau mày.</p>\n<p>“Chẳng lẽ đây là...” Linh quang chợt lóe lên trong đầu hắn.</p>\n<p>Đúng lúc này, tiếng chuông gió càng vang hơn. Một đóa thanh hoa xoay tròn xuất hiện trong gió, trực tiếp đâm vào núi Đãng Hồn.</p>\n<p>Tốc độ của đóa thanh hoa cực kỳ nhanh.</p>\n<p>Quả thật là xu thế sét đánh không kịp bưng tai đã đâm vào núi Đãng Hồn, lập tức tạo thành một vết thương thật dài trên núi . Núi đá dọc đường đều bị xoắn nát thành bụi phấn, sau đó bị cuồng phong thổi đi.</p>\n<p>Đinh linh linh! Đinh linh linh! !</p>\n<p>Tiếng chuông gió nhất thời cao hơn. Sau một khắc, mười tám đóa thanh hoa lượn vòng mà ra, liên tiếp đâm vào bên trên núi Đãng Hồn, xé thành mười tám đường rãnh rất sâu.</p>\n<p>“Đây là phong hoa.” Hai mắt Phương Nguyên bắn ra tinh mang mãnh liệt, trong lòng xác nhận đáp án.</p>\n<p>Phong hoa là một loại tinh túy của gió. Chỉ có trong cuồng phong mãnh liệt mới có thể thai nghén ra loại cây đặc biệt này.</p>\n<p>Nó không cần rễ, chỉ xoay tròn bay múa trong gió, to như xe ngựa, có màu xanh nhạt, cực kỳ sắc bén.</p>\n<p>Đinh linh linh! Đinh linh linh! !</p>\n<p>Phương Nguyên vừa mới nhận ra phong hoa, đợt phong hoa tiếp theo đã tấn công đến.</p>\n<p>Lần này số lượng phong hoa nhiều hơn, khoảng bốn năm chục đóa. Đồng thời phương hướng tập kích từ bốn phương tám hướng, liên tiếp đâm vào núi Đãng Hồn.</p>\n<p>Đá trên núi Đãng Hồn vỡ vụn, bụi mù văng tứ tung. Hòn đá bể nát nhanh chóng bị cuồng phong chung quanh nuốt hết.</p>\n<p>Phương Nguyên vội vàng rút lui, từ đỉnh núi nhảy xuống dưới.</p>\n<p>Hắn âm thầm cắn răng, cảm thấy khó giải quyết.</p>\n<p>“Địa tai lần trước, thiên ý đã sinh ra rất nhiều tuyết quái, nhưng ta có thể bay đi, một mực chiếm cứ thế chủ động.”</p>\n<p>“Lần này, thiên ý dường như đã tiếp thu được bài học, thay đổi chiến thuật, dùng phong hoa kiếp để đối phó ta.”</p>\n<p>Đây chính là uy hiếp đối với Phương Nguyên.</p>\n<p>Tốc độ của Phương Nguyên kém phong hoa, thủ đoạn phòng ngự chỉ có phàm cấp.</p>\n<p>“Cũng may mà ta đã chuyển núi Đãng Hồn vào đây. Bằng không, chỉ sợ đã hỏng việc.” Phương Nguyên lập tức cảm thấy may mắn.</p>\n<p>Giang Sơn Như Cũ.</p>\n<p>Hắn thôi động tiên cổ Trụ đạo. Vết thương trên núi Đãng Hồn lập tức biến mất, trở lại hình dáng ban đầu.</p>\n<p>Nhưng ngay sau đó, chỉ khoảng một giây sau, phong hoa không ngớt một lần nữa đánh tới, đụng nát từng tầng núi đá thành cặn bã.</p>\n<p>“Tiếp tục như vậy sẽ không ổn.”</p>\n<p>“Vừa nãy thôi động sát chiêu Tiên Kiếp Rèn Khiếu đã hao hết hơn phân nửa tiên nguyên.”</p>\n<p>“Hiện tại, mặc dù ta đã an toàn, nhưng lại hao phí rất nhiều tiên nguyên Thanh Đề. Bây giờ lại phải dùng tiên nguyên trị liệu núi Đãng Hồn, kéo dài hơi tàn mà thôi.”</p>\n<p>Hai mắt Phương Nguyên nheo lại, suy nghĩ trong đầu quay ngược trở lại.</p>\n<p>Kinh nghiệm chiến đấu của hắn cực kỳ phong phú, rất nhanh nghĩ đến biện pháp ứng đối.</p>\n<p>Sát chiêu Lực đạo Vạn Ngã.</p>\n<p>Sát chiêu Biến Hóa đạo, Gặp Mặt Từng Quen Biết.</p>\n<p>Tiên cổ Ám Độ.</p>\n<p>Hắn lắc mình một cái, bộc phát thủ đoạn, lập tức vô số Phương Nguyên chiếm cứ toàn bộ núi Đãng Hồn.</p>\n<p>Một Phương Nguyên ngửa mặt lên trời gào thét, tất cả hư ảnh Phương Nguyên lập tức chạy gấp ra ngoài.</p>\n<p>Cùng lúc đó, bản thể Phương Nguyên thôi động Gặp Mặt Từng Quen Biết, dựa vào Vạn Ngã che giấu, biến thành một tảng đá bên trên núi Đãng Hồn.</p>\n<p>Sau khi có tiên cổ Biến Hình, Gặp Mặt Từng Quen Biết trở lại nguyên bản, trở nên dễ sử dụng hơn, có thể biến hóa trong nháy mắt, không giống như phiên bản cải tiến trước đó, Phương Nguyên phải dùng rất nhiều phàm cổ thay thế tác dụng của tiên cổ Biến Hóa đạo, dẫn đến phát động sát chiêu Gặp Mặt Từng Quen Biết vô cùng chậm chạp.</p>\n<p>Sau khi biến thành một tảng đá không đáng chú ý, Phương Nguyên không ngừng nghỉ sử dụng tiên cổ Ám Độ che giấu khí tức bản thân.</p>\n"
}