{
  "href": "/reader/co-chan-nhan/cbaz",
  "title": "Chương 1565: Gian nan độ kiếp (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1565,
  "contentHTML": "<p>Đinh linh linh! Đinh linh linh! !</p>\n<p>Rất nhiều phong hoa công kích hàng vạn hư ảnh Phương Nguyên.</p>\n<p>Hỏa lực tai kiếp giảm xuống, áp lực mà núi Đãng Hồn tiếp nhận cũng không còn nhiều.</p>\n<p>Thời gian trôi qua, hư ảnh Vạn Ngã của Phương Nguyên đã bị phong hoa diệt trừ hầu như không còn.</p>\n<p>Phương Nguyên một lần nữa thôi động sát chiêu Vạn Ngã, biến ra vô số hư ảnh, mang theo khí tức phi nước đại.</p>\n<p>Phong hoa tản mạn, xoay tròn bay múa trong cuồng phong, hư ảnh trong nháy mắt bị chém giết.</p>\n<p>Sau hai ba lần, thiên ý nhìn rõ chiến thuật của Phương Nguyên, tất cả phong hoa không còn quản hư ảnh Phương Nguyên nữa, tập trung hỏa lực cường công núi Đãng Hồn.</p>\n<p>Phương Nguyên nghiến răng nghiến lợi, cảm nhận được dụng tâm hiểm ác của thiên ý.</p>\n<p>“Núi Đãng Hồn là trụ cột kinh tế lớn nhất của ta. Thiên ý muốn hủy nó, làm hỏng tiền đồ của ta.”</p>\n<p>Phương Nguyên cảm thấy may mắn khi có được núi Đãng Hồn trong tay.</p>\n<p>Lợi dụng tiên cổ Giang sơn Như Cũ chữa trị núi Đãng Hồn là để Phương Nguyên duy trì cục diện bế tắc, chứ không thể thay đổi hoàn cảnh bị động lúc này.</p>\n<p>Tiên nguyên Thanh Đề tiêu hao kịch liệt.</p>\n<p>Kiếm Lãng Tam Điệp.</p>\n<p>Đại Thủ Ấn Lực đạo.</p>\n<p>Phương Nguyên thử phản kích, nhưng tốc độ phong hoa quá nhanh. Hiệu quả của hai đại sát chiêu không tốt. Nhất là Đại Thủ Ấn Lực đạo, mặc dù khí thế bàng bạc, nhưng tốc độ phi hành chậm. Khi bay vào cuồng phong, hoàn toàn chộp không được bất kỳ phong hoa nào, trừ phi phong hoa tự mình trảm mình.</p>\n<p>Thổ Nạp Khí Độc.</p>\n<p>Phương Nguyên phun ra một luồng khí độc màu tím đen, tràn ngập bốn phía.</p>\n<p>Rất nhiều phong hoa, chỉ cần bị nhiễm khí độc là trở nên uể oải.</p>\n<p>Gương mặt Phương Nguyên hiện lên sự vui mừng lẫn sợ hãi.</p>\n<p>Sát chiêu Thổ Nạp Khí Độc vốn được hắn cải tiến từ sát chiêu Trí đạo Rắp Tâm Hại Người, lấy tiên cổ Phụ Nhân Tâm làm chủ, khuyết điểm rất nhiều, khá khó ăn.</p>\n<p>Phương Nguyên rất ít khi sử dụng nó.</p>\n<p>Không nghĩ đến lúc này sử dụng lại có được tác dụng rất lớn.</p>\n<p>Dưới tác dụng của Thổ Nạp Khí Độc, thế công mãnh liệt của phong hoa lập tức giảm xuống đáy cốc.</p>\n<p>Cuồng phong cũng chậm dần.</p>\n<p>Một chùm lãnh quang chiếu sáng toàn bộ núi Đãng Hồn.</p>\n<p>Phương Nguyên ngẩng đầu nhìn lên, không biết từ lúc nào trên bầu trời xuất hiện một loan nguyệt.</p>\n<p>Hai mắt Phương Nguyên nheo lại, bật thốt: “Tuyết nguyệt.”</p>\n<p>Vầng loan nguyệt này trắng noãn như tuyết, chiếu xuống ánh sáng tái nhợt, khiến nhiệt độ núi Đãng Hồn giảm xuống.</p>\n<p>Rất nhanh, từng tầng sương lạnh bao trùm mặt ngoài núi Đãng Hồn.</p>\n<p>Tâm trạng Phương Nguyên giống như đeo tảng đá nặng ngàn cân, thầm nghĩ: “Thì ra đây không phải là Phong Hoa kiếp, mà là Phong Hoa Tuyết Nguyệt kiếp. Cái trước là địa tai, cái sau là thiên kiếp. Địa tai lần này tăng lên không khỏi quá bất hợp lý đi.”</p>\n<p>Phong Hoa kiếp, Tuyết Nguyệt kiếp, từng cái một đều chỉ là địa tai.</p>\n<p>Phong Hoa, Tuyết Nguyệt gộp lại tạo thành thiên kiếp. Uy lực tăng vọt một mảng lớn, độ khó độ kiếp gia tăng mãnh liệt. Tốc độ Phong Hoa cực nhanh, khó mà né tránh, bản thân lại sắc bén vô cùng. Còn Tuyết Nguyệt lại phát ra ánh sáng lạnh, động lạnh cổ tiên. Hai thứ phối hợp với nhau rất hoàn mỹ.</p>\n<p>Trong lòng Phương Nguyên cảm thấy nặng nề.</p>\n<p>Thật ra, với thực lực của hắn bây giờ, nhất là sau khi giao dịch với Ảnh Tông, Kiếm đạo đã trở thành thứ mà hắn có thể dựa vào. Mặc kệ là Đại Thủ Ấn Lực đạo hay là Kiếm Lãng Tam Điệp, đều có thể giúp cho hắn bộc phát chiến lực cổ tiên thất chuyển, có khả năng vượt qua thiên kiếp.</p>\n<p>Tâm trạng Phương Nguyên nặng nề không phải vì thiên kiếp trước mắt mà là phát triển sau này.</p>\n<p>Cổ tiên độ kiếp, lần sau gian nan hơn lần trước. Địa tai lần thứ hai của Phương Nguyên, trên lý thuyết còn mạnh hơn so với lần thứ nhất.</p>\n<p>Nhưng địa tai lần thứ hai lại tăng lên cấp bậc thiên kiếp. Biên độ gia tăng không khỏi hơi lớn.</p>\n<p>Dùng cái này mà suy luận xuống, không biết địa tai lần thứ ba, thứ tư sẽ gia tăng đến trình độ nào?</p>\n<p>Một vị cổ tiên lục chuyển, mười năm một địa tai, trăm năm một thiên kiếp. Sau ba trăm năm, trải qua ba lần thiên kiếp sẽ tấn thăng thành thất chuyển.</p>\n<p>Thống kê một chút, chính là mười tám lần địa tai, ba lần thiên kiếp.</p>\n<p>Đối với Phương Nguyên mà nói, không tính lần địa tai thứ hai này, hắn còn mười sáu lần địa tai, ba lần thiên kiếp cần vượt qua.</p>\n<p>Nếu lần địa tai thứ hai, tai kiếp của hắn đã tăng vọt đến thiên kiếp, vậy thì còn nói gì đến chuyện tương lai? Tiếp tục suy tính, uy lực tai kiếp có thể tăng lên cấp độ hạo kiếp.</p>\n<p>Lãnh quang của Tuyết Nguyệt chiếu lên gương mặt tái nhợt của Phương Nguyên.</p>\n<p>Ngay cả hiệu suất suy nghĩ va chạm, vận chuyển trong đầu cũng giảm xuống.</p>\n<p>Tuyết Nguyệt phát ra ánh sáng lạnh không chỉ trì hoãn hành động của cổ tiên một cách đơn giản như vậy, mà nó còn ảnh hưởng suy nghĩ của cổ tiên.</p>\n<p>Phương Nguyên vội vàng điều động thủ đoạn Trí đạo bảo vệ não hải.</p>\n<p>Hắn là Đại tông sư Trí đạo, trình độ này vẫn có thể làm được.</p>\n<p>“Không ổn rồi. Trong cuộc giao dịch với Ảnh Tông, Mao Lục cũng đã nói cho ta biết, mặc dù địa tai lần sau mạnh hơn lần trước, nhưng trình độ tăng phúc có hạn. Chỉ cần là địa tai, nhất định sẽ có cực hạn. Chẳng lẽ gã lừa ta? Bán cho ta tin tức giả?” PPhương Nguyên cau mày.</p>\n<p>Nếu là lừa gạt, tất nhiên không thể loại trừ khả năng này.</p>\n<p>Nhưng Phương Nguyên đổi vị trí suy nghĩ một chút, sự lừa gạt này đối với Ảnh Tông hoàn toàn không có lợi.</p>\n<p>Bởi vì chỉ cần tùy tiện kiểm tra một chút là có thể chứng minh. Quan trọng là Ảnh Tông còn muốn truy bắt Phương Nguyên, nghịch luyện cổ Tiên Thai chí tôn, lừa Phương Nguyên, để hắn chết dưới tai kiếp chẳng phải không xong sao?</p>\n<p>“Hoặc có thể nói còn có một khả năng khác...” Tinh mang bùng lên trong mắt Phương Nguyên.</p>\n<p>Bên ngoài, cuồng phong gào thét.</p>\n<p>Phương Nguyên ngẩng đầu nhìn bầu trời phía xa, đôi mắt đen nhánh như bầu trời đêm.</p>\n<p>Đứng trên núi, áo bào trắng và mái tóc đen của hắn chập chờn tung bay trong gió, chẳng khác nào một con sói cô độc.</p>\n<p>Kiếm Lãng Tam Điệp.</p>\n<p>Đại Thủ Ấn Lực đạo.</p>\n<p>Đột nhiên hắn đánh ra thế công cường đại.</p>\n<p>Sóng kiếm sáng chói sinh ra, sôi trào mãnh liệt, nghịch thiên trút xuống. Còn Đại Thủ Ấn Lực đạo oanh phá không khí, thế chìm lực lớn, gạt đi cuồng phong đầy trời.</p>\n<p>Cả hai đều đánh tới Tuyết Nguyệt giữa không trung.</p>\n<p>Đinh linh linh... Đinh linh linh...</p>\n<p>Phong hoa màu xanh giống như ong bướm ngửi thấy hương hoa, chiếu chuẩn sóng kiếm và đại thủ ấn xúm đến.</p>\n<p>Phong hoa sắc bén vô cùng và sóng kiếm, đại thủ ấn giảo sát cùng một chỗ.</p>\n<p>Rất nhanh thanh trừ thế công của hai thứ này.</p>\n<p>Hiện tượng vô cùng kỳ quái.</p>\n<p>Trước đó, phong hoa vẫn luôn đối phó núi Đãng Hồn, muốn hủy diệt bí cảnh thiên địa vang danh thiên hạ, hoàn toàn không quan tâm sóng kiếm và đại thủ ấn của Phương Nguyên, thậm chí còn chủ động lui tránh.</p>\n<p>Nhưng bây giờ, đám phong hoa này lại chủ động tiến lên giảo sát.</p>\n<p>Bởi vì thế công mà Phương Nguyên nhắm vào chính là tuyết nguyệt giữa không trung.</p>\n<p>Dường như đám phong hoa muốn bảo vệ tuyết nguyệt.</p>\n<p>Tuyết nguyệt tồn tại mang đến áp lực rất lớn cho Phương Nguyên. Phong hoa bảo vệ tuyết nguyệt cũng không có gì là không ổn.</p>\n<p>Nhưng gương mặt Phương Nguyên lại hiện lên sự phấn chấn.</p>\n<p>Vạn Ngã.</p>\n<p>Vạn Ngã.</p>\n<p>Vạn Ngã.</p>\n<p>Một đám người gào thét, một đám hư ảnh Phương Nguyên giống như hồng thủy vỡ đê nhanh chóng tràn xuống.</p>\n<p>Phương Nguyên thôi phát liên tiếp ba lần. Chỉ một lát, bên trên núi Đãng Hồn trống rỗng trở nên đông nghìn nghịt.</p>\n<p>Rất nhiều Phương Nguyên phô thiên cái địa bay vào trong gió, nhảy xuống vách núi.</p>\n<p>Nhưng lần này không giống như lần trước. Lần này chân thân của Phương Nguyên cũng biến thành một hư ảnh Lực đạo xông ra khỏi núi Đãng Hồn.</p>\n<p>Rất nhiều phong hoa giảo sát đến.</p>\n<p>Nhưng số lượng hư ảnh Lực đạo Phương Nguyên thật sự nhiều lắm, số lượng phong hoa ngược lại có vẻ ít hơn.</p>\n<p>Nhưng hư ảnh Lực đạo Phương Nguyên dường như không cách nào đối kháng phong hoa. Rất nhiều hư ảnh đã hy sinh.</p>\n"
}