{
  "href": "/reader/co-chan-nhan/lxhy",
  "title": "Chương 1566: Gian nan độ kiếp (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1566,
  "contentHTML": "<p>Dựa vào hư ảnh Lực đạo chung quanh yểm hộ, còn có Gặp Mặt Từng Quen Biết, Ám Độ phụ trợ, Phương Nguyên thuận lợi xông lên giữa không trung.</p>\n<p>“Đã đến lúc rồi.”</p>\n<p>Kiếm Độn.</p>\n<p>Phương Nguyên chờ đúng thời cơ, bỗng nhiên xuất ra tiên cổ Kiếm Độn. Hắn giống như một con bạch giao trên sông, nhất phi trùng thiên, xông phá mặt sông, đằng vân giá vũ, kinh diễm thế nhân.</p>\n<p>Còn cách rất gần.</p>\n<p>Phương Nguyên một lần nữa thi triển Lãng Kiếm Tam Điệp và Đại Thủ Ấn.</p>\n<p>Thiên ý vội vàng không kịp chuẩn bị, phong hoa vẫn còn đang giảo sát hư ảnh Phương Nguyên.</p>\n<p>Phương Nguyên thuận lợi đánh nổ tuyết nguyệt giữa không trung.</p>\n<p>Sau một khắc, rất nhiều chân ý Cuồng Man rót xuống.</p>\n<p>Phương Nguyên giống như cây khô hạn hán lâu ngày gặp mưa, tiếp nhận toàn bộ chân ý.</p>\n<p>Chỉ một thoáng, hắn hóa thân thành nguyệt, treo lơ lửng giữa không trung, lẳng lặng tản ra ánh trăng, quan sát nhân thế.</p>\n<p>Cảnh giới Biến Hóa đạo tăng vọt.</p>\n<p>Biến Hóa đạo không chỉ có thể biến thành động vật, thực vật, mà còn có sơn thủy phong nguyệt...</p>\n<p>Chân ý Cuồng Man giúp cho Phương Nguyên thu hoạch không cạn.</p>\n<p>Hắn cười ha hả, tiếng cười làm cho người ta có cảm giác vui vẻ.</p>\n<p>Thì ra, cái gọi là Phong Hoa Tuyết Nguyệt kiếp chỉ là hai cái chắp vá lại với nhau, không phải thiên kiếp hoàn chỉnh.</p>\n<p>Địa tai lần thứ hai đúng là có cực hạn của nó. Cho dù thiên ý có tức giận, muốn diệt trừ Phương Nguyên như thế nào cũng vô dụng. Nó là thiên ý, nhất định phải tuân theo cân bằng thiên đạo.</p>\n<p>Cuồng phong gầm thét, thiên ý thẹn quá hóa giận, giống như bị nhìn thấu.</p>\n<p>Rất nhiều phong hoa tập sát Phương Nguyên.</p>\n<p>Phương Nguyên một lần nữa thi triển Vạn Ngã, hư ảnh Phương Nguyên tiến hành phân tán hỏa lực thiên ý.</p>\n<p>Phong hoa giảo sát hư ảnh Phương Nguyên, là một trận đồ giết hàng thật giá thật.</p>\n<p>Nhưng hiệu quả quá mức bé nhỏ. Chân thân Phương Nguyên giấu trong hư ảnh trùng điệp, một lần nữa rơi xuống núi Đãng Hồn.</p>\n<p>Núi Đãng Hồn là nơi có thể cố thủ, giúp cho Phương Nguyên có cơ hội thở dốc.</p>\n<p>Hủy bỏ Gặp Mặt Từng Quen Biết, cơ thể Phương Nguyên hơi lay động một chút.</p>\n<p>Phía sau lưng hắn có một vết thương thật dài, máu me đầm địa, sâu đủ thấy xương.</p>\n<p>Nhưng nhờ có liên quan đến tiên cổ Biến Hình, khiến cho vết thương của hắn ngụy trang thành công, lừa được thiên ý.</p>\n<p>“Phòng ngự vẫn còn yếu quá.” Phương Nguyên thở dài một tiếng, lập tức triển khai chữa thương cho mình.</p>\n<p>Hắn không sử dụng Nhân Như Cố.</p>\n<p>Nhân Như Cố là tiên cổ, phải hao phí tiên nguyên. Mà Nhân Như Cố chỉ có thể giúp khôi phục lại trạng thái trước đó.</p>\n<p>Phương Nguyên ở giữa không trung bị một cánh phong hoa quét trúng.</p>\n<p>Lúc đó, hắn không thể thôi động tiên cổ Nhân Như Cố. Khí tức tiên cổ bạo phát ra, hắn sẽ bị bại lộ thân phận.</p>\n<p>“Cũng may mà đạo ngân trên cơ thể ta không liên quan đến nhau. Cho dù sử dụng thủ đoạn trị liệu phàm đạo cũng rất có hiệu quả.” Phương Nguyên càng lúc càng cảm nhận được ưu thế của phương diện này.</p>\n<p>Bình thường mà nói, cổ tiên chữa thương rất khó khăn. Bởi vì trên người bọn họ có đạo ngân. Đạo ngân cản trở sẽ khiến cho hiệu quả sát chiêu phàm đạo yếu đi rất nhiều. Thủ đoạn tiên đạo chữa thương phải cân nhắc đến đạo ngân có bài xích nhau hay không.</p>\n<p>Phương Nguyên không có trở ngại ở phương diện này, đồng thời sử dụng thủ đoạn phàm đạo còn có một chỗ tốt, chính là tiết kiệm tiên nguyên.</p>\n<p>Lần độ kiếp này, dự trữ tiên nguyên của Phương Nguyên không nhiều như lần trước.</p>\n<p>Nguyên nhân lớn nhất là do Bảo Hoàng Thiên đóng cửa.</p>\n<p>Lãnh ý đánh tới, từng mảng sương lạnh lan tràn giữa hàng lông mày Phương Nguyên. Rất nhanh, trên dưới toàn thân hắn bao trùm một tầng sương lạnh.</p>\n<p>Không chỉ có hắn, còn có toàn bộ núi Đãng Hồn cũng gặp tình huống tương tự.</p>\n<p>Phương Nguyên ngẩng đầu nhìn lại, đồng tử hơi co lại, thầm kêu không ổn.</p>\n<p>Thì ra số lượng tuyết nguyệt trên trời có đến ba cái.</p>\n<p>Ánh sáng lạnh gấp ba chồng chất lên nhau, lãnh ý càng thêm nặng nề. Thủ đoạn Trí đạo bảo vệ não hải của Phương Nguyên không dùng được, đành phải dùng thủ đoạn khác bổ cứu.</p>\n<p>Mặt khác còn phải bảo vệ nhục thân. Rất nhiều sát chiêu phòng ngự phàm đạo được chống lên, trên người lóe lên mấy chục luồng quang huy, rốt cuộc duy trì được nhiệt độ cơ thể.</p>\n<p>Số lượng tuyết nguyệt và tốc độ diễn sinh hoàn toàn vượt ra khỏi dự đoán của Phương Nguyên.</p>\n<p>Điều này khiến cho dự định trở lại núi Đãng Hồn của hắn thở dốc đã hoàn toàn thất bại.</p>\n<p>Tim Phương Nguyên đập rộn lên. Khi hắn nhìn thấy ba tuyết nguyệt, hắn lập tức ý thức được, đây là thời điểm sinh tử tồn vong.</p>\n<p>Kéo càng lâu, tuyết nguyệt càng nhiều, hy vọng thành công độ kiếp ngày càng xa.</p>\n<p>Hắn nhất định phải phản kích ngay lập tức, không thể lười biếng. Nếu thời cơ trôi qua, phạm phải sai lầm, khốn cảnh trước mắt sẽ biến thành tuyệt cảnh, không còn bất luận sinh cơ nào có thể nói.</p>\n<p>Đổi lại cổ tiên khác, nhất định sẽ do dự. Nhưng kinh nghiệm chiến đấu của Phương Nguyên phong phú. Sau khi ý thức được tình cảnh của mình, hắn quyết định thi triển Vạn Ngã.</p>\n<p>Lập lại chiêu cũ, rất nhiều hư ảnh Phương Nguyên bôn tẩu bốn phía, thu hút phong hoa.</p>\n<p>Chân thân Phương Nguyên xen lẫn bên trong, nghĩa vô phản cố xông lên trời.</p>\n<p>Vừa bay lên không, uy năng lãnh quang bay vụt đến, không bị đạo ngân Hồn đạo trên núi Đãng Hồn áp chế.</p>\n<p>Đây là một trận giao chiến kịch liệt.</p>\n<p>Phương Nguyên chặn đánh tuyết nguyệt, quang mang lãnh quang gấp ba lần khiến cho áp lực phòng thủ của hắn cao hơn phong hoa. Đáng chết là, tuyết nguyệt thứ tư đang chậm rãi hình thành trên không trung.</p>\n<p>Thiên ý trăm phương nghìn kế ngăn cản Phương Nguyên, đồng thời thừa dịp hắn chủ động xuất kích, rất nhiều phong hoa bay múa, ý đồ giết chết Phương Nguyên ngay tại chỗ.</p>\n<p>Một vòng, hai vòng, ba phòng loan nguyệt bị Phương Nguyên liên tiếp đánh nổ, quá trình gian nan vô cùng.</p>\n<p>Mà càng nhiều tuyết nguyệt hơn đang đồng thời hình thành.</p>\n<p>Lãnh quang chiếu vào người Phương Nguyên. Hiện thực tàn khốc khiến cho tứ chi của hắn phát lạnh.</p>\n<p>Sinh cơ càng lúc càng trở nên xa vời. Sắc mặt Phương Nguyên cứng như sắt, chỉ có thể ưỡn ngực vượt khó tiến lên.</p>\n<p>Tiên nguyên của hắn đang nhanh chóng giảm bớt. Mỗi lần thôi phát sát chiêu tiên đạo, hắn không thể không bắt đầu tính toán tỉ mỉ, cẩn thận từng li từng tí.</p>\n<p>Đinh linh linh!</p>\n<p>Một đóa phong hoa đang ở phía sau Phương Nguyên.</p>\n<p>Phòng ngự trên người Phương Nguyên giống như giấy, lập tức bị xé rách thành mảnh vỡ.</p>\n<p>Áo bào sau lưng bị thái nhỏ, máu tươi văng ra.</p>\n<p>“Vận khí không ổn rồi.” Trong lòng Phương Nguyên trầm xuống.</p>\n<p>Bên cạnh hắn có mấy chục hư ảnh Lực đạo, mà phong hoa bay đến cũng chỉ có một, tùy ý công kích, chân thân đều bị đập trúng.</p>\n<p>Thời gian trôi qua, hiệu quả bảo vệ của Cẩu Thỉ Vận ngày càng yếu, khiến cho xác suất thiên ý phát hiện chân thân tăng lên rất nhiều.</p>\n<p>Càng hỏng hơn, còn có tiên cổ Ám Độ.</p>\n<p>Tiên cổ Ám Độ thôi phát một lần, hiệu quả bảo vệ Phương Nguyên, giúp cho hắn che giấu khí tức cũng đang giảm xuống.</p>\n<p>Một khi sức mạnh bảo vệ này biến mất hoàn toàn, so với việc mất đi Cẩu Thỉ Vận càng nghiêm trọng hơn.</p>\n<p>Thời gian trôi qua, một giây của Phương Nguyên dài như một năm.</p>\n<p>Hắn không biết đã đánh nổ bao nhiêu vòng tuyết nguyệt, chịu đựng bao nhiêu lần phong hoa công kích.</p>\n<p>Hiệu quả bảo vệ của Cẩu Thỉ Vận, Ám Độ giảm mạnh, nhưng cổ Thái Độ, cổ Biến Hình hình thành Gặp Mặt Từng Quen Biết thì giống như trụ cột vững vàng, từ đầu đến cuối đều chống đỡ cho Phương Nguyên. Còn có sát chiêu Vạn Ngã, lúc này khả năng công phạt của nó đã không còn tác dụng, chỉ có thể vận dụng như chiến thuật pháo hôi mà thôi.</p>\n<p>Thiên ý không phải kẻ ngu. Nó có thể suy nghĩ.</p>\n<p>Sau khi chiến thuật của Phương Nguyên đã sáng tỏ, sau mỗi lần sát chiêu Vạn Ngã thôi phát, thời gian nó phát hiện được chân thân Phương Nguyên càng lúc càng ngắn.</p>\n<p>Phương Nguyên bị thương cũng càng ngày càng nặng. Bất đắc dĩ, hắn đành phải thôi phát tiên cổ Nhân Như Cố.</p>\n"
}