{
  "href": "/reader/co-chan-nhan/uxyk",
  "title": "Chương 1567: Hiểm thành",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1567,
  "contentHTML": "<p>Nhưng cứ như vậy, hao tổn tiên nguyên của hắn tăng lên. Vốn đã không còn nhiều, hiện tại đã hướng đến hoàn cảnh khô cạn.</p>\n<p>Thiên ý cao cao tại thượng, khống chế địa tai, đứng ở thế bất bại.</p>\n<p>Phương Nguyên giống như sâu kiến, giãy dụa trên con đường sinh tử.</p>\n<p>Số lượng tuyết nguyệt càng lúc càng nhiều, bước chân Phương Nguyên dần dần không theo kịp.</p>\n<p>Tình thế vô cùng gian nan. Phương Nguyên gần như không nhìn thấy mảy may hy vọng.</p>\n<p>Nhưng hắn không hề từ bỏ ý định, vẫn cắn răng kiên trì.</p>\n<p>Cuồng phong giống như đang trào phúng hắn không biết tự lượng sức mình.</p>\n<p>Tuyết nguyệt treo cao, giống như từng đôi mắt lạnh nhìn con ruồi Phương Nguyên đang phí công giãy chết.</p>\n<p>Toàn thân Phương Nguyên đẫm máu, bạch bào đã biến thành huyết bào, máu và mồ hôi bị lãnh quang ngưng tụ thành vụn băng.</p>\n<p>Hắn chật vật không chịu nổi. Vốn mái tóc đen bay theo gió cũng bị đứt gãy vô số, hiện tại dài ngắn không đủ, khiến cho Phương Nguyên giống như thằng điên và tên ăn mày kết thành một thể.</p>\n<p>Sắc mặt hắn băng lãnh, không còn cuồng tiếu, cũng không hò hét nữa.</p>\n<p>Hắn như một khối băng cứng bị thiên địa nghiền nát, nhưng hắn vẫn không nói một lời. Thân đang ở trong tuyệt cảnh, tất cả chỉ cần im lặng kiên trì là được.</p>\n<p>Phong thanh giảm xuống.</p>\n<p>Sức mạnh Phong Hoa kiếp chậm rãi giảm dần.</p>\n<p>Đã đến cực hạn.</p>\n<p>Sức mạnh địa tai cũng có cực hạn. Cho dù thiên ý có tăng nó đến trình độ lớn nhất, nó cũng sẽ giảm xuống.</p>\n<p>Phương Nguyên vẫn chưa bị phong hoa giết chết. Rất nhanh, số lượng phong hoa giảm kịch liệt, giữa thiên địa cũng không còn cuồng phong nữa.</p>\n<p>Phương Nguyên cười thảm, cuồng thúc tiên nguyên. Mục tiêu của hắn vẫn là tuyết nguyệt như cũ.</p>\n<p>Mặc dù Phong Hoa kiếp đã hết, tuyết nguyệt trên không trung cũng đã ngừng diễn sinh, nhưng số phong hoa và tuyết nguyệt còn lại vẫn không ít.</p>\n<p>Gian nan tác chiến.</p>\n<p>Phương Nguyên đã không còn khí lực để nghiến răng.</p>\n<p>Toàn thân suy yếu đến cực điểm.</p>\n<p>Vạn Ngã.</p>\n<p>Đại Thủ Ấn Lực đạo.</p>\n<p>Lãng Kiếm Tam Điệp.</p>\n<p>Gặp Mặt Từng Quen Biết.</p>\n<p>Tình trạng của hắn không ổn, có đôi khi còn thôi phát sát chiêu tiên đạo thất bại. Mỗi lần thất bại đều khiến cho hắn bị phản phệ, miệng phun máu tươi.</p>\n<p>Địa tai đã đến cực hạn, bản thân Phương Nguyên cũng giống như vậy.</p>\n<p>Lúc này chạy trốn đã không còn ý nghĩa. Không chỉ có phong hoa ngăn chặn, tuyết nguyệt còn có thể chậm rãi phi hành. Phạm vi lãnh quang bao trùm thật sự quá lớn.</p>\n<p>Địa tai còn chưa hoàn toàn kết thúc, hai khí thiên địa không bình ổn, không thể thu về tiên khiếu.</p>\n<p>Không thể không nói, thiên ý suy tính rất lâu mới tạo ra tai kiếp nhằm vào Phương Nguyên. Địa tai lần trước, chân ý Cuồng Man đã phân hóa một phần sức mạnh. Lần này, mặc dù thiên ý không thể tránh được, nhưng cũng ảnh hưởng đến chân ý Cuồng Man, khiến cho một phần chân ý Cuồng Man hóa thành Tuyết Nguyệt kiếp, ngược lại tăng thêm độ khó cho địa tai.</p>\n<p>Hiện tại, chiến cuộc bây giờ xem ai có thể trụ được đến cuối cùng.</p>\n<p>Sau nửa canh giờ, Phương Nguyên ngã vào bên trên núi Đãng Hồn.</p>\n<p>Tiên nguyên gần như khô cạn.</p>\n<p>Gặp Mặt Từng Quen Biết cũng chống đỡ không nổi, tâm lực tiều tụy, đã sớm không còn.</p>\n<p>Phương Nguyên tốn hết tâm tư và sức mạnh, đánh nổ tuyết nguyệt, nhưng trên bầu trời vẫn còn một vòng cuối cùng.</p>\n<p>Có núi Đãng Hồn che chở, Phương Nguyên có thể chống đỡ được lãnh quang chiếu xạ.</p>\n<p>Toàn thân hắn đều là vết thương. Trên rất nhiều vết thương, vụn băng huyết sắc ngưng tụ thành một mảnh.</p>\n<p>Phương Nguyên đã hoàn toàn vô lực, sương lạnh để càng lâu trên người càng dày, dần dần đông cứng hắn thành một khối băng.</p>\n<p>Một cơn gió cuối cùng quanh quẩn trên không khối băng, gánh chịu thiên ý, muốn nhìn Phương Nguyên đi về phía diệt vong.</p>\n<p>Tiên nguyên không còn thừa bao nhiêu. Phương Nguyên thôi phát một sát chiêu tiên đạo, trên gương mặt lại hiện lên nụ cười của người chiến thắng.</p>\n<p>“Ta đã vượt qua được địa tai.”</p>\n<p>Sau một khắc, hoang thú Tích Tinh long ngư bỗng nhiên xuất hiện, đuôi cá dùng sức đập xuống, đụng nát vòng tuyết nguyệt cuối cùng.</p>\n<p>Tiên cổ Nô thú.</p>\n<p>Sau nửa chén trà nhỏ, hai khí thiên địa bình ổn lại. Phương Nguyên lập tức rời khỏi Bắc Nguyên.</p>\n<p>Sau khi hắn đi không được bao lâu, hai bóng người từ trong tầng băng thoát ra.</p>\n<p>“Chính là chỗ này.” Một người trong đó cẩn thận quan sát, ngắm nhìn bốn phía, sau đó lên tiếng.</p>\n<p>Một bóng người khác dùng mũi ngửi ngửi bốn phía, sau đó khẳng định: “Vừa nãy chúng ta cảm ứng không sai. Nơi này vừa có người độ kiếp. Hai khí thiên địa vẫn còn ba động sót lại, còn chưa triệt để lắng xuống.”</p>\n<p>Hai thân ảnh đều rất mơ hồ, hiển nhiên cố ý sử dụng thủ đoạn che giấu thân hình.</p>\n<p>Đã có thể biết được thiên tai địa kiếp, lại có thể dò xét được rõ ràng như vậy, nhất định là thân phận cổ tiên.</p>\n<p>“Haiz, băng nguyên Bắc Bộ là do một tay Cuồng Man Ma Tôn rèn đúc. Tất cả đều là sông băng, cũng không phải đại địa. Khí thiên địa nơi này hiếm có hơn nơi khác rất nhiều. Nếu cổ tiên tùy ý độ kiếp ở đây, khí thiên địa sợ rằng sẽ bị hao tổn nhiều hơn. Sau khi đạt đến trình độ nhất định, nhất định sẽ dẫn phát sông băng đánh rách, thiên địa hỗn loạn.” Hai vị cổ tiên thở bí thở dài, giọng điệu tràn ngập lo lắng.</p>\n<p>“Băng nguyên Bắc bộ là thế ngoại đào nguyên của tộc người Tuyết ta. Chúng ta sống ở băng nguyên, không tranh quyền thế. Không nghĩ đến Nhân tộc vẫn không bỏ qua, ngay cả khu vực cuối cùng của chúng ta cũng muốn nhúng chàm, cũng muốn ngấp nghé.” Một bóng người thần bí khác, dường như tuổi còn nhỏ, oán giận nói.</p>\n<p>Thì ra, thân phận của hai vị cổ tiên này cũng không bình thường, đều là cổ tiên người Tuyết.</p>\n<p>Cổ tiên trẻ người Tuyết tiếp tục nói: “Thái thượng đại trưởng lão quá mức cổ hủ. Theo ta nghĩ, năm đó nên diệt trừ Sở Độ cho rồi. Hiện tại ngài xem đi, không chỉ một mình Sở Độ thường xuyên đến độ kiếp, còn có những người khác cũng đến. Dần dà, nơi cư trú này của chúng ta sẽ ngày càng bị nhiều cổ tiên chú ý hơn.”</p>\n<p>Vị cổ tiên người Tuyết lớn tuổi thở dài nói: “Haiz, ta có thể hiểu được suy nghĩ của Thái thượng đại trưởng lão. Ông ấy lo lắng trận chiến với Sở Độ sẽ khiến cho tộc ta bại lộ khắp thiên hạ. Thiên hạ bây giờ, Nhân tộc chế bá, địa vị vững chắc như núi, không thể lay động. Nếu tộc ta bị bại lộ, tất sẽ dẫn phát toàn bộ cổ tiên Nhân tộc Bắc Nguyên vây quét.”</p>\n<p>“Chẳng lẽ cứ để cho tình huống này phát triển tiếp sao? Để càng lúc càng nhiều cổ tiên đến độ kiếp trên đầu chúng ta sao? Thật ra, dựa vào thực lực của tộc ta, tác chiến bên trong băng nguyên, chỉ cần kế hoạch chu đáo, bí mật giết chết mấy vị cổ tiên Nhân tộc cũng không phải là việc khó. Đương nhiên, ta thừa nhận Sở Độ kia rất mạnh. Chúng ta vì lý do ổn thỏa mà từ bỏ hắn ta. Nhưng chúng ta có thể ra tay với cổ tiên khác. Giết mấy người, ai biết là chúng ta làm chứ? Hắc, dù sao nội bộ Nhân tộc rất loạn. Chính đạo, Ma đạo, tán tu chưa hề yên tĩnh qua.” Vị cổ tiên trẻ tuổi chậm rãi nói.</p>\n<p>“Haiz, ngươi nói rất có lý. Chúng ta nên báo cáo lại tình huống này cho tộc biết, để các vị Thái thượng bàn bạc với nhau.”</p>\n<p>Hai vị cổ tiên người Tuyết thảo luận một phen, sau đó yên lặng biến mất ngay tại chỗ.</p>\n<p>Mặc dù Phương Nguyên bị trọng thương, nhưng vẫn ngựa không dừng vó, một đường chạy trở về phúc địa Lang Gia.</p>\n<p>“Thiên ý muốn diệt trừ ta, khi ta độ kiếp chính là thời cơ tốt nhất. Nó không những gia tăng uy năng tai kiếp đến cực hạn, mà còn có thể tự mình thao túng tai kiếp. Đáng sợ hơn, nó có thể ảnh hưởng tồn tại khác, ủ thành nhân kiếp bố cục vây giết ta.”</p>\n<p>Phương Nguyên luôn nhớ kỹ tin tức này.</p>\n<p>Đây là thu hoạch quý giá mà hắn đạt được khi giao dịch với Mao Lục.</p>\n<p>Trong cuộc đại chiến núi Nghĩa Thiên nửa năm trước, bản thân hắn cũng là mấu chốt nhân kiếp, là quân cờ thiên ý đối phó với U Hồn Ma Tôn.</p>\n"
}