{
  "href": "/reader/co-chan-nhan/vumh",
  "title": "Chương 1568: Đại tông sư Biến Hóa đạo (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1568,
  "contentHTML": "<p>Bởi vì đã tự mình trải qua, Phương Nguyên vô cùng cảnh giác với cái gọi là “nhân kiếp”.</p>\n<p>U Hồn Ma Tôn là tồn tai cường đại đến cỡ nào, lại có Ảnh Tông giúp đỡ, cương minh phụ trợ, trù tính mười vạn năm mà còn bị thiên ý lật đổ thành quả cuối cùng.</p>\n<p>So với bọn họ, hắn bây giờ được tính là gì chứ?</p>\n<p>Cho nên, Phương Nguyên không để ý đến thương thế nặng nề, trực tiếp na di, tốc độ rất nhanh, không để cho thiên ý thời gian để bố cục.</p>\n<p>Trên đường về cũng không phát sinh chuyện gì ngoài ý muốn, hắn thuận lợi trở về phúc địa Lang Gia.</p>\n<p>Sau khi đặt chân vào phúc địa Lang Gia, hắn mới thở phào một hơi, biết mình đã an toàn.</p>\n<p>Về sau, Phương Nguyên co đầu rụt cổ trong Vân thành của mình, gấp rút chữa thương, đồng thời trả lại tiên cổ đã mượn.</p>\n<p>Mấy ngày sau, thương thế của Phương Nguyên đã khôi phục. Hắn bắt đầu chữa trị núi Đãng Hồn bên trong tiên khiếu.</p>\n<p>Nói đến, ngọn núi này đã trợ giúp hắn độ kiếp rất nhiều.</p>\n<p>Núi Đãng Hồn thảm đạm vô cùng. Trước đó nó nguy nga cao ngất, sau khi độ kiếp bị phong hoa gọt chỉ còn lại một gò đất nhỏ.</p>\n<p>Giang Sơn Như Cũ.</p>\n<p>Dưới tác dụng của con tiên cổ, núi Đãng Hồn đã khôi phục lại hình dáng ban đầu.</p>\n<p>Chỉ có như vậy, núi Đãng Hồn mới có hiệu suất cao nhất sản xuất ra cổ Can Đảm.</p>\n<p>Phương Nguyên không dám khinh thường, vội vàng lấy núi Đãng Hồn ra, đặt lại bên trong phúc địa Lang Gia.</p>\n<p>Nhưng, mặc dù núi Đãng Hồn sản sinh rất nhiều cổ Can Đảm, Bảo Hoàng Thiên lại đóng cửa. Bây giờ trong kho tàng của phái Lang Gia chất đống cổ Can Đảm. Bán không được, khiến Phương Nguyên có chút nôn nóng.</p>\n<p>“Hai tháng nữa sẽ là địa tai thứ ba. Uy lực lần này sẽ còn mạnh hơn nữa. Nếu ta không tranh thủ trong giai đoạn này có chút đột phá, thực lực không tăng lên, chỉ sợ lành ít dữ nhiều.”</p>\n<p>“Nhưng muốn thực lực tăng lên, tuyệt không phải nói suông, mà phải cần rất nhiều tài nguyên tu hành. Bảo Hoàng Thiên rốt cuộc khi nào mới mở ra lần nữa?”</p>\n<p>Bên trong tiên khiếu chí tôn.</p>\n<p>Tiểu Đông Hải.</p>\n<p>Mặt đất nơi này có hình một con sông.</p>\n<p>Chỉ là không rộng lớn như Đông Hải bên ngoài. Nơi cao nhất cũng chỉ năm sáu trượng mà thôi.</p>\n<p>Quả thật nhỏ như vũng bùn.</p>\n<p>Bởi vì đạo ngân Thủy đạo bên trong tiên khiếu chí tôn không nhiều.</p>\n<p>Lúc này, tại một góc tiểu Đông Hải, hai con hoang thú đang đối chiến.</p>\n<p>Grao!</p>\n<p>Hoang thú sói vây cá thét dài một tiếng bay nhào đến. Nó mở cái miệng rộng, lộ ra răng nanh bén nhọn. Nếu bị hàm răng này cắn vào, ngay cả núi đá cũng sẽ bị cắn đến vỡ nát.</p>\n<p>Nhưng đối thủ của nó lại là hoang thú phi hùng, hai mắt hiện lên ánh sáng xảo trá, bỗng nhiên lui lại.</p>\n<p>Sói vây cá dùng sức quá mạnh, phát ra công kích bị phi hùng tùy tiện tránh được.</p>\n<p>Sau đó, con phi hùng giơ bàn tay gấu nặng nề của mình chiếu chuẩn con sói vây cá, vỗ xuống một cái.</p>\n<p>Bịch một tiếng, sức mạnh cực lớn khiến cho con sói vây cá bị quăng xuống đất thật mạnh, rơi đến thất điên bát đảo, nhất thời không bò dậy nổi.</p>\n<p>Nhưng Phương Nguyên đối với một kích này không hài lòng cho lắm.</p>\n<p>“Vừa nãy ta sử dụng tiên cổ Phi Hùng Chi Lực, sức mạnh đúng là đã tăng lên. Nhưng biến hóa phi hùng lại suýt chút nữa xảy ra sai sót. Ta tạm thời mượn dùng nhục thân tiên cương, đạo ngân Lực đạo vô cùng phong phú. Cho dù có tiên cổ Biến Hình cũng chỉ là cưỡng ép biến hóa. Đạo ngân Lực đạo từ đầu đến cuối đều chống lại ảnh hưởng của tiên cổ Biến Hình.”</p>\n<p>Cổ tiên Biến Hóa đạo, đạo ngân chủ yếu trên người là đạo ngân biến hóa.</p>\n<p>Loại đạo ngân này có thể dưới ảnh hưởng của cổ trùng, lần lượt biến thành đủ loại đạo ngân khác.</p>\n<p>Tiên cổ Biến Hình là cổ trùng tinh túy của Biến Hóa đạo. Nó có thể giúp cho cổ tiên biến hóa thành đủ loại hình thái. Hoa, chim, cá, sâu, cây cỏ, sơn thủy, nhật nguyệt, sao trời đều có thể biến thành.</p>\n<p>Nhưng con cổ trùng này phải phối hợp với những loại cổ trùng khác mới có được sức mạnh, tốc độ, phòng ngự…</p>\n<p>“Hiện tại, nhục thân của ta vẫn còn ở bên trong tiên khiếu chí tôn, ta chỉ có thể dựa vào tiên cương Lực đạo rèn luyện các phương pháp Biến Hóa đạo. Nhưng trên người tiên cương Lực đạo có rất nhiều đạo ngân Lực đạo, thi triển tiên cổ Biến Hình vô cùng tốn sức. Ngược lại, với tiên cổ Phi Hùng Chi Lực, đạo ngân Lực đạo được tăng phúc, hiệu quả tốt hơn một chút.”</p>\n<p>Phương Nguyên âm thầm so sánh, lại càng cảm thấy nhục thân của mình vẫn tốt hơn.</p>\n<p>Đạo ngân trên người không hề bị quấy nhiễu hay trở ngại.</p>\n<p>Ưu thế này thật sự lớn vô cùng.</p>\n<p>Từng lưu phái được phân biệt rõ ràng. Cho dù kiêm tu nhất định cũng phải phân rõ chủ thứ. Nhưng đối với Phương Nguyên, giới hạn giữa lưu phái trở nên mơ hồ. Hắn có thể thông tu toàn phái.</p>\n<p>“Xem ra, dùng tiên cương Lực đạo cũng chỉ có thể hơi thuần thục thủ đoạn biến hóa mà thôi, cũng không giúp cho ta hiểu được cực hạn tiến bộ của mình.” Phương Nguyên vừa thở dài vừa điều khiển phi hùng linh hoạt trốn tránh.</p>\n<p>Thì ra, con sói vây cá bị kích phát hung tính, điên cuồng công kích.</p>\n<p>Nhưng Phương Nguyên có trí tuệ của Nhân tộc, chiến thuật tiến thoái rõ ràng, điều khiển phi hùng như nước chảy mây trôi. Sói vây cá gần như không đến gần được phi hùng.</p>\n<p>Mặc dù Phương Nguyên có tiên cổ Nô thú, có thể khống chế con hoang thú này, nhưng địa tai vừa xong, Phương Nguyên đã trả lại tiên cổ Nô thú.</p>\n<p>Trước khi trả, hắn đã giải trừ khống chế sói vây cá và Tích Tinh long ngư.</p>\n<p>Điều này cũng có chỗ tốt.</p>\n<p>Không có tiên cổ Nô thú ảnh hưởng, hoang thú sói vây cá có thể thể hiện tính cách hung bạo của mình, thích hợp để bồi luyện.</p>\n<p>Ầm.</p>\n<p>Lại một tiếng vang thật lớn. Sói vây cá không biết bị phi hùng đập vào vũng bùn bao nhiêu lần, vô số nước bùn văng ra.</p>\n<p>Con sói vây cá kêu lên một tiếng, lảo đảo đứng lên, nhìn thoáng qua con phi hùng không bị hao tổn lông tóc, cụp đuôi quay người chạy trốn.</p>\n<p>Phương Nguyên đang còn chờ mong con sói vây cá đánh tới không khỏi sững sờ, thầm nghĩ: “Chẳng lẽ khi thu phục sói vây cá, ta thiến nó hơi bị ác? Khiến cho hung tính của nó vì thế mà bị giảm sao?”</p>\n<p>Sói vây cá chạy trốn, Phương Nguyên nhất thời cảm thấy tẻ nhạt vô cùng.</p>\n<p>“Nhưng mấy ngày đối luyện qua cũng không phải là không có thu hoạch. Ít nhất chứng minh cảnh giới Biến Hóa đạo của ta đã đạt đến mức độ Tông sư.”</p>\n<p>Tông sư Biến Hóa đạo.</p>\n<p>Tông sư Huyết đạo, Tông sư Lực đạo, Tông sư Trí đạo, Tông sư Tinh đạo, năm lưu phái này đã tăng lên cảnh giới tông sư.</p>\n<p>Kinh nghiệm năm trăm năm kiếp trước cũng không mang đến trợ giúp gì cho Phương Nguyên. Biến Hóa đạo có thể lấy được cảnh giới như vậy, công thần lớn nhất chính là chân ý Cuồng Man.</p>\n<p>Thiên ý muốn diệt trừ Phương Nguyên, không ngừng mưu đồ, nâng uy năng tai kiếp đến cực hạn cho phép của thiên đạo.</p>\n<p>Phương Nguyên vượt qua được hai lần tai kiếp, nhưng uy lực của lần địa tai thứ hai đã siêu việt hơn mức bình thường, có thể so sánh với thiên kiếp. Cho nên, chân ý Cuồng Man đã bị móc ra rất nhiều.</p>\n<p>Phúc họa tương thông. Họa chính là chỗ dựa của phúc.</p>\n<p>Tai kiếp đã giải thích cho một quy luật, chính là phúc họa bằng nhau.</p>\n<p>Tai kiếp càng nặng, Phương Nguyên lại càng nguy hiểm, nhưng sau khi vượt qua, thu hoạch sẽ rất nhiều.</p>\n<p>Phương Nguyên đạt thành cảnh giới Tông sư Biến hóa đạo, trước sau ba lần được chân ý Cuồng Man rót vào. Lần đầu tiên là Hắc Lâu Lan thăng tiên, lần thứ hai là địa tai thứ nhất của hắn, thông qua sát chiêu Tiên Kiếp Rèn Khiếu dẫn dắt ra, tạo thành tích lũy cho cảnh giới Tông sư sau này.</p>\n<p>“Trở thành Tông sư Biến Hóa đạo, mặc dù đáng mừng, nhưng so với thế cục trước mắt lại có vẻ không ổn.” Phương Nguyên lo lắng.</p>\n<p>Tai kiếp lần sau mạnh hơn lần trước.</p>\n<p>Vượt qua địa tai lần hai, Phương Nguyên đại khái biết rõ uy năng tai kiếp sẽ tăng lên thêm bao nhiêu.</p>\n"
}