{
  "href": "/reader/co-chan-nhan/ovfw",
  "title": "Chương 1569: Đại tông sư Biến Hóa đạo (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1569,
  "contentHTML": "<p>Địa tai lần thứ hai, hắn phải mạo hiểm rất nhiều mới vượt qua được.</p>\n<p>Nửa đường, tuyết nguyệt sinh ra. Nếu không phải Phương Nguyên sáng suốt quyết tuyệt, lập tức khai thác biện pháp tấn công, hậu quả sẽ khó mà lường được. Giai đoạn sau cùng, núi Đãng Hồn bị chẻ thành mô đất, tiên nguyên thưa thớt đến ngay cả một sát chiêu tiên đạo cũng không phát ra được, phải dựa vào thu phục một con hoang thú, khó khăn lắm mới quá quan.</p>\n<p>Có thể nói, át chủ bài của Phương Nguyên đã dùng hết.</p>\n<p>“Địa tai lần thứ nhất, chân ý Cuồng Man đã chia nửa sức mạnh của địa tai. Thiên ý tạo ra tuyết quái cũng không chiếm cứ chủ động.”</p>\n<p>“Địa tai lần thứ hai, thiên ý tính toán chu đáo, ngay cả nhân tố chân ý Cuồng Man cũng tính vào luôn, thậm chí lợi dụng nó, ảnh hưởng nó trở thành tuyết nguyệt, trái lại tăng thêm uy năng cho Phong Hoa kiếp.”</p>\n<p>“Thiên ý có thể suy nghĩ. Địa tai lần thứ ba, nó sẽ cân nhắc đến núi Đãng Hồn, sát chiêu tiên đạo mà ta có, còn có hoang thú, cổ tiên Chu Trung.”</p>\n<p>Biết người biết ta mới trăm trận trăm thắng.</p>\n<p>Phương Nguyên lần lượt độ kiếp, hiểu rõ thiên ý càng lúc càng sâu.</p>\n<p>Trái lại, thiên ý cũng giống như vậy, nắm rõ tin tức về Phương Nguyên vô cùng rõ ràng.</p>\n<p>Cho đến trước mắt, thủ đoạn độ kiếp của Phương Nguyên có bảy cái.</p>\n<p>Thứ nhất, độ kiếp ở băng nguyên Bắc bộ, lợi dụng sát chiêu Tiên Kiếp Rèn Khiếu, dẫn ra chân ý Cuồng Man, phân hóa thiên ý khống chế tai kiếp.</p>\n<p>Thứ hai, tiên cổ Cẩu Thỉ Vận, dùng Vận đạo để suy yếu tai kiếp.</p>\n<p>Thứ ba, tiên cổ Thái Độ, cổ Ám Độ, cổ Biến Hình, còn có Gặp Mặt Từng Quen Biết, biến hóa vạn thiên, mê hoặc thiên ý.</p>\n<p>Thứ tư, tiên cổ Lực đạo, Kiếm đạo, Huyết đạo và sát chiêu tiên đạo, là thủ đoạn chống lại chính diện.</p>\n<p>Thứ năm, núi Đãng Hồn.</p>\n<p>Thứ sáu, thân phận Thiên Ngoại Chi Ma hoàn chỉnh, thiên ý không cách nào ảnh hưởng đến tư duy của Phương Nguyên.</p>\n<p>Thứ bảy là ngoại lực. Ví dụ như Tích Tinh long ngư, sói vây cá, cổ tiên người Vũ Chu Trung, cổ tiên người Lông phái Lang Gia…</p>\n<p>“Những thủ đoạn át chủ bài này, thiên ý đều đã biết rõ. Nhiều nhất là phương diện ngoại lực sẽ có chút thay đổi.”</p>\n<p>“Nhưng ngoại lực cũng không đáng tin.”</p>\n<p>“Cảnh giới Nô đạo của ta không cao, không am hiểu thủ đoạn nô dịch. Tích Tinh long ngư, sói vây cá bị ta nô dịch cũng có thể bị thiên ý lợi dụng tai kiếp giải trừ từ từ. Cho nên, khi độ kiếp, ta chỉ để bọn chúng mai phục bên ngoài, chính là sợ bị thiên ý lợi dụng ngược lại.”</p>\n<p>“Còn có cổ tiên người Vũ Chu Trung. Ông ta là cổ tiên dị nhân, có linh trí. Nếu có thể lấy lại tự do, ông ta còn nguy hiểm hơn nhiều so với hoang thú. Nếu không phải vạn bất đắc dĩ, ta sẽ không bại lộ bí mật tiên khiếu chí tôn với ông ta. Quan trọng hơn, ông ta đã từng thông qua Thiên Tùy Nhân Nguyện, dùng hình thức địa tai giáng xuống phúc địa Thái Bạch. Nếu ông ta cũng giống như tuyết quái, bị thiên ý tùy tiện ảnh hưởng, xúi giục, vậy thì không xong rồi.”</p>\n<p>“Dựa theo tiết tấu này, địa tai lần thứ ba của ta sẽ là cửu tử nhất sinh. Địa tai lần thứ tư sẽ là tuyệt cảnh.”</p>\n<p>Phương Nguyên rất rõ ràng tình cảnh của mình.</p>\n<p>Mặc dù hắn đã vượt qua địa tai lần thứ hai, nhưng Bảo Hoàng Thiên vẫn chưa mở cửa. Hắn không có tài nguyên tu hành, vì thế khởi sắc cũng không bao nhiêu.</p>\n<p>Cổ tiên độ kiếp chính là tình huống này.</p>\n<p>Uy lực tai kiếp lần sau mạnh hơn lần trước. Cổ tiên tu hành nhất định phải cố gắng, nâng cao trình độ của mình vượt qua được biên độ tăng cường của tai kiếp.</p>\n<p>Cổ tiên có tư chất, nội tình kém, uy lực tai kiếp sẽ không lớn, khoảng cách thời gian cũng rất dài, tiếp tục tu hành cũng không khó khăn gì. Nhưng tư chất, nội tình của Phương Nguyên lại đứng nhất từ xưa đến nay, còn có tiên thai chí tôn, thông tu toàn phái.</p>\n<p>Cho nên tai kiếp mới khủng bố như vậy, uy lực tăng đến biên độ nghe rợn cả người, thời gian cách nhau cũng chỉ hai tháng.</p>\n<p>Đối với cổ tiên khác, bọn họ đã sớm chết đầu thai mấy kiếp rồi, cũng chỉ vì tố chất của Phương Nguyên quá cứng, lại còn thiên tân vạn khổ giữ lại một đống tài nguyên tu hành mới có thể chèo chống đến bây giờ.</p>\n<p>Ngẫm lại Phương Nguyên có bao nhiêu tiên cổ, sát chiêu tiên đạo nhiều ít bao nhiêu, cảnh giới Tông sư đến năm lưu phái, còn có núi Đãng Hồn, phái Lang Gia có thể mượn nhờ.</p>\n<p>Cho dù là vậy, tiền cảnh của Phương Nguyên vẫn không ổn.</p>\n<p>“Bảo Hoàng Thiên đóng cửa đã phá vỡ kế hoạch và tiết tấu của ta. Nếu cứ tiếp tục như vậy, ta sẽ không còn đường sống.”</p>\n<p>Bối rối của Phương Nguyên nằm ngay ở Bảo Hoàng Thiên.</p>\n<p>Nếu Bảo Hoàng Thiên mở cửa, hắn sẽ thông thuận hết thảy.</p>\n<p>Nhưng rốt cuộc khi nào Bảo Hoàng Thiên mới mở cửa?</p>\n<p>Ai cũng không nói chính xác được.</p>\n<p>Có lẽ sau một khắc, cũng có lẽ sau mấy tháng.</p>\n<p>Chiếu theo tình huống của Phương Nguyên, nếu mấy tháng sau Bảo Hoàng Thiên mới mở ra, hắn tuyệt đối ngỏm củ tỏi. Trừ phi có kỳ ngộ khác giúp cho thực lực của hắn tăng vọt.</p>\n<p>Từng ngày chờ đợi, Bảo Hoàng Thiên vẫn không thấy rục rịch.</p>\n<p>Thương thế của Phương Nguyên đã sớm dưỡng tốt, nhưng kinh doanh tiên khiếu vẫn không tiến triển chút nào.</p>\n<p>Phát triển của phái Lang Gia đang gặp khó. Địa linh Lang Gia mấy lần cho gọi Phương Nguyên, thương lượng với hắn chuyện diệt trừ Lạc Tinh Khuyển. Phương Nguyên tất nhiên không đồng ý, quan hệ giữa hai bên lại giảm xuống.</p>\n<p>Địa linh Lang Gia hạ điểm cống hiến nhiệm vụ chỉ điểm cổ tiên người Lông chiến đấu xuống mức thấp nhất, khiến cho Phương Nguyên gần như không được chút ích lợi nào.</p>\n<p>Dưới sự xúi giục của Mao Lục, các cổ tiên người Lông còn lại bắt đầu lãnh đạm với Phương Nguyên, thậm chí là cừu hận.</p>\n<p>Mặc dù địa tai lần thứ hai đã qua, nhưng tình huống của Phương Nguyên càng lúc càng xấu.</p>\n<p>Rốt cuộc khăng khăng chờ Bảo Hoàng Thiên mở cửa là cùng tắc biến, biến tắc thông?</p>\n<p>Hiện tại Phương Nguyên gặp phải chính là nan đề như thế.</p>\n<p>Phương Nguyên suy nghĩ thật lâu, sau đó lựa chọn chờ đợi.</p>\n<p>Sau địa tai lần thứ hai, hắn lại càng hiểu rõ thiên ý hơn.</p>\n<p>“Bên phía Thái Khâu, nhìn thì giống như bình thường, nhưng chỉ sợ thiên ý đã sớm bố cục thỏa đáng, đợi ta chui đầu vào.”</p>\n<p>“Trước đó, phái Lang Gia khai phá Thái Khâu, hết thảy đều tiến triển thuận lợi, khả năng rất lớn chính là do thiên ý dẫn dụ.”</p>\n<p>“Về sau, Lạc Tinh Khuyển xuất hiện, chính là thiên ý thăm dò và tạo áp lực, muốn thông qua phái Lang Gia bức ta ra ngoài.”</p>\n<p>“Như vậy, ta lại càng không có khả năng đến đó.”</p>\n<p>Có lẽ hết thảy đều do Phương Nguyên suy nghĩ quá nhiều. Có lẽ thiên ý cũng không thần thông quảng đại như vậy, cũng có lẽ thiên ý còn chưa kịp bày ra cục diện ở Thái Khâu?</p>\n<p>Trong lòng Phương Nguyên cũng nghĩ đến những thứ này, nhưng ôm tâm lý may mắn như vậy, hắn đều loại trừ sạch sẽ.</p>\n<p>Hắn có thể sống đến bây giờ cũng là nhờ cẩn thận, vứt bỏ tâm lý may mắn. Hết thảy đều dự định theo tình huống xấu nhất.</p>\n<p>Không kỳ vọng bất kỳ vào người thân, không khát khao thế giới này có thiện ý với mình, cũng không yêu cầu xa vời lọt vào mắt xanh của vận mệnh.</p>\n<p>Tất cả đều phải dựa vào chính mình.</p>\n<p>Chờ đợi.</p>\n<p>Phương Nguyên yên lặng chờ Bảo Hoàng Thiên mở ra.</p>\n<p>Hết thảy đều phải cân nhắc toàn diện, đây chính là phương thức ổn thỏa nhất đối với hắn.</p>\n<p>Thời gian trôi qua, rất nhanh đã nửa tháng, nhưng Bảo Hoàng Thiên vẫn không thấy bất luận động tĩnh gì.</p>\n<p>Mao Lục trên nhảy dưới tránh, thái độ cổ tiên người Lông đối với Phương Nguyên lại càng ác liệt hơn.</p>\n<p>Thậm chí có người chỉ vào mặt hắn trước mặt người khác, chửi rủa hắn rắp tâm hại người. Mặc dù đã gia nhập phái Lang Gia, nhưng lại không trung thành với môn phái.</p>\n<p>“Ta làm như vậy là có nỗi khổ tâm của mình.” Phương Nguyên chỉ thản nhiên giải thích vài câu, sau đó núp hẳn trong Vân thành, rất ít ra ngoài hoạt động.</p>\n"
}