{
  "href": "/reader/co-chan-nhan/sjfz",
  "title": "Chương 1571: Hai đạo chân truyền (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1571,
  "contentHTML": "<p>Điền Hạ Tâm lại tiếp tục phỏng đoán: “Được rồi, tiên cổ này là mục tiêu của ta. Sở huynh không cưỡng ép luyện hóa là chính xác. Cứ như vậy, ta có năm thành nắm chắc suy tính ra hắn.”</p>\n<p>Sở Độ cau mày: ‘Chỉ có năm thành?”</p>\n<p>“Nếu đối phương trốn trong tiên khiếu không ra, ta tuyệt sẽ không suy tính ra được. Một nửa xác suất đã là rất cao rồi.” Điền Hạ Tâm nói.</p>\n<p>Sở Độ bất đắc dĩ gật đầu: “Vậy thì mời Điền huynh ra tay.”</p>\n<p>“Đi thôi, chuyển sang nơi khác. Ta cần khoảng ba ngày.”</p>\n<p>Phúc địa Lang Gia.</p>\n<p>Phương Nguyên trở lại Vân thành của mình.</p>\n<p>Vừa nãy hắn bị địa linh Lang Gia cho gọi. Lần này không phải thúc giục hắn thảo phạt Lạc Tinh Khuyển mà là thông báo cho hắn biết Bắc Nguyên đã phát sinh một chuyện lớn.</p>\n<p>“Hắc gia…” Phương Nguyên lẩm bẩm, ánh mắt lấp lóe.</p>\n<p>Hắc gia đang đứng trước tình huống cửa nát nhà tan, có thể nói là không ổn. Nói đến, tạo thành thảm trạng này, Phương Nguyên là một trong những kẻ đầu sỏ.</p>\n<p>Nhìn lại sự tình phát triển như thế nào.</p>\n<p>Phương Nguyên đánh sụp lầu Chân Dương, phá hủy phúc địa Vương Đình, khiến cho Chính đạo Bắc Nguyên vô cùng hoảng sợ và tức giận, trăm phương nghìn kế muốn tìm ra hắn.</p>\n<p>Nhưng trong thời điểm đó, nhờ có Ảnh Tông trợ giúp che giấu, Phương Nguyên có thể qua được một thời gian dài.</p>\n<p>Sau đó, Hắc Thành gia nhập Ảnh Tông. Ảnh Tông và Phượng Cửu Ca dẫn đầu cổ tiên Trung Châu, tiến hành đại chiến trăm ngày ở cốc Lạc Phách.</p>\n<p>Hắc Thành vứt bỏ tiên cổ phòng Hắc Lao chạy trốn, bị Phương Nguyên bắt được.</p>\n<p>Về sau, Phần Thiên Ma Nữ đối phó Tuyết Hồ Lão Tổ, kết quả hai bên đạt thành thỏa hiệp. Phần Thiên Ma Nữ đánh lui bốn đại Thái thượng trưởng lão Hắc gia, còn Tuyết Hồ Lão Tổ lại thừa cơ trộm cắp tiên tài tại đại bản doanh Hắc gia.</p>\n<p>Cuối cùng, trong cuộc đại chiến núi Nghĩa Thiên, Ảnh Tông diệt vong, không ai thay Phương Nguyên yểm hộ nữa. Thiên Đình đã công khai bí mật của Phương Nguyên, khiến cho chân tướng đại án Vương Đình được phơi bày.</p>\n<p>Cổ tiên Bắc Nguyên đương nhiên muốn diệt trừ Phương Nguyên, nhưng bọn họ tính không ra vị trí của hắn. Thứ nhất, cổ tiên Trí đạo quá ít. Thứ hai, con rùa đen Phương Nguyên luôn rụt đầu bên trong phúc địa Lang Gia. Thứ ba, tạo nghệ Trí đạo cũng hắn lại không tầm thường.</p>\n<p>Cổ tiên Bắc Nguyên vô cùng phẫn nộ.</p>\n<p>Nhất là cổ tiên Chính đạo, những thế lực siêu cấp hùng bá một phương, gia tộc hoàng kim.</p>\n<p>Cuộc sống ban đầu thật tốt đẹp. Dựa vào tiên tổ Cự Dương Tiên Tôn mà ấm no, bình thường cũng không có việc gì thì khi dễ Ma đạo, còn có tán tiên. Cứ cách mười năm chơi trò tranh bá Vương Đình một lần. Hắc, vô cùng kích thích. Tóm lại, Chính đạo vinh xương, gia tộc hoàng kim hùng bá Bắc Nguyên, đại cục không hề rung chuyển.</p>\n<p>Nhưng phúc địa Vương Đình bị hủy, lầu Chân Dương bị sụp đổ, hết thảy cơ sở vật chất hoàn mỹ cũng sụp đổ theo.</p>\n<p>Hung phạm tìm không ra, tòng phạm cũng tìm không thấy, vậy thì tìm Hắc gia.</p>\n<p>Ai bảo Hắc Lâu Lan là người của Hắc gia chứ.</p>\n<p>Hắc gia ngươi không cõng nồi, vậy thì ai cõng nồi nữa?</p>\n<p>“Tình cảnh Hắc gia đã như thế, rốt cuộc ta có nên lẫn vào một tay hay không?” Phương Nguyên cẩn thận suy nghĩ về phương diện này.</p>\n<p>Mặc dù Hắc gia là thế lực siêu cấp, gia tộc hoàng kim, nhưng trong các đại thế lực siêu cấp bình thường, Hắc gia vẫn thuộc hàng thế yếu. Huống chi, bây giờ họ bốn bề thọ địch, gặp phải gần như là toàn bộ giới cổ tiên Bắc Nguyên.</p>\n<p>Kết cục của nó không cần nói cũng biết, nhất định là tan cửa nát nhà.</p>\n<p>Cho dù Hắc gia không cam lòng, nhưng lấy lực của một nhà phản kháng toàn bộ giới cổ tiên làm sao mà được?</p>\n<p>Trừ phi có cổ tiên bát chuyển bảo vệ, nhưng Hắc gia lại không có nhân vật này.</p>\n<p>Bốn Thái thượng trưởng lão Hắc gia tạo thành chiến trận thượng cổ Thanh Thành Tung Hoành, có thể nói ở một mức độ nào đó có thể địch lại chiến lực bát chuyển. Nhưng đây cũng chỉ là át chủ bài duy nhất mà Hắc gia có thể mang ra.</p>\n<p>Phương Nguyên càng nghĩ càng động tâm. Đối với hắn mà nói, cục diện bây giờ rất hỗn loạn. Tất cả mọi người đều muốn cắn một miếng thịt trên người Hắc gia. Tình huống như thế tất có kỳ ngộ.</p>\n<p>Đừng quên, trong tay Phương Nguyên còn có một ưu thế rất lớn, chính là cổ tiên Hắc Thành.</p>\n<p>Cổ tiên Hắc Thành khác với các cổ tiên Hắc gia khác. Ông ta nắm giữ quyền hành, rất được bốn Thái thượng trưởng lão tin cậy.</p>\n<p>Bốn Thái thượng trưởng lão Hắc gia bởi vì tu luyện chiến trận Thanh Thành Tung Hoành mà xuất hiện sơ xuất, không cách nào phân tán, đành phải ủy quyền. Hắc Thành chính là người đại diện mà bọn họ hài lòng nhất, giữ gìn trật tự hàng ngày của Hắc gia, đối với trên dưới trong ngoài Hắc gia đều biết rất rõ.</p>\n<p>Hắc Thành rơi vào tay Phương Nguyên, Phương Nguyên tất nhiên có đủ loại phương pháp sưu hồn, sưu ý. Phương Nguyên là Tông sư Trí đạo, Hắc Thành không cách nào phản kháng.</p>\n<p>Bây giờ Phương Nguyên có thể nói là hiểu biết quá tường tận về Hắc gia, thậm chí còn hiểu biết kỹ càng, toàn diện hơn so với đám gia tộc hoàng kim đang đối phó với Hắc gia.</p>\n<p>Có nhiều tin tức ủng hộ như vậy, bản thân Phương Nguyên đã chiếm được ưu thế cực lớn.</p>\n<p>Bên trong tài sản của Hắc gia có một thứ hấp dẫn Phương Nguyên nhất.</p>\n<p>Đó chính là chân truyền Hắc Phàm.</p>\n<p>Hắc Phàm cũng là cổ tiên Hắc gia, một nhân vật lịch sử đại danh đỉnh đỉnh, nhưng đã sớm qua đời.</p>\n<p>Trước đây, Hắc Phàm tu luyện Trụ đạo đạt đến cấp độ bát chuyển. Ông nắm g Hắc gia, giúp cho Hắc gia chế bá một phương thời điểm đó, đứng số một số hai trong các thế lực siêu cấp, vô cùng cường thế, phong quang vô hạn.</p>\n<p>Nhưng tuổi thọ cuối cùng cũng có hạn. Sau khi Hắc Phàm chết, Hắc gia dần dần xuống dốc. Một số thế lực siêu cấp khác trở nên hưng thịnh hơn.</p>\n<p>Khi Hắc Phàm hấp hối, ông đã lưu lại chân truyền của mình, nhưng không một hậu nhân nào của Hắc gia có thể kế thừa.</p>\n<p>Chân truyền cổ tiên bát chuyển, nếu có thể thuận lợi kế thừa, ước chừng có thể bồi dưỡng được cổ tiên bát chuyển.</p>\n<p>Nếu Hắc gia có được cổ tiên bát chuyển, nhất định sẽ không gặp phải cục diện như hiện tại.</p>\n<p>Trong thế giới cổ tiên, cổ tiên lục chuyển là tầng dưới chót, thất chuyển thuộc trung tầng, bát chuyển mới là cao tầng.</p>\n<p>Nếu Hắc gia có cổ tiên bát chuyển, Hắc Lâu Lan trở thành hung phạm chính phá hủy lầu Chân Dương tám mươi tám góc, Hắc gia vẫn có thể vượt qua được. Có cổ tiên bát chuyển hay không, lực uy hiếp của một thế lực siêu cấp đối với bên ngoài hoàn toàn là hai cấp độ khác nhau.</p>\n<p>Nếu vị cổ tiên bát chuyển này bị các cổ tiên bát chuyển vây công, hợp lực làm khó dễ, cùng lắm cũng chỉ xuất huyết nhiều một chút, bỏ ra tài nguyên để bồi thường, ít nhất cũng có thể bảo tồn gia tộc.</p>\n<p>Không giống như bây giờ, cho dù trên dưới có không ít cổ tiên cũng không bảo vệ được gia tộc.</p>\n<p>“Chân truyền Hắc Phàm...” Phương Nguyên lẩm bẩm, tinh mang lấp lóe trong mắt.</p>\n<p>“Tình huống của ta lúc này, trở ngại lớn nhất chính là thiên ý. Mà thủ đoạn lợi hại nhất của thiên ý, chính là tai kiếp.”</p>\n<p>“Mỗi lần tai kiếp đến chính là Quỷ Môn Quan. Ta bị thiên ý nhằm vào, quá nguy hiểm. Thời gian tai kiếp cách nhau chỉ có hai tháng bên ngoài, quả thật hơi bị ngắn.”</p>\n<p>Nếu thời gian dài một chút, Phương Nguyên tất nhiên có thể ung dung đối mặt khảo nghiệm tai kiếp.</p>\n<p>Nhưng tư chất Phương Nguyên như vậy, ai bảo tiên khiếu chí tôn của hắn quá mức biến thái. Đây là tạo vật nghịch thiên, thiên địa không dung.</p>\n<p>Nhưng người là vạn vật chi linh, cổ tiên lại càng trí tuệ trác tuyệt. Khoảng cách tai kiếp dài ngắn nhất định sẽ nghĩ ra vô số phương pháp ứng đối.</p>\n<p>Trong đó chủ lưu nhất chính là thủ đoạn Trụ đạo dùng để trì hoãn.</p>\n<p>Phúc địa Lang Gia chính là như vậy. Trường Mao Lão Tổ đã từng mời đại năng Trụ đạo, giúp cho tốc độ chảy bên trong phúc địa Lang Gia giảm xuống. Như vậy, khoảng cách giữa tai kiếp sẽ kéo dài.</p>\n"
}