{
  "href": "/reader/co-chan-nhan/xmhs",
  "title": "Chương 1572: Hai đạo chân truyền (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1572,
  "contentHTML": "<p>Sau khi Trường Mao Lão Tổ chết đi, phúc phận này cũng được truyền lại. Nhờ thế mà địa linh Lang Gia mới có đủ thời gian để phản ứng và chuẩn bị, ung dung đối phó với từng trận tai kiếp.</p>\n<p>“Ta không biết cổ tiên Trụ đạo nào. Ngay cả Thái Bạch Vân Sinh cũng không thể trì hoãn thời gian trong tiên khiếu.”</p>\n<p>Phương Nguyên biết được truyền thừa Thái Bạch, bởi vì hắn đã từng sưu hồn Thái Bạch Vân Sinh ở phúc địa Vương Đình. Nhưng trên thực tế, không phải tất cả cổ tiên Trụ đạo đều có thủ đoạn trì hoãn thời gian trong tiên khiếu. Thái Bạch Vân Sinh chính là ví dụ rõ ràng nhất.</p>\n<p>“Cho dù ta biết cổ tiên Trụ đạo, hoặc hiện tại tận lực chủ động kết bạn với cường giả Trụ đạo, tiên khiếu chí tôn của ta cũng quá mức bí mật, can hệ trọng đại, sao có thể để cổ tiên Trụ đạo biết được chứ? Bọn họ rất khó tin tưởng.”</p>\n<p>“Cầu người không bằng cầu mình. Nếu như ta có được chân truyền Hắc Phàm, có thể trì hoãn được tốc độ thời gian bên trong tiên khiếu, vậy thì tốt rồi.”</p>\n<p>Chân truyền Trụ đạo bình thường chưa chắc có thủ đoạn trì hoãn thời gian trong tiên khiếu.</p>\n<p>Nhưng chân truyền Hắc Phàm lại không tầm thường, là do cổ tiên bát chuyển Hắc Phàm lưu lại.</p>\n<p>Trong lịch sử Hắc gia đã từng ghi chép qua, khi Hắc Phàm còn sống, ông ta nhiều lần ra tay giúp cổ tiên Hắc gia, thay bọn họ trì hoãn thời gian trong tiên khiếu. Như vậy, cổ tiên Hắc gia càng có thể ung dung ứng đối tai kiếp, xác suất độ kiếp thành công tăng lên rất nhiều. Dần dà, số lượng cổ tiên Hắc gia vượt qua các thế lực siêu cấp khác.</p>\n<p>Bên trên có cổ tiên bát chuyển Hắc Phàm, uy hiếp Bắc Nguyên, dưới có sáu bảy cổ tiên Hắc gia, người đông thế mạnh, lúc này mới hình thành bá nghiệp trong lịch sử Hắc gia.</p>\n<p>Phương Nguyên thông qua Hắc Thành, hiểu biết rất rõ về lịch sử Hắc gia.</p>\n<p>Liên quan đến điều này, Phần Thiên Ma Nữ cũng biết. Trên người nàng ta có thương thế Trụ đạo, tốc độ thời gian trôi qua quá nhanh. Bất đắc dĩ phải biến thành tiên cương.</p>\n<p>Để trị tận gốc thương thế, Phần Thiên Ma Nữ mới bố cục, để Tam muội Tô Tiên Nhi của mình đánh vào nội bộ Hắc gia, mưu đồ chân truyền Hắc Phàm chữa thương cho mình. Không nghĩ đến Tam muội Tô Tiên Nhi đùa giả làm thật, động tình với Hắc Thành, sinh ra Hắc Lâu Lan, sáng tạo ra một đoạn yêu hận tình cừu.</p>\n<p>Tóm lại, chỉ cần Phương Nguyên có được chân truyền Hắc Phàm, hắn có thể trì hoãn thời gian bên trong tiên khiếu.</p>\n<p>Một khi thời gian trong tiên khiếu được kéo dài, tình huống của Phương Nguyên sẽ được thay đổi.</p>\n<p>Mặc dù thời gian bên trong tiên khiếu sẽ dài ra, tốc độ sinh trưởng của các loại tài nguyên tu hành trở nên chậm chạp, tu vi tăng lên cũng không nhanh, nhưng thắng ở chỗ ổn định. Áp lực tu hành của Phương Nguyên giảm xuống cũng không chỉ một hai bậc. Tuyệt đối lợi nhiều hơn hại.</p>\n<p>Chân truyền Hắc Phàm.</p>\n<p>Phương Nguyên càng nghĩ càng động tâm.</p>\n<p>Đối với hắn mà nói, đây chính là mấu chốt phá cục.</p>\n<p>“Nếu ta rời đi, khởi hành đến Hắc gia, tham gia cuộc hỗn chiến lần này, thật ra cũng có nhiều cơ hội thành công.”</p>\n<p>“Biết được tin tức quý giá là ưu thế lớn nhất của ta. Thứ hai, ta có tiên cổ Ám Độ, có thể tạm thời che giấu khí tức, không để thiên ý phát hiện được ta. Thứ ba, ta có Gặp Mặt Từng Quen Biết, tiên cổ Biến Hình để ngụy trang thân phận, càng có lợi cho việc đục nước béo cò hơn.”</p>\n<p>“Rốt cuộc ta có nên đi hay không?”</p>\n<p>Phương Nguyên trái lo phải nghĩ, cuối cùng vẫn lựa chọn sống chết mặc bây, cũng không lập tức khởi hành.</p>\n<p>Tình huống Hắc gia vẫn còn quá loạn.</p>\n<p>Chính đạo, Ma đạo, tán tu đều muốn chia một chén canh.</p>\n<p>Cảnh tượng hỗn loạn, các loại nhân vật tầng tầng lớp lớp hiện lên.</p>\n<p>Trong số cổ tiên lục chuyển có cổ tiên tầng dưới chót như Lộc lão, cũng có cổ tiên phổ thông như Thanh Huyền Tử, còn có cường giả như Trác Chiến, Thiên Đô Thần Quân... Trong số cường giả thất chuyển trứ danh xuất hiện Tự Tại Thư Sinh, Bì Thủy Hàn. Căn cứ vào phong thanh, nghe nói Bách Túc Thiên Quân cũng có dấu hiện xuất hiện. Bên phía Tuyết Hồ Lão Tổ cũng không chịu ngồi yên.</p>\n<p>Phương Nguyên xem xét thời thế, cảm thấy thời cơ còn chưa chín mùi.</p>\n<p>Đây chỉ mới là trước giai đoạn trung kỳ. Các thế lực lớn, cổ tiên đang từng bước xâm chiếm các điểm tài nguyên của Hắc gia. Những cổ tiên này còn cách đại bản doanh Hắc gia một khoảng cách rất dài.</p>\n<p>Thế lực khắp nơi đang cản tay nhau, hỗn loạn không chịu nổi. Rất nhiều nhân vật gió nổi mây phun, tranh đấu đối chiến, không phân cao thấp, làm thế nào để cướp tài nguyên?</p>\n<p>Lúc này Phương Nguyên đi vào, nói không chừng còn bị liên lụy, mặc kệ hắn ngụy trang thành thân phận nào.</p>\n<p>Hiệu lực bảo vệ tiên cổ Ám Độ chỉ có thể chèo chống nhất thời, cũng không phải bền bỉ.</p>\n<p>Quan trọng nhất vẫn là thiên ý.</p>\n<p>Thiên ý rất có thể sẽ bố cục Phương Nguyên.</p>\n<p>Thiên ý biết cái gì?</p>\n<p>Bên trong Xuân Thu Thiền có thiên ý. Xuân Thu Thiền đi theo Phương Nguyên lâu như vậy, chỉ sợ thiên ý cái gì cũng biết.</p>\n<p>Khi giao dịch với Mao Lục, Ảnh Tông có nói cho Phương Nguyên biết, thiên ý rất to lớn, có mặt khắp mọi nơi.</p>\n<p>Bản thân thiên ý bao trùm toàn bộ hai thiên năm vực, ưu thế không gì sánh nổi, biết được rất nhiều bí mật.</p>\n<p>Đủ loại nhân tố khiến cho Phương Nguyên không thể tùy ý hành động hoặc ra tay.</p>\n<p>Hắn quyết định tạm thời chờ đợi, đến khi thế cục Hắc gia rõ ràng hơn, giúp cho hắn nhìn thấy rõ tình thế, khi đó mới hậu phát chế nhân.</p>\n<p>Lấy hành động này làm mấu chốt, vẫn là một chữ kia, nhanh.</p>\n<p>Vận sức chờ phát động, một kích phải trúng, sau đó nghênh ngang rời đi.</p>\n<p>Đây là chiến thuật không có gì chính xác và thích hợp hơn.</p>\n<p>Phương Nguyên kiên nhẫn chờ đợi, mượn phái Lang Gia tìm hiểu rõ tình huống bên ngoài.</p>\n<p>Từng ngày trôi qua.</p>\n<p>Chém giết và tranh đấu quay chung quanh Hắc gia càng lúc càng nghiêm trọng. Rất nhiều cổ tiên trộn lẫn bên trong, có thắng có bại, âm mưu dương mưu giao nhau không ngớt, giống như một vòng xoáy khổng lồ không ngừng khuếch trương, dẫn dắt càng nhiều nhân vật tiến vào hơn. Kể từ đó khiến cho bản thân vòng xoáy hỗn loạn không chịu nổi.</p>\n<p>Có rất nhiều ẩn tu nhịn không được dụ hoặc, lập tức hiện thân ra tay.</p>\n<p>Đương nhiên cũng có người cùng loại với Phương Nguyên, ẩn nhẫn không phát.</p>\n<p>Mấy ngày sau, điền viên Vạn Đậu.</p>\n<p>“Ta đã tận lực, nhưng dường như đối phương đang ở bên trong tiên khiếu, không có chút kết quả nào.” Cổ tiên Trí đạo Điền Hạ Tâm thở dài một tiếng, gương mặt hiện lên sự hổ thẹn.</p>\n<p>“Là như vậy sao?” Vẻ thất vọng không còn che giấu trên gương mặt Sở Độ.</p>\n<p>“Nhưng bên này của ta lại có thu hoạch khác.” Điền Hạ Tâm bỗng nhiên chuyển sang chuyện khác.</p>\n<p>“Ồ, lời này của Điền huynh là có ý gì?” Sở Độ nghi hoặc hỏi lại.</p>\n<p>Chợt hắn ta nhìn thấy Điền Hạ Tâm trả lại tiên cổ Phi Kiếm cho mình, đồng thời tay chỉ vào con tiên cổ, nói: “Tiên cổ Phi Kiếm này không đơn giản, phía trên tiên cổ có khắc một đạo ấn ký. Ta đã phân tích ra được ấn ký này là gì, chính là chìa khóa mở một đạo chân truyền tiên đạo.”</p>\n<p>“Cái gì? Còn có việc này sao?” Sở Độ cảm thấy ngoài ý muốn, tim đập thình thịch: “Chẳng lẽ đây là chân truyền Kiếm đạo của Kiếm tiên Bạc Thanh sao?”</p>\n<p>“Không phải.” Nghe Sở Độ suy đoán, cổ tiên Trí đạo Điền Hạ Tâm lắc đầu như trống bỏi: “Ấn ký này là thủ đoạn Tín đạo. Theo căn cứ mà ta suy tính, nó sẽ là một phần chân truyền Tín đạo, đồng thời vị trí chân truyền không phải ở Bắc Nguyên mà là Đông Hải.”</p>\n<p>“Đông Hải, chân truyền Tín đạo?” Sở Độ cau mày, kỳ vọng trong lòng lập tức giảm xuống một mảng lớn.</p>\n<p>Đối với chân truyền Kiếm đạo, hy vọng kiêm tu của hắn ta cũng không cao.</p>\n<p>Bởi vì hắn ta chủ tu Lực đạo, đạo ngân Lực đạo trên người rất phong phú, muốn kiêm tu các phái khác vô cùng khó khăn.</p>\n"
}