{
  "href": "/reader/co-chan-nhan/mrbl",
  "title": "Chương 1573: Suy tính",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1573,
  "contentHTML": "<p>Nhưng công phạt của Kiếm đạo lại rất cường đại. Cộng thêm liên quan đến nhân vật truyền kỳ trong lịch sử, Á tiên tôn Bạc Thanh, tất nhiên Sở Độ vẫn hiếu kỳ hơn.</p>\n<p>Tuy nhiên, bây giờ hắn ta nghe được là Tín đạo, cảm giác hiếu kỳ giảm đi rất nhiều.</p>\n<p>Người có tầm mắt như Sở Độ, tất nhiên biết được ưu thế mà Tín đạo mang đến cho hắn ta khi tu hành. Nhưng tính tình của hắn ta trước giờ ngoài mặt thì hùng tâm tráng chí, thực chất bên trong lại thích thủ đoạn công phạt nhiều hơn một chút.</p>\n<p>Hắn ta có danh xưng Bá Tiên. Có tục ngữ nói rằng, chỉ có đặt sai tên chứ không đặt sai ngoại hiệu.</p>\n<p>Sở Độ không thể kiêm tu Kiếm đạo, càng không có khả năng tu hành Tín đạo.</p>\n<p>Khắp thiên hạ, thậm chí từ xưa đến nay, có thể thông tu toàn phái cũng chỉ có một mình Phương Nguyên.</p>\n<p>Các cổ tiên khác, nếu kiêm tu phái thứ hai, nhất định phải chia nhỏ tinh lực và thời gian. Nếu không phải hoàn cảnh đặc biệt, cộng thêm có tiên cổ tốt, trong đại đa số hoàn cảnh, phần lớn đều hại nhiều hơn lợi, không phải là một hành động sáng suốt.</p>\n<p>Nhìn sắc mặt Sở Độ, Điền Hạ Tâm tất nhiên hiểu được suy nghĩ của hắn ta, không khỏi mở miệng khuyên: “Sở huynh, đừng xem thường ấn ký này. Theo ta phỏng đoán, ấn ký này chỉ được khắc lên tiên cổ Phi Kiếm sau này mà thôi. Thủ đoạn Tín đạo như thế, quả thật ta chưa từng nghe thấy, khiến cho ta được mở rộng tầm mắt, tuyệt không phải phàm tục.”</p>\n<p>Biểu hiện Sở Độ trở nên trịnh trọng hẳn lên.</p>\n<p>Hắn ta được nhắc nhở như vậy, lập tức cảm thấy lời này của Điền Hạ Tâm không giả.</p>\n<p>Nếu khắc lên núi đá vân thủy thì cũng không có gì lạ, nhưng khắc lên cổ trùng, điều này lại cực kỳ hiếm thấy.</p>\n<p>Bởi vì tiên cổ Phi Kiếm là Kiếm đạo thất chuyển.</p>\n<p>Người là vạn vật chi linh, cổ là thiên địa thật tinh.</p>\n<p>Cổ tiên tu hành, lần lượt độ kiếp, đạo ngân có liên quan sẽ xuất hiện trên người, còn bản thân tiên cổ lại là một phần nhỏ của mảnh vỡ đạo ngân.</p>\n<p>Đạo ngân lưu phái khác nhau sẽ bài xích, cản tay lẫn nhau. Ấn ký này là thủ đoạn Tín đạo, cũng có đạo ngân Tín đạo, nhưng lại có thể khắc lên mảnh vụn đạo ngân Kiếm đạo, trường tồn cùng nhau. Điều này giống như một con thuyền độc mộc trôi trên biển lớn mà không hề có chút dao động.</p>\n<p>Xem xét lại, thủ đoạn Tín đạo này quả thật kinh thế hãi tục.</p>\n<p>“Sở huynh, ta và ngươi thương lượng như thế nào?” Điền Hạ Tâm đột nhiên hỏi.</p>\n<p>Sở Độ cười nhạt. Mặc dù hắn ta không phải cổ tiên Trí đạo, nhưng hắn ta cũng đoán được suy nghĩ của Điền Hạ Tâm lúc này.</p>\n<p>Sở Độ khoát tay, cắt ngang suy nghĩ của Điền Hạ Tâm: “Điền huynh xin đừng trách. Tiên cổ Phi Kiếm này vốn không phải của ta, mà là của bằng hữu ta. Thực không giám giấu, vị bằng hữu này của ta đã mất tích rất lâu. Ta hơi lo lắng, cho nên mới nhờ huynh suy tính tung tích của hắn. Tiên duyên này tất nhiên cũng là của hắn.”</p>\n<p>Cổ tiên Trí đạo suy tính cũng không phải nói là có thể suy tính được, mà cần có manh mối căn bản. Manh mối càng nhiều, diễn hóa suy tính lại càng thêm dễ dàng.</p>\n<p>Cho nên, đối với cổ tiên Trí đạo, thủ đoạn Tín đạo như vậy cũng rất cần thiết.</p>\n<p>Ban đầu, Điền Hạ Tâm cũng chẳng có hứng thú với thủ đoạn Tín đạo. Bởi vì ông ta thừa kế truyền thừa Trí đạo Siêu Phàm Thoát Sắc từ sư phụ của mình là Điền Viên Lão Tiên, vì thế tầm mắt của ông ta rất cao. Nhưng chân truyền Tín đạo trước mắt lại quá mức ưu tú, khiến cho vị cổ tiên lúc nào cũng bình thản như ông ta cũng phải tim đập thình thịch.</p>\n<p>“Ồ, là như vậy sao? Là ta đường đột quá rồi.” Nghe Sở Độ trực tiếp từ chối, Điền Hạ Tâm thất vọng vô cùng, nhưng vẫn trả lại tiên cổ Phi Kiếm cho Sở Độ.</p>\n<p>Tiên cổ Kiếm đạo thất chuyển này là manh mối dùng để suy tính, không phải là thù lao Sở Độ trả cho Điền Hạ Tâm.</p>\n<p>Đương nhiên, Sở Độ mời Điền Hạ Tâm ra tay, thù lao phải trả đương nhiên là phong phú rồi.</p>\n<p>“Suy tính lần này không đạt được mục đích của Sở huynh. Dựa theo quy củ, chỉ cần trả ta một nửa thù lao là được.” Điền Hạ Tâm lưu luyến nhìn tiên cổ Phi Kiếm được Sở Độ cất vào tiên khiếu. Sau khi thở dài một tiếng, ông ta nói.</p>\n<p>Sở Độ lắc đầu, cười ha hả: “Không cần đâu. Mặc dù không đạt như mong muốn, nhưng ta không phải là không có thu hoạch. Điền huynh không hổ danh là đệ nhất cổ tiên Trí đạo Bắc Nguyên, thù lao đã định trước đó vô cùng đáng giá. Tại hạ cáo từ.”</p>\n<p>Sở Độ danh xưng Bá Tiên, cũng không phải ngang ngược đến mức không biết cách làm người.</p>\n<p>Điền Hạ Tâm là đại năng Trí đạo chỉ đếm được trên đầu ngón tay ở Bắc Nguyên. Về sau còn có khả năng mời ông ta ra tay, Sở Độ sao có thể tùy tiện phá hỏng mối quan hệ này chứ?</p>\n<p>“Cái này...” Điền Hạ Tâm do dự.</p>\n<p>Sở Độ đi rồi. Hắn ta làm việc lôi lệ phong hành, vô cùng gọn gàng và linh hoạt.</p>\n<p>Khi hắn ta rời đi, thật ra trong lòng còn rất vui vẻ.</p>\n<p>Bản thân tiên cổ Phi Kiếm thất chuyển đã có khả năng đánh động thần kinh của cổ tiên. Hiện tại trên người của nó còn có manh mối truyền thừa Tín đạo. Sở Độ suy bụng ta ra bụng người, bất kể nghĩ như thế nào, đều cảm thấy Phương Nguyên sẽ không bỏ qua nó. Như vậy, hắn ta lại càng có khả năng áp chế Phương Nguyên.</p>\n<p>“Phương pháp có thể dẫn ra chân ý Cuồng Man, ta nhất định phải đạt được nó.” Ngọn lửa vẫn luôn cháy hừng hực trong lòng Sở Độ.</p>\n<p>Điền Hạ Tâm nhìn theo bóng lưng rời đi của Sở Độ, trong lòng cảm thấy bất đắc dĩ.</p>\n<p>Nếu đổi lại là người khác, ông ta nói không chừng sẽ ra tay cướp đoạt, nhưng đối phương lại là Bá Tiên.</p>\n<p>Sở Độ chỉ tu hành Lực đạo, còn Điền Hạ Tâm là cổ tiên Trí đạo, nhưng Điền Hạ Tâm vẫn không cách nào có được dũng khí mưu tính Sở Độ.</p>\n<p>Lưu phái Lực đạo như mặt trời lặn ở phía tây, Trí đạo lại vô cùng trân quý. Nhưng từ xưa đến nay, chưa hề dùng lưu phái luận cao thấp. Chỉ có cổ tiên mạnh nhất, không có cổ trùng hoặc lưu phái mạnh nhất.</p>\n<p>Người là vạn vật chi linh, cổ là thiên địa thật tinh. Đối với người mà nói, cổ trùng chẳng qua chỉ là công cụ mà thôi.</p>\n<p>Thời gian trôi qua, Bắc Nguyên vẫn gió nổi mây phun.</p>\n<p>Trận lưới vây quanh Hắc gia đang dần dần thu lại.</p>\n<p>Như Phương Nguyên đã suy đoán, Hắc gia dùng sức của một người đối kháng toàn bộ giới cổ tiên Bắc Nguyên, làm sao có được phần thắng?</p>\n<p>Mặc dù cổ tiên Hắc gia kịch liệt phản kháng, nhưng vẫn tan tác, thất bại như cũ. Mùi máu tanh, lợi ích khổng lổ của Hắc gia đã thu hút càng nhiều linh cẩu, cá mập hơn.</p>\n<p>Đại bản doanh Hắc gia, phúc địa Thiết Ưng.</p>\n<p>Lúc này, cổ tiên Hắc gia tập trung lại, tình huống vô cùng bi thảm.</p>\n<p>Tứ đại Thái thượng trưởng lão ở địa vị cao nhất. Hắc Thành đã bị Phương Nguyên bắt, người huynh đệ tốt của ông ta là Hắc Bách đang tổn thương đầy mình. Ngoài ra còn có thêm sáu vị cổ tiên Hắc gia khác, gần như đều là lục chuyển.</p>\n<p>Không khí ngột ngạt vô cùng.</p>\n<p>“Gia tộc đại nạn lâm đầu. Các vị đều là cánh tay của Hắc gia, các vị hãy nói thử xem, làm thế nào mới vượt qua được kiếp nạn này?” Thái thượng đại trưởng lão lên tiếng đầu tiên, phá vỡ sự im lặng.</p>\n<p>Nhưng chúng cổ tiên Hắc gia chỉ biết nhìn nhau, nhất thời không có ai lên tiếng.</p>\n<p>Đây cũng không phải là lần đầu tiên thương nghị.</p>\n<p>Những lần thương nghị trước đó, bọn họ lao nhao phát biểu. Có người đề nghị nhất định phải mạnh mẽ đánh trả, cắt hết xúc tu nào dám vươn vào địa bàn của Hắc gia, chế tài và đả kích nghiêm khắc. Đương nhiên, ý kiến căn bản nhất vẫn là hòa bình.</p>\n<p>Hòa bình nào cũng là từ đánh nhau mà có.</p>\n<p>Cổ tiên Hắc gia không ngu, tất nhiên hiểu được đạo lý bên trong.</p>\n<p>Đáng tiếc, mặc dù biết rõ đạo lý này, nhưng sau khi Hắc gia áp dụng, lại song quyền nan địch thủ. Mặc dù đánh trả rất mạnh mẽ, nhưng vẫn liên tục bại lui, khiến cho trên dưới Hắc gia đều trọng thương. Thậm chí còn có một vị cổ tiên lục chuyển mất mạng.</p>\n"
}