{
  "href": "/reader/co-chan-nhan/elgk",
  "title": "Chương 1577: Bảo Hoàng Thiên mở cửa (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1577,
  "contentHTML": "<p>Lần này Hắc gia cõng nồi, náo đến quá lớn, đại họa lâm đầu, gia tộc diệt vong ngay trước mắt.</p>\n<p>Cổ tiên đến từ ba trận doanh lớn Chính đạo, Ma đạo, tán tu giống như đàn sói đói khát, chen chúc nhau mà đến.</p>\n<p>Nhìn bản đồ Bắc Nguyên, Hắc gia nằm ở khu Đông Nam Bắc Nguyên, cương vực bao la, khống chế nguồn tài nguyên rất lớn.</p>\n<p>Những nguồn tài nguyên này thu hút vô số sài lang, hổ báo chạy đến.</p>\n<p>Ban đầu, đám cường đạo còn khắc chế một chút, nhưng rất nhanh lợi lớn trước mắt, cổ tiên Ma đạo bắt đầu ra tay đánh nhau.</p>\n<p>Chính Ma hai đạo ma sát không ngừng tăng lên.</p>\n<p>Sự kiện mang tính tiêu chí là Quan Thần Chiếu và Du Địa Song Anh đại chiến. Quan Thần Chiếu song quyền nan địch thủ, đã bị hai vị cổ tiên Ma đạo nhanh chân đến trước đoạt mất mạch trận hoàng kim.</p>\n<p>Sau đó, rất nhiều cổ tiên đăng tràng. Lấy trận chiến của cổ tiên Ma đạo Du Địch Song Anh, Lộc lão, Bán Nguyệt Man Sư, Trác Chiến làm ví dụ, tiến hành tranh đoạt tài nguyên các nơi của Hắc gia.</p>\n<p>Cảnh tượng hỗn loạn khiến Chính đạo trở tay không kịp.</p>\n<p>Rừng Dũng Tuyền cũng trong tình huống này mà rơi vào cảnh bị cướp bóc. Đáng tiếc cho tài nguyên Hắc gia đã cẩn thận kinh doanh những trăm năm.</p>\n<p>Cổ tiên Chính đạo nhanh chóng cảnh giác, bắt đầu có ăn ý.</p>\n<p>Cho dù tranh đoạt mảnh vỡ thế giới Xích thiên Thái Cổ, tài nguyên quan trọng như thế nhưng đều nhẫn nại, không trắng trợn ra tay.</p>\n<p>Giới cổ tiên trước giờ đều do Chính đạo làm chủ.</p>\n<p>Nhất là Chính đạo Bắc Nguyên, trên cơ bản đều là huyết mạch hoàng kim, căn nguyên là một.</p>\n<p>Nhưng tình huống Ma đạo lại khác. Rất nhanh, một nửa tài nguyên đã bị chia cắt sạch sẽ. Cường giả cổ tiên thất chuyển Ma đạo là Tự Tại Thư Sinh, Bì Thủy Hàn lần lượt xuất hiện, kéo lên một vòng phân tranh.</p>\n<p>Trước nay chưa từng có, khí thế Ma đạo vượt qua Chính đạo một đầu.</p>\n<p>Ban đầu cổ tiên Hắc gia còn chia binh đóng giữ, nhưng sau khi nếm phải đau khổ, bọn họ đã thu về toàn bộ chiến lực cổ tiên, co đầu rụt cổ bên trong đại bản doanh không còn xuất hiện.</p>\n<p>Điều này lại càng cổ vũ cho cổ tiên Ma đạo phách lối hơn.</p>\n<p>Đương nhiên, ngoài cái này ra còn có nguyên nhân khác.</p>\n<p>Ví dụ như trước đó, Tuyết Hồ Lão Tổ đánh bại Dược Hoàng, Bách Túc Thiên Quân liên thủ, lấy thân phận Ma đạo trở thành đệ nhất nhân giới cổ tiên Bắc Nguyên.</p>\n<p>Chủ yếu nhất vẫn là lầu Chân Dương bị sụp đổ, tiên cổ bay tán loạn, khiến cho rất nhiều Ma đạo, tán tu được lợi. Sau đó Tần Bách Thắng tổ chức đại hội đấu giá, giúp cho rất nhiều cổ tiên có được tiên cổ phù hợp với mình, chiến lực đột nhiên tăng lên rất nhanh.</p>\n<p>Từ đó thực lực của Ma đạo, tán tu tăng lên rất nhiều, có thể nói là ngang với Chính đạo.</p>\n<p>“Khi ta phá hủy lầu Chân Dương và phúc địa Vương Đình, trải qua mấy năm ngắn ngủi, ảnh hưởng này đã tác động đến toàn bộ Bắc Nguyên. Cục diện hiện tại Bắc Nguyên đã khác một trời một vực với năm trăm năm trước.”</p>\n<p>Trong lòng Phương Nguyên không khỏi cảm khái.</p>\n<p>Đại thế Bắc Nguyên bởi vì hắn mà trở nên thay đổi hoàn toàn.</p>\n<p>Mấy vực khác thì còn tốt một chút, nhưng ở Bắc Nguyên, Phương Nguyên đã mất đi ưu thế trùng sinh.</p>\n<p>Đương nhiên, sau khi hắn biết được thiên ý, ưu thế trùng sinh của hắn cũng tương đương với trình độ hoài nghi.</p>\n<p>Phương Nguyên vẫn luôn kiên nhẫn chờ đợi.</p>\n<p>Rất nhiều tài nguyên của Hắc gia khiến hắn động tâm. Nhưng hắn từ đầu đến cuối vẫn không khởi hành. Tài nguyên quan trọng nhất của Hắc gia chính là chân truyền Hắc Phàm. Điều này Phương Nguyên nhìn thấy rất rõ ràng.</p>\n<p>Lại mấy ngày trôi qua.</p>\n<p>Rốt cuộc Phương Nguyên cũng nhận được tin tức cổ tiên Bắc Nguyên đồng loạt vây công đại bản doanh Hắc gia.</p>\n<p>“Chân truyền Hắc Phàm được cất trong đại bản doanh Hắc gia. Đây là lúc để động thân.”</p>\n<p>Phương Nguyên lập tức trốn đi, hành động dứt khoát, thông qua đại trận truyền tống rời khỏi phúc địa Lang Gia.</p>\n<p>Địa linh Lang Gia cũng ủng hộ hành động của hắn.</p>\n<p>Dù sao đây cũng là cơ hội quan sát giới cổ tiên Bắc Nguyên, tra rõ thực hư thế lực khắp nơi, đồng thời nếu vận khí tốt, cũng có thể vớt được không ít chỗ tốt.</p>\n<p>Địa linh Lang Gia không dám điều động cổ tiên phái Lang Gia đi đâu, nhưng Phương Nguyên là Nhân tộc thuần chính, lại giảo hoạt vô cùng, là người thích hợp nhất để lựa chọn.</p>\n<p>Phương Nguyên lặp lại chiêu cũ. Vừa xuất hiện ở Bắc Nguyên, đã vận dụng Gặp Mặt Từng Quen Biết để che giấu thân phận.</p>\n<p>Đồng thời hắn còn dùng tiên cổ Kiếm Độn, Huyết Phiêu Lưu để đi đường.</p>\n<p>Tốc độ tiến lên rất nhanh, cũng không gặp phải phiền phức gì.</p>\n<p>Giới cổ tiên Bắc Nguyên gần như tập trung vào đại bản doanh Hắc gia, giúp cho Phương Nguyên một đường thông suốt.</p>\n<p>Không bao lâu sau, đại bản doanh Hắc gia đã nhìn thấy từ xa.</p>\n<p>“Chân truyền Hắc Phàm, ta đến đây...” Phương Nguyên lẩm bẩm, nhưng đột nhiên trong thời điểm này, Bảo Hoàng Thiên khởi động lại.</p>\n<p>Vô cùng náo nhiệt.</p>\n<p>Bảo Hoàng Thiên mở ra, khiến cho cổ tiên các phương đau khổ chờ đợi bộc phát giao dịch thật náo nhiệt.</p>\n<p>Phương Nguyên dừng bước, lâm vào tiến thoái lưỡng nan.</p>\n<p>Một tin tức thông qua Bảo Hoàng Thiên truyền đến cho hắn.</p>\n<p>Phương Nguyên mở ra xem, là Sở Độ.</p>\n<p>Hai ngày sau.</p>\n<p>Trời xanh mây trắng, mặt trời chói chang trên cao.</p>\n<p>Hai vị cổ tiên Dược gia lơ lửng trên không trung, không chút che giấu, thoải mái biểu hiện trước mặt người khác.</p>\n<p>Nữ cổ tiên Dược Quất Sĩ đưa mắt nhìn, gương mặt tròn trịa nở nụ cười: “Thời tiết hôm nay thật sự tốt, khiến cho tâm trạng của ta không khỏi vui vẻ hơn.”</p>\n<p>Bên cạnh nàng cũng là một vị nữ cổ tiên Dược gia, tên Dược Tử Hàm. Dược Tử Hàm cảm thán một câu: “Thời tiết đúng là tốt, tâm trạng chúng ta cũng rất tốt, nhưng đáng tiếc cổ tiên Hắc gia lại ngược lại.”</p>\n<p>Trong con ngươi của nàng ta hiện ra tử quang, nhìn thảo nguyên không có vật gì bên dưới một cách say sưa.</p>\n<p>Tại một đám mây khác cũng có hai vị cổ tiên nam đang ngồi xếp bằng.</p>\n<p>Hai người đều là cổ tiên trung niên, râu quai nón dày, mặc áo giáp lưng, hai cánh tay lộ ra ngoài, bắp thịt cả người căng cứng.</p>\n<p>Hai chân không mang giày, ống quần kéo lên rất cao, thiếu chút nữa lộ ra đầu gối.</p>\n<p>Điểm khác biệt duy nhất, một người có làn da cháy đen, một người có làn da ố vàng.</p>\n<p>Trang phục như vậy chỉ có một gia tộc hoàng kim ở Bắc Nguyên mới có.</p>\n<p>Đó chính là Mông gia.</p>\n<p>Mông Tật với làn da ố vàng nhìn chằm chằm hai vị nữ tiên Dược gia, nói: “Người kia là Dược Tử Hàm, mắt hiện tử mang, hiển nhiên là sát chiêu gia truyền Dược gia Tử Tuyền Mâu. Tử Tuyền Mâu có thể nhìn rõ phúc địa động thiên. Lúc này, Dược gia có thể nhìn thấy rõ tình huống của phúc địa Thiết Ưng.”</p>\n<p>Mông Tư ngồi bên cạnh đưa mắt nhìn sang, nói: “Cũng chẳng có gì ghê gớm. Khi cần cướp đoạt, còn phải dựa vào nắm đấm mà nói chuyện.”</p>\n<p>Nói đến đây, gã bỗng nhiên ngẩng đầu nhìn về phía Đông.</p>\n<p>Chỉ thấy phía Đông hào quang trùng thiên, vàng rực lấp lánh. Một đại điện đang chậm rãi phi hành đến.</p>\n<p>“Người của Cung gia đến rồi.”</p>\n<p>“Khá lắm, ngay cả tiên cổ phòng là đại điện Kim Hiểu cũng mang đến luôn, có thể thấy được quyết tâm của Cung gia lần này.”</p>\n<p>“Cung gia trước giờ làm việc thích phô trương, cũng chẳng cần quan tâm đến.”</p>\n<p>Cổ tiên Chính đạo âm thầm giao lưu với nhau.</p>\n<p>Đa số ánh mắt của mọi người vẫn tập trung ở phúc địa Thiết Ưng.</p>\n<p>Phúc địa Thiết Ưng là đại bản doanh Hắc gia, là phúc địa công cộng, ký thác hư không. Nếu cửa không mở, người bên ngoài không thể quan sát được.</p>\n<p>Trừ phi có người nắm giữ sát chiêu tiên đạo cùng loại với Tử Tuyền Mâu của Dược Tử Hàm.</p>\n<p>Cổ tiên Chính đạo đều kiên nhẫn chờ đợi.</p>\n<p>Bởi vì bọn họ biết, cổ tiên Ma đạo đã liên thủ, dẫn đầu đánh vào trong.</p>\n<p>Thì ra, lần này Bắc Nguyên tranh loạn, dẫn xuất một vị cường giả Ma đạo thất chuyển xuất hiện, tên là Hoàng Địa. Tu vi người này rất cao siêu, kế thừa chân truyền của đại năng Thổ đạo, truyền kỳ Bắc Nguyên, Địa Lão.</p>\n"
}