{
  "href": "/reader/co-chan-nhan/vzmr",
  "title": "Chương 1583: Bi tráng (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1583,
  "contentHTML": "<p>“Đủ rồi.” Một vị cổ tiên Hắc gia bỗng nhiên đứng lên.</p>\n<p>Dáng người gã cao lớn, đôi mắt hổ liếc nhìn chung quanh, cuối cùng dừng lại trên người Thái thượng đại trưởng lão: “Các người còn muốn đợi đến khi nào? Còn trông cậy vào ông ta sao? Các người còn không nhìn ra được à, người kia giả bộ đồng ý với chúng ta, để chúng ta dựa theo ước định, không lấy đi bất cứ tài nguyên nào, đồng thời khốn thủ bên trong phúc địa, không được triệt thoái về phía sau.”</p>\n<p>“Đây rõ ràng là một âm mưu. Ông ta đang đùa bỡn chúng ta. Chư vị, dũng khí của các người đâu rồi? Chẳng lẽ các người không tức giận sao? Không cừu hận sao? Ngồi ở chỗ này chờ chết hay là anh dũng chiến đấu? Đây là nhà của chúng ta. Bây giờ lại tùy ý cho đám người ngoài kia đánh cướp.”</p>\n<p>“Thiết Sinh…” Biểu hiện Thái thượng nhị trưởng lão phức tạp, khẽ gọi tên vị cổ tiên đang tức giận mắng mỏ Hắc gia.</p>\n<p>“Đại trưởng lão, ngài nói một câu đi.” Hắc Thiết Sinh nhìn chằm chằm vào Thái thượng đại trưởng lão Hắc gia, ánh mắt bức người.</p>\n<p>Tất cả ánh mắt đều tập trung trên mặt Thái thượng đại trưởng lão.</p>\n<p>Thái thượng đại trưởng lão im lặng cả nửa ngày, rốt cuộc mới lên tiếng: “Thế cục trước mắt, tài nguyên đều là ngoại vật, bỏ qua hết thì như thế nào? Nếu không có người kia cứu, trên dưới Hắc gia sẽ không còn mảnh đất cắm dùi ở Bắc Nguyên. Nhìn đi, nhìn lại đi.”</p>\n<p>Hắc Thiết Sinh nghe xong, cơ thể không khỏi lung lay một cái. Gã hít sâu một hơi, đứng vững cơ thể. Nhất thời trong lòng không phải phẫn nộ mà là đau thương.</p>\n<p>“Chư vị trưởng bối tại thượng, vãn bối bất tài, cho rằng Hắc Thiết Sinh đại nhân nói không sai.” Lúc này, một vị cổ tiên lục chuyển Hắc gia đứng dậy.</p>\n<p>“Vãn bối cũng cho rằng như thế.”</p>\n<p>“Nếu không chiến thì còn chờ đến khi nào?”</p>\n<p>“Cùng lắm thì một chữ chết mà thôi.”</p>\n<p>Càng lúc càng có nhiều cổ tiên Hắc gia đứng lên.</p>\n<p>Hắc Thiết Sinh nhìn thấy cảnh tượng như vậy, trong lòng dâng lên một con sóng, ánh mắt khôi phục lại sự sắc bén trước đó.</p>\n<p>“Các ngươi…” Gương mặt Thái thượng nhị trưởng lão tràn ngập kinh ngạc.</p>\n<p>Thái thượng đại trưởng lão im lặng không nói.</p>\n<p>Hắc Thiết Sinh bỗng nhiên ngửa đầu cười to: “Ba phòng tuyến? Cho dù có ba chục đạo phòng tuyến, cục diện hôm nay sẽ như thế nào? Đi, để chúng ta đụng độ đám địch nhân kia. Vinh quang của Hắc gia sao có thể khinh thường? Đồ của Hắc gia cũng không dễ lấy như vậy. Nhất định phải trả cái giá bằng máu.”</p>\n<p>Hắc Thiết Sinh ngẩng đầu xoay người rời đi, rời khỏi đại sảnh.</p>\n<p>Bảy tám vị cổ tiên Hắc gia giữ im lặng, biểu hiện kiên nghị, theo sát đằng sau.</p>\n<p>“Đại trưởng lão, huynh không khuyên gì…” Thái thượng tam trưởng lão đứng ngồi không yên.</p>\n<p>“Thôi, thôi, cứ để chúng nó đi.”Thái thượng đại trưởng lão thở dài, cả người trở nên già nua trăm tuổi.</p>\n<p>Phòng tuyến thứ nhất của Hắc gia đã bị công phá. Thiết Quan Ưng con chết thì chết, con bị thương thì bị thương, không còn một con.</p>\n<p>Đám cổ tiên bay lên cao hơn, gặp được long ưng.</p>\n<p>Rất nhiều long ưng tạo thành phòng tuyến thứ hai.</p>\n<p>“Nhiều long ưng quá.” Có người mắt tỏa sáng.</p>\n<p>“Mặc dù số lượng long ưng không nhiều bằng Thiết Quan Ưng, nhưng tuyệt đối cũng là một món tiền khổng lồ.” Có người gật đầu khẳng định.</p>\n<p>Cổ tiên hữu tâm thì đã bắt đầu ra tay.</p>\n<p>Chợt đám cổ tiên kêu lên, sắc mặt của rất nhiều người trở nên kinh ngạc. Bọn họ dần dần phát hiện được chỗ kỳ quặc.</p>\n<p>“Mấy con long ưng này dường như không được thích hợp.”</p>\n<p>“Không sai, ta đã từng tiếp xúc qua hoang thú long ưng bình thường, nào có con nào như vậy đâu?”</p>\n<p>“Lực sinh mệnh của những con long ưng này rất tràn đầy, tốc độ lại rất nhanh, chẳng lẽ lời đồn kia là thật?”</p>\n<p>Chúng tiên được một lời nhắc nhở, chợt nhớ đến năm sáu mươi năm trước, không biết từ nơi nào trong giới cổ tiên Bắc Nguyên truyền ra phong thanh, nói phương diện nuôi dưỡng long ưng của Hắc gia có đột phá rất lớn, bồi dưỡng được một đám long ưng hoàn toàn mới, nhìn thì giống long ưng, nhưng thật ra lại không phải.</p>\n<p>“Đây dĩ nhiên không phải là long ưng, mà là hợp minh ưng. Loại ưng này cũng không phải Hắc gia nghiên cứu ra được, mà là tâm huyết của Kiều gia ta.” Một vị cổ tiên bi thương kêu lên.</p>\n<p>Mọi người nhìn sang, người lên tiếng là Kiều Đông.</p>\n<p>Vị cổ tiên Chính đạo này là Thái thượng đại trưởng lão Kiều gia.</p>\n<p>Kiều gia phụ thuộc Hắc gia. Cách đây rất lâu, Kiều gia muốn thoát khỏi Hắc gia, kết quả bị Hắc Thành phá hư, dạy dỗ Kiều gia một trận.</p>\n<p>Khó trách Kiều gia và Hắc gia mâu thuẫn với nhau, thì ra là có nội tình bên trong.</p>\n<p>Biểu hiện chúng tiên khác nhau, nhưng đều không có ý kiến gì về chuyện này.</p>\n<p>Cá lớn nuốt cá bé, cá bé ăn tôm, chuyện này thật sự quá bình thường.</p>\n<p>Huống hồ Kiều Đông sở dĩ có thể thành tiên cũng là nhờ Hắc gia nâng đỡ. Bây giờ Hắc gia gặp nạn, ông ta lại tiến đánh phúc địa Thiết Ưng.</p>\n<p>Đại đa số cổ tiên Chính đạo, Thái thượng trưởng lão gia tộc hoàng kim, ánh mắt nhìn Kiều Đông mang theo sự lạnh lùng và địch ý.</p>\n<p>Kẻ phản bội như vậy, bọn họ vô cùng phản cảm.</p>\n<p>Nhưng sau lưng Kiều Đông chính là cổ tiên Lưu Chuyển Thân của Lưu gia.</p>\n<p>Vừa nhìn là biết, Kiều Đông đã đầu nhập vào Lưu gia.</p>\n<p>Quan hệ giữa Lưu gia và Hắc gia vẫn rất ác liệt. Kiều gia phụ thuộc Hắc gia, nhưng Hắc gia ngã đài, Kiều Đông chuyển sang dựa Lưu gia cũng không kỳ quái.</p>\n<p>“Phản đồ đáng chết.”</p>\n<p>Đúng lúc này, một tiếng quát như sấm nổ vang đột nhiên truyền đến.</p>\n<p>Nói thì chậm nhưng diễn biến lại rất nhanh.</p>\n<p>Một bóng đen giống như một ngọn núi nhỏ đập đến Kiều Đông.</p>\n<p>Trong chốc lát, Kiều Đông không thể động đậy, đành phải kêu to: “Lưu trưởng lão cứu ta.”</p>\n<p>Lưu Chuyển Thân nhanh chóng xuất hiện trước mặt Kiều Đông, toàn thân tản ra ánh sáng trắng, chiếu vào bóng đen.</p>\n<p>“Hắc Thiết Sinh, có ta ở đây, ngươi không động được Kiều Đông đâu.” Lưu Chuyển Thân nhìn người đến, địch ý toát ra mãnh liệt.</p>\n<p>Đám cổ tiên vội vàng tản ra.</p>\n<p>Mặc kệ long ưng hay là hợp minh ưng, tất cả đều không quan trọng.</p>\n<p>Quan trọng là cổ tiên Hắc gia đã xuất hiện.</p>\n<p>Với cổ tiên thất chuyển Hắc Thiết Sinh dẫn đầu, bảy tám cổ tiên lục chuyển Hắc gia đứng trước mặt chúng tiên.</p>\n<p>Hắc Thiết Sinh liếc nhìn một vòng, sau đó ánh mắt dừng lại trên người Lưu Chuyển Thân, cười lạnh hỏi ngược lại: “Thật sao?”</p>\n<p>Lưu Chuyển Thân giật mình, vội quay đầu nhìn lại.</p>\n<p>Kiều Đông đằng sau lưng ông ta, mặc dù vẫn còn đứng, nổi bồng bềnh giữa không trung, nhưng sắc mặt ngưng trệ, tất cả đều là vẻ hoảng sợ, một chút sinh cơ cũng không có, đã chết hẳn.</p>\n<p>“Sát chiêu tiên đạo Nhiếp Mệnh Âm U.” Lưu Chuyển Thân đầu tiên là kinh hô một tiếng, chợt trong lòng dâng lên sự phẫn nộ, nhưng rất nhanh ngọn lửa giận đã biến mất, chỉ còn lại sự bi thương và kính nể.</p>\n<p>Ông ta và Hắc Thiết Sinh là đối thủ cũ, bình sinh giao thủ không dưới trăm lần. Trong lòng ông ta biết rất rõ, mặc dù Nhiếp Mệnh Âm U rất mạnh, nhưng không thể khinh động. Mỗi lần thôi phát sẽ phải trả một cái giá rất lớn.</p>\n<p>Lưu Chuyển Thân chưa bao giờ thấy qua, Hắc Thiết Sinh vừa mới bắt đầu chiến đấu đã sử dụng át chủ bài này.</p>\n<p>Từ điểm này có thể thấy được, đối thủ đã cùng mình chiến đấu hơn nửa đời người trong lòng đã ôm suy nghĩ muốn chết, muốn giết thêm nhiều người một chút.</p>\n<p>Hắc Thiết Sinh giết Kiều Đông xong, lập tức khiến cho sĩ khí cổ tiên Hắc gia đằng sau đại chấn hẳn lên.</p>\n<p>Hắc Thiết Sinh nhân cơ hội tốt thôi phát thủ đoạn.</p>\n<p>Nhất thời, hợp minh ưng hợp lại thành đội, trận thế ngay ngắn. Từng cổ tiên Hắc gia chiếm cứ một phương, công thủ gắn bó.</p>\n<p>Có cổ tiên điều động, phòng tuyến thứ hai lập tức vững chắc xuống, mức độ khó giải quyết tăng vọt lên.</p>\n<p>Điều này đã chọc giận rất nhiều cổ tiên vây công Hắc gia.</p>\n<p>Ngăn tài lộ người như giết phụ mẫu người.</p>\n<p>Thù này lớn đến tận chân trời. Huống chi Hắc gia đang yếu ớt, tiên cổ phòng duy nhất là Hắc Lao cũng không còn, điều kiêng kỵ còn lại cũng chỉ có Thanh Thành Tung Hoành. Đại cục trước mắt đã định, cổ tiên Hắc gia chẳng qua chỉ là giãy chết mà thôi.</p>\n"
}