{
  "href": "/reader/co-chan-nhan/ktlj",
  "title": "Chương 1584: Hừ!",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1584,
  "contentHTML": "<p>“Để ta chăm sóc cho ngươi.” Bì Thủy Hàn nhào lên đầu tiên.</p>\n<p>Lão ta đưa tay vạch một cái, thủy triều vô biên đột nhiên sinh ra, cuồn cuộn lao đến Hắc Thiết Sinh.</p>\n<p>Thủy triều bay đến giữa không trung, kết thành sông băng. Chỉ một lát sau, nhiệt độ không khí giảm đột ngột.</p>\n<p>“Cẩn thận, đây là chiêu bài sát chiêu của Bì Thủy Hàn, Lưu Xuyên.” Một vị cổ tiên lục chuyển Hắc gia mở miệng la lên.</p>\n<p>Hắc Thiết Sinh cười nhẹ. Gã và Bì Thủy Hàn cũng có cừu hận, cho nên Bì Thủy Hàn tấn công gã, gã cũng không cảm thấy kỳ quái.</p>\n<p>“Bại tướng dưới tay, cần chi phải mạnh miệng?” Hai mắt Hắc Thiết Sinh bắn ra u mang, thân hình bất động.</p>\n<p>Sương trắng lưu xuyên nhanh chóng bị nhiễm một lớp nước đen. Sau mấy hơi thở thì tan rã.</p>\n<p>Bì Thủy Hàn kêu lên một tiếng đau đớn, phun ra một ngụm máu tươi, từ không trung rơi xuống.</p>\n<p>“Quần địch đang vây quanh, liên tiếp thôi động sát chiêu không tốt đâu.” Một bóng người đột nhiên xuất hiện đằng sau Hắc Thiết Sinh.</p>\n<p>Là Hoàng Địa.</p>\n<p>Vị cổ tiên Ma đạo thất chuyển này đã liên lạc với các cổ tiên Ma đạo khác, vượt lên trước tiến vào phúc địa Thiết Ưng, khiến Chính đạo mất đi ưu thế tiên cơ.</p>\n<p>Lão ta đã kiếm được bồn đầy bát, lúc này đang quan sát nhằm chiếm tiện nghi, đột nhiên ra tay chém xuống đầu Hắc Thiết Sinh.</p>\n<p>Hắc Thiết Sinh không động đậy, cũng không quay đầu nhìn, chỉ vung tay áo lên.</p>\n<p>Lập tức ám quang như nước thủy triều, bành trướng dọa người, cuốn Hoàng Địa bay đi thật xa.</p>\n<p>Hoàng Địa không dễ dàng từ trong hắc triều thoát ra ngoài, gương mặt tràn ngập kinh sợ. Thất khiếu lão ta chảy máu đen, không thèm quay đầu lại, trốn vào bên trong, biến mất không thấy.</p>\n<p>“Chỉ là con chuột mà còn muốn phi thiên?” Hắc Thiết Sinh cười nhạo, sau đó quát to: “Kế tiếp là ai?”</p>\n<p>Ai cũng không dám lên.</p>\n<p>Chiến lực Hắc Thiết Sinh kinh người, cao hơn đám người Bì Thủy Hàn một bậc.</p>\n<p>Chúng tiên cũng nhìn ra được, trong lòng người này đã có tử chí, chiến ý bành trướng, thẳng tiến không lùi. Trong trạng thái này, sức chiến đấu càng thêm dọa người.</p>\n<p>Chúng tiên đến phúc địa Thiết Ưng là để làm gì?</p>\n<p>Là để phát tài.</p>\n<p>Đã là phát tài, cần chi phải đả sinh đả tử với người này?</p>\n<p>Chúng cổ tiên đều để Hắc Thiết Sinh đánh về phía khác.</p>\n<p>Đại chiến triển khai.</p>\n<p>Một bên là Chính Ma liên thủ, người đông thế mạnh. Bên còn lại là cổ tiên Hắc gia chiếm cứ địa lợi, lại có rất nhiều hoang thú hợp minh ưng giúp đỡ.</p>\n<p>Cuộc chiến hừng hực khí thế.</p>\n<p>Trong lòng cổ tiên Hắc gia chỉ có tử chí, bảo vệ gia viên, chiến ý cực cao.</p>\n<p>Cổ tiên Chính Ma thì lấy suy nghĩ phát tài làm chủ, không muốn liều chết, khó tránh khỏi bó tay bó chân.</p>\n<p>Trí tuệ của cổ tiên tất nhiên không phải Thiết Quan Ưng có thể sánh ngang.</p>\n<p>Nhất thời, phòng tuyến thứ hai lại vững như thành đồng.</p>\n<p>Hắc Thiết Sinh thấy không có ai đến tìm mình, gã liền chủ động tìm đến cửa.</p>\n<p>“Mông Tật, ngươi nạp mạng đi.” Hắc Thiết Sinh gầm thét, nhào về phía cổ tiên thất chuyển Mông Tật đứng gần nhất.</p>\n<p>“Hừ, ta sợ ngươi sao?” Tính tình Mông Tật dũng mãnh gan dạ, phản công tiến lên.</p>\n<p>Rầm rầm rầm.</p>\n<p>Hai bên giao thủ, đánh đến bầu trời nổ tung, khí lãng cuồn cuộn.</p>\n<p>Sau mấy hiệp, Mông Tật dũng mãnh gan dạ lập tức quay đầu bỏ chạy.</p>\n<p>Gã dũng mãnh gan dạ không sai, nhưng Hắc Thiết Sinh không những dũng mãnh gan dạ, mà còn là tên điên không sợ chết.</p>\n<p>Gã chiến đấu với Mông Tật, tất cả đều là lấy thương đổi thương, lấy mạng đổi mạng.</p>\n<p>Qua mấy lần, Mông Tật chống đỡ không nổi, lập tức rút lui.</p>\n<p>Hắc Thiết Sinh đang muốn đuổi theo, chợt nghe cổ tiên Hắc gia kêu cứu, vội bức ra xông lên giải vây.</p>\n<p>“Quan Sửu, xem chiêu của ta đây.” Hắc Thiết Sinh vừa nhào đến, ám quang chung quanh lưu động, quét sạch thiên địa, nuốt hết tám phương.</p>\n<p>Quan Sửu là cổ tiên Biến Hóa đạo, lúc này hắn ta biến thành một con sư tử, hét lớn một tiếng, hung hăng đụng vào Hắc Thiết Sinh.</p>\n<p>Sau một khắc, Quan Sửu biến thành sư tử tựa như bao tải bay ra ngoài.</p>\n<p>Hắc Thiết Sinh lại nhào đến.</p>\n<p>Quan Sửu kêu lên một tiếng, nhanh chóng biến thành một con chim nhỏ bay vút đi.</p>\n<p>“Cái thứ nhát gan.” Hắc Thiết Sinh đuổi theo không kịp, hừ lạnh một tiếng.</p>\n<p>Ánh mắt nhanh chóng quét qua, Hắc Thiết Sinh lại nhìn thấy cổ tiên thất chuyển Lưu Chuyển Thân gần mình nhất.</p>\n<p>Lưu Chuyển Thân lại càng là người thông minh.</p>\n<p>Ông ta nhìn thấy Hắc Thiết Sinh, lập tức rút lui.</p>\n<p>Hắc Thiết Sinh đuổi theo không bỏ, Lưu Chuyển Thân liền dụ gã đến bên cạnh Thiên Đô Thần Quân.</p>\n<p>Toàn thân Thiên Đô Thần Quân lạnh run, co cẳng chạy đi.</p>\n<p>Lưu Chuyển Thân lại dụ Hắc Thiết Sinh đến chỗ Tự Tại Thư Sinh. Tự Tại Thư Sinh cười lạnh, dẫn phát một trận tam phương hỗn chiến.</p>\n<p>Rầm rầm rầm!</p>\n<p>Một lát sau, trong tiếng nổ, Lưu Chuyển Thân, Tự Tại Thư Sinh liên tiếp bại lui.</p>\n<p>Hắc Thiết Sinh lấy liên chiến tứ phương đánh đâu thắng đó.</p>\n<p>Trên bầu trời, Thái thượng đại trưởng lão Hắc gia thở dài: “Đứa nhỏ Thiết Sinh này…”</p>\n<p>Ông biết Hắc Thiết Sinh đã sử dụng cấm chiêu, hao phí thọ nguyên của bản thân nhằm tăng thêm uy năng to lớn cho sát chiêu.</p>\n<p>Lúc này, Hắc Thiết Sinh thật sự đang liều mạng.</p>\n<p>Cổ tiên Chính Ma không có ý tử chiến, nhưng chỉ dựa vào điểm này, tuyệt không làm đến trình độ đánh đâu thắng đó.</p>\n<p>Hắc Thiết Sinh có thể để cho rất nhiều cổ tiên phải nếm đau khổ.</p>\n<p>Những người này không ai là không có tu vi cao siêu, hoặc thủ đoạn tinh thâm. Cuộc chiến trước đó đã sớm đào thải một lượng lớn kẻ yếu trong đám cổ tiên.</p>\n<p>Nhưng cho dù Hắc Thiết Sinh có lợi hại hơn nữa, cũng không lợi hại đến trình độ bát chuyển.</p>\n<p>Gã dùng sức của một người cũng không cách nào vãn hồi cục diện.</p>\n<p>Từng con hợp minh ưng bị bắt hoặc giết, từng vị cổ tiên Hắc gia máu vẩy bầu trời.</p>\n<p>Chiến!</p>\n<p>Tử chiến!</p>\n<p>Cuộc chiến đến cuối chỉ còn lại một binh một tốt, còn một mình Hắc Thiết Sinh.</p>\n<p>Toàn thân gã đẫm máu, ngẩng đầu đứng thẳng nhìn cổ tiên chung quanh, bật cười vui sướng: “Nào, đến lấy mạng của ta đi.”</p>\n<p>Chúng tiên đối mặt, không ai ra tay.</p>\n<p>Biểu hiện Lưu Chuyển Thân khá phức tạp. Ông ta biết Hắc Thiết Sinh đã như nỏ mạnh hết đà, tiên nguyên đã hao hết, không đáng để lo.</p>\n<p>Nhưng ông ta lại càng không có cách nào để ra tay.</p>\n<p>Hắc Thiết Sinh kêu to: “Vậy thì để ta.”</p>\n<p>Nói xong, gã phóng về phía đám cổ tiên đằng trước.</p>\n<p>Công kích.</p>\n<p>Công kích sau cùng.</p>\n<p>Gã chết trên đường công kích.</p>\n<p>Buồn thay cho Hắc Thiết Sinh.</p>\n<p>Bi tráng thay cho Hắc Thiết Sinh.</p>\n<p>Hắc Thiết Sinh vừa chết, chúng tiên không còn chướng ngại, nhào về phía phòng tuyến cuối cùng của Hắc gia.</p>\n<p>Mười hai con phi ưng ngăn cản đường đi của bọn chúng.</p>\n<p>Địch ưng sát khí bốn phía, tuyệt mi ưng nghiêm nghị thần uy, ảnh ưng nhanh như điện, kình ưng thể trạng khỏe mạnh…</p>\n<p>Không ngoại lệ, tất cả những con ưng này đều là hoang thú thượng cổ, chiến lực thất chuyển.</p>\n<p>Bảy Thái thượng trưởng lão Hắc gia chậm rãi từ trên trời bay xuống.</p>\n<p>Đến trước mắt, bọn họ đã không còn ôm tâm lý may mắn, bắt chước Hắc Thiết Sinh ra chiến.</p>\n<p>Chiến trận thượng cổ Thanh Thành Tung Hoành.</p>\n<p>Bốn vị Thái thượng trưởng lão liên thủ, uy lực mạnh đến mức có thể chiến với cổ tiên bát chuyển.</p>\n<p>Cổ tiên Chính Ma lập tức giải tán.</p>\n<p>Vẫn là tài nguyên quan trọng.</p>\n<p>Đến lúc này, mọi người kiếm được rất nhiều, cái giá bỏ ra cũng không ít. Không những tinh lực tiêu hết, tiên nguyên cũng tổn hao, ai lại ngu ngốc đi liều chết với Thanh Thành Tung Hoành.</p>\n<p>Ai bị bắt xem như người đó không may.</p>\n<p>Đứng trên cao nhất phúc địa Thiết Ưng là hai mười hai ưng tổ</p>\n<p>Những tổ ưng này không phải là viên cầu mộc, mà là tiên tài bát chuyển trân quý.</p>\n<p>Lập tức dẫn phát vô số cổ tiên tranh đoạt.</p>\n<p>Cảnh tượng quả thật hỗn loạn không chịu nổi.</p>\n<p>Thanh Thành Tung Hoành đại khai sát giới, thỉnh thoảng có quỷ xui xẻo chết trong tay bốn đại Thái thượng trưởng lão.</p>\n<p>Người chết vì tiền, chim chết vì ăn.</p>\n<p>“Quá nguy hiểm, đi nhanh đi, đi nhanh đi.” Nhập Nhị Phú mang theo Nhập Nhị Bình Chi đã bất tỉnh, rụt đầu lại lén lút rút đi.</p>\n"
}