{
  "href": "/reader/co-chan-nhan/kvmy",
  "title": "Chương 1585: Cổ tiên bát chuyển sao có thể bị tính toán (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1585,
  "contentHTML": "<p>“Nơi này không nên ở lâu.” Bì Thủy Hàn cũng rút lui. Lão ta đã đoạt hơn phân nửa tổ ưng, thu hoạch được rất nhiều tiên tài bát chuyển.</p>\n<p>Một số cổ tiên sáng suốt bắt đầu rút lui.</p>\n<p>Mười hai ưng tổ đã tổn thất gần như không còn.</p>\n<p>Bỗng nhiên, một cơn chấn động giữa không trung, một tổ ưng thứ mười ba xuất hiện, lập tức thu hút rất nhiều sự chú ý.</p>\n<p>Chúng tiên tru lên, nhào đến.</p>\n<p>“Đây là của ta.” Sở Độ xuất hiện, ngăn trước mặt chúng tiên.</p>\n<p>“A, Bá Tiên.” Chúng tiên động dung, bước chân ngừng lại.</p>\n<p>Sở Độ rất lợi hại, còn mạnh hơn cả Hắc Thiết Sinh.</p>\n<p>Thế lực siêu cấp Lưu gia còn không làm gì được hắn ta. Giới cổ tiên Bắc Nguyên lớn như vậy, cũng chỉ có Tần Bách Thắng mới có thể bằng được.</p>\n<p>Chiến đấu cho đến bây giờ, trạng thái của mọi người đã không tốt.</p>\n<p>Còn Sở Độ thì dường như là lần đầu tiên ra tay.</p>\n<p>Nhất thời, ai cũng không dám tiến lên.</p>\n<p>Sở Độ thành công uy hiếp chúng tiên, muốn thu lấy tổ ưng thần bí thứ mười ba.</p>\n<p>Thanh Thành Tung Hoành đánh tới, tiếng rống như sấm: “Sở Độ, ngươi dám làm loạn?”</p>\n<p>Sở Độ cười lạnh: “Có gì mà không dám?”</p>\n<p>Oành.</p>\n<p>Hai bên đối bính, Thanh Thành Tung Hoành biến thành người khổng lồ, nhưng lại bị Sở Độ một quyền đánh bay ra ngoài.</p>\n<p>“Tuy chiến trận thượng cổ lợi hại, nhưng cũng lấy người làm chủ. Trạng thái của các người như vậy đều không phải là đối thủ của ta.” Sở Độ ngạo nghễ đứng ngay tại chỗ, liếc nhìn chư tiên một chút.</p>\n<p>Ánh mắt chư tiên ngo ngoe muốn động, nhưng lại mong chờ người khác ra tay đầu tiên, còn mình thì kiếm tiện nghi.</p>\n<p>“Một đám ô hợp.” Sở Độ đánh giá một câu, một lần nữa ra tay, chộp vào tổ ưng.</p>\n<p>Đột nhiên kinh biến xuất hiện.</p>\n<p>Một tòa tiên cổ phòng xuất hiện đánh vào trán Sở Độ.</p>\n<p>“Phàm Thảo Ốc.” Có cổ tiên kinh hô, nhận ra đây đã từng là tiên cổ phòng của Đông Phương tộc.</p>\n<p>“Cút.” Sở Độ giơ bàn tay lên, quát to như sấm.</p>\n<p>Ầm.</p>\n<p>Một tiếng vang trầm đục, Phàm Thảo Ốc bị một bàn tay của hắn đánh bay ra ngoài.</p>\n<p>Toàn trường hít vào một ngụm khí lạnh.</p>\n<p>Sở Độ rốt cuộc thuận lợi thu lấy tổ ưng thứ mười ba vào tiên khiếu của mình.</p>\n<p>Sau đó, hắn ta tập trung ánh mắt vào Thanh Thành Tung Hoành.</p>\n<p>Tứ đại thái thượng trưởng lão không khỏi chìm vào tuyệt vọng.</p>\n<p>“Khoan đã.” Trong lúc Sở Độ đang định hạ sát thủ, một âm thanh to lớn vang vọng toàn trường.</p>\n<p>Khí thế không gì sánh nổi, giống như ngọn núi vô hình oành một tiếng bao phủ xuống.</p>\n<p>Cổ tiên bát chuyển Bách Túc Thiên Quân.</p>\n<p>Tinh thần chúng tiên chấn động không thôi, trong đầu đồng thời hiện lên một cái tên.</p>\n<p>Hắc gia đại chiến đến lúc này, rốt cuộc đã có cổ tiên bát chuyển hiện thân.</p>\n<p>Nói là hiện thân cũng không chính xác, chỉ nghe được giọng nói mà không thấy người.</p>\n<p>“Không phải nói đại năng bát chuyển đã đạt thành hiệp nghị, sẽ không đích thân ra tay sao?” Một số cổ tiên Chính đạo biết nội tình không khỏi nghi hoặc.</p>\n<p>Sau một khắc, chúng tiên lại nghe được âm thanh của Bách Túc Thiên Quân: “Đại chiến Hắc gia đến đây là chấm dứt. Người còn sót lại của Hắc gia đều đã đầu nhập vào ta. Từ nay về sau, nơi này là lãnh thổ của Bách Túc Thiên Quân ta.”</p>\n<p>“Chúng ta đồng ý bỏ qua tên của mình, sửa thành Bách Túc.” Trưởng lão Hắc gia cũng phụ họa kêu lên.</p>\n<p>Tinh thần chúng tiên chấn động mãnh liệt. Việc này không thể coi thường. Đại cục của giới cổ tiên Bắc Nguyên thay đổi trong nháy mắt.</p>\n<p>Người thông minh đều biết, Bách Túc Thiên Quân nói như vậy, khẳng định đã đạt thành hiệp nghị với những đại năng bát chuyển còn lại.</p>\n<p>“Các vị không cần rời đi. Ta sẽ tổ chức thiết yến khoản đãi chư vị ba ngày ba đêm.” Bách Túc Thiên Quân lại nói.</p>\n<p>Cổ tiên may mắn còn sống sót của Hắc gia không khỏi run rẩy.</p>\n<p>Nơi này vừa mới đổ máu, bây giờ lại muốn tổ chức yến hội. Thay đổi này thật sự quá lớn, quá đột ngột.</p>\n<p>“Nguyện vì Bách Túc gia mà ăn mừng, chúc mừng Thiên Quân đại nhân.” Cổ tiên Chính đạo rất nhanh đạt thành hiệp nghị, cùng nhau lên tiếng.</p>\n<p>Ma đạo và tán tiên không khỏi bất an.</p>\n<p>“Hừ.” Sở Độ hừ lạnh một tiếng, chói tai vô cùng.</p>\n<p>Hắn ta phất tay áo bỏ đi.</p>\n<p>Trước mắt bao người, ung dung bay ra khỏi chân trời.</p>\n<p>“Haha, giỏi cho một Bá Tiên, ta cũng đi.” Đang im lặng, bỗng nhiên vang lên tiếng của Hồi Phong Tử.</p>\n<p>Lập tức, trên người hắn ta quấn lấy cuồng phong, kéo theo cả người nhanh chóng rời đi.</p>\n<p>Rất nhiều ánh mắt đồng thời tập trung trên người hắn ta.</p>\n<p>Hồi Phong Tử được giới cổ tiên Bắc Nguyên công nhận là đệ nhất phi hành, ngay cả Dược Hoàng đuổi bắt hắn ta cũng không được. Đây chính là chiến tích kiêu ngạo nhất của Hồi Phong Tử.</p>\n<p>Sở Độ, Hồi Phong Tử gan to bằng trời, đều không nể mặt Bách Túc Thiên Quân, tâm tư chúng tiên linh hoạt, không một ai hành động tương tự.</p>\n<p>Bách Túc Thiên Quân cũng không nói gì, ngồi nhìn hai người rời đi.</p>\n<p>Thái thượng đại trưởng lão Hắc gia vội kêu lên: “Khởi bẩm Thiên Quân đại nhân, Hồi Phong Tử thì cũng thôi đi, quan trọng là Sở Độ đã cướp tổ ưng thứ mười ba. Bên trong tổ ưng này có giấu chân truyền của Hắc Phàm.”</p>\n<p>Chúng tiên nghe xong, lập tức rối loạn lên, âm thầm giao lưu với nhau.</p>\n<p>Tên của Hắc Phàm, chúng tiên nghe như sấm bên tai. Vị đại năng này là kiêu ngạo của lịch sử Hắc gia, dẫn đầu Hắc gia leo lên vị trí bá chủ Bắc Nguyên. Nếu ông còn sống, ai dám vây công Hắc gia?</p>\n<p>“Không sao, ta đã biết rồi.” Giọng nói của Bách Túc Thiên Quân vang lên lần nữa, ngữ khí bình thản cực kỳ.</p>\n<p>Trong lòng Thái thượng đại trưởng lão run lên, bờ môi run rẩy, đang định nói tiếp, nhưng cuối cùng cũng không mở miệng.</p>\n<p>Thái thượng nhị trưởng lão đột nhiên nói: “Bẩm báo Thiên Quân, phúc địa Thiết Ưng chuẩn bị sụp đổ. Nếu thiết yến ở đây, chỉ sợ sẽ không chống đỡ nổi nửa ngày.”</p>\n<p>“Cổ tiên Hắc gia đừng lo, chúng ta đã sớm chuẩn bị từ lâu.” Đúng lúc này, ba vị cổ tiên khác từ xa bay đến.</p>\n<p>Chúng tiên nhìn lại, ai cũng giật mình.</p>\n<p>Thì ra ba vị cổ tiên này không phải ai khác, chính là cổ tiên của Bách Túc gia.</p>\n<p>Trong cuộc đại chiến Hắc gia, bọn họ từ đầu đến cuối đều khoanh tay đứng nhìn. Thì ra bọn họ đã nghe theo sắp xếp của Bách Túc Thiên Quân, làm công việc kết thúc cuộc đại chiến.</p>\n<p>Tiếp theo, ba vị cổ tiên Bách Túc gia đồng loạt ra tay, thi triển sát chiêu tiên đạo.</p>\n<p>Hiệu quả sát chiêu vô cùng nhanh chóng, trong khoảnh khắc đã ổn định lại phúc địa Thiết Ưng sắp sụp đổ.</p>\n<p>Nhìn thấy cảnh tượng này, rất nhiều cổ tiên Chính Ma đều biến sắc.</p>\n<p>Uy năng sát chiêu tiên đạo này rất lớn. Đây là lần đầu tiên bọn họ nhìn thấy, trong lịch sử dường như cũng không có ghi chép.</p>\n<p>Bọn họ ý thức được, Bách Túc gia không chỉ có một mình Bách Túc Thiên Quân, những cổ tiên còn lại cũng không thể khinh thường.</p>\n<p>“Cung Nhĩ tham kiến Thiên Quân đại nhân.” Sau đó, cổ tiên Cung gia Cung Nhĩ tiến vào phúc địa Thiết Ưng, hành lễ với không trung.</p>\n<p>Cửu chuyển không có, bát chuyển xưng hùng chế bá.</p>\n<p>Cung Nhĩ lòng dạ rất cao, nhưng đối mặt với bát chuyển cũng không thể không cung kính, chỉ là tâm trạng vô cùng phiền muộn.</p>\n<p>Vào phút cuối cùng của cuộc đại chiến Hắc gia, Cung Nhĩ vốn muốn thôi động tiên cổ phòng đại điện Kim Hiểu, cướp đoạt tài nguyên tu hành.</p>\n<p>Nhưng cổ tiên Bách Túc Thiên Quân lại cười nói cho ông biết, tốt nhất đừng nên hành động thiếu suy nghĩ.</p>\n<p>Cung Nhĩ đương nhiên sẽ không nghe theo đề nghị của bọn họ, nhưng chợt nhận được tin của Phụng Tiên Thái Tử, chủ điểm là bảo ông ta đừng vọng động. Nếu không, ông ta chính là kẻ địch của Bách Túc Thiên Quân. Nếu chọc giận Bách Túc Thiên Quân, ông ta ra tay giết chết Cung Nhĩ thì cũng đáng đời. Phụng Tiên Thái Tử sẽ không ra mặt.</p>\n<p>Cung Nhĩ nghe xong, mặc dù trong lòng vô cùng không cam tâm tình nguyện, nhưng cũng không dám ra tay, như quả bóng xì hơi xẹp xuống.</p>\n<p>Chuyến đi này, ông ta không tiếc điều động đại điện Kim Hiểu đến trợ trận, nhưng lợi ích kiếm được lại kém xa cái giá bỏ ra. Ban đầu, Cung Nhĩ còn muốn mình làm lãnh tụ, nhưng cổ tiên huyết mạch hoàng kim còn lại đều mặc xác ông ta.</p>\n"
}