{
  "href": "/reader/co-chan-nhan/twnb",
  "title": "Chương 1587: Cổ tiên bát chuyển sao có thể bị tính toán (3)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1587,
  "contentHTML": "<p>Chư tiên vội vàng lĩnh mệnh.</p>\n<p>Bách Túc Thiên Quân dừng lại một chút rồi nói: “Nhưng chân truyền Hắc Phàm thì không thể coi thường, liên quan đến bát chuyển. Cho dù ta không tu Trụ đạo, nhưng cũng có thể tham chiếu một hai. Sở Độ sẽ không quan tâm đến nó đâu. Vị trí động thiên Hắc Phàm, ta cũng đã sớm biết. Qua một thời gian nữa, tất có thể cường công tiến vào, đoạt được hết thảy.”</p>\n<p>Bách Túc Thiên Quân không hề chờ mong kế thừa chân truyền Hắc Phàm.</p>\n<p>Chân truyền này ngay cả Hắc gia cũng kế thừa không được, huống chi người ngoài như ông ta.</p>\n<p>Cái lợi to nhất chính là động thiên Hắc Phàm, và tài nguyên tích lũy bên trong. Điều này đủ để bất cứ bát chuyển nào cũng phải động tâm.</p>\n<p>Thái thượng đại trưởng lão Hắc gia nghe xong, trong lòng chấn kinh vạn phần.</p>\n<p>“Vị trí động thiên Hắc Phàm là bí mật lớn nhất trong tộc của ta. Bao gồm ta, chỉ có tứ đại Thái thượng trưởng lão biết mà thôi, tại sao Bách Túc Thiên Quân lại biết. Chẳng lẽ có người đã âm thầm đầu nhập ông ta? Đem bí mật này nói cho ông ta biết?”</p>\n<p>Hiểu ra được điều này, Thái thượng đại trưởng lão lạnh thấu xương, rùng mình một cái.</p>\n<p>Ông bịch một tiếng, quỳ xuống dưới đất, dập đầu hành lễ với Bách Túc Thiên Quân: “Thuộc hạ làm việc bất lợi, có tội rất lớn, xin Thiên Quân đại nhân trừng phạt.”</p>\n<p>“Ồ, ngươi có tội gì?” Bách Túc Thiên Quân nhìn Thái thượng đại trưởng lão Hắc gia, biểu hiện giống như cười mà không phải cười.</p>\n<p>Đầu Thái thượng đại trưởng lão đổ đầy mồ hôi. Ông đương nhiên không thể nói ba ngày trước mình tính toán Bách Túc Thiên Quân. Lời này nói ra chính là mạo phạm.</p>\n<p>Thế là ông chuyển sang chủ đề khác: “Lần đại chiến Hắc gia này, chúng ta đã đoán trước Phương Nguyên sẽ xuất hiện đục nước béo cò. Trong suốt trận chiến, chúng ta vẫn luôn sử dụng thủ đoạn tiên đạo để điều tra, nhưng vẫn không phát hiện được bóng dáng của hắn. Không cầm nã Phương Nguyên là thuộc hạ đã sai.”</p>\n<p>Bách Túc Thiên Quân mỉm cười nói: “Thủ đoạn điều tra của các ngươi có thể nói là đứng riêng một ngọn cờ, có thể phân biệt được Thiên Ngoại Chi Ma. Chỉ sợ là Phương Nguyên không đến thật. Điều này thật đáng tiếc. Nếu hắn xuất hiện ở đây, nhất định đã bị ta bắt rồi. Có thẻ đánh bạc này, ta cũng không ngại bỏ ra cái giá lớn.”</p>\n<p>Thì ra, Hắc gia và Bách Túc Thiên Quân đã sớm thương lượng thiết lập mai phục nhằm vào Phương Nguyên.</p>\n<p>Phương Nguyên là hung phạm đại án Vương Đình, ai ai cũng biết. Đám cổ tiên Bắc Nguyên cũng biết được Phương Nguyên có được Xuân Thu Thiền và Định Tiên Du.</p>\n<p>Đại chiến Hắc gia chính là kỳ ngộ mấy trăm năm khó gặp. Kết quả lại không dụ được Phương Nguyên đến. Điều này vượt quá dự kiến của chúng tiên. Dù sao Phương Nguyên cũng có Định Tiên Du, qua lại cũng rất thuận tiện.</p>\n<p>Nhưng bọn họ không biết, sau cuộc đại chiến núi Nghĩa Thiên, Định Tiên Du đã bị Thiên Đình khống chế.</p>\n<p>Về phần sát chiêu tiên đạo phân biệt được Thiên Ngoại Chi Ma, cũng có nguyên nhân của nó.</p>\n<p>Hắc gia đã từng xuất hiện một vị Thiên Ngoại Chi Ma. Trong thời kỳ còn là cổ sư phàm nhân, người đó đã nhiều lần có biểu hiện kinh người, thu hút sự chú ý của cao tầng.</p>\n<p>Người đó đã phát minh ra chiến pháp Ma Tước Tứ Phương, ngay cả tứ đại Thái thượng trưởng lão Hắc gia đều chơi đến không biết mệt.</p>\n<p>Sau khi sưu hồn, cổ tiên Hắc gia phát hiện người này là Thiên Ngoại Chi Ma. Thế là cổ tiên Hắc gia tiến hành nghiên cứu cao thấp, trong ngoài toàn thân người này. Mặc dù khiến cho người này mất đi tính mệnh, nhưng từ đó đã đạt được một sát chiêu tiên đạo có thể phân biệt được Thiên Ngoại Chi Ma.</p>\n<p>Bí mật này chỉ có bốn Thái thượng trưởng lão Hắc gia biết được, cổ tiên còn lại hoàn toàn không biết.</p>\n<p>Bách Túc Thiên Quân lại nói: “Tương lai Phương Nguyên thì miễn bàn. Hắc gia các ngươi biết thời thế, quy thuận Bách Túc gia ta là một chuyện may mắn. Ta sẽ ở đây ba ngày, giải trừ chướng ngại cho bốn vị Thái thượng trưởng lão, để các ngươi có thể phân tán, tự do hành động. Các ngươi yên tâm, chỉ cần các ngươi thành tâm thành ý, vứt bỏ quá khứ, từ nay về sau lấy thân phận cổ tiên Bách Túc gia mà sống, vì nhà của ta mà suy nghĩ, vì gia tộc mà kính dâng, ta sẽ nhìn thấy hết, và sẽ không bạc đãi các ngươi.”</p>\n<p>“Vâng, cẩn tuân chi mệnh của Thiên Quân.” Cổ tiên Hắc gia cùng nhau kêu lên.</p>\n<p>Thái thượng đại trưởng lão Hắc gia vẫn còn quỳ trên mặt đất, cảm động đến rơi nước mắt, hét lớn: “Thiên Quân rộng lòng tha thứ, không so đo thuộc hạ làm việc bất lợi, khiến cho người ta khắc sâu trong lòng. Lại vì chúng ta mà suy nghĩ, giải trừ căn bệnh nhiều năm, quả thật như phụ mẫu tái sinh…”</p>\n<p>Nói xong, ông dập đầu thật mạnh, nước mắt rơi xuống.</p>\n<p>Nhưng trong lòng lại tràn ngập hàn ý.</p>\n<p>Năng lực của Bách Túc Thiên Quân thật cao. Ngay lần đầu tiên đã muốn phá giải Thanh Thành Tung Hoành. Lợi khí này từ nay về sau sẽ không còn là vật của bốn đại Thái thượng trưởng lão Hắc gia nữa.</p>\n<p>Bách Túc Thiên Quân hài lòng vô cùng, động viên thêm vài câu rồi cho lui.</p>\n<p>Trong lòng ông ta suy nghĩ.</p>\n<p>“Cổ tiên Hắc gia vừa mới đầu nhập, địa vị đột nhiên thay đổi, có thể nói là ngày đêm khác biệt, nhất định tinh thần bị đả kích, không cách nào bình tĩnh, càng khó thích ứng hơn.”</p>\n<p>“Nhưng thái độ của vị Thái thượng đại trưởng lão Hắc gia có thể nói là không tệ, không uổng phí ta gõ ông ta một phen, có thể tha cho ông ta một mạng.”</p>\n<p>“Chỉ tiếc Phương Nguyên không xuất hiện. Nếu không, bắt được hắn, thu hoạch của ta lại càng lớn hơn. Hiện tại chỉ có thể tự mình chi trả mà thôi.”</p>\n<p>Để cho các vị bát chuyển khác không nhúng tay vào việc này, Bách Túc Thiên Quân đã bỏ ra không ít. Ngẫm lại không nhịn được mà đau lòng.</p>\n<p>“Nhưng, không bỏ con tép sao bắt được con tôm. Bây giờ, Bách Túc gia rốt cuộc đã có cơ nghiệp đặt chân ở Bắc Nguyên.”</p>\n<p>“Còn có động thiên Hắc Phàm. Nếu công chiếm được, tổn thất trước đó của ta cũng xem như bù đắp lại.”</p>\n<p>“Đương nhiên, lúc này không thể nóng nảy tiến vào, vẫn lấy chỉnh đốn làm chủ. Lần hành động này ta đã kích động thần kinh nhạy cảm của Chính đạo. Nếu ta cường công động thiên Hắc Phàm, chỉ sợ mấy vị bát chuyển khác cũng sẽ đứng ngồi không yên.”</p>\n<p>“Cũng may Hắc gia đã mất hết tài sản, tạm thời đã cho chúng tiên Chính Ma ăn no. Thế lực khắp nơi tranh đấu lẫn nhau, tất sẽ có sự kềm chế lẫn nhau. Trong khoảng thời gian này sẽ không tìm Bách Túc gia ta gây phiền phức.”</p>\n<p>Bách Túc Thiên Quân trái lo phải nghĩ, nhất thời cân nhắc được tình huống Bách Túc gia rõ ràng.</p>\n<p>Nam Cương.</p>\n<p>Dãy núi kéo dài giống như một hàng lông mày, gió núi gào thét không dứt.</p>\n<p>Hơn mười vị cổ tiên đứng cách xa nhau mấy ngàn dặm, làm thành một cái vòng tròn cực lớn.</p>\n<p>Trên không trung, một vị cổ tiên lão giả không ngừng điều động tiên nguyên, tập trung tinh thần bày trận.</p>\n<p>Một đại trận đã có được hình thức ban đầu, phạm vi bao trùm mười mấy vạn dặm, đem một chùm sáng mộng ảo gắn vào trong trận.</p>\n<p>Chùm sáng cực lớn, ngũ quang thập sắc, chói lọi yêu kiều, chính là mộng cảnh siêu cấp.</p>\n<p>Núi Nghĩa Thiên sau cuộc đại chiến đã trở thành một khu phế tích. U Hồn Ma Tôn bị thiên ý tính toán, thành quả thắng lợi bị Phương Nguyên đoạt được, còn bản thân ông ta thì bị giam trong mộng cảnh, không ngừng bị mộng cảnh tổn hao.</p>\n<p>Mặc dù cổ tiên Nam Cương không biết được nội tình núi Nghĩa Thiên, nhưng cũng hiểu được lợi ích mà mộng cảnh siêu cấp mang đến.</p>\n<p>Những cổ tiên này phân biệt đến từ các thế lực siêu cấp Chính đạo lớn ở Bắc Nguyên.</p>\n<p>Trải qua một trận đàm phán, bọn họ đã đạt thành hiệp nghị, cùng nhau khống chế mộng cảnh siêu cấp.</p>\n<p>Mộng cảnh này thật sự quá quan trọng, không có thế lực siêu cấp nào có thể ăn mảnh một mình. Lại lo lắng Ma đạo, tán tiên đến chiếm tiện nghi. Cho nên cổ tiên Chính đạo đã sớm liên hợp lại chiếm lấy chỗ này, đồng thời bố trí một cổ trận siêu cấp, nhằm chia cắt chỗ tốt của mộng cảnh trong tương lai.</p>\n"
}