{
  "href": "/reader/co-chan-nhan/lhba",
  "title": "Chương 1590: Xuân Hiểu Thúy Ly (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1590,
  "contentHTML": "<p>Hắn cau mày lại, trong lòng biết rõ: “Hai lần địa tai trước, thiên ý đã biết được rất nhiều nội tình của ta. Mặc kệ là Vạn Ngã hay là Kiếm Lãng Tam Điệp, nó đều biết được nhược điểm. Địa tai lần này, nó hình thành Xuân Hiểu Thúy Ly, vừa lúc nhằm vào hai sát chiêu này. Thiên ý tận lực làm như vậy, có thể thấy được dụng tâm rất sâu xa.”</p>\n<p>Địa tai lần trước cũng có phong nhận tập sát.</p>\n<p>Nhưng Phương Nguyên có núi Đãng Hồn, có tác dụng phòng hộ rất lớn.</p>\n<p>Tình huống bây giờ, mặc dù Phương Nguyên cũng đã mang đến núi Đãng Hồn, nhưng Xuân Hiểu Thúy Ly là do chân ý Cuồng Man biến thành, Phương Nguyên không thể ngồi im mặc kệ. Hắn nhất định phải chủ động tiến đánh. Nếu không, sẽ mất đi lợi ích lớn nhất.</p>\n<p>“Cũng may mà ta đã lấy lại tiên cổ phi Kiếm.”</p>\n<p>Phương Nguyên thôi động tiên cổ thất chuyển, kiếm quang tung hoành chỉ dựa vào một ý niệm của hắn.</p>\n<p>Từng con Xuân Hiểu Thúy Ly chết trong tay Phương Nguyên, nhưng càng nhiều hơn Xuân Hiểu Thúy Ly tiêu vong.</p>\n<p>Nếu không phải Phương Nguyên giết Xuân Hiểu Thúy Ly, thì không có chân ý Cuồng Man rót vào. Thiên ý lần này cố ý thiết kế để Phương Nguyên lọt vào tính toán, tổn thất không nhỏ.</p>\n<p>Điều này không chỉ đơn giản là tổn thất chân ý Cuồng Man mà còn có tiên nguyên Thanh Đề.</p>\n<p>Mặc dù tiên cổ Phi Kiếm nhanh, nhưng mỗi lần thôi động tiên cổ thất chuyển, hắn phải tốn rất nhiều tiên nguyên Thanh Đề. Nhưng mỗi một kích chỉ giết được một con Xuân Hiểu Thúy Ly. Phương Nguyên giống như đại pháo giết muỗi, không phát huy được hiệu quả gì nhiều.</p>\n<p>“Xem ra lần độ kiếp tiếp theo ta phải có thủ đoạn mới mới được. Chiêu cũ càng lúc càng không được việc.” Phương Nguyên không khỏi nghĩ đến cổ Trí Tuệ.</p>\n<p>Nếu vầng sáng trí tuệ có thể sử dụng, vấn đề khó khăn này sẽ được giải quyết một cách dễ dàng. Dựa vào cảnh giới Tông sư Trí đạo của hắn lúc này, suy tính ra sát chiêu tiên đạo đơn giản như uống nước.</p>\n<p>Đáng tiếc, tuy Phương Nguyên có nhục thân tiên cương, nhưng không dám tùy tiện mạo hiểm.</p>\n<p>Địa tai vẫn tiếp tục. Sau một nén nhang, vẫn có Xuân Hiểu Thúy Ly liên tục được sinh ra.</p>\n<p>Bên trên tiểu Bắc Nguyên nào chỉ có cỏ xanh không, bây giờ nó đã hình thành một khu rừng rộng lớn. Bên trong rừng đều là đại thụ che trời, cao đến mấy trượng, thân cây như trụ.</p>\n<p>Lúc này, Phương Nguyên thử sử dụng một thủ đoạn khác, ví dụ như phun ra khí độc. Địa tai lần trước, sát chiêu này phát huy tác dụng vô cùng tốt, nhưng lần này đối với Xuân Hiểu Thúy Ly lại hoàn toàn vô hiệu.</p>\n<p>Ngao ngao ngao ——!</p>\n<p>Trong khu rừng, từng cây đại thủ ngửa đầu phát ra âm thanh kêu khóc.</p>\n<p>Sau đó, bọn chúng bỗng nhiên từ mặt đất mọc lên, biến thành đại thụ hình người.</p>\n<p>Phương Nguyên lập tức chú ý đến sự thay đổi này, không khỏi cười lạnh: “Xem ra đây mới là phần thiên ý khống chế. Haha, cũng may mà ta cẩn thận, sớm diệt trừ một nửa khu rừng. Bây giờ xem ra, có thể nói là phòng bị thỏa đáng.”</p>\n<p>Rất nhiều thụ nhân rút rễ chôn sâu dưới mặt đất lên, sau đó đánh tới núi Đãng Hồn.</p>\n<p>Tốc độ bọn chúng rất chậm, nhưng cây nào cũng tráng kiện. Phương Nguyên suy nghĩ một chút, lựa chọn phòng thủ. Hắn rơi xuống đỉnh núi Đãng Hồn, nhìn đám thụ nhân bốn phương tám hướng đang đánh về phía mình. Màu xanh nồng đậm ép tới khiến cho Phương Nguyên có cảm giác nghẹt thở.</p>\n<p>Phương Nguyên chỉ một ngón tay, phát ra công kích thăm dò.</p>\n<p>Tiên cổ Phi Kiếm xông đến, hóa thành một luồng ánh sáng màu đỏ, chỉ một lát đã xuyên qua năm sáu chục dặm đường, thụ nhân dọc đường đều bị xuyên thủng.</p>\n<p>Đám thụ nhân ngưng lại, nhưng rất nhanh vết thương hồi phục như cũ, tiếp tục bò đến núi Đãng Hồn.</p>\n<p>Phương Nguyên lại sử dụng Kiếm Lãng Tam Điệp.</p>\n<p>Sóng kiếm chói mắt mang theo tiếng nổ nuốt sống một mảng lớn thụ nhân, một chút cặn bã cũng không còn, hiệu quả có thể nói là rất tốt. Nhưng rất nhanh, thụ nhân phía sau đã bổ sung cho tổn thất này.</p>\n<p>Phương Nguyên cau mày.</p>\n<p>“Đám thụ nhân không tính là hoang thú, nhưng cũng không khác biệt gì nhiều. Da dày thịt béo thì không nói, lại còn có thể hấp thu sinh cơ, nhanh chóng phục hồi như cũ.”</p>\n<p>Về phần sinh cơ ở đâu, dĩ nhiên là Xuân Hiểu Thúy Ly rồi.</p>\n<p>Sau lần địa tai thứ nhất, mặc dù thiên ý không khống chế toàn bộ địa tai, nhưng cũng ảnh hưởng đến một phần chân ý Cuồng Man, hình thành sự phối hợp.</p>\n<p>Lần trước là tuyết nguyệt và phong hoa, lần này là thụ nhân và Xuân Hiểu Thúy Ly, tất cả đều phối hợp rất mật thiết, hiệu quả thoát tục.</p>\n<p>Phương Nguyên bỗng nhiên mở cái miệng rộng phun ra một ngụm khí độc.</p>\n<p>Khí độc tản ra chính giữa thụ nhân. Ngay lập tức có mấy chục thụ nhân hành động trở nên chậm chạp, lá cây xanh mơn mởn bị nhuộm thành màu tím. Sau mấy hơi thở, hành động của bọn chúng càng lúc càng chậm, cuối cùng oành một tiếng ngã xuống đất, toàn bộ thân và lá cây bắt đầu mục nát, hóa thành cành khô lá vụn.</p>\n<p>Hiệu quả của sát chiêu phun ra khí độc này cũng không tệ.</p>\n<p>Đáng tiếc sát chiêu này Phương Nguyên không thể tiếp tục sử dụng, bởi vì nó có di chứng rất lớn, nhất định phải bài trừ khí độc còn lại trong người. Nếu không, có khả năng sẽ độc chết bản thân.</p>\n<p>Thụ nhân bắt đầu nhào đến núi Đãng Hồn.</p>\n<p>Rất nhanh, đám thụ nhân nếm phải sự lợi hại của núi Đãng Hồn, hồn phách bọn chúng chấn động, toàn thân run rẩy, một mảng lớn cành lá rớt xuống.</p>\n<p>Nhưng dù vậy, vẫn còn rất nhiều thụ nhân như tre già măng mọc chen chúc đến ngọn núi.</p>\n<p>Núi Đãng Hồn không hổ danh là một trong những bí cảnh thiên địa. Vừa mới đến chân núi đã có hơn trăm thụ nhân bị diệt vong, Phương Nguyên chẳng tốn một chút tiên nguyên nào.</p>\n<p>Phương Nguyên quan sát tình huống dưới núi, lông mày càng cau chặt hơn.</p>\n<p>Mặc dù đám thụ nhân rất phiền phức, nhưng trên thực tế tính uy hiếp rất nhỏ.</p>\n<p>Bởi vì bọn chúng hành động chậm chạp, Phương Nguyên hoàn toàn có thể dùng chiến thuật du kích, từng bước một giết chết đám thụ nhân.</p>\n<p>Phương Nguyên cảm thấy không ổn: “Địa tai lần này không khỏi quá mức tùy tiện. Chẳng lẽ lần này thiên ý cảm thấy không cách nào một lần diệt trừ ta, cho nên nó muốn mài mòn nội tình của ta?”</p>\n<p>Muốn diệt trừ đám thụ nhân này, chính xác phải hao phí rất nhiều tiên nguyên.</p>\n<p>Số lượng thụ nhân so với tuyết quái địa tai lần thứ nhất còn muốn nhiều hơn, đồng thời năng lực khôi phục lại rất mạnh. Phương Nguyên đã nhìn thấy không ít cành cây cắm trong đất, trong chớp mắt đã mọc lên một mầm non.</p>\n<p>Trừ phi dùng sát chiêu Kiếm Lãng Tam Điệp, hoàn toàn tiêu diệt đám thụ nhân, khi đó mới có thể diệt trừ hậu hoạn.</p>\n<p>Nếu không, để cho đám cây cối này sinh trưởng, nhất định sẽ hao phí rất nhiều địa khí bên trong tiên khiếu.</p>\n<p>Nhưng nếu dùng Kiếm Lãng Tam Điệp hoặc tiên cổ Phi Kiếm diệt trừ đám thụ nhân này, quả thật giống như lấy đao mổ trâu mà giết gà.</p>\n<p>“Nếu ta là cổ tiên Viêm đạo, cục diện trước mắt cũng không phải vấn đề khó khăn gì.” Phương Nguyên đang nghĩ đến đây, chợt nghe bịch một tiếng, trong thi thể đám thụ nhân ngã xuống bỗng nhiên dâng lên một ngọn lửa.</p>\n<p>Ngọn lửa nhanh chóng thiêu đốt. Trong chớp mắt đã lan ra, bao phủ vô số thụ nhân.</p>\n<p>Ngọn lửa bám vào người thụ nhân, hừng hực thiêu đốt, nướng đám thụ nhân thành than cốc, lá cây tan rã, rất nhanh tử thương vô số.</p>\n<p>Ngọn lửa được thụ nhân tưới nhuần, càng thêm tràn đầy, cao cách mặt đất đến năm sáu trượng.</p>\n<p>Sóng nhiệt cuồn cuộn đập vào mặt Phương Nguyên.</p>\n<p>Phương Nguyên sửng sốt.</p>\n<p>Chuyện gì xảy ra vậy?</p>\n<p>Hiển nhiên đây cũng là địa tai.</p>\n<p>Nhưng vì sao địa tai lại thay đổi như vậy, tự thiêu đốt chính mình. Rốt cuộc là thiên ý muốn làm gì? Trợ giúp Phương Nguyên giải quyết phiền phức sao?</p>\n<p>Phương Nguyên nhanh chóng phủ định suy nghĩ này.</p>\n<p>Nói đùa, thiên ý mà giúp hắn sao?</p>\n<p>Rống.</p>\n<p>Bên trong ngọn lửa bỗng nhiên xuất hiện một bóng người thật lớn.</p>\n<p>Trong ngọn lửa màu vỏ quýt xuất hiện một cự nhân cao đến mười tám trượng.</p>\n"
}