{
  "href": "/reader/co-chan-nhan/jxbu",
  "title": "Chương 1591: Lửa lớn đốt rừng",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1591,
  "contentHTML": "<p>“Đây là?” Con ngươi Phương Nguyên co rụt lại bằng mũi kim, vô thức nghiến chặt răng: “Lửa Lớn Đốt Rừng.”</p>\n<p>Đây là một gốc hoang thực thượng cổ.</p>\n<p>Căn cứ theo lịch sử ghi chép, Xích thiên Thái Cổ thường hay có loại cây Lửa Lớn Đốt Rừng này.</p>\n<p>Nhưng loại hoang thực thượng cổ này rất ít khi gặp trong năm vực, cũng không tính là tuyệt tích.</p>\n<p>Tiền thân của Lửa Lớn Đốt Rừng có thể là một loại cây nào đó. Khi ngọn lửa phát sinh trong rừng thiêu chết vô số sinh mệnh, nhất định sẽ có xác suất hình thành cây Lửa Lớn Đốt Rừng.</p>\n<p>Toàn thân trên dưới của Lửa Lớn Đốt Rừng đều lượn lờ ngọn lửa cực nóng. Nó thiêu đốt quanh năm, vạn vật khó mà tiếp cận. Lợi hại hơn, nó còn mang đến cho sinh linh đến gần nó vô số mầm rủi.</p>\n<p>“Thiên ý khá lắm, đúng là âm hiểm mà. Hiển nhiên ta có tiên cổ Vận đạo hộ thân, thiên ý phát hiện ra điều này, vì thế đã tạo ra Lửa Lớn Đốt Rừng để làm xấu vận khí của ta.”</p>\n<p>Phương Nguyên cảm nhận được tính khiêu chiến rất lớn.</p>\n<p>Đổi lại là tình huống bình thường, nếu hắn gặp phải Lửa Lớn Đốt Rừng bên ngoài, hắn nhất định sẽ sáng suốt rời đi. Nhưng bây giờ thì khác. Lửa Lớn Đốt Rừng xuất hiện bên trong tiên khiếu của hắn, không chỉ rút ra địa khí của tiên khiếu, mà còn mang đến tai họa và vận rủi, xóa vận của hắn. Nếu ngồi nhìn mà không làm gì, một khoảng thời gian sau, Phương Nguyên sẽ có vận rủi quấn thân, làm chuyện gì cũng không thuận, thậm chí đại họa lâm đầu. Còn luyện chế tiên cổ gì nữa, đừng hòng mà mơ tưởng.</p>\n<p>Ngọn lửa trùng thiên, đốt đến ba phần khu rừng.</p>\n<p>Vị trí Lửa Lớn Đốt Rừng xuất hiện rất khéo, sát bên cạnh núi Đãng Hồn.</p>\n<p>Cho dù Phương Nguyên có sử dụng thủ đoạn phòng thủ, nhưng vẫn sẽ bị nhiệt độ cao thiêu đốt đến lông mày và tóc quắn lại.</p>\n<p>“Đây chỉ mới là phần bên ngoài, nhưng đã có đến nhiệt độ như vậy rồi, huống chi là gần với Lửa Lớn Đốt Rừng?” Phương Nguyên thở dài.</p>\n<p>Hắn trực tiếp rời khỏi núi Đãng Hồn.</p>\n<p>Hắn có cổ Giang Sơn Như Cũ, chỉ cần núi Đãng Hồn bị hủy diệt là có thể hồi phục như cũ.</p>\n<p>Hiện tại nan đề là làm thế nào để tiêu diệt cái cây này.</p>\n<p>Kiếm Ngân Tác Mệnh.</p>\n<p>Kiếm Lãng Tam Điệp.</p>\n<p>Phun Ra Khí Độc.</p>\n<p>Phương Nguyên liên tiếp đánh ra ba chiêu, hiệu quả đều không như ý muốn. Khí độc còn chưa đến gần đã bị ngọn lửa cực nóng nướng sạch sẽ. Tiên cổ Phi Kiếm thì xuyên thấu Lửa Lớn Đốt Rừng, sau đó bay về tay Phương Nguyên. Một kích này khiến cho Lửa Lớn Đốt Rừng run rẩy một chút, nhưng rất nhanh khôi phục lại bình thường.</p>\n<p>Về phần Kiếm Lãng Tam Điệp, ngược lại có thể dập tắt được lửa, vọt đến trước mặt Lửa Lớn Đốt Rừng, tước mất rất nhiều cành lá. Nhưng rất nhanh, ngọn lửa ngập trời đã khôi phục lại, Lửa Lớn Đốt Rừng nhanh chóng hồi phục như cũ. Thương thế chỉ sau mấy hơi thở đã biến mất không còn.</p>\n<p>Tinh mang bùng lên trong mắt Phương Nguyên. Tiên khí quanh thân trào ra, miệng thấp giọng hô: “Đại Thủ Ấn Lực đạo.”</p>\n<p>Một tiếng vang ầm ầm.</p>\n<p>Một bàn tay cực lớn xuất hiện, gạt đi không khí, mang theo khí thế bài sơn đảo hải hung hăng chụp vào Lửa Lớn Đốt Rừng.</p>\n<p>Nhưng hình thể Lửa Lớn Đốt Rừng rất lớn, gần bằng phân nửa núi Đãng Hồn.</p>\n<p>Cự thủ Lực đạo đột nhiên bắt lấy Lửa Lớn Đốt Rừng, muốn nhấc nó lên.</p>\n<p>Nhưng Phương Nguyên cố gắng cả nửa ngày cũng không có tác dụng.</p>\n<p>Lửa Lớn Đốt Rừng mọc vô số rễ cây, giống như giao xà long mãng, cắm thật sâu vào lòng đất hấp thu địa khí, lại còn dựa vào Xuân Hiểu Thúy Ly đang bay múa trên bầu trời, không ngừng bổ sung sinh cơ. Có thể nói là vững như thái sơn, lù lù bất động.</p>\n<p>Thời gian kéo càng lâu, toàn bộ cự thủ Lực đạo bắt đầu hòa tan trong ngọn lửa, rất nhanh tan rã hơn phân nửa.</p>\n<p>Phương Nguyên quyết định triệt tiêu Đại Thủ Ấn Lực đạo, tâm tư chuyển động, nghĩ ra một kế.</p>\n<p>Ầm ầm!</p>\n<p>Đại Thủ Ấn Lực đạo thứ hai bay ra, lần này không phải chụp vào Lửa Lớn Đốt Rừng mà là núi Đãng Hồn.</p>\n<p>Phương Nguyên không đụng đến Lửa Lớn Đốt Rừng, nhưng bên trong Đại Thủ Ấn có uy năng tiên cổ Bạt Núi, cho nên có thể nhấc núi Đãng Hồn lên.</p>\n<p>Phù.</p>\n<p>Phong thanh đột nhiên nổi lên. Núi Đãng Hồn bị Phương Nguyên trực tiếp rút vào không trung, ném thẳng đến Lửa Lớn Đốt Rừng.</p>\n<p>Tiếng vang ầm ầm, toàn bộ đại địa run rẩy một chút.</p>\n<p>Lửa Lớn Đốt Rừng đang ở chân núi, vốn ngọn lửa trùng thiên không phải là ngọn lửa bình thường. Chỉ cần duỗi tay một cái, chung quanh chân núi đã hình thành một vòng lửa cực lớn.</p>\n<p>Phương Nguyên trôi nổi trên không, gương mặt không chút biểu hiện, quan sát chiến trường dưới chân.</p>\n<p>Lửa Lớn Đốt Rừng đã không cách nào xoay người, đồng thời chịu đựng đạo ngân Hồn đạo trên núi Đãng Hồn tra tấn, nhưng lực sinh mệnh của nó cực kỳ kinh người và ương ngạnh, vẫn chống cự và giãy dụa.</p>\n<p>Ngọn lửa cực nóng bắt đầu nướng núi Đãng Hồn, thiêu đốt một phần ngọn núi thành bùn nhão.</p>\n<p>Muốn diệt trừ Lửa Lớn Đốt Rừng hoàn toàn, cũng không phải dễ dàng như vậy.</p>\n<p>Trong lòng Phương Nguyên cảm thấy nặng nề. Phóng tầm mắt nhìn tới, bên trong tầm mắt chỉ toàn là lửa hồng.</p>\n<p>Biển lửa.</p>\n<p>Ngọn lửa đã lan đến toàn bộ rừng rậm, còn có bãi cỏ.</p>\n<p>Quả nhiên, thiết kế trước đó của thiên ý chẳng qua chỉ là làm nền cho Lửa Lớn Đốt Rừng mà thôi. Làm gì có chuyện tốt như vậy chứ?</p>\n<p>Hơi thở Phương Nguyên có chút nặng nề.</p>\n<p>Thì ra hắn nhìn thấy, từng gốc Lửa Lớn Đốt Rừng đang thành hình trong biển lửa các nơi, vô số rễ cây cắm thật sâu vào lòng đất hấp thu địa khí, lớn mạnh bản thân.</p>\n<p>Gốc đầu tiên còn chưa diệt trừ được, trước mắt lại xuất hiện nhiều như vậy.</p>\n<p>Không chỉ như thế, những gốc Lửa Lớn Đốt Rừng còn phát ra tiếng gầm. Từng gốc đứng lên, hình thành thụ nhân Lửa Lớn Đốt Rừng.</p>\n<p>Mục tiêu của bọn chúng chỉ có một, chính là Phương Nguyên trên bầu trời.</p>\n<p>Rầm rầm rầm!</p>\n<p>Dưới đáy núi Đãng Hồn, gốc Lửa Lớn Đốt Rừng đầu tiên cũng đã biến thành thụ nhân, rất không an phận, ý đồ lật đổ ngọn núi lớn trên người.</p>\n<p>Khí lực của nó vô cùng kinh người. Cứ mỗi lần giãy dụa đều khiến cho núi Đãng Hồn chấn động mãnh liệt, phát ra tiếng vang khiến người ta kinh hãi.</p>\n<p>Chỉ trong nháy mắt, tình huống ác liệt đến mức độ không còn gì hơn.</p>\n<p>Tuyết quái trước đó, Phương Nguyên còn có thể tạm thời mặc kệ, từ từ thu thập.</p>\n<p>Nhưng đám thụ nhân Lửa Lớn Đốt Rừng trước mắt lại không thể mặc kệ. Mặc dù hành động của bọn chúng chậm chạp, nhưng ảnh hưởng đối với tiên khiếu lại quá ác liệt. Không chỉ hấp thu địa khí liên tục, hao tổn nội tình bên trong tiên khiếu, hơn nữa còn làm hỏng vận khí của Phương Nguyên.</p>\n<p>Nên làm thế nào cho phải?</p>\n<p>Ánh lửa chiếu rọi trên mặt Phương Nguyên. Trên gương mặt bình tĩnh của hắn bỗng nở nụ cười: “Cũng may mà ta còn có chuẩn bị phía sau.”</p>\n<p>Cùng lúc đó, Thương Tâm Từ ở Nam Cương xa xôi cũng đang si ngốc nhìn ngọn đèn trước mặt. Bên trong ngọn lửa dường như xuất hiện gương mặt đã từng là Phương Nguyên.</p>\n<p>“Hắc Sát ca ca...” Thương Tâm Từ lẩm bẩm.</p>\n<p>“Tộc trưởng, tộc trưởng đại nhân?” Bên tai truyền đến tiếng kêu.</p>\n<p>“A!” Thương Tâm Từ lấy lại tinh thần, nhìn thấy Tiểu Lan, Tiểu Điệp, còn có Vệ phu nhân, Chu Toàn.</p>\n<p>“Thật có lỗi, ta suy nghĩ đến thất thần mất.” Thương Tâm Từ vội vàng nói lời xin lỗi.</p>\n<p>“Tiểu thư, đây đã là lần thứ ba người thất thần rồi.” Tiểu Lan nói.</p>\n<p>“Là ta thất lễ, thật sự xin lỗi.” Thương Tâm Từ vội vàng nói.</p>\n<p>Chu Toàn im lặng liếc nhìn Vệ phu nhân, sau đó ho khan vài tiếng: “Vậy chúng ta tiếp tục chủ đề vừa nãy, làm thế nào thu hồi lại đội ngũ cổ sư mà mấy vị Thiếu tộc trưởng đã từng quản lý.”</p>\n<p>Sau khi nghị sự kết thúc, mọi người rời khỏi đại sảnh.</p>\n<p>“Tiểu Điệp, gần đây Tộc trưởng của ngươi như thế nào vậy? Tại sao lúc nào cũng như mất hồn mất vía thế?” Chu Toàn hỏi.</p>\n<p>Gương mặt Tiểu Điệp hiện lên sự lo lắng: “Ta cũng không rõ lắm. Hình như sau khi Tộc trưởng được bên trên triệu kiến, khi trở về thì biến thành như vậy.”</p>\n"
}