{
  "href": "/reader/co-chan-nhan/rzpc",
  "title": "Chương 1593: Hai đạo chân truyền lấy một (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1593,
  "contentHTML": "<p>Hoàn cảnh sinh trưởng tốt nhất của Đan Thanh Hương cần phải có chân nguyên của hạc trắng, rừng thanh tùng, rừng mặc trúc và cổ cây cửu lý hương. Bốn loại này bao gồm thú, thực, cổ. Không chỉ như vậy, số lượng mỗi loại cần phải theo tiêu chuẩn nghiêm khắc. Bất kỳ loại nào ít một chút hoặc nhiều một chút đều ảnh hưởng đến sản lượng Đan Thanh Hương.</p>\n<p>Mà tiêu chuẩn của số lượng lại là bí mật của ngành nghề.</p>\n<p>Cổ tiên bán loại Đan Thanh Hương này bảo vệ bí mật rất nghiêm ngặt, rất khó truyền ra ngoài.</p>\n<p>Đến trước mắt, Phương Nguyên cũng chỉ có thể tạm thời trữ hàng Đan Thanh Hương để dùng dần mà thôi.</p>\n<p>Đan Thanh Hương là thức ăn dùng để nuôi tiên cổ Đổi Hồn. Cũng may mà loại tài nguyên này được bán rất nhiều bên trong Bảo Hoàng Thiên. Lần này Phương Nguyên trữ hàng nhiều như vậy, đủ để ứng phó một khoảng thời gian.</p>\n<p>Sau khi kiểm tra lại một phen, Phương Nguyên điều khiển cổ trận một chút. Hắn nhìn thấy bên trong tiểu Thanh thiên xuất hiện một thanh ban nồng đậm, không giống như trước kia.</p>\n<p>Mặc dù Phương Nguyên tận lực kinh doanh, xây dựng tiên khiếu, nhưng xét theo chỉnh thể mà nói, tiên khiếu chí tôn vẫn còn rất hoang vu, cằn cỗi.</p>\n<p>Quan trọng là không gian tiên khiếu chí tôn thật sự quá lớn.</p>\n<p>Phương Nguyên bỏ một đống tư nguyên xuống, nếu đổi lại tiên khiếu của cổ tiên bình thường, nhất định đã trải đến rực rỡ muôn màu.</p>\n<p>Nói đến, đạo ngân bên trong tiên khiếu chí tôn của Phương Nguyên cũng không ít, nhưng muốn ảnh hưởng đến một địa phương lớn như vậy, hiệu quả ảnh hưởng của đạo ngân sẽ phân mỏng hơn rất nhiều.</p>\n<p>Phương Nguyên rút thần niệm khỏi tiểu Thanh thiên.</p>\n<p>Bố trí Đan Thanh Hương thỏa đáng, đồng nghĩa với việc Phương Nguyên kinh doanh tiên khiếu đã đạt đến giai đoạn nhất định.</p>\n<p>Trước đó, Phương Nguyên mua một số tài nguyên, giải quyết vấn đề thức ăn cho tiên cổ thất chuyển Kiếm Mi, Lãng Kiếm, Phi Kiếm.</p>\n<p>“Cho tiên cổ thất chuyển, bát chuyển ăn đã được bố trí thỏa đáng. Tiếp theo sẽ giải quyết đám tiên cổ lục chuyển.” Phương Nguyên lên kế hoạch.</p>\n<p>Cổ tiên xây dựng tiên khiếu, tiêu chuẩn cơ bản nhất chính là tự cung tự cấp thức ăn cho tiên cổ.</p>\n<p>Trước đó Phương Nguyên là tiên cương Lực đạo, tiên khiếu đã chết, cho nên không theo quy củ này.</p>\n<p>Lần này có được cuộc sống mới, hắn làm gì chắc đó, trên cơ bản đã giải quyết được nan đề nuôi tiên cổ bát chuyển, thất chuyển.</p>\n<p>Sau đó là tiên cổ lục chuyển.</p>\n<p>Không thể không nói, số lượng tiên cổ của Phương Nguyên quá nhiều.</p>\n<p>Nói ra sợ sẽ hù chết người khác.</p>\n<p>Nhưng cũng không còn cách nào. Phương Nguyên nhất định phải nuôi nhiều tiên cổ như vậy. Không chỉ chống lại tai kiếp và thiên ý, hơn nữa hắn còn phải đối phó với cổ tiên khác.</p>\n<p>Tình huống của Phương Nguyên rất khó chịu.</p>\n<p>Trước đó, Ảnh Tông đã thay hắn che giấu, phòng bị suy tính. Nhưng sau đại chiến núi Nghĩa Thiên, ô dù này đã không còn. Cổ tiên Thiên Đình đã treo tên hắn trên bảng Tru Ma, quyết tâm muốn giết chết hắn. Còn có cừu hận của cổ tiên Bắc Nguyên đối với hắn. Phương Nguyên bứng sạch lầu Chân Dương, san bằng phúc địa Vương Đình, khiến cho đám cổ tiên thuộc gia tộc huyết mạch hoàng kim còn hận hắn hơn nữa.</p>\n<p>Cổ tiên Đông Hải, Nam Cương, Tây Mạc đều ngấp nghé chân truyền Vận đạo trên người hắn. Mặc dù Phương Nguyên không đạt được chân truyền Chúng Sinh vận, nhưng điều này không thể nói rõ, không ai tin hắn cả.</p>\n<p>Nói tóm lại, thân phận Phương Nguyên tuyệt đối không thể tiết lộ ra ngoài ánh sáng. Một đám lớn cổ tiên đang nhìn hắn chằm chằm.</p>\n<p>Thời gian trước, trong cuộc đại chiến Hắc gia, cổ tiên Hắc gia đã hợp mưu với Bách Túc Thiên Quân, muốn mai phục Phương Nguyên. Kết quả, bởi vì Phương Nguyên quá cẩn thận, không đến phúc địa Thiết Ưng, cho nên đã tránh được một kiếp. Đương nhiên, Phương Nguyên hiện tại còn chưa biết được chuyện này.</p>\n<p>Cho nên, Phương Nguyên hành tẩu bên ngoài đã dùng một cái tên mới là Liễu Quán Chi.</p>\n<p>Nếu hắn nói ra thân phận thật, đoán chừng Sở Độ sẽ thay đổi thái độ.</p>\n<p>Trước mắt, Phương Nguyên đã liên thủ với Sở Độ.</p>\n<p>Nửa tháng trước, khi Bảo Hoàng Thiên mở ra, Phương Nguyên nhận được thư của Sở Độ.</p>\n<p>Trong thư, Sở Độ nói rõ tình huống, để Phương Nguyên biết được thì ra bên trên tiên cổ Phi Kiếm có manh mối của một truyền thừa Tín đạo.</p>\n<p>Một khắc này, Phương Nguyên đã động tâm.</p>\n<p>Trước đó, hắn đã luôn nghĩ đến chỗ tốt của Tín đạo.</p>\n<p>Có thủ đoạn Tín đạo mạnh, hắn có thể định khế ước với người bên ngoài mà không sợ đối phương đổi ý, lại có thể âm thầm giải trừ minh ước trên người mình, từ từ giết chết con tin, tùy ý đổi ý, vô câu vô thúc.</p>\n<p>Hắn còn có thể thu thập rất nhiều tin tức, trợ giúp cho hắn đưa ra nhiều quyết định sáng suốt hơn.</p>\n<p>Tín đạo và Trí đạo rất dễ gộp chung với nhau.</p>\n<p>Tín đạo sưu tập tin tức, Trí đạo sử dụng những tin tức này thôi diễn, cả hai kết hợp lại càng tăng thêm sức mạnh.</p>\n<p>Bên trên tiên cổ Phi Kiếm có ấn ký truyền thừa Tín đạo, vô cùng cao minh, ngay cả cổ tiên Trí đạo Điền Hạ Tâm mà cũng không nhịn được, muốn mua lại từ Sở Độ.</p>\n<p>Tình huống này, Sở Độ cũng nói rõ với Phương Nguyên. Hắn ta muốn Phương Nguyên biết rõ giá trị của chân truyền Tín đạo, để hắn càng thêm cố kỵ.</p>\n<p>Phương Nguyên im lặng một lát, quyết định giao dịch với Sở Độ.</p>\n<p>Hắn đồng ý với Sở Độ, để cho Sở Độ đạt được chân ý Cuồng Man, mà Sở Độ cũng phải đổi lại một số thứ.</p>\n<p>Sau đại chiến Hắc gia, Sở Độ dưới sự chỉ điểm của Phương Nguyên đã cướp được tổ ưng thứ mười ba.</p>\n<p>Vào một ngày nào đó, hắn ta và Phương Nguyên đã âm thầm gặp mặt nhau ở Bắc Nguyên, hai bên tiến hành trao đổi.</p>\n<p>Phương Nguyên lấy tiên cổ Phi Kiếm và tổ ưng, đưa cho Sở Độ mượn tiên cổ Chiêu Tai.</p>\n<p>Phương pháp Tiên Kiếp Rèn Khiếu, Phương Nguyên không thể nào đưa cho Sở Độ được. Mặc dù đây là sát chiêu tiên đạo, tiên cổ là duy nhất, nhưng Sở Độ hoàn toàn có thể dùng tiên cổ khác để tiến hành thay thế.</p>\n<p>Cổ trùng khác biệt, nhưng lại tạo ra được uy năng sát chiêu tiên đạo tương tự.</p>\n<p>Sở Độ không hổ danh là cường giả thất chuyển, truyền kỳ danh chấn Bắc Nguyên.</p>\n<p>Có hắn ta ở một bên phối hợp tác chiến, Phương Nguyên vô cùng thuận lợi vượt qua được địa tai thứ ba.</p>\n<p>Hai lần trước, hắn bị thương nặng sắp chết, vô cùng mạo hiểm. Nhưng địa tai lần thứ ba chỉ có chút khó khăn ban đầu, khó khăn lớn nhất đều đã được Sở Độ giải quyết.</p>\n<p>Uy năng tiên cổ Chiêu Tai thật sự lợi hại.</p>\n<p>Khó trách năm đó Mặc Dao lại muốn dùng con tiên cổ này trợ giúp ái lang Bạc Thanh độ kiếp.</p>\n<p>Nhưng cuối cùng nàng vẫn thất bại.</p>\n<p>Tiên cổ Chiêu Tai chỉ có thất chuyển, Bạc Thanh muốn độ kiếp, lại là trùng kích vạn kiếp của cảnh giới cửu chuyển.</p>\n<p>Chân truyền Tín đạo bên trên tiên cổ Phi Kiếm, Phương Nguyên tạm thời còn chưa muốn lấy.</p>\n<p>Hải vực loạn lưu là nơi vô cùng phiền phức, rất dễ bị lạc, mà chỗ đó lại thường hay có cổ tiên ẩn hiện.</p>\n<p>Phương Nguyên trọng điểm nghiên cứu tổ ưng.</p>\n<p>Tổ ưng thứ mười ba bên trong phúc địa Thiết Ưng bình thường đều ẩn hình biệt tích, chỉ khi nào phúc địa Thiết Ưng gần như sụp đổ nó mới nổi lên.</p>\n<p>Bên trong cất giấu manh mối chân truyền Hắc Phàm.</p>\n<p>Phương Nguyên đã nghiên cứu một khoảng thời gian, đã có được tâm đắc.</p>\n<p>So với chân truyền Tín đạo, chân truyền Hắc Phàm có thể trì hoãn thời gian bên trong tiên khiếu thực dụng và quan trọng hơn.</p>\n<p>Phương Nguyên quyết định, thừa dịp vừa mới độ kiếp xong, hắn muốn tranh thủ lấy được chân truyền Hắc Phàm.</p>\n<p>Tiên khiếu chí tôn, tiểu Tử thiên.</p>\n<p>Ánh sáng màu tím hoàn toàn mông lung.</p>\n<p>Trên bầu trời rộng lớn lơ lửng một tổ ưng.</p>\n<p>Tổ ưng giống như tòa lầu các ba tầng, không cửa chính cũng không cửa sổ, giống như một khối thủy tinh cực lớn.</p>\n<p>Mỗi một cây thủy tinh dài bằng hai cánh tay của người trưởng thành, vô cùng tráng kiện, chen chúc nhau, toàn vẹn một màu, dựng thành một tổ ưng kín không kẽ hở.</p>\n"
}