{
  "href": "/reader/co-chan-nhan/wpuf",
  "title": "Chương 1594: Mở ra tổ ưng Thiên Tinh",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1594,
  "contentHTML": "<p>Loại thủy tinh này có lai lịch rất phi phàm.</p>\n<p>Phương Nguyên đã nhận ra được đây là Thiên Tinh, tiên tài Thái Cổ cao đến bát chuyển.</p>\n<p>Thiên Tinh bắt nguồn từ thiên không, bản thân rất nhẹ, có thể lơ lửng giữa không trung, không chịu ngoại lực tác động nên không bao giờ rơi.</p>\n<p>Đừng nói bên trong tổ ưng có cái gì, chỉ nội bản thân tổ ưng không đã bao gồm Thiên Tinh nặng hơn ngàn cân. Riêng giá trị của Thiên Tinh đã cực kỳ to lớn.</p>\n<p>Hiển nhiên, tổ ưng này chính là tổ ưng thứ mười ba bên trong phúc địa Thiết Ưng.</p>\n<p>Giá trị của nó cao hơn các tổ ưng còn lại bên trong phúc địa Thiết Ưng.</p>\n<p>Sau khi Phương Nguyên và Sở Độ liên thủ, Sở Độ đã đến phúc địa Thiết Ưng, trong thời khắc cuối cùng của cuộc đại chiến Hắc gia, đã thể hiện chiến lực cường đại giành được tổ ưng này.</p>\n<p>Nhưng trước khi Sở Độ thoát khỏi chiến trường, Thái thượng đại trưởng lão Hắc gia đã gào to, báo cho chúng tiên biết, tổ ưng thứ mười ba này không thể coi thường, bên trong bao gồm manh mối của chân truyền Hắc Phàm.</p>\n<p>Điều này đã mang đến cho Phương Nguyên không ít phiền phức.</p>\n<p>Sau khi Sở Độ biết được điều này, đã tiến hành đàm phán với Phương Nguyên lần nữa.</p>\n<p>Phương Nguyên biết mình nhất định phải nhượng bộ.</p>\n<p>Tiên cổ Phi Kiếm, chân truyền Tín đạo Đông Hải, còn có tổ ưng thứ mười ba, chân truyền Hắc Phàm, giá trị kết hợp lại vô cùng khổng lồ.</p>\n<p>Sở Độ chuyên tu Lực đạo, đến chết cũng không đổi, nhưng cũng không có nghĩa là hắn ta không mang những thứ này bán với giá tốt.</p>\n<p>Cũng may mà Sở Độ một lòng muốn có được phương pháp độ kiếp của Phương Nguyên.</p>\n<p>Phương Nguyên kẹp chặt nhược điểm lớn nhất của Sở Độ, quyết định hợp tác với Sở Độ, hao hết miệng lưỡi và tinh lực, hai bên mới miễn cưỡng thỏa đàm.</p>\n<p>Sở Độ sẽ sử dụng tiên cổ Chiêu Tai, lấy được rất nhiều chân ý Cuồng Man của Phương Nguyên. Trong tương lai, khi Phương Nguyên thu được hai chân truyền kia, hắn ta sẽ có được ba thành lợi ích.</p>\n<p>“Sở Độ là cổ tiên bình thường, không muốn mạo muội kiêm tu Tín đạo và Trụ đạo, cho nên hắn ta không hứng thú lắm với hai phần chân truyền này.”</p>\n<p>“Không giống như ta có thể thông tu toàn phái, bất kỳ một chân truyền nào cũng có thể tu hành.”</p>\n<p>“Dù vậy, ta cũng rất bội phục sự quả quyết của hắn ta, có thể bỏ là bỏ. Bá Tiên Bắc Nguyên quả nhiên không phải hạng hư sĩ tầm thường.”</p>\n<p>Phương Nguyên vừa kiểm tra tổ ưng vừa suy nghĩ.</p>\n<p>Hắn và Sở Độ có thể nói là đồng minh về lợi ích. Giao tình rất mỏng, thuần túy chỉ là hai bên lợi dụng nhau.</p>\n<p>Đối với Sở Độ, trong lòng Phương Nguyên vẫn có sự kiêng kỵ.</p>\n<p>Hắn biết Sở Độ tuyệt không cam tâm, vẫn muốn có được pháp môn Tiên Kiếp Rèn Khiếu.</p>\n<p>Sở Độ hữu dũng hữu mưu, hoàn toàn không phải là Bá Tiên “vô tri”.</p>\n<p>Hắn ta dũng, có thể lấy sức của một người khiến cho thế lực siêu cấp, gia tộc hoàng kim là Lưu gia phải kinh ngạc. Đại chiến Hắc gia lại càng làm cho quần hùng bó tay.</p>\n<p>Hắn ta mưu, cũng không thể khinh thường. Lưu gia đánh một trận xong, hắn ta hiếm khi hiện thân, vẫn luôn yên lặng vun trồng đồ đệ, trợ giúp bọn họ thành tiên, từ đó hấp thu chân ý Cuồng Man. Khi đàm phán với Phương Nguyên, tài ăn nói của hắn ta lại càng khiến Phương Nguyên lĩnh hội được lòng dạ và tài trí của người này.</p>\n<p>Bá Tiên hùng tâm vạn trượng, sao có thể thỏa mãn với tiên cổ Chiêu Tai trong tay?</p>\n<p>Càng làm cho Phương Nguyên lo lắng là, Sở Độ dường như đã đoán được thân phận thật sự của hắn.</p>\n<p>Địa tai thứ ba, cũng là sau lần hợp tác đầu tiên của bọn họ, hắn ta đã ngâm một câu thơ “Thanh vân thác ngã khám giang hồ, thiên địa phương viên nhất lãm vô.”</p>\n<p>Phương viên, Phương Nguyên.</p>\n<p>Mơ hồ ám chỉ thân phận của Phương Nguyên.</p>\n<p>Đương nhiên, điều này có lẽ là do Phương Nguyên suy nghĩ nhiều.</p>\n<p>Nhưng có rất nhiều chuyện, Phương Nguyên tình nguyện suy nghĩ nhiều hơn một chút cũng không muốn ít hơn.</p>\n<p>Sở Độ xuất hiện rất kỳ quặc. Trong lần địa tai thứ nhất, hắn ta suýt chút nữa đã lấy mạng Phương Nguyên.</p>\n<p>Phương Nguyên hoài nghi, Sở Độ chịu thiên ý ảnh hưởng, bố cục thành nhân kiếp đối phó hắn.</p>\n<p>Liên thủ với loại nhân vật này, có một thành ngữ có thể miêu tả thỏa đáng, chính là bảo hổ lột da.</p>\n<p>Cho nên, lần liên thủ thứ nhất, sau khi qua được địa tai thứ ba, Phương Nguyên cũng không trò chuyện quá nhiều với Sở Độ, rất nhanh cáo biệt.</p>\n<p>Sở Độ để mặc Phương Nguyên rời đi.</p>\n<p>Thứ nhất, trong tay hắn ta có tiên cổ Chiêu Tai. Thứ hai, hắn ta và Phương Nguyên đã thành lập minh ước. Dùng tiên cổ Tín đạo là mượn được từ cổ tiên khác. Thứ ba, hắn ta không đuổi kịp Phương Nguyên.</p>\n<p>Dựa vào thực lực và nội tình của Sở Độ, nói hắn ta giao du rộng lớn, đúng là người cũng như tên.</p>\n<p>Có một số thứ Phương Nguyên cũng cân nhắc đến. Để phòng bị thiên ý, Phương Nguyên giao cho Sở Độ không ít cổ Ngã Ý. Ít nhất Phương Nguyên sẽ không quá lo lắng thiên ý sẽ sinh ra ảnh hưởng không tốt với Sở Độ.</p>\n<p>“Hợp tác với Sở Độ nhất định phải cẩn thận. Chỉ cần sai lầm một chút thôi, chỉ sợ vạn kiếp bất phục.” Phương Nguyên âm thầm cảnh giác mình một câu, lực chú ý tập trung vào tiên cương Lực đạo.</p>\n<p>Hắn điều khiển một tiên cương Lực đạo chậm rãi tiếp cận tổ ưng Thiên Tinh.</p>\n<p>Mấy ngày qua, hắn không ngừng điều tra, ước đoán, thu thập các loại manh mối, không ngừng đào móc ký ức Hắc Thành, sau đó tiến hành suy tính.</p>\n<p>“Nếu ta tính không sai, lần này…”</p>\n<p>Phương Nguyên mang theo lòng tin, yên lặng thôi động tiên cổ.</p>\n<p>Tiên cương Lực đạo đang tiếp cận tổ ưng Thiên Tinh chợt phát sinh thay đổi. Vốn đang âm u đầy tử khí bỗng hóa thành người sống, biến thành Hắc Thành, khó phân thật giả.</p>\n<p>“Hắc Thành” dần dần tiếp cận tổ ưng Thiên Tinh, đưa tay đặt lên mặt ngoài tổ ưng.</p>\n<p>Thần niệm Phương Nguyên không ngừng phát huy, rót vào bên trong tổ ưng Thiên Tinh.</p>\n<p>Cùng lúc đó, từng con cổ trùng bay ra ngoài, vờn quanh Hắc Thành, không ngừng bay múa.</p>\n<p>Sát chiêu Luyện đạo từng cái liên tiếp thôi động đánh về phía trên tổ ưng Thiên Tinh.</p>\n<p>Sát chiêu Luyện đạo đều là phàm đạo, chính là năm đó Hắc Phàm cải tiến ra, lưu truyền đến nay. Khi Hắc Phàm còn sống, đã từng căn dặn hậu nhân, phàm là có người Hắc gia thành tiên, tất cả đều phải học theo thủ pháp Luyện đạo của ông.</p>\n<p>Trải qua mấy đời cổ tiên Hắc gia nghiên cứu, bọn họ dần dần hiểu ra, những sát chiêu Luyện đạo này đều là chìa khóa mở ra tổ ưng.</p>\n<p>Rất nhiều cổ tiên Hắc gia vì chân truyền Hắc Phàm, đã từng vận dụng những sát chiêu Luyện đạo này lên tổ ưng Thiên Tinh.</p>\n<p>Đương nhiên, những lần thử đó đều chấm dứt bằng thất bại.</p>\n<p>Bởi vì trong tay bọn họ thiếu một tiên cổ quan trọng nhất, cổ Thái Độ.</p>\n<p>Bên trong những sát chiêu Luyện đạo này có một thủ pháp quan trọng, nhất định phải lấy ra được một tia khí tức từ cổ Thái Độ, từ đó mới có thể thôi phát được.</p>\n<p>Bởi vì điểm mấu chốt này, cổ tiên Hắc gia từ xưa đến nay đều không ai có thể kế thừa chân truyền Hắc Phàm.</p>\n<p>Cổ tiên Hắc gia cũng không phải kẻ ngu. Sau khi hiểu ra điểm này, bọn họ lập tức âm thầm tìm kiếm cổ Thái Độ.</p>\n<p>Sự do người làm. Dưới sự nỗ lực của cổ tiên Hắc gia, bọn họ đã dần dần phát hiện ra manh mối.</p>\n<p>Đến thế hệ này, Tô Tiên Dạ Bôn trở thành vợ của Hắc Thành, cuối cùng dùng thân phận Thái thượng gia lão khác họ mà gia nhập Hắc gia.</p>\n<p>Nàng không phải họ Hắc, chân truyền Hắc Phàm lại là bí mật trọng đại, không thể nào biết được.</p>\n<p>Nhưng bản thân Tô Tiên Nhi lại có mục đích không trong sáng. Dưới sự trợ giúp của Phần Thiên Ma Nữ, nàng đã ăn cắp được thành quả liên quan đến việc tìm kiếm chân truyền Hắc Phàm.</p>\n<p>Nhờ những thành quả này, nàng đã điều tra được một số địa điểm khả nghi.</p>\n<p>Trong lúc nàng gần sắp thành công, sự tình phát sinh thay đổi. Hắc Thành giết chết Tô Tiên Nhi, cái chết của tam muội khiến cho nhị tỷ là Lê Sơn Tiên Tử trở mặt với đại tỷ là Phần Thiên Ma Nữ. Manh mối mà Tô Tiên Nhi lưu lại, cùng thân tình và rất nhiều tiên nguyên đều giao cho ái nữ Hắc Lâu Lan.</p>\n"
}