{
  "href": "/reader/co-chan-nhan/owmg",
  "title": "Chương 1595: Một quả trứng chết (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1595,
  "contentHTML": "<p>Sau khi Hắc Lâu Lan thăng tiên, dựa theo những manh mối này, từ băng nguyên Bắc bộ thu hồi được cổ Thái Độ mà Hắc gia đã tìm kiếm nhiều năm.</p>\n<p>Nhưng trải qua một phen trắc trở, tiên cổ này rốt cuộc đã rơi vào tay Phương Nguyên.</p>\n<p>Mấy ngày qua, Phương Nguyên đã làm quen với những sát chiêu Luyện đạo, còn có thủ đoạn ngụy trang, bảo đảm vạn vô nhất thất.</p>\n<p>Từng sát chiêu Luyện đạo khi thì hóa thành ngọn lửa, khi thì biến thành lôi điện nện vào tổ ưng Thiên Tinh. Mỗi một kích đều khiến cho tổ ưng Thiên Tinh chấn động, phát ra âm thanh sục sôi.</p>\n<p>Thời gian trôi qua, biên độ chấn động của tổ ưng Thiên Tinh càng lúc càng lớn, âm thanh phát ra cũng càng thêm cao, bắt đầu vang vọng thiên khung.</p>\n<p>“Một nhát cuối cùng.”</p>\n<p>Tâm Phương Nguyên không khỏi nhấc lên.</p>\n<p>Dưới thủ pháp thuần thục của hắn, một tia khí tức được rút ra từ cổ Thái Độ, ngưng thành một bọt nước trong suốt ung dung bay về phía tổ ưng Thiên Tinh.</p>\n<p>Bọt nước thuận lợi dung nhập vào bên trong tổ ưng, sau đó biến mất không thấy.</p>\n<p>Tổ ưng Thiên Tinh vẫn tiếp tục chấn động. Một luồng ánh sáng từ chỗ sâu phát ra. Thời gian dần trôi, luồng ánh sáng đã nhuộm tổ ưng Thiên Tinh thành chín loại màu sắc.</p>\n<p>Đỏ cam vàng lục lam chàm tím trắng đen!</p>\n<p>Hào quang cửu sắc ngút trời, chướng mắt bức người, khiến cho Hắc Thành không thể không thối lui một khoảng cách.</p>\n<p>Reng reng reng…</p>\n<p>Ánh sáng dần dần biến mất. Âm thanh chuông gió không ngừng khuấy động trên không trung.</p>\n<p>Trước mặt Hắc Thành, tổ ưng Thiên Tinh khép kín vô số năm, lúc này rốt cuộc đã mở ra.</p>\n<p>Mỗi một khúc Thiên Tinh đều di động, không ngừng mở ra, khiến Phương Nguyên liên tưởng đến xếp gỗ hoặc khối rubic. Thiên Tinh chín màu xen lẫn nhau. Tổ ưng Thiên Tinh chậm rãi mở ra một cánh cửa. Toàn bộ quá trình lộng lẫy, chói lọi khiến người ta phải ngừng thở.</p>\n<p>“Ta hiểu rồi.” Phương Nguyên giật mình, đột nhiên lĩnh ngộ được thủ pháp của Hắc Phàm.</p>\n<p>“Thiên Tinh vốn nhìn hơi mờ, giống như từ một chỗ phát ra, nhưng thật ra lại không phải.”</p>\n<p>“Thiên Tinh có chín màu, phân biệt đến từ cửu thiên Thái Cổ. Nhưng Hắc Phàm dung hợp Thiên Tinh cùng một chỗ, sử dụng thủ pháp Luyện đạo tiến hành xử lý đám tiên tài bát chuyển, khiến cho bọn chúng giảm bớt màu sắc, nhìn thì giống như một thể.”</p>\n<p>“Trước khi Hắc Phàm chết, đã lưu lại một số thủ pháp Luyện đạo. Sử dụng những thủ pháp Luyện đạo này là có thể xử lý Thiên Tinh, khiến cho chúng khôi phục lại diện mạo trước đó, từ đó dẫn động bố trí bên trong, mở ra toàn bộ tổ ưng.”</p>\n<p>Nghĩ đến đây, định giá của Phương Nguyên về Thiên Tinh không khỏi cao hơn một bậc.</p>\n<p>Loại tiên tài như Thiên Tinh, ngoại trừ được sản sinh ra trong cửu thiên Thái Cổ, còn có thể sinh ra một cách tự nhiên bên trong động thiên có nội tình thâm hậu.</p>\n<p>Vốn Phương Nguyên nghĩ đây là Thiên Tinh được sản xuất ra bên trong động thiên của Hắc Phàm. Nhưng trên thực tế, số Thiên Tinh này lại bắt nguồn từ cửu thiên Thái Cổ.</p>\n<p>Vậy thì giá trị của nó lại càng cao hơn.</p>\n<p>Bởi vì cửu thiên Thái Cổ chỉ còn lại hai thiên. Bảy thiên khác đã bị hủy diệt.</p>\n<p>Năm đó, Hắc Phàm sưu tầm số Thiên Tinh Thái Cổ này, nhất định đã phí không ít tâm tư. Dù sao, cổ tiên muốn có được số Thiên Tinh này càng lúc càng khó. Nơi có thể lấy được chỉ có trong những mảnh vỡ thế giới bảy thiên Thái Cổ tản mát năm vực mà thôi.</p>\n<p>“Chân truyền Hắc Phàm, ta đến đây.” Phương Nguyên kềm chế tâm trạng kích động, khống chế “Hắc Thành” cẩn thận chui vào trong tổ ưng.</p>\n<p>Phương Nguyên điều khiển “Hắc Thành”, từng bước một chậm rãi bước vào tổ ưng.</p>\n<p>Ánh sáng chín màu giao thế lấp lóe, chiếu rọi trên mặt “Hắc Thành”.</p>\n<p>Bên trong tầm mắt của hắn đều là Thiên Tinh, tạo thành một cảnh tượng lộng lẫy, xa hoa.</p>\n<p>Bên trong tổ ưng giống như một căn phòng không lớn không nhỏ.</p>\n<p>Chính giữa gian phòng có một quả trứng Ngoài ra thì không còn vật gì khác.</p>\n<p>“Hắc Thành” nhìn không sót thứ gì.</p>\n<p>Ánh mắt của hắn tập trung đầu tiên vào quả trứng lớn.</p>\n<p>Quả trứng cao bằng một thiếu niên, hình bầu dục, vỏ trứng giống như lưu ly, phản xạ Thiên Tinh tản ra ánh sáng chín màu.</p>\n<p>Nhưng Phương Nguyên nhạy bén phát hiện được quả trứng âm u đầy tử khí, hiển nhiên đã không còn sinh cơ.</p>\n<p>Sau khi ý thức được điều này, hắn cũng không để bụng, chuyển toàn bộ lực chú ý đến phương diện khác.</p>\n<p>Hắn từng bước tìm kiếm, hao phí hết hai ba canh giờ, ngoại trừ Thiên Tinh vẫn là Thiên Tinh, còn lại hắn chẳng tìm được gì.</p>\n<p>“Tại sao lại như vậy? Hắc Phàm là đại năng Trụ đạo. Chân truyền mà ông ta lưu lại, tại sao lại là một tổ ưng Thiên Tinh trống rỗng? Số tiên cổ Trụ đạo của ông ta đâu? Còn có sát chiêu tiên đạo?”</p>\n<p>Phương Nguyên im lặng. Rất nhanh, hắn tập trung lực chú ý lên vỏ trứng đã chết.</p>\n<p>“Chỉ sợ, muốn tìm được chân truyền Hắc Phàm, quả trứng chết này chính là mấu chốt.”</p>\n<p>Phương Nguyên suy đoán.</p>\n<p>Đến một bước này, ký ức mà hắn vơ vét từ chỗ Hắc Thành đã không còn dùng được. Phương Nguyên đã đạt đến tình trạng mà cổ tiên lịch đại Hắc gia chưa hề đạt được.</p>\n<p>Muốn lấy được chân truyền Hắc Phàm, còn phải dựa vào cố gắng của Phương Nguyên.</p>\n<p>“Hắc Thành” xoay quanh quả trứng chết, sử dụng cổ trùng tiến hành quan sát, xâm nhập nghiên cứu.</p>\n<p>Một lát sau, Phương Nguyên một lần nữa khẳng định quả trứng này thật sự đã chết.</p>\n<p>Quả trứng chết hàng thật giá thật.</p>\n<p>Cũng không phải ngụy trang.</p>\n<p>Như vậy, phỏng đoán của Phương Nguyên trước đó, khả năng chân truyền Hắc Phàm giấu trong vỏ trứng đã bị đẩy ngã.</p>\n<p>“Chẳng lẽ, chân truyền Hắc Phàm thật sự đã bị người khác lấy đi. Nơi này vốn có tiên cổ, nhưng bị người ta nhanh chân đến trước? Có lẽ ta cũng không phải là người đầu tiên tiến vào chỗ này?” Phương Nguyên nhịn không được lại suy nghĩ miên man.</p>\n<p>Điều này không phải là không có khả năng.</p>\n<p>Nước ở thế giới này quá sâu.</p>\n<p>Sau khi Phương Nguyên âm thầm giao dịch với Mao Lục, rốt cuộc đã không dám khinh thường bất cứ kẻ nào.</p>\n<p>Tuy hắn là người xuyên việt, nhưng trên thế giới này, người xuyên việt không chỉ có một mình hắn. Lăn lộn tốt, tất cả đều trở thành Tôn giả cửu chuyển.</p>\n<p>Chính đạo, Ma đạo, tán tu, vô số tinh anh nhân kiệt, thiên tài quỷ tài, anh hùng hào kiệt, bá giả kiêu hùng xuyên qua quá khứ, hiện tại và tương lai giống như chòm sao lóng lánh.</p>\n<p>Còn Phương Nguyên nhiều nhất cũng chỉ là một ngôi sao trong đó mà thôi.</p>\n<p>Suy đoán này của Phương Nguyên cũng không phải là viễn vông. Hắn có căn cứ.</p>\n<p>Căn cứ vào tin tức vơ vét được từ Hắc Phàm, cổ tiên Hắc gia cũng ý thức được cổ Thái Độ là mấu chốt. Bọn họ vừa tìm kiếm cổ Thái Độ, vừa suy nghĩ thủ đoạn khác, mô phỏng khí tức của cổ Thái Độ, “lừa gạt” tổ ưng Thiên Tinh mở ra.</p>\n<p>Trong trí nhớ của Hắc Thành, cổ tiên Hắc gia đã không thành công.</p>\n<p>Nhưng cũng không có nghĩa là không có cổ tiên thành công qua.</p>\n<p>Nói không chừng đã có cổ tiên lén mở được tổ ưng Thiên Tinh, bí mật lấy đi chân truyền Hắc Phàm, người ngoài không biết được.</p>\n<p>Thậm chí chưa chắc là cổ tiên Hắc gia.</p>\n<p>Ví dụ này đã được ghi chép rất nhiều trong lịch sử.</p>\n<p>Ví dụ điển hình nhất chính là Đạo Thiên Ma Tôn.</p>\n<p>Người này có thể thâu thiên trộm địa. Trong suốt cuộc đời đã ăn cắp rất nhiều chân truyền cổ tiên, khiến cho vô số thế lực hận đến nghiến răng.</p>\n<p>Phương Nguyên kiểm tra lại mấy lần, thật sự không phát hiện được gì.</p>\n<p>Với thủ đoạn và tầm mắt của hắn bây giờ mà còn không phát hiện, chỉ sợ không tồn tại cái gì là chân truyền Hắc Phàm.</p>\n<p>Trong lòng Phương Nguyên đương nhiên rất thất vọng.</p>\n<p>Hắn còn trông cậy vào chân truyền Hắc Phàm trì hoãn thời gian bên trong tiên khiếu.</p>\n<p>Đương nhiên, bây giờ hắn đã có Sở Độ giúp đỡ, tạm thời không cần đến.</p>\n<p>Nhưng tương lai thì sao?</p>\n<p>Người không nghĩ xa, tất có lo gần.</p>\n<p>Hợp tác với Sở Độ rất nguy hiểm, là bảo hổ lột da. Thiên ý cũng sẽ ở bên cạnh xúi giục.</p>\n<p>Cho dù hiện tại Phương Nguyên không cần đến, có thứ này bảo đảm, cũng có thể giúp cho hắn tiến thoái tự nhiên trong tương lai.</p>\n"
}