{
  "href": "/reader/co-chan-nhan/nedu",
  "title": "Chương 1597: Thượng Cực Thiên Ưng",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1597,
  "contentHTML": "<p>Điểm thiếu hụt duy nhất của Thượng Cực Thiên Ưng chính là thọ nguyên.</p>\n<p>Tuổi thọ của nó chỉ có tám mươi năm.</p>\n<p>Tuổi thọ phàm nhân bình thường đều là một trăm năm.</p>\n<p>Đường đường là hoang thú Thái Cổ, tuổi thọ của Thượng Cực Thiên Ưng lại thua kém phàm nhân, đúng là hơi bị hạ giá. Những hoang thú Thái Cổ khác, động một chút là mười mấy vạn năm, mấy chục vạn năm, Thượng Cực Thiên Ưng căn bản không cách nào so sánh được.</p>\n<p>Nhưng nó cũng có phương pháp kéo dài sinh mệnh.</p>\n<p>Trước khi nó chết già, nó sẽ sinh ra một quả trứng chim.</p>\n<p>Bên trong quả trứng chim sẽ ẩn chứa hết thảy ký ức trong quá khứ của nó, thậm chí là đạo ngân Vũ đạo được tích lũy cả đời.</p>\n<p>Khi chim non phá vỏ thoát ra, Thượng Cực Thiên Ưng trở lại thế gian, một lần nữa lớn lên, nó sẽ có được ký ức của kiếp trước và đạo ngân tích lũy được. Nếu không xảy ra chuyện gì ngoài ý muốn, Thượng Cực Thiên Ưng sẽ phát triển rất nhanh.</p>\n<p>Đương nhiên, trứng chim và chim non là lúc mà Thượng Cực Thiên Ưng yếu ớt nhất.</p>\n<p>Sau khi hiểu được điều này, Phương Nguyên lớn gan suy đoán: “Quả trứng chim Thượng Cực Thiên Ưng này nhất định là do Hắc Phàm cố ý lưu lại.”</p>\n<p>Tại sao lại muốn lưu lại quả trứng này?</p>\n<p>Hiển nhiên, Thượng Cực Thiên Ưng chỉ sợ là động thiên của Hắc Phàm. Nó là cầu nối nối đến động thiên Hắc Phàm.</p>\n<p>Sau khi Hắc Phàm chết, đã để lại động thiên của mình. Cổ tiên Hắc gia vẫn luôn dò xét. Trong trí nhớ của Hắc Thành, việc dò xét đó cũng không mang lại kết quả gì.</p>\n<p>“Chân truyền Hắc Phàm có thể được lưu lại bên trong động thiên của ông ta. Điều này cũng không kỳ quái. Bởi vì ông ta không có thủ đoạn Thực đạo, cho nên cất tiên cổ bên trong tiên khiếu của mình, nuôi nấng cho ổn thỏa.”</p>\n<p>“Động thiên Hắc Phàm gặp vấn đề tai kiếp, cũng không tồn tại. Căn cứ vào ký ức Hắc Phàm, khi Hắc Phàm còn sống đã từng có được mảnh vỡ cửu thiên Thái Cổ nào đó. Nếu như ta liệu không sai, trước khi Hắc Phàm chết đã dung nhập mảng vỡ cửu thiên Thái Cổ vào tiên khiếu của mình.”</p>\n<p>“Đáng tiếc, mặc dù đến bây giờ đã vô tai vô kiếp, nhưng không còn Thọ cổ. Phương pháp duyên thọ áp dụng đã đến cực hạn. Cho nên chỉ có thể chết mà thôi.”</p>\n<p>“Nhưng vì sao trứng Thượng Cực Thiên Ưng bên trong tổ ưng lại chết?”</p>\n<p>Phương Nguyên lại đứng trước một nan đề.</p>\n<p>Đáp án chỉ có hai khả năng.</p>\n<p>Thứ nhất là quả trứng chim Thượng Cực Thiên Ưng đã chết tự nhiên. Hắc Phàm để lại trứng chim không phải để ấp mà là vận dụng tổ ưng Thiên Tinh tiến hành bố trí nào đó. Nhưng qua một khoảng thời gian dài vẫn không ai kế thừa, mở ra tổ ưng Thiên Tinh. Dần dần, quả trứng đã hoàn toàn chết đi.</p>\n<p>Khả năng thứ hai, sở dĩ quả trứng Thượng Cực Thiên Ưng không còn sinh cơ, hoàn toàn là do Hắc Phàm gây ra. Quả trứng cũng không phải chết thật, mà cần thủ pháp đặc biệt mới có thể tiến hành giải phong.</p>\n<p>Nếu là khả năng thứ nhất, Phương Nguyên tất nhiên không vớt được chỗ tốt, chỉ có thể thu hoạch một tổ ưng mà thôi, còn có một quả trứng chim Thượng Cực Thiên Ưng đã chết. Nhưng giá trị của hai thứ này cũng rất cao.</p>\n<p>Đứng ở góc độ của Phương Nguyên, hắn đương nhiên hy vọng là khả năng thứ hai.</p>\n<p>Nhưng nếu là khả năng thứ hai, như vậy thủ pháp đặc biệt giải phong quả trứng nằm ở đâu?</p>\n<p>“Giả thiết chính là tình huống thứ hai, như vậy ta phải làm thế nào mới có thể giải phong quả trứng chết này, để nó một lần nữa có được sinh cơ, thậm chí được ấp ra?” Phương Nguyên trầm tư.</p>\n<p>Hắn suy nghĩ cả nửa ngày cũng không có đầu mối.</p>\n<p>Cũng khó trách.</p>\n<p>Đơn giản, quả trứng chim này đã thật sự chết rồi. Nếu không phải, Phương Nguyên cũng không có khả năng ngay từ đầu đã xác nhận sự thật này.</p>\n<p>“Nếu ta là Hắc Phàm, ta để lại quả trứng để hậu nhân kế thừa truyền thừa của ta, tất sẽ lưu lại phương pháp để giải quyết.” Linh quang Phương Nguyên chợt lóe lên.</p>\n<p>Hắn phát hiện mình vô ý không để ý đến một phương pháp.</p>\n<p>Đó chính là Hắc Phàm đã từng cải tiến, đồng thời cố tình lưu truyền lại thủ pháp Luyện đạo.</p>\n<p>“Ta thử dùng những phương pháp này mở ra tổ ưng Thiên Tinh xem sao, biết chừng đâu có tác dụng?” Trong lòng Phương Nguyên đột nhiên có một suy nghĩ to gan.</p>\n<p>Nhưng hắn cũng không lập tức hành động ngay.</p>\n<p>Bởi vì đây chỉ là suy đoán, không có căn cứ chứng thực.</p>\n<p>Phương Nguyên rất cẩn thận, bắt đầu vận dụng thủ đoạn Trí đạo xâm nhập phân tích mấy thủ pháp Luyện đạo.</p>\n<p>Hắn rất nhanh phát hiện điểm kỳ lạ.</p>\n<p>Điểm kỳ lạ nào?</p>\n<p>Có một số sát chiêu Luyện đạo, Hắc Phàm cải tiến đến mức không hiểu. Sát chiêu Luyện đạo vốn có so với cái cải tiến của ông ta còn tốt hơn một chút.</p>\n<p>Hắc Phàm cải tiến như vậy, quả thật tận lực mà không lấy được lòng.</p>\n<p>Rốt cuộc là ông ta muốn làm gì?</p>\n<p>Phương Nguyên bỗng nhiên nhớ đến một đoạn trí nhớ của Hắc Thành, có liên quan đến cuộc đời của Hắc Phàm.</p>\n<p>Hắc Phàm là cổ tiên bát chuyển. Vào cuối cuộc đời rất thích dìu dắt hậu bối. Ông thường xuyên dạy bảo bọn họ, khi học tập phải tự mình suy nghĩ, đừng sùng bái mù quáng, cũng không cần rập khuôn toàn bộ kinh nghiệm và thành quả của tiền nhân. Chỉ có tự mình trải qua suy nghĩ, học để mà dùng mới có thể tiến xa trên con đường cổ tiên của mình.</p>\n<p>Nghĩ đến đây, Phương Nguyên xem lại những sát chiêu Luyện đạo, lại có cảm giác mới.</p>\n<p>Hắn thử vận dụng những sát chiêu “cải tiến thất bại” của Hắc Phàm, kết quả hắn có được một phát hiện kinh người.</p>\n<p>“Thì ra những sát chiêu Luyện đạo này cũng không phải là cải tiến thất bại mà là kết hợp chúng lại toàn bộ mới tạo thành một sát chiêu hoàn toàn mới.”</p>\n<p>“Bên trong những sát chiêu Luyện đạo này, Hắc Phàm đã cố ý tăng thêm một phần. Nếu chỉ nhìn một cái, tất cả đều là nét bút hỏng. Nhưng kết hợp lại với nhau, tăng thêm một phần tạo thành một tổ hợp, hình thành một chỉnh thể thống nhất.”</p>\n<p>Điều khiến cho Phương Nguyên cảm thấy ngoài ý muốn chính là, sát chiêu hoàn toàn mới này lại thuộc về Huyết đạo, một loại chi pháp Huyết đạo.</p>\n<p>Đường đường là cổ tiên bát chuyển Trụ đạo, Hắc Phàm lại đi nghiên cứu Huyết đạo?</p>\n<p>Điều này thật ra cũng không kỳ quái.</p>\n<p>Sau khi Huyết Hải Lão Tổ hoành không xuất thế, Huyết đạo trở nên có uy, thế nhân đều biết. Các thế lực siêu cấp vừa ra sức cấm Huyết đạo phát triển, nhưng sau lưng lại lén lút nghiên cứu.</p>\n<p>Hiện tượng này cũng tồn tại bên trong mười đại cổ phái Trung Châu, huống chi là Bắc Nguyên quanh năm chiến đấu, là cổ tiên Bắc Nguyên tôn trọng chiến lực chứ?</p>\n<p>Đối với Huyết đạo, Phương Nguyên tự tin hơn nhiều so với Luyện đạo.</p>\n<p>Cảnh giới Huyết đạo của hắn là Tông sư. Huyết đạo là nghề cũ của hắn.</p>\n<p>Nghiên cứu thêm một chút, Phương Nguyên phát hiện, Hắc Phàm tận lực ẩn tàng, nói lưu lại sát chiêu Huyết đạo, quả nhiên là nhằm vào quả trứng Thượng Cực Thiên Ưng đã chết.</p>\n<p>Nhưng sát chiêu Huyết đạo này cũng chưa hoàn hảo.</p>\n<p>Dựa theo kiến thức của Phương Nguyên cùng tạo nghệ Huyết đạo của hắn, hắn nhìn ra được sát chiêu Huyết đạo này có nhiều chỗ chưa thỏa đáng, chỉ là một phần tàn thiên mà thôi.</p>\n<p>Nhìn ra được điều này, Phương Nguyên cũng không thất vọng, ngược lại hai mắt sáng lên.</p>\n<p>“Hắc Phàm hẳn nắm giữ sát chiêu huyết luyện hoàn chỉnh, ông ta trước dùng một nửa, tiến hành xử lý quả trứng Thượng Cực Thiên Ưng đã chết. Sau đó lưu lại nửa phần dưới giao lại cho hậu nhân.”</p>\n<p>“Nhưng ông ta cũng không trực tiếp đưa thẳng cho con cháu đời sau, mà dùng một phương thức xảo diệu để che giấu sát chiêu Huyết đạo này.”</p>\n<p>“Mục đích làm như vậy, đầu tiên là khảo nghiệm hậu bối, hy vọng có một cổ tiên ưu tú có thể suy nghĩ ra, kế thừa truyền thừa của ông ta. Thứ hai, cũng bởi vì Huyết đạo không thể lộ ra ngoài. Hắc Phàm lưu lại chân truyền lại là Huyết đạo, nói ra chỉ sợ sẽ chọc ra không ít phong ba. Đây là điều mà Hắc Phàm không muốn nhìn thấy.”</p>\n"
}