{
  "href": "/reader/co-chan-nhan/venu",
  "title": "Chương 1598: Chiến lực bát chuyển tương lai (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1598,
  "contentHTML": "<p>Phương Nguyên đa mưu túc trí, suy bụng ta ra bụng người. Nhất thời đã đoán được tám chín phần tâm tư năm đó của Hắc Phàm.</p>\n<p>Sau khi rõ ràng được điều này, Phương Nguyên càng thêm vững tin, quả trứng chết Thượng Cực Thiên Ưng thật ra không chết, mà đã được Hắc Phàm sử dụng một thủ pháp đặc biệt để tiến hành xử lý.</p>\n<p>Sau đó thì dễ làm rồi.</p>\n<p>Phương Nguyên đã không còn là tiên cương, dùng máu tươi của bản thân dễ như trở bàn tay.</p>\n<p>Nhưng khi hắn muốn huyết luyện, hắn bỗng nhiên dừng lại.</p>\n<p>“Nguy hiểm thật. Ta thiếu chút nữa đã không nghĩ đến Hắc Phàm có dụng ý này...” Trán Phương Nguyên mơ hồ ẩn hiện mồ hôi lạnh.</p>\n<p>Vì sao Hắc Phàm lại đặc biệt sử dụng phương pháp Huyết đạo lưu lại cho hậu nhân chứ?</p>\n<p>Nói đến không cảm thấy có chút kỳ quái sao?</p>\n<p>Mọi người đều biết, Hắc Phàm là đại năng Trụ đạo. Đạt đến trình độ như ông ta, thủ pháp Trụ đạo nhất định có thể lưu lại truyền thừa.</p>\n<p>Nhưng ông ta lại dùng Huyết đạo mà bỏ qua Trụ đạo mình am hiểu nhất là vì cái gì?</p>\n<p>Vấn đề này chỉ sợ chỉ có một đáp án duy nhất. Đó chính là phương pháp Huyết đạo có thể làm được chuyện mà Trụ đạo không thể làm.</p>\n<p>Còn có thể là gì?</p>\n<p>Thân là Tông sư Huyết đạo, đầu tiên Phương Nguyên nghĩ đến chính là chứng nhận huyết mạch.</p>\n<p>Hắc Phàm lưu lại truyền thừa, mục tiêu dự tính là hậu bối Hắc gia. Cổ tiên gia tộc siêu cấp lưu lại truyền thừa, trên cơ bản đều là phù sa không chảy ruộng ngoài. Điều kiện chủ yếu là hậu bối bổn gia. Có rất ít cổ tiên suy nghĩ thông suốt, để người ngoài có thể kế thừa truyền thừa của mình.</p>\n<p>Cổ Thái Độ, thủ pháp Luyện đạo chỉ là một hai thủ đoạn dự phòng mà thôi.</p>\n<p>Huyết luyện, tiến hành chứng nhận huyết mạch chính là thủ đoạn dự phòng thứ ba.</p>\n<p>“Nếu không phải hậu bối Hắc gia, trên người chảy dòng máu gia tộc Hắc gia, mạo muội huyết luyện quả trứng này, nói không chừng sẽ bị phản phệ. Thậm chí là ấp ra được con Thượng Cực Thiên Ưng nhưng lại bị nó xem là tử địch.”</p>\n<p>Phương Nguyên nghĩ đến khả năng này, mồ hôi lạnh trên trán lại nhiều hơn một chút.</p>\n<p>Nhất là tình huống sau. Nếu thật sự chọc con hoang thú Thái Cổ này điên lên, chiến lực bát chuyển cũng không phải chuyện đùa.</p>\n<p>Tốc độ của Thượng Cực Thiên Ưng rất nhanh, Phương Nguyên hoàn toàn sánh không tới. Phòng ngự bản thân hắn lại yếu, hắn chết là điều không cần nghi ngờ.</p>\n<p>“Xem ra chỉ có thể bắt đầu từ huyết mạch mới có thể luyện trứng chim.” Phương Nguyên sáng suốt thu tay lại.</p>\n<p>Mấy ngày sau.</p>\n<p>Tại một góc bên trong tiên khiếu chí tôn.</p>\n<p>Hắc Thành tóc tai bù xù, biểu hiện tiều tụy không chịu nổi.</p>\n<p>Phương Nguyên khống chế một tiên cương Lực đạo bay đến.</p>\n<p>Hắc Thành giống như bị điện giật, toàn thân chấn động một cái, gương mặt tràn ngập vẻ hoảng sợ, kêu to: “Ngươi... ngươi lại muốn làm gì ta?”</p>\n<p>Trước kia, Phương Nguyên sưu hồn ông ta thì cũng thôi đi. Nhưng gần đây, Phương Nguyên lại vận dụng đủ loại thủ đoạn tiến hành tra tấn, khiến ông ta đau đến không muốn sống, khổ không thể tả.</p>\n<p>Hắc Thành bị Phương Nguyên bắt làm tù binh, bị hành hạ đến nông nỗi này, hoàn toàn nhận mệnh, khí tiết cổ tiên biến mất sạch.</p>\n<p>Nhưng ông ta muốn cắn lưỡi tự vận cũng không được.</p>\n<p>Phương Nguyên cảm thấy, trên người Hắc Thành còn có giá trị lợi dụng. Cho dù Hắc gia sụp đổ, nhưng Hắc Lâu Lan vẫn còn.</p>\n<p>Cho nên, Hắc Thành muốn sống không được, muốn chết cũng không yên.</p>\n<p>“Yên tâm đi, lần này là lần cuối, ta có lòng tin.” Phương Nguyên khống chế tiên cương Lực đạo, cười khẽ.</p>\n<p>Hắc Thành gần như muốn khóc lên. Ông ta giãy dụa kịch liệt: “Lần nào ngươi cũng nói là lần cuối. Không, đừng, đừng. A....!”</p>\n<p>Da mặt Hắc Thành vặn vẹo, phát ra tiếng rú thê thảm.</p>\n<p>Phương Nguyên không quan tâm, vẫn thi triển sát chiêu Huyết đạo.</p>\n<p>Lấy tiên cổ Huyết Bản làm hạch tâm, sát chiêu Huyết đạo này tuyệt đối là cấp bậc tiên đạo.</p>\n<p>Dưới ảnh hưởng của luồng sức mạnh này, Hắc Thành đau đớn đến không chịu nổi. Huyết dịch cả người, thậm chí là xương cốt đều bị cưỡng ép rút ra, ngưng tụ thành một đoàn trên không trung.</p>\n<p>Sau đó, tiên cương Lực đạo được Phương Nguyên thao túng, mở cái miệng rộng một ngụm nuốt vào.</p>\n<p>Hắc Thành mất đi tinh huyết, lập tức ngất đi, toàn thân gầy đến mức chỉ còn da bọc xương, gương mặt trắng bệch giống như người chết.</p>\n<p>Phương Nguyên cười lạnh. Mấy con phàm cổ bay ra, tiến vào lỗ tai Hắc Thành, sau đó chui vào huyết quản, du tẩu bốn phía trong cơ thể Hắc Thành.</p>\n<p>Mấy con phàm cổ Huyết đạo này rất lớn, mặc sức hoành hành bên trong cơ thể Hắc Thành. Người ngoài nhìn vào có thể nhìn thấy làn da của Hắc Thành nhô lên, giống như mấy con chuột đang chạy dưới lớp da của ông ta.</p>\n<p>Rất nhanh, hình thể của mấy con “chuột” này càng lúc càng nhỏ. Nhục thể của Hắc Thành dần dần to lên, gương mặt cũng khôi phục huyết sắc, chỉ là tinh khí không còn, giống như người bệnh nặng mới khỏi.</p>\n<p>Ông ta chậm rãi mở mắt ra, nhìn tiên cương Lực đạo trước mặt, khó khăn lắm mới nói nổi một câu: “Tha cho ta đi, tha cho ta. Ta nguyện quy hàng, ta nguyện trung thành với ngươi...”</p>\n<p>Phương Nguyên không thèm quan tâm.</p>\n<p>Hắc Thành nói những lời này cũng không chỉ một lần.</p>\n<p>Có thêm một thuộc hạ như Hắc Thành, Phương Nguyên chẳng quan trọng.</p>\n<p>Phương Nguyên vẫn chưa yên tâm với cổ tiên Chu Trung, huống chi là Hắc Thành. Nhất là hoàn cảnh bây giờ, Phương Nguyên chỉ có thể tin vào bản thân mình thôi.</p>\n<p>Trên thực tế, có đôi khi hắn còn không tin tưởng bản thân mình.</p>\n<p>Sau cuộc đại chiến núi Nghĩa Thiên, Phương Nguyên đã từng mất trí nhớ.</p>\n<p>Sau khi biết được thiên ý và nội tình trùng sinh, những gì mà kiếp trước hắn trải qua, những cơ duyên, rất có thể đều là cạm bẫy mà thiên ý cố tình lưu lại.</p>\n<p>Lúc này, toàn bộ lực chú ý của Phương Nguyên đều tập trung điều khiển tiên cương Lực đạo.</p>\n<p>Sau khi nuốt tinh huyết Hắc Thành, toàn thân tiên cương Lực đạo được bao phủ một tầng huyết quang thật mỏng.</p>\n<p>Dưới cái nhìn chăm chú của Phương Nguyên, tầng huyết quang chậm rãi thu liễm, chìm vào bên trong cơ thể tiên cương Lực đạo, chuyển hóa thành huyết dịch chảy xuôi của Hắc gia.</p>\n<p>“Thành công rồi.” Kiểm tra lại mấy lần, Phương Nguyên không khỏi phấn chấn.</p>\n<p>Mấy ngày qua, hắn đều trù tính luyện hóa trứng chim.</p>\n<p>Ngụy trang huyết mạch không làm khó được Phương Nguyên.</p>\n<p>Bởi vì bản thân Phương Nguyên là Tông sư Huyết đạo, tích lũy kiếp trước vô cùng hùng hậu.</p>\n<p>Chỉ là phải tính toán phương pháp huyết luyện Hắc Thành, điều này có chút khó làm. Cho nên Phương Nguyên suy tính và cải tiến rất nhiều lần, mài gãy Hắc Thành cũng rất nhiều lần, bây giờ mới tính là thành công.</p>\n<p>“Đã có máu, nhưng ta vẫn không thể ra tay với trứng chim được. Trước dung nhập sát chiêu này vào Gặp Mặt Từng Quen Biết, như vậy mới xem như vạn vô nhất thất.”</p>\n<p>Mười ngày sau, Phương Nguyên vô cùng chuyên tâm tiến hành suy tính.</p>\n<p>Cũng may cảnh giới hiện tại của hắn cao thâm, Biến Hóa đạo cũng đã là cảnh giới Tông sư. Chuyện mà cổ tiên bình thường khó mà làm được, hắn chưa đến nửa tháng đã hoàn thành.</p>\n<p>Tính toán thời gian, đã qua một tháng.</p>\n<p>Khoảng cách đến địa tai lần thứ tư còn một tháng nữa.</p>\n<p>Vạn sự đã sẵn sàng.</p>\n<p>Phương Nguyên tranh thủ thời gian, lập tức ra tay với quả trứng.</p>\n<p>Quả nhiên như hắn đã dự đoán, dưới tác dụng của sát chiêu Huyết đạo, vốn quả trứng đã chết, bây giờ lập tức phát ra sinh cơ.</p>\n<p>Máu tưới vào càng nhiều, sinh cơ cũng càng lúc càng tràn đầy, đồng thời càng thêm thân thiết với Phương Nguyên.</p>\n<p>Trọn vẹn tám ngày tám đêm, vỏ trứng được phá từ bên trong, từ đó chui ra một con chim nhỏ.</p>\n<p>Tuy con chim nhỏ này chỉ vừa mới được sinh ra, nhưng hình thể không nhỏ, chân đứng trên đất đã có độ cao bằng thiếu niên bình thường.</p>\n<p>Tiểu Ưng nhìn tiên cương Lực đạo biến thành hình dáng Phương Nguyên, gương mặt tràn ngập nhiệt tình, mắt ứng sắc bén đều là tình cảm, giống như đứa bé gặp được cha mẹ ruột của mình.</p>\n<p>“Nào, đến chỗ của ta đi.” Phương Nguyên khống chế tiên cương lên tiếng.</p>\n"
}