{
  "href": "/reader/co-chan-nhan/sjzb",
  "title": "Chương 1599: Chiến lực bát chuyển tương lai (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1599,
  "contentHTML": "<p>Tiểu Ưng lập tức ngoan ngoãn nhảy đến trước mặt tiên cương, ngửa đầu nhìn hắn, mắt ưng cực kỳ trong sáng, không hề có chút đề phòng.</p>\n<p>Tiên cương vươn tay ra, sờ đầu tiểu ưng.</p>\n<p>Trên đầu tiểu ưng chỉ có một lớp lông vũ màu vàng nhạt, rất thưa thớt. Phương Nguyên có thể chạm đến da thịt của nó, vô cùng ấm áp, xúc cảm rất tốt.</p>\n<p>Trong quá trình Phương Nguyên vuốt ve, tiểu ưng ngoan ngoãn cúi thấp đầu, không hề phản kháng. Không chỉ như vậy, mắt ưng còn hơi khép kín, mỏ chim hơi mở, phát ra tiếng kêu chiêm chiếp rất đáng yêu, dường như đang nũng nịu với Phương Nguyên.</p>\n<p>Phương Nguyên nhìn ra không ít thứ, trong lòng không khỏi thầm khen: ‘Thủ đoạn Hắc Phàm thật sự cao minh, đã xóa đi ký ức của con Thượng Cực Thiên Ưng này, chỉ lưu lại tích lũy đạo ngân Vũ đạo kiếp trước mà thôi. Nhưng nếu có trí nhớ kiếp trước, con Thượng Cực Thiên Ưng này đường đường là hoang thú Thái Cổ, đúng là không dễ khống chế.”</p>\n<p>“Còn có sát chiêu Huyết đạo, có thể nô dịch hoang thú Thái Cổ. Không, nói là nô dịch cũng không chuẩn xác. Hiệu quả chân chính là để hoang thú Thái Cổ thân cận với mình, tương đương với việc có cùng huyết mạch chí thân.”</p>\n<p>“Như vậy, để nó chở ta tìm động thiên Hắc Phàm cũng không phải việc khó gì.”</p>\n<p>Khi trong đầu hắn đang quanh quẩn suy nghĩ này, tiểu ưng lại phát ra vài tiếng kêu to, tiếng kêu hơi có vẻ gấp rút, đồng thời cơ thể còn không ngừng lắc lư.</p>\n<p>“Đói bụng sao?” Phương Nguyên khống chế tiên cương thu bàn tay lại, sau đó một tay chỉ vào tổ ưng Thiên Tinh: “Như vậy thì ăn đi.”</p>\n<p>Thức ăn của Thượng Cực Thiên Ưng chính là Thiên Tinh.</p>\n<p>Tiểu ưng được cho phép, vui sướng huýt dài, sau đó bổ nhào qua, nhẹ nhàng mổ một cái, mổ ra một khối nhỏ Thiên Tinh.</p>\n<p>Tiểu ưng ngậm miếng Thiên Tinh, nuốt mãi không trôi, liền quay đầu nhìn tiên cương Lực đạo.</p>\n<p>Tiên cương Lực đạo ôn hòa nói với tiểu ưng: “Ăn nhanh đi.”</p>\n<p>Tiểu ưng hiểu ra, chợt ngửa đầu, nuốt miếng Thiên Tinh vào bụng.</p>\n<p>Sau đó, nó tiếp tục mổ.</p>\n<p>Thiên Tinh không thể phá vỡ, nhưng dưới cái miệng của tiểu ưng lại yếu ớt như bã đậu, khiến Phương Nguyên bí mật đứng quan sát một bên cũng không khỏi có chút kinh hãi.</p>\n<p>Đừng xem thường con chim nhỏ này, nó chính là hoang thú Thái Cổ hàng thật giá thật, Thượng Cực Thiên Ưng.</p>\n<p>“Nói cách khác, từ nay về sau, ta sẽ có chiến lực cấp Thái Cổ sao? Không, nó còn quá nhỏ tuổi, chiến lực không có khả năng cao như vậy.”</p>\n<p>“Nó dường như nghe hiểu ta, xem ra cũng là thủ bút của Hắc Phàm. Đã có thể xóa đi ký ức kiếp trước của Thượng Cực Thiên Ưng, lại còn có thể tăng thêm ngôn ngữ Nhân tộc.”</p>\n<p>“Nhưng vẫn còn một khuyết điểm.”</p>\n<p>“Ta nhất định phải ngụy trang huyết mạch mới có thể khiến cho Thượng Cực Thiên Ưng cảm thấy vô cùng thân thiết. Nếu để nhục thân thật lộ ra sẽ hoàn toàn không ổn, thậm chí còn bị Thượng Cực Thiên Ưng công kích. Dù sao loại hoang thú Thái Cổ này tính tình rất kiêu ngạo, rất thích tấn công.”</p>\n<p>Phương Nguyên cân nhắc toàn bộ phương diện.</p>\n<p>Mấy ngày sau, Phương Nguyên khống chế tiên cương Lực đạo bầu bạn với tiểu ưng, nhìn nó ăn Thiên Tinh.</p>\n<p>Tiểu Ưng cũng không phải lúc nào cũng ăn. Khi ăn xong, nó nhảy đến bên cạnh tiên cương Lực đạo, ôm lấy hắn ngủ say.</p>\n<p>Nó vô cùng tin tưởng tiên cương Lực đạo, không chút đề phòng.</p>\n<p>Liên tục mấy ngày, tổ ưng Thiên Tinh đã bị tiểu ưng gặm hơn phân nửa.</p>\n<p>Tốc độ ăn kinh khủng này khiến Phương Nguyên âm thầm cảm thấy đau đầu.</p>\n<p>Để thu hoạch chiến lực Thái Cổ, bỏ ra tiên tài Thái Cổ là điều khó tránh khỏi. Nhưng cái giá để nuôi dưỡng này không khỏi quá cao một chút.</p>\n<p>Tiểu ưng lớn lên rất nhanh.</p>\n<p>Vốn chỉ có độ cao của một thiếu niên, vài ngày sau nó đã cao bằng Phương Nguyên.</p>\n<p>Khi nó đứng trên mặt đất, đầu ưng ngẩng cao, thể trạng tráng kiện, lông vũ rậm rạp, mắt ứng càng thêm sắc bén, ưng trảo đen nhánh bén nhọn. Dưới một trảo, Thiên Tinh lập tức bị xé nát chẳng khác nào một tầng giấy mỏng.</p>\n<p>Thời cơ đã thành thục, Phương Nguyên không muốn tiếp tục chờ đợi nữa.</p>\n<p>Hắn thu hồi tiên cương Lực đạo, cất các loại tiên cổ và phàm cổ trên người, đồng thời thi triển Gặp Mặt Từng Quen Biết lên chân thân.</p>\n<p>Bây giờ, Gặp Mặt Từng Quen Biết đã siêu việt hơn trước đó, bởi vì hắn vừa mới bỏ thêm tiên cổ Huyết Bản và một số phàm cổ khác.</p>\n<p>Như vậy, Phương Nguyên ngay cả huyết mạch cũng có thể ngụy trang.</p>\n<p>Phương Nguyên rời khỏi phúc địa Lang Gia, chọn một chỗ không người, mở cánh cửa tiên khiếu thả Thượng Cực Thiên Ưng ra.</p>\n<p>Tiểu ưng nhìn thấy chân thân của Phương Nguyên, cũng không nghi ngờ gì, lập tức chạy qua, dùng mỏ ưng nhẹ nhàng mổ vào bàn tay Phương Nguyên, còn cúi đầu xuống, dùng trán cọ bả vai Phương Nguyên, thái độ vô cùng thân mật.</p>\n<p>Phương Nguyên cười một tiếng, căn dặn tiểu ưng: “Mau chở ta đến động thiên Hắc Phàm, trợ giúp ta kế thừa chân truyền Hắc Phàm.”</p>\n<p>Tiểu ưng hơi sững sờ, chợt một bộ phận nào đó trong trí nhớ kích hoạt, sau đó nó cất cao giọng kêu to, giương cánh bay lên không.</p>\n<p>Phương Nguyên nhìn thấy thời cơ, quả quyết nhảy lên lưng tiểu ưng.</p>\n<p>Tiểu ưng lại huýt dài lần nữa, chở Phương Nguyên một đường phi thẳng, thẳng hướng Đông Nam.</p>\n<p>Khí lưu chung quanh cuồn cuộn, cuồng phong gào thét bên tai.</p>\n<p>Phương Nguyên thôi động cổ trùng, ngồi bất động trên lưng chim ưng.</p>\n<p>Hắn hoàn toàn hài lòng với tốc độ của Thượng Cực Thiên Ưng, không thua kém gì tiên cổ Kiếm Độn.</p>\n<p>Càng quan trọng hơn chính là, con Thượng Cực Thiên Ưng vẫn còn nhỏ, khoảng cách đến khi trưởng thành còn rất xa, thể trạng còn chưa phát triển hết. Thượng Cực Thiên Ưng trưởng thành, hình thể vô cùng khổng lồ, còn lớn hơn cự kình gấp mấy lần.</p>\n<p>Phương Nguyên cũng đoán được, sức chiến đấu của nó lúc này còn chưa đạt đến trình độ bát chuyển, cùng lắm chỉ là lục chuyển mà thôi.</p>\n<p>Mặc dù trên người nó có không ít đạo ngân Vũ đạo, nhưng không có cổ trùng hoang dã phụ thuộc. Nhân tố quan trọng ảnh hưởng đến chiến lực hoang thú, hoang thực còn có thể trạng của bọn chúng. Điều này khác biệt với Nhân tộc. Thể trạng của Nhân tộc không đáng chờ mong. Bản thân công thủ, năng lực khôi phục của hoang thú cực kỳ cường đại. Hoang thú Thái Cổ thì không cần phải nói.</p>\n<p>Đây là lần đầu tiên Phương Nguyên tiếp xúc Thượng Cực Thiên Ưng, trước đó hắn phán đoán vừa ra đời đã có chiến lực bát chuyển là sai lầm.</p>\n<p>Mặc dù có chút thất vọng, nhưng trong tương lai nó vẫn có thể trưởng thành thành chiến lực bát chuyển.</p>\n<p>Thượng Cực Thiên Ưng phụ trách đi đường. Phương Nguyên ngồi trên lưng chim, cứ cách một khoảng thời gian là đút Thiên Tinh cho nó ăn.</p>\n<p>Về sau, Phương Nguyên cũng không nhàn rỗi. Hắn bắt đầu phân tích nhân vật Hắc Phàm.</p>\n<p>Trong trí nhớ của Hắc Thành, Hắc Phàm rất được tôn sùng.</p>\n<p>Trong lịch sử, vị đại năng Trụ đạo này đã giúp đỡ Hắc gia cường thịnh, đúng là không đơn giản.</p>\n<p>Phương Nguyên nhìn lại quá trình phá giải chân truyền Hắc Phàm, đơn giản chính là một trận quyết đấu giữa hắn và Hắc Phàm.</p>\n<p>Cuộc tỷ thí này không giống như bình thường, có thể mở ra một phương diện khác.</p>\n<p>Hắc Phàm lưu lại sát chiêu Luyện đạo, tổ ưng Thiên Tinh, quả trứng chết Thượng Cực Thiên Ưng, ẩn giấu sát chiêu Huyết đạo… đều khiến cho Phương Nguyên lĩnh giáo thật sâu tâm tư cẩn thận, thâm trầm mưu lược, bản tính cao ngạo của vị đại năng Trụ đạo này.</p>\n<p>Có thể tu hành đến cổ tiên bát chuyển đều không phải nhân vật đơn giản.</p>\n<p>Hắc Phàm lại là người nổi bật trong số bát chuyển. Kế thừa chân truyền Hắc Phàm hoàn toàn không dễ dàng.</p>\n<p>Cổ tiên Hắc gia cố gắng nhiều đời như vậy đều không thành công. Đương nhiên, trong đó tồn tại nguyên nhân cổ Thái Độ đã thất truyền.</p>\n<p>Nhưng không thể phủ nhận, nếu đổi lại là người ngoài, trên cơ bản đều sẽ lọt hố. Cũng vì Phương Nguyên là người đa mưu túc trí, kết hợp với cơ duyên xảo hợp, mới có thể từng bước khảo sát, dần dần tiến lên, cuối cùng một đường tiến về động thiên Hắc Phàm.</p>\n<p>“Đến động thiên Hắc Phàm rồi, phải chăng đã có thể kế thừa chân truyền Hắc Phàm? Ta có dự cảm, dường như khảo nghiệm Hắc Phàm còn chưa kết thúc.”</p>\n<p>“Nhưng khảo nghiệm càng nhiều, càng chứng tỏ chân truyền không tầm thường, cũng không phải chuyện xấu.”</p>\n"
}