{
  "href": "/reader/co-chan-nhan/ktxw",
  "title": "Chương 16: Thu hết vào túi",
  "author": "Lamlamyu17",
  "slug": {},
  "chapterNumber": 16,
  "contentHTML": "<p>\"Ngươi di chuyển thử xem?\"</p>\n<p>\"Ngươi đã trúng độc cổ độc môn của ta, không có cổ hóa giải ứng đối của ta, bảy ngày sau ngươi nhất định hóa thành vũng máu mà chết.\"</p>\n<p>\"So với Hoa Tửu đại nhân, vãn bối có là gì! Vãn bối đúng là đầu óc mê muội, lại có mắt như mù, mạo phạm Hoa Tửu đại nhân. Hoa Tửu đại nhân, xin người nể tình tộc ta hết lòng chiêu đãi trước đây, tha ta một mạng!\"</p>\n<p>Trên vách đá, hình ảnh lại bắt đầu lặp lại lần thứ hai.</p>\n<p>Phương Nguyên vẫn lặng lẽ không nói gì, mãi đến khi hình ảnh bắt đầu lặp lại lần thứ ba, hắn mới thở dài xa xăm rồi nói một câu: \"Thì ra là thế.\"</p>\n<p>Thủ đoạn lưu giữ hình ảnh và âm thanh trên vách đá này hẳn là do Hoa Tửu hành giả bố trí Lưu Ảnh Tồn Thanh cổ. Cổ này không chỉ có thể ghi lại hình ảnh mà còn có thể chiếu lại.</p>\n<p>Lưu Ảnh Tồn Thanh cổ sống dựa vào việc hút ánh sáng và âm thanh, hang động bí mật trong vách núi này chẳng biết là do đâu, nhưng dù sao vẫn toả ra ánh sáng đỏ, hơn nữa khe đá thông ra bên ngoài cũng không ngăn cách tiếng động, Phương Nguyên ở chỗ này vẫn nghe thấy tiếng ầm vang của thác nước nhỏ.</p>\n<p>Vì vậy Lưu Ảnh Tồn Thanh cổ đã sống sót trong hang động bí mật này.</p>\n<p>Vừa rồi chắc là do Phương Nguyên đẩy dây leo khô ra đã động đến Lưu Ảnh Tồn Thanh cổ giấu trong vách đá.</p>\n<p>Chỉ cần không ngu ngốc, suy đoán sơ sơ cũng biết đoạn hình ảnh này chắc chắn là thật.</p>\n<p>Năm đó, tộc trưởng đời thứ tư ám toán Hoa Tửu hành giả không thành, sau khi chiến bại lại đánh lén, tuy rằng đẩy lùi Hoa Tửu hành giả nhưng hắn ta cũng vì vậy mà bỏ mình. Đoạn lịch sử này không vẻ vang gì, mấy gia lão sống sót bèn thừa dịp che đậy bóp méo chân tướng.</p>\n<p>Bọn họ đảo lộn vai trò của tộc trưởng đời thứ tư và Hoa Tửu hành giả một chút.</p>\n<p>Hoa Tửu hành giả trở thành thua trận đánh lén, ma đầu bị đánh gục tại chỗ. Tộc trưởng thứ tư thì trở thành nhân vật anh hùng, quang minh lỗi lạc.</p>\n<p>Nhưng bản thân câu chuyện này có một sơ hở lớn.</p>\n<p>Đó chính là Hoa Tửu hành giả rõ ràng đã bị đánh gục tại chỗ, hài cốt cũng phải nằm trong tay bộ tộc Cổ Nguyệt, thế nhưng vì sao còn phát hiện một bộ hài cốt khác chứ?</p>\n<p>Kiếp trước, chắc hẳn vị cổ sư phát hiện ra nơi đây đã cảm thấy sợ hãi sau khi thấy đoạn hình ảnh này.</p>\n<p>Mấy vị gia lão sống sót kia đã sớm qua đời, nhưng vì phòng ngừa Hoa Tửu hành giả quay lại, chân tướng này hẳn là được lưu truyền bí mật trong cao tầng gia tộc.</p>\n<p>Cổ sư kia phát hiện nếu mình độc chiếm di tàng thì có nguy hiểm lớn. Sau này nếu có người phát hiện hắn có dính dấp với Hoa Tửu hành giả thì tất nhiên cao tầng gia tộc phải loại trừ hắn.</p>\n<p>Cho nên, sau khi cân nhắc lấy hay bỏ, hắn không dám giấu diếm di tàng này mà bẩm báo cao tầng đưa ra quyết định.</p>\n<p>Biểu hiện như vậy càng chứng minh hắn trung thành với gia tộc. Hoàn cảnh sau này cũng cho thấy hắn đã làm ra một lựa chọn sáng suốt.</p>\n<p>Nhưng hắn làm vậy cũng không có nghĩa Phương Nguyên phải làm như vậy.</p>\n<p>\"Thật vất vả mới tìm được di tàng, vậy phải một mình độc chiếm, tại sao phải chia cho những người khác? Bị phát hiện thì như thế nào? Không liều lĩnh thì tiền lời ở đâu ra, cổ sư kia thật là nhát gan.\" Phương Nguyên cười lạnh lùng, không hề quan tâm hình ảnh đang tiếp tục lặp lại trên vách đá nữa mà xoay người lại, cố sức kéo toàn bộ dây leo đã chết khô ra.</p>\n<p>Hài cốt Hoa Tửu hành giả cũng bị vạ lây, một bộ hài cốt vốn rất hoàn chỉnh, lúc này lại bị vỡ tan tành thành mấy đoạn.</p>\n<p>Phương Nguyên không thèm để ý, đá văng một cây xương đùi vướng víu ở bên chân, ngồi xổm xuống một lần nữa, tìm kiếm di tàng.</p>\n<p>Đầu tiên, hắn phát hiện một túi nguyên thạch, mở ra nhìn, chỉ có mười lăm khối.</p>\n<p>\"Quỷ nghèo.\" Phương Nguyên chửi một câu, Hoa Tửu hành giả trông có vẻ sáng láng, không ngờ tích góp ít như vậy.</p>\n<p>Nhưng mà không lâu sau hắn đã nghĩ ra được nguyên nhân, sau khi Hoa Tửu hành giả chiến đấu kịch liệt, lại trúng Nguyệt Ảnh cổ, tất nhiên sẽ sử dụng nguyên thạch chữa thương. Có thể còn lại mười lăm khối đã là không tệ.</p>\n<p>Sau đó, Phương Nguyên lại phát hiện mấy cái xác cổ đã chết. Phần lớn là cổ loại hoa cỏ, đã hoàn toàn khô héo.</p>\n<p>Cổ cũng là sinh linh, cũng cần thức ăn nuôi dưỡng, hơn nữa phần lớn cũng rất kén chọn. Cổ loại hoa cỏ yêu cầu thức ăn tuy rằng ít nhưng trong hang động bí mật này ngay cả một tia sáng mặt trời cũng không có.</p>\n<p>Sau đó...</p>\n<p>Sau đó, cái gì cũng không có.</p>\n<p>Đầu tiên Hoa Tửu hành giả tiến hành một trận chiến đấu ác liệt với tộc trưởng đời thứ tư cùng cấp bậc, sau đó lại đối chiến với mười vị gia lão. Cổ trùng của ông ta cũng đã tiêu hao rất nhiều. Sau khi đến nơi này, ông ta muốn chữa thương, vì vậy thúc giục Tửu Nang Hoa cổ, cùng với Phạn Đại Thảo cổ sinh trưởng. Thế nhưng cuối cùng vẫn bị Nguyệt Ảnh cổ hại chết.</p>\n<p>Trải qua thời gian ba trăm năm, cổ còn lại trên người ông ta cũng đều chết hết.</p>\n<p>Cổ còn lại duy nhất cũng chỉ có Lưu Ảnh Tồn Thanh cổ trên vách đá cùng với Tửu Trùng.</p>\n<p>Con Tửu Trùng này chắc là sống sót gian khổ dựa vào Tửu Nang Hoa cổ. Thế nhưng Tửu Nang Hoa cổ từng cây từng cây chết héo, nó cũng mất nguồn thức ăn.</p>\n<p>Điều này thúc đẩy nó phải ra ngoài tìm kiếm Tửu Nang Hoa mọc hoang.</p>\n<p>Sau đó, vào đêm nay, nó bị hương rượu thơm lừng của rượu Thanh Trúc hấp dẫn, đi đến trước mặt của Phương Nguyên.</p>\n<p>\"Lưu Ảnh Tồn Thanh cổ chỉ có thể ghi lại một lần, thuộc về loại hình cổ trùng tiêu hao. Xem ra Tửu Trùng mới là thu hoạch lớn nhất của chuyến này, thảo nào vị cổ sư kia muốn bẩm báo gia tộc. Xem ra là vì lợi ích quá nhỏ, không đáng bất chấp mạo hiểm lớn như vậy.\" Phương Nguyên bất chợt hiểu ra.</p>\n<p>Trong trí nhớ, vị cổ sư kia đã là tam chuyển, mà Tửu Trùng chẳng qua là cổ trùng nhất chuyển mà thôi. Đối với Phương Nguyên thì khá quý giá, nhưng đối với vị cổ sư kia thì lại là có cũng được, không có cũng chẳng sao.</p>\n<p>Nhưng tất nhiên là cổ sư kia bẩm báo rồi, gia tộc cũng khen thưởng không nhỏ.</p>\n<p>\"Ta có nên bẩm báo gia tộc hay không?\" Phương Nguyên suy nghĩ một chút liền chặt đứt cái ý niệm này.</p>\n<p>Di tàng của Hoa Tửu hành giả dường như chỉ có Tửu Trùng và nguyên thạch, nhưng thực ra không phải vậy.</p>\n<p>Thứ thật sự có giá trị là vách núi giấu Lưu Ảnh Tồn Thanh cổ.</p>\n<p>Hoặc phải nói là hình ảnh không ngừng chiếu đi chiếu lại trên vách đá.</p>\n<p>Hình ảnh này hoàn toàn có thể bán cho sơn trại khác. Hắn tin rằng cao tầng hai nhà sơn trại khác trên Thanh Mao Sơn, nhất định cảm thấy rất hứng thú với loại bằng chứng xác thực, đả kích tín niệm gia tộc này. Bọn họ ra giá tất nhiên sẽ càng nhiều hơn so với phần thưởng của gia tộc.</p>\n<p>Cái gì?</p>\n<p>Ngươi nói vinh dự gia tộc và lòng trung thành?</p>\n<p>Thật xin lỗi, Phương Nguyên không có chút nào.</p>\n<p>Hơn nữa đoạn hình ảnh này cũng không phải bạo lực xét nhà diệt tộc gì, không tạo được tổn hại thực chất bao nhiêu.</p>\n<p>Mà gia tộc lạnh lùng cũng sẽ không coi trọng Phương Nguyên, hắn cần tự mình nỗ lực, mở rộng tư nguyên tu hành, ở giai đoạn tiền kì tu hành hắn càng cần phải dựa hơi khắp nơi.</p>\n<p>\"Trông cậy vào gia tộc? Ha ha.\" Phương Nguyên cười khẩy trong lòng, \"Làm sao có thể ngây thơ giống như kiếp trước nữa đây.\"</p>\n<p>Đừng hy vọng vào bất cứ kẻ nào, mọi thứ trên thế gian này đều phải dựa vào bản thân.</p>\n<p>Sau khi xác định đã lục soát sạch sẽ hang động bí mật này, Phương Nguyên trở về theo đường cũ.</p>\n<p>Chống lại áp lực nước, chen ra ngoài tảng đá lớn, hắn lại quay lại bên ngoài núi. Ngoảnh đầu nhìn tảng đá này, Phương Nguyên bỗng nhiên nghĩ đến ký ức kiếp trước nói rằng phát hiện hài cốt trong hang động dưới mặt đất. Nhưng nơi này là trong lòng đất sao? Rõ ràng là bên trong vách núi.</p>\n<p>Chẳng trách mình gặp trở ngại lớn như vậy, liên tục bảy ngày cũng không tìm được.</p>\n<p>Xem ra ở kiếp trước, sau khi phát hiện chỗ này, gia tộc nhất định là phá hủy vách đá chiếu hình ảnh trước, sau đó phát tán tin tức thật giả trộn lẫn, lừa gạt tộc nhân.</p>\n<p>Đêm nay hắn có thể phát hiện nơi này, cũng là một phần vận may, một phần là nhiều yếu tố thuận lợi cộng gộp lại, nhưng nhân tố lớn nhất có lẽ là rượu Thanh Trúc.</p>\n<p>Mùi rượu này thực sự là ngào ngạt, có thể nói là đệ nhất núi Thanh Mao.</p>\n<p>Có lẽ ở kiếp trước, vị cổ sư thất tình kia đã uống rượu này cũng không chừng.</p>\n<p>Nhưng mà những điều này không còn quan trọng nữa, di tàng Hoa Tửu hành giả đã bị Phương Nguyên đào móc gần như không còn gì. Tuy rằng kết quả chỉ là tạm chấp nhận được, nhưng như vậy cũng hợp tình hợp lý. Quan trọng nhất là Tửu Trùng, mục tiêu ban đầu của Phương Nguyên, đã tới tay, đồng thời thứ hắn cần nhất là nguyên thạch cũng có.</p>\n<p>\"Kế tiếp thì tập trung tinh thần, vùi đầu luyện hóa cổ trùng trong khách sạn. Chỉ cần có bản mệnh cổ là có thể trở về học đường, có tư cách ở túc xá học viên, cũng có thể mượn nguồn tư nguyên tu hành của gia tộc. Khách sạn này ở một hai lần thì cũng được, nhưng ở lâu thì tiêu tốn quá lớn.\" Phương Nguyên suy tính, chân không ngừng bước, chạy về sơn trại.</p>\n<p>Hắn vốn còn thừa hai khối nguyên thạch, lại mới có được mười lăm khối, tổng cộng là mười bảy khối. Thế nhưng đối với một cổ sư mà nói, chút nguyên thạch ấy có là gì?</p>\n"
}