{
  "href": "/reader/co-chan-nhan/dkjl",
  "title": "Chương 1602: Chấn nhiếp quần tiên (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1602,
  "contentHTML": "<p>Hai nam một nữ.</p>\n<p>Là Trịnh Đà, Phùng Quân và Chu Mẫn.</p>\n<p>Phùng Quân và Chu Mẫn chỉ có khí tức lục chuyển, ánh mắt Phương Nguyên khẽ quét qua mà thôi.</p>\n<p>Trịnh Đà bay ở vị trí trước nhất, nhìn qua là biết thủ lĩnh của hai vị cổ tiên này.</p>\n<p>Vừa nãy trả lời Phương Nguyên cũng là hắn ta.</p>\n<p>Tu vi thất chuyển cũng không thèm che giấu. Diện mạo Trịnh Đà bình thường, phần lưng hơi gù. Khi bay đến, sau lưng lưu lại một tơ máu nhàn nhạt.</p>\n<p>Tu hành Huyết đạo.</p>\n<p>Điều này khiến cho Phương Nguyên âm thầm kinh ngạc không thôi.</p>\n<p>Cổ tiên Huyết đạo xuất hiện, vậy mà những cổ tiên khác lại thờ ơ, hình như đã thành thói quen.</p>\n<p>“Chẳng lẽ người này không phải chủ tu Huyết đạo mà chỉ là kiêm tu hay sao?”</p>\n<p>“Cho dù là kiêm tu cũng không thể lộ ra ngoài ánh sáng như vậy.”</p>\n<p>Phương Nguyên hơi cảm thấy khó hiểu.</p>\n<p>Nếu ở năm vực, loại ma tiên Huyết đạo này đã sớm bị người ta kêu đánh.</p>\n<p>Nhưng hiện tại xem ra, người này lăn lộn rất tốt, không bị chèn ép còn không nói, lại còn có thêm hai thuộc hạ.</p>\n<p>Hai thuộc hạ này đúng là gan lớn, không sợ thủ lĩnh xuống tay với mình để tăng thêm chiến lực bản thân.</p>\n<p>Ba vị cổ tiên bay đến gần, đồng loạt bái kiến Phương Nguyên, thái độ rất cung kính.</p>\n<p>Nhưng Phương Nguyên nhìn thấy rõ, vị cổ tiên Phùng Quân đó dường như có ác cảm với hắn. Y liếc trộm Phương Nguyên mấy lần, ánh mắt bất thiện.</p>\n<p>Thật ra những người khác cũng không khác gì.</p>\n<p>Mặc kệ là Trần Xích nay là cổ tiên khác, thái độ của bọn họ đối với Phương Nguyên trịnh trọng nhưng cẩn thận, phát ra thiện ý nhưng lại ẩn chứa ác ý. Nói tóm lại là có chút cổ quái.</p>\n<p>Sau khi ba vị cổ tiên làm quen với Phương Nguyên xong, lại chào hỏi bốn vị cổ tiên Trần Xích.</p>\n<p>Giọng nói bọn họ bình thản, cũng không thân thiết, rõ ràng là hai phe.</p>\n<p>Phương Nguyên nhìn thấy hết, ngoài mặt thì vẫn mỉm cười, nhưng trong lòng thì âm thầm nhớ kỹ.</p>\n<p>“Bên trong động thiên Hắc Phàm tổng cộng có bao nhiêu tiên hữu tồn tại?” Phương Nguyên hỏi tiếp.</p>\n<p>“Không nhiều lắm. Ngoại trừ bảy người ở đây thì còn hai người nữa.” Trần Xích trả lời: “Ta nghĩ rằng chắc chẳng mấy chốc mà bọn họ sẽ đến. Thượng tiên giáng lâm, thiên linh cung nghênh, mười tiếng chuông vang vọng trời đất. Bọn họ đều xông pha qua núi Kế Tiên, tất nhiên biết hàm nghĩa trong đó.”</p>\n<p>Núi Kế Tiên?</p>\n<p>Phương Nguyên nhớ kỹ địa danh này nhưng cũng không vội vã hỏi thăm.</p>\n<p>Đúng như Trần Xích đã nói, sau đó có hai vị cổ tiên xuất hiện, đều là nam, cả hai đều bái kiến Phương Nguyên.</p>\n<p>Cũng giống như các cổ tiên khác, biểu hiện của bọn họ cũng rất khác thường.</p>\n<p>Khi cổ tiên đã tập trung đông đủ, lúc này thiên linh liền có dị động.</p>\n<p>Toàn thân của nó bỗng nhiên chấn động, phát ra tiếng chuông du dương, sau đó chậm rãi trôi về phía trước.</p>\n<p>“Thiên linh muốn dẫn đường chúng ta tiến về núi Kế Tiên, xin thượng tiên dời bước.” Trần Xích nhìn thấy, vội vàng nói.</p>\n<p>Phương Nguyên gật đầu, mang theo sự đề phòng đuổi theo thiên linh hoàng chung.</p>\n<p>Cục diện trước mắt, hắn thế đơn lực cô, đối phương lại có chín vị cổ tiên, hai thất chuyển, bảy lục chuyển. Nếu bọn họ bỗng nhiên nổi điên vây công Phương Nguyên, một trận loạn quyền xuống, kết quả khó mà đoán trước.</p>\n<p>Mặc dù thiên linh ngây thơ, nhưng nó đã có thể nghênh đón Phương Nguyên, đại diện cho nó đã tiếp thu ý chí Hắc Phàm, cũng không phải ở không.</p>\n<p>Vừa nãy Phương Nguyên đã nhìn ra, những người kia cũng không phải một nhóm, nội bộ có sự chia rẽ. Hai người sau đó lại càng không hài hòa, hình như là tán tu.</p>\n<p>Nguyên nhân chính vì vậy, Phương Nguyên mới lựa chọn đồng hành với bọn họ, tạm thời lấy quan sát làm chủ, kềm chế không phát.</p>\n<p>Thiên linh bay cũng không nhanh.</p>\n<p>Phương Nguyên quyết định không leo lên Thượng Cực Thiên Ưng, để nó bay cạnh mình.</p>\n<p>Tình huống này, hắn không dám cất Thượng Cực Thiên Ưng vào tiên khiếu. Nếu chẳng may có chuyện gì xảy ra, Thượng Cực Thiên Ưng không thể giết địch cũng có thể thu hút hỏa lực giúp hắn.</p>\n<p>Trên đường đi, Phương Nguyên bắt chuyện với các cổ tiên khác.</p>\n<p>Vừa mới bắt đầu, những người này còn rất đề phòng Phương Nguyên, mang theo sự e ngại, có khoảng cách.</p>\n<p>Nhưng Phương Nguyên là người nào chứ? Kiếp trước hắn lăn lộn năm trăm năm, đã sớm rèn luyện khả năng giao tiếp kinh người.</p>\n<p>Rất nhanh, Phương Nguyên đã quen thuộc với các cổ tiên.</p>\n<p>Thời gian dần trôi, bên trong đội ngũ đã truyền ra tiếng cười.</p>\n<p>“Tỷ tỷ, tỷ nhìn Hắc Thành đi, quả nhiên không hổ là thượng tiên bổn gia. Phong độ nhẹ nhàng, khó trách hắn… Chỉ sợ cũng chỉ có loại nhân vật như hắn mới xứng đáng với chân truyền Hắc Phàm.” Bên trong đội ngũ, một vị nữ cổ tiên búi tóc hai bên, xinh đẹp hoạt bát, âm thầm nhìn chằm chằm bóng lưng Phương Nguyên, lặng lẽ truyền âm.</p>\n<p>Là một trong hai nữ tiên trong nhóm Trần Xích.</p>\n<p>Vị nữ cổ tiên được gọi là tỷ tỷ khá đoan trang. Nghe nữ tiên kia nói, lập tức truyền âm trêu chọc: “Hì hì, ta nhìn thấy muội muội ngươi đã động xuân tâm rồi đấy. Cũng đúng, nhân vật như thế đúng là nhân trung long phượng. Hắn dường như còn rất trẻ, tu vi lại cao, tiêu sái thoát tục, ăn nói rất có văn hóa, có sức thuyết phục, khiến người ta thích trò chuyện với hắn, cảm thấy hắn thú vị. Haiz, không biết nhân vật như hắn bên ngoài có nhiều hay không? Bắc Nguyên bên ngoài rốt cuộc có hình dáng như thế nào?”</p>\n<p>Hai lỗ tai Phương Nguyên rung lên, một chữ cũng không để sót.</p>\n<p>Hai chị em truyền âm cho nhau lại dùng cổ pháp, sớm đã bị Bắc Nguyên đương đại đào thải. Cũng chính vì thế, Phương Nguyên có thể tùy tiện nghe được nội dung trò chuyện của hai người.</p>\n<p>Mặc dù nơi này là động thiên, không thể sử dụng phàm cổ, nhưng Phương Nguyên lại không chịu sự khống chế này.</p>\n<p>Thật ra, không chỉ hai vị nữ cổ tiên, những cổ tiên còn lại cũng truyền âm cho nhau, chỉ là không liên tục như hai nữ cổ tiên mà thôi.</p>\n<p>Cổ tiên khác trên cơ bản là suy đoán bối cảnh và chiến lực của Phương Nguyên.</p>\n<p>Cái sau mới là trọng điểm.</p>\n<p>“Nghĩ không ra, người này cũng có tu vi thất chuyển. Bên phía chúng ta chỉ có Trần Xích Lão Tiên và Trịnh Đà đại ca là cùng tu vi với hắn mà thôi.”</p>\n<p>“Mặc dù trên người hắn không hề tản ra khí tức cổ tiên, nhưng con phi ưng bay múa bên cạnh hắn lại cực kỳ bất phàm.”</p>\n<p>“Con phi ưng này có chút kỳ quái, hình như là hoang thú, nhưng khí tức lại không tầm thường.”</p>\n<p>“Bên trong động thiên của chúng ta cũng có hoang thú, còn có hoang thú thượng cổ, nhưng khí tức lại không thể so sánh với con tiểu ưng này.”</p>\n<p>….</p>\n<p>Khi nói chuyện, có người kềm nén không được, trực tiếp hỏi thẳng: “Thượng tiên, ta nhìn thấy con phi ưng của ngươi không tầm thường, thần tuấn phi phàm. Chúng ta xin hỏi lai lịch của nó là gì?”</p>\n<p>Phương Nguyên nhìn người hỏi, là vị cổ tiên tên Phùng Quân.</p>\n<p>Đầu óc Phương Nguyên chuyển động, ung dung mỉm cười nói: “Haha, đúng là nhãn lực rất tốt, có thể nhìn ra được con phi ưng của ta phi phàm. Đây là Thượng Cực Thiên Ưng, không biết chư vị có nghe nói đến chưa? Nếu dưỡng thành, nó sẽ là hoang thú Thái Cổ. Nhưng bây giờ chỉ có thể miễn cưỡng giúp tại hạ thay đi bộ mà thôi, không thể sánh với mấy con hoang thú thượng cổ được.”</p>\n<p>“Hoang thú Thái Cổ?” Nhất thời chúng tiên kinh hô.</p>\n<p>Rất nhiều ánh mắt nóng rực, ngạc nhiên, khiếp sợ tập trung trên người Thượng Cực Thiên Ưng, không chỗ nào là không dò xét.</p>\n<p>Lời nói vân đạm phong khinh của Phương Nguyên lại chẳng khác nào tiếng sấm vang lên trong lòng chúng tiên.</p>\n<p>Sắc mặt đám cổ tiên đều thay đổi, chấn động trong lòng không chút che giấu.</p>\n<p>Sau đó, khi bọn họ bắt chuyện với Phương Nguyên, giọng nói không tránh khỏi càng thêm cung kính, câu thúc một chút.</p>\n<p>Phương Nguyên cũng không cường thế, gương mặt vẫn mỉm cười như trước.</p>\n<p>Nhưng nụ cười này trong mắt cổ tiên khác lại có cảm giác rất khác biệt so với trước đó.</p>\n<p>“Thượng Cực Thiên Ưng, hoang thú Thái Cổ.”</p>\n<p>“Rốt cuộc người này có lai lịch gì vậy? Tại sao lại có hoang thú Thái Cổ hộ thân? Hẳn là có địa vị cực cao ở bổn gia.”</p>\n"
}