{
  "href": "/reader/co-chan-nhan/bojw",
  "title": "Chương 1603: Chân truyền Hắc Phàm xuất hiện",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1603,
  "contentHTML": "<p>“Thượng Cực Thiên Ưng là hoang thú Thái Cổ, khó trách cảm giác của ta lại không được bình thường.”</p>\n<p>“Nếu muốn đối phó người này, chỉ sợ phải đối phó với con ưng đó trước.”</p>\n<p>“Ngươi quên hắn vừa mới nói gì sao? Ngoại trừ con ưng này, hắn còn mấy con hoang thú thượng cổ nữa. Chẳng lẽ hắn là cổ tiên Nô đạo?”</p>\n<p>“Nếu là cổ tiên Nô đạo thì dễ đối phó hơn nhiều. Dù sao lưu phái này sợ nhất là chiến thuật chém đầu. Cho dù hắn đã thành tiên, nhưng chúng ta cũng là cổ tiên...”</p>\n<p>“Chưa chắc đâu. Yên tâm đừng vội, lên núi Kế Tiên thì có thể nhìn thấy được tất cả.”</p>\n<p>Mãi cho đến khi đã bay đến núi Kế Tiên, cũng còn có cổ tiên bàn luận chuyện Thượng Cực Thiên Ưng.</p>\n<p>Điều này cũng không kỳ quái.</p>\n<p>Sau khi hoang thú Thái Cổ trưởng thành, nó sẽ có chiến lực bát chuyển. Điều này mang đến sự rúng động không nhỏ cho chúng tiên.</p>\n<p>Phương Nguyên nghe hết nội dung cuộc trò chuyện, nhưng ngoài mặt vẫn nói chuyện vui vẻ, khiến cho người ta không nhìn ra được sơ hở.</p>\n<p>Bất tri bất giác, suy đoán của chúng tiên về hắn đã bị bẻ cong rất nhiều.</p>\n<p>Phương Nguyên rất vui khi nhìn thấy điều này. Phán đoán về hắn càng sai lầm, ưu thế của hắn lại càng lớn.</p>\n<p>Nếu bọn họ xem hắn là cổ tiên Nô đạo để đối phó, haha, vậy thì để cho bọn họ lãnh giáo sự lợi hại của cổ tiên Lực đạo, Biến Hóa đạo.</p>\n<p>Ngược lại, khi giao lưu, Phương Nguyên không ngừng nói bóng nói gió, thu thập rất nhiều tin tình báo trân quý.</p>\n<p>“Những cổ tiên này dường như sống bị ngăn cách quá lâu, không có sở trường tranh đấu. Không chỉ ngôn ngữ giao phong không xảo trá như bên ngoài, lại còn bị ta tùy tiện thăm dò nội tình rất nhiều. Lòng dạ của bọn họ còn nông cạn, thủ đoạn cũng giới hạn ở thời xưa.”</p>\n<p>“Nói tóm lại, những cổ tiên này chia thành hai phe. Một phe lấy Trần Xích Lão Tiên cầm đầu. Giữa bốn vị cổ tiên còn có huyết mạch tương thông. Một phe là ba tiên kết nghĩa kim lan, theo thứ tự là Trịnh Đà, Phùng Quân và Chu Mẫn, nhưng lại để một vị cổ tiên Huyết đạo làm thủ lĩnh. Còn lại hai người, như trước đó ta đã dự liệu, độc lai độc vãng.”</p>\n<p>Phương Nguyên cười lạnh.</p>\n<p>Nơi có người thì sẽ có giang hồ.</p>\n<p>Động thiên Hắc Phàm cũng không thiếu phân tranh.</p>\n<p>Nhưng rõ ràng, giang hồ nơi này rất nhạt, cấp độ phân tranh rất thấp, cổ tiên cũng không am hiểu tranh đấu, so với Bắc Nguyên bên ngoài chẳng khác nào tiểu vu gặp đại vu.</p>\n<p>Quan trọng nhất, kiến thức của bọn họ cũng rất thiển cận.</p>\n<p>Phương Nguyên đã thăm dò được, những cổ tiên này không thể nào câu thông Bảo Hoàng Thiên, thậm chí ngay cả Bảo Hoàng Thiên là gì cũng không biết.</p>\n<p>Nhưng ngẫm lại thân phận của bọn họ, là hậu đại của tội nhân. Lão tổ Hắc Phàm cấm bọn họ tiếp xúc Bảo Hoàng Thiên cũng có thể hiểu được.</p>\n<p>Dù sao, có thể câu thông Bảo Hoàng Thiên, đó lại là chuyện khác.</p>\n<p>Không nói đến những thủ đoạn thay đổi từng ngày, có thể tiến vào giao lưu, cho dù không giao dịch cũng có thêm được nhiều kiến thức, từ đó trưởng thành được nhiều hơn.</p>\n<p>Núi Kê Tiên cao ngất đứng độc lập, cũng không phải danh sơn đại xuyên.</p>\n<p>Ngọn núi chia làm mười tầng, trên nhỏ dưới lớn, có vết tích nhân công điêu khắc. Chung quanh chân núi đều là rừng rậm, cất giữ rất nhiều tài nguyên, ngược lại khiến cho Phương Nguyên phải lau mắt mà nhìn.</p>\n<p>Mặc dù động thiên Hắc Phàm ngăn cách với bên ngoài, nhưng bởi vì vô tai vô kiếp, lại không câu thông với Bảo Hoàng Thiên, tài nguyên tích lũy bên trong thật sự quá phong phú.</p>\n<p>Chúng tiên đi theo hoàng chung thiên linh đến một thạch đình duy nhất trên đỉnh núi.</p>\n<p>Thạch đình cổ xưa, kết cấu đơn giản. Mặc dù chỉ là một cái đình, nhưng lại rất rộng lớn. Tám cái trụ chống đỡ thạch đình, vô cùng tráng kiện. Trong đình chỉ có một tấm bia đá thu hút sự chú ý của mọi người. Tấm bia rất to, gần như chiếm cứ toàn bộ thạch đình, mặt ngoài có khắc văn tự.</p>\n<p>Hoàng chung thiên linh tiến vào bên trong thạch đình, liền treo trên xà nhà, vừa lúc ở đó có một cái móc, sau đó không nhúc nhích gì nữa.</p>\n<p>Trần Xích Lão Tiên nói: “Thượng tiên đến đây, hẳn sẽ có rất nhiều nghi hoặc. Tấm bia đá này có thể giải nghi hoặc cho thượng tiên.”</p>\n<p>Phương Nguyên đã sớm dừng lại, cẩn thận tra xét.</p>\n<p>Nửa ngày sau, hắn đã hiểu rõ hết thảy.</p>\n<p>Thì ra lúc trước, tôn nữ Hắc Phong Nguyệt mà Hắc Phàm yêu quý nhất đã mất tích một cách thần bí, cổ Thái Độ không cánh mà bay.</p>\n<p>Hắc Phàm đau lòng về sự mất tích của cháu gái, nhưng hữu tâm vô lực, thọ nguyên lại gần hết, đành phải hạ xuống tiên khiếu, chiếm đoạt mảnh vỡ Thanh thiên Thái Cổ, từ đó mất đi tự do.</p>\n<p>Mấy vị cổ tiên Hắc gia trông coi bất lợi, bị lão tổ Hắc Phàm giam giữ bên trong động thiên Hắc Phàm, không chỉ giam giữ tự do của bọn họ, mà còn cưỡng chế bọn họ giao ra tiên khiếu, dung hợp vào bên trong động thiên Hắc Phàm.</p>\n<p>Từ đó càng làm cho động thiên Hắc Phàm to lớn hơn.</p>\n<p>Trước khi Hắc Phàm chiếm đoạt mảnh vỡ Thanh thiên Thái Cổ, đã lưu lại tổ ưng Thiên Ưng, giống như một chiếc xe vận chuyển, giữ lại chân truyền của ông ta.</p>\n<p>Cuối cùng, ông ta vẫn lo lắng cho cháu gái của mình, muốn hậu nhân tìm kiếm nơi mất tích của cháu gái, cho nên mới vẽ rắn thêm chân, tăng thêm một mấu chốt, đó chính là cần khí tức của cổ Thái Độ.</p>\n<p>Ông ta nghĩ, cho dù ông ta không còn nữa, nhưng với cường thế lúc đó của Hắc gia, nhất định có thể nhanh chóng tra ra nơi Hắc Phong Nguyệt mất tích, tìm về cổ Thái Độ.</p>\n<p>Nhưng trên thực tế, là Hắc Phàm đã quá lạc quan.</p>\n<p>Hoặc có thể nói, ông ta không muốn tiếp nhận sự thật tàn khốc này, từ sâu trong đáy lòng vẫn cảm thấy Hắc Phong Nguyệt vẫn còn sống khỏe mạnh.</p>\n<p>Tính sót một nước như thế, khiến cho chân truyền Hắc Phàm đến nay vẫn không được kế thừa. Cho đến bây giờ, ngược lại bị người ngoài như Phương Nguyên giả mạo thay thế, mở ra tổ ưng Thiên Tinh.</p>\n<p>Đây không thể không xem là một sai lầm của lão tổ Hắc Phàm.</p>\n<p>Nhưng Hắc Phàm rốt cuộc vẫn là đại năng bát chuyển. Trước khi chết cũng cảm giác như mình đã bỏ lỡ điều này.</p>\n<p>Ông nghĩ, nếu chân truyền của mình không được bổn gia kế thừa, vậy phải làm thế nào cho phải?</p>\n<p>Nếu xuất hiện tình huống này, không phải Hắc gia bị diệt thì cũng là suy sụp không chịu nổi, không có hậu bối được bồi dưỡng.</p>\n<p>Lúc đó Hắc Phàm nghĩ rằng, cứ như vậy, chi bằng bắt đầu từ số không, để những người bên trong động thiên kế thừa chân truyền của mình, phát dương quang đại nó. Bởi vì bọn họ cũng là huyết mạch thuần chính Hắc gia.</p>\n<p>Cho nên, sau khi Hắc Phàm bố trí tổ ưng Thiên Tinh xong, trước khi chết đã hạ xuống quy củ mới cho chân truyền của mình.</p>\n<p>Ông quy định một thời gian.</p>\n<p>Sau mấy trăm năm, nếu bổn gia vẫn chưa có người nào thành công kế thừa chân truyền của mình, như vậy hậu bối huyết mạch bên trong động thiên có thể xông xáo núi Kế Tiên, thu hoạch tiên duyên của mình.</p>\n<p>Trên bí văn ghi lại chính xác như thế này: “Lão tổ lưu lại chân truyền bản mệnh của mình ở núi Kế Tiên, ngoài ra còn có một số truyền thừa nhỏ. Về sau, thọ nguyên hao hết mà chết. Tội tiên Hắc gia khóc lóc thương tiếc, có cảm giác phụ kỳ vọng của lão tổ, nguyện cùng nhau chết với lão tổ. Nhưng trước khi chết, bọn họ cũng bắt chước Hắc Phàm, lưu lại bia đá các nơi trong thạch đình, bên trong chứa đựng chân truyền của riêng mình.”</p>\n<p>Bổn gia Hắc gia bên ngoài Bắc Nguyên vẫn luôn tìm kiếm cổ Thái Độ, nhưng từ đầu đến cuối vẫn không thấy khởi sắc.</p>\n<p>Thời gian trôi qua, đã qua mất thời hạn mà Hắc Phàm lão tổ đã định ra. Vì thế, động thiên Hắc Phàm mở ra núi Kế Tiên, để phàm nhân có thể thăm dò.</p>\n<p>Thế là, bên trong động thiên Hắc Phàm lần lượt xuất hiện cổ tiên.</p>\n<p>Mặc dù những phàm nhân này có thể cạnh tranh chân truyền Hắc Phàm, nhưng xông qua núi Kế Tiên thật sự quá khó. Có không ít phàm nhân có được chân truyền, một vài người trở thành cổ tiên, nhưng từ đầu đến cuối đều không có ai lấy được chân truyền Hắc Phàm.</p>\n"
}