{
  "href": "/reader/co-chan-nhan/mrpt",
  "title": "Chương 1605: Phiền phức của khảo nghiệm cuối cùng (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1605,
  "contentHTML": "<p>Phương Nguyên chậm rãi thu lại vẻ cảm động. Hắn xoay người đứng trước tấm bia đá, đối mặt với quần tiên động thiên, trực tiếp hỏi: “Như vậy, không biết tại hạ phải làm thế nào mới có thể thu hoạch được sự ủng hộ của các vị?”</p>\n<p>Không ngoài dự liệu của Phương Nguyên, câu trả lời cho hắn là một sự im lặng.</p>\n<p>Trước khác nay khác.</p>\n<p>Trước kia, quần tiên có chút kiêng kỵ Phương Nguyên, nhưng bây giờ Phương Nguyên nhất định phải thu hoạch được sự tán thành của một nửa cổ tiên trong động thiên. Cứ như vậy, tình thế trước đó sẽ đảo ngược.</p>\n<p>Quần tiên ngươi nhìn ta, ta nhìn ngươi, nhất thời đều không nói gì.</p>\n<p>Chỉ là ánh mắt bọn họ nhìn Phương Nguyên đã có sự thay đổi.</p>\n<p>Trước kia là cẩn thận từng li từng tý, tận lực phát ra thiện ý, che giấu ác ý. Hiện tại ánh mắt lại mang theo sự xa lánh, cất giấu suy tính.</p>\n<p>Phương Nguyên cũng không nôn nóng, đứng tại chỗ, ung dung chờ đợi câu trả lời của bọn họ.</p>\n<p>Im lặng một hồi, với tư cách là cổ tiên già nhất, Trần Xích rốt cuộc không chịu nổi, tằng hắng một cái: ‘Chuyện hôm nay thật sự phát sinh quá nhanh, khiến cho người ta vội vàng không kịp chuẩn bị. Haiz, có lẽ là do lớn tuổi rồi, suy nghĩ nan đề này cũng khiến cho lão hủ hoa mắt váng đầu, nhất thời không tiếp thu nổi. Nghĩ đến thượng tiên lặn lội đường xa đến đây, hẳn đã mệt lắm rồi. Chi bằng nghỉ ngơi trước, ổn định tinh thần, sau đó thương thảo lại cũng không muộn mà.”</p>\n<p>“Lão hồ ly này.” Phương Nguyên cười lạnh trong lòng.</p>\n<p>Nhưng Trần Xích Lão Tiên lại được các cổ tiên còn lại ủng hộ rất lớn, từng tiếng phụ họa vang lên không dứt.</p>\n<p>Vốn hai đội ngũ được phân biệt rõ ràng, lúc này dường như dung hợp làm một thể, cùng nhau đối phó người ngoài như Phương Nguyên.</p>\n<p>“Nhưng đồng ý với ngươi thì như thế nào?” Thật ra Phương Nguyên cũng sớm đoán được đối phương sẽ phản ứng như vậy, sắc mặt của hắn không ngờ, miễn cưỡng gật đầu: “Lời của Trần Xích tiên hữu rất có lý.”</p>\n<p>Trần Xích nở nụ cười của người chiến thắng nhưng rất nhanh thu liễm lại: “Tuy tại hạ ở căn nhà rất đơn sơ nhưng cũng đã chuẩn bị nước trà. Nếu không thì quý tiên dời gót đến đó. Nếu ngươi đại giá quang lâm, lão hủ cũng lấy làm vinh hạnh.”</p>\n<p>Trần Xích nhiệt tình mời mọc nhưng không trả lời chắc chắn cho câu hỏi của Phương Nguyên trước đó.</p>\n<p>Phương Nguyên mỉm cười, gật đầu: “Vậy thì không ngại rồi.”</p>\n<p>Nói là phòng ốc sơ sài, đương nhiên chỉ là lời nói khiêm tốn của Trần Xích.</p>\n<p>Chỗ ở của ông ta chẳng những không đơn sơ mà còn rất lộng lẫy.</p>\n<p>Một dãy cung điên tọa lạc trên đỉnh núi.</p>\n<p>Ngọn núi này dường như được người san bằng, đỉnh chóp bằng phẳng, cung điện trùng điệp, gạch vàng ngói xanh.</p>\n<p>Trần Xích và cổ tiên dưới trướng đều sinh sống ở đây.</p>\n<p>Không chỉ như thế, còn có rất nhiều cổ sư, thậm chí còn có phàm nhân.</p>\n<p>“Đây đều là tử tôn hậu bối củ lão hủ. Haha, khiến thượng tiên chê cười rồi. Lão hủ là người thích ngậm kẹo đùa cháu, hưởng niềm vui gia đình.” Trần Xích giới thiệu với Phương Nguyên.</p>\n<p>Phương Nguyên gật đầu: “Điều này nói rõ Trần Xích tiên hữu là người biết nhớ tình cũ.”</p>\n<p>Trần Xích thâm ý nhìn Phương Nguyên: “Người có tình có nghĩa, ai lại không chào đón chứ? Haha...”</p>\n<p>“Ha ha ha.” Phương Nguyên cũng mỉm cười.</p>\n<p>Nhìn Trần Xích và Phương Nguyên trò chuyện vui vẻ, ba vị cổ tiên còn lại cũng cảm thấy thoải mái hơn.</p>\n<p>Cứ như vậy, Phương Nguyên tạm thời ở lại chỗ này.</p>\n<p>Thật kỳ lạ, sau ngày đầu tiên, Trần Xích không thấy xuất hiện nữa, cũng không gặp mặt Phương Nguyên. Phương Nguyên cũng không nóng nảy, bình chân như vại.</p>\n<p>Bốn ngày sau.</p>\n<p>Bên trong cung điện.</p>\n<p>Phương Nguyên và Trần Nhạc đang tản bộ trên hành lang.</p>\n<p>Trần Nhạc là một trong hai nữ tiên, tóc búi hai bên, hoạt bát xinh đẹp. Xét theo quan hệ máu mủ, nàng chính là tằng tôn của Trần Xích Lão Tiên.</p>\n<p>“Hắc Thành công tử, ngươi nhìn đóa hoa sen kia đi, đó là màu mà Nhạc nhi thích nhất.” Trần Nhạc chỉ tay vào hồ sen, cười nói.</p>\n<p>Hành lang này có một phong cách rất riêng, đi xuyên qua toàn bộ hồ sen.</p>\n<p>Bên trong hồ sen mọc đầy hoa sen, đủ loại màu sắc, đẹp không sao tả xiết.</p>\n<p>Mấy ngày qua, mặc dù Trần Xích không gặp Phương Nguyên, nhưng đều để Trần Nhạc bầu bạn với hắn, thưởng thức cảnh đẹp của cung điện này.</p>\n<p>“Đóa sen này có màu vàng nhạt rất đáng yêu, thích hợp với Nhạc nhi ngươi.” Phương Nguyên cười nói.</p>\n<p>Trần Nhạc cúi đầu xuống, gương mặt thẹn thùng, thấp giọng nói: “Công tử, ngươi nói cái gì vậy? Nhạc nhi... Nhạc nhi chỉ là nhìn thấy đóa sen, trong lòng cảm thấy vui vẻ hơn mà thôi.”</p>\n<p>“Ta thì nhìn Nhạc nhi ngươi, trong lòng đã cảm thấy vui vẻ rồi.” Phương Nguyên vừa cười vừa chủ động duỗi tay nắm chặt tay Nhạc nhi.</p>\n<p>Thân hình mềm mại của Trần Nhạc run lên, vô thức muốn tránh thoát nhưng hai tay Phương Nguyên vẫn nắm rất chặt.</p>\n<p>Gương mặt Trần Nhạc đỏ bừng. Cho dù là cổ tiên, nhưng lúc này trong đầu nàng hỗn loạn tưng bừng. Nàng giãy dụa mấy lần, miệng thấp giọng hô: “Công tử, công tử...”</p>\n<p>Phương Nguyên vượt lên một bước, cơ thể gần như dán sát vào Trần Nhạc.</p>\n<p>Trần Nhạc vội vàng lui lại, trong lúc vội vã, cơ thể mất khống chế ngã về phía sau.</p>\n<p>Phương Nguyên thuận thế một tay ôm nàng vào lòng.</p>\n<p>“Cẩn thận, kẻo ngã.” Lời nói ôn nhu truyền vào tai Trần Nhạc. Khi Trần Nhạc kịp phản ứng, nàng phát hiện mình đã nằm trong lồng ngực của Phương Nguyên.</p>\n<p>Trần Nhạc đưa mắt nhìn lên, nhìn thấy khóe miệng Phương Nguyên nhếch lên, trong ánh mắt còn mang theo sự trêu tức.</p>\n<p>Trần Nhạc xấu hổ vô cùng, bàn tay trắng như tuyết đánh vào ngực Phương Nguyên: “Công tử, ngươi quá xấu rồi, dám khi dễ Nhạc nhi.”</p>\n<p>Nói xong liền thoát khỏi cái ôm của Phương Nguyên.</p>\n<p>Phương Nguyên a một tiếng, lui lại một bước, gương mặt nhăn lại giống như bị đau đớn.</p>\n<p>Trần Nhạc vội vàng dừng chân, gương mặt tràn ngập lo lắng: “Công tử, ngươi sao vậy?”</p>\n<p>Phương Nguyên hít một hơi thật sâu: “Thật không dám giấu diếm, trước khi đến đây, ta đã phải trải qua một trận tranh đấu. Muốn kế thừa chân truyền Hắc Phàm cũng không dễ dàng đâu. Ít nhất cổ tiên Hắc gia có rất nhiều người không muốn nhìn thấy điều này.”</p>\n<p>“Cho nên trên người ngươi có vết thương? Tại sao ngươi lại không nói sớm.” Trần Nhạc dậm chân, sự xấu hổ vừa nãy đã ném ra sau ót, nhìn qua ngực Phương Nguyên: “Còn đau không?”</p>\n<p>“Vết thương nhỏ thôi, không có gì đáng ngại. Chỉ là tu vi cao, đạo ngân nhiều, bị thương thì khá phiền toái mà thôi.” Phương Nguyên cười, bỗng chuyển sang chuyện khác: “Nhưng lão tổ nhà ngươi luyện cổ thụ thương, chỉ sợ cũng giống tình huống như ta? Nếu không, tại sao mấy ngày nay lại không thấy ông ấy?”</p>\n<p>Ánh mắt Trần Nhạc lóe lên sự bối rối, nói vài câu ứng phó với Phương Nguyên.</p>\n<p>Trần Xích tất nhiên không có khả năng buông tha cho Phương Nguyên. Ông ta nghĩ ra cái cớ luyện cổ thất bại, chịu phản phệ, thương thế khá nặng nên không gặp khách.</p>\n<p>Đương nhiên, trong lúc quan trọng như thế này, tự dưng ông ta lại đi luyện cổ rồi bị thương một cách khó hiểu?</p>\n<p>Hai bên đều biết lý do, ngầm hiểu lẫn nhau mà thôi.</p>\n<p>Ban đêm, bốn vị cổ tiên Trần gia triển khai mật đàm.</p>\n<p>Trần Nhạc báo cáo: “Lão tổ tông, Hắc Thành công tử đột nhiên hỏi thăm bệnh tình của người.”</p>\n<p>“Ồ, rốt cuộc cũng đợi không được nữa à.” Trần Xích cười nói.</p>\n<p>“Cũng may mà lúc đó con qua loa cho xong, hắn cũng không sinh nghi. Nhưng nếu kéo dài, chỉ sợ...” Trần Nhạc lo lắng nói.</p>\n<p>Ba vị cổ tiên còn lại liếc nhìn nhau, mỉm cười.</p>\n<p>Trần Nhạc được các trưởng bối chăm sóc, còn rất đơn thuần, không biết thật ra Phương Nguyên đã biết được rõ ràng. Hắn đột nhiên hỏi bệnh tình của Trần Xích Lão Tiên chỉ là một lời nhắc nhở mà thôi.</p>\n<p>Cổ tiên Trần Lập Chí suy nghĩ một chút, sau đó nói: “Xem ra chúng ta nên nói chuyện với Hắc Thành một phen.”</p>\n<p>Trần Xích Lão Tiên chậm rãi lắc đầu, quyết ý không đổi: “Lạnh nhạt với hắn thì thế nào? Việc này không kịp đâu.”</p>\n<p>Trần Lập Chí lo lắng nói: “Hắn là người biết chuyện, ta sợ kéo dài quá lâu sẽ chọc hắn buồn bực. Nếu bức hắn đi, bức sang bên chỗ Trịnh Đà thì không xong rồi.”</p>\n"
}