{
  "href": "/reader/co-chan-nhan/jniw",
  "title": "Chương 1608: Ám Kỳ Sát (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1608,
  "contentHTML": "<p>“Khoan đã, hay là đổi lại con tiên cổ này.” Phương Nguyên bỗng nhiên đổi ý, rút tay về, một tay khác thò vào tiên khiếu móc ra một con cổ khác.</p>\n<p>Ánh mắt Trần Xích vô thức di chuyển đến tay kia của Phương Nguyên.</p>\n<p>Nói thì chậm nhưng hành động lại rất nhanh.</p>\n<p>Tiên cổ Kiếm đạo đột nhiên phát động.</p>\n<p>Sát chiêu Kiếm đạo, Ám Kỳ Sát.</p>\n<p>Trần Xích ngu ngơ, vết máu giữa lông mày dần dần mở rộng, sau đó máu tươi từ trán phun ra tung tóe.</p>\n<p>Chết!</p>\n<p>Trần Xích vừa chết, toàn bộ cung điện như muốn chấn động.</p>\n<p>Cung điện này là phàm cổ phòng, chịu sự khống chế của Trần Xích Lão Tiên.</p>\n<p>Nhưng Phương Nguyên đã sớm có sự chuẩn bị, tâm niệm vừa động, đã thôi động bố trí đã chuẩn bị trước.</p>\n<p>Trong nháy mắt, cung điện đã bình tĩnh trở lại, một chút chấn động cũng không còn.</p>\n<p>Đó chính là một trong những chuẩn bị mà Phương Nguyên đã làm những ngày qua.</p>\n<p>Phàm cổ phòng đối với cổ tiên mà nói cũng không tính là cái gì. Trừ phi là tiên cổ phòng, nhưng cổ tiên động thiên Hắc Phàm làm sao mà có được chúng chứ?</p>\n<p>Hắc Phàm tâm ngoan thủ lạt, trước khi chết đã giết chết đám cổ tiên có tội của Hắc gia. Truyền thừa lưu lại cũng có chỗ bị cắt giảm, tin tức tiên cổ phòng không có khả năng lưu lại.</p>\n<p>Chỉ vẻn vẹn dựa vào những cổ tiên bên trong động thiên Hắc Phàm, khả năng có thể thi triển tiên cổ phòng là quá nhỏ.</p>\n<p>Hơn nữa, mặc dù cung điện này quy mô hùng vĩ, nhưng thủ đoạn bên trong lại quá mức cũ kỹ. Phương Nguyên muốn phá giải không chút khó khăn. Trần Xích Lão Tiên giữ hắn ở lại nhiều ngày chính là thất sách lớn nhất của ông ta.</p>\n<p>“Đám cổ tiên bên trong động thiên Hắc Phàm sống hòa bình đã lâu, không có đấu tranh để thúc đẩy tiến bộ, một chút cảnh giác cũng không có.” Phương Nguyên nhìn thi thể Trần Xích Lão Tiên, khinh thường cười lạnh.</p>\n<p>Trần Xích chết không nhắm mắt, gương mặt vẫn còn choáng váng, hiển nhiên Phương Nguyên ra tay quá nhanh, khiến cho ông ta không kịp hoảng sợ.</p>\n<p>Phương Nguyên tin rằng Trần Xích đã chết, liền thu thi thể vào trong tiên khiếu chí tôn.</p>\n<p>Sau đó, hắn thôi động Gặp Mặt Từng Quen Biết, hóa thành diện mạo Trần Xích, nghênh ngang đẩy cửa phòng đi ra ngoài.</p>\n<p>\"Bái kiến lão tổ tông!\"</p>\n<p>\"Bái kiến lão tổ tông!\"</p>\n<p>Ven đường, Phương Nguyên gặp phải không ít cổ sư, còn có phàm nhân, nam nữ già trẻ đều có. Sau khi nhìn thấy Phương Nguyên, bọn họ lập tức quỳ xuống dập đầu, cung kính hỏi thăm.</p>\n<p>Lần nào Phương Nguyên cũng đều thôi động cổ trùng, dùng sức mạnh vô hình đỡ những người này lên, đồng thời hỏi thăm vài tiếng, khiến hậu thế Trần Xích cảm động đến rơi nước mắt.</p>\n<p>Bọn họ hoàn toàn không biết, Trần Xích chân chính đã bị Phương Nguyên giết chết. Bọn họ đang lễ bái hung thủ.</p>\n<p>Bọn họ không chút nào hoài nghi, bởi vì đây đều là diễn xuất của Trần Xích trước giờ.</p>\n<p>Mấy ngày qua, Phương Nguyên dạo chơi với Trần Nhạc, tìm hiểu được rất nhiều tin tức. Diễn xuất của Trần Xích tất nhiên cũng nằm bên trong.</p>\n<p>Bằng không, chỉ dựa vào Gặp Mặt Từng Quen Biết, chỉ có thể ngụy trang được hình tượng, nhưng không thể ngụy trang hành động cử chỉ của Trần Xích Lão Tiên.</p>\n<p>Phương Nguyên một đường đi tới, nghênh ngang vô cùng. Không bao lâu sau, hắn bước đến trước một tòa cung điện.</p>\n<p>“Lão tổ tông, tại sao người lại đến đây?” Trần Lập Chí nghe được động tĩnh, lập tức bước ra khỏi cung điện để nghênh đón.</p>\n<p>Y nhìn Phương Nguyên, trong lòng sinh nghi.</p>\n<p>Dĩ nhiên không phải hoài nghi thân phận của người trước mắt, mà lão tổ tông rõ ràng lấy cớ bệnh liệt giường để trì hoãn thời gian gặp mặt Hắc Thành. Tại sao hôm nay lại công khai, làm trái với quyết sách trước đó?</p>\n<p>“Tiểu Chí, Hắc Thành vừa mới đến, bí mật thỏa đàm với ta. Nào, chúng ta đi vào, ta có chuyện quan trọng muốn thương lượng với ngươi.” Phương Nguyên vỗ vai Trần Lập Chí, sau đó chắp tay sau lưng bước thẳng vào cung điện.</p>\n<p>Toàn bộ cung điện đều là phàm cổ phòng.</p>\n<p>Nhưng chỗ ở của ba vị cổ tiên lại là của riêng bọn họ.</p>\n<p>Điều này, Trần Xích Lão Tiên cũng không tiện nhúng tay. Dù sao cũng không thể giám sát cuộc sống sinh hoạt hàng ngày của hậu bối được.</p>\n<p>Trần Lập Chí nghe Phương Nguyên nói xong, trong lòng chấn động, sự hoài nghi vừa nãy đã tan thành mây khói, vội vàng đi mau, dẫn đường phía trước.</p>\n<p>“Lão tổ tông, mời ngồi.” Y hơi khom người, dẫn Phương Nguyên đến chỗ thượng tọa.</p>\n<p>“Lão tổ tông, mời uống trà.” Rất nhanh, y đã chuẩn bị xong trà thơm, hai tay kính dâng, thái độ cực kỳ kính cẩn.</p>\n<p>Sau khi dâng nước trà xong, Trần Lập Chí ngồi chỗ ở dưới.</p>\n<p>Phương Nguyên nhấp một ngụm trà, thấy Trần Lập Chí ngồi cách mình hơi xa, liền nói: “Tiểu Chí, chuyển ghế đến ngồi bên cạnh ta đi.”</p>\n<p>Trần Lập Chí thủ sủng nhược kinh, vui vẻ đáp: “Vâng, lão tổ tông, để cháu đứng bên cạnh người nghe người dạy bảo mới đúng.”</p>\n<p>Điều này sao có thể?</p>\n<p>Một người đứng, một người ngồi hoàn toàn có sự chênh lệch.</p>\n<p>Khi đứng, cơ bắp kéo căng, có tiến có thối.</p>\n<p>Lúc ngồi, toàn thân thả lỏng, tâm trạng cũng chịu ảnh hưởng, không quá đề phòng.</p>\n<p>Phương Nguyên muốn giết Trần Lập Chí, tất nhiên phải có chuẩn bị đầy đủ nhất.</p>\n<p>Thế là hắn làm bộ không vui, nói: “Ta bảo ngươi chuyển ghế đến đây ngồi thì chuyển đi, dông dài cái gì? Ta và Hắc Thành đã thỏa đàm xong, tiếp theo sẽ đối phó đám người Trịnh Đà kia. Có rất nhiều chuyện ta muốn giao cho ngươi. Vân nhi, Nhạc nhi là nữ, trong thời khắc quan trọng, vẫn là Tiểu Chí ngươi đảm đương nhiều hơn.”</p>\n<p>Trong lòng Trần Lập Chí lập tức nổi lên vô số gợn sóng, có cảm giác cảm động khi được thưởng thức.</p>\n<p>“Vâng.” Y vội vàng dời ghế ngồi trước người Phương Nguyên.</p>\n<p>Phương Nguyên thấy cửa đại điện mở, lại nói: “Mau đóng cửa lại đi, cấm người không có phận sự thì không nên vào. Những lời mà ta sắp nói cần phải giữ bí mật.”</p>\n<p>Trần Lập Chí không nghi ngờ gì, làm theo từng cái.</p>\n<p>“Hắc Thành cuối cùng vẫn nhịn không được, chủ động đến bái phỏng ta. Lần này ta và Hắc Thành nói chuyện với nhau, hắn nhượng lại rất nhiều lợi ích, thành ý rất lớn…” Phương Nguyên chậm rãi nói.</p>\n<p>Trần Lập Chí tập trung tinh thần lắng nghe.</p>\n<p>Y đã sớm muốn hỏi Hắc Thành bỏ ra cái giá gì, nhưng lão tổ tông không đề cập đến, y cũng không dám mạo muội hỏi thăm.</p>\n<p>Hiện tại Phương Nguyên đã thỏa mãn lòng hiếu kỳ của y, nói ra ba phần cái giá mà Hắc Thành phải trả, khiến Trần Lập Chí nghe đến hai tay dựng thẳng, hai mắt tỏa sáng.</p>\n<p>“Hắc Thành cung phụng cho lão tổ tông một con tiên cổ thất chuyển?” Nghe được câu nói cuối cùng, Trần Lập Chí thấp giọng hô lên, vừa ngạc nhiên vừa mừng rỡ.</p>\n<p>“Lão tổ tông ta còn gạt ngươi sao? Nhìn đi.” Phương Nguyên cười ha hả, chậm rãi móc ra tiên cổ Phi Kiếm.</p>\n<p>“Cổ tốt, cổ tốt.” Trần Lập Chí tán thưởng.</p>\n<p>“Tiểu Chí…” Phương Nguyên kéo dài âm thanh.</p>\n<p>Trần Lập Chí vội vàng ngẩng đầu. Trưởng bối gọi, sao y có thể không chú ý?</p>\n<p>Đúng lúc này, một đạo kiếm quang lấp lóe.</p>\n<p>Trần Lập Chí hơi sững sờ, hình như có một luồng ánh sáng thì phải?</p>\n<p>Sau đó, y vô thức nhìn về phía bàn tay Phương Nguyên. Vốn trong tay Phương Nguyên có một con tiên cổ Phi Kiếm, nhưng lúc này nó đã biến mất.</p>\n<p>Tại sao lại không thấy con cổ này nữa?</p>\n<p>Trong đầu Trần Lập Chí toát lên một câu hỏi thật lớn. Sau đó y cảm thấy sức lực toàn thân giống như bị rút đi, một dòng chất lỏng ấm áp từ trên trán chảy xuống cổ.</p>\n<p>Đột nhiên trời đất quay cuồng.</p>\n<p>Y ngã quỵ xuống, hai đầu gối quỳ trên mặt đất, một tay chống xuống gạch, một tay muốn bắt lấy vạt áo của Phương Nguyên, nhưng không thành công.</p>\n<p>Bịch.</p>\n<p>Y hoàn toàn ngã xuống đất, không để lại bất cứ âm thanh gì.</p>\n<p>Nụ cười hiền lành trên mặt Phương Nguyên biến mất, trở nên âm lãnh, đóng băng khắp nơi.</p>\n<p>Phương Nguyên tiếp tục trấn áp cung điện, không cho nó chấn động, người ngoài đừng hòng nhìn ra được bất cứ sơ hở gì.</p>\n<p>Sau đó, hắn cất thi thể Trần Lập Chí vào tiên khiếu, đẩy cánh cửa cung điện, nghênh ngang rời đi.</p>\n<p>Hai vị nữ cổ tiên còn lại, uy hiếp của Trần Uyển Vân cao hơn một chút. Mục tiêu kế tiếp của Phương Nguyên chính là nàng ta.</p>\n"
}