{
  "href": "/reader/co-chan-nhan/flap",
  "title": "Chương 1614: Lấy giết làm kết cục đã định (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1614,
  "contentHTML": "<p>Phương Nguyên lạnh nhạt nói.</p>\n<p>Giọng điệu của hắn rất bình thản, âm thanh cũng không lớn, nhưng lại quanh quẩn bên tai quần tiên.</p>\n<p>Quần tiên vừa mới nâng cao sĩ khí, lập tức bị lời nói của Phương Nguyên hạ xuống. Còn chưa khai chiến, trong lòng đám cổ tiên đã bắt đầu dao động.</p>\n<p>“Hiện tại, ta sẽ để các ngươi nhìn thấy thực lực chân thật của ta.”</p>\n<p>Phương Nguyên khẽ quát một tiếng, toàn thân trên dưới dâng trào một luồng khí tức mênh mông.</p>\n<p>Sát chiêu tiên đạo Vạn Ngã.</p>\n<p>Một lát sau, bên trong toàn bộ không gian chiến trường xuất hiện hàng ngàn Phương Nguyên.</p>\n<p>Tất cả đều là hư ảnh Lực đạo.</p>\n<p>Còn chân thân Phương Nguyên cũng hóa thành một người trong đó.</p>\n<p>Cuộc quyết chiến đã được triển khai.</p>\n<p>Vừa mới bắt đầu đã tiến vào giai đoạn gay cấn.</p>\n<p>Phùng Quân, Chu Mẫn thi triển thủ đoạn, đủ loại sát chiêu tiên đạo giao thế, oanh tạc đại quân Vạn Ngã.</p>\n<p>Phòng ngự hư ảnh Lực đạo Phương Nguyên dĩ nhiên là không mạnh. Nhưng hủy đi bao nhiêu thì lại càng có nhiều hư ảnh Lực đạo đồng thời được sinh ra bấy nhiêu.</p>\n<p>Tác chiến trước đó của Phương Nguyên đã được chuẩn bị đầy đủ.</p>\n<p>Cho dù hắn không thôi động sát chiêu Vạn Ngã, bên trong tiên khiếu của hắn cũng đã dự trữ mấy chục vạn hư ảnh Vạn Ngã rồi.</p>\n<p>Không thiếu tiền.</p>\n<p>Tiên nguyên Thanh Đề cũng được Phương Nguyên dự trữ không ít.</p>\n<p>Đám người Phùng Quân rất nhanh phát hiện, bọn họ đã tiến vào tình cảnh lưỡng nan.</p>\n<p>Không cần sát chiêu tiên đạo, hư ảnh Vạn Ngã xung trận cũng khó mà chống cự lại. Nhưng cho dù dùng sát chiêu, mặc dù hủy đi vô số hư ảnh, bởi vì Phương Nguyên kịp thời bổ sung, hiệu quả chống cự của bọn họ trở nên không tốt, lại còn tiêu hao tiên nguyên quá nhiều.</p>\n<p>Hao tổn tiên nguyên, Phương Nguyên sẽ chiếm thế thượng phong. Đừng quên ưu thế Lực đạo, chính là tiên nguyên tiêu hao rất ít. Còn ưu thế của Nô đạo chính là mài mòn.</p>\n<p>Sát chiêu Vạn Ngã do hai đạo lưu hợp, dung hòa ưu điểm của hai phái.</p>\n<p>Phương Nguyên đứng bên trong đại quân Vạn Ngã, kiên nhẫn chờ đợi, cẩn thận quan sát.</p>\n<p>Đủ loại tình báo đã được hắn thu thập đầy đủ, ghi nhớ trong lòng.</p>\n<p>Quyết chiến kéo dài mấy canh giờ, cổ tiên động thiên Hắc Phàm đã có vẻ mệt mỏi. Không chỉ mệt mỏi về tinh thần mà còn có tiên nguyên tiêu hao rất nhiều, khiến cho bọn họ dần dần chống đỡ không nổi.</p>\n<p>Nhìn thấy được sơ hở, chân thân Phương Nguyên bỗng nhiên xuất hiện.</p>\n<p>“Haha, Trần Nhạc, ta cảm ơn ngươi rất nhiều. Nếu không nhờ có ngươi thông báo, ta làm sao có thể giết chết được đám người Trần Uyển Vân?” Phương Nguyên cười to.</p>\n<p>Trần Nhạc giống như bị điện giật, trong lòng dâng lên sự hối hận khó nói nên lời.</p>\n<p>Thừa cơ hội tốt này, Phương Nguyên ra tay hạ sát.</p>\n<p>Tiên cổ Phi Kiếm.</p>\n<p>Một vệt ánh sáng dễ dàng xuyên thủng phòng hộ Trần Nhạc, giết chết nàng ta.</p>\n<p>Quả hồng mềm đương nhiên dễ bóp rồi.</p>\n<p>Phương Nguyên không ra tay thì thôi, vừa ra tay là giết chết một cổ tiên.</p>\n<p>Trần Nhạc chết ngay tại chỗ, chiến trận Thanh Thành lập tức bất ổn.</p>\n<p>Các cổ tiên vội vàng phát lực, vất vả lắm mới ổn định lại được.</p>\n<p>“Tiếp theo sẽ đến phiên các ngươi.” Phương Nguyên cười âm hiểm, nhưng cũng không tấn công, lui trở lại đại quân Vạn Ngã.</p>\n<p>Bốn vị cổ tiên còn lại, sắc mặt người nào cũng trắng bệch, trong lòng dâng lên một hàn khí.</p>\n<p>Rõ ràng bọn họ bao vây Phương Nguyên, nhưng lúc này, tâm trạng của bốn người đều không vui vẻ chút nào.</p>\n<p>Đại cục đã định.</p>\n<p>Từ lúc mới bắt đầu, Phương Nguyên đã khai thác chiến thuật chính xác nhất, thành lập ưu thế thật lớn.</p>\n<p>Hắn biết rõ thủ đoạn của bọn họ, mà đối phương lại không biết rõ thủ đoạn của hắn.</p>\n<p>Ban đầu, đối phương cũng có ưu thế.</p>\n<p>Ví dụ như thủ đoạn ẩn thân của Trần Nhạc, Phương Nguyên cũng không làm gì được.</p>\n<p>Đáng tiếc, do bị Phương Nguyên tính toán, Trần Nhạc chủ động tham chiến, tổ hợp thành chiến trận Thanh Thành, bọn họ đã vứt bỏ ưu thế lớn nhất của bản thân.</p>\n<p>Nói cho cùng, vẫn là động thiên Hắc Phàm thái bình quá lâu. Mặc dù bọn họ không thiếu tiên cổ, không thiếu tài nguyên nhưng lại thiếu kinh nghiệm chiến đấu.</p>\n<p>Mặc dù ngày thường bọn họ cũng luận bàn với nhau, nhưng kinh nghiệm sinh tử kịch chiến không thể dựa vào luận bàn mà có được.</p>\n<p>Nửa ngày sau.</p>\n<p>Phương Nguyên lần lượt giết chết thêm hai cổ tiên, phá được chiến trận Thanh Thành.</p>\n<p>Phùng Quân, Chu Mẫn một lần nữa chạy trốn.</p>\n<p>Hai người bị Phương Nguyên dọa đến bể mật, không còn dám chiến, cắm đầu chạy về núi Kế Tiên.</p>\n<p>Trên đường đi, Phương Nguyên giết thêm Chu Mẫn. Phùng Quân kéo tấm thân bị thương rơi xuống đỉnh núi Kế Tiên.</p>\n<p>“Thiên linh cứu mạng.” Y gào thét.</p>\n<p>Tình hình này có chút châm chọc. Cách đây không lâu, y còn tính toán kế hoạch trấn áp thiên linh, nhưng lúc này lại không thể không cầu cứu thiên linh.</p>\n<p>“Nó sẽ không cứu ngươi đâu.” Trong thạch đình dần xuất hiện bóng của Phương Nguyên.</p>\n<p>Giọng điệu của hắn vẫn bình thản như nước, toàn thân trên dưới không hề có một vết thương nào, vẫn phong lưu phóng khoáng, giống như cuộc chiến vừa nãy không có phát sinh.</p>\n<p>Phùng Quân nhìn thấy Phương Nguyên, bị dọa đến run rẩy, vội vàng ngưng thần nhìn hoàng chung thiên linh.</p>\n<p>Hoàng chung thiên linh vẫn thờ ơ.</p>\n<p>Sắc mặt Phùng Quân tái xám như tro.</p>\n<p>“Vì sao?” Y lẩm bẩm.</p>\n<p>“Vì sao?” Sau một khắc, y bỗng nhiên hét lớn, giống như đang chất vấn thiên linh.</p>\n<p>Hoàng chung thiên linh vẫn đứng im như cũ.</p>\n<p>“Bởi vì các ngươi đều là hậu duệ của tội tiên. Trước khi Hắc Phàm lão tổ chết, khi lưu lại chân truyền, ông ấy đã cân nhắc điều này. Cho nên mới bố trí khảo nghiệm như thế. Chỉ khi nào đạt được một nửa cổ tiên trong động thiên Hắc Phàm tán thành, mới có thể kế thừa chân truyền. Haha, nếu chẳng may hậu đại tội tiên các ngươi vẫn còn oán hận Hắc gia, không muốn để Hắc gia chính thống kế thừa chân truyền, cố ý phá hư thì làm sao bây giờ?” Phương Nguyên xòe bàn tay ra, nhẹ nhàng vuốt ve mặt ngoài.</p>\n<p>“Vậy thì cũng chỉ có thể giết chết các ngươi, chỉ còn lại mình ta, đây chính là khảo nghiệm tốt nhất của chân truyền Hắc Phàm, và ta cũng đã thỏa mãn.”</p>\n<p>Phương Nguyên nói một cách mây trôi nước chảy, thậm chí trên gương mặt còn mỉm cười.</p>\n<p>Phùng Quân ngồi bịch xuống đất, gương mặt tràn ngập tuyệt vọng.</p>\n<p>Y ngửa đầu nhìn bầu trời.</p>\n<p>Y đã từng chán ghét màu xanh này, nhưng trong thời khắc cuối cùng của sinh mệnh, y nhìn hoài cũng không cảm thấy chán.</p>\n<p>Nhưng sau một khắc, y lại nghe Phương Nguyên nói: “Hiện tại ta cho ngươi một cơ hội. Chỉ cần ngươi thần phục ta, về sau toàn tâm toàn ý phục vụ ta, ta sẽ lưu lại cho ngươi một mạng.”</p>\n<p>“Cái... cái gì?” Phùng Quân giật mình, khó có thể tin.</p>\n<p>Phương Nguyên lặp lại một lần nữa, rồi nói tiếp: “Ngươi là người thông minh, không xử trí theo cảm tính, không giống Chu Mẫn hoặc Trần Nhạc. Điều này ta rất thích. Hãy giao ra toàn bộ nội dung chân truyền Vận đạo và tiên cổ, ta sẽ tha cho ngươi khỏi chết, để ngươi có cơ hội sinh tồn.”</p>\n<p>Phùng Quân chớp mắt, hơi động tâm.</p>\n<p>“Ngươi không gạt ta chứ?” Y ngẩng đầu nhìn Phương Nguyên, ánh mắt có chút chờ mong.</p>\n<p>“Ta lừa ngươi làm gì? Giết ngươi, đối với ta mà nói là một việc dễ như trở bàn tay. Nhưng ngươi cũng đừng mong cò kè mặc cả với ta.” Phương Nguyên sầm mặt lại: “Ngươi chỉ có thời gian ba hơi thở để cân nhắc. Hoặc là chết, hoặc giao ra hết thảy, đầu hàng, và cùng ta định ra minh ước.”</p>\n<p>“Ta đầu hàng.” Chỉ trong thời gian hô hấp thứ nhất, Phùng Quân đã dứt khoát quyết định.</p>\n<p>“Đây là toàn bộ cổ trùng của ta.” Sau hô hấp thứ hai, Phùng Quân giao ra hết thảy.</p>\n<p>Phương Nguyên gật đầu, một tay lấy, tay còn lại phối hợp với Phùng Quân, trấn áp xuống toàn bộ.</p>\n<p>“Xin đặt minh ước đi.” Phùng Quân hít sâu một hơi. Đối với minh ước hà khắc, y đã chuẩn bị tâm lý đầy đủ.</p>\n<p>Xoẹt.</p>\n<p>Trán của y bỗng nhiên xuất hiện một lỗ máu.</p>\n<p>Gương mặt y tràn ngập kinh hãi, nhìn chằm chằm Phương Nguyên, sau đó chậm rãi ngã xuống đất.</p>\n<p>Thời gian hô hấp thứ ba vừa qua khỏi.</p>\n"
}