{
  "href": "/reader/co-chan-nhan/uopr",
  "title": "Chương 1615: Hắc Phàm tứ trân (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1615,
  "contentHTML": "<p>Phương Nguyên thu thi thể của Phùng Quân vào trong tiên khiếu.</p>\n<p>Tính luôn cả thi thể cổ tiên trước đó, lần này Phương Nguyên thu thập được chín thi thể, còn có hồn phách cổ tiên.</p>\n<p>“Thu hoạch như vậy đúng là hiếm thấy. Đổi lại cổ tiên bên ngoài, cho dù chết, sợ rằng cũng sẽ tự bạo. Cổ tiên bên trong động thiên Hắc Phàm, cũng chỉ có một mình Phùng Quân là miễn cưỡng có thể nhìn được. Người này là người thông minh, co được giãn được. Đáng tiếc sau khi bị ta chiếm tiên cơ, thế cục bị ta khống chế, y căn bản không lật người nổi mới cầu xin tha thứ. Đây cũng chỉ là hành động bất đắc dĩ. Đáng tiếc lại gặp phải ta.”</p>\n<p>Phương Nguyên thu hồi cảm khái trong lòng.</p>\n<p>Đại cục đã định.</p>\n<p>Đã đến lúc thu hoạch.</p>\n<p>Hắn xoay người, một lần nữa bước vào thạch đình, ngẩng đầu nhìn hoàng chung thiên linh trên xà nhà, lên tiếng: “Bây giờ bên trong động thiên Hắc Phàm chỉ còn một mình cổ tiên ta, ta ủng hộ ta kế thừa chân truyền Hắc Phàm.”</p>\n<p>Hoàng chung thiên linh im lặng một lát, lúc này mới lắc lư một tiếng, phát ra tiếng chuông vang thật dễ nghe.</p>\n<p>Tiếp theo, bia đá trong thạch đình tách ra ánh sáng màu trắng.</p>\n<p>Ánh sáng cũng không chướng mắt, rất là nhu hòa.</p>\n<p>Ánh sáng chiếu vào bên trong, bia đá trở nên trong suốt, hóa thành một bức tường ánh sáng.</p>\n<p>Bên trong bức tường ánh sáng có vài cái bóng mơ hồ.</p>\n<p>Mặt ngoài bức tường ánh sáng hiện ra mấy dòng chữ.</p>\n<p>Phương Nguyên chăm chú nhìn hàng chữ. Bóng đen mơ hồ trên tấm bia chính là nội dung chân truyền. Người thừa kế chỉ cần cho tay vào bên trong lấy đi là được.</p>\n<p>Một hàng chữ cuối cùng là lời căn dặn của Hắc Phàm, hậu nhân Hắc gia kế thừa chân truyền, nhất định phải phát dương quang đại, không được làm xấu danh tiếng Hắc gia.</p>\n<p>Phương Nguyên xem hết, không khỏi thở dài một hơi.</p>\n<p>Hắc Phàm lão tổ bố trí chân truyền, có thể nói là khổ tâm chuẩn bị kỹ càng, nghĩ đủ các mặt.</p>\n<p>Đáng tiếc người chết như đèn diệt, cho dù là nhân vật truyền kỳ, ngàn tính vạn tính cũng không đoán được sự tình đằng sau.</p>\n<p>Hắc gia đã từng cường thế bây giờ đã bị hủy diệt, còn chân truyền Hắc Phàm thì bị người ngoài như Phương Nguyên cướp đi.</p>\n<p>Thế sự biến thiên, thương hải tang điền, hưng suy vinh nhục, quá khứ giao thế.</p>\n<p>Phương Nguyên bắt đầu dựa theo miêu tả bên trên bức tường ánh sáng mà hành động.</p>\n<p>Hắn đưa tay trái ra, chậm rãi đưa về phía bức tường ánh sáng.</p>\n<p>Ánh sáng màu trắng nhiều hơn một phần, chiếu vào cánh tay trái của hắn, biến cánh tay của hắn thành trong suốt.</p>\n<p>Phương Nguyên từ bên ngoài có thể nhìn thấy rõ da thịt, xương cốt của mình, còn có huyết dịch màu đỏ chảy xuôi.</p>\n<p>Một lực cản nho nhỏ từ đằng trước truyền đến.</p>\n<p>Tay trái Phương Nguyên chạm đến bức tường ánh sáng, cảm giác giống như chạm đến một tầng băng thật mỏng.</p>\n<p>Đồng thời hắn chú ý đến, khi ánh sáng màu trắng chiếu vào huyết dịch của hắn, máu của hắn lập tức có phản ứng. Huyết dịch tăng lên, màu sắc từ đỏ tươi chuyển đang đỏ bầm, nhưng rất nhanh hồi phục lại như cũ.</p>\n<p>Sau đó, bức tường ánh sáng phía trước tay trái bỗng nhiên trở nên mềm mại, giống như biến thành nước. Tay trái Phương Nguyên có thể thuận lợi tiến vào tấm bia đá, chẳng khác nào thò vào nước.</p>\n<p>Phương Nguyên rùng mình, thầm nghĩ: “Nguy hiểm thật! Bức tường ánh sáng này là một trắc nghiệm. Vừa nãy nó vừa mới trắc nghiệm máu của ta. Cũng may mà ta chuẩn bị đầy đủ, không quản vất vả, dung hợp tiên cổ Huyết Bản vào trong Gặp Mặt Từng Quen Biết, cải tiến sát chiêu, khiến cho máu của ta cũng được ngụy trang luôn. Bằng không, nhất định sẽ thất bại trong gang tấc. Hắc Phàm này đúng là khó đối phó.”</p>\n<p>Phương Nguyên bình tĩnh lại, bắt đầu dò xét bức tường ánh sáng trước mắt.</p>\n<p>Từ bên ngoài có thể nhìn thấy, bên trong bức tường ánh sáng có bốn bóng đen, tùy ý phân bố.</p>\n<p>Bóng đen tròn như quả cầu, to bằng chậu rửa mặt, chiếm vị trí chính giữa nhất bức tường ánh sáng.</p>\n<p>Góc trên bên phải có một bóng mờ, góc cạnh rõ ràng, giống như hòn đá.</p>\n<p>Bên trái bức tường ánh sáng cũng có một bóng mờ, giống như một sợi tơ.</p>\n<p>Còn có một điểm phía dưới cùng, bóng mờ nhỏ nhất, giống như ngón tay.</p>\n<p>Phương Nguyên vất vả lâu như vậy, rốt cuộc cũng giải trừ được chân truyền Hắc Phàm đại danh đỉnh đỉnh, nhưng đồ bên trong chân truyền lại có vẻ không nhiều.</p>\n<p>Bởi vì đứng im tại chỗ, tay trái Phương Nguyên thò vào chỗ bên trái bức tường ánh sáng, cho nên hắn chộp được bóng mờ ở vị trí gần với mình nhất.</p>\n<p>Hắn một phát bắt được bóng mờ như sợi tơ.</p>\n<p>Bóng mờ có cảm giác thô ráp, Phương Nguyên có cảm giác như mình đang sờ vào một nhánh cây già nua.</p>\n<p>Sau đó, Phương Nguyên nhẹ nhàng rút tay, lôi bóng mờ thần bí này ra ngoài.</p>\n<p>Vừa ra khỏi bức tường ánh sáng, khí tức lập tức tràn ra.</p>\n<p>Đây đều là những con cổ trùng.</p>\n<p>Đám cổ trùng quấn lấy nhau, ngoại hình giống hệt nhau, như râu sâm, lại giống rễ cây già.</p>\n<p>Không phải tiên cổ.</p>\n<p>Chỉ là phàm cổ mà thôi.</p>\n<p>Nhưng cho dù vậy, hai mắt Phương Nguyên tản ra tinh quang, nhất thời hô hấp trở nên ngưng trọng.</p>\n<p>Từ xưa đến nay, tiên phàm khác nhau.</p>\n<p>Tiên cổ là duy nhất, độc nhất. Phàm cổ kém hơn tiên cổ nhưng lại có một ngoại lệ lớn nhất.</p>\n<p>Đó chính là Thọ cổ.</p>\n<p>Không sai, Phương Nguyên rút ra đều là Thọ cổ.</p>\n<p>Điều này nằm trong dự liệu nhưng cũng ngoài ý liệu.</p>\n<p>Trước đó, khi Trần Xích Lão Tiên yêu cầu chỗ tốt từ Phương Nguyên, đã nhắc đến Thọ cổ. Cho nên, Phương Nguyên cũng có tâm lý dự đoán. Tuy nhiên, hắn không nghĩ đến nơi này lại có nhiều Thọ cổ đến như vậy.</p>\n<p>“Thọ cổ này có vẻ hơi nhiều.”</p>\n<p>Phương Nguyên bắt đầu luyện hóa Thọ cổ.</p>\n<p>Phàm cổ chỉ cần dùng chân nguyên là có thể luyện hóa.</p>\n<p>Mặc dù Thọ cổ không phải của hắn, nhưng Phương Nguyên thông qua khảo nghiệm, được công nhận là người kế thừa chân truyền.</p>\n<p>Dưới ánh sáng màu trắng chiếu rọi, Phương Nguyên rất nhanh thuận lợi luyện hóa những con Thọ cổ này.</p>\n<p>Lúc này hắn mới đưa ra được một kết luận: “Cộng lại toàn bộ Thọ cổ, ta có thể tăng thêm bảy trăm hai mươi tuổi thọ.”</p>\n<p>Đúng là đại thu hoạch.</p>\n<p>Trần Xích Lão Tiên đoán chừng chỉ có ba trăm Thọ cổ, nhưng bây giờ Phương Nguyên kiểm tra, mới biết Trần Xích đã đoán hơi ít rồi.</p>\n<p>Thọ cổ tích lũy bên trong động thiên Hắc Phàm còn gấp hơn hai lần con số ba trăm đó.</p>\n<p>“Giá trị của số Thọ cổ này rất lớn.”</p>\n<p>“Ta sẽ lưu lại cho mình dùng, ai lại ngại tuổi thọ của mình dài chứ?”</p>\n<p>“Nhưng ta vẫn còn hơn tám mươi năm tuổi thọ, vẫn còn khá nhiều. Nếu ta không cần số Thọ cổ này, cũng có thể lấy ra để giao dịch.”</p>\n<p>Giao dịch giữa các cổ tiên, tiên nguyên thạch chỉ là tiền tệ cơ bản. Giá trị của Thọ cổ còn muốn lớn hơn tiên nguyên thạch. Không có cổ tiên nào mà không cần Thọ cổ. Rất nhiều giao dịch không cần dùng đến tiên nguyên thạch, cổ tiên chỉ nhận Thọ cổ mà thôi.</p>\n<p>Thọ cổ tuyệt đối là đồng tiền mạnh.</p>\n<p>Khi suy nghĩ, Thọ cổ đã được luyện hóa toàn bộ, trở thành vật của Phương Nguyên.</p>\n<p>Phương Nguyên đưa từng nhánh Thọ cổ vào tiên khiếu chí tôn.</p>\n<p>Số Thọ cổ này, hắn tạm thời không có ý định dùng.</p>\n<p>“Thật ra, động thiên Hắc Phàm đã được thành lập một thời gian dài. Tích lũy nhiều Thọ cổ như vậy cũng không phải là chuyện kỳ quái.”</p>\n<p>“Từ lúc nào tiên khiếu chí tôn của ta mới có thể sản xuất ra Thọ cổ chứ?”</p>\n<p>Phương Nguyên hơi ngẩn ra.</p>\n<p>Nhưng hắn cũng biết, khoảng cách đến mục tiêu này của hắn còn kém rất xa.</p>\n<p>Mặc dù hắn ngày thu một đấu vàng, lợi nhuận mỗi tháng rất nhiều, nhưng tất cả đều đã được tích lũy từ trước đó. Kinh doanh tiên khiếu vẫn còn trong giai đoạn xây dựng. Chỉ khi nào hắn xây dựng xong hết mọi tài nguyên, thỏa mãn việc nuôi nấng toàn bộ tiên cổ có trong tay trong một khoảng thời gian dài, giai đoạn xây dựng cơ sở mới được xem là hoàn thành.</p>\n<p>Phương Nguyên bỗng nhiên nghĩ đến phúc địa Lang Gia.</p>\n<p>“So với phúc địa Lang Gia, thời gian tồn tại của động thiên Hắc Phàm không đáng nhắc đến. Trường Mao Lão Tổ là người của ba mươi vạn năm trước, là nhân vật truyền kỳ thời đại trung cổ.”</p>\n"
}