{
  "href": "/reader/co-chan-nhan/usjm",
  "title": "Chương 1616: Hắc Phàm tứ trân (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1616,
  "contentHTML": "<p>“Thọ cổ bên trong động thiên Hắc Phàm có hơn bảy trăm năm. Như vậy tích lũy Thọ cổ bên trong phúc địa Lang Gia là bao nhiêu?”</p>\n<p>Nghĩ như vậy, tinh mang trong mắt Phương Nguyên sáng lên.</p>\n<p>“Thọ cổ bên trong phúc địa Lang Gia nhất định rất nhiều. Khó trách địa linh Lang Gia có thể lấy ra để nuôi cổ Trí Tuệ.”</p>\n<p>Phương Nguyên đột nhiên nghĩ đến Thiên Đình.</p>\n<p>Năm trăm năm kiếp trước của hắn, Thiên Đình tấn công phúc địa Lang Gia, cho dù hy sinh Phượng Cửu Ca cũng không tiếc.</p>\n<p>Chỉ sợ Thọ cổ là nguyên nhân chủ yếu bên trong.</p>\n<p>Ngẫm lại, đám lão bất tử Thiên Đình đều là người thiếu tuổi thọ, cả ngày chỉ biết thông qua phương thức ngủ say để kéo dài hơi tàn. Có thể nghĩ, lực hấp dẫn của Thọ cổ đối với bọn họ sẽ mạnh đến mức độ nào.</p>\n<p>Ánh mắt Phương Nguyên chuyển đến chính giữa bức tường ánh sáng.</p>\n<p>Bóng mờ ở đây có hình thể lớn nhất.</p>\n<p>“Cái chính giữa này có phải là cái quý giá nhất trong chân truyền Hắc Phàm hay không?” Tim Phương Nguyên đập thình thịch.</p>\n<p>Hắn thò tay trái vào trong bức tường ánh sáng, rất nhanh chạm đến bóng mờ kia.</p>\n<p>Cảm giác lạnh buốt, nhưng mặt ngoài bóng mờ lại không bóng loáng, có lồi có lõm, chẳng khác nào hạt vừng.</p>\n<p>Phương Nguyên thử cầm lấy.</p>\n<p>Rất nặng.</p>\n<p>Theo sức mạnh của thường nhân, hoàn toàn cầm không được.</p>\n<p>Phương Nguyên liền thôi động phàm cổ Lực đạo, sau khi tăng thêm sức mạnh, lúc này mới cầm được nó ra.</p>\n<p>Sau khi nhìn thấy rõ diện mạo của bóng mờ này, gương mặt Phương Nguyên hiện lên sự kinh ngạc.</p>\n<p>Đây không phải chỉnh thể. Chính xác mà nói, nó là vô số cá thể kết hợp lại.</p>\n<p>Tạo thành một quả cầu con kiến.</p>\n<p>Quả cầu kiến to bằng nửa chậu rửa mặt, vô cùng nặng. Rất nhiều con kiến màu đen kết thành đoàn, lúc nha lúc nhúc.</p>\n<p>Dĩ nhiên đây không phải kiến bình thường mà là phàm cổ.</p>\n<p>Cái trước là phàm cổ thì không sao. Bởi vì Thọ cổ trong mắt cổ tiên, giá trị còn muốn lớn hơn tiên cổ nhiều.</p>\n<p>Nhưng cái này cũng vẫn là phàm cổ?</p>\n<p>Phương Nguyên cảm thấy khó hiểu, đồng thời còn có chút kỳ quái.</p>\n<p>Dựa vào nhãn lực của hắn cũng không nhìn ra được đây là cổ trùng gì.</p>\n<p>Không quan tâm đến những chuyện này, Phương Nguyên cảm thấy, dù sao cũng là nội dung bên trong chân truyền Hắc Phàm, cho dù là phàm cổ, giá trị cũng không kém.</p>\n<p>Hắn quyết định luyện hóa.</p>\n<p>Phàm cổ dùng chân nguyên là có thể luyện hóa. Phương Nguyên là cổ tiên, chân nguyên có thể nói là vô hạn.</p>\n<p>Từng con kiến màu đen bị hắn luyện hóa cho bản thân sử dụng.</p>\n<p>Dưới ý niệm điều động của Phương Nguyên, đàn kiến phân tán, dần dần lộ ra trung tâm của quả cầu.</p>\n<p>“Sao?” Phương Nguyên giật mình, ánh mắt lập tức trở nên sắc bén. Bởi vì hắn cảm nhận được khí tức tiên cổ.</p>\n<p>Thì ra chính giữa đàn kiến này là hàng tốt, là một con tiên cổ.</p>\n<p>Kiến phàm cổ đã bị Phương Nguyên luyện hóa sạch sẽ. Toàn bộ tán loạn trên mặt đất. Chính giữa tay trái Phương Nguyên chỉ còn lại một con cổ trùng.</p>\n<p>Tiên cổ.</p>\n<p>Con cổ này so với phàm cổ kiến mà nói, thể trạng khổng lồ gấp mấy lần. Cũng là hình dạng con kiến, chỉ là chân ngắn, ngực nhỏ, phần bụng cực lớn, mang đến cho người ta cảm giác mập phì.</p>\n<p>“Đây chính là kiến chúa của đàn kiến?” Phương Nguyên suy đoán lung tung.</p>\n<p>Khí tức tiên cổ dào dạt, số chuyển không thấp, là thất chuyển.</p>\n<p>Đây rốt cuộc là thứ gì? Phương Nguyên cũng không rõ ràng cho lắm.</p>\n<p>Hắn nhận không ra.</p>\n<p>Mặc kệ vậy, trước cứ luyện hóa rồi nói sau.</p>\n<p>Luyện hóa tiên cổ không dùng chân nguyên mà là dùng tiên nguyên.</p>\n<p>Lúc này, Phương Nguyên ngẩng đầu nhìn hoàng chung thiên linh một chút, suy nghĩ một lát, sau đó sử dụng tiên nguyên Thanh Đề luyện hóa con tiên cổ này.</p>\n<p>Hoàng chung thiên linh không hề có bất kỳ phản ứng nào. Chỉ nhìn từ ngoài mặt, Phương Nguyên cũng không nhìn ra được tâm tính của nó. Dù sao ngoại hình là một cái chuông chứ không phải hình người, hình thú.</p>\n<p>Quá trình luyện hóa vô cùng thuận lợi. Con tiên cổ kiến chúa thất chuyển không có bất kỳ phản kháng nào, ngược lại còn vô cùng phối hợp.</p>\n<p>Nhưng rốt cuộc cũng vẫn là thất chuyển, Phương Nguyên tiêu hao không ít tiên nguyên Thanh Đề.</p>\n<p>“Hiện tại, tiên nguyên Thanh Đề dự trữ của ta không còn nhiều.” Phương Nguyên âm thầm nhắc nhở mình.</p>\n<p>Lần này hắn kế thừa chân truyền Hắc Phàm, tiêu hao rất nhiều tiên nguyên Thanh Đề. Chủ yếu là hao phí trong chiến đấu. Mặc dù có sát chiêu Vạn Ngã, nhưng tiên cổ Kiếm Độn, Phi Kiếm đều là đẳng cấp thất chuyển, sát chiêu Kiếm đạo tiên cấp cũng lấy tiên cổ thất chuyển làm hạch tâm.</p>\n<p>Mặc dù cường độ chiến đấu không mạnh, nhưng tiêu hao tiên nguyên Thanh Đề quả thật không nhỏ.</p>\n<p>“Xem ra lần này trở về, phải tích lũy tiên nguyên nhiều hơn. Bằng không, trong lòng sẽ không nắm chắc.”</p>\n<p>Một lát sau, Phương Nguyên đã luyện hóa thành công con tiên cổ thất chuyển, một lần nữa cất vào tiên khiếu nhà mình.</p>\n<p>Bóng mờ bên trong bức tường ánh sáng chỉ còn lại hai.</p>\n<p>Bóng mờ phía dưới cùng nhất, bởi vì hình thể quá nhỏ, Phương Nguyên để nó cuối cùng.</p>\n<p>Hắn đưa tay thăm dò bức tường ánh sáng, lấy bóng mờ góc trên bên phải ra.</p>\n<p>Bóng mờ này giống như hòn đá, nhưng khi Phương Nguyên vừa mới tiếp xúc, lập tức bị kích thích.</p>\n<p>Bóng mờ này rất lạnh.</p>\n<p>Phương Nguyên lấy ra xem, quả thật là một khối băng.</p>\n<p>Nửa tầng băng trên phong ấn một con cổ trùng.</p>\n<p>Tự nhiên, lực chú ý của Phương Nguyên lập tức bị thu hút.</p>\n<p>Mặc dù bị khối băng phong ấn, một chút khí tức cũng không có, nhưng hai mắt Phương Nguyên lại sáng lên, nhận ra đây chính là con tiên cổ Niên.</p>\n<p>Niên cổ.</p>\n<p>Nó có hình dáng bọ rùa, to bằng đầu ngón tay cái, toàn thân đều là màu đen, nhưng giáp lưng lại có đường vân màu vàng.</p>\n<p>Đường vân màu vàng vô cùng lóa mắt, chiếu lấp lánh. Chính giữa đường vân miêu tả hình một con thú dữ há miệng gầm thét, răng nhọn dữ tợn khiến người ta khắc sâu ấn tượng. Nhưng là dã thú gì thì lại không rõ ràng.</p>\n<p>“Niên cổ…” Phương Nguyên cảm khái nói một câu.</p>\n<p>Đây là tiên cổ Trụ đạo, vô cùng nổi tiếng.</p>\n<p>Ấn tượng của Phương Nguyên về nó rất sâu.</p>\n<p>Bởi vì nó rất đặc biệt.</p>\n<p>Cổ tiên tiêu hao tiên tài, không ngừng bình luyện một con Niên cổ.</p>\n<p>Thăng luyện, nghịch luyện là chủ lưu của Luyện đạo, còn bình luyện thì tương đối hiếm thấy.</p>\n<p>Cổ trùng có thể bình luyện cũng tương đối hiếm thấy.</p>\n<p>Niên cổ chính là một trong số đó.</p>\n<p>Niên cổ phàm cấp đều là mười năm trở xuống. Có Niên cổ một năm, Niên cổ hai năm, Niên cổ năm năm…</p>\n<p>Niên cổ cao đến lục chuyển sẽ trở thành tiên cổ, duy nhất trên thế gian. Niên cổ lục chuyển ít nhất phải là mười năm.</p>\n<p>Niên cổ mười năm có thể dùng tiên tài khác tiến hành bình luyện, luyện thành Niên cổ hai mươi năm, ba mươi năm. Cao nhất là Niên cổ chín mươi năm.</p>\n<p>Niên cổ trăm năm là trình độ thất chuyển. Muốn từ Niên cổ mười năm luyện thành Niên cổ trăm năm, không còn là bình luyện mà là thăng luyện.</p>\n<p>Độ khó và xác suất thất bại của thăng luyện cao hơn bình luyện mấy chục lần, thậm chí hơn trăm lần.</p>\n<p>Niên cổ nghìn năm là đẳng cấp bát chuyển.</p>\n<p>Dựa theo lý luận này, Niên cổ vạn năm chính là cửu chuyển. Nhưng trong lịch sử chưa hề xuất hiện Niên cổ vạn năm.</p>\n<p>Niên cổ nghìn năm bát chuyển ngược lại từng tồn tại.</p>\n<p>Niên cổ vận dụng cũng rất đặc biệt.</p>\n<p>Nó sẽ căn cứ vào số lần và lượng mà cổ tiên sử dụng, không ngừng cắt giảm năm. Ví dụ, Niên cổ năm mươi năm, sau khi dùng một lần sẽ trở thành Niên cổ hai mươi năm.</p>\n<p>Sử dụng Niên cổ phải chú ý phân tấc, không được quá mức. Ví dụ như Niên cổ một nghìn năm được sử dụng, trở thành Niên cổ chín trăm năm, từ tiên cổ thất chuyển rớt xuống thành lục chuyển. Nếu thăng luyện lần nữa sẽ rất khó khăn, phong hiểm khá lớn.</p>\n<p>Nghiêm ngặt mà nói, Niên cổ là một loại cổ tiêu hao.</p>\n<p>Nhưng nó không phải là cổ Tiên Thai chí tôn dùng một lần là hết.</p>\n<p>Nó có thể bị tiêu hao, nhưng cũng có thể bổ sung lại.</p>\n<p>Bên trong cổ trùng này rất kỳ lạ.</p>\n"
}