{
  "href": "/reader/co-chan-nhan/lcvh",
  "title": "Chương 1617: Hắc Phàm tứ trân (3)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1617,
  "contentHTML": "<p>“Thì ra trong tay Hắc Phàm nắm giữ tiên cổ Niên. Niên cổ có một chỗ tốt, chính là không cần nuôi nấng. Bởi vì thức ăn của nó cũng giống như Xuân Thu Thiền, là nước của dòng sông thời gian. Nhưng ta nên luyện hóa nó như thế nào?” Phương Nguyên hơi lúng túng một chút.</p>\n<p>Niên cổ trước mắt đang bị một khối hàn băng trong suốt phong bế.</p>\n<p>Phương Nguyên dò xét khối hàn băng, phát hiện khối băng này cũng rất kỳ lạ.</p>\n<p>Tác dụng của nó cùng loại với hóa thạch hoặc hổ phách, đóng băng Niên cổ, khiến cho cổ trùng lâm vào ngủ say để đảm bảo.</p>\n<p>“Vì sao Hắc Phàm lại phong ấn Niên cổ? Đây là…” Bên trong quá trình quan sát, Phương Nguyên lại có phát hiện mới.</p>\n<p>Hắn phát hiện phần dưới khối hàn băng dường như có một dòng nước.</p>\n<p>“Đây là nước sao?”</p>\n<p>Phương Nguyên lắc lắc mấy lần, càng nhìn rõ đó là dòng nước, hơn nữa còn có chút tiếng vang.</p>\n<p>Nước trong băng phong đúng là lạ.</p>\n<p>Trước đó, lực chú ý của Phương Nguyên đều bị con Niên cổ bên trên thu hút. So sánh mà nói, dòng nước này không quá thu hút.</p>\n<p>Nhưng lúc này, khi Phương Nguyên quan sát lại, hắn phát hiện, khối băng này rất lớn. Niên cổ chỉ chiếm giữ một điểm bên trên, còn dòng nước lại chiếm hơn phân nửa bên dưới, cho người ta một loại cảm giác giống như khối băng phong ấn không phải Niên cổ mà là dòng nước này.</p>\n<p>“Trịnh trọng như vậy, chẳng lẽ dòng nước này là tiên tài bát chuyển, cửu chuyển hay sao?” Phương Nguyên có một suy đoán trong lòng.</p>\n<p>Tiên tài cửu chuyển có thể dùng để luyện tiên cổ cửu chuyển.</p>\n<p>Thế gian ít có, giá trị cực lớn.</p>\n<p>Phong ấn một tiên tài cửu chuyển như vậy còn có thể hiểu được.</p>\n<p>Phương Nguyên không tìm thấy phương pháp giải khối băng, đành phải tạm thời gác nó lại, dùng tay phải cầm, tay trái lại thăm dò vào bức tường ánh sáng.</p>\n<p>Lần này, hắn vươn tay đến cái bóng cuối cùng.</p>\n<p>Là một con phàm cổ Tín đạo ngũ chuyển.</p>\n<p>Bên trong ghi lại nội dung chân truyền Hắc Phàm, giá trị liên thành.</p>\n<p>Đầu tiên là giới thiệu về các loại cổ trùng.</p>\n<p>Đây là lần đầu tiên Phương Nguyên đọc được ghi chép có liên quan đến quả cầu kiến.</p>\n<p>“Thì ra con tiên cổ thất chuyển chính giữa quả cầu kiến là tiên cổ Trụ đạo thất chuyển Dĩ Hậu.”</p>\n<p>Tiên cổ thất chuyển Dĩ Hậu.</p>\n<p>Nội dung sau đó trọng điểm ghi rõ vấn đề của tiên cổ Dĩ Hậu.</p>\n<p>Thức ăn cho tiên cổ Dĩ Hậu cũng rất đặc biệt.</p>\n<p>Con tiên cổ này cái gì cũng ăn.</p>\n<p>Phương thức ăn cũng rất đặc biệt.</p>\n<p>Bản thân nó sản xuất ra phàm cổ Kiến Đen, điều động bọn chúng ra ngoài gặm nuốt các loại tiên tài, sau đó tập trung dinh dưỡng lên người mình.</p>\n<p>“Bất luận tiên tài gì cũng có thể nuôi con tiên cổ Dĩ Hậu này. Thì ra trọng điểm không phải là tiên tài, mà là ở chỗ bảo tồn phàm cổ Kiến Đen.”</p>\n<p>Mặc dù phàm cổ Kiến Đen cứng rắn, có thể gặm nuốt tiên tài, tiến hành tiêu hóa, bảo tồn dinh dưỡng, nhưng nó cũng chỉ là đẳng cấp phàm cổ mà thôi.</p>\n<p>Một khi bị phá hư, con tiên cổ Dĩ Hậu sẽ đói bụng. Mặc dù tiên cổ Dĩ Hậu có thể sản xuất ra phàm cổ Kiến Đen, nhưng một tháng chỉ sản xuất được một con. Phàm cổ Kiến Đen quá ít, cho tiên cổ Dĩ Hậu ăn không no, để nó chết đói thì coi như xong.</p>\n<p>Dù sao, tiên cổ Dĩ Hậu không thể tự mình kiếm ăn được.</p>\n<p>Phương Nguyên có cảm giác được mở rộng tầm mắt. Hắn tiếp tục nhìn, thấy có phần giới thiệu liên quan đến khối hàn băng.</p>\n<p>Bản thân khối băng là một tiên tài bát chuyển hoàn toàn mới, do Băng Nhẫn tiên nhân sáng tạo ra. Về sau được Hắc Phàm mời ra tay, phong ấn hai con tiên cổ.</p>\n<p>Một con tiên cổ chính là Niên cổ, đẳng cấp lục chuyển. Cái này Phương Nguyên đã nhận ra.</p>\n<p>Một tiên cổ khác chính là dòng nước.</p>\n<p>Đây chính là chỗ quan trọng nhất của chân truyền Hắc Phàm.</p>\n<p>Nó có tên là Tự Thủy Lưu Niên, cao đến bát chuyển.</p>\n<p>Tiên cổ Trụ đạo bát chuyển Tự Thủy Lưu Niên.</p>\n<p>Cổ tiên bát chuyển đã ít, tiên cổ bát chuyển lại càng ít hơn, giá trị cực lớn. Rất nhiều cổ tiên bát chuyển trong tay không có nổi một con tiên cổ bát chuyển, đau khổ tìm kiếm mà không được.</p>\n<p>Hắc Phàm là truyền kỳ lịch sử, nhân vật kiêu hùng dẫn đầu Hắc gia đi đến địa vị bá chủ. Cả cuộc đời cũng chỉ có một con tiên cổ bát chuyển Tự Thủy Lưu Niên.</p>\n<p>Tình huống của Phương Nguyên cực kỳ đặc biệt.</p>\n<p>Cho đến hiện tại, hắn chỉ là cổ tiên lục chuyển, nhưng tiên cổ bát chuyển lại nhiều đến ba con.</p>\n<p>Cổ Thái Độ, cổ Tuệ Kiếm, và con thứ ba là Tự Thủy Lưu Niên trước mắt.</p>\n<p>Cổ tiên bình thường đều ngại tiên cổ quá ít. Còn vấn đề của Phương Nguyên là tiên cổ quá nhiều, nhưng trình độ hiểu biết lại không cao. Có một số tiên cổ như Tuệ Kiếm, hắn còn nhìn chưa thấu.</p>\n<p>Tác dụng của tiên cổ bát chuyển Tự Thủy Lưu Niên chính là sinh ra Niên cổ.</p>\n<p>Cổ tiên tiêu hao tiên nguyên càng nhiều, sinh ra Niên cổ càng nhiều, thậm chí còn có thể sinh ra Niên cổ tiên cấp.</p>\n<p>Đương nhiên, tiên cổ là duy nhất.</p>\n<p>Bây giờ, Niên cổ lục chuyển đang khỏe mạnh, trừ phi Phương Nguyên dùng nó, hoàn toàn tiêu hao, mới có thể từ bên trong Tự Thủy Lưu Niên thúc đẩy ra Niên cổ cấp tiên khác.</p>\n<p>Nếu tiên cổ Niên đã tồn tại, Phương Nguyên hao phí tiên nguyên có được Niên cổ cũng chỉ là phàm cổ mà thôi.</p>\n<p>Phương Nguyên tiếp tục xem.</p>\n<p>Tự Thủy Lưu Niên có hai chỗ tốt.</p>\n<p>Thứ nhất, điều kiện sử dụng không cao. Cho dù là cổ tiên lục chuyển cũng có thể thôi động. Chỉ là hao phí tiên nguyên Thanh Đề sẽ nhiều hơn tiên nguyên thất chuyển, bát chuyển mà thôi.</p>\n<p>Thứ hai, Tự Thủy Lưu Niên rất dễ nuôi. Thức ăn của nó là nước sông thời gian, giống như Xuân Thu Thiền.</p>\n<p>Điều này đã giải quyết cho Phương Nguyên một vấn đề khó khăn không nhỏ.</p>\n<p>Cho tiên cổ bát chuyển ăn là một gánh nặng rất lớn.</p>\n<p>Nhưng Tự Thủy Lưu Niên vẫn có một khuyết điểm.</p>\n<p>Bên trong cổ trùng Tín đạo ghi chép rất rõ ràng.</p>\n<p>Một khi mở ra phong ấn tiên cổ Tự Thủy Lưu Niên, để lộ khí tức tiên cổ, nhất định sẽ thu hút Niên thú tập kích vô chừng.</p>\n<p>Niên thú là một loại mãnh thú khá đặc biệt trong cửu thiên năm vực, nhưng lại rất phổ biến bên trong dòng sông thời gian. Căn cứ phân chia chiến lực, bọn chúng cũng có hoang thú, hoang thú thượng cổ, hoang thú thái cổ.</p>\n<p>Thức ăn của Niên thú chính là Niên cổ.</p>\n<p>Dòng sông thời gian là thiên đường của cổ trùng Trụ đạo, bên trong có rất nhiều cổ trùng Trụ đạo hoang dã.</p>\n<p>Niên thú có thể bắt Niên cổ ở đó.</p>\n<p>Niên cổ đẳng cấp càng cao lại càng thu hút Niên thú đi săn.</p>\n<p>Trên thực tế, Niên cổ cấp tiên cũng có thể thu hút Niên thú đột kích. Cho dù cất Niên cổ bên trong tiên khiếu cũng chẳng làm nên trò trống gì.</p>\n<p>Bởi vì bên trong tiên khiếu có nhánh sông quang âm. Sau khi Niên thú đánh mùi được Niên cổ, sẽ từ trong dòng sông thời gian tiến vào nhánh sông, xuất hiện bên trong tiên khiếu cổ tiên.</p>\n<p>Niên cổ tiên cấp đã thu hút Niên thú, dụ hoặc của Tự Thủy Lưu Niên có thể sinh ra Niên cổ vô hạn lại còn cao hơn Niên cổ cấp tiên hàng trăm hàng ngàn lần.</p>\n<p>Chính vì nguyên nhân này, khi Hắc Phàm bố trí chân truyền, mới cố ý phong ấn Niên cổ và Tự Thủy Lưu Niên, không để lộ khí tức ra ngoài.</p>\n<p>Đến bây giờ, phương diện cổ trùng đã được giải đáp.</p>\n<p>Trọng điểm là nội dung bên dưới.</p>\n<p>Chính xác mà nói là sát chiêu tiên đạo.</p>\n<p>Sát chiêu tiên đạo rực rỡ muôn màu xuất hiện trước mắt Phương Nguyên.</p>\n<p>Phương Nguyên kềm chế tâm trạng kích động, cẩn thận xem xét.</p>\n<p>Từng sát chiêu tiên đạo đều rất toàn diện, liên quan đến công thủ, na di, trị liệu…</p>\n<p>Đây đều là sát chiêu tiên cấp Trụ đạo, sử sụng cổ hạch tâm đại đa số là Niên cổ và cổ Dĩ Hậu. Một số sát chiêu tiên đạo nhỏ lấy tiên cổ Tự Thủy Lưu Niên làm hạch tâm. Lấy tiên cổ bát chuyển làm hạch tâm sát chiêu tiên đạo, hiệu quả tất nhiên là cực giai rồi.</p>\n<p>Điều này Phương Nguyên đã sớm có thể ngộ.</p>\n<p>Gặp Mặt Từng Quen Biết của hắn chính là lấy cổ Thái Đổ bát chuyển làm hạch tâm.</p>\n"
}