{
  "href": "/reader/co-chan-nhan/obsi",
  "title": "Chương 162: Thiên Nguyên Bảo Liên",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 162,
  "contentHTML": "<p>Tuy là dự định tra xét di tàng Hoa Tửu nhưng Phương Nguyên vẫn không cách nào thoát thân được. Hắn trở thành gia lão, danh tiếng đang lúc lên cao, lang triều lại nhiều lần tấn công, rất nhiều chuyện bị phái đi làm cho hắn không có cơ hội nào.</p>\n<p>Đến lúc hắn thật sự đến được hang động trong khe đá thì đã là hơn mười ngày sau.</p>\n<p>Buổi tối cuối hè.</p>\n<p>Mưa nhỏ vừa ngừng, ý thu đến cùng.</p>\n<p>Trên không trung, vầng trăng vàng tròn như chiếc mâm treo lơ lửng trên cao.</p>\n<p>Bên tai loáng thoáng có tiếng sói tru giao hoà cùng tiếng ve kêu còn sót lại. Phương Nguyên ẩn thân đứng trên sườn núi, quay đầu nhìn xuống.</p>\n<p>Vô số ngọn đèn đang toả sáng trong Cổ Nguyệt sơn trại, tường vây đổ nát vừa được tu bổ, không khí hoà bình và yên ổn trước khi đã mất, sơn trại giống một quái thú khổng lồ đã trải qua vô số cuộc đại chiến, đang quỳ rạp trên mặt đất thở hổn hễn.</p>\n<p>\"Sau khi sống lại, ngay cả diễn biến của lang triều cũng thay đổi rất nhiều. Trong kí ức của ta, từ ba ngày trước thì Lôi Quan Đầu Lang đã đến, vậy mà đến nay vẫn không thấy tăm hơi.\"</p>\n<p>Phương Nguyên nhìn thoáng qua rồi dời tầm mắt. Buổi tối này là khoảng thời gian hắn khó khăn lắm mới tranh thủ được, phải sử dụng cho thật tốt.</p>\n<p>Chỉ sau chốc lát, hắn lại tiến vào hang động trong khe đá.</p>\n<p>Mảng bụi bặm cố ý rắc ở cửa động vẫn chưa có vết chân xuất hiện, có thể thấy được nơi này còn chưa bị phát hiện.</p>\n<p>Loại thủ đoạn kiểm tra này dường như là không ra gì nhưng trong nhận thức của Phương Nguyên, nó cũng vô cùng hữu dụng.</p>\n<p>Đương nhiên, hắn không chỉ sắp đặt một thủ đoạn này, sau vài lần kiểm tra khác, hắn xác nhận hang động này tạm thời vẫn còn an toàn.</p>\n<p>Hắn thở phào nhẹ nhõm. Từ khi sống lại đến nay, những thứ hắn thay đổi càng ngày càng nhiều, nhất là dưới lang triều, cổ sư được điều động đi nhiều lần, không chừng nơi này sẽ bị người phát hiện.</p>\n<p>Hắn đi vào đường hầm, bước vào căn mật thất thứ hai, đẩy ra cửa đá, đi vào trong rừng đá nơi lòng núi.</p>\n<p>Trong rừng đá, trên lộ tuyến đã từng được đả thông đã có không ít đàn khỉ đá di chuyển đến.</p>\n<p>Nhưng mà Phương Nguyên hôm nay đã là cổ sư tam chuyển, mặc dù Huyết Nguyệt cổ cũng không phải có lực công kích thuộc loại ưu tú trong tam chuyển nhưng tuyệt đối hơn xa Nguyệt Mang cổ.</p>\n<p>Phương Nguyên tốn ba canh giờ, tiêu diệt gần mười đàn khỉ mới lần nữa đả thông tuyến đường.</p>\n<p>Hắn đi tới chỗ trung tâm nhất, đạp lên thềm đá thô ráp, thâm nhập vào trong mật thất thứ ba. Một cánh cửa đá ngăn trước mặt hắn, bên trên khắc \"Kim ngô động trung sát thân họa, khả dụng địa thính tị hung tai.\" Lần trước hắn chính là dừng lại ở đây.</p>\n<p>Nhưng lần này, hắn dứt khoát đẩy cửa ra, bước vào bên trong.</p>\n<p>Tay hắn cầm bó đuốc, rọi sáng mười bước xung quanh.</p>\n<p>Hang rết này rất rộng rãi, chiều cao ít nhất ba thước, chiều rộng hai thước, còn có rất nhiều lối rẽ hơi có vẻ chật hẹp thông ra bốn phương.</p>\n<p>Phương Nguyên đi đến nơi nào, ánh lửa chiếu sáng đến đấy, bóng tối tan biến. Lúc đầu trong động chỉ quanh quẩn tiếng bước chân của hắn, nhưng sau đó không lâu thì có có tiếng sột soạt xuất hiện từ bốn phương tám hướng.</p>\n<p>Âm thanh giao hoà làm một, liên miên bất tận, sát biên vùng lửa sáng rất nhanh thì xuất hiện vô số con rết. Chúng nó vô cùng hung hăng, chỉ là nhất thời sợ ánh lửa, không phát động tấn công Phương Nguyên. Thế nhưng Phương Nguyên biết, theo thời gian trôi qua, số rết càng ngày càng nhiều rồi sẽ dồn lên phía trước, cục diện giằng co này sẽ nhanh chóng bị đánh vỡ.</p>\n<p>Nhưng hắn cũng không hề để ý.</p>\n<p>Nếu là thời kì còn nhị chuyển, chỉ có phòng ngự của Bạch Ngọc cổ, hắn tuyệt đối không cố ý tạo thành động tĩnh để làm cho đàn rết xao động như vậy. Nhưng hiện tại hắn đã thăng cấp tam chuyển, lực phòng ngự của Thiên Bồng cổ cũng đủ để chống lại đàn rết cắn xé, duy nhất phải bận tâm chỉ có trùng vương của nơi này, Cự Xỉ Kim Ngô.</p>\n<p>Nó đã xuất hiện!</p>\n<p>Phương Nguyên cố ý điều động một chút chân nguyên bạch ngân từ trong không khiếu, để chảy ra ngoài cơ thể, tiết lộ ra khí tức cổ sư tam chuyển của hắn.</p>\n<p>Khí tức như vậy làm cho Cự Xỉ Kim Ngô cảm nhận được uy hiếp mãnh liệt. Đối với nó mà nói, Phương Nguyên chính là \"dã thú\" hùng mạnh bước vào lãnh địa của nó, nó nhất định phải siết chết hắn trước.</p>\n<p>Phương Nguyên và nó đứng đối mặt nhau.</p>\n<p>Cự Xỉ Kim Ngô này dài đến hơn một thước, thân thể rộng bằng hai nắm đấm. Thoạt đầu nó uốn lượn thân thể ở rìa phạm vi ánh lửa chiếu sáng, giống như là một con mãng xà ẩn núp trong bóng tối chờ cơ hội.</p>\n<p>Nhưng chợt, nó chầm chậm trườn đến, vô số chân khớp chống cơ thể, từ từ ép sát về phía Phương Nguyên.</p>\n<p>Khí tức tam chuyển của Phương Nguyên làm nó cảnh giác nhưng cũng không làm nó sợ hãi. Nếu là tứ chuyển thì nó cũng không chủ động bò đến, còn nếu là ngũ chuyển, chỉ cần hơi lộ ra một chút, nó hẳn nhiên là xoay người bỏ chạy.</p>\n<p>Phương Nguyên giơ cao cây đuốc, ngọn lửa phía trên bùng cháy, ánh sáng chập chờn chiếu ra trong động.</p>\n<p>Trong ánh lửa, cái vỏ màu vàng tối của Cự Xỉ Kim Ngô toả ra ánh sáng lờ mờ. Hai bên thân nó bao phủ răng cưa màu bạch, theo động tác chầm chậm áp át lại của nó, răng cưa đã bắt đầu chuyển động, như là một cái cưa điện phát ra tiếng rào rào.</p>\n<p>Những con rết nhỏ khác thì từ dưới đất, từ trên vách đá xông về phía Phương Nguyên.</p>\n<p>Một vài con leo lên đỉnh sau đó rơi xuống, rơi vào trên vai, trên lưng Phương Nguyên.</p>\n<p>Phương Nguyên không để ý, hắn chỉ khởi động Thiên Bồng cổ, toàn thân hiện ra một lớp ánh sáng màu trắng óng ánh thật dày, mơ hồ có thể thấy như là hình thức ban đầu của một cái áo giáp, vững vàng che chắn cho hắn.</p>\n<p>Chất độc của mấy con rết không làm gì được áo giáp này.</p>\n<p>Vài con uốn lượn vặn vẹo, có con còn bò lên mặt, lên tai, có lẽ trông có hơi ghê tởm nhưng với năng lực chịu đựng tâm lý của Phương Nguyên, hắn đã sớm coi như không nhìn thấy. Kiếp trước khi sa sút nơi hoang dã, cái gì hắn cũng ăn, thậm chí mấy con rết không có độc hắn cũng từng ăn sống qua. Mùi vị của chúng kỳ thực cũng không tệ, xưa kia ăn còn cảm thấy hơi kì quái nhưng ăn nhiều rồi sẽ quen.</p>\n<p>Hắn chỉ tập trung chú ý vào Cự Xỉ Kim Ngô.</p>\n<p>Cự Xỉ Kim Ngô chầm chập bò lên trước, khoảng cách với Phương Nguyên càng ngày càng ngắn.</p>\n<p>Khi khoảng cách chỉ còn ba bốn bước, Phương Nguyên ngừng tiết ra chân nguyên bạch ngân, làm cho khí tức của hắn đột nhiên suy yếu xuống.</p>\n<p>Cự Xỉ Kim Ngô nhạy bén cảm giác được, lập tức tốc độ tăng vọt, giống như một tia sáng vàng.</p>\n<p>Vù!</p>\n<p>Trong chớp mắt, nó đã vọt đến, quấn lên bắp chân Phương Nguyên.</p>\n<p>Tốc độ này thực sự là rất nhanh, không động thì thôi, động rồi chính là chớp loé.</p>\n<p>Đợi khi Phương Nguyên phản ứng được, Cự Xỉ Kim Ngô này đã như một con rắn, vòng quanh thắt lưng hắn, há miệng ra cắn về phía mặt Phương Nguyên.</p>\n<p>Phương Nguyên vội vàng đưa hai tay ra nắm đầu con rết vàng này.</p>\n<p>Cự Xỉ Kim Ngô giãy giụa kịch liệt, Phương Nguyên có hai trư lực, vậy mà lại dần dần cảm thấy lực bất tòng tâm.</p>\n<p>Nhất là dãy răng cưa hai bên Cự Xỉ Kim Ngô cũng đang bắt đầu cấp tốc chuyển động.</p>\n<p>Sạt sạt sạt!</p>\n<p>Lực xé rách cực mạnh mài vào lớp ánh sáng trắng của Thiên Bồng cổ.</p>\n<p>Trong lúc nhất thời, chân nguyên bạch ngân bên trong không khiếu Phương Nguyên nhanh chóng giảm xuống, đồng thời ánh sáng trắng như bị răng cưa mài ra từng đốm hoa lửa, văng tung toé ra bên ngoài.</p>\n<p>Chân nguyên của Phương Nguyên lúc này vẫn là chân nguyên đạm ngân sơ giai, lại chỉ dự trữ có bốn thành hai, hiển nhiên là không chịu nổi tiêu hao như vậy.</p>\n<p>Nhưng Phương Nguyên gặp nguy không loạn, mặc dù không thoát khỏi Cự Xỉ Kim Ngô quấn lên nhưng hắn vẫn còn đòn sát thủ!</p>\n<p>Xuân Thu Thiền!</p>\n<p>Hắn động ý niệm, hình dáng Xuân Thu Thiền lập tức hiện ra trong không khiếu.</p>\n<p>Xuân Thu Thiền khôi phục ngày càng tốt, hai cái cánh không chỉ non mềm như lá xanh mà thân thể cũng có chút boáng loáng mượt mà như làm bằng một loại gỗ quý giá. Chỉ là tổng thể vẫn làm người ta có cảm giác khô héo.</p>\n<p>Nó đã khôi phục hơn hai phần, tự nhiên khí tức càng thêm hùng mạnh.</p>\n<p>Khí tức này tiết lộ ra, Cự Xỉ Kim Ngô đang giãy giụa kịch liệt lập tức xìu xuống!</p>\n<p>Nó chỉ là cổ trùng hoang dại tam chuyển, đối mặt với khí tức Xuân Thu Thiền lục chuyển, nó hoàn toàn không dám nhúc nhích.</p>\n<p>Phương Nguyên cảm giác rõ ràng nhất, trước đó một khắc hắn cầm chặt lấy Cự Xỉ Kim Ngô thì như thể đang cầm một con độc mãng, trăm phương nghìn kế ngăn cản nó cắn trả. Sau một khắc, nó lại lập tức biến thành một cọng dây cỏ mềm oặt.</p>\n<p>Phương Nguyên mỉm cười, chân nguyên bạch ngân phát động, Cự Xỉ Kim Ngô hoàn toàn đã tước vũ khí đầu hàng, ý chí Phương Nguyên lập tức dễ như trở bàn tay mà diệt sạch sẽ ý chí hoang dại trong cơ thể nó.</p>\n<p>Sau vài hơi thở, Cự Xỉ Kim Ngô đã bị Phương Nguyên biến thành của mình.</p>\n<p>Phương Nguyên buông ra hai tay. Vô số cái chân khớp của Cự Xỉ Kim Ngô chuyển động theo nhịp, trèo lên áo giáp trắng, vòng qua eo Phương Nguyên, sau đó quấn vào trên cánh tay hắn.</p>\n<p>Đàn rết xung quanh tan ra như thuỷ triều.</p>\n<p>Cự Xỉ Kim Ngô hoang dại vì có ý chí trời sinh của mình cho nên mới có thể điều khiển đàn rết. Nhưng hôm nay ý chí Phương Nguyên đã thay thế nó, do đó Cự Xỉ Kim Ngô cũng đánh mất năng lực khống chế vào trao đổi với đàn rết.</p>\n<p>Phương Nguyên cũng không tiêu diệt đàn rết này, chỉ tuỳ ý rời đi. Qua một vài chục năm trong đám rết này có lẽ lại sẽ sinh ra một con Cự Xỉ Kim Ngô mới, nhưng chuyện này đã không còn liên quan gì đến Phương Nguyên.</p>\n<p>Hắn mặc cho Cự Xỉ Kim Ngô bò lên trên vai của mình, sau đó lại thăm dò vào sâu trong hang động này.</p>\n<p>Hang rết này bốn phương nối thông, đi một hồi, phía trước lại phân ra làm ba ngã rẽ.</p>\n<p>Phương Nguyên đầu tiên là sử dụng Địa Thính Nhục Nhĩ Thảo, chỉ lắng nghe chốc lát thì loại trừ ngã rẽ ở giữa. Sau khi chọn ngã bên phải, hắn đi được nửa giờ thì phát hiện đi vào ngõ cụt, đành phải lùi lại, đổi thành đường bên trái.</p>\n<p>Hắn thu Cự Xỉ Kim Ngô, khí tức của nó là khắc chế những con rết này tốt nhất, do đó đi đến đâu, đàn rết tránh lui đến đó.</p>\n<p>Điều này làm cho hắn tìm kiếm dễ dàng hơn rất nhiều.</p>\n<p>Sau khi bước vào ngã rẽ bên trái không lâu, đồng thời đàn rết cũng di chuyển đi hết, vách động mới lộ ra ngoài, hắn phát hiện có chút manh mối.</p>\n<p>\"Đây là dấu hiệu sức người tạo thành!\" Phương Nguyên phấn khởi trong lòng.</p>\n<p>Rất hiển nhiên, lối đi này chính là do xưa kia Hoa Tửu hành giả sử dụng Thiên Lý Địa Lang Chu mở ra.</p>\n<p>Phương Nguyên tiếp tục đi xuôi theo, bước châm chầm chậm, kiên trì tìm kiếm.</p>\n<p>Trong chỗ lối đi này cũng sinh sống một lượng lớn con rết, nhưng với Phương Nguyên mà nói, đây lại là tin tức tốt.</p>\n<p>Bởi vì có đàn rết sống nơi này, hắn có thể loại bỏ khả năng có rất nhiều cạm bẫy bố trí.</p>\n<p>So với hắn lường trước, lối đi này dài hơn rất nhiều, Phương Nguyên tìm kiếm đến sáu canh giờ, đi gần ba dặm cự ly!</p>\n<p>Độ dốc lối đi càng càng nghiêng xuống, Phương Nguyên dần dần thâm nhập vào sâu trong lòng đất.</p>\n<p>Cách mỗi một đoạn, hắn lại dừng lại, sử dụng Địa Thính Nhục Nhĩ Thảo chú ý lắng nghe, gắng hết sức mà loại bỏ nguy hiểm có thể xảy ra.</p>\n<p>Rào rào rào...</p>\n<p>\"Đây là âm thanh gì?\" Phương Nguyên dần dần nghe được một loại âm thanh kì lạ.</p>\n<p>Bất chợt, hắn ý thức được âm thanh này là cái gì.</p>\n<p>\"Đây là tiếng nước... Chẳng lẽ là?\" Hắn chợt nghĩ đến cái gì đó, mơ hồ đoán ra.</p>\n<p>Đi đến cuối đường, hắn nhìn thấy một lớp tường thuỷ tinh.</p>\n<p>Phía sau lớp tường này là nước.</p>\n<p>Trong nước, từng dòng chảy màu xám trắng đang tự xoáy vào nhau theo hình xoắn ốc, như thể những cơn gió xoáy cỡ nhỏ, cái này xuất hiện cái kia mất đi, sinh sôi không ngừng.</p>\n<p>\"Quả nhiên đúng như ta đoán, đây là nguyên tuyền thiên nhiên!\" Nhìn đến đây, Phương Nguyên không khỏi ngưng mắt.</p>\n<p>Bỗng nhiên, hắn lại nhìn thấy, trong nguyên tuyền sau vách thuỷ tinh còn có một vật.</p>\n<p>Một nụ hoa xen kẽ hai màu lam trắng khoan khoái dập dờn trong nước suối.</p>\n<p>\"Đây... Không ngờ lại là Thiên Nguyên Bảo Liên!\" Phương Nguyên trong lòng chấn động!</p>\n"
}