{
  "href": "/reader/co-chan-nhan/btug",
  "title": "Chương 1620: Hắc Phàm luyện cổ (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1620,
  "contentHTML": "<p>Trình độ hoàn thiện không giống nhau, có sát chiêu chỉ là một sự linh cảm hoặc phỏng đoán.</p>\n<p>Đây là những thứ mà đến chết Hắc Phàm vẫn chưa hoàn thành.</p>\n<p>Thôi diễn sát chiêu cũng là thứ mà cổ tiên tu hành không thể né tránh, cũng là một phần không thể thiếu.</p>\n<p>Phương Nguyên nhìn thoáng qua, nhưng không để ý quá nhiều.</p>\n<p>Cảnh giới Trụ đạo của hắn quá thấp. Cổ Trí Tuệ lại không thể dùng. Hơn nữa, thủ đoạn trước đó của hắn cũng đã nhiều và đủ dùng.</p>\n<p>Như vậy, phần xem sát chiêu đã có sự kết thúc.</p>\n<p>“Từ nay về sau, ta sẽ tranh thủ thôi diễn những sát chiêu này.” Phương Nguyên định ra kế hoạch.</p>\n<p>Sử dụng sát chiêu cũng có khả năng thất bại.</p>\n<p>Nếu thôi động thất bại trong chiến đấu, cổ tiên sẽ phải chịu phản phệ. Nếu trong thời khắc chiến đấu quan trọng, vậy thì không xong rồi. Thậm chí rất có thể bởi vì thành bại của một sát chiêu mà ảnh hưởng kết quả chiến đấu, thậm chí là sinh tử.</p>\n<p>Cho nên, sát chiêu ngàn vạn lần phải diễn luyện cho thuần thục.</p>\n<p>Phương diện này cần tài chính rất lớn.</p>\n<p>Hắn phải mua phàm cổ phụ trợ cấu thành sát chiêu. Khi diễn luyện, thôi động sát chiêu phải tiêu hao tiên nguyên. Mà số lần diễn luyện cũng không phải một lần.</p>\n<p>Những thứ này đều cần tiền, tiền, tiền.</p>\n<p>Cho nên, cổ tiên kinh doanh tiên khiếu là bước quan trọng nhất khi tu hành.</p>\n<p>Kinh tế là cơ sở quân sự.</p>\n<p>Huống hồ còn có binh hung chiến nguy, tai kiếp uy hiếp, trừ phi liên quan đến lợi ích hoặc mâu thuẫn trọng đại, bình thường giữa các cổ tiền đều là cùng nhau phát tài.</p>\n<p>“Muốn diễn luyện nhiều sát chiêu như thế, nhất định phải bỏ một cái giá rất lớn.” Phương Nguyên cau mày, trong lòng có vui có lo.</p>\n<p>Đây thuần túy là một hạnh phúc phiền não.</p>\n<p>Rất nhiều sát chiêu tiên đạo, còn có rất nhiều sát chiêu phàm đạo, thậm chí còn có không ít sát chiêu chưa hoàn thành. Sau khi Phương Nguyên xem xong những sát chiêu này, tiếp theo chính là cổ phương.</p>\n<p>Tiên cổ phương.</p>\n<p>Đứng đầu tiên nhất chính là cổ phương bình luyện Niên cổ tiên cấp.</p>\n<p>Cổ phương liên quan đến bình luyện cũng không ít.</p>\n<p>Tổng cộng có năm cổ phương đều có thể đạt đến bình luyện, gia tăng hiệu quả cho Niên cổ.</p>\n<p>Phía sau, Hắc Phàm còn ghi lại trải nghiệm tâm đắc, thuật lại ưu khuyết của năm loại phương pháp này. Những ghi chép thủ pháp luyện cổ khiến cho Phương Nguyên thu hoạch không ít.</p>\n<p>Trong năm tiên cổ phương bình luyện, Hắc Phàm dùng nhiều nhất là cái cuối cùng.</p>\n<p>Tiên cổ phương này được Hắc Phàm sáng tạo ra khi về già. Dùng nguyên liệu ít nhất, nhưng xác suất thành công lại cao nhất, tốn thời gian và tinh lực cũng thấp nhất. Cụ thể, nó dùng rất nhiều Niên cổ phàm cấp, cộng thêm Niên cổ tiên cấp, hiệu quả thực tế rất tốt.</p>\n<p>Sau khi khai phát, Hắc Phàm gần như từ bỏ bốn cổ phương trước, chuyên môn áp dụng cổ phương bình luyện này.</p>\n<p>Nhưng để cho chân truyền được toàn diện, Hắc Phàm vẫn ghi bốn cái kia vào.</p>\n<p>“Tiên cổ bát chuyển Tự Thủy Lưu Niên có thể sinh ra rất nhiều Niên cổ phàm cấp. Dùng những Niên cổ phàm cấp bình luyện Niên cổ tiên cấp, đúng là thuận tiện.”</p>\n<p>Phương Nguyên cảm thán một tiếng, sau đó xem tiếp.</p>\n<p>Về sau là tiên cổ phương luyện chế tiên cổ Dĩ Hậu.</p>\n<p>Phương Nguyên đã có con tiên cổ này, cho nên chỉ nhìn lướt qua một chút rồi thôi.</p>\n<p>Tổng kết lại, quy mô của tiên cổ phương vô cùng kinh người.</p>\n<p>Có hơn trăm tấm.</p>\n<p>Cái nào cũng hoàn chỉnh mười phần.</p>\n<p>Đa số là tiên cổ phương lục chuyển, có một số thất chuyển, hai ba bát chuyển.</p>\n<p>Chủ yếu liên quan đến Trụ đạo, nhưng vẫn có một số phái khác như Viêm đạo, Vận đạo…</p>\n<p>So sánh với sát chiêu tiên đạo, những tiên cổ phương này tương đối lộn xộn. Có tiên cổ phương cận đại, cổ đại, thậm chí có một số tiên tài trên những tiên cổ phương đã tuyệt tích, tất nhiên không thể dùng.</p>\n<p>Bên trong toàn bộ tiên cổ phương, Hắc Phàm trọng điểm ghi chú Tự Thủy Lưu Niên.</p>\n<p>Tự Thủy Lưu Niên là tiên cổ bát chuyển, cũng là tiên cổ do Hắc Phàm sáng tạo ra.</p>\n<p>Linh cảm của ông là từ không ngừng bình luyện Niên cổ mà có được.</p>\n<p>Hắc Phàm còn miêu tả kỹ càng toàn bộ quá trình luyện chế Tự Thủy Lưu Niên. Để gom góp đủ tiên tài, ông gần như tiêu hết toàn bộ kho tàng Hắc gia, lại còn tốn ân tình và cái giá rất cao để mời hai vị đại năng Luyện đạo ra tay. Cuối cùng, ông vẫn còn thiếu món nợ này.</p>\n<p>Để luyện ra Tự Thủy Lưu Niên, Hắc Phàm có thể nói là khổ tâm kiệt lực. Trong quá trình luyện chế, ông gặp phải rất nhiều thất bại, có nhiều lúc muốn từ bỏ.</p>\n<p>Những quá trình tâm lý này, ông đều ghi chép lại, không sợ hậu nhân cười ông mềm yếu. Có thể thấy được, Hắc Phàm bố trí chân truyền này quả thật là dốc hết lương tâm.</p>\n<p>Cũng may vận khí của ông không tệ, sau chín lần thất bại đã thành công.</p>\n<p>Trong từng câu từng chữ có thể thấy được Hắc Phàm luyện chế tiên cổ bát chuyển gian khổ và phong hiểm đến cỡ nào.</p>\n<p>Cho dù sau khi thành công, nỗi khiếp sợ của Hắc Phàm sau nhiều năm vẫn còn chưa tan.</p>\n<p>Ông trịnh trọng khuyên bảo kẻ thừa kế, nhất định phải trân quý thành quả không dễ dàng có được của tiền nhân. Nếu tu hành đến bát chuyển, muốn luyện chế tiên cổ bát chuyển khác, nhất định phải cực kỳ thận trọng.</p>\n<p>Phương Nguyên đọc đến đây, không khỏi nghĩ đến Tuyết Hồ Lão Tổ.</p>\n<p>Bây giờ, lão già này cũng đang luyện chế tiên cổ bát chuyển.</p>\n<p>Mà tiên cổ này rất quý, chính là tiên cổ Hồng Vận Tề Thiên. Căn cứ những gì địa linh Lang Gia nói, tinh túy Vận đạo của Cự Dương Tiên Tôn khi về già chính là con tiên cổ này.</p>\n<p>Luyện chế bát chuyển là một mạo hiểm rất lớn.</p>\n<p>Tuyết Hồ Lão Tổ có Mã Hồng Vận, có thể sung làm chủ tài, đỡ được nhiều khoản tiêu hao. Nhưng lão ta vì tìm kiếm tiên tài, ngay cả mặt mũi cũng không thèm để ý, tự mình trộm thi thể tiên cương trong cương minh, sau đó còn đến kho tàng Hắc gia ăn trộm một phen. Phúc địa Đại Tuyết Sơn còn bị lão quậy đến gà bay chó chạy, lòng người bàng hoàng.</p>\n<p>Dược Hoàng cũng đang luyện chế tiên cổ Khởi Tử Hồi Sinh. Căn cứ vào lời đồn của giới cổ tiên Bắc Nguyên, con tiên cổ này cũng có đẳng cấp bát chuyển.</p>\n<p>Thật ra, mọi người đều biết luyện chế tiên cổ bát chuyển rất nguy hiểm.</p>\n<p>Nhưng vì sao bọn họ vẫn cứ muốn thử?</p>\n<p>Trên thực tế, có tiên cổ bát chuyển và không có tiên cổ bát chuyển là hai khái niệm hoàn toàn khác nhau.</p>\n<p>Cổ tiên bát chuyển cũng phải độ kiếp, tuổi thọ không còn nhiều, nhiều khi cũng không còn cách nào, đành phải mạo hiểm.</p>\n<p>Tuyết Hồ Lão Tổ vì độ kiếp, Dược Hoàng vì duyên thọ. Tai kiếp không vây khốn Hắc Phàm, nhưng tuổi thọ có hạn, cuối cùng ông ta vẫn phải chết.</p>\n<p>“Tai kiếp và tuổi thọ.” Phương Nguyên biết, muốn truy tìm vĩnh sinh, nhất định phải vượt qua hai đại nạn này.</p>\n<p>Sau tiên cổ phương là phàm cổ phương.</p>\n<p>Số lượng phàm cổ phương quá nhiều, Phương Nguyên nhìn thấy mà kinh hãi.</p>\n<p>Điều đáng cho hắn chú ý nhất là ba phàm cổ phương Nhật, Nguyệt, Niên cổ.</p>\n<p>Theo những phàm cổ phương này, Phương Nguyên hoàn toàn có thể thu thập phàm tài, tự mình luyện chế Nhật, Nguyệt và Niên cổ.</p>\n<p>“Cứ như vậy, ta không chỉ mua được những loại phàm cổ này ở Bảo Hoàng Thiên, mà còn có thể tự mình luyện chế. Điều này đã rút ngắn thời gian chuẩn bị cho ta. Nhưng nếu tự mình luyện chế thì được không bù mất, chi bằng ủy thác cho đám người Lông của địa linh Lang Gia làm.”</p>\n<p>Nghĩ đến đây, Phương Nguyên không khỏi cau mày.</p>\n<p>Quan hệ giữa hắn và phái Lang Gia đã trở nên đóng băng, hắn muốn mượn lực của phái Lang Gia, tất phải hòa hoãn mối quan hệ đầu tiên.</p>\n<p>Tạm thời không nghĩ đến những việc này, Phương Nguyên tiếp tục xem qua chân truyền Hắc Phàm.</p>\n<p>Sau tiên cổ phương, phàm cổ phương là những cổ phương không trọn vẹn.</p>\n<p>Độ hoàn thiện không đồng nhất, có cái cao đến chín thành nhưng lại bị nút thắt cổ chai. Có cái thì một hai thành, vừa mới sáng tạo ra không lâu.</p>\n<p>“Tiên cổ Chi Tiền?” Ánh mắt Phương Nguyên dừng lại.</p>\n<p>Bên trong tiên cổ phương không trọn vẹn này ghi chép nội dung luyện chế tiên cổ Chi Tiền, độ hoàn thiện chỉ có năm thành bảy.</p>\n"
}