{
  "href": "/reader/co-chan-nhan/fzig",
  "title": "Chương 1621: Tiếp quản động thiên Hắc Phàm",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1621,
  "contentHTML": "<p>Tiên cổ Chi Tiền, tiên cổ Dĩ Hậu là hai tiên cổ đối ứng cho nhau.</p>\n<p>Hiển nhiên, khi Hắc Phàm còn sống, không chỉ nắm giữ tiên cổ Dĩ Hậu mà còn ngấp nghé tiên cổ Chi Tiền.</p>\n<p>Đáng tiếc cho đến khi ông ta chết cũng vẫn không thành công.</p>\n<p>Đằng sau còn có ghi chép của Hắc Phàm, là thể nghiệm tâm đắc khi ông ta suy tính các loại cổ phương, trình bày những khó khăn khi thôi diễn, khuyến cáo người thừa kế đừng sợ khó khăn, mạnh dạn kiên trì. Đồng thời còn nhấn mạnh tầm quan trọng của linh cảm.</p>\n<p>Cho nên, ở phần sau, Hắc Phàm còn viết một thiên phương nho nhỏ. Ví dụ như ông đã nhờ vào cổ Linh Cảm của Trí đạo, cổ Linh Quang Nhất Thiểm của Quang đạo để giúp mình suy tính.</p>\n<p>Nhìn đến đây, Phương Nguyên mỉm cười.</p>\n<p>Hắn là Tông sư Trí đạo, có được chân truyền của Đông Phương Trường Phàm, đè Hắc Phàm về phương diện này một đầu. Những trải nghiệm của Hắc Phàm, Phương Nguyên xem ra vẫn còn có chút nông cạn.</p>\n<p>Nói một cách công tâm, tuy Hắc Phàm mạnh nhưng cũng có nhược điểm.</p>\n<p>Ví dụ như lúc trước, Cự Dương Tiên Tôn, Đạo Thiên Ma Tôn đã phải nhờ Trường Mao Lão Tổ trợ giúp luyện chế tiên cổ.</p>\n<p>Sau sát chiêu, cổ phương là kiến thức tu hành của Hắc Phàm.</p>\n<p>Trong đó có một tấm bản đồ, không chỉ bao gồm năm vực mà còn có Hắc thiên, Bạch thiên, giá trị rất lớn.</p>\n<p>Đương nhiên, tấm bản đồ của Bắc Nguyên là tường tận nhất, bốn vực còn lại thì thô sơ, giản lược rất nhiều.</p>\n<p>Bản đồ Bạch thiên, Hắc thiên là thứ mà Phương Nguyên coi trọng nhất, có cảm giác mở rộng được tầm mắt.</p>\n<p>Một số cổ tiên thất chuyển cường đại, tất cả cổ tiên bát chuyển đều sẽ tiến vào Bạch thiên, Hắc thiên để thăm dò, vơ vét tài nguyên bên trong.</p>\n<p>Là cường giả trong số bát chuyển, Hắc Phàm tất nhiên cũng không ngoại lệ.</p>\n<p>Sau bản đồ là rất nhiều bí văn của giới cổ tiên.</p>\n<p>Ví dụ như phúc địa Vương Đình, lầu Chân Dương tám mươi tám góc. Nội dung phương diện này rất nhiều, nhưng bây giờ đã vô dụng.</p>\n<p>Còn có một số suy đoán của Hắc Phàm.</p>\n<p>Thu hút Phương Nguyên nhất là một nội dung.</p>\n<p>Hắc Phàm hoài nghi có một vị cổ tiên Trụ đạo đã kế thừa chân truyền Hồng Liên.</p>\n<p>Từ trong ghi chép này, Phương Nguyên có thể phát hiện được Hắc Phàm rất mong muốn có được chân truyền này.</p>\n<p>Điều này cũng rất bình thường.</p>\n<p>Ông ta thân là đại năng Trụ đạo, đối với chân truyền Trụ đạo đệ nhất thiên hạ, không thể nào không hâm mộ và khát vọng.</p>\n<p>Trọng điểm sau cùng là lý niệm và kinh nghiệm thực tiễn của Hắc Phàm đối với việc kinh doanh tiên khiếu.</p>\n<p>Ông lấy tình huống của mình làm ví dụ, trình bày kỹ càng cho hậu nhân, các loại quan hệ hỗ trợ lẫn nhau giữa tai kiếp, đạo ngân, tiên khiếu, làm thế nào để cải tạo hoàn cảnh tiên khiếu, ví dụ như thay đổi tốc độ thời gian bên trong tiên khiếu, ảnh hưởng của tốc độ thời gian trôi qua. Còn có kinh nghiệm kinh doanh tiên khiếu, buôn bán tài nguyên. Trọng điểm là Niên cổ.</p>\n<p>Năm đó, Hắc Phàm luyện thành tiên cổ Tự Thủy Lưu Niên, việc buôn bán phàm cổ Niên đã trở thành lợi nhuận chủ yếu nhất của ông.</p>\n<p>Trong vòng mấy tháng ngắn ngủi, ông đã trở thành người bán Niên cổ lớn nhất thiên hạ, một ngày thu một đấu vàng.</p>\n<p>Có được tiên cổ bát chuyển này chính là có được mỏ vàng đào không hết.</p>\n<p>Nhưng Hắc Phàm cũng tường thuật kỹ càng tình huống Niên thú đột kích, làm thế nào để đối mặt với Niên thú, bắt giết Niên thú, giải thích mổ Niên thú như thế nào, buôn bán Niên thú ra sao, mối quan hệ giữa Niên thú và tiên khiếu…</p>\n<p>Phương Nguyên càng xem càng cau mày.</p>\n<p>Bên trong tiên khiếu của Hắc Phàm, bởi vì Tự Thủy Lưu Niên, Niên thú Thái Cổ đã từng xuất hiện.</p>\n<p>Đây chính là chiến lực bát chuyển.</p>\n<p>Hắc Phàm muốn giết chết bọn chúng cũng phí hết sức lực. Cũng bởi vì đại chiến bên trong tiên khiếu của mình, chiến tổn cực kỳ thảm trọng. Có vài lần, Hắc Phàm vì tổn thất này mà đau lòng vô cùng.</p>\n<p>Sau bài học đau đớn đó, Hắc Phàm bắt đầu nghiên cứu làm thế nào để phong ấn Tự Thủy Lưu Niên. Trong lúc không sử dụng thì phong ấn khí tức của nó.</p>\n<p>Phương Nguyên phát hiện, rất nhiều phương pháp được phát minh ra đều ghi lại bên trong chân truyền.</p>\n<p>Rất có thành quả.</p>\n<p>Nhưng Hắc Phàm cảnh cáo người kế thừa phải chú ý một chút. Chính là trong kịch chiến, phải thận trọng sử dụng tiên cổ Tự Thủy Lưu Niên.</p>\n<p>Một khi chiến đấu với cường địch dẫn đến Niên thú tập kích tiên khiếu của mình, kết quả sẽ cực kỳ hỏng bét.</p>\n<p>“Xem ra, nếu ta muốn sử dụng Tự Thủy Lưu Niên, nhất định phải thận trọng nhiều hơn. Làm không tốt, thiên ý sẽ thuận theo đường dây này dẫn đến Niên thú Thái Cổ. Lúc đó ta chắc chắn sẽ chết.”</p>\n<p>Phương Nguyên chỉ là lục chuyển, tất nhiên không cách nào chống lại bát chuyển.</p>\n<p>Thực lực chênh lệch cực lớn không có sự tồn tại của may mắn và ngoài ý muốn.</p>\n<p>Rút tâm thần khỏi Tín cổ, Phương Nguyên thở ra một hơi.</p>\n<p>“Chân truyền Hắc Phàm không hổ danh là đại năng Trụ đạo còn sót lại, đích thật danh bất hư truyền.” Trong lòng Phương Nguyên tán thưởng không thôi: “Chỉ là độ khó kế thừa quá cao.”</p>\n<p>Cũng bởi vì độ khó này, hậu đại Hắc gia trải qua bao nhiêu cố gắng đều không có thành quả. Cuối cùng để cho Phương Nguyên chui qua được chỗ trống, hái được quả ngọt.</p>\n<p>Đừng nhìn bộ dạng nhẹ nhõm của Phương Nguyên như vậy, nhưng thật ra hắn đã chuẩn bị sẵn đủ loại tiền đề. Ví dụ như cổ Thái Độ, ví dụ như Gặp Mặt Từng Quen Biết, còn có Sở Độ hỗ trợ cướp đoạt tổ ưng Thiên Tinh nữa.</p>\n<p>“Nhưng dựa theo lẽ thường của giới cổ tiên, nhân vật như Hắc Phàm lưu lại truyền thừa, phần lớn đều là loại rất khó kế thừa.”</p>\n<p>Cũng giống như chân truyền Kiếm Thánh của Nhập Nhị tộc Bắc Nguyên. Hai trăm năm mới có một truyền nhân. Người thừa kế hiện nay chính là Nhập Nhị Bình Chi.</p>\n<p>Hắc Phàm, Nhập Nhị Kiếm Thánh đều là cường giả ghi tên vào sử sách, lòng dạ kiêu ngạo, tất nhiên không muốn truyền thừa của mình bị kẻ vô năng chà đạp. Bọn họ đã bố trí tiêu chuẩn khó khăn, chọn ra người ưu tú để thừa kế cũng là chuyện bình thường.</p>\n<p>“Tiếp theo chính là tiếp thu động thiên Hắc Phàm.”Phương Nguyên nhìn hoàng chung thiên linh, vẫy vẫy tay.</p>\n<p>Sau một khắc, hoàng chung thiên linh ung dung bay đến trước mặt Phương Nguyên.</p>\n<p>Phương Nguyên mỉm cười.</p>\n<p>Sau khi hắn kế thừa chân truyền Hắc Phàm, hắn chính là chủ nhân của động thiên Hắc Phàm, tất nhiên có thể chỉ huy được hoàng chung thiên linh.</p>\n<p>Hơi có chút tiếc nuối chính là, động thiên Hắc Phàm chiếm đoạt mảnh vỡ Thanh thiên Thái Cổ, khiến cho hoàng chung thiên linh tỉnh tỉnh mê mê. Phương Nguyên chỉ huy cũng không được như ý, giao lưu lại càng khó, cũng không bằng địa linh Tiểu Hồ Tiên.</p>\n<p>Đầu tiên là Phương Nguyên nhìn núi Kế Tiên.</p>\n<p>Trên ngọn núi này phân bố không ít thạch đình. Trong mỗi thạch đình đều có truyền thừa. Có truyền thừa là của phàm nhân, có truyền thừa là của cổ tiên.</p>\n<p>Cổ tiên động thiên Hắc Phàm là phàm nhân xông lên núi Kế Tiên, sau khi đạt được truyền thừa thì chậm rãi tu hành.</p>\n<p>Đáng tiếc, phát triển nhiều đời như vậy, hôm nay lại bị Phương Nguyên giết chết.</p>\n<p>Sau khi Phương Nguyên xem qua, phát hiện truyền thừa trên núi Kế Tiên vẫn còn sót lại vài cái. Phần lớn đều đã trống rỗng.</p>\n<p>Hắn bỏ hết những truyền thừa còn lại vào túi.</p>\n<p>Bây giờ hắn đã là chủ của động thiên. Tất cả mọi thứ bên trong động thiên là của hắn. Những truyền thừa khác đương nhiên cũng không ngoại lệ.</p>\n<p>Nhưng những truyền thừa này, đa phần đều là truyền thừa phàm nhân, truyền thừa cổ tiên chỉ có ba cái. Trong đó hai cái không có tiên cổ gì, ngược lại tiên cổ phương lại không ít. Một đạo truyền thừa cổ tiên duy nhất thì còn giữ lại được một con tiên cổ, tên là Cốt Thứ, thuộc cổ trùng công kích của Cốt đạo.</p>\n<p>Xem xong núi Kế Tiên, Phương Nguyên liếc nhìn ra thiên địa rộng lớn bên ngoài.</p>\n<p>Bên trong động thiên Hắc Phàm tài nguyên vô số, bên trên tấm bản đồ chân truyền cũng có ghi lại phân bố tài nguyên trong động thiên Hắc Phàm, nhưng nhiều năm như vậy, động thiên Hắc Phàm lại bồi dưỡng được nhiều cổ tiên, bản đồ phân bố tài nguyên đã không còn phù hợp với hiện trạng.</p>\n"
}