{
  "href": "/reader/co-chan-nhan/hwbt",
  "title": "Chương 1622: Vơ vét sạch sành sanh (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1622,
  "contentHTML": "<p>Mà hoàng chung thiên linh lại không cách nào giao lưu.</p>\n<p>Cũng may trong tay Phương Nguyên có tù binh.</p>\n<p>Mặc dù hắn giết chết toàn bộ cổ tiên, nhưng đều lưu lại hồn phách bên trong tiên khiếu của mình.</p>\n<p>Sưu hồn.</p>\n<p>Một lát sau, Phương Nguyên gần như đã nắm hết động thiên Hắc Phàm trong lòng bàn tay. Ngoại trừ mấy chỗ có hoang thú thượng cổ, hoang thực thượng cổ chiếm cứ, còn có mấy cấm địa.</p>\n<p>Cổ tiên bên trong động thiên Hắc Phàm đều là địa đầu xà, mười mấy đời trôi qua, làm sao không hiểu rõ được động thiên Hắc Phàm chứ?</p>\n<p>Bên trong quá trình sưu hồn, Phương Nguyên cũng có sự hiểu biết đối với truyền thừa và tu hành của bọn họ.</p>\n<p>“Huyết Quang Trấn Linh? Haha, ý trời…”</p>\n<p>Phương Nguyên tra xét hồn phách Trịnh Đà, Chu Mẫn và Phùng Quân xong, hắn phát hiện ra mưu đồ của bọn họ.</p>\n<p>Cũng may Phương Nguyên tranh thủ ra tay. Bằng không, nếu kéo dài thêm một thời gian nữa, nói không chừng sẽ để cho ba người này đạt được mục đích.</p>\n<p>Sở Độ đoạt được tổ ưng Thiên Tinh, Phương Nguyên có được cổ Thái Độ, Gặp Mặt Từng Quen Biết, những tin tức này thiên ý đều biết.</p>\n<p>Quan trọng hơn chính là, động thiên Hắc Phàm chiếm đoạt mảnh vỡ Thanh thiên Thái Cổ, cho nên thiên ý cũng có thể giám sát chỗ này.</p>\n<p>Phùng Quân đột nhiên nghĩ ra sát chiêu tiên đạo Huyết Quang Trấn Linh, thật sự có chút kỳ quặc. Phương Nguyên suy đoán, điều này có thể là do thiên ý ảnh hưởng.</p>\n<p>Cũng may sau khi Phương Nguyên có được tổ ưng Thiên Tinh, hắn đã lập tức hành động, dùng tốc độ nhanh nhất đạt được chân truyền Hắc Phàm.</p>\n<p>“Ta phải cất hết những tài nguyên bên trong động thiên Hắc Phàm vào tiên khiếu. Nơi này không được an toàn.”</p>\n<p>“Về phần động thiên Hắc Phàm, cứ giao cho Sở Độ. Giá trị của động thiên Hắc Phàm đã bằng ba thành thu hoạch chân truyền Hắc Phàm.”</p>\n<p>Về phần Sở Độ sẽ bị thiên ý ảnh hưởng như thế nào, Phương Nguyên cũng không quản được nhiều.</p>\n<p>Dù sao hắn cũng đã đưa cổ Ngã Ý cho Sở Độ, ít nhất không cần lo lắng Sở Độ bị thiên ý ảnh hưởng tư duy.</p>\n<p>Mấy ngày sau, Phương Nguyên tiến hành khảo sát kỹ càng.</p>\n<p>Bố trí sinh thái, cân đối và phối hợp giữa các tài nguyên, tồn tại cộng sinh, chế ước lẫn nhau đều là tư liệu kinh doanh tiên khiếu thượng giai, đáng cho Phương Nguyên học tập.</p>\n<p>Hắn vẫn còn khiếm khuyết điều này.</p>\n<p>Năm trăm năm kiếp trước, tư chất của hắn không cao. Cổ tiên Huyết đạo thường am hiểu tranh đấu, không am hiểu kinh doanh tiên khiếu. Phương Nguyên còn không có kinh nghiệm kinh doanh tiên khiếu cỡ lớn chứ đừng nói chi đến tiên khiếu chí tôn.</p>\n<p>Bây giờ động thiên Hắc Phàm bày ra trước mặt hắn, đối với Phương Nguyên mà nói, đây là một quyển sách giáo khoa hình ảnh cực kỳ sinh động.</p>\n<p>Mấy ngày sau, dấu chân Phương Nguyên gần như trải rộng toàn bộ động thiên Hắc Phàm.</p>\n<p>Thần niệm của hắn bao phủ chung quanh, không ngừng quan sát, dốc lòng nghiên cứu.</p>\n<p>Có đôi khi, Phương Nguyên cảm thấy Hắc Phàm đang cách một con sông thời gian chỉ điểm cho hắn.</p>\n<p>Chân truyền Hắc Phàm giảng giải không bỏ sót một chi tiết nào, động thiên Hắc Phàm trước mắt lại là ví dụ thực tế, cụ thể để có thể chạm đến, có thể đào móc, có thể khảo sát. Nếu có chỗ nào thay đổi, Phương Nguyên sẽ tiến hành sưu hồn những cổ tiên bị bắt. Điều này lại càng giúp hắn hiểu rõ quá trình hưng suy và bí mật của vô số giống loài.</p>\n<p>Tài hoa của Hắc Phàm khiến cho Phương Nguyên bội phục, nhưng cũng làm cho hắn được lợi không nhỏ. Đối với việc kinh doanh tiên khiếu chí tôn, bây giờ Phương Nguyên đã có được những ý tưởng mới hơn.</p>\n<p>Sau khi hắn tin rằng mình đã hiểu rõ toàn bộ động thiên Hắc Phàm, hắn mới bắt đầu ra tay di chuyển.</p>\n<p>Đầu tiên là Thiên Tinh.</p>\n<p>Cấm địa thứ nhất của động thiên Hắc Phàm chính là ao dưỡng Thiên Tinh.</p>\n<p>Ao này được xây dựng trên không trung, phạm vi bao trùm trăm dặm, từng tầng cổ trận chung quanh. Nhưng Thiên Tinh chỉ chiếm một khu vực nhỏ chính giữa mà thôi.</p>\n<p>Động thiên Hắc Phàm tự sản sinh ra Thiên Tinh, có màu xanh biếc nhàn nhạt.</p>\n<p>Loại tiên tài Thiên Tinh này sản sinh ở nơi khác, màu sắc sẽ khác biệt.</p>\n<p>Phương Nguyên di chuyển ao Thiên Tinh vào bên trong tiểu Thanh thiên của mình.</p>\n<p>“Đáng tiếc ao dự trữ nuôi dưỡng này chỉ có thể tự sản xuất ra Thiên Tinh bên trong động thiên Hắc Phàm mà thôi. Tiên khiếu chí tôn của ta là phúc địa, bỏ nó vào cũng không có tác dụng. Nhưng số Thiên Tinh màu xanh nhạt trong ao, cộng thêm hơn phân nửa tổ ưng Thiên Tinh, hẳn có thể kiên trì được năm sáu năm.”</p>\n<p>Phương Nguyên thoáng đánh giá một chút. Có khoản thu nhập này, việc nuôi dưỡng Thượng Cực Thiên Ưng sẽ không lớn.</p>\n<p>Thiên Tinh không dễ bán vào Bảo Hoàng Thiên.</p>\n<p>Cấm địa thứ hai nằm dưới đất.</p>\n<p>Là một hang động quy mô khổng lồ.</p>\n<p>Bên trong hang động có rất nhiều thạch nhũ, giá trị cao nhất là thạch nhũ Phù Dung, rất hiếm khi nhìn thấy ở bên ngoài, nhưng lại sinh trưởng rất nhiều ở đây.</p>\n<p>Phương Nguyên tốn hết công sức mới móc sạch toàn bộ hang động chuyển vào tiên khiếu chí tôn, giấu ở tiểu Nam Cương.</p>\n<p>Cũng may mà hắn có tiên cổ Bạt Núi, bằng không, cấm địa thứ hai này sẽ không tiện xử lý.</p>\n<p>“Nhưng như vậy, thạch nhũ muốn sinh trưởng, nhất định phải hấp thu địa khí bên trong tiên khiếu chí tôn, từ đó sẽ làm địa khí bên trong tiên khiếu chí tôn hao tổn. Cứ cách một khoảng thời gian, ta phải hạ tiên khiếu xuống để bổ sung địa khí.”</p>\n<p>Ngoài những tiên tài này còn có hoang thực thượng cổ, hoang thú thượng cổ.</p>\n<p>Trong số hoang thực thượng cổ có một gốc cây nhục thụ.</p>\n<p>Loại cây này là cây Lực đạo hiếm thấy, sinh trưởng bên trong Hắc thiên.</p>\n<p>Để trồng được nó, Hắc Phàm đã cố ý phong bế một phần động thiên Hắc Phàm, tạo thành trạng thái hắc ám.</p>\n<p>Chung quanh nhục thụ, Hắc Phàm cẩn thận trải một bộ sinh thái để nhục thụ có thể sống sót.</p>\n<p>Nhánh cây nhục thụ giống như xúc tu bạch tuộc mềm dẻo, dày đặc. Khi nó nhẹ nhàng co lại, nó có thể quất bay hoang thú ra ngoài.</p>\n<p>Phương Nguyên đã từng gặp loại cây này bên trong động thiên Phồn Tinh, bây giờ gặp được cây thứ hai, không khỏi hơi xúc động.</p>\n<p>Hắn đã từng hy vọng mình sẽ có được một cây. Bởi vì hắn có thể sử dụng tiên cổ Cật Lực gia tăng đạo ngân Lực đạo cho bản thân. Nhưng bây giờ, hắn có nhục thụ, nhưng tiên cổ Cật Lực đã bị hủy. Đúng là âm kém dương sai.</p>\n<p>Phương Nguyên cất nhục thụ ở tiểu Hắc thiên bên trong tiên khiếu chí tôn.</p>\n<p>Sự lợi hại của tiên khiếu chí tôn dần dần thể hiện ra. Hắc Phàm cẩn thận bố trí mới có thể trồng được nhục thụ. Phương Nguyên không cần như vậy. Hoàn cảnh bên trong tiểu Hắc thiên có chút cùng loại với Hắc thiên Thái Cổ chân chính. Sau khi nhục thụ được chuyển đến nơi này, nó có vẻ hưng phấn, cành cây vung vẩy lung tung.</p>\n<p>Bởi vì có thủ pháp chuyên dụng của Hắc Phàm, Phương Nguyên di chuyển những cây hoang thực thượng cổ không hề phí sức, vô cùng thuận buồm xuôi gió.</p>\n<p>Hoang thú, còn có hoang thú thượng cổ sinh sống bên trong động thiên Hắc Phàm cũng như vậy.</p>\n<p>Phương Nguyên dựa theo thủ đoạn bên trong chân truyền Hắc Phàm mà thi triển, có thể dẫn dắt đám hoang thú, hoang thú thượng cổ, để bọn chúng ngoan ngoãn tiến vào tiên khiếu của mình.</p>\n<p>Đáng nhắc đến chính là, trong số hoang thú thượng cổ của động thiên Hắc Phàm, có ba con Thiên Tàn Khuyển.</p>\n<p>Đáng tiếc, Phương Nguyên cần chính là chó hoang thú, chứ không phải hoang thú thượng cổ. Hắn cần phân và nước tiểu của chó hoang thú để nuôi tiên cổ Vận lục chuyển.</p>\n<p>Nhưng ba con Thiên Tàn Khuyển này cũng không phải là không có chỗ dùng.</p>\n<p>Trong tương lai, nếu Phương Nguyên nâng tiên cổ Vận lên thất chuyển, lượng thức ăn sẽ phát sinh thay đổi. Lúc đó phân và nước tiểu của Thiên Tàn Khuyển có thể dùng đến.</p>\n<p>Phương Nguyên di chuyển rất có năng suất. Trong toàn bộ quá trình, hoang chung thiên linh đều yên lặng làm bạn với hắn.</p>\n<p>Phương Nguyên là chủ động thiên, tất cả hành động, thiên linh chỉ có ủng hộ và phối hợp, sẽ không phản kháng.</p>\n"
}