{
  "href": "/reader/co-chan-nhan/efqy",
  "title": "Chương 1623: Vơ vét sạch sành sanh (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1623,
  "contentHTML": "<p>Bỏ ra nửa tháng, Phương Nguyên rốt cuộc đã chuyển sạch tài nguyên bên trong động thiên Hắc Phàm.</p>\n<p>Ngay cả núi Kế Tiên không có thứ gì, hắn cũng không buông tha, chuyển vào trong tiểu Nam Cương.</p>\n<p>Vốn bên trong động thiên Hắc Phàm còn có rất nhiều cổ sư và phàm nhân sinh sống.</p>\n<p>Đây đều là huyết mạch của tội tiên Hắc gia.</p>\n<p>Phương Nguyên giết sạch bọn họ, thu hết hồn phách, chuẩn bị tưới lên núi Đãng Hồn.</p>\n<p>Điều khiến cho Phương Nguyên cảm thấy tiếc nuối chính là, bên trong động thiên Hắc Phàm không có dị nhân sinh sống.</p>\n<p>Kinh doanh động thiên phúc địa đến một giai đoạn, cổ tiên sẽ nuôi dưỡng dị nhân. Mặc dù Hắc Phàm có năng lực, nhưng cuối cùng cũng không làm như vậy.</p>\n<p>Mặc dù không có dị nhân, rất nhiều tài nguyên tu hành bị cổ tiên bên trong động thiên sử dụng, nhưng Phương Nguyên vẫn thu hoạch được rất nhiều.</p>\n<p>Đủ loại tài nguyên của động thiên Hắc Phàm lập tức làm phong phú cho tiên khiếu chí tôn, quét sạch cảnh tượng hoang vu, bắt đầu có được sinh cơ.</p>\n<p>“Quả thật là một sự tăng vọt.”</p>\n<p>“Nếu bảo ta cố gắng kinh doanh tiên khiếu chí tôn đến tình trạng này, ít nhất phải cần sáu trăm năm. Đây là tính toán trong tình huống tốt nhất. Bây giờ, sau khi chiếm đoạt được tài nguyên bên trong động thiên Hắc Phàm, ta lập tức đạt đến trình độ này.”</p>\n<p>Động thiên Hắc Phàm tồn tại quá lâu, tích lũy tài nguyên tất nhiên khổng lồ. Nên biết rằng, đây chính là tích lũy tài phú của cổ tiên bát chuyển.</p>\n<p>Mặc dù đã bị dùng nhiều, không còn bì được với thời kỳ cường thịnh, nhưng vẫn khiến cho Phương Nguyên được lợi rất nhiều.</p>\n<p>So sánh với lúc trước, tiên khiếu chí tôn như hộ nghèo, ngay cả tiên cổ cũng ăn không đủ no. Bây giờ kế thừa được tài sản ức vạn thân gia, nó lập tức trở thành đại phú ông hàng thật giá thật.</p>\n<p>“Bây giờ, tổng giá trị tài nguyên tu hành bên trong tiên khiếu chí tôn của ta đã áp đảo đa số cổ tiên thất chuyển. Cấp độ bát chuyển thậm chí cũng có thể miễn cưỡng đạt đến.”</p>\n<p>“Đương nhiên, rất nhiều tài nguyên vừa mới chuyển đến tiên khiếu chí tôn, hoàn cảnh thay đổi, nhất là đạo ngân Trụ đạo thưa thớt, sẽ khiến cho chúng giảm sản lượng, thậm chí còn suy bại và chết héo.”</p>\n<p>“Đủ loại động vật, thực vật đều cần thích ứng với hoàn cảnh mới, tiên khiếu chí tôn của ta cũng cần tiêu hóa những thứ này.”</p>\n<p>“Có một số tài nguyên ta không cần đến, ta sẽ bán chúng đổi lấy thứ mà ta cần.”</p>\n<p>Di chuyển toàn bộ tài nguyên cũng chỉ là sự khởi đầu.</p>\n<p>Sau đó Phương Nguyên còn phải quản lý và kinh doanh, có thể nói là ngàn đầu vạn tự.</p>\n<p>Qua mấy ngày nữa, Phương Nguyên đưa động thiên Hắc Phàm cho Sở Độ.</p>\n<p>“Sau khi nhận được thư của ngươi, ta lập tức ngựa không dừng vó chạy đến đây. Nơi này chính là động thiên Hắc Phàm? Mà sao hoang vu cằn cỗi như thế?” Sở Độ tiến vào động thiên Hắc Phàm, dò xét xung quanh, gương mặt tràn ngập thất vọng và kinh ngạc.</p>\n<p>Động thiên Hắc Phàm dường như không có vật gì.</p>\n<p>Ngay cả thảm cỏ trên mặt đất cũng bị Phương Nguyên lột sạch, có thể nói là không còn ngọn cỏ, chứ đừng nói chi cây cối sinh trưởng trên mặt đất.</p>\n<p>Suối trà, sông gì đó cũng đều bị Phương Nguyên dùng tiên cổ Kéo Sông kéo vào trong tiên khiếu chí tôn.</p>\n<p>Động thiên Hắc Phàm vốn sơn thanh thủy tú, lúc này trở nên hoang vu vô cùng. Khi thì gió lớn thổi tới, cuốn lên từng trận cát vàng, có thể nói là quá thê lương.</p>\n<p>Sở Độ nhìn Phương Nguyên, ánh mắt sáng ngờ.</p>\n<p>Biểu hiện giống như đang nói: “Lão huynh, nết ăn của ngươi cũng quá đáng rồi đó. Ta gấp rút chạy đến, ngươi lại cho ta nhìn cái này?”</p>\n<p>Phương Nguyên mỉm cười, đưa tay chỉ đằng trước, nói: “Sở huynh, dựa theo minh ước lúc trước, ta phải thanh toán ba phần lợi ích cho ngươi. Bây giờ, động thiên Hắc Phàm này là của ngươi.”</p>\n<p>Sở Độ nghe xong, biến sắc nhìn chằm chằm Phương Nguyên: “Ngươi nói thật chứ?”</p>\n<p>“Tất nhiên là thật.” Phương Nguyên gật đầu.</p>\n<p>Tim Sở Độ đập bình bịch.</p>\n<p>Cho dù tài nguyên bên trong động thiên đã bị Phương Nguyên nuốt sạch, nhưng nó vẫn là một động thiên.</p>\n<p>Quan hệ giữa tài nguyên và động thiên chính là trứng gà và gà.</p>\n<p>Phương Nguyên lấy trứng gà bên trong, để lại con gà đẻ trứng cho Sở Độ.</p>\n<p>Sở Độ không khỏi nheo mắt, tinh mang nhấp nháy.</p>\n<p>Hắn ta phát hiện mình không cách nào từ chối.</p>\n<p>Vì sao?</p>\n<p>Bởi vì quản lý động thiên này, đối với tu hành của Sở Độ sẽ có sự trợ giúp rất lớn.</p>\n<p>Mặc dù Sở Độ có tiên khiếu, nhưng chỉ là phúc địa. Mặc kệ là tài nguyên Trụ đạo hay Vũ đạo, đều không thể cạnh tranh với động thiên, chứ đừng để cập đến động thiên mà Hắc Phàm lưu lại.</p>\n<p>Bên trong phúc địa Sở Độ cũng có rất nhiều tài nguyên tu hành. Nhưng để bên trong tiên khiếu của hắn ta sẽ không an toàn.</p>\n<p>Nguyên nhân chính là tai kiếp.</p>\n<p>Khi thiên kiếp địa tai đối phó cổ tiên, đồng thời cũng sẽ phá hư các loại tài nguyên bên trong tiên khiếu.</p>\n<p>Sở Độ là tu vi thất chuyển, trải qua không ít tai kiếp, cho nên hắn ta biết được sự phiền phức và đau lòng khi tài nguyên bị tai kiếp phá hủy.</p>\n<p>Hắn ta không phải Đại Lực Chân Vũ Thể, không gian phúc địa có hạn. Không giống như tiên khiếu chí tôn của Phương Nguyên, không gian rộng lớn, chứa hết tài nguyên bên trong động thiên Hắc Phàm cũng vẫn còn chỗ trống. Phương Nguyên hoàn toàn có thể chọn chỗ đất hoang để độ kiếp, nhưng Sở Độ thì không.</p>\n<p>“Bên trong động thiên Hắc Phàm không có tai kiếp. Bởi vì tiên khiếu này từng chiếm đoạt mảnh vỡ Thanh thiên Thái cổ. Ta có thể di chuyển tài nguyên của mình vào nơi này. Đương nhiên, đạo ngân Lực đạo ở đây khá thưa thớt, tình huống cụ thể còn cần phải suy nghĩ cẩn thận.” Sở Độ không ngừng suy nghĩ trong lòng.</p>\n<p>“Hắn nhường động thiên này lại cho ta, ngoại trừ hoàn thành minh ước ban đầu, chỉ sợ hắn cảm thấy động thiên này có chút phỏng tay.”</p>\n<p>Sở Độ cũng không ngu. Hắn ta rất nhanh nghĩ đến, hắn ta cướp tổ Thiên Tinh trước mặt mọi người, ai cũng biết chân truyền Hắc Phàm sẽ nằm trong tay hắn ta.</p>\n<p>Trên thực tế, người thu hoạch thật sự chân truyền Hắc Phàm chính là Phương Nguyên. Hắn làm như thế, chính là ẩn đằng sau, còn Sở Độ chiếm động thiên Hắc Phàm, tương lai có chuyện không vui, phiền phức tìm đến không phải Phương Nguyên mà là Sở Độ hắn ta.</p>\n<p>“Nhưng, cho dù Bách Túc Thiên Quân có tấn công, ta chắc chắn cũng phải lấy cho bằng được động thiên Hắc Phàm này. Ta đường đường là Bá Tiên, còn sợ chút phong hiểm này sao?”</p>\n<p>Nghĩ đến đây, Sở Độ ngang nhiên lên tiếng đồng ý.</p>\n<p>“Tốt, không hổ là Bá Tiên.” Phương Nguyên không khỏi vỗ tay tán thưởng.</p>\n<p>Nhưng khi giao lại động thiên Hắc Phàm, một phiền phức nho nhỏ xuất hiện.</p>\n<p>Hoàng chung thiên linh không đồng ý.</p>\n<p>Bởi vì Sở Độ không phải là huyết mạch Hắc gia.</p>\n<p>“Đồ cái thứ không thức thời.” Phương Nguyên nhe răng cười một tiếng, một chưởng đập nát thiên linh.</p>\n<p>Vấn đề lập tức được giải quyết.</p>\n<p>Sau khi bàn giao xong, động thiên Hắc Phàm chính thức đổi chủ.</p>\n<p>Mặc dù Sở Độ cực lực giữ lại, Phương Nguyên vẫn khăng khăng cáo từ.</p>\n<p>Hắn ở động thiên Hắc Phàm đã hơi lâu, hắn còn phải chuẩn bị cho lần địa tai thứ tư.</p>\n<p>Đương nhiên, trước khi đi, hắn sử dụng sát chiêu tiên đạo Bách Niên Hảo Hợp định lại minh ước với Sở Độ.</p>\n<p>Phương Nguyên vội vàng rời đi, để lại Sở Độ. Sở Độ nhìn động thiên Hắc Phàm hoang vu, nhức đầu không thôi.</p>\n<p>Hắn một đường trở về phúc địa Lang Gia.</p>\n<p>“A, các ngươi nhìn kìa, Phương Nguyên trở về rồi.” Một vị cổ tiên người Lông nhìn thân ảnh Phương Nguyên bay nhanh trên bầu trời.</p>\n<p>“Hắn trở về hay không liên quan gì đến ta?”</p>\n<p>“Đúng vậy, phái Lang Gia không có hắn, cũng không còn cảm giác hai loại người.”</p>\n<p>“Người này rốt cuộc cũng là cổ tiên Nhân tộc, không phải người Lông chúng ta.”</p>\n<p>“Đừng để ý đến hắn nữa. Chúng ta nên theo kế hoạch, làm thế nào vây quét Lạc Tinh Khuyển kia.”</p>\n<p>Rất nhanh, mấy vị cổ tiên người Lông cúi đầu xuống, tiếp tục thảo luận nghiên cứu chiến thuật.</p>\n<p>Phương Nguyên quan sát bên dưới, ánh mắt quét qua đám cổ tiên người Lông. Mặc dù còn cách rất xa, nhưng với thủ đoạn điều tra của Phương Nguyên, tất nhiên nghe được câu chuyện của cổ tiên người Lông, một chữ cũng không sót.</p>\n"
}