{
  "href": "/reader/co-chan-nhan/iskw",
  "title": "Chương 1626: Đừng làm trở ngại (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1626,
  "contentHTML": "<p>Cuộc chiến tiếp tục.</p>\n<p>Lạc Tinh Khuyển không giết được cổ tiên người Lông, rất nhanh lại bị gấu Toản và hổ Kim Bạch kềm chế. Tiếp theo, bò Tây Tạng từ đằng xa chạy đến, một lần nữa hình thành vòng vây.</p>\n<p>Đám cổ tiên người Lông tiếp tục công kích từ xa.</p>\n<p>Mặc dù Mao Thập Nhị đã xuất ra mười hai phần thực lực, cũng khó tránh bởi vì tình huống chiến đấu đột phát mà dẫn đến sai lầm.</p>\n<p>Sau khi Lạc Tinh Khuyển thoát khỏi vòng vây, nó có ý định giết chết cổ tiên người Lông khác.</p>\n<p>Nhưng giữa đám cổ tiên người Lông này dường như nắm giữ một sát chiêu tiên đạo giống nhau. Mỗi lần có một cổ tiên người Lông sắp bị nhào trúng, sẽ bị đồng bạn lôi đi, trong nháy mắt na di đến bên cạnh đồng bạn.</p>\n<p>“Sát chiêu tiên đạo này rất thú vị.” Phương Nguyên yên tĩnh đứng bên ngoài quan sát. Hắn vô thức tưởng tượng, nếu hắn đứng ở góc độ Lạc Tinh Khuyển, hắn sẽ phá giải sát chiêu này như thế nào?</p>\n<p>Rất nhanh Phương Nguyên đã đạt được kết quả.</p>\n<p>Hắn muốn phá giải sát chiêu sẽ vô cùng khó khăn. Chỉ dựa vào một ít dữ kiện, căn bản không đủ phân tích ra cái gì.</p>\n<p>Hắn thậm chí ngay cả cái tên của sát chiêu cũng không biết.</p>\n<p>Trong thời gian ngắn, sát chiêu này dường như không có chỗ nào thiếu hụt.</p>\n<p>“Nhưng cho dù phá giải không được, ta muốn giết chết đám cổ tiên người Lông cũng rất dễ dàng. Tốc độ di chuyển của ta hoàn toàn áp đảo bọn họ. Kiếm Ngân Tác Mệnh, Ám Kỳ Sát đều có thể khiến cho bọn họ tử thương thảm trọng. Thậm chí dựa vào tiên cổ Phi Kiếm cũng có thể giết bọn họ đến thất linh bát lạc. Đương nhiên, Mao Lục ẩn giấu thực lực. Tình huống cụ thể phải chân chính giao thủ mới biết được.”</p>\n<p>“Sắp thành công rồi. Lần này ta sắp đánh bại Lạc Tinh Khuyển rồi.” Mao Thập Nhị càng đánh càng hưng phấn. Gã đã sắp nhìn thấy được ánh sáng của thắng lợi.</p>\n<p>Lần này gã phát huy vượt xa bình thường. Bảy tám vị cổ tiên người Lông, ba con hoang thú vây đánh một con Lạc Tinh Khuyển còn nhỏ. Cộng thêm chiến thuật chính xác, khiến cho thắng lợi chậm rãi nghiêng về phía cổ tiên người Lông.</p>\n<p>“Phương Nguyên, ngươi thấy không? Dù cho không có ngươi, chúng ta cũng có thể tiêu diệt Lạc Tinh Khuyển, thu hoạch thắng lợi chân chính.” Mao Thập Nhị hô to trong lòng.</p>\n<p>Gã vô cùng yêu quý ngôi nhà của mình, cực kỳ trung thành với phái Lang Gia. Cho nên, trước đó đại kế khai phát Thái Khâu của phái Lang Gia bị ngăn cản, Phương Nguyên khoanh tay đứng nhìn, Mao Thập Nhị vô cùng có thành kiến với Phương Nguyên.</p>\n<p>Gã bị thương nằm liệt giường, Phương Nguyên đến thăm, gã ngay cả mặt Phương Nguyên cũng không muốn nhìn thấy, trực tiếp ra lệnh cho cổ sư phàm nhân từ chối Phương Nguyên tiến vào Vân thành.</p>\n<p>Chiến thắng lần này có ý nghĩa rất quan trọng đối với gã.</p>\n<p>Có thể chiến thắng trước mặt Phương Nguyên, càng làm cho Mao Thập Nhị mở mày mở mặt hơn.</p>\n<p>Thời gian trôi qua, tình huống chiến đấu càng thêm rõ ràng.</p>\n<p>Lạc Tinh Khuyển dần dần chống đỡ không nổi, đám cổ tiên người Lông cảm thấy áp lực chiến đấu cũng càng ngày càng nhỏ.</p>\n<p>Bọn họ không khỏi cảm thấy hưng phấn, thậm chí có người tiên đoán được thắng lợi, kích động đến hai mắt phiếm hồng, run lên nhè nhẹ.</p>\n<p>Không dễ dàng!</p>\n<p>Với năng lực chiến đấu cặn bã như bọn họ, giao chiến với Lạc Tinh Khuyển, có thể nói khi thắng khi bại, khi bại khi thắng.</p>\n<p>Bọn họ bỏ ra không biết bao nhiêu mồ hô và tâm huyết để định ra chiến thuật đối phó Lạc Tinh Khuyển. Bọn họ không biết đã thức bao nhiêu đêm, khổ tâm dày vò, bây giờ rốt cuộc cũng sắp thưởng thức được thắng lợi thơm ngọt.</p>\n<p>Mặc dù đã rất mệt mỏi, tiên nguyên tiêu hao rất nhiều, nhưng tinh thần cổ tiên người Lông đều được nhấc lên, phấn khởi vô cùng.</p>\n<p>“Giết, giết chết con chó này đi.”</p>\n<p>“Không sai, lột da treo trên Vân thành, để người ngoài nhìn thấy chiến tích của ta.”</p>\n<p>“Haha, rốt cuộc cũng sắp đánh bại nó rồi.”</p>\n<p>“Phương Nguyên ngươi thấy không? Ta biết ngươi không cam tâm, nhưng như vậy thì thế nào?”</p>\n<p>“Hôm nay ta sẽ dạy cho ngươi một bài học, để ngươi biết rằng cổ tiên người Lông chúng ta cũng không phải là không có năng lực. Phái Lang Gia là phái của người Lông, không phải của Nhân tộc ngươi.”</p>\n<p>Đám cổ tiên người Lông gầm thét, hò hét, kích động vạn phần.</p>\n<p>Phương Nguyên cười nhạt, dường như không nghe thấy.</p>\n<p>Thần thái này của hắn khiến cho cổ tiên người Lông vô cùng thất vọng. Thậm chí càng thêm chán ghét, phẫn hận.</p>\n<p>“Bộ dạng như vậy thì như thế nào?” Một vị cổ tiên người Lông cười lạnh không thôi.</p>\n<p>Đúng lúc này, dị biến đột nhiên xảy ra.</p>\n<p>Một con ưng khuyển bỗng nhiên xuất hiện giữa chiến trường, cự trảo vỗ xuống, đánh bại con gấu Toản. Miệng ưng mổ nhẹ, mổ mù bò Tây Tạng. Đôi cánh khẽ vỗ, gió lốc nổi lên, hổ Kim Bạch bị ép lui mấy chục bước. Con Lạc Tinh Khuyển co người lại run lẩy bẩy.</p>\n<p>“Con hoang thú thượng cổ này từ đâu đến vậy?” Đám cổ tiên người Lông sợ hãi vô cùng.</p>\n<p>“Không, không chỉ một con.” Chợt, trong bụi cỏ xuất hiện năm con ưng khuyển, ba con lượn vòng trên bầu trời.</p>\n<p>Chẳng biết lúc này, ưng khuyển đã vây quanh đám cổ tiên người Lông.</p>\n<p>“Tại sao lại như vậy?” Con ngươi Mao Thập Nhị co lại thành mũi kim, không khỏi phát mộng.</p>\n<p>Tâm lý từ thiên đường rớt xuống địa ngục chính là như vậy.</p>\n<p>Một khắc trước, gã còn là người chiến thắng cao cao tại thượng. Một khắc sau, mạng của gã treo trên sợi dây, tràn ngập nguy hiểm.</p>\n<p>“Ồ, thiên ý, đây chính là mai phục của ngươi. Đích thật là tinh diệu.” Phương Nguyên bật cười trong lòng.</p>\n<p>Đám ưng khuyển không lên tiếng, còn đám cổ tiên thì quá kinh hãi, tất cả chìm vào tĩnh mịch.</p>\n<p>“Mao Thập Nhị, nhìn tình huống trước mắt đi, các ngươi đã thất bại rồi. Dựa theo ước định trước đó, đến phiên ta ra tay.” Không khí đang yên tĩnh, bỗng nhiên vang lên lời nói lạnh nhạt của Phương Nguyên.</p>\n<p>Không biết tại sao, lửa giận trong lòng Mao Thập Nhị bỗng nhiên tràn ngập. Gã quát với Phương Nguyên: “Ngươi…ngươi có lầm hay không? Hồ ngôn loạn ngữ cái gì? Ngươi mở to hai mắt nhìn rõ tình trạng của chúng ta bây giờ được không?”</p>\n<p>Khóe miệng Phương Nguyên nhếch lên.</p>\n<p>Oành.</p>\n<p>Đại Thủ Ấn Lực đạo xuất hiện, đánh bay con ưng khuyển gần Phương Nguyên nhất, trực tiếp đập xuống mặt đất.</p>\n<p>Bụi mù nổi lên bốn phía.</p>\n<p>Đám ưng khuyển lập tức dời lực chú ý, nhìn chăm chú Phương Nguyên giống như lâm đại địch.</p>\n<p>Trong bụi mù cuồn cuộn truyền ra âm thanh bình tĩnh của Phương Nguyên: “Được, lễ vật này ta xin nhận. Người không có phận sự thì ra ngoài hết đi, đừng làm trở ngại chuyện của ta.”</p>\n<p>Ưng khuyển.</p>\n<p>Thân hình giống sói, trên lưng mọc một đôi cánh chim. Đầu, cổ, cánh đều có lông vũ màu đen, thân sói và tứ chi có lông màu xanh, trên dưới toàn thân nhiều nhất là đạo ngân Ám đạo.</p>\n<p>Đây là một mãnh thú tương đối đặc biệt.</p>\n<p>Hoang thú bình thường, hoang thú thượng cổ, sinh cơ đều thông qua việc giao hợp giữa con cái và con đực. Nhưng ưng khuyển lại không phải.</p>\n<p>Ưng khuyển sinh sôi là thông qua xâm nhiễm.</p>\n<p>Nọc độc của ưng khuyển sẽ tạo sự ảnh hưởng đối với bất cứ một loài chó hoặc mãnh thú nào. Khi đã ảnh hưởng đến một trình độ nhất định, loài chó hoặc mãnh thú trúng độc của ưng khuyển sẽ dần dần biến thành một con ưng khuyển khác.</p>\n<p>Cho nên, trong chủng tộc ưng khuyển, thực lực cá thể sẽ không đồng nhất.</p>\n<p>Có ưng khuyển là hoang thú biến thành, cho nên nó là cấp hoang thú. Có ưng khuyển là thượng cổ hoang thú biến thành, vì thế nó sẽ là ưng khuyển thượng cổ. Ưng khuyển Thái Cổ rất ít, cho dù là Hắc thiên hay Bạch thiên cũng không.</p>\n<p>Tất cả đều rõ ràng.</p>\n<p>Khi con ưng khuyển thứ nhất xuất hiện, Phương Nguyên đã hiểu được mối quan hệ giữa Lạc Tinh Khuyển và ưng khuyển.</p>\n<p>Lạc Tinh Khuyển đã bị ưng khuyển để mắt đến, từ trên trời đánh xuống, nhốt bên trong Thái Khâu, nuôi đến khi trưởng thành.</p>\n<p>Đợi đến khi Lạc Tinh Khuyển trưởng thành, thoát khỏi ấu thể, nó sẽ là hoang thú thượng cổ chân chính. Đến lúc đó, đàn thú ưng khuyển sẽ lợi dụng nọc độc của mình biến Lạc Tinh Khuyển thành ưng khuyển thượng cổ.</p>\n"
}