{
  "href": "/reader/co-chan-nhan/qcyx",
  "title": "Chương 1627: Ưng khuyển",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1627,
  "contentHTML": "<p>Về phần tại sao Lạc Tinh Khuyển lại lưu lạc đến khu vực cổ trận truyền tống. Đáp án nhìn qua là thấy ngay bị thiên ý ảnh hưởng.</p>\n<p>“Hai con hoang thú còn lại đều là ưng khuyển hoang thú.” Ánh mắt Phương Nguyên tràn ngập lãnh ý, chú trọng hai con hoang thú thượng cổ.</p>\n<p>Hắn không cảm nhận được trên người ưng khuyển có khí tức tiên cổ.</p>\n<p>Điều này khiến cho hắn có nắm chắc rất lớn trong trận chiến kế tiếp.</p>\n<p>Có tiên cổ hoang dã hay không, sẽ dẫn đến Phương Nguyên khai thác chiến thuật hoàn toàn khác nhau.</p>\n<p>“Ưng... ưng khuyển bị hắn một kích giết chết.”</p>\n<p>“Không chết, nhưng bất tỉnh.”</p>\n<p>“Chiêu vừa nãy là gì nhỉ?”</p>\n<p>“Giống như một bàn tay rất lớn.”</p>\n<p>Lúc này đám cổ tiên người Lông mới phản ứng được.</p>\n<p>Cực kỳ chấn động.</p>\n<p>Vừa nãy bị Đại Thủ Ấn của Phương Nguyên đánh ngất tất nhiên là một con ưng khuyển hoang thú. Đại Thủ Ấn Lực đạo có sức chiến đấu của cấp độ thất chuyển. Tạo thành chiến quả như vậy cũng không có gì lạ. Nếu đối phó với ưng khuyển thượng cổ thì lại khác.</p>\n<p>Mao Thập Nhị chưa bao giờ nhìn thấy Phương Nguyên chân chính ra tay.</p>\n<p>Gã vẫn cho rằng khi Phương Nguyên chỉ điểm gã chiến đấu, đó chính là thực lực của Phương Nguyên.</p>\n<p>Mao Thập Nhị ép mình phải tỉnh táo lại, thầm nghĩ: “Mặc dù Phương Nguyên đánh bất tỉnh một con ưng khuyển, nhưng hiện tại vẫn còn rất nhiều con. Cho dù hắn dũng mãnh đi chăng nữa, chỉ dựa vào một người thì làm gì được. Trận chiến này lành ít dữ nhiều, vẫn nên rút lui thì tốt hơn. A!”</p>\n<p>Nghĩ đến đây, Mao Thập Nhị nhịn không được há miệng kinh hô lên.</p>\n<p>Sau khi Phương Nguyên ra tay, thời gian giằng co với đám ưng khuyển vô cùng ngắn ngủi. Gần như chỉ sau một khắc đánh con ưng khuyển bất tỉnh, hắn đã triển khai tấn công.</p>\n<p>Tiên cổ Kiếm Độn.</p>\n<p>Vèo!</p>\n<p>Chỗ cũ chỉ lưu lại tàn ảnh của Phương Nguyên, mức độ nhanh chóng nghe rợn cả người.</p>\n<p>Chỉ sau một cái chớp mắt, Phương Nguyên đã từ biên giới chiến trường đột nhập vào chỗ chính giữa nhất.</p>\n<p>“Đây... đây là trình độ như thế nào nhỉ?”Đám cổ tiên người Lông chấn động mãnh liệt.</p>\n<p>Ngay cả con ngươi của Mao Lục cũng co rụt lại, nghiến răng nghiến lợi. Gã đoán được Phương Nguyên vận dụng tiên cổ Kiếm Độn, đây chính là tiên cổ của Bạc Thanh.</p>\n<p>Phương Nguyên lơ lửng giữa không trung, quan sát đàn cự thú dưới chân.</p>\n<p>Đây là một con ưng khuyển thượng cổ. Khi vừa mới xuất hiện đã đánh bay gấu Toản, quạt bay hổ Kim Bạch và mổ mù bò Tây Tạng.</p>\n<p>Ưng khuyển thượng cổ đang đạp gấu Toản, khiến cho nó không cách nào bò dậy. Đằng sau còn có Lạc Tinh Khuyển chưa trưởng thành, đang nằm rạp trên mặt đất lạnh run.</p>\n<p>Khoảng cách tương đối gần.</p>\n<p>Khoảng cách giữa Phương Nguyên và con ưng khuyển thượng cổ chưa đến trăm bước.</p>\n<p>Trong mắt hai bên đều có hình dáng của nhau.</p>\n<p>Ưng khuyển thượng cổ giật mình. Phương Nguyên bỗng nhiên xuất hiện trước mặt nó, khiến cho nó vô thức lùi lại một bước.</p>\n<p>Nhưng rất nhanh, thú tính của nó đã bị kích thích. Ưng khuyển thượng cổ há miệng phẫn nộ rít lên, vỗ hai cánh trên lưng, mãnh liệt tập kích đến Phương Nguyên.</p>\n<p>Phương Nguyên cười lạnh, gào to: “Súc sinh, mau gục xuống cho ta.”</p>\n<p>Oành.</p>\n<p>Đại Thủ Ấn Lực đạo tiếp tục xuất hiện, từ trên đánh xuống dưới, giống như cái nắp nồi phủ xuống.</p>\n<p>Đại Thủ Ấn và ưng khuyển thượng cổ đụng vào nhau. Thế tới của ưng khuyển thượng cổ rất mạnh, nhưng vẫn không địch lại uy năng của Đại Thủ Ấn, bị đánh đè xuống.</p>\n<p>Đại Thủ Ấn cũng bị phản chấn hướng lên trên một khoảng cách.</p>\n<p>Nhưng rất nhanh, Phương Nguyên đã điều động bổ sung. Đại Thủ Ấn Lực đạo giống như phong lôi bắt trói, một chưởng che xuống.</p>\n<p>Đại Thủ Ấn đánh vào đầu ưng khuyển thượng cổ, lập tức đánh đầu nó rớt xuống, tứ chí uốn lượn. Vuốt sói chống đỡ thân hình, trực tiếp giẫm thành bốn cái hố trên mặt đất.</p>\n<p>Đại Thủ Ấn Lực đạo bị phản chấn lần nữa, hướng lên trên một khoảng cách. Đại Thủ Ấn vốn đang dày đặc trở nên mỏng manh hơn trước.</p>\n<p>Nhưng sau một khắc, Đại Thủ Ấn tiếp tục ngưng thực như lúc ban đầu, sau đó vỗ mạnh xuống.</p>\n<p>Ưng khuyển thượng cổ không cam lòng muốn ngẩng đầu lên. Nhưng sau đó, nó nhìn thấy Đại Thủ Ấn Lực đạo phô thiên cái địa, tràn ngập toàn bộ tầm mắt của nó.</p>\n<p>Ầm!</p>\n<p>Một tiếng vang thật lớn. Toàn bộ đầu của ưng khuyển thượng cổ bị một sức mạnh khổng lồ đập xuống mặt đất.</p>\n<p>Mỏ ưng bén nhọn cứng rắn cắm sâu vào mặt đất.</p>\n<p>Lông ưng bay tán loạn, bốn cái móng sói cũng cắm chặt vào mặt đất.</p>\n<p>Con ưng khuyển tức giận vô cùng. Nó chưa từng bị khuất nhục như thế. Nó muốn đập Phương Nguyên, vì thế sau một khắc, tứ chi và cơ bắp đều căng lên.</p>\n<p>Ầm.</p>\n<p>Đại Thủ Ấn Lực đạo nhanh hơn, đánh vào đầu, vào lưng của nó.</p>\n<p>Đánh cho nó đến xương cốt kêu ken két, không chịu nổi gánh nặng. Đại não chấn động kịch liệt, khí lực vừa mới tụ được toàn bộ tản đi hết.</p>\n<p>Nhưng Phương Nguyên vẫn không buông tha. Ầm ầm ầm, liên tục ba lần đánh con ưng khuyển thượng cổ cắm sâu vào trong đất hơn.</p>\n<p>Con ưng khuyển không còn nhúc nhích, mặt đất chung quanh dần dần chảy ra máu tươi.</p>\n<p>Đám cổ tiên người Lông đều choáng váng.</p>\n<p>Sau khi Phương Nguyên đánh bất tỉnh một con ưng khuyển hoang thú, hắn không chút sợ hãi, thét lớn vọt thẳng vào chính giữa đàn ưng khuyển.</p>\n<p>Đối mặt với ưng khuyển thượng cổ, hắn vỗ xuống hơn mười Đại Thủ Ấn, giống như đập bánh mì. Đường đường là ưng khuyển thượng cổ nhưng lại bị đánh chết.</p>\n<p>Hung uy như vậy, đám cổ tiên người Lông chưa từng gặp trước nay, cực kỳ kinh người.</p>\n<p>Trên thực tế, không chỉ cổ tiên người Lông, thậm chí những con ưng khuyển khác cũng cảm thấy sửng sốt.</p>\n<p>Chờ đến khi bọn chúng kịp phản ứng, một con trong số chúng đã chết mất.</p>\n<p>Yên lặng như tờ, thậm chí ngay cả gió cũng không có.</p>\n<p>Trước mắt bao người, Phương Nguyên ngẩng đầu nhìn bầu trời.</p>\n<p>Trên bầu trời vẫn còn lượn vòng mấy con ưng khuyển, trong đó có con hoang thú thượng cổ thứ hai.</p>\n<p>“Tiếp theo, đến phiên ngươi.” Phương Nguyên nhàn nhạt nói, sau một khắc đã nhất phi trùng thiên.</p>\n<p>Đám ưng khuyển trên bầu trời phát ra tiếng ưng gáy chói tai, lập tức giải tán.</p>\n<p>Miệng đám người Mao Thập Nhị không khép lại được, nhìn Phương Nguyên xông lên trời xua đuổi đám ưng khuyển như xua chim sẻ và quạ đen.</p>\n<p>Đây là ưng khuyển sao?</p>\n<p>Đường đường là hoang thú thượng cổ, nhưng khí phách của ngươi đâu rồi?</p>\n<p>Mao Thập Nhị nhìn thấy giống như đang nằm mộng.</p>\n<p>Thật ra, xu cát tị hung, bảo vệ bản thân, cầu được trường tồn là bản năng của vạn vật. Dã thú lấn yếu sợ mạnh cũng là chuyện bình thường.</p>\n<p>Ưng khuyển tản ra, Phương Nguyên cũng không dễ đánh như trước.”</p>\n<p>“Tốc độ của ưng khuyển rất nhanh. Mặc kệ là hoang thú, hoang thú thượng cổ, bọn chúng vẫn là kẻ nổi bật.”</p>\n<p>Phương Nguyên nhìn chằm chằm vào con ưng khuyển thượng cổ.</p>\n<p>“Muốn chạy à?” Phương Nguyên lẩm bẩm. Xoạt một tiếng.</p>\n<p>Sau một khắc, bóng của hắn đã xuất hiện bên trên ưng khuyển.</p>\n<p>Vạn Ngã thức thứ nhất, Đại Thủ Ấn Lực đạo.</p>\n<p>Đại Thủ Ấn một lần nữa vỗ xuống. Phịch một tiếng, đám cổ tiên người Lông nghe đến toàn thân run lên, lông chim đám ưng khuyển bay tán loạn.</p>\n<p>Sau đó, đám cổ tiên người Lông nhìn thấy con ưng khuyển thượng cổ giống như quả bóng da, bị Phương Nguyên vỗ xuống, đâm thẳng vào mặt đất.</p>\n<p>Tiên cổ Kiếm Độn phối hợp với Đại Thủ Ấn, kết quả vô cùng xuất sắc.</p>\n<p>Tốc độ của Đại Thủ Ấn Lực đạo tương đối chậm. Nếu đánh từ xa, chộp về phía đám ưng khuyển, đoán chừng bay chưa được nửa đoạn đường, đám ưng khuyển đã sớm chạy thoát.</p>\n<p>Nhưng Phương Nguyên lại tự mình bay thẳng, lợi dụng tốc độ của mình bù vào chỗ thiếu hụt của Đại Thủ Ấn.</p>\n<p>Đương nhiên, chiến thuật như vậy cũng có hại, dễ khiến cho Phương Nguyên sa vào tình huống nguy hiểm.</p>\n<p>Cho nên, Phương Nguyên thúc giục sát chiêu phòng ngự Huyết Nhiễm Chinh Bào trước, sau đó mới áp dụng chiến thuật này.</p>\n<p>Còn có một tiền đề, chính là Phương Nguyên không phát hiện được trên người con ưng khuyển thượng cổ này có tiên cổ hoang dã. Nếu có tiên cổ hoang dã, còn chưa thăm dò được tình huống cụ thể, Phương Nguyên sẽ không áp dụng chiến thuật này.</p>\n"
}