{
  "href": "/reader/co-chan-nhan/yihk",
  "title": "Chương 1629: Cổ tiên Biến Hóa đạo (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1629,
  "contentHTML": "<p>Khoảng cách đầy đủ, hắn quả quyết dùng sát chiêu Kiếm đạo, Ám Kỳ Sát.</p>\n<p>Diệu dụng của sát chiêu này chính là không phát ra khí tức tiên cổ nào cả.</p>\n<p>Con ưng khuyển thượng cổ gào lên thê thảm, bị Phương Nguyên đánh trúng.</p>\n<p>Cổ của nó xuất hiện một lỗ máu, máu trào ra giống như suối phun.</p>\n<p>Nhưng trong chớp mắt, máu giảm bớt, lỗ máu tự động tiêu trừ, thương thế khỏi hẳn, bên trên lại phủ đầy lông ưng.</p>\n<p>Cùng lúc, con ưng khuyển thượng cổ bị chọc giận, toàn thân bao trùm một bóng mờ, tốc độ gia tăng mấy lần, cuồng loạn công kích, tạo ra cánh ảnh và trảo ảnh đầy trời.</p>\n<p>Ầm ầm ầm!</p>\n<p>Rất nhiều hư ảnh Lực đạo không cách nào ngăn cản được, bị ưng khuyển đánh nổ.</p>\n<p>Ngay cả chân thân của Phương Nguyên cũng bị quẹt vào, trực tiếp bay ra ngoài.</p>\n<p>Nhưng có Huyết Nhiễm Chinh Bào, nên hắn cũng không bị vết thương nào nghiêm trọng.</p>\n<p>“Tại sao lại như vậy?”</p>\n<p>“Khí tức cổ trùng trên người con ưng khuyển thượng cổ này bỗng nhiên toát ra rất nhiều, vô cùng lộn xộn.”</p>\n<p>Đám người Mao Thập Nhị nhìn thấy cảnh tượng này, không khỏi kinh hô lên.</p>\n<p>Mao Lục cũng mở to hai mắt, khó có thể tin: “Làm sao như vậy được? Ưng khuyển thượng cổ có thể dùng sát chiêu tiên đạo?”</p>\n<p>Hiệu quả mạnh mẽ như vậy, còn có khí tức cổ trùng phức tạp, cho thấy con ưng khuyển thượng cổ này vừa mới dùng một sát chiêu tiên đạo.</p>\n<p>Điều này đã phá vỡ thường thức của giới cổ tiên.</p>\n<p>Một con dã thú lại có trí tuệ cao như vậy, có thể thôi động sát chiêu tiên đạo?</p>\n<p>Gió gào thét bên tai Phương Nguyên. Hắn bị đánh bay ra ngoài, mặc dù tránh bị đánh chính diện, chỉ bị quẹt vào, nhưng vẫn bị rớt ra ngoài thật xa.</p>\n<p>Hắn nhìn qua con ưng khuyển thượng cổ, tinh mang bắn ra mãnh liệt: “Thì ra là thế. Khó trách ta luôn cảm thấy có cảm giác cổ quái. Con ưng khuyển thượng cổ này là một vị cổ tiên.”</p>\n<p>Dã thú không có khả năng thông minh như vậy, có thể sử dụng sát chiêu tiên đạo.</p>\n<p>Mao Lục không ý thức được, bởi vì gã không tu hành Biến Hóa đạo.</p>\n<p>Phương Nguyên hiểu rõ Biến Hóa đạo càng lúc càng nhiều, lập tức nghĩ đến khả năng lớn nhất này.</p>\n<p>Một cổ tiên Biến Hóa đạo chuyên tu biến hóa ưng khuyển, nhưng bởi vì số lần biến hóa quá nhiều hoặc quá lâu, cuối cùng không biến trở lại được, đánh mất lý trí và ký ức, biến thành một con ưng khuyển thượng cổ đặc biệt.</p>\n<p>Giống như luyện cổ luyện đạo, cổ tiên Biến Hóa đạo biến thành hình thái khác, cũng có nguy hiểm tương đương.</p>\n<p>Trong lịch sử, án lệ này không hiếm thấy.</p>\n<p>Cuộc chiến sau đó như Phương Nguyên đã suy đoán.</p>\n<p>Con ưng khuyển thượng cổ này đến một mức độ nào đó vẫn còn bảo lưu bản năng chiến đấu của cổ tiên Biến Hóa đạo. Cho nên, biểu hiện ra ngoài so với ưng khuyển bình thường càng xảo trá, biết tiến thối hơn.</p>\n<p>Nhưng cuối cùng nó cũng không còn là cổ tiên, không có trí tuệ con người, không nắm chắc chiến cơ, không chấp hành theo chiến thuật nào cả.</p>\n<p>Khi chiến đấu, nó chủ yếu vận dụng tiên cổ. Đợi đến thời điểm sinh tử tồn vong trước mắt, nó sẽ bị kích phát bản năng, vô thức vận dụng sát chiêu tiên đạo thuần thục nhất khi còn sống.</p>\n<p>Trước đó, Phương Nguyên sử dụng Ám Kỳ Sát, ý định xuyên qua đầu con ưng khuyển, kết quả bị nó trong thời khắc ngàn cân treo sợi tóc tránh né được, chỉ bắn trúng cổ.</p>\n<p>Sau đó, nó bộc phát cuồng ảnh, đánh bay chân thân Phương Nguyên ra ngoài, chính là vận dụng sát chiêu tiên đạo.</p>\n<p>Cuộc chiến nhất thời lâm vào giằng co.</p>\n<p>Nếu là ưng khuyển bình thường, Phương Nguyên ước chừng đã bắt được. Nhưng đối diện ưng khuyển thượng cổ, tình huống đặc biệt, so với ưng khuyển bình thường còn khó giải quyết hơn nhiều.</p>\n<p>Nhất là mỗi khi Phương Nguyên đánh lén, ưng khuyển thượng cổ luôn tránh những chỗ trí mạng. Đây có lẽ là do bản thân vị cổ tiên Biến Hóa đạo đó thân kinh bách chiến, hoặc có tiên cổ độc đáo bảo vệ, hoặc cũng có thể là do thiên ý giúp đỡ.</p>\n<p>Tóm lại, ý định tốc chiến tốc thắng của Phương Nguyên lúc trước đã bị ngăn cản nghiêm trọng.</p>\n<p>Trên bầu trời loạn thành một đống. Âm thanh ầm ầm không dứt bên tai. Mỗi thời mỗi khắc đều có hư ảnh Lực đạo bị đánh nổ.</p>\n<p>Nhưng Phương Nguyên đã tùy thời bổ sung, đại quân Vạn Ngã vẫn rả rích không dứt.</p>\n<p>Mặc dù chất lượng không cao, nhưng số lượng tuyệt đối chiếm thượng phong.</p>\n<p>Thỉnh thoảng lại có đàn ưng toàn thân trên dưới bao trùm hư ảnh Lực đạo, từ trên không trung rơi xuống đất.</p>\n<p>“Thượng phong! Cho dù Phương Nguyên... trưởng lão đối mặt với một đám ưng, cũng vẫn luôn chiếm thượng phong.”</p>\n<p>“Dùng sức một người, sao có thể làm được như vậy.”</p>\n<p>“Thực lực Phương Nguyên trưởng lão mạnh như thế sao?”</p>\n<p>Đám cổ tiên người Lông đã sớm thối lui đến biên giới chiến trường, nhìn tình huống chiến đấu, bất tri bất giác đã gọi Phương Nguyên thành Trưởng lão.</p>\n<p>Mao Thập Nhị vừa kinh hãi vừa đắng chát.</p>\n<p>Gã cảm nhận được càng sâu.</p>\n<p>Phương Nguyên điều hành, chỉ huy đại ngân Vạn Ngã như nước chảy mây trôi, khiến cho gã cảm thấy mình nhỏ bé và nông cạn đến cỡ nào.</p>\n<p>Không sai. Mặc dù đối phương có chút khó giải quyết, nhưng từ đầu đến cuối Phương Nguyên vẫn chiếm ưu thế, chưa bị bị đám ưng khuyển nghịch chuyển.</p>\n<p>“Đã như vậy, vậy ta sẽ thay đổi chiến thuật.” Chân thân Phương Nguyên tạm hoãn tấn công, bỗng nhiên lui sang vị trí một bên.</p>\n<p>Hắn bắt đầu tập trung tinh thần, thôi động một sát chiêu tiên đạo khác.</p>\n<p>Lúc này, hắn đã thúc giục Huyết Nhiễm Chinh Bào, Gặp Mặt Từng Quen Biết, Tam Tức Hậu Hiện. Hắn lơ lửng giữa không trung chính là muốn thôi động cổ trùng, thỉnh thoảng bổ sung đại quân Vạn Ngã. Những thứ này đều liên lụy đến tinh thần của hắn.</p>\n<p>Mà sát chiêu tiên đạo này lại tương đối rườm rà, diễn luyện không đủ. Bởi vậy, hắn đành từ bỏ tấn công, ở trong hoàn cảnh khá yên ổn, tập trung toàn bộ lực chú ý mới có thể thôi động.</p>\n<p>Tiên cổ Niên thất chuyển được thôi động đầu tiên, sau đó là phàm cổ phụ trợ.</p>\n<p>Sát chiêu tiên đạo Niên Thú Triệu Lai.</p>\n<p>“Ra đi, Niên thú thượng cổ của ta.”</p>\n<p>Ào ào ào.</p>\n<p>Giữa không trung xuất hiện một hư ảnh dòng sông thời gian.</p>\n<p>Nước sông khuấy động , một thú ảnh khổng lồ bỗng nhiên nhảy vọt lên.</p>\n<p>Niên thú mở hai cánh, giáng xuống chiến trường.</p>\n<p>“Đây là cái gì?”</p>\n<p>“Một con gà rất lớn.”</p>\n<p>Nhìn thấy Niên thú thượng cổ gia nhập chiến trường, đám cổ tiên người Lông không khỏi chấn kinh.</p>\n<p>“Căn cứ vào nội dung chân truyền Hắc Phàm, Niên thú có tổng cộng mười hai hình thái. Lần này có thể triệu hoán Kê Niên thú, cũng xem như vận khí không tệ.” Phương Nguyên vừa dò xét con Niên thú, vừa ước định trong lòng.</p>\n<p>Con Niên thú này, hình thể giống như ngọn núi nhỏ.</p>\n<p>Hai cánh mở ra, tạo thành một cái bóng thật lớn trên mặt đất.</p>\n<p>Con Niên thú hùng dũng, oai vệ, khí phách hiên ngang, thần uy nghiêm nghị. Lông vũ xán lạn, móng gà sắc bén như đao.</p>\n<p>Nó nhanh chóng liếc nhìn chiến trường một vòng, sau đó nhìn chằm chằm vào Phương Nguyên.</p>\n<p>Không có ai hấp dẫn nó hơn Phương Nguyên. Bởi vì từ trên người Phương Nguyên, nó ngửi được mùi của Niên cổ.</p>\n<p>Niên cổ.</p>\n<p>Đây là thức ăn của Niên thú. Số chuyển Niên cổ càng cao, Niên thú lại càng thích.</p>\n<p>Sát chiêu tiên đạo Niên Thú Triệu Lai là dựa trên nguyên lý này mà sáng tạo ra. Người sáng tạo chính là Hắc Phàm. Trước khi luyện chế tiên cổ Tự Thủy Lưu Niên, ông ta đã sáng tạo ra sát chiêu này.</p>\n<p>“Đây là của ngươi.” Phương Nguyên mỉm cười, bỗng nhiên vung tay lên, tung xuống rất nhiều Niên cổ phàm cấp.</p>\n<p>Con Kê Niên thú vui mừng ngửa cổ, há miệng hút vào.</p>\n<p>Lập tức khí lưu khổng lồ được hình thành, giống như rồng hút nước, trong chớp mắt nó đã hút hết toàn bộ Niên cổ phàm cấp giữa không trung vào bụng.</p>\n<p>“Giết nó, ngươi sẽ được nhiều Niên cổ hơn.” Ngón trỏ Phương Nguyên chỉ vào con ưng khuyển thượng cổ thứ ba.</p>\n<p>Ánh mắt Kê Niên thú lập tức trở nên sắc bén, quay đầu thật nhanh nhìn thẳng mục tiêu.</p>\n<p>Lông trên người con ưng khuyển dựng hết lên, nhe cặp răng nanh sắc bén. Nó từ trên người Kê Niên thú cảm nhận được sự uy hiếp rất mạnh.</p>\n"
}