{
  "href": "/reader/co-chan-nhan/vqik",
  "title": "Chương 1631: Thân hãm tuyệt cảnh (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1631,
  "contentHTML": "<p>Đám cổ tiên người Lông đều nhìn chằm chằm.</p>\n<p>Thực lực.</p>\n<p>Trong cuộc cạnh tranh tàn khốc của giới cổ tiên, coi trọng nhất vẫn là thực lực cổ tiên.</p>\n<p>Thực lực của Phương Nguyên bày ra khiến cho đám người Lông bị chấn kinh.</p>\n<p>Cho dù là Mao Lục cũng không ngoại lệ.</p>\n<p>“Tại sao chiến lực của tên nhóc này lại tăng nhanh trong thời gian ngắn như vậy? Hắn có thể triệu hồi Niên thú. Hắn nắm giữ thủ đoạn này như thế nào? Rõ ràng hắn chỉ ra ngoài một thời gian ngắn thôi mà.”</p>\n<p>Mao Lục cảm thấy trong lòng trĩu nặng.</p>\n<p>Tốc độ tiến bộ của Phương Nguyên khiến cho gã có cảm giác hít thở không thông.</p>\n<p>Chiến thêm một lát, con ưng khuyển thượng cổ bỗng nhiên bay lên không.</p>\n<p>“Sao? Muốn chạy trốn?” Trong lòng Phương Nguyên hơi hồi hộp một chút, vội vàng đuổi theo.</p>\n<p>Thương thế của ưng khuyển thượng cổ đã tích lũy đến một trình độ nhất định. Mặc kệ là công kích lực đạo hay là tốc độ phi hành đều bị giảm xuống rõ rệt.</p>\n<p>Mặc kệ vị cổ tiên kia khi còn sống chiến đấu rất giỏi, hay là bản năng xu cát tị hung của dã thú, đều khiến cho nó lựa chọn rút lui.</p>\n<p>Về phần đồng bọn đang bị hôn mê, nó đành phải bỏ lại.</p>\n<p>Trong lòng Phương Nguyên thầm kêu hỏng bét. Hắn đã sớm đoán trước tình huống này, chỉ là thời cơ phát sinh hơi sớm hơn Phương Nguyên mong muốn.</p>\n<p>Phương Nguyên thôi động tiên cổ Kiếm Độn đuổi theo, nhưng khoảng cách thu nhỏ tốc độ vẫn rất chậm.</p>\n<p>Ưng khuyển thượng cổ lao vùn vụt, tốc độ cực kỳ kinh người.</p>\n<p>Sát chiêu tiên đạo, Quá Vãng Lai Động.</p>\n<p>Phương Nguyên không còn cách nào đành phải thôi động sát chiêu này.</p>\n<p>Thành công!</p>\n<p>Ưng khuyển thượng cổ lui về vị trí trước đó. Hai bên kịch chiến lần nữa.</p>\n<p>Chiến mấy hiệp, con ưng khuyển lại bỏ chạy.</p>\n<p>Phương Nguyên đành phải đuổi theo.</p>\n<p>Quá Vãng Lai Động</p>\n<p>Một lần nữa thành công.</p>\n<p>Hai bên tiếp tục chiến đấu, đám cổ tiên người Lông bên dưới ngước nhìn.</p>\n<p>Nhưng rất nhanh, con ưng khuyển thượng cổ lại bỏ qua Phương Nguyên, điên cuồng vỗ hai cánh, lần thứ ba rút lui, thái độ còn kiên quyết hơn so với trước đó.</p>\n<p>Phương Nguyên cảm thấy bất đắc dĩ. Hắn không chặt đứt được đôi cánh của đối phương.</p>\n<p>Quá Vãng Lai Động.</p>\n<p>Đáng tiếc, lần thứ ba hắn thôi động đã thất bại, lập tức phun ra một ngụm máu tươi.</p>\n<p>Sau mấy hơi thở, con ưng khuyển thượng cổ đã bay đến chân trời.</p>\n<p>Phương Nguyên đành phải thu tay lại.</p>\n<p>Thiên ý vẫn luôn chú ý. Thái Khâu lại nguy hiểm, ẩn chứa hình thức ban đầu của thú triều.</p>\n<p>“Thời gian quá ngắn, ta không thể diễn luyện Quá Vãng Lai Động một cách thuần thục được.” Phương Nguyên thở dài một tiếng.</p>\n<p>Nếu chỉ đơn độc thôi động sát chiêu này, khả năng thành công là tám chín phần.</p>\n<p>Nhưng chứng thực trong thực chiến thì lại không giống nhau.</p>\n<p>Ví dụ như Phương Nguyên thường xuyên thôi động Huyết Nhiễm Chinh Bào, Gặp Mặt Từng Quen Biết, Tam Tức Hậu Hiện, mà những sát chiêu tiên đạo này lại bao gồm rất nhiều cổ trùng, liên lụy tâm lực rất lớn.</p>\n<p>Trên cơ sở này, thôi động sát chiêu tiên đạo Quá Vãng Lai Động, lại còn diễn luyện không thuần thục, có thể đến lần thứ ba mới thất bại, đã nói rõ vận khí của Phương Nguyên rất tốt.</p>\n<p>Mặc dù hiệu quả của sát chiêu tiên đạo thượng giai, nhưng tiêu hao tâm thần quá nhiều. Huống chi bên trong kịch chiến sinh tử còn phải luôn quan sát đối thủ, cân nhắc chiến thuật, kịp thời đưa ra phản ứng…</p>\n<p>Cho nên, sát chiêu tiên đạo trong chiến đấu cũng không phải thôi động nhiều là tốt.</p>\n<p>Nếu chẳng may bởi vì tâm thần bị liên lụy quá nhiều, ứng đối tập kích của địch nhân không chính xác, hoặc phản ứng không kịp dẫn đến bị giết chết, nó sẽ biến thành một câu chuyện cười.</p>\n<p>Trên thực tế, câu chuyện cười này vẫn luôn xảy ra trong lịch sử giới cổ tiên.</p>\n<p>Có một số sát chiêu cực kỳ mạnh, nhưng bởi vì thôi động thất bại, dẫn đến cổ tiên bỏ mình ngay tại chỗ cũng không ít.</p>\n<p>“Phải giải quyết vấn đề khó khăn này, mới có thể tăng cường lực chiến đấu của ta lên một bậc.”</p>\n<p>“Ngoại trừ luyện tập nhiều hơn và cải tiến sát chiêu tiên đạo, để bọn chúng càng thêm tinh giản, tất cả đều phải được giải quyết từ phương diện Trí đạo.”</p>\n<p>Nói cho cùng, sát chiêu tiên đạo là vô số cổ trùng phối hợp lại.</p>\n<p>Điều động một con cổ trùng ít nhất phải hao phí một ý niệm trong đầu cổ tiên. Thôi động thành công một sát chiêu tiên đạo, cổ tiên tiêu hao suy nghĩ thường là hàng ngàn hàng vạn.</p>\n<p>Trí đạo chuyên giải quyết vấn đề khó khăn này.</p>\n<p>Cổ tiên Trí đạo thường được so sánh với cổ tiên lưu phái khác, có thể sử dụng sát chiêu tiên đạo số lượng nhiều và phức tạp hơn.</p>\n<p>“Ta có được truyền thừa Trí đạo, chủ yếu nhất là tinh túy của truyền thừa Đông Phương Trường Phàm. Nó chỉ mạnh suy tính, không am hiểu chỉ huy cổ trùng thúc thành sát chiêu. Nhưng bây giờ ta là Tông sư Trí đạo, hoàn toàn có thể dựa trên cơ sở này để phát triển lên trên, làm ra đột phá.”</p>\n<p>Sau khi Phương Nguyên đánh bại con ưng khuyển thượng cổ, trong quá trình quay lại, hắn quyết định bước kế tiếp sẽ phát triển ở phương diện Trí đạo.</p>\n<p>Rơi xuống mặt đất, Phương Nguyên vỗ bụng dưới, mở ra cánh cửa tiên khiếu.</p>\n<p>Cánh cửa mở rộng, lộ ra một phần quang cảnh bên trong tiên khiếu chí tôn.</p>\n<p>Mao Lục nhìn thẳng vào, nhưng chỉ nhìn từ ngoài cửa vào, nào có thể nhìn ra được thứ gì chứ?</p>\n<p>Gã chỉ có thể thấy được một mảnh băng thiên tuyết địa, hoang vu một mảnh mà thôi.</p>\n<p>Là tiểu Bắc Nguyên bên trong tiên khiếu chí tôn.</p>\n<p>Lúc này Mao Lục mới thở dài một hơi.</p>\n<p>“Xem ra, hắn tăng cường chiến lực, nhưng kinh doanh tiên khiếu lại giảm. Cũng khó trách, dù sao tiên khiếu chí tôn này cứ cách hai tháng lại phải độ kiếp một lần.”</p>\n<p>Mao Lục không biết Phương Nguyên đã cướp được động thiên Hắc Phàm. Gã vẫn tưởng Phương Nguyên là một tên nhà nghèo, chứ không biết tại một chỗ khác của tiên khiếu chí tôn đã trở nên sơn thanh thủy tú, cây cối um tùm, tài nguyên phong phú đến dọa người.</p>\n<p>“Cho dù là vậy, đây vẫn là chiến thực thất chuyển hàng thật giá thật.” Mao Lục nhìn Kê niên thú, khóe mắt nheo lại: “Mặc dù Phương Nguyên chỉ có tu vi lục chuyển, nhưng có thể chiếm lĩnh thất chuyển, cộng thêm một chiến lực thất chuyển nữa. Việc này ta nhất định phải báo lại cho Ảnh Vô Tà đại nhân, để ngài ấy biết được.”</p>\n<p>Con Kê niên thú kêu lên, vô cùng vui sướng.</p>\n<p>Phương Nguyên đút cho nó rất nhiều Niên cổ, khiến cho nó vô cùng hài lòng.</p>\n<p>Cuối cùng, nó vẫy cánh nhảy vào dòng sông thời gian, thân hình chậm rãi biến mất.</p>\n<p>Nhét ưng khuyển vào trong tiên khiếu (Lạc Tinh Khuyển cũng nằm bên trong), lại thuận lợi đuổi Kê niên thú về, Phương Nguyên xoay người lại đối mặt với cổ tiên người Lông.</p>\n<p>“Nhiệm vụ lần này có nên coi là ta hoàn thành không?” Phương Nguyên cười nhạt, dùng giọng điệu trưng cầu ý kiến mà hỏi thăm đám người Lông.</p>\n<p>Đám cổ tiên người Lông gật đầu, gương mặt hoặc nhiều hoặc ít đều có chút không tình nguyện, bất đắc dĩ, còn có xấu hổ.</p>\n<p>Sự thật chính là như vậy.</p>\n<p>Không có Phương Nguyên ra tay, bọn họ thậm chí ngay cả tính mạng cũng gặp nguy hiểm.</p>\n<p>Mao Thập Nhị muốn lên tiếng, nhưng bờ môi mấp máy mấy lần, từ đầu đến cuối vẫn không nói ra được lời nào.</p>\n<p>Gã nhớ đến biểu hiện trước đó của mình, quả thật nông cạn vô cùng, không biết trời cao đất rộng, trong lòng không khỏi sinh ra cảm giác hổ thẹn.</p>\n<p>Mao Lục nhìn mặt mà nói chuyện, lúc này cười âm hiểm một tiếng, nói: “Phương Nguyên trưởng lão đúng là lợi hại, một mình đánh một đám ưng khuyển chạy mất. Nếu không phải chúng ta tận mắt nhìn thấy, nhất định sẽ không tin được. Nếu ngươi sớm ra tay, đám Lạc Tinh Khuyển đó căn bản không đáng kể.”</p>\n<p>Đám cổ tiên người Lông nghe xong, sắc mặt hơi thay đổi, tâm trạng càng thêm phức tạp.</p>\n<p>“Ta cũng có nỗi khổ tâm của mình, cũng không muốn giải thích với ngươi. Ngọn nguồn trong đó, Thái thượng đại trưởng lão đã biết được một hai.” Phương Nguyên thản nhiên cười, đảo mắt nhìn đám cổ tiên người Lông một chút, sau đó nhìn Mao Thập Nhị: “Được rồi, sự việc đã được hiểu rõ, chúng ta trở về thôi.”</p>\n"
}