{
  "href": "/reader/co-chan-nhan/jsnk",
  "title": "Chương 1633: Còn sót lại một đường sinh cơ",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1633,
  "contentHTML": "<p>Phương Nguyên chấn động tinh thần.</p>\n<p>Đội hình này quá cường đại. Hắn hoàn toàn không phải là đối thủ. Chuyện này cũng không cần phải suy nghĩ.</p>\n<p>“Thật kỳ lạ? Tại sao lại có nhiều nhân thủ như vậy đến mai phục ta chứ?” Sau khi Phương Nguyên chấn kinh, hắn cảm thấy có một dấu hỏi thật to trong đầu.</p>\n<p>Ít có người nào lui tới băng nguyên Bắc bộ, bởi vì tài nguyên nào cũng đều không có ở đây.</p>\n<p>Đây là mảnh đất hoang do Cuồng Man Ma Tôn tạo nên. Tài phú duy nhất chính là chân ý Cuồng Man được Sở Độ nhìn trúng.</p>\n<p>Cho nên, có rất ít cổ tiên lui đến đây.</p>\n<p>Ngoài ra, trước mỗi lần độ kiếp, Phương Nguyên đều sẽ thông qua Bảo Hoàng Thiên, phái Lang Gia, thậm chí là Sở Độ để thu thập tin tức.</p>\n<p>Các thế lực siêu cấp Chính đạo Bắc Nguyên đều không có động tác gì lớn.</p>\n<p>Bởi vì Hắc gia bị hủy diệt, mọi người đều đang tiêu hóa chiến quả, cố gắng thích ứng với cách cục thế lực hoàn toàn mới.</p>\n<p>Những thế lực Chính đạo này gần như có địa bàn ở Bắc Nguyên, các cổ tiên thay nhau đóng giữ. Thật ra, các gia tộc hoàng kim đều rất khó điều động ba bốn vị cổ tiên ra ngoài cùng lúc, trừ phi phát sinh sự kiện lớn.</p>\n<p>Mặc dù Ma đạo, tán tiên tự do tự tại, nhưng bình thường đều độc lai độc vãng, tại sao bỗng nhiên lại tập kết cùng một chỗ như thế?</p>\n<p>“Còn nữa, ta gần như đều ẩn núp ở phúc địa Lang Gia, phòng ngừa cổ tiên Trí đạo suy tính. Bản thân cũng có thủ đoạn Ám độ bảo vệ. Hành tung không thể nào bị suy tính rõ ràng như vậy. Số cổ tiên này rốt cuộc từ chỗ nào đến? Chẳng lẽ là Trung Châu?”</p>\n<p>Trước đó, vì dò xét chân tướng hung án lầu Chân Dương tám mươi tám góc bị sụp, mười đại cổ phái Trung Châu đã liên hợp lại thành một đội, đặc biệt tiến về Bắc Nguyên thăm dò.</p>\n<p>Bây giờ, Thiên Đình trăm phương nghìn kế muốn đối phó Ảnh Tông, còn có Phương Nguyên, nếu có điều động một đội ngũ ra ngoài cũng không kỳ lạ.</p>\n<p>Nhưng cổ tiên Trung Châu, nhất là mười đại cổ phái hoặc cổ tiên Thiên Đình, tất cả đều quang minh chính đại, phong cách đường hoàng. Tại sao lại giống như bây giờ, giấu đầu lộ đuôi?</p>\n<p>Đám cổ tiên này che giấu diện mạo, ngay cả hoang thú Thái Cổ cũng như vậy, chỉ có thể nhìn thấy hình người mơ hồ.</p>\n<p>“Có lẽ đây chỉ là huyễn tượng do sát chiêu chiến trường tạo ra?” Trong đầu Phương Nguyên nhanh chóng lóe lên một suy đoán.</p>\n<p>Từ lúc hắn thu hồi tiên khiếu chuẩn bị đi về, bị mai phục rơi vào cạm bẫy, đến lúc phân tích đối sách, thời gian thật ra rất ngắn, chỉ trong mấy cái nháy mắt mà thôi.</p>\n<p>Đầu óc tiên thai chí tôn rất thông minh, lại có thủ đoạn Trí đạo phụ trợ, Phương Nguyên đã hoàn toàn kịp phản ứng.</p>\n<p>Nếu trận địch kinh khủng như vậy, Phương Nguyên căn bản không có hy vọng.</p>\n<p>Nhưng, hắn cảm thấy khả năng đây là huyễn tượng rất lớn. Bởi vì hắn không thể nào giải thích được lai lịch của những cổ tiên này.</p>\n<p>Tinh mang đột nhiên bùng lên trong mắt Phương Nguyên. Sau một khắc, hắn quyết định thôi động tiên cổ Kiếm Độn, xông đến đám cổ tiên.</p>\n<p>Chín vị cổ tiên kia còn chưa kịp phản ứng, ai nấy đều sững sờ.</p>\n<p>Phương Nguyên bay đến gần, lập tức dừng lại. Tam Tức Hậu Hiện, Huyết Nhiễm Chinh Bào được thôi động. Hắn chỉ ra một ngón tay, kiếm quang phát ra.</p>\n<p>Sát chiêu tiên đạo, Kiếm Ngân Tác Mệnh.</p>\n<p>Thân ảnh của một vị cổ tiên lục chuyển hơi động.</p>\n<p>Nhưng lại bị một vị nữ cổ tiên bên cạnh đè xuống bả vai: “Ngươi không tiếp nổi chiêu này đâu, để ta.”</p>\n<p>Vừa dứt lời, nàng ta chỉ tay một cái, giữa không trung lập tức xuất hiện một băng kính.</p>\n<p>Kiếm Ngân Tác Mệnh ngưng tụ kiếm quang, bắn trúng băng kính nhưng không xuyên thủng, mà chiết xạ, thay đổi phương hướng.</p>\n<p>“Lại có thể thay đổi phương hướng sát chiêu tiên đạo của ta.” Trong lòng Phương Nguyên run lên, vội vàng chỉ huy Kiếm Ngân Tác Mệnh trở lại quỹ đạo.</p>\n<p>Sau khi Kiếm Ngân Tác Mệnh được phát ra, hắn có thể dựa vào tâm ý để điều khiển phương hướng.</p>\n<p>Chỉ là tốc độ của sát chiêu này quá nhanh, cổ tiên không dễ dàng khống chế.</p>\n<p>Kiếm Ngân Tác Mệnh vất vả lắm mới đổi được hướng, không nghĩ đến trước mặt bỗng nhiên xuất hiện một băng kính thứ hai.</p>\n<p>Phương Nguyên chỉ có thể bất đắc dĩ một lần nữa nhìn Kiếm Ngân Tác Mệnh bị bắn bay.</p>\n<p>Sau đó, mặt băng kính thứ ba, thứ tư lần lượt xuất hiện vây quanh Kiếm Ngân Tác Mệnh, khiến cho nó cứ xoay vòng trên không trung.</p>\n<p>“Hỏng rồi. Thủ đoạn của vị cổ tiên này khắc chế được Kiếm Ngân Tác Mệnh của ta.” Trong lòng Phương Nguyên lại càng cảm thấy nặng nề hơn, đang định ứng biến.</p>\n<p>Vị cổ tiên thất chuyển thứ hai bỗng nhiên bước lên trước một bước, gầm nhẹ một tiếng, một đạo băng thương trong nháy mắt ngưng tụ trong tay.</p>\n<p>Sau đó, một cánh tay y kéo ra, giống như đang kéo cung. Sau khi đã kéo đến cực hạn, nó bỗng nhiên bắn về phía Phương Nguyên.</p>\n<p>Băng thương phi hành giữa không trung, đâm rách không khí, phát ra âm thanh khiến người ta sợ hãi. Hàn khí bốn phía, hơi nước ven đường bị ngưng kết, hóa thành băng sương nổi bồng bềnh giữa không trung.</p>\n<p>Cảnh tượng mỹ lệ nhưng lại lộ ra sát cơ lạnh thấu xương.</p>\n<p>“Bọn họ đã dùng tiên cổ thất chuyển làm hạch tâm, hình thành sát chiêu tiên đạo.” Phương Nguyên vội vàng tránh né.</p>\n<p>Nhưng băng thương và Kiếm Ngân Tác Mệnh đều có thể khống chế phương hướng.</p>\n<p>Phương Nguyên tránh không được, chỉ biết cắn răng. Hắn biết chỉ dựa vào Huyết Nhiễm Chinh Bào tuyệt đối không ngăn được chiêu này, lập tức phát động Đại Thủ Ấn Lực đạo.</p>\n<p>Đại Thủ Ấn bỗng nhiên xuất hiện, dựng thẳng một bức tường chưởng ngăn trước mặt Phương Nguyên.</p>\n<p>Băng thương phóng đến, lập tức xuyên thủng Đại Thủ Ấn. Dư thế chưa tiêu, đánh thẳng vào thân Phương Nguyên.</p>\n<p>Phương Nguyên bị đánh bay ngược về sau, toàn thân kết một tầng băng sương thật dày. Máu phun ra cũng bị đông lạnh từng cục. Còn tiên cổ Huyết Bản cũng chịu thương tích.</p>\n<p>Nếu tiếp tục thúc dùng, tiên cổ Huyết Bản chỉ sợ không chịu được gánh nặng mà bị hủy diệt.</p>\n<p>Nhưng vào lúc này nào cho phép Phương Nguyên bận tâm những thứ đó?</p>\n<p>Chỉ có điên cuồng thúc tiên cổ Huyết Bản mới miễn cương duy trì được Huyết Nhiễm Chinh Bào.</p>\n<p>“Hai vị cổ tiên thất chuyển này không phải giả. Vậy những người khác thì sao?” Phương Nguyên nuốt xuống một ngụm máu tươi, song chưởng vỗ ra, thi triển sát chiêu Vạn Ngã.</p>\n<p>Một lát sau, rất nhiều hư ảnh Lực đạo bắn ra ngoài, chỉ trong nháy mắt đã tràn ngập tầm mắt chúng tiên.</p>\n<p>Đám cổ tiên thần bí lại ngây ra một lúc.</p>\n<p>Một vị cổ tiên thứ ba cười, cao giọng nói: “Để cho ta.”</p>\n<p>Hai cánh tay của gã giơ lên, nhướng quai hàm, bỗng nhiên thổi một cái.</p>\n<p>Gió lốc từ trong miệng gã xoay tròn phóng ra.</p>\n<p>Trong chớp mắt đã hình thành một vòi rồng thật lớn.</p>\n<p>Vòi rồng cao đến mười trượng, hai đầu lớn, ở giữa nhỏ, màu xanh sẫm. Khi nó quay, gió như dao cắt, quét hư ảnh Lực đạo dọc đường vào trong, sau đó xoắn thành mảnh vỡ.</p>\n<p>Rất nhanh, quy mô đại quân Vạn Ngã đã giảm xuống hơn một nửa.</p>\n<p>Phương Nguyên vội vàng thúc giục bổ sung số lượng.</p>\n<p>“Lão huynh, để ta giúp ngươi một tay.” Vị cổ tiên thất chuyển thứ tư ồm ồm nói.</p>\n<p>Người này đưa ngón trỏ ra, chiếu chuẩn vòi rồng đằng xa.</p>\n<p>Trong nháy mắt, sát chiêu tiên đạo huyền diệu nào đó phát động, vòi rồng từ một biến thành hai, hai biến thành bốn. Trong khoảnh khắc, bốn vòi rồng to lớn tứ ngược chiến trường, chiến lực bành trướng thành bốn lần.</p>\n<p>“Cái này…” Phương Nguyên chấn động, cảm thấy không ổn.</p>\n<p>Giao chiến bắt đầu. Hắn bắt đầu bị thương nhẹ. Tiên cổ Huyết bản đang bị thương, tiếp tục thôi động sẽ có nguy cơ bị hủy diệt.</p>\n<p>Trong đội hình của đối phương, con hoang thú Thái Cổ kia vẫn không động, trấn áp chiến trường. Trong chín vị cổ tiên đã có bốn vị cổ tiên thất chuyển sử dụng sát chiêu tiên cấp của mình. Không thần uy hiển hách thì cũng chính là tinh diệu tuyệt luân.</p>\n<p>“Chẳng lẽ đây không phải là huyễn tượng?” Giống như rơi xuống vực sâu, tâm Phương Nguyên chìm xuống.</p>\n<p>Vù vù vù!</p>\n"
}