{
  "href": "/reader/co-chan-nhan/vyjr",
  "title": "Chương 1634: Không nghe không tin (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1634,
  "contentHTML": "<p>Cuồng phong gào thét. Chỉ trong giây phút ngắn ngủi, đại quân Vạn Ngã tổn thất hầu như không còn, cho dù Phương Nguyên vẫn không ngừng bổ sung.</p>\n<p>Chất lượng hư ảnh Lực đạo vẫn quá thấp. Trước mặt sát chiêu thất chuyển, số lượng cũng không có tác dụng.</p>\n<p>Vạn Ngã trước giờ vẫn luôn thuận lợi, lần đầu tiên rơi xuống hoàn cảnh lúng túng, không thể thay đổi chiến cuộc cho Phương Nguyên.</p>\n<p>“Không, ta vẫn còn có được ưu thế của Vạn Ngã. Ít ra phương diện tiêu hao tiên nguyên, ta vẫn chiếm thượng phong. Nhưng đối phương người đông thế mạnh, ta một thân một mình, ưu thế đó có cũng như không. Ta nên làm như thế nào đây?”</p>\n<p>So sánh thực lực hai bên, chênh lệch quá lớn, bất luận chiến thuật nào cũng trở nên yếu ớt cực kỳ.</p>\n<p>Thật ra, những cổ tiên thần bí này đều không phối hợp với nhau. Mỗi lần ra tay đều thay phiên nhau. Nếu không có sát chiêu chiến trường tiên cấp vây khốn, Phương Nguyên nói không chừng đã bỏ trốn mất dạng.</p>\n<p>Đáng tiếc đối phương bố trí quá thỏa đáng. Phương Nguyên lại thiếu thủ đoạn Vũ đạo, làm sao để thoát khỏi nơi này là một nan đề. Huống chi còn phải đối mặt với bốn vị thất chuyển, năm vị lục chuyển liên thủ. Ngoài ra còn có một con hoang thú Thái Cổ, lại càng khó mà vượt qua.</p>\n<p>Tình thế hiểm ác vô cùng.</p>\n<p>So với năm trăm năm kiếp trước, tình huống bị cổ tiên Chính đạo vây công còn nguy hiểm hơn nhiều.</p>\n<p>Dù sao, lúc trước không có hoang thú Thái Cổ trấn thủ.</p>\n<p>Phương Nguyên thăm dò những vị cổ tiên kia, nhưng đối với hoang thú Thái Cổ, hắn ngay cả suy nghĩ thăm dò cũng không có.</p>\n<p>Phương Nguyên dựa vào việc không ngừng thôi động sát chiêu Vạn Ngã, kéo dài hơi tàn.</p>\n<p>Cổ tiên liên tiếp ra tay, hư ảnh Lực đạo vừa mới hình thành đã bị tiêu diệt. Đại quân Vạn Ngã khí thế hung hăng, bây giờ không hình thành nổi quy mô gì.</p>\n<p>“Chẳng lẽ hôm nay ta phải gãy kích trầm sa ở đây sao?” Nguy cơ tử vong bao phủ trong lòng Phương Nguyên.</p>\n<p>Hắn không thể cầu viện được. Bên trong chiến trường sát chiêu này, Phương Nguyên ngay cả Bảo Hoàng Thiên cũng không câu thông được.</p>\n<p>Nhưng hắn vẫn không từ bỏ.</p>\n<p>Trong đầu hắn giống như có một tia chớp đánh qua. Hắn bỗng nhiên nghĩ đến: “Không, ta vẫn còn một hy vọng sống.”</p>\n<p>Con đường sinh cơ này không phải là Xuân Thu Thiền.</p>\n<p>Bên trong Xuân Thu Thiền có thiên ý. Thiên ý trăm phương nghìn kế diệt trừ Phương Nguyên. Sử dụng Xuân Thu Thiền chính là muốn chết sớm hơn.</p>\n<p>Con đường sinh cơ này nằm ở Thượng Cực Thiên Ưng.</p>\n<p>Nếu Phương Nguyên không có được chân truyền Hắc Phàm, lúc này hắn chính là thập tử vô sinh. Nhưng bây giờ thì khác, vẫn còn sót lại một tia hy vọng.</p>\n<p>Thượng Cực Thiên Ưng cũng là hoang thú Thái Cổ. Chỉ là bây giờ nó còn nhỏ, cho nên chỉ có chiến lực hoang thú.</p>\n<p>Nhưng bên trong chân truyền Hắc Phàm có sát chiêu tiên cấp Trụ đạo, có thể gia tốc thời gian cho Thượng Cực Thiên Ưng, trong thời gian ngắn thúc nó lớn lên.</p>\n<p>Như vậy, Phương Nguyên sẽ có chiến lực bát chuyển.</p>\n<p>Vừa lúc Thượng Cực Thiên Ưng là hoang thú Thái Cổ Vũ đạo, có thể ra vào động thiên, cửu thiên Thái Cổ, xuyên thấu sát chiêu chiến trường cũng có khả năng thành công rất lớn.</p>\n<p>“Kiên trì, kiên trì đến khi Thượng Cực Thiên Ưng thành tựu bát chuyển.” Phương Nguyên nghĩ đến đây, lập tức thay đổi chiến thuật.</p>\n<p>Một sát chiêu tiên cấp Trụ đạo đang lặng yên phát động bên trong tiên khiếu chí tôn.</p>\n<p>Thượng Cực Thiên Ưng bị sát chiêu ảnh hưởng, tốc độ thời gian trên người tăng vọt vô số lần, khiến cho nó nhanh chóng trưởng thành.</p>\n<p>Thượng Cực Thiên Ưng kêu lên không ngừng, cảm thấy cực kỳ khó chịu.</p>\n<p>Một mặt là cơ thể nhanh chóng sinh trưởng, mặt khác là đói.</p>\n<p>Ngày nào nó cũng ăn không ít Thiên Tinh, nhét đầy cái bao tử. Thời gian của nó bây giờ, một hô hấp tương đương với một ngày, cộng thêm cơ thể không ngừng trưởng thành, có thể không đói bụng sao?</p>\n<p>Đương nhiên, Hắc Phàm cũng cân nhắc đến tình huống này, cho nên đã có thêm một sát chiêu tiên đạo khác bù lại khuyết điểm đó.</p>\n<p>Cùng lúc, Thượng Cực Thiên Ưng núp bên trong tổ ưng Thiên Tinh, điên cuồng ăn thức ăn.</p>\n<p>Hai bút cùng vẽ như vậy, khó khăn lắm mới duy trì được sự trưởng thành của nó.</p>\n<p>Phương pháp này là phương pháp tốc thành, có rất nhiều vấn đề. Thượng Cực Thiên Ưng ở chung với Phương Nguyên thời gian quá ngắn, nhưng đột nhiên sức mạnh tăng vọt, sẽ trở nên dã tính mười phần, không dễ khống chế. Đồng thời, Thượng Cực Thiên Ưng trưởng thành quá nhanh, không cách nào thích ứng và thuần thục, khi phát ra sức mạnh, thường không đến ba thành.</p>\n<p>Nhưng Phương Nguyên đã không còn cách nào.</p>\n<p>Hắn bị ép vào tuyệt cảnh, chỉ còn lại một hy vọng thoát khốn này mà thôi.</p>\n<p>Hắn giống như người bị ngâm nước, cứ tóm chặt lấy một cọng cỏ cứu mạng duy nhất.</p>\n<p>Sát chiêu Vạn Ngã không ngừng thôi động. Sát chiêu cường thế này đã trở thành thứ giúp Phương Nguyên kéo dài hơi tàn.</p>\n<p>Hắn sử dụng Gặp Mặt Từng Quen Biết để ngụy trang, lẫn bên trong hư ảnh Lực đạo, khiến địch quân không phát hiện ra hắn.</p>\n<p>Vòi rồng tứ ngược. Trong lúc đó, cổ tiên địch quân lại phần mình ra tay, từng tầng từng tầng bao trùm chiến trường, hỏa lực mạnh vô cùng.</p>\n<p>Hư ảnh Lực đạo của Phương Nguyên thường chỉ duy trì được một hai hô hấp là sẽ bị tiêu diệt.</p>\n<p>Hắn chưa từng thôi động sát chiêu Vạn Ngã tấp nập như thế.</p>\n<p>Cũng may mà sát chiêu Vạn Ngã là do hắn sáng tạo ra, lại sử dụng đến nay, cực kỳ thuần thục, giống như hóa thành bản năng của cơ thể, cho nên không hề có thất bại.</p>\n<p>Nhưng như vậy, tiên nguyên Thanh Đề đã bị tiêu hao kịch liệt.</p>\n<p>Luận tiên nguyên dự trữ, Phương Nguyên hoàn toàn nằm ở thế yếu. Hắn đương nhiên không cách nào so sánh được chín vị cổ tiên kia cộng lại.</p>\n<p>“Tên nhóc này, công phu ẩn núp ngược lại rất lợi hại.” Một vị cổ tiên phía đối phương lên tiếng.</p>\n<p>“Yên tâm đi, chỉ cần có sát chiêu chiến trường Hôi Vân Chiến Khôi này, không sợ hắn chạy trốn.” Một vị cổ tiên khác lên tiếng.</p>\n<p>“Hừ, con chuột kia, ngươi cút ra đây cho ta. Chết sớm một chút, xem như giải thoát sớm một chút.”</p>\n<p>Bốn vị cổ tiên thất chuyển không lên tiếng, nhưng năm cổ tiên lục chuyển lại cố ý cao giọng kêu to, mưu đồ dùng lời nói dao động ý chí chiến đấu của Phương Nguyên.</p>\n<p>Nhưng người như Phương Nguyên sao có thể tùy tiện bị dao động chứ?</p>\n<p>Ý chí còn hắn còn cứng hơn so với sắt thép. Cho dù thân hãm tuyệt cảnh, không đến cuối cùng, hắn sẽ không từ bỏ cố gắng.</p>\n<p>Nếu là chiến thuật kéo dài, Phương Nguyên quyết định không đến vạn bất đắc dĩ, hắn tuyệt không để lộ chân thân.</p>\n<p>Thượng Cực Thiên Ưng đang không ngừng được thúc lớn, đã có khí thế của hoang thú thượng cổ. Còn tổ ưng Thiên Tinh thì đã bị ăn hết phân nửa.</p>\n<p>Nhưng mức độ trưởng thành vẫn còn chưa đủ.</p>\n<p>Thượng Cực Thiên Ưng là mấu chốt của trận chiến này.</p>\n<p>“Đối phương người đông thế mạnh, sát chiêu tiên đạo cũng tầng tầng lớp lớp, nội tình cực kỳ phong phú. Một khi ta dùng Thượng Cực Thiên Ưng xông phá trùng vây không thành, chỉ sợ sẽ bị nhắm vào, căn bản không có cơ hội thứ hai. Nhất định phải thành công trong một lần.”</p>\n<p>Đang suy nghĩ, Phương Nguyên chợt nghe bên tai có tiếng cười khẽ.</p>\n<p>“Hihi, đã tìm được ngươi rồi nha.”</p>\n<p>Đây là giọng của nữ.</p>\n<p>Nhất thời, lông tơ Phương Nguyên dựng đứng, không tiếc bại lộ chân thân, thôi động tiên cổ Kiếm Độn.</p>\n<p>Nhất phi trùng thiên.</p>\n<p>Cùng lúc, nơi mà hắn đứng ban đầu, sương lạnh ngưng tụ, kết thành một lớp hàn băng to bằng lầu các.</p>\n<p>“Tốc độ nhanh thật.” Vị nữ cổ tiên lục chuyển kinh ngạc lên tiếng. Giọng nói của nàng ta là giọng nói đã vang lên bên tai Phương Nguyên.</p>\n<p>“Tuyết Nhi lập công rồi. Đúng là không tệ.” Một cổ tiên thất chuyển lên tiếng.</p>\n<p>“Tạ ơn tổ nãi nãi đã khích lệ.” Vị nữ cổ tiên vô cùng vui vẻ: “Mặc dù Tuyết Nhi nhìn không ra ngụy trang của hắn, nhưng mỗi lần hắn thôi động sát chiêu, biến ra những hư ảnh Lực đạo, đều sẽ có khí tức sát chiêu lộ ra ngoài. Mặc dù đối phương đã cực lực che giấu, nhưng cũng vô dụng. Số lần quá nhiều nên đã bị Tuyết Nhi tìm được.”</p>\n"
}