{
  "href": "/reader/co-chan-nhan/ygqr",
  "title": "Chương 1635: Không nghe không tin (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1635,
  "contentHTML": "<p>“Tốt, cứ như vậy, để ta xem ngươi trốn nơi nào.” Một cổ tiên thất chuyển khác gào lên, trực tiếp phóng theo Phương Nguyên.</p>\n<p>Tốc độ của người này cũng rất nhanh.</p>\n<p>Trong khoảnh khắc, gã đã vọt đến trước mắt Phương Nguyên.</p>\n<p>Phương Nguyên nhận ra người này, chính là người đã bắn thương về phía hắn lúc trước.</p>\n<p>“Chịu chết đi.” Vị cổ tiên thất chuyển hai tay nắm thành một nắm, trong khoảnh khắc lại ngưng tụ hai đạo băng thương nắm trong hai tay, sau đó giết đến.</p>\n<p>“Cổ tiên cận chiến?” Tinh mang lóe lên trong mắt Phương Nguyên rồi biến mất. Hắn nhanh chóng lui lại.</p>\n<p>Nhưng thôi động tiên cổ Kiếm Độn, tốc độ lại không bằng đối phương.</p>\n<p>Con ngươi Phương Nguyên hơi co lại, nhìn thấy trên người mình không biết từ lúc nào đã bao trùm một tầng mây mỏng.</p>\n<p>Chính nó đã cản trở tốc độ của hắn.</p>\n<p>Cổ tiên thất chuyển bên kia dường như cũng nhận ra được tốc độ của Phương Nguyên đang bị chậm lại.</p>\n<p>“Nếu để cho ngươi tiến thoái tự nhiên, chẳng phải để lộ ta vô năng sao?” Cổ tiên thao túng sát chiêu chiến trường chắp tay trước ngực, chăm chú nhìn chiến cuộc đằng xa.</p>\n<p>Phương Nguyên bị địch nhân tiếp cận, không thể làm gì, đành phải kiên trì nghênh chiến.</p>\n<p>Cổ tiên đang nắm giữ hai đạo băng thương cực kỳ cao minh, kỹ xảo chiến đấu lại cao siêu.</p>\n<p>Sau mấy hiệp, gã đã xuyên thủng được cánh tay trái và phần bụng của Phương Nguyên.</p>\n<p>Tiên cổ Huyết Bản lại bị thương nặng.</p>\n<p>Rất nhiều đạo ngân Băng Tuyết bị vỡ khắc lên vết thương Phương Nguyên, khiến hắn khó mà trị liệu. Hàn khí lạnh như băng lẻn đến tứ chi bách hải của hắn, khiến tốc độ của hắn tiếp tục giảm xuống.</p>\n<p>Khuyết điểm của tiên thai chí tôn đã hiện ra.</p>\n<p>Đạo ngân không bị ngăn cản khiến cho Phương Nguyên dễ dàng bị thương tổn nhiều hơn.</p>\n<p>Cuộc chiến trước đó, Phương Nguyên đều tận lực lẩn tránh và phòng ngự. Nhưng lúc này, hắn chỉ có thể đối diện trực tiếp với nhược điểm này.</p>\n<p>“Giết!” Thế công cực kỳ mãnh liệt của đối phương một lần nữa đến gần. Băng thương tay phải đâm thẳng giữa lông mày Phương Nguyên, băng thương tay trái như rắn độc, lặng yên tiếp cận tim Phương Nguyên.</p>\n<p>Huyết Phiêu Lưu.</p>\n<p>Phương Nguyên bỗng nhiên thay đổi sát chiêu, quỷ dị lượn qua, tránh được công kích của đối phương.</p>\n<p>“Huyết đạo!” Từ đằng xa, một vị cổ tiên lục chuyển lên tiếng kinh hô.</p>\n<p>“Quả là tặc tử tội ác tày trời. Lại tu hành Huyết đạo.”</p>\n<p>“Chúng ta cũng xem như vì dân trừ hại.”</p>\n<p>“Ta đã hoài nghi sát chiêu phòng ngự trước đó. Quả thật như vậy.”</p>\n<p>Cổ tiên có hai đạo băng thương thay đổi sắc mặt, sát cơ trong mắt càng nặng hơn, một lần nữa nhào đến.</p>\n<p>Đại Thủ Ấn!</p>\n<p>Phương Nguyên bỗng nhiên vỗ xuống, Đại Thủ Ấn Lực đạo bay ra ngoài.</p>\n<p>Khoảng cách như vậy, cổ tiên có hai đạo băng thương không chỗ né tránh.</p>\n<p>Nhưng gã cũng không nghĩ đến việc né tránh.</p>\n<p>Ngạnh kháng.</p>\n<p>Đại Thủ Ấn bị hai đạo băng thương phá thành một lỗ lớn. Gã cổ tiên xông qua cái lỗ, tiếp tục đuổi giết Phương Nguyên.</p>\n<p>Gã đã có thể cận chiến, tất nhiên thủ đoạn phòng ngự cực kỳ xuất sắc. Nếu không phải như vậy, gã sao dám mạo hiểm?</p>\n<p>Hai đạo băng thương trong tay gã xen lẫn thành một quang ảnh rừng thương, phát huy đầy đủ sở trường đánh tốc độ cực nhanh của cổ tiên cận chiến.</p>\n<p>Số lượng cổ tiên đánh cận chiến rất ít. Thịnh hành nhất là thời cổ đại, bây giờ gần như đã tuyệt tích.</p>\n<p>Nhưng một khi để cổ tiên như vậy tiếp cận, nguy hiểm sẽ rất lớn.</p>\n<p>Bất cứ lúc nào Phương Nguyên cũng sẽ gặp nguy hiểm, nhất định phải mật thiết chú ý động thái của đối thủ. Chỉ cần sơ sẩy một chút là thân tử đạo tiêu.</p>\n<p>Phương Nguyên có không ít sát chiêu tiên đạo, nhưng sau khi bị tiếp cận, trong đại đa số tình huống chỉ có thể mệt mỏi trốn tránh. Bởi vì hắn không thể thi triển bất kỳ một sát chiêu tiên đạo phức tạp nào. Một khi ứng đối trễ, hắn sẽ bị bỏ mình.</p>\n<p>Tiết tấu của Phương Nguyên đã bị phá hư. Hắn cố gắng duy trì được một lát, rốt cuộc bị đối phương bắt được sơ hở, một thương xuyên thủng trái tim.</p>\n<p>“Kết thúc rồi.” Lúc này, ánh mắt đối phương hơi thả lỏng.</p>\n<p>Nhân Như Cố!</p>\n<p>Phương Nguyên đột nhiên thi triển tiên cổ Nhân Như Cố, khôi phục lại thương thế trí mạng.</p>\n<p>Sau đó, hắn vận dụng Ám Kỳ Sát, bắn nổ đầu địch nhân.</p>\n<p>Phương Nguyên đã đặt vững thắng lợi.</p>\n<p>Nhân Như Cố là chiêu bài mà hắn giấu kín, chính là chờ đợi thời cơ này.</p>\n<p>Tiếng kinh hô truyền đến, nhưng đám cổ tiên lại không hề giận dữ.</p>\n<p>Sau một khắc, Phương Nguyên kinh ngạc nhìn thấy, đầu của đối phương không phải là huyết nhục mà là từ mây xám tạo thành.</p>\n<p>Mây tán tản ra rồi tụ lại, đầu cổ tiên có hai đạo băng thương lắc lư thành hình, cười ha hả: “Không tệ, có thể đánh nổ đầu của ta. Hừ. Cổ tiên Nhân tộc quá gian trá. Nếu đổi lại bình thường, ta đã chết rồi. Đáng tiếc nơi này lại là chiến trường tiên đạo Hôi Vân Chiến Khôi.”</p>\n<p>Con ngươi Phương Nguyên co lại bằng mũi kim.</p>\n<p>Hắn đã ăn thiệt ngầm.</p>\n<p>Hắn không biết sự huyền diệu của sát chiêu chiến trường này, từ đó đã sinh ra phán đoán sai lầm.</p>\n<p>“Hôi Vân Chiến Khôi! Mặc dù ta lần đầu nghe nói, nhưng đúng là sát chiêu chiến trường quá lợi hại.” Phương Nguyên thở ra một hơi, toàn thân đều là thương thế.</p>\n<p>Hắn cố ý giữ lại Nhân Như Cố, trong thời khắc mấu chốt mới vận dụng, nhưng bao công sức mưu đồ lại gãy trước mặt sát chiêu Hôi Vân Chiến Khôi.</p>\n<p>“Đương nhiên rồi. Nó do Địa Mẫu đại nhân sáng tạo ra mà.” Gã cổ tiên kiêu ngạo tự hào.</p>\n<p>Phương Nguyên thừa cơ kiểm tra tiên khiếu. Con Thượng Cực Thiên Ưng đã hoàn toàn phát triển đến hoang thú Thái Cổ.</p>\n<p>Nhưng nó sắp chết rồi.</p>\n<p>Tổ ưng Thiên Tinh đã bị ăn hết, nó sắp chết đói rồi.</p>\n<p>Phương Nguyên vội vàng xua tan hiệu quả sát chiêu tiên đạo trên người nó, đút cho Thượng Cực Thiên Ưng đồ ăn khác.</p>\n<p>Nhưng Thượng Cực Thiên Ưng ngậm chặt miệng không ăn.</p>\n<p>“Đáng chết, trước đó còn phải mệt mỏi ứng phó đối phương, căn bản khó mà bận tâm đến tình huống của Thượng Cực Thiên Ưng.” Tâm Phương Nguyên chìm xuống đáy cốc.</p>\n<p>Một chút hy vọng cuối cùng cũng không có.</p>\n<p>Bên trong sát chiêu chiến trường, đối phương chính là bất tử, Phương Nguyên không hề có phần thắng. Đối phó với một vị cổ tiên thất chuyển đã khó, đừng nói chi đến con hoang thú rồng Thái Cổ.</p>\n<p>Làm thế nào cho phải đây?</p>\n<p>Tử vong đã như lửa sém lông mày.</p>\n<p>“Tên nhóc kia, ngươi báo tên ra đi. Ngươi đáng là đối thủ được tôn kính. Từ nay về sau, trận chiến giữa ta và ngươi chính là vinh quang được hậu nhân tộc ta khắc ghi.” Gã cổ tiên có băng thương một lần nữa đến gần.</p>\n<p>Trong bầu không khí trang nghiêm, những cổ tiên còn lại cũng không ngăn cản, dường như rất tán thành vị cổ tiên có băng thương.</p>\n<p>Phương Nguyên ngược lại mỉm cười tự tin: “Tên của ta không quan trọng. Quan trọng là thân phận của ta. Ta là Thái thượng trượng lão của phái Lang Gia, là thành viên trận doanh dị nhân. Đại cục thiên hạ đã như vậy, dị nhân chúng ta không phải nên giúp đỡ lẫn nhau sao? Người Tuyết, người Đá, người Lông hẳn nên trợ giúp lẫn nhau chứ không phải đấu tranh nội bộ như thế.”</p>\n<p>“Làm sao ngươi biết?” Gã cổ tiên có băng thương vô cùng kinh ngạc.</p>\n<p>“Hắn biết thân phận của chúng ta.”</p>\n<p>“Mau giết hắn đi.”</p>\n<p>“Cổ tiên Nhân tộc từ trước đến giờ luôn gian trá, đừng nghe hắn mê hoặc chúng ta.”</p>\n<p>Đám cổ tiên đứng đằng xa gần như thét lên.</p>\n<p>“Phúc địa Lang Gia cái gì? Còn nữa, ngươi rõ ràng là Nhân tộc, có phải người Lông đâu? Ngươi tưởng ta mù à?” Gã cổ tiên giận dữ, cầm thương đánh tới.</p>\n<p>Phương Nguyên nói toạc ra thân phận của bọn họ, nhưng bọn họ lại hoàn toàn không nghe không tin Phương Nguyên.</p>\n<p>Cổ tiên có băng thương thẳng hướng Phương Nguyên.</p>\n<p>“Dị nhân… nhưng toàn là mấy tên đầu óc có gân, hay là bị thiên ý ảnh hưởng? Hừ.” Ánh mắt Phương Nguyên âm trầm nhìn gã cổ tiên có băng thương đánh tới, cũng không tránh không lùi.</p>\n<p>Oành.</p>\n<p>Sau một khắc, hắn mở ra tiên khiếu chí tôn, một con mãnh thú thật lớn phóng ra ngoài.</p>\n<p>“A, đây là… đây là…” Cổ tiên có băng thương cảm nhận được một luồng khí tức bàng bạc, trong nháy mắt hung hăng nghiền ép thể xác và tinh thần của gã.</p>\n"
}