{
  "href": "/reader/co-chan-nhan/lfqr",
  "title": "Chương 1636: Dạo nạt, lừa gạt",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1636,
  "contentHTML": "<p>Gã ngừng lại, đấu chí tan rã trong nháy mắt.</p>\n<p>Bởi vì Phương Nguyên thả ra không phải cái gì khác, mà chính là Thượng Cực Thiên Ưng đã phát triển đến cấp bậc Thái Cổ.</p>\n<p>Thượng Cực Thiên Ưng trưởng thành còn lớn hơn so với cự kình gấp mấy lần, không thua kém con rồng hoang thú Thái Cổ kia bao nhiêu.</p>\n<p>Thượng Cực Thiên Ưng Thái Cổ, đẳng cấp bát chuyển, sức chiến đấu vô cùng kinh khủng.</p>\n<p>Chấn kinh.</p>\n<p>Nhất thời, chúng tiên địch quân đều rúng động không thôi, nghẹn họng nhìn trân trối. Bọn họ vạn lần không nghĩ đến Phương Nguyên còn cất giấu một con át chủ bài như vậy.</p>\n<p>Con át chủ bài này quá lớn.</p>\n<p>Cổ tiên có băng thương bị chấn nhiếp, toàn thân gần như run rẩy.</p>\n<p>Bầu không khí toàn bộ chiến trường lập tức phát sinh thay đổi.</p>\n<p>Phương Nguyên đứng ngạo nghễ trên đầu con Thượng Cực Thiên Ưng, hừ lạnh: “Các ngươi cho rằng ta giao chiến đến nay, vì sao lại không sợ hãi? Cho dù sát chiêu chiến trường này của ngươi có lợi hại hơn nữa, chẳng lẽ có thể ngăn cản được Thượng Cực Thiên Ưng ta?”</p>\n<p>Chúng tiên địch quân nghe xong, không khỏi chấn động.</p>\n<p>“Thượng Cực Thiên Ưng.”</p>\n<p>“Theo truyền thuyết, con ưng này là hoang thú Vũ đạo Thái Cổ, có thể mở được bức tường khí Thiên Cương, tiến thẳng vào cửu thiên Thái Cổ.”</p>\n<p>“Không chỉ như vậy, nó có thể xuyên thấu không gian tiến vào động thiên. Sát chiêu chiến trường của ta căn bản không vây khốn được nó.”</p>\n<p>Quần tiên vội vàng nói chuyện với nhau, có chút bối rối.</p>\n<p>Khóe miệng Phương Nguyên nhếch lên nụ cười tự tin: “Cho dù các ngươi có sử dụng con rồng hoang thú Thái Cổ kia, ta cũng có thể thoát thân. Nhưng những gì ta nói trước đó là thật. Ta căn bản không cần lừa gạt các ngươi. Nếu lừa gạt, hoang ngôn vụng về này rất dễ dàng bị vạch trần. Tại sao ta lại phí sức mà không có kết quả tốt chứ?”</p>\n<p>Quần tiên im lặng.</p>\n<p>Thượng Cực Thiên Ưng chính là bằng chứng tốt nhất của Phương Nguyên.</p>\n<p>Cổ tiên có băng thương đứng gần nhất. Thượng Cực Thiên Ưng tràn ngập toàn bộ tầm mắt của gã. Mặc dù Thượng Cực Thiên Ưng mấp máy đôi mắt, nhưng từ trong đáy mắt để lộ lãnh quang, khiến cho gã như rơi vào hầm băng.</p>\n<p>“Có điều tra được không? Rốt cuộc là thật hay không?” Đám cổ tiên bí mật truyền âm.</p>\n<p>Có chút buồn cười.</p>\n<p>Trước đó Phương Nguyên bị mai phục, nhìn thấy đội hình cổ tiên khủng bố như thế, đầu tiên là sinh ra hoài nghi, không biết đây có phải huyễn tượng hay không.</p>\n<p>Hiện tại, Phương Nguyên thả Thượng Cực Thiên Ưng ra, tâm lý đám cổ tiên chính là như lúc này.</p>\n<p>“Là thật.” Vị nữ cổ tiên lục chuyển tên Tuyết Nhi lên tiếng, trong giọng nói không che giấu được sự kinh hoàng: “Khí huyết con Thượng Cực Thiên Ưng đó cực thịnh. Đừng nhìn ngoài mặt nó đứng im bất động. Một khi phát động thế công, nhất định sẽ long trời lở đất.”</p>\n<p>Rất nhanh, những cổ tiên thất chuyển còn lại đều xác định.</p>\n<p>“Hắn chỉ có một phúc địa, sao có thể chứa nổi một con hoang thú Thái Cổ như thế?”</p>\n<p>“Mặc dù không thể tưởng tượng được, nhưng đó lại là sự thật.”</p>\n<p>“Làm sao bây giờ? Đối phương có thể sử dụng hoang thú Thái Cổ, chẳng lẽ bên ta cũng phải xuất động thạch long Thái Cổ hay sao?”</p>\n<p>Trên thực tế, long thú Hôi Vân bên trong không gian Hôi Vân Chiến Khôi chỉ là hình thức mà thôi. Mặc dù khí tức không giả, nhưng lại khó phát huy được chiến lực bát chuyển.</p>\n<p>Nguyên nhân có rất nhiều.</p>\n<p>Bản thân sát chiêu Hôi Vân Chiến Khôi không có tiên cổ bát chuyển hạch tâm, cũng không thích hợp cho cấp độ bát chuyển sử dụng.</p>\n<p>Ở một phương diện khác, bản thể cổ tiên người Tuyết, người Đá lại ở sâu dưới lòng đất, bỏ rất nhiều cổ trùng, tiên nguyên của mình vào sát chiêu chiến trường Hôi Vân Chiến Khôi mới có thể hình thành chiến khôi, đạt được sức chiến đấu không thua gì bản thể.</p>\n<p>Nói cách khác, sức chiến đấu của Hôi Vân Chiến Khôi bắt nguồn từ cổ tiên điều khiển, giấu bên trong Hôi Vân Chiến Khôi tiên nguyên và các loại cổ trùng.</p>\n<p>Mặc dù có thể hình thành Hôi Vân Chiến Khôi đối ứng với bản thể thạch long Thái Cổ bên trong chiến trường sát chiêu, nhưng thạch long Thái Cổ không có trí tuệ của cổ tiên. Điều khiển không được thì không nói, lại càng không cách nào sử dụng tiên cổ, chiến lực cũng không cách nào thể hiện ra.</p>\n<p>Cho nên, giao chiến đến giờ, chiến lực bát chuyển này vẫn không động đậy.</p>\n<p>Phương Nguyên tính tình cẩn thận, không dám mạo hiểm mà chỉ có thể thăm dò.</p>\n<p>Đương nhiên đây cũng là chuyện thường tình.</p>\n<p>Giống như vừa nãy, cổ tiên có băng thương bị chấn nhiếp, không dám công kích Thượng Cực Thiên Ưng.</p>\n<p>Một khắc Phương Nguyên thả Thượng Cực Thiên Ưng ra, thế cục phát sinh thay đổi nghiêng trời lệch đất.</p>\n<p>Bên phía dị nhân cổ tiên, chiến lực bát chuyển chỉ là hình thức mà thôi, nhưng bọn họ lại không biết hư thực của Phương Nguyên, cho rằng sức mạnh bên phía yếu hơn.</p>\n<p>Còn Phương Nguyên thì sao?</p>\n<p>Hắn cũng không rõ ràng nội tình của nhóm cổ tiên dị nhân, không biết cái gọi là hoang thú rồng Thái Cổ chỉ là hình thức. Hắn cũng cảm thấy lực lượng bên mình yếu kém.</p>\n<p>Đương nhiên, xét theo chân tướng mà nói, Phương Nguyên phán đoán là chính xác.</p>\n<p>Lúc này, trong lòng Phương Nguyên cũng vô cùng khẩn trương.</p>\n<p>Thượng Cực Thiên Ưng đã sắp chết đói. Hắn đã phải sử dụng thủ đoạn Huyết đạo ngụy trang thành khí huyết cường thịnh. Một khi bị công kích, nhất định sẽ phải lộ tẩy.</p>\n<p>Nhưng đối phương không dám công kích.</p>\n<p>Vì sao?</p>\n<p>Một khi công kích, giết không chết đối phương, để đối phương chạy trốn, vậy thì không xong rồi.</p>\n<p>Cho dù có gọi thạch long Thái Cổ từ dưới đất lên, Thượng Cực Thiên Ưng muốn chạy trốn cũng không ngăn được.</p>\n<p>Phương Nguyên đã nói toạc ra thân phận của đối phương, cũng khiến cho đối phương cố kỵ.</p>\n<p>Đó chính là thân phận.</p>\n<p>Một khi thân phận người Tuyết, người Đá bị bại lộ, bị giới cổ tiên Bắc Nguyên biết được, bọn họ sẽ lập tức dẫn phát toàn bộ Chính đạo, Ma đạo, tán tu liên hợp vây quét.</p>\n<p>Nhân tộc cường thế, giết từ thời đại Thái Cổ đến nay, tuyệt đối sẽ không ngồi im mà nhìn một thế lực dị nhân siêu cấp tồn tại như vậy.</p>\n<p>Cho nên, đám cổ tiên dị nhân vây giết Phương Nguyên phải che giấu diện mạo, phòng ngừa bại lộ.</p>\n<p>Cổ tiên dị nhân đối phó với một mình Phương Nguyên, lại xuất động chín vị cổ tiên, còn có hoang thú Thái Cổ trấn thủ.</p>\n<p>Chính là để đảm bảo vạn vô nhất thất.</p>\n<p>Nhưng kế hoạch vạn vô nhất thất như vậy, bởi vì sức một người như Phương Nguyên, nhiều lần xảy ra chuyện ngoài ý muốn. Cuối cùng ngay cả Thượng Cực Thiên Ưng Thái Cổ cũng xuất hiện.</p>\n<p>Nếu biết trước điều này, đám cổ tiên dị nhân làm sao cũng không đến mai phục. Kết quả rơi xuống tình huống này, sao có thể không khiến bọn họ lúng túng chứ?</p>\n<p>Phương Nguyên chờ một hồi vẫn không thấy đám dị nhân cổ tiên lên tiếng.</p>\n<p>Hắn đành phải lắc đầu, bất đắc dĩ cười khổ: “Được rồi, ta đã nói đến mức như vậy, các ngươi còn không tin ta? Chẳng lẽ còn muốn sống chết với ta mới chịu thôi? Đương nhiên, ta nhất định sẽ không chết.”</p>\n<p>“Ngươi muốn chúng ta làm sao mà tin ngươi. Ngươi là một Nhân tộc.” Một vị cổ tiên thất chuyển căm hận nói.</p>\n<p>Phương Nguyên thở phào một hơi. Đối phương đã lên tiếng, nói rõ hắn đã lừa gạt thành công. Cơ hội đã tranh thủ được, tiếp theo còn phải xem hắn biểu diễn như thế nào.</p>\n<p>Thế là Phương Nguyên thôi động Gặp Mặt Từng Quen Biết.</p>\n<p>Khí tức sát chiêu tiên đạo tản ra. Đám cổ tiên dị nhân vội vàng đề phòng, còn gã cổ tiên có băng thương lại càng lui thật xa.</p>\n<p>Tiếp theo, dưới con mắt trợn tròn của đám cổ tiên dị nhân, Phương Nguyên đã biến thành một người Lông, không chút sơ hở.</p>\n<p>“Ta chính là cổ tiên Biến Hóa đạo, kế thừa chân truyền của Nhân Vương. Ta muốn biến thành người Lông để lừa gạt các vị, căn bản là chuyện dễ như trở bàn tay. Nhưng vì sao ta lại không làm như vậy?” Phương Nguyên giang hai tay, từ người Lông trở lại hình dáng cũ ban đầu, gương mặt chỉ toàn là chân thành.</p>\n<p>Cổ tiên dị nhân lẳng lặng nhìn hắn.</p>\n<p>Phương Nguyên tiếp tục nói xạo: “Cũng bởi vì ta muốn thành thật với các ngươi.</p>\n"
}