{
  "href": "/reader/co-chan-nhan/mivu",
  "title": "Chương 1637: Ta… vui mừng lắm! (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1637,
  "contentHTML": "<p>“Khi ta biết được thân phận thật sự của các ngươi, chúng ta đã được xem là người cùng chiến tuyến. Mặc dù ta là cổ tiên Nhân tộc, nhưng ta đích thật là thành viên phái Lang Gia. Người đứng đầu phúc địa Lang Gia chính là Trường Mao Lão Tổ. Bây giờ, dưới sự lãnh đạo của địa linh Lang Gia, phái Lang Gia đã được thành lập, và ta là một trong những Thái thượng trưởng lão của môn phái. Các ngươi tin ta, hãy mở sát chiêu chiến trường ra, ta truyền tin ra ngoài, báo cáo môn phái tất cả sự tình.”</p>\n<p>Đám cổ tiên dị nhân nhìn nhau, nhưng không ai hành động.</p>\n<p>Hai bên lại giằng co với nhau.</p>\n<p>Phương Nguyên cũng không dám tiếp tục để bọn họ suy nghĩ lung tung.</p>\n<p>Dù sao thiên ý cũng đang ảnh hưởng bọn họ.</p>\n<p>Để triệu tiêu ảnh hưởng của thiên ý, Phương Nguyên nhất định phải nói không ngừng, để bọn họ thay đổi suy nghĩ.</p>\n<p>Thiên ý không phải giả ý, trình độ ảnh hưởng cổ tiên dị nhân cũng không cao. Dù sao, trí tuệ linh tính của dị nhân cũng thấp hơn nhân loại. Vì thế Phương Nguyên mới có hy vọng.</p>\n<p>“Thôi được rồi, để ta biểu hiện thành ý trước.” Phương Nguyên bỗng thở dài một hơi, một lần nữa mở cánh cửa tiên khiếu, thu Thượng Cực Thiên Ưng vào trong.</p>\n<p>Hành động này khiến đám dị nhân chấn động.</p>\n<p>“Cẩn thận. Mặc dù Thượng Cực Thiên Ưng Thái Cổ đã được thu hồi, nhưng nó có thể dựa vào lực bản thân xuyên thủng hư không, tùy thời ra tay.”</p>\n<p>“Thôi được rồi, mau thu lại Hôi Vân Chiến Khôi thôi.”</p>\n<p>“Đại nhân ngài…”</p>\n<p>“Chẳng lẽ các ngươi cảm thấy sát chiêu Hôi Vân Chiến Khôi này có thể vây khốn được đối phương?”</p>\n<p>Các cổ tiên dị nhân còn lại không lên tiếng.</p>\n<p>Bọn họ nghĩ, sự thật đúng là như vậy.</p>\n<p>Trong bầu không khí im lặng nặng nề, sát chiêu Hôi Vân Chiến Khôi chậm rãi tiêu tán. Tầm mắt Phương Nguyên lại xuất hiện thiên địa Bắc Nguyên sáng tỏ.</p>\n<p>Hắn cố nhịn việc bỏ chạy, nói với mấy vị cổ tiên dị nhân: “Được, chúng ta xem như không đánh nhau thì không quen biết. Ta lập tức thông báo phái Lang Gia, chúng ta chờ ở đây, chờ môn phái ta điều động cổ tiên đến.”</p>\n<p>Phương Nguyên mừng rỡ chỉ là sự ngụy trang.</p>\n<p>Nhưng kỹ thuật diễn xuất của hắn, cộng thêm cổ Thái Độ, hoàn toàn không chút sơ hở nào.</p>\n<p>Ít ra những cổ tiên dị nhân không nhìn ra sơ hở, cứ tưởng là thật.</p>\n<p>Cộng thêm Phương Nguyên có chạy hay không, hành động sẽ chứng minh mức độ chân thật trong lời nói của hắn.</p>\n<p>“Vậy mời huynh đài xuống dưới, tạm thời làm khách. Mời sang bên này.” Khi Hôi Vân Chiến Khôi đã tiêu tán, chỉ còn lại một vị cổ tiên người Đá đứng im, chính là người đã thao túng sát chiêu Hôi Vân Chiến Khôi.</p>\n<p>“Haha, mời.” Phương Nguyên đi theo vị cổ tiên người Đá đi thẳng xuống chỗ sâu băng nguyên.</p>\n<p>Sự thật chứng minh, ảnh hưởng của cổ tiên đối với thiên ý cũng không xuất sắc. Ít nhất Phương Nguyên có thể dùng ngôn ngữ để triệt tiêu ảnh hưởng này.</p>\n<p>Đương nhiên, Thượng Cực Thiên Ưng là cơ sở.</p>\n<p>Chính là sự tồn tại của con hoang thú Thái Cổ này, mới khiến cho đám cổ tiên dị nhân thay đổi suy nghĩ.</p>\n<p>Dù sao, thiên ý cũng không có khả năng khiến cổ tiên mất đi lý trí, đi khiêu chiến hoang thú Thái Cổ, chủ động tìm chết.</p>\n<p>Dưới lòng đất băng nguyên có động thiên.</p>\n<p>Phương Nguyên bị mấy vị cổ tiên mơ hồ bắt trói, nhìn cảnh vật dưới mặt đất cũng không thèm quan tâm.</p>\n<p>Cổ tiên dị nhân cũng như vậy.</p>\n<p>Cho đến khi phái Lang Gia phái một nhóm cổ tiên người Lông đến.</p>\n<p>Mao Thập Nhị cũng ở bên trong.</p>\n<p>Băng nguyên Bắc bộ, sâu dưới lòng đất.</p>\n<p>Bên trong đại sảnh, bàn và ghế làm từ băng xếp thành một vòng tròn, cỏ xanh sinh trưởng giữa những khe đá.</p>\n<p>Ba ngọn lửa đốt cháy hừng hực giữa đại sảnh.</p>\n<p>Nghe nói, đây là phong tục được lưu truyền từ thời Thượng Cổ đến nay. Nếu tộc dị nhân có khách quý đến, nhất định phải mở tiệc khoản đãi, đồng thời đốt lên ba ngọn lửa.</p>\n<p>Người Tuyết, người Đá, người Lông, Phương Nguyên và rất nhiều cổ tiên tập trung trong đại sảnh.</p>\n<p>Ánh lửa chiếu rọi trên mặt mọi người.</p>\n<p>Các loại trái cây bày trên mặt bàn đá. Rất nhanh, có người Đá hầu hạ rót cho mỗi người một chén rượu lớn.</p>\n<p>“Nào, đây là rượu của tộc người Đá chúng ta, mọi người uống một chút đi.” Thạch Tông kêu to, từ chỗ ngồi đứng dậy, giơ cao chén rượu.</p>\n<p>Thạch Tông là Thái thượng đại tộc lão của tộc người Đá, không tham gia vào cuộc chiến với Phương Nguyên.</p>\n<p>Toàn thân ông ta ánh sáng năm sắc màu. Trên người khảm nạm vô số vàng bạc châu báu, nhìn rất hoa lệ.</p>\n<p>Đây là phong tục của tộc người Đá.</p>\n<p>Toàn thân người Đá đều là đá. Sống càng lâu, trên người sẽ mọc ra các loại vàng bạc đồng sắt. Người Đá đều xem nó làm vinh. Người Đá địa vị càng cao, vàng bạc đồng sắt trên người lại càng xa hoa.</p>\n<p>Không chỉ có Thạch Tông, mấy vị cổ tiên người Đá khác cũng đều như thế.</p>\n<p>Thạch Tông đã hiệu triệu, chúng tiên phải hưởng ứng, giơ cao bát rượu.</p>\n<p>Đám người Thạch Tông uống một ngụm lớn, đám người Lông cũng như vậy, chỉ có Phương Nguyên là nhấp một chút.</p>\n<p>Sau khi Thạch Tông uống xong, hướng bát rượu xuống, một giọt rượu cũng không còn.</p>\n<p>Tiếng khen nhất thời vang lên.</p>\n<p>Cổ tiên còn lại cũng bắt chước theo, lật bát xuống, đều là uống cạn một hơi, không còn thừa chút nào.</p>\n<p>Chúng tiên cười to, vốn bầu không khí đang bình thường trở nên có chút hưng phấn hơn.</p>\n<p>Duy chỉ có Phương Nguyên là đặt chén rượu xuống.</p>\n<p>Người Tuyết, người Đá đều nhìn thấy nhưng lại làm như không thấy.</p>\n<p>Ngược lại cổ tiên người Lông, Mao Lục lại lên tiếng chỉ trích Phương Nguyên: “Phương Nguyên trưởng lão, ngươi làm cái gì vậy? Chẳng lẽ ngươi không biết hành động này của ngươi không quá lễ phép hay sao? Chủ nhân người ta uống cạn chén rượu, ngươi thân là khách, cũng phải làm theo, đáy chén không được lưu lại bất cứ thứ gì. Đây mới được xem là tôn trọng chủ nhân. A, ta quên ngươi là Nhân tộc, không phải chủng tộc dị nhân ta, nên không biết được đây là phong tục được truyền từ thời Viễn Cổ đến nay.”</p>\n<p>Mao Lục là nội gian Ảnh Tông xếp vào phái Lang Gia, cho dù tận dụng mọi thứ cũng phải gây phiền phức cho Phương Nguyên mới được.</p>\n<p>Phương Nguyên cười lạnh một tiếng, ánh mắt quét một vòng, chậm rãi nói: “Ta sao không biết phong tục này chứ? Chỉ là loại rượu Cá này là nước bọt chảy xuống từ cá Đá nên ta không thích uống.”</p>\n<p>“Cái tên này…” Sắc mặt Mao Lục âm trầm nhưng trong lòng lại vui vẻ. Lời này của Phương Nguyên chẳng khác nào đắc tội đối phương, hoàn toàn hợp ý gã.</p>\n<p>Phương Nguyên gửi tin cho phái Lang Gia, cũng không nói rõ sự tình, chỉ nói là đại khái. Mao Lục không biết Phương Nguyên và người Tuyết, người Đá đã từng kịch chiến, cuối cùng xuất ra Thượng Cực Thiên Ưng Thái Cổ mới khiến cho đôi bên thỏa hiệp.</p>\n<p>Trên thực tế, sau khi Phương Nguyên gia nhập phái Lang Gia, địa linh Lang Gia đã từng tuyên bố một nhiệm vụ, chính là tìm kiếm chỗ sinh hoạt của dị nhân minh hữu.</p>\n<p>Phương Nguyên đã tìm được bọn họ, tất nhiên hoàn thành nhiệm vụ này, sẽ được phái Lang Gia khen ngợi.</p>\n<p>Là thành viên của Ảnh Tông, Mao Lục dĩ nhiên không muốn nhìn thấy Phương Nguyên được lợi, phát triển tiếp. Lúc này gã lên tiếng, chính là trăm phương nghìn kế chèn ép Phương Nguyên.</p>\n<p>“Haha, Phương Nguyên trưởng lão đã không thích loại rượu này, vậy thì đổi loại khác. Người đâu, mau đem loại rượu Sói mà ta chế ra đây.” Một vị cổ tiên người Tuyết lập tức cười nói.</p>\n<p>Người Tuyết có làn da màu trắng, mắt màu lam đồng, tóc màu lam.</p>\n<p>Cơ thể của vị cổ tiên người Tuyết này rất mạnh mẽ, thân trên để trần, lồng ngực có hình xăm xanh đậm. Mái tóc màu thủy lam được cột lên, lộ ra vẻ mặt kiên cường, già dặn.</p>\n<p>Người này tên Băng Trác, là cổ tiên có băng thương khiến Phương Nguyên lâm vào khổ chiến.</p>\n<p>Rất nhanh, có người hầu người Tuyết mang rượu lên.</p>\n<p>Bát rượu làm từ băng, rượu bên trong cũng gần như thành băng, bốc lên hàn khí.</p>\n<p>“Nói một cách trung thực, ta cũng không thích uống rượu Cá cho lắm. Vì thế tự mình ủ loại rượu này, ngươi không ngại có thể nếm thử.” Băng Trác nhiệt tình nói.</p>\n"
}