{
  "href": "/reader/co-chan-nhan/unps",
  "title": "Chương 164: Kịch chiến",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 164,
  "contentHTML": "<p>Muốn đối chiến Lôi Quan Đầu Lang phải chủ động xuất kích. Sức mạnh của nó khổng lồ, nếu như để nó xâm nhập vào trong sơn trại thì sẽ tạo thành tổn thất cực lớn.</p>\n<p>Thực lực đội ngũ tiến đến này cực kỳ hùng mạnh, lấy tộc trưởng Cổ Nguyệt Bác có tu vi tứ chuyển dẫn đầu mũi nhọn, những gia lão khác thì đi sát theo sau, năng lực tấn công đỉnh cao.</p>\n<p>Lang triều cuộn trào mãnh liệt, bọn họ ngược dòng mà lên, phối hợp chặt chẽ, giống như một chiếc chiến thuyền rẽ sóng gió, dũng mãnh tiến tới.</p>\n<p>Bọn họ đi đến đâu thắng đến đó, đơn giản chính là không gì cản nổi!</p>\n<p>Càng tiến gần đến Lôi Quan Đầu Lang, áp lực đến từ lang triều lại càng lớn.</p>\n<p>Cổ Nguyệt Bác vẻ mặt trầm tĩnh, bỗng nhiên đưa bàn tay phải lên, mãnh liệt chém về phía trước một nhát.</p>\n<p>Soạt!</p>\n<p>Một mảnh nguyệt nhận màu vàng kim, kích cỡ như một người trưởng thành phút chốc hình thành, bắn ra về phía trước.</p>\n<p>Rạt rạt rạt!</p>\n<p>Mảnh trăng này vừa bắn ra vài thước thì bỗng nhiên biến hoá, từ một biến ra thành ba.</p>\n<p>Ba mảnh trăng tròn sóng vai mà đi, mang theo tiếng gió rít gào, giống như thanh đao chém thịt, kéo lê ra ba con đường đầy máu tươi.</p>\n<p>Đàn sói không khỏi lăn lộn ngã nhào, thịt xương bay ra, tiếng kêu thảm thiết kéo dài liên miên.</p>\n<p>Một con Cuồng Điện Lang gầm gừ một tiếng, từ phía bên phải mà hung hãn bổ nhào về phía các cổ sư.</p>\n<p>\"Để cho ta tới!\" Một vị gia lão hít mạnh một hơi, dáng dấp gầy gò đột nhiên biến thành mập mạp.</p>\n<p>Phịch một tiếng.</p>\n<p>Lão dùng cái bụng tròn vo trực tiếp đẩy bay con Cuồng Điện Lang.</p>\n<p>Cuồng Điện Lang thế đến hung hãn, sức xông đến càng lớn, lực bắn ngược lại mạnh, bị quẳng xa ra bên ngoài, vẽ thành một đường vòng cung trên không trung, sau đó rơi xuống cách đó vài trăm thước.</p>\n<p>Các gia lão còn lại cũng thể hiện ra thần thông.</p>\n<p>Người thì tóc dài như châm, thỉnh thoảng bắn ra, quét ngã từng mảng điện lang.</p>\n<p>Người thì thân che giáp trụ ảo bằng ánh sáng, cứng rắn chống lại điện lang cắn xé.</p>\n<p>Từ trạng thái nửa ngồi, Lôi Quan Đầu Lang bắt đầu chầm chậm đứng thẳng lên. Nó nhìn chòng chọc vào các cổ sư đang xông về phía mình, trong đôi mắt sáng loè loè hiện lên vẻ cảnh giác.</p>\n<p>Nó há mồm, phát ra một tiếng gầm nhỏ, nanh sói bén nhọn mọc lởm chởm lộ ra.</p>\n<p>Một đám Cuồng Điện Lang, Hào Điện Lang nghe tiếng rống của nó lập tức di chuyển, đồng loạt tấn công về phía các cổ sư.</p>\n<p>Thế xông lên của các cổ sư nhất thời khựng lại, gặp phải trở ngại cực mạnh mẽ.</p>\n<p>\"Tộc trưởng!\"</p>\n<p>\"Xin nhờ chư vị gia lão!\"</p>\n<p>\"Ngài nhất định phải chiến thắng...\"</p>\n<p>Vô số đôi mắt đều tụ lại trên người bọn họ, vô số tiếng hò hét đang vang lên trong lòng các tộc nhân.</p>\n<p>Đây là trận chiến mấu chốt nhất.</p>\n<p>Nếu như thất bại, cả sơn trại sẽ phải đối mặt với nguy cơ diệt vong. Nếu như thắng, thời khắc gian nan nhất của lang triều sẽ qua.</p>\n<p>Đây là một trận đánh quyết định sinh tử tồn vong của cả tộc Cổ Nguyệt!</p>\n<p>Các gia lão không một ai lùi bước, tắm trong máu mà tiến lên, tuy rằng không tổn thất người nào nhưng trên thân cũng không khỏi bị thương.</p>\n<p>Bọn họ giết qua trùng trùng vòng vây, trực chỉ Lôi Quan Đầu Lang, mạnh mẽ xông về phía nó.</p>\n<p>Liệu Quang cổ!</p>\n<p>Bỗng nhiên, một nữ gia lão trung niên vươn hai tay ra, một luồng ánh sáng ấm áp tinh khiết bắt đầu chảy ra. Đầu tiên là chảy lên người tộc trưởng, sau đó lần lượt chiết xạ đến từng người gia lão một.</p>\n<p>Đây là cổ trùng tam chuyển có thể trị liệu quần thể, có thể lập tức làm cho vết thương của các cổ sư ngừng chảy máu, vết thương nhẹ thì khỏi hẳn, vết thương nặng thì khôi phục hơn một nửa.</p>\n<p>\"Tiếp chiến!\" Cổ Nguyệt Bác hét lớn một tiếng.</p>\n<p>Năm vị gia lão nghe thấy tín hiệu lập tức ào ào vung tay, hướng về khoảng không mà bắn ra một mảnh nguyệt nhận.</p>\n<p>Một vị gia lão bỗng nhiên gào lên, bắp thịt toàn thân gồ lên, thân thể bỗng chốc mà bành trướng ra gấp ba, biến thành một con tinh tinh lông trắng khổng lồ.</p>\n<p>Nó nhảy lên về phía trước đội ngũ, mười ngón trên hai bàn tay đan vào nhau.</p>\n<p>Cổ Nguyệt Bác một cước giẫm lên trên hai tay của nó, nó gầm gừ một tiếng, đạp chân vươn thẳng lưng, dốc hết sức ném Cổ Nguyệt Bác lên trên không.</p>\n<p>Yêu Nguyệt cổ!</p>\n<p>Cổ Nguyệt Bác mở tay trái ra, một luồng ánh trăng mờ ảo mang hình vòng xoáy tím chợt hiện ra.</p>\n<p>Nguyệt nhận mà các gia lão bắn lên không trung đều bị ánh trăng tím này hấp dẫn đến, từng cái một bị nuốt chửng vào.</p>\n<p>\"Trảm!\"</p>\n<p>Cổ Nguyệt Bác hai mắt chợt ác liệt, quát rền như sấm xuân, bàn tay từ trên cao đột nhiên bổ xuống.</p>\n<p>Ù ù ù!</p>\n<p>Tiếng gió rít đột đột nhiên nổi lên, một cái nguyệt nhận màu tím còn lớn hơn cả một chiếc xe ngựa ầm ầm bổ về phía Lôi Quan Đầu Lang.</p>\n<p>Nguyệt nhận này tựa chậm mà lại cực nhanh, gần như trong một tích tắc thì đã chém đến mục tiêu.</p>\n<p>Lôi Quan Đầu Lang gầm lên một tiếng, ngay lúc mành treo chuông, toàn thân sáng lên một lớp hộ giáp bằng lôi điện.</p>\n<p>ẦMMMM!</p>\n<p>Ngay lập tức, một tiếng nổ dữ dội vang lên, thiên không giăng đầy sấm điện xanh lam cùng với ánh trăng tím mờ ảo.</p>\n<p>Mọi người nheo mắt lại, sóng khí cuộn trào, cuốn bay vô số điện lang phổ thông ở xung quanh.</p>\n<p>Sau khi ánh sáng chói lọi biến mất, các cổ sư đã quần nhau kịch chiến với Lôi Quan Đầu Lang.</p>\n<p>Các gia lão đều có kinh nghiệm phong phú, phối hợp ăn ý.</p>\n<p>Một vị lão giả tóc bạc bay bay, phát ra kim châm liên miên như mưa. Một vị nữ tử lỗ mũi hoả khí lượn lờ như rắn, phụt ra từng cơn sóng lửa màu da cam, tấn công từ hai bên.</p>\n<p>Ba vị cổ sư, một vị hóa thân thành vượn trắng, một vị da thịt toàn thân biến thành thép tinh, giam chân Lôi Quan Đầu Lang, một vị không ngừng tung ra Khôi Lỗi cổ, rót chân nguyên biến thành những tên binh lính giáp cỏ, hoặc là lính gỗ mang thương đỏ, đảm nhiệm làm quân cờ thí, hấp dẫn hỏa lực.</p>\n<p>Các cổ sư trị liệu thì đợi ở vòng ngoài, thỉnh thoảng lại phát ra Liệu Quang cổ, bên cạnh còn có cổ sư phòng ngự cẩn thận bảo vệ.</p>\n<p>Lôi Quan Đầu Lang tỉnh táo lại, chân trước bên phải của nó có một vết thương cực lớn, máu chảy không ngừng, chính là chiến quả của nguyệt nhận màu tím vừa rồi.</p>\n<p>Nó liên tục gầm gừ, rơi vào bày bố tỉ mỉ của các cổ sư, có lực mà không thể nào thi triển được.</p>\n<p>Các cổ sư thì liên tục bay nhảy xung quanh nó, giống như là bọ chét bên cạnh mèo chó, không ngừng di chuyển, thiếp lập không gian, phối hợp cực kỳ ăn ý.</p>\n<p>Nhưng ngày vui ngắn chẳng tầy gang, Lôi Quan Đầu Lang bắt đầu dần dần thích ứng, vết thương trên người liên tiếp khép lại.</p>\n<p>Rất rõ ràng, trên người của nó có cổ trùng loại trị liệu sống nhờ, đây đúng là một tin tức gay go.</p>\n<p>Cổ trùng trị liệu tồn tại có nghĩa là đây sẽ là một trận tiêu hao chiến.</p>\n<p>Cổ trùng hoang dại có thể trực tiếp sử dụng chân nguyên thiên nhiên trong không khí, nhưng các cổ sư lại chỉ có thể tiêu hao chân nguyên dự trữ trong không khiếu.</p>\n<p>Chiến đấu đến sau một khắc chung, Lôi Quan Đầu Lang bỗng nhiên ngửa mặt lên trời mà tru lên một tiếng, cả người loé ánh điện chớp, tốc độ tăng lên gấp bội.</p>\n<p>Con vượn trắng do gia lão nọ hoá thân không kịp né tránh, dưới cơn bất ngờ không đề phòng, bị Lôi Quan Đầu Lang cắn một nhát, đầu lâu văng ra, bị xé xác thành hai nửa.</p>\n<p>Nó xé mở chiến tuyến ra một khe hở, cái đuôi liên tục vẫy, từng đám điện tương màu lam phun trào ra, các cổ sư chỉ có thể liên tiếp lui về phía sau.</p>\n<p>Ngay lúc nguy nan, tộc trưởng Cổ Nguyệt Bác đứng ra.</p>\n<p>Ông ta là cường giả tứ chuyển, thế tấn công sắc bén, phòng ngự trác tuyệt, là trụ cột vững vàng, dốc hết toàn lực cũng có thể vãn hồi tình thế nguy hiểm.</p>\n<p>Núi đá đổ nát, ánh sáng vỡ tung, cuộc chiến khuếch trương, dư ba tàn sát khắp chiến trường, không một con điện lang nào dám gia nhập vào trong.</p>\n<p>Tình hình chiến đấu càng lúc càng thảm thiết. Thương thế trên người Lôi Quan Đầu Lang càng qua lâu càng nặng, máu chảy không ngừng, có vết thương thậm chí sâu tận xương.</p>\n<p>Các cổ sư cũng tổn thất thảm trọng, trước sau sáu vị gia lão đã hi sinh. Nếu không phải các gia lão trong sơn trại khẩn cấp xuất động chi viện, e rằng bọn họ đã sớm bỏ mạng.</p>\n<p>\"Mọi người kiên trì, kiên trì sẽ mang đến thắng lợi!\" Cổ Nguyệt Bác giết đến hai mắt đỏ bừng, giọng nói khản đặc, dốc hết sức cổ động sĩ khí.</p>\n<p>Nhưng đúng lúc này, Lôi Quan Đầu Lang bỗng nhiên cuồng bạo, toàn thân bao phủ trong một lớp ánh sáng đỏ rừng rực.</p>\n<p>Tứ chuyển Cuồng Bạo cổ!</p>\n<p>Các mặt tố chất như sức mạnh, tốc độ, nhạy bén của nó bỗng nhiên tăng vọt lên gấp hai.</p>\n<p>Ầmmmm!</p>\n<p>Một tiếng động cực lớn vang lên, chân phải của nó vỗ xuống, một vị gia lão bị chụp thành thịt nát.</p>\n<p>Đuôi sói của nó vung lên, chỉ thoáng nghe một tiếng ầm vang thì hàng loạt lưới điện đã bay ra, bao trùm lên một mảng con rối cỏ, phút chốc nướng chúng thành than đen.</p>\n<p>\"Không xong! Khôi Lỗi cổ của ta đã tiêu hao sạch!\" Gia lão nọ hoảng sợ mà kêu lên.</p>\n<p>Tình thế chuyển tiếp đột ngột, sự khủng bố của vạn thú vương chân chính hiện ra, khiến người ta phải tuyệt vọng.</p>\n<p>Cổ Nguyệt Bác nhíu chặt mày, gần như nghiến nát răng. Ông ta bỗng nhiên hô lớn: \"Bao vây nó, dùng Thiết Liên Xà!\"</p>\n<p>Các gia lão nghe xong, trong lòng đều nghiêm nghị.</p>\n<p>Từ lúc lang triều lúc bắt đầu, bọn họ vẫn luôn suy tính ra vô số chiến thuật, mà chiến thuật này lại chính là thủ đoạn vạn bất đắc dĩ mới dùng đến!</p>\n<p>\"Phong Tác cổ!\" Một vị gia lão kêu to, từ trong lỗ mũi phun ra một làn gió xanh, quấn lên chân của Lôi Quan Đầu Lang.</p>\n<p>\"Nê Chiểu cổ!\" Một vị gia lão khác gầm nhẹ, ngồi xổm xuống, hai tay vỗ xuống mặt đất, mặt đất dưới chân Lôi Quan Đầu Lang lập tức hóa thành một vùng lầy lội.</p>\n<p>Hai bút cùng vẽ như vậy làm cho Lôi Quan Đầu Lang phải khựng lại.</p>\n<p>Nhân cơ hội này, các gia lão còn lại đều đưa tay ra, từ trong ống tay áo, ông quần phụt ra những cái bóng đen.</p>\n<p>Bóng đen này đều chỉ dày bằng nắm tay, dài hơn hai thước, nhìn kĩ lại mỗi cái bóng đen đều là một con cổ dạng rắn.</p>\n<p>Toàn thân sợi xích sắt hình rắn này đen sì, từng vòng sắt xâu chuỗi lại với nhau, chỉ có đầu rắn coi như là bình thường.</p>\n<p>Sau khi nhảy ra, chúng trườn đi trên mặt đất, nhanh chóng bò lên thân thể Lôi Quan Đầu Lang.</p>\n<p>Chúng nó đầu đuôi tương liên, cắn chặt vào nhau, trong chớp mắt thì đã khúc khuỷ hợp lại thành một cái lưới sắt, cắm rễ vào trong mặt đất, bao vây Lôi Quan Đầu Lang ngay tại chỗ.</p>\n<p>Nhưng tình hình này cũng chỉ là tạm thời, theo Lôi Quan Đầu Lang không ngừng giãy giụa, những sợi dây sắt liên tục đứt đoạn. Chỉ sau năm sáu phút, Thiết Liên Xà trận này sẽ tan rã không thể giữ được Lôi Quan Đầu Lang nữa.</p>\n<p>\"Xích Quang, ở lại ổn định dây trói, phòng ngừa đàn sói tấn công xích sắt, những người còn lại theo ta trở về sơn trại!\" Cổ Nguyệt Bác quát lạnh một tiếng, không ngờ lại lựa chọn rút lui.</p>\n<p>Nhưng mà những gia lão khác lại không có vẻ gì bất ngờ, hiển nhiên là đã biết dụng ý của tộc trưởng.</p>\n<p>Bọn họ vừa rút về sơn trại thì lập tức đã có gia lão tiếp ứng: \"Tộc trưởng đại nhân, tất cả đã chuẩn bị xong!\"</p>\n<p>Cổ Nguyệt Bác gật đầu, mang theo mọi người đi đến Gia Chủ các.</p>\n<p>Trên quảng trường trước Gia Chủ các đã có rất nhiều cổ sư đang ngồi trên đất, chừng hơn trăm người.</p>\n<p>Những cổ sư này đều bị trọng thương, trong thời gian ngắn hoàn toàn không thể lại ra chiến trường, trên gương mặt mỗi người đều là vẻ thản nhiên thấy chết không sờn. Về phần những người vẫn còn đi đứng được thì đều đang chiến đấu anh dũng ở tiền tuyến nơi đó.</p>\n<p>Chiến đấu đến lúc này, gia tộc đã dốc hết toàn lực. Lúc tình hình chiến đấu căng thẳng, thậm chí ngay cả phàm nhân cũng bị phát động, dùng sinh mạng của từng người đúc thành một bức trường thành của máu thịt, tạm thời ngăn cản lang triều, để cho các cổ tranh thủ cơ hội thở dốc.</p>\n<p>Cổ Nguyệt Bác và các gia lão đi đến Từ đường bên trong Gia Chủ các.</p>\n<p>Dưới bài vị các tổ tiên, bọn họ quỳ rạp xuống đất.</p>\n<p>\"Tổ tiên tại thượng, hậu bối xấu hổ! Lang triều mãnh liệt, sơn trại đã ở vào thời khắc sinh tử tồn vong. Khẩn cầu tổ tiên xuất thủ tương trợ!\" Cổ Nguyệt Bác trầm giọng nói xong, trong Từ đường bỗng rơi vào một khoảng yên lặng như chết.</p>\n<p>Tí tách.</p>\n<p>Máu của một vào gia lão, từ trong những vết thương băng bó qua loa chảy thành giọt lên sàn nhà.</p>\n<p>Cổ Nguyệt Bác và chúng gia lão đều nín thở, không dám nhúc nhích.</p>\n<p>Năm xưa, tộc trưởng đời thứ nhất dự cảm cái chết sắp đến thì bèn rời khỏi sơn trại. Trước khi đi, người để lại di chúc, nếu sau này gia tộc gặp nạn tai, có nguy cơ diệt vong thì hãy cầu khẩn bài vị của mình, lúc đó sẽ có cổ trùng từ trên trời giáng xuống, tương trợ gia tộc vượt qua cửa ải khó khăn.</p>\n<p>Trong lịch sử, tộc Cổ Nguyệt từng gặp vài lần nguy cơ trọng đại, tất cả đều như vậy mà vượt qua được kiếp nạn.</p>\n<p>Đây chính là át chủ bài cuối cùng của tộc Cổ Nguyệt!</p>\n"
}