{
  "href": "/reader/co-chan-nhan/wygi",
  "title": "Chương 1642: Bốn tộc lớn liên minh",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1642,
  "contentHTML": "<p>Qua ba ngày nữa.</p>\n<p>Chỗ sâu trong băng nguyên, Địa Mẫu Đàn.</p>\n<p>Bốn nén nhang, hương khói lượn lờ, cổ tiên đứng bốn phía, trận doanh rõ ràng, sắc mặt vô cùng trang nghiêm.</p>\n<p>Phương Nguyên cũng đứng bên trong, bên cạnh đều là cổ tiên người Lông phái Lang Gia.</p>\n<p>Tiếng kèn du dương thổi lên, sau đó là tiếng trống đùng đùng.</p>\n<p>Thạch Tông trong tiếng trống tiến lên một bước dài, cao giọng nói: “Cổ tiên Thạch Tông của tộc người Đá, nguyện gia nhập liên minh bốn tộc. Từ nay về sau, sẽ cùng bốn tộc vinh nhục cùng hưởng, phúc họa cùng chịu.”</p>\n<p>Nói xong, ông ta điều động tiên nguyên, dẫn động một nơi nào đó ở Địa Mẫu Đàn thay đổi.</p>\n<p>Hương khói lượn lờ trên không trung vọt đến bên cạnh Thạch Tông. Sau mười hô hấp, tất cả đều dung nhập vào trong cơ thể Thạch Tông.</p>\n<p>“Đây là đạo ngân Tín đạo gia trì. Nhìn tình huống này, hình như rất có hơi hướng thượng cổ.” Phương Nguyên thầm nghĩ trong lòng.</p>\n<p>Vốn đây là công việc liên minh giữa người Tuyết, người Đá và người Lông.</p>\n<p>Nhưng sự việc thuận lợi ngoài ý liệu, hai bên càng lúc càng hợp. Người Lông chủ động kéo người Mặc vào luôn.</p>\n<p>Sau khi người Tuyết, người Đá hiểu rõ việc liên hợp bộ tộc, tất cả đều gật đầu đồng ý.</p>\n<p>Trường Mao Lão Tổ và Nhất Ngôn Tiên đều là tri kỷ quen nhau đã lâu trong lịch sử. Trường Mao Lão Tổ để lại phúc địa Lang Gia, còn Nhất ngôn Tiên thì tạo ra thành Mặc nhân. Người Mặc và người Lông vẫn có mối quan hệ chặt chẽ với nhau.</p>\n<p>Phía người Lông đã đảm bảo, người Tuyết, người Đá cũng lựa chọn tin tưởng.</p>\n<p>Cho nên, tất cả đã trở thành tam phương hội đàm, liên quan đến bốn chủng tộc dị nhân.</p>\n<p>Cuối cùng, ba bên đạt thành nhất trí, nguyện ý kết thành liên minh cùng chung hoạn nạn, sau này hỗ trợ lẫn nhau.</p>\n<p>Thế nên mới có cảnh tượng này.</p>\n<p>Ba bên sử dụng thủ đoạn Tín đạo thượng cổ chính thức kết minh.</p>\n<p>Từng vị cổ tiên thay phiên nhau tiến lên, tiếp nhận đạo ngân Tín đạo gia trì. Như vậy bọn họ đã được xem là thành viên liên minh bốn tộc lớn.</p>\n<p>Thời gian trôi qua, Phương Nguyên dần dần nhìn ra được mánh khóe bên trong.</p>\n<p>“Đây không phải Tín đạo chính thống, mà là dùng Thổ đạo tạo nên khói bụi, đạt đến hiệu quả Tín đạo, cũng giống như sát chiêu tiên cấp Trụ đạo Bách Niên Hảo Hợp của ta vậy.”</p>\n<p>Nghĩ đến đây, trong lòng Phương Nguyên có chút trầm xuống.</p>\n<p>Sau này, muốn phá giải minh ước sẽ rất phiền phức. Bởi vì ngay cả Tín đạo cũng chưa chắc có thể giải quyết. Rất có thể còn phải nghĩ biện pháp từ Thổ đạo nữa.</p>\n<p>“Phương Nguyên trưởng lão, đến phiên ngươi.” Lúc này, cổ tiên người Lông Mao Thập Nhị nhỏ giọng nhắc nhở.</p>\n<p>Nói đến, từ khi giải quyết được vụ Lạc Tinh Khuyển, cộng thêm biết được Phương Nguyên nắm giữ Thượng Cực Thiên Ưng Thái Cổ, thái độ cổ tiên người Lông đối với Phương Nguyên đã thay đổi nghiêng trời lệch đất, trở nên kính sợ, hoàn toàn khác với lúc trước.</p>\n<p>Phương Nguyên gật đầu, không chút do dự bước về phía trước, hành động giống như cổ tiên người Đá Thạch Tông đã làm, mặc cho hương khói khắc ấn trên người mình.</p>\n<p>Nhất cử nhất động của hắn đều thu hút ánh mắt của quần tiên.</p>\n<p>Nhìn thấy Phương Nguyên chân chính gia nhập vào, quần tiên đều mơ hồ thở phào một hơi, buông bỏ lo lắng, nụ cười trên mặt Tuyết Nhi còn rạng rỡ hơn nhiều.</p>\n<p>Bọn họ không biết Phương Nguyên đang suy nghĩ làm cách nào để phá giải các loại minh ước trên người.</p>\n<p>Hắn đương nhiên không có khả năng một lòng với dị nhân.</p>\n<p>Hắn gia nhập phái Lang Gia chính là muốn lợi dụng sức mạnh của phúc địa Lang Gia.</p>\n<p>Tương tự, gia nhập liên minh bốn tộc dị nhân lớn, Phương Nguyên ngoại trừ do tình thế bắt buộc, còn lại cũng muốn nhờ vào sức mạnh liên minh để giúp đỡ hắn tu hành.</p>\n<p>“Nếu bảo ta đứng cùng một phe với dị nhân đối kháng Nhân tộc là không thể nào.”</p>\n<p>“Nhân tộc chiếm giữ đại thế tuyệt đối, cho dù bốn chủng tộc dị nhân lớn liên minh thì như thế nào?”</p>\n<p>“Chẳng qua, đội ngũ sức mạnh này cũng không thể khinh thường. Năm trăm năm kiếp trước của ta, không biết bốn tộc này có liên hợp hay không?”</p>\n<p>Phương Nguyên suy nghĩ lan man, âm thầm ước đoán.</p>\n<p>Hắn không biết đáp án của vấn đề này.</p>\n<p>Năm trăm năm kiếp trước, hắn là cổ tiên Huyết đạo lục chuyển Trung Châu. Đối với chuyện của giới cổ tiên Bắc Nguyên, hắn hiểu biết còn chưa đủ. Nhất là tin tức như thế này, e là cổ tiên Bắc Nguyên cũng chưa chắc biết.</p>\n<p>“Nhưng theo ta biết, năm trăm năm trước, tộc người Tuyết, người Đá đều không một tiếng động. Nói không chừng bị diệt cũng khó nói. Còn phúc địa Lang Gia thì không thành lập bang phái, cuối cùng bị Thiên Đình tiêu diệt. Ngược lại người Mặc phong sinh thủy khởi, tình huống tốt nhất.”</p>\n<p>Nghĩ đến đây, ánh mắt Phương Nguyên nhìn về phía Mặc Thản Tang.</p>\n<p>Tu vi người này chỉ là lục chuyển, tu hành Khí đạo. Khí đạo còn có lịch sử lâu đời hơn Lực đạo, nhưng lại thuộc về phái cổ tu ít người dùng.</p>\n<p>Ông ta có bộ dạng trung niên, mái tóc màu trắng. Khi không cười rất có sự uy nghiêm. Khi cười lại mang đến cảm giác gần gũi với mọi người.</p>\n<p>“Người này mới chính là kiêu hùng.” Phương Nguyên cảm khái trong lòng.</p>\n<p>Hắn nhớ, trong thời kỳ năm vực loạn chiến, vị Mặc Thản Tang trước mắt đã thừa dịp Nhân tộc nội đấu, không rảnh bận tâm đến ông ta, đã nắm lấy kỳ ngộ, tích cực phát triển, khuếch trương thế lực người Mặc thật lớn.</p>\n<p>Đợi đến khi thế lực Nhân tộc Bắc Nguyên muốn đánh ép người Mặc, ông ta không để ý đến uy nghi vương giả, chủ động đầu nhập vào Lưu gia, tự cho mình là thân phận nô bộc hầu hạ Thái thượng đại trưởng lão Lưu gia.</p>\n<p>Lưu gia là một trong những thế lực siêu cấp. Vì thế bọn họ đã ra sức bảo vệ người Mặc. Người Mặc dưới tầng ô dù này đã vững bước phát triển.</p>\n<p>Về sau Lưu gia suy bại, Mặc Thản Tang lập tức bỏ qua Lưu gia, hợp tác bình đẳng với Mã Hồng Vận.</p>\n<p>Trước khi Phương Nguyên tự bạo, người Mặc đã sở hữu mấy trăm thành trì, chiếm giữ một phần ba giang sơn Bắc Nguyên. Quy mô và thế lực như vậy, bây giờ Phương Nguyên có nói ra chắc cũng chẳng ai tin.</p>\n<p>Trong bốn tộc lớn này, không thể nghi ngờ tộc người Mặc là yếu ớt nhất.</p>\n<p>Nhưng năm trăm năm trước, tình huống của người Mặc lại tốt nhất.</p>\n<p>Mặc Thản Tang là người co được giãn được, là nhân vật linh hồn giúp tộc người Mặc quật khởi. Đồng thời còn có hoàn cảnh bên ngoài nữa. Năm vực loạn chiến, hết thảy trật tự đều sụp đổ, cơ hội và nguy hiểm ở khắp mọi nơi.</p>\n<p>Dường như nhận ra được ánh mắt của Phương Nguyên, Mặc Thản Tang quay đầu nhìn hắn, lập tức nhếch miệng cười một tiếng, biểu đạt thiện ý sâu sắc của mình.</p>\n<p>Thiện ý rõ ràng như vậy, đến mức khi ông ta cười, gần như cúi đầu khom lưng, thậm chí còn có chút nịnh nọt.</p>\n<p>Phương Nguyên hừ lạnh trong lòng, nhưng ngoài mặt lại mỉm cười.</p>\n<p>Biểu hiện Mặc Thản Tang khẽ thay đổi, giống như kích động vì được một đại nhân vật thưởng thức và ưu ái.</p>\n<p>Nếu là người ngoài, lúc này sợ rằng sẽ có cảm giác lâng lâng.</p>\n<p>“Đúng là lợi hại.” Phương Nguyên luôn tự hào về khả năng diễn xuất không tầm thường của mình, nhưng vị Mặc Thản Tang trước mắt lại không hề yếu hơn hắn.</p>\n<p>“Thế giới rộng lớn, người tài ba xuất hiện lớp lớp, đều là anh kiệt không thể coi thường.” Phương Nguyên âm thầm khuyên bảo mình, trong lòng từ đầu đến cuối vẫn duy trì sự tỉnh táo.</p>\n<p>Thế cục Bắc Nguyên có thể nói là một lớp đã san bằng, một lớp khác lại nổi lên.</p>\n<p>Con sóng Hắc gia bị hủy, Bách Túc gia thay vào còn chưa lắng lại. Tuyết Hồ Lão Tổ đã chính thức luyện chế tiên cổ Hồng Vận Tề Thiên. Ánh mắt giới cổ tiên Bắc Nguyên đều tập trung vào Đại Tuyết Sơn.</p>\n<p>Sau lưng, cổ tiên Nhân tộc hoàn toàn không biết tại một nơi hẻo lánh, bốn tộc dị nhân lớn là người Lông, người Tuyết, người Đá và người Mặc đã lặng yên kết thành liên minh.</p>\n<p>Mặc dù dị nhân ở vào thế yếu, nhưng liên minh này lại không thể khinh thường. Bởi vì họ còn có được chiến lực bát chuyển thạch long Thái Cổ. Đương nhiên, trong lòng các thành viên liên minh, còn phải thêm vào Thượng Cực Thiên Ưng Thái Cổ của Phương Nguyên nữa.</p>\n"
}