{
  "href": "/reader/co-chan-nhan/iayc",
  "title": "Chương 1643: Xúi giục Sở Độ? (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1643,
  "contentHTML": "<p>Phương Nguyên bất đắc dĩ phải gia nhập vào trong.</p>\n<p>Nhưng điều khiến hắn yên tâm chính là, trong liên minh bốn tộc này không có cổ tiên Trí đạo tồn tại.</p>\n<p>Sau khi liên minh thành lập, tổn thất của Phương Nguyên đã trở nên rõ ràng.</p>\n<p>Sau này, hắn không thể độ kiếp ở băng nguyên Bắc bộ được nữa.</p>\n<p>Điều này đã ảnh hưởng đến Phương Nguyên rất lớn.</p>\n<p>Nhưng cũng không còn cách nào.</p>\n<p>Độ kiếp ở đây phải tiêu hao địa khí, là tổn thất lớn nhất cho tộc người Đá. Đây cũng là nguyên nhân người Đá, người Tuyết không tiếc cái giá bỏ ra, khởi động sát chiêu chiến trường Hôi Vân Chiến Khôi cũng muốn diệt trừ Phương Nguyên.</p>\n<p>Nhưng ngoại trừ tổn thất trên, Phương Nguyên cũng có lợi.</p>\n<p>Khai thông mậu dịch với người Đá và người Tuyết, lợi nhuận hàng tháng của hắn được nâng cao một bước.</p>\n<p>Người Tuyết thì không nói, quan trọng là người Đá. Bọn họ còn khao khát cổ Can Đảm hơn cả Nhân tộc.</p>\n<p>Vì sao?</p>\n<p>Nhớ lại năm đó, Phương Nguyên đã sử dụng cổ Can Đảm để gia tăng nhân khẩu cho tộc người Đá ở phúc địa Hồ Tiên là có thể hiểu.</p>\n<p>Cổ Can Đảm đối với người Đá mà nói, chính là phương thức tốt nhất để lớn mạnh chủng tộc.</p>\n<p>Ngoài ra, cách đây không lâu, một số tài nguyên Phương Nguyên thu được bên trong động thiên Hắc Phàm cũng đã được bán cho người Đá, người Tuyết và người Mặc, kiếm được một bồn đầy bát, khiến cho Mao Lục ở một bên phải cảm thấy sốt ruột.</p>\n<p>“Phương Nguyên thu hoạch nhiều như vậy, phải làm sao mới ổn đây? Sau này ngăn chặn như thế nào?”</p>\n<p>Cũng đã đến lúc phải chia tay.</p>\n<p>“Phương Nguyên trưởng lão, ngươi thật sự phải đi sao? Ở lại đây làm khách một hai ngày nữa cũng được mà.” Tuyết Nhi muốn giữ lại Phương Nguyên.</p>\n<p>Phương Nguyên lắc đầu, mỉm cười ôn hòa: “Chúng ta kết thành liên minh, việc này can hệ trong đại, ta phải tự mình trở về báo cáo với địa linh Lang Gia mới đúng. Ngươi yên tâm đi, ta sẽ còn trở lại. Chúng ta cũng xem như không đánh không quen. Nơi này mang lại cho ta cảm giác tương đối tốt.”</p>\n<p>Phương Nguyên đang có hứng thú với tiên cổ, còn có sát chiêu của phái Băng Tuyết của người Tuyết.</p>\n<p>Hắn mà dùng hai thứ này cũng khá thích hợp.</p>\n<p>Dù sao, đạo ngân nhiều nhất trên người hắn cũng là Băng Tuyết đạo.</p>\n<p>Mối quan hệ giữa hắn và người Tuyết hiện tại, còn có chiến lực bát chuyển trong tay, trao đổi tiên cổ là điều hoàn toàn có thể thực hiện được. Nhưng Phương Nguyên cũng không tính từ bỏ bất kỳ con tiên cổ nào trong tay mình. Hắn còn có kế hoạch tốt hơn.</p>\n<p>Ví dụ như, một ngày nào đó, có một cổ tiên dị nhân độ kiếp khó khăn, cần sát chiêu Trụ đạo của hắn để trì hoãn thời gian tiên khiếu. Như vậy hắn sẽ thừa cơ yêu cầu con tiên cổ này.</p>\n<p>Mấy loại chuyện này, Hắc Phàm làm không ít, số lượng tiên cổ có được cũng khá khả quan.</p>\n<p>Tuyết Nhi tất nhiên không biết vị thiếu niên tuấn mỹ trước mắt dụng ý khó dò, một bụng tính toán. Nàng thấy Phương Nguyên khăng khăng muốn đi, liền cúi đầu lộ vẻ do dự.</p>\n<p>Nhưng rất nhanh, trong mắt nàng hiện lên sự kiên quyết, bỗng ngẩng đầu lên, sau đó đưa cho Phương Nguyên một vật.</p>\n<p>“Phương Nguyên trưởng lão, đây là quà tạm biệt của người Tuyết cho ngươi.” Tuyết Nhi cố gắng trấn định, giọng nói run lên nhè nhẹ.</p>\n<p>Phương Nguyên tiếp nhận, là một viên lệ băng.</p>\n<p>Lệ băng không phải tiên tài, nhưng giá trị lại rất quý, rất được cổ sư, cổ tiên yêu thích.</p>\n<p>Lệ băng có nguồn gốc từ người Tuyết.</p>\n<p>Người Tuyết sinh tồn trong hoàn cảnh băng giá. Bình thường sẽ không khóc, nước mắt lại càng khó có được. Đa số người Tuyết, cả đời cũng không vì tin mừng mà khóc, hoặc bi thương mà khóc. Nhưng một khi chảy nước mắt xuống, nước mắt sẽ ngưng kết thành lệ băng.</p>\n<p>Trong cuộc đời của người Tuyết, cùng lắm cũng chỉ lưu lại lệ băng ba lần, cộng lại cũng không được hơn sáu mươi viên. Mỗi lần lưu lệ băng, thọ nguyên của người Tuyết sẽ giảm xuống, tinh hoa bổn mệnh hao tổn rất nhiều. Người Tuyết chảy xuống nước mắt quá nhiều, nhanh chóng biến chất, chết càng nhanh hơn.</p>\n<p>Cho nên, lệ băng cũng được xem là vật quý hiếm.</p>\n<p>Mua bán lệ băng bên trong Bảo Hoàng Thiên cũng rất nóng nảy. Tuyết Tùng Tử đã từng bán người Tuyết, cung cấp cho các cổ tiên khác tra tấn, mưu cầu lệ băng.</p>\n<p>Đối với cổ tiên Nhân tộc mà nói, lệ băng là một vật liệu luyện cổ rất quý.</p>\n<p>Nhưng đối với người Tuyết mà nói, lệ băng còn có một ý nghĩa quan trọng khác.</p>\n<p>Đó chính là tín vật đính ước.</p>\n<p>Không sai.</p>\n<p>Người Tuyết có được giống đực và cái, khác với người Đá chỉ toàn là giống đực.</p>\n<p>Nam nữ người Tuyết kết hợp, bình thường sẽ trao đổi lệ băng. Hành động này đối với người Tuyết mà nói, ý nghĩa cực kỳ quan trọng.</p>\n<p>“Đây chính là lệ băng.” Hai mắt Phương Nguyên tỏa sáng, cầm lệ băng đưa đến trước mắt quan sát.</p>\n<p>“Đừng, đừng nhìn như vậy, mau bỏ xuống đi.” Giọng nói Tuyết Nhi yếu ớt, vô cùng lo lắng. Ở đây có nhiều người như vậy, giơ lên nhìn trước mắt như thế, người khác sẽ thấy được.</p>\n<p>Quả nhiên, sau một khắc, Tuyết Nhi đã nghe được âm thanh kinh ngạc của các cổ tiên khác.</p>\n<p>Tuyết Nhi vội vàng cúi đầu xuống, gương mặt ửng đỏ như ánh nắng chiều.</p>\n<p>Nàng đưa lệ băng cho Phương Nguyên, không khác gì biểu đạt tình yêu của mình. Mặc dù trước đó nàng đã lấy hết dũng khí, nhưng bây giờ nhiều người nhìn như vậy, quả thật mất mặt vô cùng.</p>\n<p>“Nói đến, ta đã sớm nghe qua loại cổ tài này. Hôm nay đã được tận mắt nhìn thấy. Cảm ơn ngươi, Tuyết Nhi, món quà này không tệ. Có lẽ ta sẽ luyện nó thành một loại cổ trùng nào đó.” Phương Nguyên nói.</p>\n<p>Tuyết Nhi nghe xong, cơ thể mềm mại lập tức run lên.</p>\n<p>Phương Nguyên làm như không thấy, tiếp tục nói: “Nhưng một viên lệ băng thì quả thật hơi ít, nếu nhiều thêm chút nữa thì tốt rồi. Mà sao lệ băng không được bán nhỉ? Đúng là đáng tiếc!”</p>\n<p>Tuyết Nhi nghe xong, gương mặt không còn đỏ bừng mà chuyển sang tái nhợt, lại càng cúi đầu thấp hơn, hai mắt mơ hồ, gần như muốn khóc thành tiếng.</p>\n<p>“Cái tên ngu ngốc này.” Băng Trác nhìn không nổi nữa, thầm mắng một tiếng, bước về phía trước.</p>\n<p>Cổ tiên dị nhân còn lại đều nghẹn họng, không biết nên nói cái gì cho phải.</p>\n<p>Tuyết Nhi bỗng nhiên ngẩng đầu, quay lưng về phía Phương Nguyên, hô to với Băng Trác: “Băng Trác ca ca.”</p>\n<p>Băng Trác cắn răng, nhìn gương mặt trắng bệch của Tuyết Nhi, trong lòng cảm thấy thương tiếc. Gã biết da mặt Tuyết Nhi mỏng, đưa lệ băng đã là lấy hết dũng khí rồi, nói không chừng là do đầu óc xúc động. Phương Nguyên không biết ý nghĩa của lệ băng, bây giờ gã chỉ trích Phương Nguyên trước mặt mọi người, chẳng phải khiến Tuyết Nhi càng khó chịu hơn sao.</p>\n<p>Băng Trác nghĩ đến đây, đành phải nuốt lời vào bụng, đổi thành lời khác: “Phương Nguyên trưởng lão, ta đại chiến với ngươi một trận rất có thu hoạch. Lần tiếp theo, chúng ta có thể luận bàn một chút.”</p>\n<p>Nói đến luận bàn, gã cố ý tăng thêm âm lượng, hơi nghiến răng nghiến lợi.</p>\n<p>Tuyết Nhi tuổi trẻ mỹ mạo, thiên tư xuất chúng, tu vi lại cao, trước giờ vẫn được tộc chiếu cố và ưu ái. Chỉ là thanh niên cùng thế hệ không ai xứng với nàng.</p>\n<p>Lần này, nàng thích Phương Nguyên. Mặc dù đối phương là cổ tiên Nhân tộc, nhưng sau khi nhóm cổ tiên người Tuyết thương nghị nhiều lần, cảm thấy có thể tiếp nhận.</p>\n<p>Người Đá bọn họ có Địa Mẫu đại nhân, người Tuyết bọn họ chẳng lẽ không có Tuyết Phụ sao?</p>\n<p>Nếu Tuyết Nhi và Phương Nguyên có thể kết hợp, người Tuyết có thể có được hoang thú Thái Cổ.</p>\n<p>Nhưng không nghĩ đến, Phương Nguyên không biết phong tục dị nhân, xem lệ băng là cổ tài, khiến cho cảnh tượng trở nên xấu hổ, khiến Tuyết Nhi không xuống đài được.</p>\n<p>Phương Nguyên mỉm cười, vỗ vai Băng Trác: “Được rồi, ta đồng ý với ngươi. Sau này có cơ hội, chúng ta đọ sức một trận. Nào, các vị, cáo từ. Không cần tiễn ta đâu, ngày sau sẽ gặp nhau. Haha.”</p>\n<p>Nói xong, Phương Nguyên cười lớn, phấy tay bỏ đi, áo bào trắng tung bay, tóc xanh như suối, cực kỳ tiêu sái.</p>\n<p>Tuyết Nhi nhìn thấy, ánh mắt si ngốc.</p>\n"
}