{
  "href": "/reader/co-chan-nhan/kast",
  "title": "Chương 1646: Muốn lấy lại truyền thừa Tín đạo (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1646,
  "contentHTML": "<p>“Cái tên tiểu nhân âm hiểm này, ngươi có gan thì biến ta thành hồn phi phách tán đi.”</p>\n<p>“Tha mạng, tha cho ta một mạng. Chỉ cần ngươi giúp ta trùng sinh, ta nguyện trở thành nô bộc trung thành nhất của ngươi.”</p>\n<p>Hồn phách những cổ tiên này, có chất vấn, có giận dữ, có cầu chết, có cầu sinh.</p>\n<p>Phương Nguyên đứng trước mặt bọn họ, không tiếp tục ngụy trang thành Hắc Thành nữa. Dù sao Gặp Mặt Từng Quen Biết sẽ phải hao phí tiên nguyên. Cổ Thái Độ cũng hao tổn tâm lực của hắn.</p>\n<p>Đối với những cổ tiên kêu to này, Phương Nguyên hoàn toàn không thèm để ý, chỉ sưu hồn một người.</p>\n<p>Ngày nào hắn cũng dành thời gian để sưu hồn.</p>\n<p>“Còn ba ngày nữa, những hồn phách này sẽ bị ta vét sạch ký ức, giúp cho ta biết được hết thảy.”</p>\n<p>Sưu hồn hoàn tất, Phương Nguyên chỉnh lại thu hoạch, sau đó rút tâm thần về.</p>\n<p>Hắn rời khỏi Vân thành đến cốc Lạc Phách.</p>\n<p>Ở đó, hắn thoát ly hồn phách của mình, tiến hành tu hành Hồn đạo khắc khổ.</p>\n<p>Phương Nguyên sử dụng cốc Lạc Phách và núi Đãng Hồn tu hành đã một thời gian. Nội tình hồn phách của hắn đã tăng lên gấp mấy chục lần so với trước đó.</p>\n<p>Nhưng hắn vẫn chưa có đủ can đảm và sức mạnh để tiến vào nhục thể tiên cương trước đó của mình.</p>\n<p>“Vấn đề này là phiền phức nhất.”</p>\n<p>“Thật ra, gia tăng nội tình hồn phách cũng khó mà phòng ngừa thủ đoạn của Ảnh Tông.”</p>\n<p>“Nói không chừng, thủ đoạn mà Ảnh Vô Tà bố trí là căn cứ vào uy năng nội tình hồn phách. Nội tình càng mạnh, cạm bẫy của Ảnh Tông lại càng lợi hại.”</p>\n<p>“Ảnh Vô Tà biết ta có cốc Lạc Phách, núi Đãng Hồn. Khi bố trí cạm bẫy, không có khả năng không cân nhắc đến yếu tố này.”</p>\n<p>Sau khi tu hồn xong, hồn phách Phương Nguyên trở về nhục thân, lắc lư đứng dậy.</p>\n<p>Biểu hiện trên gương mặt hắn có chút u buồn.</p>\n<p>Chỉ cần hắn có thể dùng được cổ Trí Tuệ, thực lực tổng hợp lại, nhất định sẽ tăng lên rất nhiều.</p>\n<p>Những vấn đề hắn gặp phải đều có liên quan đến cổ Trí Tuệ.</p>\n<p>Chỉ cần có thể sử dụng cổ Trí Tuệ, rất nhiều nan đề và cửa ải khó khăn đều có thể giải quyết rõ ràng.</p>\n<p>“Có cổ Trí Tuệ, cũng có nhục thể tiên cương Lực đạo, nhưng lại kẹt ở điểm sau cùng.” Phương Nguyên bất đắc dĩ thở dài.</p>\n<p>Cứ như vậy, Phương Nguyên ở phúc địa Lang Gia bảy ngày.</p>\n<p>Hắn chuyên cần khổ luyện, không buông lỏng từng giây từng phút nào.</p>\n<p>Nội tình hồn phách của hắn lại tăng lên. Hồn phách của chín vị cổ tiên động thiên Hắc Phàm đã bị Phương Nguyên lục soát hết. Phương Nguyên vẫn còn cần hơn phân nửa điểm cống hiến để đổi lấy Thiên Tinh. Ngoài ra, hắn còn cần điểm để nhờ luyện cổ.</p>\n<p>Cổ Ngã Ý, Niên cổ, Nguyệt cổ, Nhật cổ và đủ loại phàm cổ khác, số lượng hắn cần là rất lớn.</p>\n<p>Hắn tình nguyện tốn hết điểm cống hiến để mời cổ sư, cổ tiên người Lông luyện chế cho mình. Dù sao nó cũng giúp hắn tiết kiệm được thời gian và tinh lực.</p>\n<p>Bảy ngày sau, hắn nhanh chóng rời khỏi phúc địa Lang Gia đến Đông Hải.</p>\n<p>Gió lớn thổi tới trước mặt mang theo hương vị mặn của biển.</p>\n<p>Phương Nguyên ngồi ngay ngắn trên một đám mây, vừa đi đường vừa phân tâm thần thăm dò phàm cổ Tín đạo trong tay.</p>\n<p>Con phàm cổ này có được từ Băng Trác.</p>\n<p>Người này là cổ tiên người Tuyết cầm trong tay song thương, am hiểu cận chiến. Ở trong thư, gã viết: “Lệ băng có ý nghĩa quan trọng đối với tộc người Tuyết, tuyệt không đơn giản chỉ là cổ tài, mà nó còn là tín vật đính ước biểu đạt tình yêu.”</p>\n<p>“Hừ.” Phương Nguyên cười lạnh một tiếng, tiện tay bóp nát phàm cổ Tín đạo.</p>\n<p>Đám mây trắng nõn chở hắn một đường lao vùn vụt. Gió thổi mái tóc dài của hắn tung bay. Gương mặt trắng nõn như ngọc, anh tuấn vô cùng. Cặp mắt đen thâm thúy quan sát mặt biển xanh đậm bên dưới, tản ra từng sợi lãnh mang hờ hững.</p>\n<p>Phương Nguyên làm sao mà không biết ý nghĩa của lệ băng đối với người Tuyết chứ?</p>\n<p>Đừng quên hắn là người trùng sinh năm trăm năm trước. Kiếp trước, mặc dù tu vi hắn không cao, nhưng kiến thức tuyệt đối phong phú.</p>\n<p>Không chỉ có lệ băng, Phương Nguyên đối với văn hóa uống rượu của dị nhân cũng hiểu biết rất sâu.</p>\n<p>Trong tiệc rượu, Mao Lục từng chỉ trích Phương Nguyên không biết phong tục uống rượu của dị nhân. Trên thực tế, hắn chỉ làm bộ như không biết, mượn cơ hội thăm dò thái độ người Tuyết, người Đá mà thôi.</p>\n<p>Có đôi khi, giả bộ hồ đồ có thể giúp cho mình tiến thoái càng thêm tự nhiên.</p>\n<p>Lệ băng cũng giống như vậy. Phương Nguyên ra vẻ không biết, thật ra trong lòng lại biết rất rõ ràng.</p>\n<p>Tiếp nhận lệ băng chính là tiếp nhận tình cảm của Tuyết Nhi. Nhưng nếu không tiếp nhận, hắn sẽ phá hỏng mối quan hệ giữa mình và người Tuyết, người Đá.</p>\n<p>Còn kết hợp với Tuyết Nhi?</p>\n<p>Việc này hại lớn hơn lợi.</p>\n<p>Mưu đồ của người Tuyết chính là chiến lực bát chuyển Thượng Cực Thiên Ưng của Phương Nguyên.</p>\n<p>Không nói đến Phương Nguyên có thể từ tộc người Tuyết đạt được bao nhiêu lợi ích. Chỉ đơn thuần điểm này thôi, Phương Nguyên đã không thỏa mãn được đối phương.</p>\n<p>Hiện tại, Thượng Cực Thiên Ưng đã trở thành trứng chim.</p>\n<p>Mặc dù Phương Nguyên xài rất nhiều điểm cống hiến của phái Lang Gia, đổi lấy Thiên Tinh, nhưng số lượng dự trữ còn thiếu rất nhiều.</p>\n<p>“Thành hôn với Tuyết Nhi chẳng khác nào buộc chặt mình lên chiến xa của người Tuyết, lại còn định ra hôn ước. Bây giờ trên người ta đã có minh ước với phái Lang Gia, với liên minh bốn dị tộc, còn có Sở Độ, đã hạn chế tự do của ta rất nhiều. Bây giờ thêm hôn ước nữa, chẳng phải tự mình chuốc lấy cực khổ?”</p>\n<p>Phương Nguyên được lợi từ những minh ước này, đồng thời cũng gánh vác nghĩa vụ tương ứng.</p>\n<p>Ví dụ, phúc địa Lang Gia bị cường địch tiến đánh, Phương Nguyên nhất định phải đến trợ giúp, cùng tồn vong với phúc địa Lang Gia.</p>\n<p>Địa linh Lang Gia rất tuân thủ quy củ. Dù sao lão cũng là địa linh, tâm địa không gian giảo như nhân loại. Mọi thứ đều dựa theo môn quy phái Lang Gia mà làm việc, cũng không câu thúc Phương Nguyên quá nhiều.</p>\n<p>Người Tuyết thì khác.</p>\n<p>Bọn họ là dị nhân, linh tính chỉ thấp hơn thần tộc. Bị đánh ép nhiều năm như thế, kéo dài hơi tàn ở băng nguyên Bắc bộ, áp lực sinh tồn quá lớn, đã dưỡng thành chiến lực mạnh mẽ và tư duy thông suốt cho bọn họ.</p>\n<p>Nếu Phương Nguyên muốn kết hôn với người Tuyết, người Tuyết nhất định sẽ trăm phương nghìn kế ép hết lợi ích trên người Phương Nguyên.</p>\n<p>Đến lúc đó, Phương Nguyên sẽ thân bất do kỷ.</p>\n<p>“Người Tuyết và người Đá sinh tồn dưới băng nguyên Bắc bộ. Người Đá có được thạch long Thái Cổ, chiến lực bát chuyển, còn người Tuyết thì lại không. Cho nên, bọn họ càng hy vọng ta có thể kết hợp với Tuyết Nhi, từ đó gián tiếp nắm giữ chiến lực bát chuyển, địa vị ngang ngửa với người Đá.”</p>\n<p>Đừng nhìn khi cổ tiên người Tuyết, người Đá chiêu đãi Phương Nguyên, biểu hiện vô cùng hòa hợp.</p>\n<p>Nhưng sự thật có hòa hợp như vậy không?</p>\n<p>Hai bên chen nhau sống dưới đáy băng nguyên, sinh tồn trên một khối thổ địa không gian nhỏ hẹp, làm sao mà không xảy ra ma sát chứ? Dù sao cũng là hai chủng tộc riêng biệt.</p>\n<p>Chỉ là ngại đại cục, trong lòng còn có lý trí mới có thể khiến hai bên dễ dàng ủng hộ và tha thứ cho nhau.</p>\n<p>Có thể nghĩ, người Đá có được thạch long Thái Cổ, trong mâu thuẫn bình thường, đều sẽ là bên được lợi. Người Tuyết ăn thiệt không ít, chỉ có điều phải nhịn mà thôi.</p>\n<p>Địa vị của người Đá vẫn tương đối cao.</p>\n<p>Việc nhỏ không đáng kể này vẫn có thể nhìn ra được trong việc kết hợp liên minh.</p>\n<p>Ví dụ như, Thạch Tông thường sẽ là người phát biểu đầu tiên, mà không phải là bất kỳ cổ tiên người Tuyết nào.</p>\n<p>“Nếu như ta kết hợp với Tuyết Nhi, không, cho dù là công khai tiếp nhận tình cảm của Tuyết Nhi, cũng đại diện cho việc thân cận với tộc người Tuyết. Từ đó không tránh khỏi sẽ liên lụy đến mâu thuẫn hai tộc người Tuyết và người Đá.”</p>\n<p>Một khi nội bộ có mâu thuẫn, Tuyết Nhi sẽ tìm đến Phương Nguyên, thỉnh cầu Phương Nguyên ra mặt điều giải, Phương Nguyên là một trong những minh hữu, không tiện cự tuyệt.</p>\n"
}