{
  "href": "/reader/co-chan-nhan/ousd",
  "title": "Chương 1647: Muốn lấy lại truyền thừa Tín đạo (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1647,
  "contentHTML": "<p>Nhưng tộc người Đá lại mang đến cho Phương Nguyên lợi ích lớn hơn.</p>\n<p>Dù sao, giữa hai bên có mua bán cổ Can Đảm.</p>\n<p>Phương Nguyên sao có thể chỉ vì một chút sắc đẹp mà làm xấu đi quan hệ giữa hắn và người Đá, khiến cho hắn bị tổn thất lợi ích?</p>\n<p>Mấy ngày qua, thật ra không chỉ có Băng Trác gửi thư, còn có người Mặc, người Tuyết và người Đá gửi thư.</p>\n<p>Trong đó bao gồm luôn Tuyết Nhi.</p>\n<p>Ý đồ phía sau đều muốn lôi kéo Phương Nguyên.</p>\n<p>Dụ hoặc chiến lực bát chuyển thật sự quá kinh người.</p>\n<p>Một trong những nguyên nhân khiến Phương Nguyên rời khỏi Bắc Nguyên đến Đông Hải, chính là chủ động tránh những vị cổ tiên này, cũng đồng nghĩa với việc sớm tránh khỏi những phiền phức trong tương lai.</p>\n<p>“Đám dị nhân này, thuần túy chỉ là lợi dụng. Đáng tiếc, quan hệ giữa ta và bọn họ hãm ngày càng sâu. Một khi xảy ra bất trắc, ta cũng phải gặp nạn theo. Ta nhất định phải thoát ly thật nhanh, mới có thể tiến thoái tự nhiên được.” Trong lòng Phương Nguyên đã sớm có giác ngộ.</p>\n<p>Đồng thời, địa linh Lang Gia còn muốn mời chào Bá Tiên Sở Độ, khiến cho Phương Nguyên cảm giác càng thêm không ổn.</p>\n<p>Một khi để Sở Độ gia nhập vào, hắn ta sẽ uy hiếp địa vị của Phương Nguyên trong phái Lang Gia.</p>\n<p>Nguyên nhân địa linh Lang Gia muốn mời chào Sở Độ cũng đáng được suy nghĩ.</p>\n<p>Mặc dù địa linh Lang Gia đã giao cho hắn nhiệm vụ này, nhưng Phương Nguyên quyết định có thể kéo được thì kéo. Hắn tuyệt không ngu ngốc toàn lực xúi giục Sở Độ.</p>\n<p>“Truyền thừa Tín đạo Đông Hải…” Phương Nguyên lẩm bẩm.</p>\n<p>Đây là một trong những mục tiêu hắn đến Đông Hải lần này.</p>\n<p>Nếu Phương Nguyên có truyền thừa Tín đạo, thu hoạch được thủ đoạn giúp cho hắn giải trừ được minh ước thì không còn gì tốt hơn.</p>\n<p>Phương Nguyên đã hoàn toàn chiếm cứ thế chủ động trong ngoại giao.</p>\n<p>Nhưng truyền thừa Tín đạo chỉ là mục tiêu thứ yếu. Chuyến đi này của hắn còn có mưu đồ khác quan trọng hơn.</p>\n<p>Mấy ngày sau.</p>\n<p>Đông Hải, hải vực loạn lưu.</p>\n<p>“Tha mạng, ta đầu hàng.” Lưu Thanh Ngọc quỳ gối, đấu chí không còn sót lại chút nào.</p>\n<p>Y là tán tu thất chuyển. Chuyến đi này còn có thêm ba đồng đạo lục chuyển.</p>\n<p>Không nghĩ đến lại gặp mai phục trong hải lực loạn lưu. Ba vị cổ tiên lục chuyển mà y mời đã bỏ mình toàn bộ.</p>\n<p>Địch nhân của bọn họ là bốn vị cổ tiên có lai lịch bí ẩn.</p>\n<p>Lưu Thanh Ngọc cũng được xem là người có kiến thức rộng rãi, nhưng y chưa từng nghe nói qua trong giới cổ tiên Đông Hải có bốn người này.</p>\n<p>Bốn vị cổ tiên này rất đặc biệt.</p>\n<p>Người có tu vi cao nhất là thất chuyển, lại là một cổ tiên người Đá.</p>\n<p>Ba người còn lại đều là cổ tiên lục chuyển. Một vị nữ tiên xinh đẹp oai hùng, một vị lão giả nhìn rất ôn hòa, còn có một vị tiên cương gương mặt bình thường.</p>\n<p>Mặc kệ là ai, tất cả đều là cổ tiên cường giả, vô cùng lợi hại. Nhưng điều khiến cho Lưu Thanh Ngọc cảm thấy nghi ngờ chính là, thủ lĩnh của bọn họ không phải là cổ tiên người Đá, cũng không phải nữ tiên oai hùng hoặc lão giả đôn hậu, mà là vị tiên cương lục chuyển hình dáng không có gì đặc biệt kia.</p>\n<p>“Ồ, chủ động đầu hàng? Haha, cũng xem như thức thời đấy.” Vị tiên cương lục chuyển gật đầu, cười hì hì nói.</p>\n<p>Nếu có Phương Nguyên ở đây, nhất định hắn sẽ nhận ra thân phận của người này.</p>\n<p>Không sai, y chính là Ảnh Vô Tà.</p>\n<p>“Hừ, không có cốt khí chút nào, khó trách không phải là đối thủ của ta. Trực tiếp giết chết, tăng cường đạo ngân Thổ đạo cho Thạch Nô.” Trên người Hắc Lâu Lan lượn lờ ngọn lửa màu da cam.</p>\n<p>Gương mặt cổ tiên Thạch Nô không chút biểu hiện, nhìn Ảnh Vô Tà một bên, chậm rãi nói: “Hết thảy đại nhân làm chủ.”</p>\n<p>“Đừng, đừng.” Lưu Thanh Ngọc vội vàng hô to, biểu hiện hoảng loạn, lại có chút biệt khuất: “Mặc dù ta là cổ tiên thất chuyển, nhưng tiên cổ trên người ta chỉ có lục chuyển mà thôi. Ngược lại tiên tử ngươi lại có tiên cổ thất chuyển cùng với nhiều sát chiêu Viêm đạo như vậy. Ta đánh không lại ngươi cũng là điều bình thường.”</p>\n<p>Ảnh Vô Tà cười ha hả, khoát tay nói: “Hiện tại Ảnh Tông ta đang lúc dùng người, không ngại cho ngươi một cơ hội sống sót. Ngươi nên ngoan ngoãn, không được phản kháng. Ta sẽ thôi động sát chiêu tiên đạo lập thành minh ước.”</p>\n<p>“Tạ đại ân nhân không giết, tạ đại ân nhân không giết.” Lưu Thanh Ngọc vui mừng đến phát khóc, nhất thời dập đầu không thôi.</p>\n<p>Minh ước của Ảnh Vô Tà tất nhiên cực kỳ hà khắc. Nhưng Lưu Thanh Ngọc muốn bảo tồn tính mạng, vật khác đều là thứ yếu.</p>\n<p>“Đích thật là thủ đoạn Hồn đạo…” Một bên, Hắc Lâu Lan nhìn chăm chú toàn bộ quá trình. Ảnh Vô Tà dùng thủ đoạn Hồn đạo đạt đến hiệu quả Tín đạo, cũng giống như Bách Niên Hảo Hợp của Phương Nguyên.</p>\n<p>“Từ giờ trở đi, ngươi chính là thành viên của Ảnh Tông. Đứng lên đi.” Thành lập minh ước xong, Ảnh Vô Tà cười nói.</p>\n<p>“Ta nguyện hiến hết tiên cổ cho đại nhân.” Lưu Thanh Ngọc cũng không đứng dậy, mà lấy hai con tiên cổ lục chuyển của mình ra, nâng cao qua đỉnh đầu.</p>\n<p>Ảnh Vô Tà cười ha hả: “Ta không để vào mắt hai con tiên cổ này đâu, ngươi cứ giữ lại. Sau này ngươi biểu hiện tốt một chút, ban thưởng cho ngươi tiên cổ thất chuyển hoặc chân truyền gì cũng được.”</p>\n<p>“Tạ đại nhân ân đức.” Lưu Thanh Ngọc lại cảm động đến rơi nước mắt.</p>\n<p>“Nói lại, nơi này vắng vẻ, chung quanh có không ít hải đảo, tại sao các ngươi lại muốn đến hòn đảo nhỏ này?” Ảnh Vô Tà chợt hỏi. Y hoài nghi không biết tung tích đội ngũ của y có bị tiết lộ hay không.</p>\n<p>Lưu Thanh Ngọc nghe nhắc đến việc này, cười khổ không thôi: “Khởi bẩm đại nhân, tất cả chỉ là hiểu lầm. Ta chẳng qua chỉ muốn tìm một nơi nghỉ chân mà thôi. Haiz, hết thảy đều phải nói lại từ đầu. Ở hải vực loạn lưu này, ta phát hiện được manh mối của chân truyền Tín đạo…”</p>\n<p>Thì ra lúc trước, Lưu Thanh Ngọc truy sát ma tiên Huyết đạo, muốn đoạt được manh mối quan trọng của chân truyền Tín đạo. Kết quả, y giết chết người này cũng không kiếm được chút manh mối nào, ngược lại còn bị hai vị cổ tiên thất chuyển tham gia vụ này hoài nghi.</p>\n<p>Nhớ lại xong, y cảm thấy Phương Nguyên có hiềm nghi lớn nhất, rất có khả năng manh mối chân truyền Tín đạo đã bị hắn lấy được.</p>\n<p>Lưu Thanh Ngọc rất không cam tâm, liền mời một số cổ tiên một lần nữa bí mật chui vào hải vực loạn lưu, ý định tìm kiếm manh mối khác, hoặc chờ Phương Nguyên đến cửa.</p>\n<p>Nghe xong chuyện của Lưu Thanh Ngọc, đám người Ảnh Vô Tà không khỏi mỉm cười.</p>\n<p>Lưu Thanh Ngọc này cũng quá xui xẻo.</p>\n<p>Muốn tìm một nơi nghỉ chân, kết quả lại đụng vào trụ sở bí mật do Ảnh Tông bố trí.</p>\n<p>Ảnh Vô Tà bỗng nhiên hơi biến sắc: “Khoan đã, ngươi vừa mới nói gã cổ tiên mà ngươi hoài nghi nhất có diện mạo như thế nào?”</p>\n<p>Lưu Thanh Ngọc lập tức thuật lại chuyện xảy ra lần trước một lần nữa.</p>\n<p>Sắc mặt Ảnh Vô Tà nhanh chóng trầm xuống.</p>\n<p>Phương Nguyên từ Nam Cương một đường di chuyển đến Bắc Nguyên, sử dụng Gặp Mặt Từng Quen Biết để che đậy dung mạo. Nhưng Gặp Mặt Từng Quen Biết cũng không có hiệu quả của tiên cổ hay sát chiêu tiên đạo.</p>\n<p>Khi ở Đông Hải, Phương Nguyên đã từng giao thủ với Lưu Thanh Ngọc, Thang Tụng, Chu Lễ, không tránh khỏi có lúc bạo lộ hành tung.</p>\n<p>Mặc dù Ảnh Vô Tà không biết tướng mạo của Phương Nguyên như thế nào, nhưng từ trong miêu tả của Lưu Thanh Ngọc, y cảm nhận được một cảm giác rất quen thuộc.</p>\n<p>Y thuận theo cảm giác này mà truy cứu tiếp, Lưu Thanh Ngọc miêu tả lại cuộc chiến lúc đó càng thêm kỹ càng.</p>\n<p>“Tiên cổ Phi Kiếm, còn có tiên cổ Kiếm Độn…” Ảnh Vô Tà trầm ngâm trong lòng.</p>\n<p>“Về mặt thời gian cũng dễ dàng suy đoán được.” Ảnh Vô Tà cảm thấy cổ tiên giao thủ với Lưu Thanh Ngọc rất có khả năng chính là Phương Nguyên.</p>\n<p>“Đúng là trùng hợp, lại có được tin tức về Phương Nguyên. Haha, thiên ý.” Ảnh Vô Tà ngẩng đầu nhìn bầu trời.</p>\n"
}