{
  "href": "/reader/co-chan-nhan/iehx",
  "title": "Chương 1648: Loạn lưu hải chiến (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1648,
  "contentHTML": "<p>Bầu trời hải vực loạn lưu từ đầu đến cuối đều là mây mù lượn lờ, mây trắng bao trùm.</p>\n<p>Lúc này, Ảnh Vô Tà từ trong những đám mây bay cảm nhận được thiên ý đang chăm chú nhìn y.</p>\n<p>Đối với thiên ý mà nói, mặc kệ là người sở hữu tiên khiếu chí tôn Phương Nguyên hay là người có ý đồ nghịch thiên trùng sinh U Hồn Ma Tôn, tất cả đều là đối tượng cần phải diệt trừ.</p>\n<p>Đương nhiên, trước đó U Hồn Ma Tôn xếp vị trí thứ nhất. Còn bây giờ Phương Nguyên đã trở thành người bị thiên ý đả kích nhiều nhất.</p>\n<p>Mặc kệ thế nào, thiên ý bố cục rất xảo diệu, ý định gom Phương Nguyên và đám người Ảnh Vô Tà lại một chỗ, để bọn họ tự giết lẫn nhau. Đây chính là một chiêu nhất tiễn song điêu, đỡ tốn công sức và thời gian.</p>\n<p>Ảnh Vô Tà âm thầm nói cho Hắc Lâu Lan biết suy đoán của mình.</p>\n<p>Hắc Lâu Lan hơi sững sờ.</p>\n<p>Nàng không nghe ra được điều gì kỳ quái. Bởi vì nàng không quen thuộc với tiên cổ Phi Kiếm, hay tiên cổ Kiếm Độn.</p>\n<p>Sau khi kịp phản ứng, trong lòng nàng cảm thấy ngạc nhiên vô cùng.</p>\n<p>“Ảnh Vô Tà phát hiện được chuyện lớn như vậy, sao lại tìm ta thương lượng?”</p>\n<p>Nhưng chợt, Hắc Lâu Lan hiểu ra, nếu nàng đứng ở góc độ của Ảnh Vô Tà, nàng cũng sẽ tìm y thương lượng.</p>\n<p>Bởi vì cho đến nay, Thái Bạch Vân Sinh vẫn còn mơ mơ màng màng, Thạch Nô thì trung thành tuyệt đối, nhưng dù sao cũng là dị nhân, đầu óc không được linh hoạt cho lắm.</p>\n<p>Còn nàng thân phụ minh ước Ảnh Tông, đồng thời vẫn luôn bên cạnh Ảnh Vô Tà, thân bất do kỷ, chỉ có thể mưu đồ bí mật với Ảnh Vô Tà.</p>\n<p>“Muốn đối phó Phương Nguyên…” Trong lòng Hắc Lâu Lan dâng lên một cảm xúc phức tạp.</p>\n<p>Quan hệ giữa nàng và Phương Nguyên cũng được xem là phức tạp.</p>\n<p>Trước là địch, về sau chuyển thành minh hữu. Bây giờ trời xui đất khiến một lần nữa trở thành địch.</p>\n<p>Ngay cả Hắc Lâu Lan cũng phải thừa nhận, sự trợ giúp của Phương Nguyên cùng với ảnh hưởng của hắn đối với nàng đều cực kỳ to lớn.</p>\n<p>Rất nhanh, Hắc Lâu Lan tỉnh táo lại, truyền âm trở về: “Ngươi phân tích rất có lý. Nhưng ngươi chỉ đoán được thân phận Phương Nguyên, vì sao lại khẳng định hắn sẽ tìm đến đây? Cũng chỉ vì một phần chân truyền Tín đạo thôi sao? Không nói đến manh mối quan trọng của truyền thừa Tín đạo này đã bị ném đi. Cho dù hắn đạt được, có liên quan gì đến chúng ta? Hắn chưa chắc tìm đến đây và gặp chúng ta.”</p>\n<p>Ảnh Vô Tà cười lạnh: “Bởi vì ngươi không hiểu thiên ý. Trước đó, thiên ý vì muốn chặn đánh Phương Nguyên mà bày ra một cái bẫy, cố ý dùng chân truyền Tín đạo để dụ Phương Nguyên. Nhưng Phương Nguyên xảo trá nhạy bén, không rơi vào cái bẫy này. Hắn một đường chạy đến Bắc Nguyên, cũng không chậm trễ thời gian. Đây là một lựa chọn vô cùng sáng suốt. Bố cục của thiên ý ở hải vực loạn lưu xem như vô dụng.”</p>\n<p>Nhận biết của Ảnh Vô Tà về phương diện này hơi bị sai sót một chút.</p>\n<p>Trên thực tế, lúc đó Phương Nguyên không phát hiện được manh mối chân truyền Tín đạo. Dù sao manh mối này hơi kín, bám vào bên trên tiên cổ Phi Kiếm.</p>\n<p>Đương nhiên, cho dù Phương Nguyên phát hiện, dựa theo tính tình của hắn, chỉ sợ sẽ không chậm trễ hành trình quay lại phúc địa Lang Gia của mình.</p>\n<p>“Bây giờ Phương Nguyên đã có được chân truyền Hắc Phàm, thực lực tăng vọt. Nhưng hắn bị hãm ở trong phái Lang Gia, gần đây không thể không gia nhập liên minh bốn tộc dị nhân, thành lập minh ước với Sở Độ, nhu cầu đối với Tín đạo lại càng thêm mãnh liệt. Cho nên, hắn vô cùng có khả năng đến đây, thuận theo manh mối chân truyền mà lấy được truyền thừa Tín đạo.” Ảnh Vô Tà tiếp tục phân tích.</p>\n<p>Không thể không nói, tai nạn và ngăn trở chính là tài phú của nhân sinh.</p>\n<p>Ảnh Vô Tà trải qua thời gian vừa rồi, tâm tư lại càng nhạy cảm, tư duy kín đáo, rất có khí chất của cường giả chân chính.</p>\n<p>Hắc Lâu Lan khá hiểu rõ tình huống của Phương Nguyên.</p>\n<p>Tin tức của Phương Nguyên bên kia đã sớm thông qua Mao Lục truyền đến tai Ảnh Vô Tà.</p>\n<p>Ảnh Vô Tà vì muốn dẫn phát cừu hận giữa Phương Nguyên và Hắc Lâu Lan, đã nói cho nàng một tin tức trong đó.</p>\n<p>Tinh mang bỗng bắn ra từ mắt Hắc Lâu Lan: “Ý của ngươi là, vị Lưu Thanh Ngọc này thật ra là sự nhắc nhở của thiên ý đối với chúng ta?”</p>\n<p>“Không sai. Lưu Thanh Ngọc nhìn như tùy ý lựa chọn, thật ra là bị thiên ý âm thầm thay đổi một cách vô tri vô giác, ảnh hưởng quyết đoán. Y lựa chọn hòn đảo của chúng ta, đúng là quá mức trùng hợp. Đoán chừng thiên ý cảm thấy, cạm bẫy trước đối với Phương Nguyên thực lực đã tăng hơn nhiều sẽ không cấu thành bao nhiêu uy hiếp. Cho nên thiên ý muốn lợi dụng chúng ta để đối phó Phương Nguyên.” Ảnh Vô Tà nhìn lên bầu trời, khóe miệng nhếch lên nụ cười lạnh lùng.</p>\n<p>Biết người biết ta trăm trận trăm thắng.</p>\n<p>Ảnh Tông và thiên ý đối nghịch nhiều năm như vậy, đối với mưu đồ và bố cục của thiên ý, Ảnh Vô Tà suy đoán rất chính xác.</p>\n<p>“Vậy chúng ta hãy nhân cơ hội này đánh Phương Nguyên một cái thật mạnh. Ngươi không phải muốn đoạt lại tiên thể chí tôn sao?” Hắc Lâu Lan truyền âm đến.</p>\n<p>Ảnh Vô Tà xoay sang nhìn Hắc Lâu Lan.</p>\n<p>Hai người truyền âm cho nhau đều là hành động nhỏ sau lưng. Quá trình nói chuyện không dài. Ba vị cổ tiên còn lại chỉ nhìn thấy Ảnh Vô Tà xuất thần nhìn lên bầu trời một hồi rồi quay người trở về.</p>\n<p>Ảnh Vô Tà vẫn giữ im lặng, bước về phía trước.</p>\n<p>Thạch Nô, Thái Bạch Vân Sinh và Hắc Lâu Lan theo sát đằng sau.</p>\n<p>“A!” Lưu Thanh Ngọc đang quỳ trên mặt đất không khỏi ngẩn ra, vội vàng đứng lên, cẩn thận đi theo đằng sau.</p>\n<p>“Hắc Lâu Lan.” Ảnh Vô Tà bỗng nhiên truyền âm: “Nếu lần này bắt sống được Phương Nguyên, ta sẽ trả lại tự do cho ngươi.”</p>\n<p>Hắc Lâu Lan chấn động.</p>\n<p>Nhưng rất nhanh nàng kịp phản ứng, truyền âm trở về: “Mấy lời này ngươi chỉ có thể lừa gạt ma quỷ mà thôi. Ngươi sẽ cam lòng thả chiến lực như ta ra sao?”</p>\n<p>“Haha, ngươi đúng là hiểu ta, Lâu Lan.” Ảnh Vô Tà cười to, xem như thừa nhận.</p>\n<p>“Ngươi muốn đối phó Phương Nguyên như thế nào? Hắn có chiến lực bát chuyển đấy.” Hắc Lâu Lan hỏi.</p>\n<p>Nụ cười của Ảnh Vô Tà thu liễm lại, thở dài một tiếng. Hắc Lâu Lan từ đó cảm nhận được một sự bất đắc dĩ.</p>\n<p>Sau đó, nàng nghe Ảnh Vô Tà truyền âm đến: “Ta không định đối phó hắn. Thượng Cực Thiên Ưng Thái Cổ rất khó đối phó.”</p>\n<p>“Không, có thể đối phó. Chúng ta lợi dụng bí cảnh thiên địa kia, chẳng phải có thể rồi sao?” Hắc Lâu Lan nói.</p>\n<p>“Ngươi ngược lại ước gì hắn chết nhỉ? Ta nhớ rằng các ngươi đã từng chung hoạn nạn mà.”</p>\n<p>“Ồ, người không vì mình trời tru đất diệt. Hắn thất bại hoặc diệt vong, đối với ta mà nói chỉ có chỗ tốt, không có chỗ xấu.” Hắc Lâu Lan tản ra sát cơ lãnh khốc.</p>\n<p>Ảnh Vô Tà bác bỏ lời đề nghị mê người này: “Cho dù lợi dụng nơi đó, ta cũng không cách nào đạt thành mục tiêu của mình. Ta cần bắt sống Phương Nguyên, tận lực bảo tồn cổ tài. Lợi dụng nơi đó, chúng ta cùng lắm chỉ khiến cho Thượng Cực Thiên Ưng tạm thời mất đi uy hiếp mà thôi.”</p>\n<p>“Hơn nữa, cho dù chúng ta có năng lực như vậy, ta cũng không thực hiện kế này.” Ảnh Vô Tà cười nói.</p>\n<p>Hắc Lâu Lan hỏi: “Vì sao?”</p>\n<p>“Không mưu toàn cục, đó chính là tầm nhìn hạn hẹp. Giống như Phương Nguyên khi đó không có truyền thừa Tín đạo. Chúng ta chỉ cần cứu U Hồn Ma Tôn ra, nhất định sẽ có được ưu thế thật lớn. Dù sao trí nhớ của ta cũng có hạn. Lúc này tiếp chiến Phương Nguyên, chính là rơi vào tính toán của thiên ý. Chúng ta cứ rời khỏi Đông Hải. Nhưng trước khi đi, chúng ta có thể bố trí, xem như quà lưu lại cho Phương Nguyên. Haha.” Ảnh Vô Tà truyền âm.</p>\n<p>Một ngày sau.</p>\n<p>“Rốt cuộc cũng đã đến, hải vực loạn lưu.” Phương Nguyên dừng chân trên đám mây nhìn vùng biển trước mắt, cảm thán một câu.</p>\n"
}