{
  "href": "/reader/co-chan-nhan/ozgd",
  "title": "Chương 1650: Loạn lưu hải chiến (3)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1650,
  "contentHTML": "<p>Nếu Ảnh Vô Tà nói cho Lưu Thanh Ngọc biết, nguyên nhân bọn họ bỏ chạy là vì trong tay Phương Nguyên đang nắm giữ chiến lực bát chuyển, Thượng Cực Thiên Ưng Thái Cổ. Như vậy, Lưu Thanh Ngọc tuyệt sẽ không hò hét trong lòng như thế. Y tuyệt đối còn chạy nhanh hơn cả đám người Ảnh Vô Tà.</p>\n<p>À, không.</p>\n<p>Chắc nhanh thì không bằng rồi.</p>\n<p>Trình độ chạy trối chết, tuyệt đối đám người Ảnh Vô Tà phải đứng nhất.</p>\n<p>Nói đùa, đây chính là chiến lực bát chuyển đấy. Nghiền chết bọn họ như nghiền một con kiến.</p>\n<p>“Đây chính là uy hiếp của bát chuyển.” Lúc này, trong lòng Phương Nguyên cũng cảm khái không ít.</p>\n<p>Đám người Ảnh Vô Tà chạy trốn, đây là một quyết định vô cùng sáng suốt. Nếu đổi lại là hắn, hắn nhất định cũng chạy.</p>\n<p>Trước đó, ở băng nguyên Bắc bộ hắn không bỏ chạy, bởi vì hắn chạy không được, chứ không có nghĩa là hắn không muốn chạy.</p>\n<p>Chạy có gì phải xấu hổ đâu.</p>\n<p>Đối với lão ma đầu như Phương Nguyên mà nói, tạm thời rút lui là một chiến lược rất sáng suốt.</p>\n<p>Nhưng đám người Ảnh Vô Tà không biết, Thượng Cực Thiên Ưng đã chết, chỉ còn lại một quả trứng chim chưa ấp.</p>\n<p>Mặc dù Phương Nguyên đã báo việc này cho địa linh Lang Gia, nhưng cũng đã căn dặn đối phương không được tiết lộ bí mật này ra ngoài.</p>\n<p>Cho nên, Mao Lục thăm dò tình báo, cũng không cách nào thông báo cho đám người Ảnh Vô Tà tin tức mấu chốt nhất.</p>\n<p>Lúc này, đám người Ảnh Vô Tà đã chạy mất dạng, chỉ còn lại Lưu Thanh Ngọc.</p>\n<p>Cục diện này đối với Phương Nguyên mà nói là rất có lợi.</p>\n<p>Lúc đầu, Phương Nguyên truy tung bọn họ còn có chút lo lắng. Dù sao đối phương cũng người đông thế mạnh, có đến hai thất chuyển.</p>\n<p>Phương Nguyên biết Lưu Thanh Ngọc, nhưng đây là lần đầu tiên hắn gặp Thạch Nô.</p>\n<p>Hiện tại, thân phận của Phương Nguyên bị bại lộ, Ảnh Vô Tà quyết định chạy trốn, chỉ để lại một mình Lưu Thanh Ngọc.</p>\n<p>Chạy là rất chính xác.</p>\n<p>Đối mặt với tồn tại bát chuyển, thăm dò chính là muốn chết. Khi còn bị vây trong sát chiêu Hôi Vân Chiến Khôi, Phương Nguyên cũng không dám thăm dò thạch long Thái Cổ.</p>\n<p>Trước mắt, Phương Nguyên chỉ hơi suy nghĩ một chút, quyết định đối phó Lưu Thanh Ngọc trước.</p>\n<p>Trước diệt trừ y, suy yếu thực lực tổng hợp của đối phương. Có thể tiêu diệt từng bộ phận thì tốt. Nếu Phương Nguyên không nắm chắc, quả thật như thiên lôi đánh xuống.</p>\n<p>“Giết y, có thể sưu hồn, có được tin tức về đám người Ảnh Vô Tà.” Nghĩ đến đây, Phương Nguyên chủ động ra tay.</p>\n<p>Kiếm Ngân Tác Mệnh.</p>\n<p>Vừa ra chính là sát chiêu kiếm đạo sắc bén phi phàm.</p>\n<p>Mặc dù Lưu Thanh Ngọc đang gào thét trong lòng, nhưng cũng vẫn đề cao cảnh giác.</p>\n<p>Đạo lý rất đơn giản. Người có thể khiến cho đám người Ảnh Vô Tà phải sợ hãi như thế, cho dù y là cổ tiên thất chuyển, cũng nhất định sẽ gặp nguy hiểm.</p>\n<p>Lưu Thanh Ngọc đã sớm như lâm đại địch, tập trung toàn bộ tinh thần để đề phòng.</p>\n<p>Lúc này, kiếm quang phóng đến, Lưu Thanh Ngọc vội vàng trốn tránh công kích của Phương Nguyên.</p>\n<p>“Quả nhiên! Mặc dù tên cổ tiên này chỉ là lục chuyển, nhưng lại có tiên cổ thất chuyển. Kiếm đạo sao?” Lưu Thanh Ngọc thầm kêu khổ. Trong tay y chỉ có hai con tiên cổ lục chuyển mà thôi. Trước đó đánh thua Hắc Lâu Lan cũng vì nguyên nhân này.</p>\n<p>Giao thủ mấy hiệp, Lưu Thanh Ngọc rơi xuống hạ phong.</p>\n<p>Y chỉ là tán tu. Mặc dù tu vi cao hơn Phương Nguyên, nhưng tiên cổ chỉ có hai con lục chuyển, sát chiêu tiên đạo cũng tự mình suy tính ra, cũng không ưu tú, số lượng lại ít.</p>\n<p>Hơn mười hiệp trôi qua, Phương Nguyên đã thăm dò rõ ràng nội tình của Lưu Thanh Ngọc.</p>\n<p>Đối phương cứ lặp đi lặp lại mấy chiêu như vậy, làm sao mà không dò rõ?</p>\n<p>Trán Lưu Thanh Ngọc đổ đầy mồ hôi lạnh, chật vật vô cùng.</p>\n<p>Mặc dù Phương Nguyên tạm thời mất đi tiên cổ Huyết Bản, nhưng còn có thủ đoạn phòng ngự Trụ đạo. Tiến thối tự nhiên, ung dung không vội.</p>\n<p>Thực lực của hắn tăng lên quá nhanh.</p>\n<p>Lưu Thanh Ngọc đã từng đuổi Phương Nguyên đến chật vật, hiện tại đến phiên Phương Nguyên nghiền ép y.</p>\n<p>Mặc dù Phương Nguyên chỉ có tu vi lục chuyển, nhưng năng lực chiến đấu lại bỏ xa Lưu Thanh Ngọc.</p>\n<p>“Khó trách Ảnh Vô Tà lại muốn chạy. Tên này quả thật là một con quái vật, mạnh đến không tưởng tượng nổi. Hơn nữa, nhìn bộ dạng của hắn, dường như còn chưa xuất hết toàn lực.” Lưu Thanh Ngọc càng lúc càng mất hết đấu chí.</p>\n<p>Thật ra, y rất muốn đầu hàng.</p>\n<p>Nhưng bây giờ thì khác. Y có minh ước Ảnh Tông trên người, y không thể đầu hàng địch được.</p>\n<p>Trước mặt y chỉ có một con đường, đó chính là tử chiến đến cùng.</p>\n<p>“Có ngon thì chạy theo đi.” Lưu Thanh Ngọc liều mạng tránh được một công kích của Phương Nguyên, bỗng nhiên hóa thành một cầu vồng màu xanh đậm chạy về phía hải vực loạn lưu.</p>\n<p>“Quá ngây thơ rồi.” Phương Nguyên cười lạnh, chiếu chuẩn đường lui của Lưu Thanh Ngọc, điểm một điểm.</p>\n<p>Sát chiêu tiên đạo Niên Thú Triệu Lai.</p>\n<p>Một con Niên thú hình rắn xé rách không gian bỗng nhiên xuất hiện trước mặt Lưu Thanh Ngọc.</p>\n<p>Lưu Thanh Ngọc bị con rắn cản trở, không thể không ngừng lại.</p>\n<p>Phương Nguyên ở đằng sau thôi động tiên cổ Kiếm Độn đánh ra một chiêu.</p>\n<p>Lưu Thanh Ngọc trúng chiêu, nhục thân tự bạo, hồn phách chia năm xẻ bảy.</p>\n<p>Phương Nguyên vội vàng ra tay, nhưng chỉ cứu được một phần nhỏ.</p>\n<p>Tiên khiếu của Lưu Thanh Ngọc cũng rơi xuống nước biển, chìm xuống đáy biển, bị hai khí thiên địa hóa thành phúc địa.</p>\n<p>Tàn hồn nhanh chóng bị trừ khử, hình như đây là thủ đoạn của Ảnh Tông. Phương Nguyên vận dụng mấy phương pháp cũng không ngăn được tàn hồn tự hủy.</p>\n<p>Phương Nguyên vội vàng triển khai sưu hồn.</p>\n<p>Mười mấy đoạn ký ức ngắn đã bị hắn biết được.</p>\n<p>Cũng do Phương Nguyên vận khí tốt, thấy được Lưu Thanh Ngọc đi theo đám người Ảnh Vô Tà nhìn thấy cảnh tượng bố trí cạm bẫy.</p>\n<p>“Ồ, thì ra Ảnh Vô Tà biết ta có chiến lực bát chuyển, không thể giao chiến với ta, cho nên mới cài bẫy để hãm hại ta. Đúng là tiến bộ rất nhiều.”</p>\n<p>Còn lại một đoạn ký ức nhưng không có gì quan trọng.</p>\n<p>Rất nhanh, những tàn hồn này đều triệt để tiêu tán.</p>\n<p>Nhục thân của Lưu Thanh Ngọc cũng tự bạo thành cháo, muốn thu thập rất khó. Đạo ngân trên người y cũng đi theo tiên khiếu.</p>\n<p>Phương Nguyên thở dài một hơi.</p>\n<p>Hắn còn muốn thu đạo ngân của Lưu Thanh Ngọc lên người mình.</p>\n<p>Đáng tiếc, cổ tiên trong năm vực, không phải lúc nào cũng chiếm được tiện nghi như vậy.</p>\n<p>Sau một phen rung chuyển, tiên khiếu đã hoàn toàn biến thành phúc địa.</p>\n<p>Cánh cửa mở rộng.</p>\n<p>Đây là cơ hội khó có được để tiến vào phúc địa.</p>\n<p>Bỏ qua, muốn tiến vào sẽ khó khăn gấp vô số lần.</p>\n<p>Lúc trước, Phương Nguyên gieo xuống phúc địa Tinh Tượng, phúc địa Cát Tịch, đều thừa dịp này để tiến vào bên trong phúc địa.</p>\n<p>Cạp cạp cạp!</p>\n<p>Bên trong phúc địa Lưu Thanh Ngọc, một con vịt ngóc đầu lên gọi Phương Nguyên.</p>\n<p>Đây chính là Lưu Thanh Ngọc sau khi chết, chấp niệm kết hợp với vĩ lực thiên địa, từ đó hình thành địa linh.</p>\n<p>Diện mạo của địa linh thiên kỳ bách quái, địa linh là một con vịt cũng chẳng có gì lạ.</p>\n<p>Phương Nguyên cẩn thận lặng nghe.</p>\n<p>Mặc dù hắn chỉ nghe được âm thanh cạp cạp của con vịt, nhưng phản ứng đến thế giới nội tâm, sự huyền diệu của nó có thể giúp cho Phương Nguyên hiểu được ý nghĩa bên trong.</p>\n<p>Trên thực tế, mặc dù ngoại hình của thiên linh Hắc Phàm là một cái chuông bằng đồng thau lớn, cũng có thể giao lưu với người khác. Đáng tiếc, trước khi Hắc Phàm chết, tiên khiếu của ông ta đã dung hợp mảnh vỡ Thanh thiên Thái Cổ, dẫn đến thiên ý nhập chủ, thiên linh trở nên ngây thơ, ngu muội.</p>\n<p>“Điều kiện để kế thừa phúc địa Thanh Ngọc, trở thành chủ của địa linh lại là cái này à…” Tinh mang lóe lên trong mắt Phương Nguyên, không khỏi ngạc nhiên.</p>\n<p>Mặc dù Lưu Thanh Ngọc bị Phương Nguyên giết chết, nhưng chấp niệm của y lại không phải tìm Phương Nguyên báo thù, cũng không phải tính sổ với đám người Ảnh Vô Tà đã vứt bỏ y.</p>\n<p>Mà là đầu mối của truyền thừa Tín đạo.</p>\n"
}