{
  "href": "/reader/co-chan-nhan/blzt",
  "title": "Chương 1653: Cách không giao phong (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1653,
  "contentHTML": "<p>“Ta đến Đông Hải bí mật vô cùng. Tin tức làm sao mà tiết lộ ra ngoài được? Chẳng lẽ đối phương có thể từ Bắc Nguyên, cách hai bức tường ngăn giới điều tra được phương vị của ta hay sao?”</p>\n<p>“Điều này không có khả năng. Cho dù là cổ tiên Thiên Đình, ta cũng có cổ trận hộ vệ, che giấu thiên cơ, tính không ra thứ gì.”</p>\n<p>“Cho nên, cho dù là chân truyền Hắc Phàm, chỉ sợ cũng không làm được điều này.”</p>\n<p>Thiên ý.</p>\n<p>Trong đầu Ảnh Vô Tà bỗng nhiên hiện ra một đáp án.</p>\n<p>“Ta có thể bị thiên ý bố cục, chỉ dẫn xảo diệu, khiến cho ta biết được tin tức về Phương Nguyên. Như vậy bên phía Phương Nguyên có thể giống như vậy hay không?”</p>\n<p>Khả năng này tương đối lớn.</p>\n<p>Nhưng Ảnh Vô Tà lại không hài lòng.</p>\n<p>“Nếu người ở trong hoàn cảnh lúc này là Phương Nguyên mà không phải là ta, hắn sẽ nghĩ như thế nào? Xử lý ra sao?”</p>\n<p>“Hắn nhất định sẽ cân nhắc đến tình huống bết bát nhất.”</p>\n<p>“Vậy tình huống bết bát nhất là gì?”</p>\n<p>Ảnh Vô Tà tự hỏi bản thân, sau đó cho ra đáp án: “Nếu đối phương có sát chiêu điều tra, có thể cách bức tường ngăn giới mà điều tra được vị trí của ta.”</p>\n<p>Ảnh Vô Tà mỉm cười, điều này sao có thể?</p>\n<p>Nhưng đột nhiên, nụ cười của y ngưng lại.</p>\n<p>Y bỗng nhiên nghĩ đến một khả năng.</p>\n<p>Vận đạo.</p>\n<p>Trong tay Phương Nguyên vẫn luôn nắm giữ một manh mối quan trọng nhất. Đó chính là vận khí giữa bọn họ tương hỗ lẫn nhau.</p>\n<p>Tiên cổ Liên Vận.</p>\n<p>Lúc trước, Ảnh Vô Tà cùng đường mạt lộ, bán hết tiên cổ vào Bảo Hoàng Thiên.</p>\n<p>Sau khi giao dịch với Phương Nguyên, Ảnh Vô Tà thu hoạch được tiên tài luyện cổ mà mình cần. Đợi đến khi Bảo Hoàng Thiên mở cửa lần nữa, y mới lấy tiên cổ Liên Vận về.</p>\n<p>Mặc dù Phương Nguyên đã có được nhục thân hoàn toàn mới, nhưng hiệu quả liên vận không chỉ nhằm vào nhục thân mà còn có hồn phách. Cho nên lúc trước, quan hệ liên vận giữa Phương Nguyên và Hắc Lâu Lan vẫn như cũ.</p>\n<p>Ảnh Vô Tà vì đối kháng thiên ý, đồng thời biết được một kinh nghiệm quý báu, trong đó có một điều, chính là mệnh khó vi phạm nhưng vận có thể mượn.</p>\n<p>Mượn nhờ khí vận có thể ứng phó thiên ý.</p>\n<p>Ai có vận khí tương đối tốt?</p>\n<p>Không hề nghi ngờ, đó chính là Phương Nguyên có tiên cổ Vận.</p>\n<p>Phương Nguyên có được thứ này, Ảnh Vô Tà khẳng định cũng biết. Mao Lục của phái Lang Gia sẽ không bỏ qua.</p>\n<p>Thế là, Ảnh Vô Tà đã lợi dụng liên vận, nối vận khí giữa y và Hắc Lâu Lan lại với nhau.</p>\n<p>Mặc dù Hắc Lâu Lan không muốn nhưng cũng không cách nào phản kháng.</p>\n<p>Như vậy, giữa Ảnh Vô Tà và Phương Nguyên là mối quan hệ liên vận hàng thật giá thật.</p>\n<p>“Nếu đối phương thông qua mối quan hệ này, sử dụng thủ đoạn Vận đạo, cho dù thân ở hai vực, cũng có thể cảm nhận được đối phương.”</p>\n<p>“Sẽ là Vận đạo sao?”</p>\n<p>Lúc này, cơ thể Ảnh Vô Tà chấn động.</p>\n<p>Y đã thấy được.</p>\n<p>Khi sử dụng tiên cổ Sát Vận, y nhìn thấy khí vận trên đỉnh đầu mình và Hắc Lâu Lan đều phát sinh sự rung động nhỏ xíu.</p>\n<p>“Quả là thủ đoạn Vận đạo. Thật sự lợi hại. Phương Nguyên, ngươi không chỉ tính được ta liên vận với ngươi, còn lợi dụng điều này giết đến cửa. Đáng tiếc, ta đã nhận ra nó.”</p>\n<p>Tinh mang lấp lóe không yên trong mắt Ảnh Vô Tà.</p>\n<p>Mặc dù đã nhận ra thủ đoạn của Phương Nguyên, nhưng Ảnh Vô Tà lại không có cách nào giải trừ liên vận.</p>\n<p>Y không có tiên cổ Đoạn Vận.</p>\n<p>Nhưng thủ đoạn Hồn đạo của y lại khá phong phú. Phương pháp ảnh hưởng, can thiệp khí vận cũng không phải ít.</p>\n<p>Lúc này thử từng cái, kết quả chỉ tạm được.</p>\n<p>Chấn động khí vận từ đầu đến cuối vẫn tồn tại.</p>\n<p>Hơn nữa, cho dù có che được y, nhưng đừng quên vẫn còn Hắc Lâu Lan.</p>\n<p>Không giống như Lưu Thanh Ngọc, Hắc Lâu Lan không thể tùy tiện vứt bỏ.</p>\n<p>Giá trị lợi dụng của nàng rất lớn. Một khi bỏ nàng lại, chiến trận thượng cổ Tứ Thông Bát Đạt không thể vận dụng được. Cho nên, Ảnh Vô Tà rất nhanh bỏ qua suy nghĩ này.</p>\n<p>“Như vậy, để ta chui vào tiên khiếu thử xem.”</p>\n<p>Ảnh Vô Tà chui vào tiên khiếu Thạch Nô. Kết quả y ngạc nhiên phát hiện, sau khi kết hợp với thủ đoạn Hồn đạo của mình, khí vận trên đầu y không còn run rẩy nữa.</p>\n<p>Y liền ra lệnh cho Hắc Lâu Lan cũng chui vào tiên khiếu của Thạch Nô.</p>\n<p>Sau đó, Thái Bạch Vân Sinh và Thạch Nô cùng nhau chui qua bức tường ngăn giới Thương Thủy. Bóng của hai người rất nhanh biến mất.</p>\n<p>Phương Nguyên mới từ phúc địa Thanh Ngọc bước ra.</p>\n<p>Sát chiêu điều tra Vận đạo, Khí Vận Giao Cảm.</p>\n<p>Hắn thôi động sát chiêu tiên đạo, nhất thời, trong lòng hắn cảm ứng được mấy điểm.</p>\n<p>Đông Hải, Tây Mạc, Nam Cương đều có.</p>\n<p>Trong đó, Đông Hải là nhiều nhất, và cũng rõ ràng nhất.</p>\n<p>Phạm vi điều tra của Khí Vận Giao Cảm rất lớn, nhưng hiệu quả lại không xuất sắc. Nếu không có liên vận, Phương Nguyên không có khả năng khóa vực điều tra.</p>\n<p>“Có thể đến bên cạnh bức tường ngăn giới Thương Thủy? Hiệu quả chiến trận thượng cổ này đúng là mạnh.”</p>\n<p>“Hừ, cho dù thắng thua trận này khó liệu, ta cũng sẽ truy sát ngươi. Cho dù giết không thành, ta cũng phải tận lực suy yếu ngươi, để ngươi không cách nào cứu viện bản thể U Hồn Ma Tôn, khi đó ta mới có thể đặt vững thắng cục.”</p>\n<p>“Thật kỳ lạ, vì sao bọn họ lại dừng lại?”</p>\n<p>“Ừm?”</p>\n<p>Bỗng nhiên, Phương Nguyên biến sắc, không khỏi kinh ngạc.</p>\n<p>Bên trong cảm ứng của hắn, đột nhiên hai điểm biến mất.</p>\n<p>“Ồ, nhanh như vậy đã phát hiện được sao?” Tâm Phương Nguyên trầm xuống.</p>\n<p>Như vậy, hắn không cách nào truy sát được nữa.</p>\n<p>“Nhưng chỉ cần một ngày ngươi liên vận, ngươi vẫn sẽ bị sát chiêu này của ta uy hiếp. Ta vẫn chiếm giữ thế chủ động. Thỉnh thoảng ta sẽ thôi động để kiểm tra vị trí của các ngươi. Còn các ngươi thì lúc nào cũng phải đề phòng ta, cái giá bỏ ra lớn hơn ta rất nhiều.”</p>\n<p>“Từ đó sẽ hình thành hao tổn cho các ngươi. Còn nếu ngươi đoạn vận, haha, điều này còn không phải được ta chấp nhận sao?”</p>\n<p>“Thôi được rồi, vẫn nên bỏ mấy thứ tốt của hải vực loạn lưu vào túi thôi.”</p>\n<p>Nếu đã không tìm được vị trí của đối phương, Phương Nguyên lựa chọn từ bỏ truy sát.</p>\n<p>Sau khi giành được cuộc sống mới, đây là lần thứ hai Phương Nguyên giao phong với Ảnh Tông. Lần đầu tiên là Ảnh Vô Tà bị ép, phải giao dịch với Phương Nguyên, kết quả để Phương Nguyên chiếm lợi lớn.</p>\n<p>Lần giao phong thứ hai này, Phương Nguyên chỉ hơi chiếm ưu thế. Mặc dù thực lực của Phương Nguyên nhờ chân truyền Hắc Phàm mà tăng vọt rất nhiều, nhưng cuối cùng, Phương Nguyên vẫn không đạt được mục đích ban đầu, chỉ giết chết được một thành viên của Ảnh Tông, suy yếu đám người Ảnh Vô Tà được một chút xíu.</p>\n<p>Thực lực Phương Nguyên tăng lên, thực lực của Ảnh Vô Tà cũng tăng lên.</p>\n<p>Đồng thời, thực lực Phương Nguyên tăng lên lại không ổn định, không lâu dài. Dù sao chuyện tốt như có được chân truyền Hắc Phàm có thể được xem là cơ duyên ngàn năm, không phải lúc nào cũng đạt được.</p>\n<p>Trái lại, thực lực của phía Ảnh Vô Tà lại tăng trưởng một cách cực kỳ ổn định.</p>\n<p>Bởi vì y kế thừa truyền thừa các vực của Ảnh Tông, vốn là thứ thuộc về y, tất nhiên vừa ổn định lại đáng tin.</p>\n<p>Từ điểm này mà nói, kế hoạch đánh giết thật sớm của Phương Nguyên là một kế hoạch rất sáng suốt.</p>\n<p>Bởi vì không thừa cơ hội này mà hành động, chênh lệch giữa hai bên sẽ càng ngày càng rõ ràng. Một khi U Hồn Ma Tôn được cứu, đó chính là ngày tận thế của Phương Nguyên.</p>\n<p>Còn Ảnh Vô Tà chủ động rút lui, mặc dù vô sỉ một chút, nhưng tuyệt đối lý trí và quả quyết.</p>\n<p>Đối với Ảnh Vô Tà mà nói, chỉ cần y không ngừng tiếp thu thế lực Ảnh Tông còn sót lại, thực lực sẽ nhanh chóng bành trướng, đồng thời còn bành trướng đến mức lợi hại.</p>\n<p>Trong cuộc hải chiến loạn lưu, mặc dù hai bên không tự mình giao thủ, nhưng đã cách không quyết đấu một lần.</p>\n<p>Phương Nguyên biết được không ít tin tức về đám người Ảnh Vô Tà, nhất là chiến trận thượng cổ Tứ Thông Bát Đạt, còn có tình huống mới nhất của Ảnh Vô Tà và Hắc Lâu Lan.</p>\n"
}