{
  "href": "/reader/co-chan-nhan/gkos",
  "title": "Chương 1655: Đoạt con trai (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1655,
  "contentHTML": "<p>Nữ tiên Hoa Điệp không biết nàng ta vừa mới đi dạo Quỷ Môn Quan một vòng, cũng bởi vì nàng ta có mối quan hệ với Miếu Minh Thần mới tránh được tử kiếp.</p>\n<p>Nàng ta mỉm cười, nói rõ ý đồ: “Sở Doanh tiên hữu, nếu ngươi đã biết tên của ta, chắc cũng biết Miếu Minh Thần đại nhân. Miếu Minh Thần đại nhân đã khảo sát hải vực loạn lưu nhiều năm, hy vọng tìm được một nhánh sông thời gian bên trong vô số loạn lưu kia. Nếu lần này tiên hữu có cơ duyên gặp được nhánh sông thời gian đó, xin tiên hữu hãy đi theo và báo lại cho chúng ta. Đến lúc đó, chúng ta tất có cảm tạ.”</p>\n<p>Về phần Miếu Minh Thần là cổ tiên Vũ đạo, vì sao lại muốn tìm nhánh sông thời gian, nữ tiên Hoa Điệp không giải thích nhiều.</p>\n<p>“Thì ra là thế.” Phương Nguyên vui vẻ đồng ý: “Miếu Minh Thần đại nhân, ta đã sớm nghe tiếng từ lâu. Cảm tạ thì ta không dám nhận, chỉ cần kết được thiện duyên với Miếu Minh Thần và nữ tiên Hoa Điệp là tốt rồi.”</p>\n<p>Phương Nguyên thức thời như vậy, nụ cười trên mặt nữ tiên Hoa Điệp không khỏi tăng lên một phần.</p>\n<p>Phương Nguyên cũng không phải là người đầu tiên mà nàng ta trò chuyện. Trên thực tế, nữ tiên Hoa Điệp, Quỷ Thất Gia và Phong Tướng cứ cách một khoảng thời gian là thay phiên nhau trông coi hải vực loạn lưu. Cứ nhìn thấy một vị cổ tiên nào tiến về hải vực loạn lưu thăm dò, bọn họ sẽ tiến lên trò chuyện, hy vọng vị cổ tiên kia sẽ ra tay giúp đỡ.</p>\n<p>Có người từ chối nhưng vẫn có nhiều người đồng ý.</p>\n<p>Nguyên nhân tất nhiên là thủ đoạn có thể mở rộng không gian tiên khiếu của Miếu Minh Thần.</p>\n<p>Vì thế, Phương Nguyên đồng ý, nữ tiên Hoa Điệp cũng không cảm thấy ngoài ý muốn.</p>\n<p>“Vậy xin chúc Sở Doanh tiên hữu may mắn.” Nữ tiên Hoa Điệp quay người, đang định rời khỏi. Nàng ta cũng không xem trọng vị cổ tiên Sở Doanh này.</p>\n<p>Bởi vì nàng ta chưa từng nghe qua Đông Hải có nhân vật như vậy.</p>\n<p>Đương nhiên, cổ tiên ẩn tu Đông Hải xưa nay không thiếu. Chỉ là nữ tiên Hoa Điệp tự xưng giao du rộng khắp, ngay cả cái tên Sở Doanh cũng không nghe thấy, lại chỉ là lục chuyển, còn có thể mạnh đến mức nào?</p>\n<p>“Miếu Minh Thần đại nhân tìm kiếm nhánh sông thời gian, cái này không cần tu vi mà cần chính là vận khí. Nói không chừng vị Sở Doanh này có thể tìm được thì sao? Haiz, lần nào ta cũng có suy nghĩ như thế. Đáng tiếc, đã mấy chục năm trôi qua, cũng không ai nhìn thấy tung tích của nhánh sông thời gian.”</p>\n<p>Nữ tiên Hoa Điệp thở dài trong lòng, cáo từ Phương Nguyên.</p>\n<p>Nhưng sau khi đi được một khoảng cách, nữ tiên Hoa Điệp lại sử dụng phàm cổ Tín đạo truyền âm đến.</p>\n<p>“Thiếu chút nữa quên nói cho tiên hữu biết, trong hải vực loạn lưu có một vị ma tiên Huyết đạo tên Đinh Tề. Đệ đệ của người này là Đinh Ngôn, bởi vì nắm giữa manh mối truyền thừa Tín đạo mà bị đám người Lưu Thanh Ngọc, Chu Lễ, Thang Tụng truy sát. Đinh Ngôn đã chết, nhưng Đinh Tề quyết chí báo thù. Cách đây không lâu, nghe nói Lưu Thanh Ngọc đã đến hải vực loạn lưu, dường như muốn mở ra truyền thừa Tín đạo, cho nên đã chạy đến. Ma tiên Huyết đạo đều là kẻ phát rồ, không giống chúng ta. Tâm lý của bọn họ đã bị ma hóa. Nhìn thấy một vị cổ tiên, bọn họ đều suy nghĩ không biết có nên giết hay không để gia tăng chiến lực cho mình. Nếu tiên hữu gặp phải những người này, hãy nhớ cẩn thận.”</p>\n<p>Phương Nguyên chậm rãi thu hồi phàm cổ Tín đạo, sờ mũi của mình.</p>\n<p>Lời nói của nữ tiên Hoa Điệp thể hiện nàng là người lương thiện. Nhưng nàng không biết, người mà nàng dặn dò lại là ma đầu Huyết đạo, đã từng quật khởi ở Trung Châu, tùy tiện giết ngàn vạn sinh mệnh, nghiệp chướng nặng nề.</p>\n<p>Trò chuyện với nữ tiên Hoa Điệp chỉ là một việc nhỏ xen giữa.</p>\n<p>Phương Nguyên chính thức xâm nhập vào hải vực loạn lưu.</p>\n<p>Trong nước biển, vô số dòng nước náo động, giống như bánh quai chèo dây dưa cùng một chỗ, lại giống như rất nhiều sợi dây tràn ngập tầm mắt Phương Nguyên.</p>\n<p>Đại Thủ Ấn Lực đạo.</p>\n<p>Thấy hai bên không có người, Phương Nguyên lập tức sử dụng sát chiêu tiên đạo.</p>\n<p>Đại Thủ Ấn đập nát hơn mười dòng loạn lưu, khiến cho nước biển hỗn loạn tưng bừng.</p>\n<p>Phương Nguyên lần theo một hướng nào đó, xông ngang xông thẳng.</p>\n<p>Đây chỉ là bên ngoài hải vực loạn lưu, cho nên có thể cưỡng ép đột phá.</p>\n<p>Nhưng sau một lát, một loạn lưu màu vàng nhạt cực lớn vắt ngang trước mắt Phương Nguyên.</p>\n<p>“Đây chính là nước Hoàng Tuyền.”</p>\n<p>Phương Nguyên dừng bước. Dòng nước này rất lớn, Đại Thủ Ấn Lực đạo cũng không đập nát được. Trái lại còn có thể gây họa cho bản thân.</p>\n<p>Nước Hoàng Tuyền bắt nguồn từ hải vực Hoàng Tuyền.</p>\n<p>Đó là tổng bộ của cương minh.</p>\n<p>Đây có thể được xưng là đệ nhất dưỡng thi trận của năm vực. Hải vực Hoàng Tuyền tràn ngập hài cốt cương thi, theo sóng phiêu đãng. Chỗ sâu dưới đáy biển có vô số san hô hư thối. Chính giữa san hô là tảo biển băng vải lúc nhúc.</p>\n<p>Bản thân nước Hoàng Tuyền có chứa đạo ngân, cũng là một tiên tài luyện cổ.</p>\n<p>Phương Nguyên sử dụng thủ đoạn phòng hộ, trực tiếp dấn thân vào.</p>\n<p>Nước Hoàng Tuyền tự có phương hướng lưu động. Nhưng phương hướng này lại không tương xứng với mục tiêu của Phương Nguyên. Hắn đành phải đi ngang dòng nước này, thôi động tiên cổ kéo theo bản thân, tiêu hao tiên nguyên cũng không ít.</p>\n<p>Khoảng nửa chung trà, hắn mới qua được nước Hoàng Tuyền, đến một loạn lưu khác.</p>\n<p>Dòng nước hiện lên màu sắc tái nhợt. Phương Nguyên tiến vào bên trong, xuyên thẳng qua giống như xuyên biển mây.</p>\n<p>Từng huyễn cảnh hiện lên trước mắt hắn.</p>\n<p>Nước Thiên Huyễn, bắt nguồn từ hải vực Thiên Huyễn Đông Hải.</p>\n<p>Phương Nguyên sử dụng thủ đoạn Trí đạo, dễ dàng chống lại ảo giác quấy nhiễu trước mắt, tốn không ít công sức mới tiến vào loạn lưu thứ ba.</p>\n<p>Loạn lưu Hỏa Tương.</p>\n<p>Loạn lưu này không phải bắt nguồn từ Đông Hải, mà là hố trời lớn nhất Tây Mạc, hố trời Viêm Hoàng.</p>\n<p>Hố trời sâu không thấy đáy, thông đến cực sâu dưới lòng đất. Cứ cách trăm năm, dung nham hải khiếu sẽ từ trong địa mạch chảy ra. Dung nham cực nóng không chỉ rót đầy toàn bộ hố trời, mà còn lan sang phạm vi mấy chục vạn dặm, thay đổi hình dạng mặt đất.</p>\n<p>Loạn lưu Hỏa Tương bắt nguồn từ chỗ sâu dung nham, nhiệt độ rất cao.</p>\n<p>Phương Nguyên tiến vào bên trong, nhất định phải thôi động sát chiêu tiên đạo tiến hành phòng hộ. Cổ tiên lục chuyển tìm kiếm không có thủ đoạn phòng hộ tiên cấp, chỉ có thể né tránh dòng loạn lưu này.</p>\n<p>Tốc độ tiêu hao tiên nguyên còn cao gấp mấy lần hai dòng loạn lưu trước.</p>\n<p>Nhưng cũng may dòng loạn lưu Hỏa Tương này cũng không lớn lắm, Phương Nguyên chỉ cần mười mấy hô hấp là có thể xuyên qua.</p>\n<p>Lần này hắn không gặp bất kỳ một dòng loạn lưu nào, mà tiến vào bên trong không gian không có vật gì.</p>\n<p>Ngoại trừ Phương Nguyên ra thì không có bất kỳ thứ gì tồn tại.</p>\n<p>Quay đầu nhìn lại, sau lưng Phương Nguyên chính là loạn lưu Hỏa Tương cuồn cuộn chảy xuôi.</p>\n<p>Phía trước bên trái là một dòng nước đen nhánh như ma, bọt nước bắn tung tóe, giống như ngàn vạn oan hồn kêu rên. Đây là nước Hắc Hồn, đến từ hải vực Hắc Hồn, bên trong ẩn chứa đạo ngân Hồn đạo, đạo ngân Ám đạo.</p>\n<p>Phía trước bên phải còn có một dòng loạn lưu thứ ba, một luồng ánh sáng hoàng kim xán lạn, giống như vô số mảnh vàng vụn hỗn tạp cùng một chỗ, chậm rãi tiến lên, sáng chói mắt.</p>\n<p>Phương Nguyên nhìn thấy, có chút kinh ngạc: “Nếu ta không nhìn lầm, đây là loạn lưu Toái Kim. Theo truyền thuyết, bên trong Hoàng thiên Thái Cổ có rất nhiều kim loại Thiên Hà. Hoàng thiên Thái Cổ vỡ vụn, đa số kim loại Thiên Hà mẫn diệt theo. Loạn lưu Toái Kim này chỉ sợ là vật bên trong mảnh vỡ thế giới Hoàng thiên Thái Cổ. Bởi vì đặc tính hải vực loạn lưu hội tụ đủ loại dòng nước, cho nên ta mới có thể tận mắt nhìn thấy.”</p>\n<p>Loạn lưu Hỏa Tương, loạn lưu Hắc Hồn, loạn lưu Toái Kim.</p>\n<p>Ba dòng loạn lưu dây dưa cùng nhau, bất phân thắng bại. Chính giữa ba dòng nước, sức mạnh đạt thành một sự cân bằng huyền diệu, mở ra một không gian trống không.</p>\n"
}