{
  "href": "/reader/co-chan-nhan/oxjl",
  "title": "Chương 1656: Đoạt con trai (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1656,
  "contentHTML": "<p>Đây chính là nơi Phương Nguyên đang đứng, giống như phong nhãn bên trong vòi rồng, không thể trường tồn nhưng lại cung cấp cơ hội nghỉ ngơi quý giá cho cổ tiên.</p>\n<p>Phương Nguyên cũng không cần nghỉ ngơi. Thực lực của hắn tăng lên rất nhiều, tiên nguyên dự trữ phong phú, lúc này còn chưa đạt đến cực hạn của hắn.</p>\n<p>Sau khi phân rõ phương hướng, thân hình hắn như điện chui vào dòng loạn lưu Toái Kim.</p>\n<p>Lực cản tiến lên rất lớn, còn gấp mười mấy lần loạn lưu Hỏa Tương, nhưng tiêu hao tiên nguyên lại giảm bớt rất nhiều.</p>\n<p>Dù sao loạn lưu Hỏa Tương quá nóng.</p>\n<p>Phương Nguyên đi ngang qua toàn bộ loạn lưu Toái Kim.</p>\n<p>Trong quá trình này, hắn tiện tay thu được hơn ngàn cân vàng vụn.</p>\n<p>Nếu ở trái đất, nhất định đây là một tài sản rất lớn. Nhưng ở thế giới này, vàng vụn chỉ được xem là một loại cổ tài phổ biến mà thôi.</p>\n<p>Ngoại trừ vàng vụn, bên trong loạn lưu Toái Kim còn có rất nhiều cổ trùng.</p>\n<p>Hầu như đều là Kim đạo.</p>\n<p>Có cổ Kim Long, hình dáng giống con giun, nhưng nhìn kỹ lại giống con rồng nhỏ.</p>\n<p>Có cổ Kim Hà, là một loại cổ trùng di động có thể giúp cổ sư phi hành.</p>\n<p>Còn có một loại phàm cổ hiếm thấy có thể khiến các cổ sư điên cuồng tìm kiếm, cổ Hồn Kim. Loại cổ này là cổ tiêu hao, nhưng có thể tăng cường tư chất của cổ sư.</p>\n<p>Đối với Phương Nguyên lúc này, cổ Hồn Kim đương nhiên có tác dụng rất nhỏ.</p>\n<p>Hắn tùy ý thu lấy một chút, cũng chỉ tiện tay mà thôi.</p>\n<p>Thành công đi ngang qua loạn lưu Toái Kim, bên trong tiên khiếu chí tôn của Phương Nguyên đã tăng thêm dòng sông vàng vụn.</p>\n<p>Phương Nguyên đặt dòng sông vàng vụn này ở tiểu Hoàng thiên, xem như gia tăng chút phong cảnh. Chỉ là một dòng sông vàng vụn nhỏ, cũng không thu hoạch được vật gì.</p>\n<p>Cổ sư đoán chừng sẽ xem nó như chí bảo, nhưng đến tầm như Phương Nguyên, hoàn toàn không để vào mắt.</p>\n<p>Phương Nguyên xuyên qua từng dòng loạn lưu, dần dần từ bên ngoài tiến sát vào khu vực chính giữa.</p>\n<p>Một lát sau, một dòng nước lớn chặn phía trước Phương Nguyên.</p>\n<p>Dòng nước có màu xanh đậm. Mỗi một giọt nước đều có điện quang chớp động, khiến cho toàn bộ dòng nước chiếu sáng rạng rỡ.</p>\n<p>Phương Nguyên thở ra một hơi, biết đây là loạn lưu Lôi Thủy.</p>\n<p>Một khi lôi điện được tích lũy đến một mức độ cực hạn, nó sẽ biến thành dung dịch. Bởi vì bên trong ẩn chứa sức mạnh hủy diệt cuồng bạo, nó sẽ biến thành một loại nước có thể kích phát sinh cơ.</p>\n<p>Cổ tiên Lôi đạo thường hay tạo lôi trì, bên trong hồ nước chứa đầy loại lôi thủy này.</p>\n<p>Cổ tiên Lôi đạo sẽ dùng lôi trì để nuôi dưỡng rất nhiều phàm cổ Lôi đạo.</p>\n<p>Ý nghĩa của lôi trì đối với cổ tiên Lôi đạo tương đương với núi Ngũ Quang đối với cổ tiên Quang đạo vậy.</p>\n<p>Phương Nguyên đến chỗ này đã là khu vực trung bộ của hải vực loạn lưu.</p>\n<p>Với thực lực của hắn hiện tại, hắn không thể đi ngang qua loạn lưu được nữa. Sức mạnh loạn lưu đã trở nên to lớn hơn. Một khi Phương Nguyên bị cuốn vào bên trong, chỉ có thể nước chảy bèo trôi.</p>\n<p>Hắn muốn đến được mục đích của mình còn phải xem vận khí.</p>\n<p>Vận khí tốt, gặp phải một loạn lưu, hướng của dòng nước tương xứng với mục đích của Phương Nguyên, hắn có thể thuận lợi tiến lên.</p>\n<p>Vận khí không tốt, sau mấy chục dòng loạn lưu, cổ tiên chỉ có thể xoay quanh một chỗ.</p>\n<p>Đây chính là hình dạng mặt đất kỳ lạ của hải vực loạn lưu.</p>\n<p>Phương Nguyên tiến vào loạn lưu Lôi Thủy.</p>\n<p>Dòng loạn lưu này vô cùng khổng lổ. Phương Nguyên giống như con thỏ nhỏ tiến vào dòng nước xiết.</p>\n<p>Cũng may sức mạnh của Lôi Thủy rất ôn hòa. Chỉ có bọt nước mới có thể bộc phát lôi điện, có uy năng mãnh liệt phá hủy vạn vật.</p>\n<p>Phương Nguyên vẫn chìm vào chỗ sâu Lôi Thủy, tiên nguyên tiêu hao rất ít, bình tĩnh yên ổn.</p>\n<p>Hắn thuận theo dòng nước này mà tiến về phía trước.</p>\n<p>Qua một chén trà, Phương Nguyên đã tiến đến phía cuối loạn lưu Lôi Thủy.</p>\n<p>Nơi cuối cùng này là một dòng loạn lưu khác, quy mô ngang ngửa loạn lưu Lôi Thủy.</p>\n<p>Phương Nguyên lại chui vào bên trong, thuận theo dòng nước không ngừng tiến lên.</p>\n<p>Vận khí của hắn đúng là không tệ.</p>\n<p>Mặc dù có chút khó khăn, nhưng tổng thể vẫn có thể không ngừng tiếp cận mục tiêu.</p>\n<p>Sau một ngày một đêm, Phương Nguyên đã đến một không gian cân bằng.</p>\n<p>Đây là không gian thứ mười hai mà hắn gặp được trên đường đi.</p>\n<p>“Không gian này vừa mới hình thành chưa được bao lâu. Loạn lưu chung quanh tạm thời không thay đổi. Ta ở đây nghỉ ngơi chỉnh đốn lại một chút.” Phương Nguyên dự định ở lại đây nghỉ ngơi một lát.</p>\n<p>Cho dù là hắn, hiện tại cũng cảm thấy mệt mỏi. Tiêu hao tiên nguyên Thanh Đề cũng không ít.</p>\n<p>Nào biết vừa mới nghỉ ngơi chưa được bao lâu, từ loạn lưu trên đỉnh đầu Phương Nguyên truyền ra một động tĩnh.</p>\n<p>Một con trai nước cực lớn từ trong dòng nước chui ra.</p>\n<p>Con trai này to bằng ba bốn con voi cộng lại, tản ra khí tức hoang thú thượng cổ. Mặt ngoài có màu bạch kim, không chút tạp chất.</p>\n<p>Sau khi nhìn thấy Phương Nguyên, con trai nước rõ ràng ngây ra một chút.</p>\n<p>Sau đó, một âm thanh từ bên trong con trai nước truyền ra: “A, nơi này có người. Ngươi chỉ là một cổ tiên lục chuyển, tại sao lại có thể xâm nhập vào đây?”</p>\n<p>Phương Nguyên im lặng.</p>\n<p>Con trai chậm rãi mở hai vỏ sò của mình ra, lộ lớp thịt mềm màu đỏ nhạt bên trong.</p>\n<p>Miếng thịt mềm này giống như tấm ghế dựa, bên trên có ba người ngồi.</p>\n<p>Hai cô gái phàm nhân vô cùng xinh đẹp, quần áo ít vải, đang nằm trên người một gã cổ tiên.</p>\n<p>Gã cổ tiên này còn trẻ, dáng người gầy gò, ánh mắt ngả ngớn, từ trên cao nhìn xuống Phương Nguyên, tùy ý dò xét, có chút kỳ quái hỏi: “Thật kỳ lạ! Tu vi lục chuyển. Mau xưng tên ra đi.”</p>\n<p>Phương Nguyên im lặng, ánh mắt từ trên người gã cổ tiên chuyển sang con trai.</p>\n<p>Gã cổ tiên hơi tức giận: “Này, ta đang hỏi ngươi đấy. Ngươi bị điếc hay câm vậy?”</p>\n<p>Phương Nguyên cũng không trả lời mà hỏi lại: “Đây chính là trai yêu Tàng Kiều trong truyền thuyết?”</p>\n<p>Gã cổ tiên lập tức cười đắc ý: “Ngươi đúng là có ánh mắt đấy. Đây chính là thứ mà tiểu gia ta vất vả lắm mới đòi được từ trong tay gia gia. Gia gia của ta là cổ tiên Nô đạo đại danh đỉnh đỉnh Đông Hải Nhậm Tu Bình.”</p>\n<p>Phương Nguyên gật đầu, thản nhiên nói: “Ta biết Nhậm Tu Bình, là cường giả thất chuyển đỉnh phong. Cách đây không lâu, ta nghe đồn ông ấy rốt cuộc cũng tìm được đứa cháu ruột thất lạc nhiều năm, đồng thời còn tốn không ít công sức để trợ giúp gã thành tiên. Chính là ngươi phải không?”</p>\n<p>“Haha.” Gã cổ tiên lại cười: “Không sai, không sai. Ta nhìn ngươi có chút thuận mắt, ánh mắt đúng là không kém.”</p>\n<p>“Ừm, hãy ngoan ngoãn đưa con trai Tàng Kiều này cho ta, ta sẽ tha cho ngươi một mạng.” Phương Nguyên thản nhiên nói.</p>\n<p>“Cái gì?” Gã cổ tiên cho rằng mình đang nghe nhầm.</p>\n<p>Biểu hiện của gã cứng đờ, chợt giận quá hóa cười, tay chỉ Phương Nguyên: “Được, được. Xem ra ta đã khen sai rồi. Ngươi có mắt nhưng lại bị mù, đắc tội người không nên đắc tội. Đúng là thứ không biết chết sống. Hãy để cho tiểu gia ta… A…”</p>\n<p>Gã cổ tiên vừa mới nói được phân nửa đã kêu lên thật to.</p>\n<p>Thì ra Phương Nguyên đã động thủ.</p>\n<p>Đại Thủ Ấn Lực đạo đã hung hăng bắt lấy con trai Tàng Kiều.</p>\n<p>Gương mặt gã cổ tiên tràn ngập vẻ hoảng loạn, bởi vì gã phát hiện con trai đang bị Đại Thủ Ấn Lực đạo tùy ý chà đạp, hai mảnh vỏ cũng bắt đầu phát ra tiếng răng rắc.</p>\n<p>“Hiểu lầm, hiểu lầm.” Gã vội vàng kêu to: “Ta là cháu ruột của Nhậm Tu Bình. Ngươi là cổ tiên nào? Nói không chừng chúng ta có giao tình thì sao.”</p>\n<p>“Ai có giao tình với ngươi chứ? Muốn ta buông tha cho ngươi cũng được. Mau giao con cổ trùng khống chế con trai Tàng Kiều này cho ta. Bằng không, ngươi chết ở chỗ này đi.”</p>\n<p>“Ngươi là cổ tiên Ma đạo. Ngươi không thể làm như vậy, gia gia của ta sẽ không bỏ qua cho ngươi đâu.”</p>\n<p>“Nhậm Tu Bình thôi mà, có đáng là gì.” Phương Nguyên cười nhạo, khí tức trên người chợt dâng lên, từ lục chuyển bay vụt thành khí tức thất chuyển đỉnh phong.</p>\n<p>Gương mặt gã cổ tiên lập tức chuyển sang màu đất. Hai mỹ nữ phàm nhân bên cạnh đã sớm run rẩy toàn thân, hoa dung thất sắc, co lại thành một đống.</p>\n"
}