{
  "href": "/reader/co-chan-nhan/rdwg",
  "title": "Chương 1660: Thị Tỉnh",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1660,
  "contentHTML": "<p>Sau đó, nàng kinh hô lên: “Ồ, có nhiều người tí hon như vậy sao?”</p>\n<p>Nàng nhìn thấy bên trong có rất nhiều người tí hon sinh sống cùng một chỗ.</p>\n<p>Bọn chúng xây dựng rất nhiều phòng sát cạnh nhau, có chợ, có hoa cỏ, cuộc sống rất vui vẻ, hòa thuận.</p>\n<p>Đám người tí hon đáy giếng cùng hét lên kinh ngạc.</p>\n<p>“Tại sao trời lại tối xuống rồi? Nhanh như vậy đã đến buổi tối sao?”</p>\n<p>“Không thấy mưa, không thấy sấm sét.”</p>\n<p>Đám người tí hon hỗn loạn bên dưới, bàn tán ầm ĩ, cả thị trấn đều cộng hưởng với nhau.</p>\n<p>“Nơi này có người nhà của ngươi sao? Vì sao ngươi lại chạy ra ngoài mà không sống cùng bọn họ?” Sâm Hải Luân Hồi hỏi.</p>\n<p>Người tí hon lắc đầu: “Là bọn họ đuổi ta, cho rằng ta là một quái vật.”</p>\n<p>“Ồ, vì sao thế?” Sâm Hải Luân Hồi rất hiếu kỳ.</p>\n<p>Người tí hon bi thương nhớ lại: “Ta nói cho bọn họ biết thật ra thế giới mà chúng ta sinh hoạt chẳng qua chỉ là một cái giếng mà thôi. Thế giới bên ngoài rất rộng lớn. Nhưng bọn họ không tin, cho rằng ta hồ ngôn loạn ngữ.”</p>\n<p>“Ta lại nói cho bọn họ biết, thật ra ngọn núi của chúng ta chỉ là một mô đất rất nhỏ. Nhưng bọn họ không tin. Bọn họ cảm thấy đó là ngọn núi cao nhất. Bọn họ bảo ta đừng tung tin đồn nhảm nữa.”</p>\n<p>“Là ngọn núi nào?” Sâm Hải Luân Hồi hỏi.</p>\n<p>“Chính là núi Phương Thốn.” Người tí hon chỉ tay, nói.</p>\n<p>Sâm Hải Luân Hồi cười khanh khách: “Cái này mà cũng được xem là núi à? Ta đặt lên lòng bàn tay của mình cũng còn được mà.”</p>\n<p>Bỗng nhiên, Sâm Hải Luân Hồi vỗ tay một cái: “Nếu không thì để ta nói cho bọn họ biết chân tướng.”</p>\n<p>Người tí hon lắc đầu: “Chẳng có lợi gì đâu.”</p>\n<p>Sâm Hải Luân Hồi không tin. Nàng ghé xuống miệng giếng hô to, khiến cho đám người tí hon bên dưới càng thêm hỗn loạn.</p>\n<p>Bọn họ cảm thấy hôm nay rất cổ quái.</p>\n<p>Không chỉ có trời nhanh tối, sấm rền không ngừng, mà tiếng sấm lại càng lúc càng lớn.</p>\n<p>“Lão thiên gia đang nổi giận, ta phải sám hối, ta phải nhận tội.”</p>\n<p>“Không, là quái vật. Quái ăn ăn trời, đang ợ một cái.”</p>\n<p>“Mau cứu ta, thế giới này sắp bị hủy diệt rồi.”</p>\n<p>Có người tí hon quỳ trên mặt đất cầu xin tha thứ, có người tí hon gương mặt tràn ngập tuyệt vọng, có người tí hon điên cuồng đi loạn.</p>\n<p>Hơi thở của Sâm Hải Luân Hồi truyền đến đáy giếng, biến thành cuồng phong to lớn.</p>\n<p>Nước miếng Sâm Hải Luân Hồi rơi xuống đáy giếng tạo thành mưa to.</p>\n<p>Lời nói của Sâm Hải Luân Hồi lọt vào tai người tí hon, hóa thành tiếng sấm, suýt chút nữa thì phá vỡ màng nhĩ của bọn chúng.</p>\n<p>Sâm Hải Luân Hồi rốt cuộc từ bỏ. Nàng dựa vào thành giếng, mệt mỏi nói: “Đám người tí hon này sao mà đần như vậy? Bọn chúng không giống ngươi, không muốn leo ra ngoài nhìn xem thế giới bên ngoài sao?”</p>\n<p>Người tí hon lắc đầu thở dài: “Bọn họ đã cảm thấy mình rất lớn rồi. cảm thấy bầu trời này hình tròn, còn ngọn núi thì đã quá cao. Cuộc sống của bọn họ chính là như vậy.”</p>\n<p>“Vậy vì sao ngươi lại leo ra?” Sâm Hải Luân Hồi hiếu kỳ hỏi.</p>\n<p>Người tí hon cười khổ: “Bởi vì ta biết mình rất nhỏ bé. Cho nên ta đã gặp được thế giới lớn hơn.”</p>\n<p>...</p>\n<p>Phương Nguyên vờn quanh Thị Tỉnh một vòng, tinh mang không ngừng lấp lóe trong mắt.</p>\n<p>Đây là bí cảnh thiên địa thứ ba mà hắn gặp.</p>\n<p>Hai cái trước, một là núi Đãng Hồn, hai là cốc Lạc Phách.</p>\n<p>Ảnh Vô Tà vì hãm hại Phương Nguyên mà thiết kế cạm bẫy, chính là lợi dụng Thị Tỉnh. Đáng tiếc bị Phương Nguyên đánh trở tay không kịp, từ Lưu Thanh Ngọc biết được tin tức quý báu. Kết quả để Phương Nguyên lợi dụng Thị Tỉnh này giết chết một đám cổ tiên Đông Hải.</p>\n<p>Như trong Nhân Tổ Truyện đã ghi lại, hô hấp của Sâm Hải Luân Hồi thành gió, nước miếng thành mưa. Phương Nguyên đứng tại chỗ, phát ra sát chiêu tiên đạo đánh xuống đáy giếng, uy lực tăng phúc mấy chục lần, hơn trăm lần.</p>\n<p>Nhưng Phương Nguyên không phải là không trả giá.</p>\n<p>Hắn vì thế mà hao tổn tiên nguyên gấp mấy chục lần, hơn trăm lần.</p>\n<p>Mặc dù trước sau Phương Nguyên chỉ thôi phát ba lần Đại Thủ Ấn, nhưng tiêu hao tiên nguyên so với việc hắn thôi phát trăm lần Đại Thủ Ấn cũng không khác bao nhiêu.</p>\n<p>Người không biết, khi sa vào Thị Tỉnh đáy giếng, nhất định sẽ bị khốn trụ. Nhưng một khi hiểu được tình huống của mình, nhìn rõ đây là Thị Tỉnh, người đó lập tức có thể thoát ra.</p>\n<p>Giống như Nhân Tổ Truyện đã ghi, chỉ cần người tí hon ý thức được mình nhỏ bé, muốn nhìn thấy thế giới rộng lớn bên ngoài, nhất định có thể leo ra được Thị Tỉnh.</p>\n<p>Có thể nói, muốn thoát khỏi Thị Tỉnh, nói khó thì khó, mà nói dễ cũng rất dễ.</p>\n<p>Nguyên nhân chính vì vậy, Ảnh Vô Tà mới không dựa vào Thị Tỉnh để đả kích tàn nhẫn đối với Phương Nguyên.</p>\n<p>Thứ nhất, y không khống chế nổi Lực đạo, nói không chừng sẽ biến Phương Nguyên thành than cốc, hoặc đập thành thịt muối. Khi đó y đi đâu mà tìm cổ tài nghịch luyện cổ Tiên Thai chí tôn?</p>\n<p>Thứ hai, Phương Nguyên nói không chừng sẽ biết được chân tướng, mang theo Thượng Cực Thiên Ưng thoát khốn ra ngoài. Khi đó, cơ hội chạy thoát của Ảnh Vô Tà sẽ không còn. Quan trọng là nguyên nhân thứ hai.</p>\n<p>Bởi vì không thể xác định, Ảnh Vô Tà mới dùng Thị Tỉnh làm bẫy Phương Nguyên, mà không phải tự mình mai phục giết chết Phương Nguyên.</p>\n<p>Phương Nguyên muốn thu hoạch Thị Tỉnh làm của riêng cho mình.</p>\n<p>Bởi vì bí cảnh thiên địa này có tác dụng rất lớn trong việc xây dựng tiên khiếu của Phương Nguyên.</p>\n<p>Tiên cổ Bạt Núi.</p>\n<p>Phương Nguyên bắt đầu nếm thử.</p>\n<p>Đáng tiếc Thị Tỉnh chỉ hơi run rẩy một chút.</p>\n<p>Tiên cổ Bạt Núi có thể bạt núi nhưng Thị Tỉnh lại không phải là núi. Tuy nhiên, nó cũng tọa lạc trên núi, cũng phải hấp thu địa khí.</p>\n<p>Đại Thủ Ấn Lực đạo.</p>\n<p>Phương Nguyên muốn trực tiếp dùng cự thủ móc Thị Tỉnh ra.</p>\n<p>Nhưng không nghĩ đến, Đại Thủ Ấn Lực chỉ cần đến gần Thị Tỉnh, nó nhanh chóng trở nên yếu ớt, từ lớn biến thành nhỏ, chỉ trong nháy mắt đã biến mất không còn.</p>\n<p>“Xem ra, mặc dù Ảnh Tông nắm giữ bí cảnh thiên địa này, nhưng lại khó di chuyển.”</p>\n<p>Phương Nguyên thử lại mấy lần nhưng vô hiệu. Hiệu quả rõ ràng nhất là lần đầu tiên, khi hắn sử dụng tiên cổ Bạt Núi, khiến cho vách giếng Thị Tỉnh run rẩy một chút.</p>\n<p>“Như vậy, tiên cổ Bạt Núi hoàn toàn có hiệu quả. Nhưng chỉ dùng tiên cổ Bạt Núi không thì không được. Nhất định phải nghĩ ra được một sát chiêu tiên đạo đặc biệt dùng để thu lấy Thị Tỉnh mới được.”</p>\n<p>Sau khi ý thức được điều này, Phương Nguyên đành phải tạm thời từ bỏ.</p>\n<p>Hắn chui vào trong giếng. Khi rơi xuống đáy giếng, thân hình của hắn trở nên vô cùng nhỏ bé.</p>\n<p>Quét dọn chiến trường.</p>\n<p>Chỉ có Chu Lễ và Thang Tụng là còn toàn thây, Phương Nguyên nhét hết vào tiên khiếu chí tôn.</p>\n<p>Những cổ tiên còn lại đã bị đập thành thịt băm.</p>\n<p>Ma tiên Huyết đạo Đinh Tề tự bạo, nhưng tiên khiếu Huyết đạo vẫn còn.</p>\n<p>Ngoại trừ gã, còn có mấy vị cổ tiên đều lưu lại tiên khiếu.</p>\n<p>Rất nhanh, thế giới dưới đáy giếng bắt đầu rung chuyển, khí thiên địa xuất hiện, từng phúc địa được hình thành.</p>\n<p>Phương Nguyên tốn rất nhiều thời gian tiến vào bên trong phúc địa để thăm dò.</p>\n<p>Tiên cổ thì không cần suy nghĩ.</p>\n<p>Nhưng tài nguyên tu hành của Đông Hải lại không ít.</p>\n<p>Những cổ tiên này đều không nghèo như Lưu Thanh Ngọc, đại khái tài sản đều được bảo lưu.</p>\n<p>Chỉ có ma tiên Đinh Tề, toàn bộ tài nguyên bên trong tiên khiếu đều bị tiêu hủy. Dù vậy, Phương Nguyên là Tông sư Huyết đạo, cảnh giới đầy đủ, có thể chiếm đoạt phúc địa của Đinh Tề, khuếch trương tiên khiếu chí tôn.</p>\n<p>Bên trong những phúc địa này, có cái có địa linh, có cái không.</p>\n<p>Phúc địa không có địa linh, Phương Nguyên sung làm tài nguyên. Phúc địa có địa linh thì phiền phức hơn, cần nhận chủ. Nếu không nhận chủ, Phương Nguyên không cách nào lấy đi tài nguyên tu hành bên trong.</p>\n<p>Đương nhiên, cưỡng ép cướp bóc cũng không phải là không được, chỉ là lợi ích trước mắt chứ không phải lâu dài.</p>\n<p>Phương Nguyên suy nghĩ một chút, quyết định không dùng vũ lực.</p>\n"
}