{
  "href": "/reader/co-chan-nhan/yrfk",
  "title": "Chương 1664: Dùng thử tiên cổ Đạo Khả Đạo (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1664,
  "contentHTML": "<p>Phương Nguyên đoán, Ảnh Vô Tà đã có được phương pháp che đậy Khí Vận Giao Cảm lâu dài.</p>\n<p>“Thật ra, có thủ đoạn như vậy thì cũng thôi đi, nhưng quan trọng là đám người Ảnh Vô Tà càng lúc càng trưởng thành. Lần gặp mặt tiếp theo, sợ rằng sẽ càng thêm khó đối phó.”</p>\n<p>Không có tiên cổ mạnh nhất, chỉ có cổ tiên mạnh nhất.</p>\n<p>Cổ tiên vĩnh viễn là trung tâm.</p>\n<p>Sự trưởng thành này của Ảnh Vô Tà, Phương Nguyên xem ra, so với việc y nắm giữ tiên cổ cường đại còn muốn đáng sợ hơn.</p>\n<p>“Đối phương đã có thể ứng đối được Khí Vận Giao Cảm. Tiếp theo, ta chỉ có thể giảm bớt số lần sử dụng sát chiêu tiên đạo này mà thôi.”</p>\n<p>Dù sao, đây cũng là sát chiêu tiên đạo, thôi động sẽ phải hao phí tiên nguyên Thanh Đề.</p>\n<p>Số lần càng nhiều, Phương Nguyên sẽ không chống đỡ nổi.</p>\n<p>Lần này đến Đông Hải, mặc dù khá thuận lợi, nhưng cũng làm cho tiên nguyên Thanh Đề dự trữ của hắn giảm xuống một mảng lớn, cần phải bổ sung dần dần.</p>\n<p>Đối với Phương Nguyên mà nói, tình huống có lợi nhất chính là tìm được phương vị của Ảnh Vô Tà, chèn ép y, thậm chí là giết chết, chấm dứt hậu hoạn.</p>\n<p>Nhưng bây giờ, tình huống lại không như ý muốn của hắn.</p>\n<p>Sau khi Phương Nguyên suy nghĩ, đành phải lấy lui mà tiến, tạm thời chuyên tâm nâng cao thực lực bản thân.</p>\n<p>Nhưng trong lòng hắn biết: “Chân truyền Hắc Phàm chỉ có một. Di trạch của Ảnh Tông vẫn còn tồn tại ở năm vực. Lần đến Đông Hải này chưa xử lý được Ảnh Vô Tà, chỉ sợ lần gặp mặt tiếp theo, ta sẽ bị bọn họ bỏ lại phía sau.”</p>\n<p>Ảnh Tông không thiếu tài nguyên, đối phương ít nhất có bốn vị cổ tiên.</p>\n<p>Bây giờ Phương Nguyên chỉ có thể tận hết khả năng. Khi bọn họ gặp mặt lần nữa, hắn sẽ không bị đám người Ảnh Vô Tà bỏ quá xa.</p>\n<p>Phương Nguyên lấy ra tiên cổ Đạo Khả Đạo.</p>\n<p>Con cổ trùng Tín đạo lục chuyển này đã ổn định, quang trạch quanh thân đẹp đến động lòng người, được Phương Nguyên cứu trở về.</p>\n<p>Hít sâu một hơi, Phương Nguyên bắt đầu thôi động con tiên cổ.</p>\n<p>Tiên cổ Đạo Khả Đạo.</p>\n<p>Con tiên cổ này đầu đuôi mượt mà, toàn thân đen nhánh. Mỗi lần Phương Nguyên thôi động đều bắn ra tinh mang.</p>\n<p>Tinh quang xanh thẳm chiếu rọi toàn thân Phương Nguyên.</p>\n<p>Phương Nguyên nín thở ngưng thần, cẩn thận quan sát, tập trung toàn bộ tinh thần đề phòng bất trắc.</p>\n<p>Cổ sư dùng cổ không an toàn. Rất nhiều cổ trùng đều có di chứng hoặc nhược điểm.</p>\n<p>Tiên cổ cũng giống như vậy, thậm chí bởi vì quá mạnh, di chứng và nhược điểm cũng theo đó mà lớn hơn.</p>\n<p>Đây là lần đầu tiên Phương Nguyên sử dụng tiên cổ Đạo Khả Đạo. Mặc dù trước đó hắn đã dùng thủ đoạn Trí đạo để suy tính, nhưng cẩn thận một chút cũng không có gì là xấu.</p>\n<p>Ban đầu, tinh quang chỉ bao trùm toàn thân Phương Nguyên. Nhưng sau mấy hơi thở, tinh quang tích lại, giống như một tầng nước chảy thật mỏng, bao trùm toàn thân trên dưới của Phương Nguyên.</p>\n<p>Tinh huy ngưng tụ thành lưu quang, để càng lâu càng dày, dính lên gương mặt, tứ chi của Phương Nguyên.</p>\n<p>Sau đó, theo thời gian trôi qua, lưu quang dần dần giảm bớt. Sau mười hô hấp thì không còn thứ gì.</p>\n<p>Tinh quang quanh thân Đạo Khả Đạo biến mất không còn tung tích, trở thành trạng thái đen nhánh không có ánh sáng.</p>\n<p>Nhưng trong đầu Phương Nguyên lại xuất hiện một tin tức, nói cho hắn biết trên người hắn có bao nhiêu đạo ngân.</p>\n<p>Số lượng đạo ngân Tuyết đạo, Băng đạo vượt qua hơn một vạn sáu nghìn.</p>\n<p>Phương Nguyên đọc xong, trong lòng nhảy vọt một cái.</p>\n<p>Hiệu quả tăng phúc của một trăm đạo ngân tương ứng với một thành của một con tiên cổ. Một ngàn đạo ngân, hiệu quả tăng phúc sẽ gấp đôi. Như vậy, một vạn sáu ngàn đạo ngân Băng Tuyết dĩ nhiên là gấp hơn mười sáu lần.</p>\n<p>Điều này cũng đồng nghĩa với việc, khi Phương Nguyên sử dụng tiên cổ phái Băng Tuyết, hiệu quả sẽ cực kỳ nổi bật. Ví dụ có một vị cổ tiên toàn thân không có đạo ngân, chỉ thôi động một con tiên cổ Băng Tuyết, như vậy uy năng Phương Nguyên thúc giục sẽ gấp vị cổ tiên đó mười bảy lần.</p>\n<p>Quan trọng nhất là ở một điểm, uy năng gấp mười bảy lần trước kia, nhưng tiêu hao tiên nguyên Thanh Đề của Phương Nguyên vẫn giống các cổ tiên khác.</p>\n<p>Nhưng Thị Tỉnh thì khác.</p>\n<p>Uy lực sát chiêu tiên đạo tăng lên mấy chục lần, thậm chí hơn trăm lần, Phương Nguyên tiêu hao tiên nguyên Thanh Đề cũng theo đó mà tăng vọt mấy chục lần, hơn trăm lần.</p>\n<p>Điều này rất đáng sợ.</p>\n<p>Vì sao tu vi của cổ tiên càng cao, sức chiến đấu lại càng chênh lệch cũng chính vì thế.</p>\n<p>Dưới đạo ngân Băng Tuyết là đạo ngân Vận đạo, cao đến một vạn năm ngàn.</p>\n<p>“Đạo ngân Vận đạo của ta trên cơ bản đều hấp thu tích lũy trên người Phùng Quân. Nội tình người này rất mạnh, tự mình thành công xông lên núi Kế Tiên kế thừa truyền thừa, thu được rất nhiều đạo ngân Vận đạo lên người.”</p>\n<p>“À, đúng rồi, còn có một lần địa tai, tạo ra Lửa Lớn Đốt Rừng, từ đó gia tăng đạo ngân Vận đạo cho ta.”</p>\n<p>Dưới đạo ngân Vận đạo là đạo ngân Khí đạo và Âm đạo.</p>\n<p>Cả hai đều có hơn một vạn ba ngàn.</p>\n<p>“Đạo ngân Khí đạo chủ yếu bắt nguồn từ Thích Tai. Gã là cổ tiên thất chuyển, chủ tu Khí đạo, toàn bộ đạo ngân trên người đều bị ta hấp thu.”</p>\n<p>“Đạo ngân Âm đạo đến từ Thang Tụng. Người này cũng là cổ tiên thất chuyển, lại là Thái thượng trưởng lão thế lực siêu cấp Thang gia Đông Hải.”</p>\n<p>Phương Nguyên suy nghĩ một chút, phát hiện đạo ngân tiếp theo có số lượng trên một vạn đều đến từ thi thể cổ tiên thất chuyển.</p>\n<p>Trong đó, đạo ngân Luật đạo có một vạn hai ngàn, đến từ cổ tiên Luật đạo Trần Xích của động thiên Hắc Phàm.</p>\n<p>Đạo ngân Thủy đạo khoảng một vạn một ngàn, do Phương Nguyên hấp thu nội tình của tán tiên Chu Lễ.</p>\n<p>Xuống dưới nữa chính là đạo ngân Biến Hóa đạo, Lực đạo, tổng cộng lại có hơn chín ngàn, gần một vạn.</p>\n<p>Những đạo ngân lưu phái còn lại thì thượng vàng hạ cám.</p>\n<p>Ví dụ như Phong đạo, Mộc đạo, còn có Thực đạo.</p>\n<p>“Trong tai kiếp mà ta vượt qua có Phong Hoa kiếp, Xuân Hiểu Thúy Ly. Vì thế đạo ngân phong đạo, Mộc đạo mới tăng lên. Thực đạo còn nhiều hơn hai phái này, xem ra là do Huyền Bạch Phi Diêm kiếp. Tăng trưởng chính là đạo ngân Thực đạo.”</p>\n<p>Ít hơn một chút có Thổ đạo, Trụ đạo, Tín đạo.</p>\n<p>“Trước đó ta gia nhập liên minh dị nhân, thủ đoạn mà bọn họ dùng là Thổ đạo, đạt đến hiệu quả Tín đạo. Vì thế đạo ngân Thổ đạo trên người ta mới tăng lên.”</p>\n<p>“Về phần Trụ đạo, chắc là do Bách Niên Hảo Hợp giữa ta và Sở Độ, cũng giống như liên minh dị tộc.”</p>\n<p>“Đạo ngân Tín đạo là do minh ước gia nhập phái Lang Gia mà có.”</p>\n<p>Ít nhất là Hư đạo, số lượng một trăm. Đây là số lượng vốn có của Tiên Thai chí tôn.</p>\n<p>Phương Nguyên căn cứ những số liệu này, tiến hành suy nghĩ, thuận thế nhìn rõ bản chất của tai kiếp.</p>\n<p>Hắn tổng kết lại một chút.</p>\n<p>Nhiều nhất là đạo ngân Băng Tuyết, sau đó là Vận đạo, Khí đạo, Âm đạo, Luật đạo, Thủy đạo đều trên một vạn.</p>\n<p>Tiếp theo là Biến Hóa đạo, Lực đạo.</p>\n<p>Tiếp theo nữa là Thực đạo, Phong đạo, Mộc đạo, Thổ đạo, Trụ đạo…</p>\n<p>“Khi ta tác chiến, chủ yếu là thủ đoạn Lực đạo, Kiếm đạo và Trụ đạo. Gặp Mặt Từng Quen Biết, tiên cổ Huyết Bản chỉ có thể xem là bổ sung.”</p>\n<p>“Cảnh giới tông sư bốn đạo, theo thứ tự là Trí đạo, Lực đạo, Huyết đạo và Biến Hóa đạo.”</p>\n<p>Phương Nguyên so sánh tình huống cụ thể của mình, không khỏi có chút xấu hổ.</p>\n<p>Phái mà đạo ngân vượt qua một vạn so với thủ đoạn chủ yếu và cảnh giới Tông sư không giống nhau.</p>\n<p>Dựa theo kế hoạch tu hành ban đầu của Phương Nguyên, trọng điểm đều đặt ở Biến Hóa đạo.</p>\n<p>Nhưng bây giờ, bởi vì gia nhập liên minh dị tộc, kế hoạch này gặp trở ngại không nhỏ. Không thể độ kiếp ở băng nguyên, Phương Nguyên không cách nào rút ra chân ý Cuồng Man, không ảnh hưởng được địa tai, thu hoạch đạo ngân Biến Hóa đạo cũng không còn chứ đừng nói chi nâng cao cảnh giới.</p>\n"
}