{
  "href": "/reader/co-chan-nhan/dmen",
  "title": "Chương 1667: Sở Độ vs Bách Túc Thiên Quân (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1667,
  "contentHTML": "<p>Tu hành Hồn đạo mỗi ngày có thể giúp củng cố lòng tin. Bởi vì nội tình hồn phách tăng lên, dẫn đến thời gian Phương Nguyên có thể ở cốc Lạc Phách tăng lên thêm một nửa.</p>\n<p>Nhưng bây giờ, Phương Nguyên đã hoàn toàn nhìn thấy được sự lợi hại của cạm bẫy đối với nhục thân tiên cương, bắt đầu sinh ra dao động với kế hoạch tu hồn.</p>\n<p>Nếu Ảnh Vô Tà biết Phương Nguyên có cốc Lạc Phách, núi Đãng Hồn, sao có thể không cân nhắc yếu tố này? Kế hoạch tu hồn là chính xác, nhưng nếu để cho Phương Nguyên tích lũy đủ nội tình hồn phách, có thể chống lại cạm bẫy, chỉ sợ thời gian sẽ rất dài, tinh lực bỏ ra sẽ vô cùng lớn.</p>\n<p>Mà thời gian và tinh lực của Phương Nguyên không có khả năng vô cùng vô tận. Thời gian và tinh lực của hắn sẽ rất có hạn, phải phân phối kỹ càng, cân nhắc tình huống cụ thể, tiến hành tu hành và phát triển.</p>\n<p>“Nhưng bây giờ phải tạm gác lại chuyện Tín đạo sang một bên. Địa tai lần thứ năm sắp đến rồi.”</p>\n<p>Địa tai lần này khác với bốn lần trước.</p>\n<p>Bốn lần trước, Phương Nguyên đều lợi dụng sát chiêu Tiên Kiếp Rèn Khiếu, độ kiếp ở băng nguyên Bắc bộ. Nhưng lần này Phương Nguyên không thể đến băng nguyên Bắc bộ được nữa. Hắn nhất định phải tìm nơi độ kiếp mới.</p>\n<p>Rốt cuộc nên lựa chọn chỗ nào mới tốt?</p>\n<p>Vài ngày sau, Sở Độ chủ động gửi tin, đề cập muốn trợ giúp Phương Nguyên độ kiếp, chia lãi chân ý Cuồng Man.</p>\n<p>Nhất thời, Phương Nguyên lâm vào hoàn cảnh bị động.</p>\n<p>Bắc Nguyên, động thiên Hắc Phàm.</p>\n<p>Sở Độ trôi nổi giữa không trung, khí tức cổ tiên trên người dào dạt bốn phía, tiên nguyên tiêu hao kịch liệt.</p>\n<p>“Mở!”</p>\n<p>Đột nhiên, hắn ta quát lên, tinh mang hai mắt mãnh liệt bắn ra, cơ thể chấn động thật mạnh.</p>\n<p>Mặt đất cách lòng bàn tay hắn ta mấy trượng, dưới sát chiêu tiên đạo, bỗng nhiên vỡ ra một cái lỗ hổng.</p>\n<p>Sau đó, lỗ hổng này nhanh chóng khuếch trương, trước sau kéo dài ra ngoài mười trượng, trăm trượng, ngàn trượng.</p>\n<p>Sau mười mấy hô hấp, mặt đất bên trong động thiên Hắc Phàm ngừng chấn động, bên trên mặt đất tạo thành một khe rãnh dài đến mấy ngàn trượng.</p>\n<p>Sở Độ dùng sức của một người tạo ra một cái cống ngầm nhân tạo, không hổ danh là cường giả ngạo nghễ giới cổ tiên Bắc Nguyên.</p>\n<p>Hắn ta thở dốc thật mạnh, đánh giá cống ngầm bên dưới, chân mày cau chặt.</p>\n<p>“Vẫn còn có chút tạm được. Mặc dù đủ dài nhưng lại không đủ sâu. Nếu là cổ tiên Thổ đạo, nhất định sẽ am hiểu việc này.”</p>\n<p>Từng lưu phái đều có lĩnh vực mà mình am hiểu.</p>\n<p>Cổ tiên Thổ đạo am hiểu nhất chính là cải tạo thổ địa và vun trồng.</p>\n<p>Sở Độ là cổ tiên Lực đạo ai ai cũng biết.</p>\n<p>“Còn có một phương pháp, chính là mua nhiều nô lệ người Đá, tiến hành cải tạo nơi này. Nhưng... được rồi, cống ngầm này tạm thời đã đủ.”</p>\n<p>Nghĩ đến đây, Sở Độ lấy một con quái vật khổng lồ từ tiên khiếu của mình ra.</p>\n<p>Thứ này to như quả núi nhỏ, đỏ thẫm, nóng hừng hực, tròn vo.</p>\n<p>Sở Độ thôi động đại thủ Lực đạo, dẫn theo con quái vật khổng lồ, cẩn thận bố trí cho nó bên trong cống ngầm vừa mới cải tạo.</p>\n<p>Con quái vật này rơi xuống cống ngầm, vừa tiếp xúc với thổ nhưỡng, lập tức trải ra, trở nên bằng phẳng, bao trùm phương viên vài dặm.</p>\n<p>Đồng thời màu sắc cũng phát sinh thay đổi.</p>\n<p>Thoạt đầu, chỉ có màu đỏ thẫm. Sau khi trải ra, nó hấp thu địa khí, màu sắc toàn thân không ngừng thay đổi. Một bên lam, một bên lục. Bên này xanh thẳm như ngọc, bên kia đỏ như lửa.</p>\n<p>Sở Độ đứng trên cao quan sát, lập tức hiểu thấu được chỗ này, giống như chỗ này vừa mới được trải lên một tấm thảm yêu kiều.</p>\n<p>Đây chính là gan Ban Lan.</p>\n<p>Tiên tài thất chuyển, bắt nguồn từ cực sâu của cống ngầm.</p>\n<p>Sở Độ bắt chước làm theo. Tiếp theo, hắn ta lấy mấy chục gan Ban Lan từ trong tiên khiếu nhà mình bỏ xuống cống.</p>\n<p>Vốn cống ngầm đang trống rỗng lập tức được tận dụng hết, rốt cuộc không nhét nổi thêm bất kỳ miếng gan Ban Lan nào.</p>\n<p>Cẩn thận kiểm tra lại, Sở Độ thở ra một hơi, cơ thể chậm rãi bay lên không trung.</p>\n<p>Hắn ta đưa mắt nhìn về phía xa, cảnh tượng động thiên Hắc Phàm đập vào mắt.</p>\n<p>Tiếp nhận động thiên Hắc Phàm từ trong tay Phương Nguyên, hoang vu một mảnh, bị Phương Nguyên lấy đi chẳng còn thứ gì, vô cùng thê thảm. Nhưng bây giờ, động thiên cũng đã có núi có nước, tài nguyên phân bố rất hợp lý.</p>\n<p>Không thể nghi ngờ, những tài nguyên này đều do Sở Độ lấy từ trong tiên khiếu của mình ra.</p>\n<p>Mặc dù hắn ta chỉ là một tán tiên, nhưng nội tình lại vô cùng thâm hậu.</p>\n<p>“Xây dựng ban đầu đã có một kết thúc. Đợi một thời gian nữa, sản lượng của động thiên Hắc Phàm sẽ còn cao hơn tiên khiếu của ta.”</p>\n<p>“Tính toán thời gian, cũng đã đến lúc độ kiếp rồi. Sao?”</p>\n<p>Bỗng nhiên, biểu hiện Sở Độ cứng lại, ánh mắt sắc bén xuyên thủng ngàn dặm, nhìn thấy một bóng người vặn vẹo đang khó khăn chen vào động thiên Hắc Phàm.</p>\n<p>“Người nào dám cả gan xâm nhập động thiên của ta?” Sở Độ quát một tiếng, thân hình như gió xông ra ngoài.</p>\n<p>Bóng người khó khăn chen vào động thiên kia mỉm cười với Sở Độ: “Bá Tiên, thiên tư của tên tiểu bối ngươi đúng là không tệ. Trong thời gian ngắn như thế đã chiếm lĩnh nơi này.”</p>\n<p>Khẩu khí người đến quá lớn. Đối mặt với cường giả Bá Tiên Sở Độ của Bắc Nguyên, vẫn tự cho mình là tiền bối.</p>\n<p>Nhưng Sở Độ lại không phản bác, sắc mặt vô cùng ngưng trọng: “Là ngươi, Bách Túc Thiên Quân.”</p>\n<p>Thì ra, cổ tiên tiến vào động thiên Hắc Phàm không phải ai khác, chính là một trong những cổ tiên bát chuyển Bắc Nguyên, Bách Túc Thiên Quân.</p>\n<p>Bách Túc Thiên Quân vốn chỉ là tán tu, nhưng mấy năm gần đây, bởi vì Phương Nguyên phá hủy phúc địa Vương Đình và lầu Chân Dương, khiến cho ông ta nhìn thấy được hy vọng thành lập thế lực siêu cấp.</p>\n<p>Ông ta đã sớm mưu đồ từ rất lâu. Có rất nhiều huyết mạch hậu duệ của ông ta sinh sống bên trong động thiên Hắc Phàm, thậm chí còn bồi dưỡng được không ít cổ tiên.</p>\n<p>Thoạt đầu, Bách Túc Thiên Quân liên thủ với Dược Hoàng đối phó với Tuyết Hồ Lão Tổ. Mặc dù cả hai bị đánh bại nhưng ông ta lại được Dược Hoàng ủng hộ.</p>\n<p>Sau đó, Hắc gia diệt vong, Bách Túc Thiên Quân thừa cơ chiếm đoạt phúc địa Thiết Ưng của Hắc gia, thu nạp thế lực Hắc gia còn sót lại.</p>\n<p>Hiện tại, Bách Túc Thiên Quân đã chính thức thay thế Hắc gia, trở thành một trong những thế lực siêu cấp Chính đạo được giới cổ tiên Bắc Nguyên công nhận.</p>\n<p>Nhưng Bắc Nguyên khác với bốn vực khác, đa số thế lực siêu cấp đều là huyết mạch hoàng kim. Bách Túc gia là người ngoài chính là một lệ riêng. Mặc dù Bách Túc Thiên Quân cũng ý thức được điều này, chủ động giao hảo với các thế lực chung quanh như Lưu gia, đồng thời cố ý bỏ qua tích lũy của Hắc gia để thỏa mãn khẩu vị của Chính đạo, Ma đạo và tán tu.</p>\n<p>Nhưng sau khi ông ta chính thức thành lập Bách Túc gia, ông ta phát hiện những thế lực chung quanh vẫn nhìn mình chằm chằm. Bởi vì ngại tu vi bát chuyển của ông ta, những thế lực siêu cấp này không làm khó ông ta ngay trước mặt, nhưng những động tác nhỏ thì lại liên tiếp không ngừng.</p>\n<p>Bách Túc Thiên Quân vì giữ vững thành quả không dễ gì có được, đành phải tự mình tọa trấn. Nhưng như vậy, ông ta lại bị cản trở rất nhiều.</p>\n<p>Cho đến cách đây không lâu, thế lực hoàng kim Chính đạo chung quanh thấy không chiếm được chỗ tốt, vội dừng tay, tình huống của Bách Túc gia dần dần khá hơn một chút. Lúc này Bách Túc Thiên Quân mới rảnh rỗi chạy đến động thiên Hắc Phàm.</p>\n<p>Vị trí cụ thể của động thiên Hắc Phàm, mặc dù bốn Thái thượng trưởng lão Hắc gia không rõ ràng cho lắm, nhưng đại khái cũng biết được nó thuộc địa vực nào.</p>\n<p>Bách Túc Thiên Quân bí mật tiềm hành đến đây, tốn không ít công sức mới thăm dò được sự tồn tại của động thiên Hắc Phàm.</p>\n<p>Sau khi nhận được tin tức, ông ta lập tức ra tay, bắt đầu xâm lấn động thiên Hắc Phàm.</p>\n"
}