{
  "href": "/reader/co-chan-nhan/nufm",
  "title": "Chương 1668: Sở Độ vs Bách Túc Thiên Quân (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1668,
  "contentHTML": "<p>“Sở Độ, ngươi là người thông minh. Nếu ngươi chủ động rút lui, ta sẽ không làm khó ngươi. Dù sao ta cũng là xuất thân tán tu.” Biểu hiện của Bách Túc Thiên Quân vô cùng ung dung, đưa ra lời khuyên Sở Độ đầu hàng.</p>\n<p>Khóe miệng Sở Độ cong lên, trực tiếp ra tay.</p>\n<p>Ầm ầm.</p>\n<p>Bên trong tiếng vọng to lớn, bụi mù nổi lên.</p>\n<p>Bách Túc Thiên Quân đã bị một kích của Sở Độ tiêu diệt. Chỗ mà ông ta đứng lúc trước đã xuất hiện một cái hố tròn.</p>\n<p>“Chỉ là huyễn tượng mà cũng muốn chiếm đoạt động thiên Hắc Phàm?” Sở Độ hừ lạnh một tiếng, chậm rãi nghiêng đầu qua.</p>\n<p>Không gian phía sau hắn ta bỗng nhiên trở nên vặn vẹo. Một con rết tinh xảo từ bên ngoài tiến vào động thiên.</p>\n<p>Rất nhanh, quang ảnh vặn vẹo biến mất. Con rết cổ trùng biến thành bộ dạng của Bách Túc Thiên Quân, giống hệt như trước đó.</p>\n<p>“Thủ đoạn không tệ.” Bách Túc Thiên Quân dò xét trên dưới, lộ ra vẻ tán thưởng, khoan thai bình luận: “Ngươi vừa mới ra tay, không hề có một dấu hiệu nào, cũng không lộ ra khí tức tiên cổ. Đây là sát chiêu tiên đạo Lực Vô Hình của ngươi đúng không?”</p>\n<p>Sở Độ cũng không trả lời, hỏi lại: “Bách Túc Thiên Quân, tu vi của ngươi cao đến bát chuyển, nhưng muốn cướp động thiên Hắc Phàm từ trong tay của ta, tuyệt không phải chuyện đơn giản. Bởi vì nơi này đã được ta kinh doanh, bố trí không ít.”</p>\n<p>Bách Túc Thiên Quân cười đáp: “Mặc kệ ngươi kinh doanh bao lâu, bố trí được bao nhiêu, với khả năng của ta, ta có thể phá hết.”</p>\n<p>Giọng điệu bình thản, tràn ngập sự tự tin không gì sánh nổi và khí thế bàng bạc.</p>\n<p>Nguyên nhân chỉ có một, ông ta là cổ tiên bát chuyển, còn Sở Độ chỉ là thất chuyển mà thôi.</p>\n<p>Sở Độ không phản bác, gật đầu thừa nhận: “Ngươi nói không sai. Chi uy bát chuyển, ta khó mà chống lại. Nhưng động thiên Hắc Phàm là của ta, sao có thể tùy tiện nhượng bộ?”</p>\n<p>Bách Túc Thiên Quân lắc đầu không thôi: “Tuy động thiên Hắc Phàm rất tốt nhưng lại là vật ngoài thân. Chỉ là vật ngoài thân, đường đường là Bá Tiên lại chết trong tay ta, không đáng tiếc sao?”</p>\n<p>Lãnh mang bắn ra từ trong mắt Sở Độ: “Hừ, nói nhảm nhiều quá. Muốn cướp động thiên Hắc Phàm, chỉ dựa vào những thủ đoạn nhỏ này, không lên được mặt bàn đâu. Mau xuất bản lĩnh ra đi, ta cũng muốn lĩnh giáo uy năng bát chuyển một phen.”</p>\n<p>Bách Túc Thiên Quân im lặng một chút, lúc này mới lên tiếng: “Thôi được.”</p>\n<p>Vừa dứt lời, phạm vi ngàn dặm chung quanh Sở Độ đột nhiên xuất hiện vô số quang ảnh vặn vẹo. Rất nhều rết cổ trùng tiến vào động thiên Hắc Phàm, chợt biến thành Bách Túc Thiên Quân.</p>\n<p>Trong nháy mắt, Sở Độ đã bị vạn Bách Túc Thiên Quân bao quanh.</p>\n<p>Nhưng bị hãm trong trùng vây, hắn ta lại không hoảng hốt chút nào, sắc mặt lại càng lộ vẻ khinh thường.</p>\n<p>“Chỉ là huyễn tượng. Số lượng nhiều hơn nữa cũng chẳng làm được việc gì.” Sở Độ giơ tay phải lên, năm ngón tay mở ra, sau đó nắm thật chặt thành một nắm đấm.</p>\n<p>Oành.</p>\n<p>Sức mạnh khổng lồ từ bốn phương tám hướng chen chúc đến. Trong chớp mắt đã tiêu diệt toàn bộ Bách Túc Thiên Quân.</p>\n<p>“Đích thật là đã có bố trí rất nhiều.” Lại một Bách Túc Thiên Quân từ đằng xa chạy đến.</p>\n<p>Đồng tử Sở Độ co rụt lại. Bách Túc Thiên Quân trước mắt không phải chân thân, nhưng lại không giống huyễn tượng mà hắn ta đã tiêu diệt trước đó.</p>\n<p>Trên người Bách Túc Thiên Quân, Sở Độ cảm nhận được đủ loại khí tức tiên cổ.</p>\n<p>“Lên trời đánh đi.” Bách Túc Thiên Quân phi thẳng lên không trung.</p>\n<p>Sở Độ đuổi theo.</p>\n<p>Trên mặt đất có rất nhiều tài nguyên tu hành, đều do Sở Độ vất vả bố trí. Hắn ta tất nhiên không muốn những tài nguyên này bị phá hư.</p>\n<p>Tương tự, Bách Túc Thiên Quân cũng cố kỵ điểm này.</p>\n<p>Ông ta vì chiếm đoạt Hắc gia, thành lập Bách Túc gia, cũng đã hao tổn rất lớn. Trước đó ông ta đã phải bỏ ra cái giá rất lớn mới đạt thành hiệp nghị với bốn vị đại năng bát chuyển còn lại. Mặc dù đã chiếm đoạt được Hắc gia, nhưng kho tàng của Hắc gia đã bị ném ra ngoài gần hết, tạm thời thỏa mãn khẩu vị của các vị cổ tiên khác.</p>\n<p>Bởi vậy, Bách Túc Thiên Quân vô cùng muốn có được động thiên Hắc Phàm.</p>\n<p>Nhưng khi ông ta đến nơi, phát hiện tài nguyên bên trong động thiên Hắc Phàm còn ít hơn so với ông ta đoán.</p>\n<p>Bách Túc Thiên Quân rất nhanh phát hiện, rất nhiều tài nguyên chỉ vừa mới được cắm xuống. Ông ta tất nhiên sẽ đoán có phải Sở Độ đã lấy đi hết tài nguyên ban đầu rồi hay không.</p>\n<p>Cho nên, Sở Độ đã trở thành mục tiêu lớn nhất của ông ta.</p>\n<p>Một trận kịch chiến diễn ra trên bầu trời động thiên Hắc Phàm.</p>\n<p>Một bên là đại năng bát chuyển, một bên là cường giả thất chuyển uy danh hiển hách. Hai bên ngươi đến ta đi, đánh đến sấm rền rỉ, thiên địa cũng bắt đầu chấn động.</p>\n<p>Sau mười hiệp, phân thân Bách Túc Thiên Quân chống đỡ không nổi, rơi vào thế hạ phong.</p>\n<p>Nhưng rất nhanh đã có một Bách Túc Thiên Quân thứ hai xuất hiện, gia nhập vào cuộc chiến, mang theo tiên nguyên và tiên cổ, chiến lực còn mạnh hơn phân thân trước đó.</p>\n<p>Sở Độ lấy một địch hai, càng đánh càng mạnh. Sau mười hiệp, một lần nữa chiếm thế thượng phong, đang định hạ sát, phân thân Bách Túc Thiên Quân thứ ba xuất hiện.</p>\n<p>Sở Độ biến sắc, lập tức ý thức được việc không thích hợp.</p>\n<p>Bách Túc Thiên Quân có phương thức xâm nhập động thiên Hắc Phàm, nhưng bản thể dường như không thể, chỉ có thể phân công phân thân.</p>\n<p>“Bầu trời động thiên Hắc Phàm rộng lớn, địa linh hoàng chung lại bị hủy, ta không cách nào xem hết toàn cục, không biết có bao nhiêu phân thân Bách Túc Thiên Quân đến đây.”</p>\n<p>“Mỗi khi ta giết chết đối phương, sẽ có chiến lực mới xuất hiện. Chuyện này chỉ có thể nói rõ một điểm, phân thân của Bách Túc Thiên Quân tuyệt không chỉ có ba cái trước mắt, nhất định còn có phân thân khác đã sớm thành hình, chỉ là chưa xuất hiện tham chiến. Chỉ khi nào ta biết rõ thủ đoạn của kẻ địch, chiếm thượng phong, chuẩn bị ra tay hạ sát, bọn chúng mới xuất hiện. Hành động như vậy, nhất định là muốn kéo dài thời gian.</p>\n<p>Suy nghĩ trong đầu Sở Độ nhảy ra như thiểm điện, cảm giác không ổn càng lúc càng dày đặc.</p>\n<p>Bách Túc Thiên Quân cố ý kéo dài thời gian, nhất định là có mưu đồ.</p>\n<p>Mặc dù Sở Độ còn chưa dò ra được ý đồ chân chính của Bách Túc Thiên Quân, nhưng có một điểm không thể nghi ngờ chính là, không thể dựa theo tiết tấu của đối phương mà chiến đấu nữa.</p>\n<p>Nghĩ đến đây, Sở Độ đột nhiên bộc phát, cơ thể bành trướng, hóa thành người khổng lồ ba trượng.</p>\n<p>Sát chiêu tiên đạo, Chiến Lực Bốc Hơi.</p>\n<p>Toàn thân hắn ta đỏ bừng, lỗ chân lông toàn thân mở ra, bốc thành hơi nước, bao phủ toàn thân của hắn ta.</p>\n<p>Sau đó, hắn ta giơ cao tay phải lên trời, tay trái buông xuống đất, đồng thời miệng nói một câu: “Hãy nếm thử chiêu này của ta, Thiên Địa Hợp Lực.”</p>\n<p>Ba phân thân của Bách Túc Thiên Quân lập tức không thể động đậy, cảm nhận được dưới mặt đất truyền đến một sức mạnh kinh khủng không gì sánh nổi cầm cố bọn họ, sau đó chậm rãi nghiền ép.</p>\n<p>Sở Độ cũng không chịu nổi.</p>\n<p>Bắp thịt toàn thân hắn ta căng lên, xuất ra toàn bộ sức mạnh. Trong làn hơi nước của mồ hôi, gương mặt hắn ta đỏ bừng, ánh mắt tràn ngập tơ máu. Nhất là cánh tay của hắn ta nổi lên gân xanh, giống như được đắp lên rất nhiều con giun, dữ tợn đáng sợ.</p>\n<p>Tay phải của hắn ta hướng xuống dưới, tay trái hướng lên, giống như mang theo hai ngọn núi nhỏ chậm rãi ép sát vào giữa.</p>\n<p>Bên trong tiên khiếu, tiên nguyên Hồng Tảo nhanh chóng tiêu hao.</p>\n<p>Nương theo động tác này của Sở Độ, ba phân thân của Bách Túc Thiên Quân càng thêm không dễ chịu. Bọn chúng cảm nhận được lực đạo quanh thân nhanh chóng tăng lên, nghiền ép bọn chúng gần như muốn vỡ nát.</p>\n<p>Mắt thấy ba phân thân sắp sửa bị nổ tung, trong thời khắc quan trọng, phân thân Bách Túc Thiên Quân thứ tư, thứ năm, thứ sáu đồng loạt chạy đến.</p>\n"
}