{
  "href": "/reader/co-chan-nhan/djbr",
  "title": "Chương 167: Con thứ tư?!",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 167,
  "contentHTML": "<p>\"Là ngươi ép ta!\" Bạch Ngưng Băng hung ác nghiến răng, ngưng tụ ra một thanh băng nhận.</p>\n<p>Đồng thời, y âm thầm phát động Toàn Chủng cổ, Cuồng Phong cổ.</p>\n<p>Một cơn gió lốc băng nhận nổi lên!</p>\n<p>Thoạt đầu chỉ là cụm nhỏ, nhưng không lâu sau, thể tích của nó đã bắt đầu lan rộng ra, gió rét rít gào, sương tuyết cuộn trào. Băng tuyết lan tràn bao trùm mặt đất, cuối cùng cũng khắc chế được đòn đánh bất ngờ của Cự Xỉ Kim Ngô.</p>\n<p>Cơn lốc băng nhận này chính là chiêu số sáng tạo độc đáo của Bạch Ngưng Băng, cũng phô bày ra tài nghệ chiến đấu của Bắc Minh Băng Phách thể.</p>\n<p>Đây là chiêu số do đồng thời sử dụng Băng Nhận cổ, Toàn Chủng cổ và Cuồng Phong cổ, tạo thành áo nghĩa* của công phòng nhất thể, không có hai cổ trùng phòng ngự trở lên thì không cách nào chống lại được.</p>\n<p>(*) Áo nghĩa: ý nghĩa uyên áo, huyền ảo, sâu xa đến cùng cực nhất. Từ này xuất phát từ cách dịch Áo nghĩa thư (upaniṣad उपनिषद्) của Ấn Độ giáo nên mình để nguyên và chú thích.</p>\n<p>Cuồng phong rít gào, gió băng ánh kiếm, gió lốc màu trắng quay cuồng mà đến, giống như một con quái thú tỉnh lại, há rộng mồm muốn nuốt chửng Phương Nguyên.</p>\n<p>Đây là chiêu thức với ba con cổ cùng lúc phát động, thế công sắc bén mà cuồng mãnh, có thể đông cứng lại tất cả sự sống. Cho dù Phương Nguyên có phòng ngự Thiên Bồng cổ thì e rằng cũng khó có thể ngăn được.</p>\n<p>Gió lốc cuốn xoáy đến, Phương Nguyên lại tỏ vẻ khinh thường.</p>\n<p>Cánh lôi điện phía sau mở ra, hắn lập tức lộn ngược lại nhanh như chớp, kéo ra một khoảng cách lớn với lốc băng nhận.</p>\n<p>Hiện tại đã không như ngày trước, nếu là trước kia, tốc độ di động của hắn căn bản thua xa cơn gió này, nhưng bây giờ gió lốc này đã không thể đuổi kịp hắn.</p>\n<p>Ánh mắt Phương Nguyên loé sáng, thân người nhẹ nhàng linh hoạt chuyển hướng giữa không trung, bay ngay về trong sơn cốc.</p>\n<p>Cơn lốc băng nhận đuổi sát theo sau.</p>\n<p>\"Đừng đến đây!\"</p>\n<p>\"Mau cút đi!!!\"</p>\n<p>Bất kể là cổ sư Bạch gia hay là tộc Cổ Nguyệt thì đều tức giận mắng chửi, la hét.</p>\n<p>Phương Nguyên cười lạnh không nói gì, mải miết xông thẳng đến.</p>\n<p>Lốc băng nhận phía sau thanh thế kinh người, bên trong mơ vang vọng tiếng cười như điên của Bạch Ngưng Băng, quyết đuổi theo sát Phương Nguyên.</p>\n<p>\"Người đừng hòng đi đến nữa!\" Một vị cổ sư Bạch gia cản ở trước mặt Phương Nguyên.</p>\n<p>Phương Nguyên phất tay, từ dưới đất nhảy ra một vệt sáng vàng rồi hạ xuống cánh tay phải của hắn, trông dáng vẻ như một thanh kiếm lớn.</p>\n<p>Ù ù ù!</p>\n<p>Tiếng răng cưa chuyển động hung tàn truyền đến, làm cho mí mắt cổ sư Bạch gia này không khỏi run giật.</p>\n<p>Phương Nguyên tay phải cầm Cự Xỉ Kim Ngô, tay trái loé lên ánh sáng như máu, Huyết Nguyệt cổ đã sẵn sàng bắn ra. Toàn thân hắn bọc trong một lớp áo giáp ảo màu trắng, cánh lôi điện phía sau chấn động mãnh liệt, tóc đen xoã tung trong gió, phía sau lại là một cơn lốc khổng lồ như một ngọn núi nhỏ.</p>\n<p>Uy thế này của hắn quả thật là cuồn cuộn ngút trời, đôi mắt mang theo sát khí ác liệt, tựa như dũng tướng ngang dọc sa trường muốn giẫm tan nát tất cả kẻ địch, muốn chém tan xác bất cứ đối thủ nào.</p>\n<p>\"AAAAA!\" Cổ sư Bạch gia cảm nhận được một áp lực không gì sánh nổi. Hắn trán nổi gân xanh, đột nhiên rống to, tự cổ vũ mình.</p>\n<p>Nhưng kêu rồi lại kêu, nhìn thấy Phương Nguyên sấn tới không lùi, hắn bỗng nhiên tắt tiếng, co chân bỏ chạy.</p>\n<p>Hắn sợ!</p>\n<p>Sợ hãi khiến hắn không còn ý chí chiến đấu nào nữa.</p>\n<p>Phương Nguyên cũng không quan tâm hắn, chỉ cường thế xông qua, thẳng hướng về phía Lôi Quan Đầu Lang gần chết nằm trong sơn cốc.</p>\n<p>Kình phong gào thét, khí thế hung mãnh. Hắn đến đâu, các cổ sư tránh né đến đấy.</p>\n<p>Lôi Quan Đầu Lang chợt vực dậy tinh thần, quay đầu nhìn vào Phương Nguyên. Ánh chớp điện trong cái răng bén nhọn của nó lập loè, vì tôn nghiêm của vạn thú vương, nó không cam lòng nhận cái chết, nó sắp chết cũng phải phản công!</p>\n<p>Chừng như Phương Nguyên sẽ như thiên thạch mà xông xuống, đụng vào Lôi Quan Đầu Lang, thế nhưng, ngay khoảnh khắc nghìn cân treo sợi tóc này, hắn bỗng nhiên đạp chân phóng lên trời cao, nghiêng nghiêng bay ra khỏi sơn cốc.</p>\n<p>Hắn vừa bay ra khỏi sơn cốc không lâu thì đã nghe thấy phía sau vang lên tiếng nổ dữ dội.</p>\n<p>Tiếng hét bi thảm của Lôi Quan Đầu Lang hoà vào cùng tiếng gầm gừ xoắn xiết của lốc băng nhận.</p>\n<p>Chiêu thức giống lốc băng nhận này có thể nói ý tưởng độc đáo của Bạch Ngưng Băng, thế nhưng nó cũng có chỗ thiếu sót, đó chính là khó điều khiển thành thạo.</p>\n<p>Tất nhiên, cơn lốc nào xông vào Lôi Quan Đầu Lang cũng có một phần nhân tố là vì tính tình của Bạch Ngưng Băng.</p>\n<p>Lôi Quan Đầu Lang bị cơn lốc tàn nhẫn áp chế.</p>\n<p>Nó vốn bị thương nặng gần chết, hiện giờ càng khó thể chống lại. Vảy trên thân nó bị cắt thành mảnh nhỏ, máu thịt văng tung toé khắp nơi, xương trắng lòi ra rồi lại bỗng chốc bị băng nhận cắt nát thành mảnh vụn.</p>\n<p>\"Chết tiệt!\" Nhìn thấy cảnh này, tộc Cổ Nguyệt không khỏi chửi má nó.</p>\n<p>Cổ sư Bạch gia cũng lộ vẻ đau lòng.</p>\n<p>Bạch Ngưng Băng giải quyết như vậy, Lôi Quan Đầu Lang chết thì e là trên người cũng không còn chiến lợi phẩm có giá trị gì.</p>\n<p>Nhưng Bạch Ngưng Băng cũng không quan tâm, trái lại tốc độ cắt lại càng nhanh, tựa như đang hưởng thụ niềm vui thích khi lăng trì vạn thú vương.</p>\n<p>Từng con cổ trùng hoá thành từng vệt sáng bay ra khỏi người Lôi Quan Đầu Lang.</p>\n<p>Những cổ trùng hoang dại này đều sống nhờ trên người Lôi Quan Đầu Lang, đôi bên cùng có lợi mà hợp lực sinh tồn. Hiện tại Lôi Quan Đầu Lang sắp diệt vong, chúng nó tựa như người đang trên con tàu gặp nạn, dĩ nhiên là muốn bỏ con tàu đang chìm này để tự mình chạy thoát thân.</p>\n<p>\"Bắt lấy chúng nó!\"</p>\n<p>\"Mau lên, chặn những con cổ trùng này lại!\"</p>\n<p>Hai vị tộc trưởng gần như đồng thời hét lớn.</p>\n<p>Tình cảnh lại trở nên hỗn loạn. Các gia lão ra tay với nhau, ý đồ ngáng chân đối phương, hai vị tộc trưởng không thể phân thân, cuối cùng chỉ có hai ba gia lão có cổ trùng di động may mắn bay ra khỏi sơn cốc.</p>\n<p>Cổ trùng hoang dại bỏ chạy tứ tán, Phương Nguyên chăm chú nhìn, cố gắng phân biệt.</p>\n<p>\"Đáng tiếc cổ trùng trinh sát của ta là Địa Thính Nhục Nhĩ Thảo không thể tăng cường thị lực. Trên người con Lôi Quan Đầu Lang này ắt hẳn có cổ trùng trị liệu sống nhờ, có bắt được nó hay không còn phải xem số phận!\"</p>\n<p>Đây thuần tuý là mò mẫm vận may nhưng Phương Nguyên cũng không còn cách nào khác.</p>\n<p>Cổ trùng dùng để trinh sát ngàn vạn loại, trong tay hắn lúc này lại chỉ có Địa Thính Nhục Nhĩ Thảo.</p>\n<p>Cánh lôi điện giương ra, hắn xông về phía một con cổ trùng gần nhất.</p>\n<p>Toàn thân con cổ này bao bọc trong một lớp ánh sáng xanh, đang vụt về phía xa.</p>\n<p>Phương Nguyên đuổi theo nó, vươn tay chộp lấy.</p>\n<p>Roẹt!</p>\n<p>Khắp người nó bộc phát ra một dòng điện mãnh liệt tấn công Phương Nguyên.</p>\n<p>Cánh lôi điện chính là do dòng điện ngưng tụ, tốc độ là có nhưng cũng không linh hoạt, Phương Nguyên kêu lên một tiếng đau đớn, dựa vào Thiên Bồng cổ mà gắng gượng chịu dòng điện này.</p>\n<p>Hắn hoàn toàn có thể mạnh mẽ đi lên, tóm con cổ này nhưng hắn thức thời mà lựa chọn từ bỏ.</p>\n<p>Năng lực của con cổ này đã thể hiện rõ, nó có thể phát ra dòng điện chống lại kẻ địch, hiển nhiên là loại cổ trùng dùng để tấn công, không phải là trị liệu như Phương Nguyên mong muốn.</p>\n<p>Phương Nguyên bỏ qua nó, lại xông về phía một con cổ trùng khác.</p>\n<p>Tiến lại gần, hắn thấy được toàn bộ diện mạo của con cổ này. Cả người nó phơn phớt màu ngọc lưu ly lam nhạt, lơ lửng trên không, cái mai có dạng nửa bán cầu liền một khối nguyên, trên có vân như mai rùa.</p>\n<p>Lôi Thuẫn cổ!</p>\n<p>Đây là cổ trùng phòng ngự, có thể hình thành một lá chắn dạng bán cầu bằng tia điện.</p>\n<p>Phương Nguyên định bỏ qua, hắn liếc nhìn lại phát hiện ra mục tiêu thứ ba.</p>\n<p>Nhưng vào lúc này, một bóng người màu trắng từ trong sơn cốc bắt đầu đuổi đến, trong tay cầm băng nhận, gào to tên Phương Nguyên.</p>\n<p>Phương Nguyên thở dài một tiếng, biết vận may không trúng vào mình, đành phải lùi lại mà mưu cầu cái thứ yếu. Bàn tay hắn vươn ra, nắm lấy Lôi Thuẫn cổ gần trong gang tấc này.</p>\n<p>Lôi Thuẫn cổ khởi động một lớp lá chắn bằng lôi điện, ánh chớp loé lên xanh thẳm, ý đồ muốn ngăn cản bàn tay của Phương Nguyên.</p>\n<p>Phương Nguyên cười lạnh một tiếng, khí tức Xuân Thu Thiền đột nhiên phát ra, Lôi Thuẫn cổ lập tức ủ rũ, giống như là đã chết, lá chắn tiêu tán, rơi xuống núi rừng bên dưới.</p>\n<p>Phương Nguyên nhẹ nhàng tóm lấy nó, nắm trong bàn tay, chân nguyên phun ra, nháy mắt thì đã luyện hoá xong.</p>\n<p>Ẩn Lân cổ!</p>\n<p>Bóng dáng hắn bỗng chốc dập dờn như mặt nước, biến mất ngay tại chỗ.</p>\n<p>\"Phương Nguyên!\" Bạch Ngưng Băng hô to một tiếng, trong loé tia sáng như điện chớp.</p>\n<p>Đây là tam chuyển Điện Nhãn cổ, có thể mượn uy của sấm sét mà nhìn ra ẩn hình.</p>\n<p>Nhưng nó không có đủ khả năng thấu thị. Phương Nguyên lần này đã chú ý, hắn tuy ẩn thân nhưng là dựa vào đá núi rừng rậm để ẩn giấu, ánh mắt Bạch Ngưng Băng nhìn quét ra xung quanh, tức giận đến gầm thét cũng không làm gì được.</p>\n<p>Phương Nguyên tìm một nơi kín đáo rồi lập tức ngồi khoanh chân xuống, phát động Đâu Suất Hoa nhả ra nguyên thạch.</p>\n<p>Tuy rằng hắn thăng lên tam chuyển, thế nhưng chân nguyên dự trữ trong không khiếu chỉ có bốn thành hai, trận đấu vừa rồi hắn chiếm hết thượng phong nhưng lại là không thể giữ lâu. Hiện tại trong không khiếu hắn chỉ còn một lớp chân nguyên mỏng manh, thể tích không đến ba phần.</p>\n<p>Cổ sư cần chân nguyên mới có thể phát động cổ trùng. Không có chân nguyên, sức chiến đấu của cổ sư sẽ tuột dốc rất lớn, thậm chí dưới tình huống cực đoan, ngay cả phàm nhân cũng không bằng.</p>\n<p>Nguyên thạch không ngừng thu nhỏ lại, chân nguyên thiên nhiên liên tục rót vào trong cơ thể Phương Nguyên, biển chân nguyên trong không khiếu cũng bắt đầu dâng lên.</p>\n<p>Trước kia khi còn nhất chuyển, nhị chuyển, tốc độ sử dụng nguyên thạch bổ sung chân nguyên rất nhanh. Thế nhưng sau khi cổ sư thành tam chuyển, vì chất lượng chân nguyên tăng lên nhiều lần cho nên cũng cần tiêu hao càng nhiều nguyên thạch hơn, thời gian cũng dài hơn thì mới có thể bổ sung đầy đủ.</p>\n<p>Âm thanh trong lúc chiến đấu của cổ sư liên tục truyền đến, ước chừng qua tám chín phút, Phương Nguyên mới bổ sung chân nguyên trong không khiếu đến mức cao nhất.</p>\n<p>Hắn chui ra ngoài khỏi nơi ẩn náu, phát hiện bên ngoài đã có năm vị gia lão chết trận.</p>\n<p>Trong đó tộc Cổ Nguyệt ba người, Bạch gia hai người.</p>\n<p>Mỗi một gia lão đều là trụ cột của gia tộc, thật không ngờ lại bỗng chốc hi sinh nhiều như vậy.</p>\n<p>Cổ Nguyệt Bác và tộc trưởng Bạch gia đánh rất kịch liệt, cũng vì quá đau lòng tổn thất này mà cả hai đều giết đến đỏ cả mắt.</p>\n<p>Ngoài ra đã có ba nhóm chiến đấu phân ra quay quanh cổ trùng hoang dại.</p>\n<p>Cổ sư bình thường không có Xuân Thu Thiền trợ giúp, muốn bắt lấy những con cổ trùng hoang dại này cũng khá phiền phức.</p>\n<p>Phàm là muốn có được cổ trùng thì không thể nặng tay, chừng mực trong đó bọn họ ắt cần phải đắn đo.</p>\n<p>Trên người Lôi Quan Đầu Lang bay ra tám chín con cổ trùng, không biết những gia lão này đã bắt được bao nhiêu nhưng hiện tại chỉ còn lại ba con.</p>\n<p>Các gia lão vây quanh ba con cổ trùng này, vây đuổi chặn đường, một bên xuất thủ thì bên kia nhất định sẽ ra sức quấy nhiễu. Điều này dẫn đến tình hình vẫn một mực giằng co, không ai chiếm được gì.</p>\n<p>\"Thủy Lung cổ, bắt lấy cho ta!\" Một vị cổ sư Bạch gia chợt hét lên một tiếng, phun ra một quả cầu nước.</p>\n<p>Quả cầu nước đột ngột phình ra, đường kính vượt qua hai thước, bao bọc hoang dại cổ trùng vào bên trong.</p>\n<p>Ầm!</p>\n<p>Ngay lập tức, một nguyệt nhận vàng kim chém vào trong lồng giam cầu nước, làm nó nổ tung.</p>\n<p>Cổ trùng nghênh ngang mà đi, bỏ trốn mất dạng.</p>\n<p>Nhìn thấy con cổ trùng nọ bay xa, cổ sư Bạch gia tức miệng mắng to, trơ mắt nhìn cổ trùng đến tay mà cứ như vậy bị thả chạy.</p>\n<p>Cổ sư tộc Cổ Nguyệt còn giận dữ hơn, vốn dĩ tất cả cổ trùng đều là chiến lợi phẩm của bọn họ, kết quả lại bị Bạch gia ngang ngược nhúng tay vào, không vơ được cái lợi ích gì.</p>\n<p>\"Đám cháu trai Bạch gia kia, đồ đê tiện vô sĩ, chết đi cho ông đây!\"</p>\n<p>\"Tộc Cổ Nguyệt, các ngươi đã sắp ngỏm rồi, Bạch gia chúng ta ắt sẽ vùng lên, dẫm nát các ngươi dưới chân!\"</p>\n<p>Song phương đều giận dữ ngút trời, thù hằn điên cuồng, đánh đến hai mắt đỏ bừng, giết chóc thảm thiết.</p>\n<p>Phương Nguyên nhìn cổ trùng bay xa, đành phải tập trung ở ánh mắt vao hai nhóm người khác. Chính giữa đám người này vẫn còn một con hoang dại cổ trùng, có lẽ nó sẽ là cổ trị liệu nhưng khả năng này rất nhỏ.</p>\n<p>Phương Nguyên biết rõ trên thế giới này tuyệt đối không có chuyện tốt đẹp như nghĩ đến là có, nhưng mặc dù vậy, hắn vẫn muốn thử một lần.</p>\n<p>Nhưng mà đang lúc hắn xông đến chỗ xung yếu thì bỗng nhiên tiếng sói tru như tiếng kèn binh liên tiếp vang đến.</p>\n<p>Ngay sau đó, điện lang đông như như thủy triều quét đến.</p>\n<p>Tiếng Hào Điện Lang Cuồng Điện Lang có đủ cả, nhưng làm cho người ta phải biến sắc chính là một con sói khổng lồ như ngọn núi nhỏ.</p>\n<p>Lôi Quan Đầu Lang!</p>\n<p>\"Chẳng lẽ còn có con Lôi Quan Đầu Lang thứ tư?!\" Các gia lão cùng lúc tái mặt, kinh hoàng kêu lên.</p>\n"
}