{
  "href": "/reader/co-chan-nhan/twie",
  "title": "Chương 1670: Diệp Phàm vs Bạch Ngưng Băng (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1670,
  "contentHTML": "<p>Phương Nguyên chọn nơi này, chủ yếu bởi vì ở đây có rất nhiều đạo ngân Thổ đạo. Đạo ngân Ám đạo cũng rất phong phú.</p>\n<p>Tiên Kiếp Rèn Khiếu.</p>\n<p>Phương Nguyên thành công thúc giục sát chiêu.</p>\n<p>Sau đó, hắn mở rộng tiên khiếu, hai khí thiên địa mãnh liệt tiến vào.</p>\n<p>Không bao lâu sau, địa tai lần thứ năm đã thành hình.</p>\n<p>Bầu trời ảm đạm xuống. Một cái đầu to lớn xuất hiện, chiếm hơn nửa bầu trời.</p>\n<p>Cái đầu cười khặc khặc, há miệng phun ra một mạch nước ngầm màu đen.</p>\n<p>Mạch nước ngầm xuyên thẳng, tốc độ cực nhanh. Phần lớn đất đai bị ăn mòn, hoàn toàn thay đổi. Trong chớp mắt, đất đai bị tan rã, hóa thành từng vũng nước mục nát, hôi thối.</p>\n<p>Địa tai, mạch nước ngầm ăn mòn.</p>\n<p>Phương Nguyên nhận ra được lai lịch của địa tai, vội vàng ứng đối.</p>\n<p>Mạch nước ngầm ăn mòn này rất khó chơi. Phương Nguyên hoàn toàn không có biện pháp nào khắc chế, chỉ có thể sử dụng sát chiêu công phạt cường ngạnh để đối kháng mà thôi.</p>\n<p>Cái đầu há miệng ra nôn một cái. Mạch nước ngầm ăn mòn giống như bầy rắn đột kích, khiến Phương Nguyên phải mệt mỏi.</p>\n<p>Thiên ý tăng uy năng tai kiếp đến cực hạn, khiến Phương Nguyên chật vật không chịu nổi.</p>\n<p>Địa tai lần này không có chân ý Cuồng Man tham gia, dẫn đến thiên ý khống chế toàn bộ, uy năng còn kinh khủng hơn so với mấy lần trước.</p>\n<p>Nhưng thực lực Phương Nguyên tăng vọt. Truyền thừa Tín đạo Đông Hải thì không tính, toàn bộ chân truyền Hắc Phàm đều thuộc về hắn. HIện tại, thôi phát các loại sát chiêu Trụ đạo tiên cấp cũng rất có dáng. Bởi vậy, mặc dù hắn mệt mỏi, chật vật nhưng vẫn còn dư lực để đề phòng bất trắc khác.</p>\n<p>Phù! Phương Nguyên nhìn vũng nước đen thui hôi thối trước mặt, thở phào nhẹ nhõm.</p>\n<p>“Địa tai lần thứ năm cũng đã vượt qua.”</p>\n<p>Mạch nước ngầm ăn mòn khiến Phương Nguyên mệt mỏi ứng phó, nhưng cũng may hắn nắm giữ chân truyền Hắc Phàm, không một nhược điểm. Sau khi cố gắng kiên trì, hắn đã vượt qua được kiếp nạn này.</p>\n<p>Hình dạng mặt đất nơi này đã hoàn toàn thay đổi, cần phải dốc hết sức mới có thể tái hiện lại trạng thái trước đó.</p>\n<p>Cũng may, tiên khiếu chí tôn đủ rộng. Bên trong tiểu Tây Mạc vốn cũng là một khu vực hoang vu, cho nên tổn thất của Phương Nguyên cực kỳ nhỏ bé.</p>\n<p>Thậm chí, hắn hoàn toàn có thể giữ lại địa vực này, không cần phải quản lý bất cứ thứ gì.</p>\n<p>Phúc họa tương đồng, mọi thứ đều phải cân nhắc cả hai mặt.</p>\n<p>Mặc dù nơi này không thể trồng cây bình thường, nhưng có thể được xem là một hoàn cảnh cực đoan, có thể giúp cho rất nhiều mãnh thú, cây cối đặc biệt sinh tồn ở đây.</p>\n<p>Đương nhiên, nơi này đã có thiên ý, Phương Nguyên cần dùng rất nhiều phàm cổ Ngã Ý để thanh trừ.</p>\n<p>Nhưng đây chỉ là việc rất nhỏ.</p>\n<p>Trọng điểm là địa tai lần thứ năm đã vượt qua.</p>\n<p>Thuận lợi trở về phúc địa Lang Gia, Phương Nguyên tổng kết lại một chút. Hắn phát hiện, mặc dù uy lực địa tai lần năm vượt qua được bất kỳ trận địa tai nào trước đó, nhưng cũng không vượt qua dự tính của hắn.</p>\n<p>Có thể vượt qua địa tai, nguyên nhân nằm ở chỗ, trình độ tăng trưởng thực lực của Phương Nguyên đã vượt qua uy lực của địa tai.</p>\n<p>“Xem ra, địa tai cũng không đáng sợ. Cho đến trước mắt, địa tai đã không ngăn cản được ta. Đáng sợ nhất chỉ là nhân kiếp.”</p>\n<p>Phương Nguyên nhớ lại lần địa tai thứ tư, nhân kiếp vô cùng kinh khủng, trong lòng hắn vẫn bốc lên hơi lạnh.</p>\n<p>Nhân kiếp lần đó quá đáng sợ, ngay cả thạch long Thái Cổ cũng đăng tràng. Uy năng của nhân kiếp vượt qua cực hạn của Phương Nguyên. Toàn bộ đều nhờ hắn lừa gạt, gặp nguy không loạn mới vượt qua được.</p>\n<p>“Sở dĩ thiên ý ủ nhân kiếp chính là không thể dựa vào địa tai để bóp chết ta sao?”</p>\n<p>“Nguyên nhân chính vì vậy, thiên ý mới trăm phương nghìn kế bốc cục, lợi dụng nhân kiếp để hủy diệt ta.”</p>\n<p>“Lần này ta độ kiếp không gặp phải nhân kiếp nào. Đó là vì ta là Thiên Ngoại Chi Ma hoàn chỉnh, thiên ý không cách nào nắm được kế hoạch của ta. Cộng thêm ta hành động rất nhanh, để thiên ý không đủ thời gian để ủ thành nhân kiếp.”</p>\n<p>Thiên ý không phải giả ý, năng lực ảnh hưởng không rõ rệt như giả ý. Nhất là đối với những cổ tiên Nhân tộc có tu vi cao, linh tính mạnh.</p>\n<p>Nghĩ như vậy, Phương Nguyên cảm thấy, về sau không nên cố định độ kiếp tại một chỗ thì thỏa đáng hơn.</p>\n<p>Hắn lúc nào cũng độ kiếp ở băng nguyên Bắc bộ, mới khiến cho thiên ý có cơ hội lợi dụng, thay đổi một cách vô tri vô giác, ảnh hưởng đến rất nhiều cổ tiên dị nhân, thiếu chút nữa hại chết Phương Nguyên.</p>\n<p>“Chỉ là lần này, ta tận lực lựa chọn cống ngầm, chính là muốn gặp được tai kiếp Thổ đạo, trợ giúp tiên khiếu chí tôn của ta tăng thêm đạo ngân Thổ đạo. Kết quả, lại gặp phải địa tai Ám đạo.”</p>\n<p>Bên trong cống ngầm, đạo ngân Thổ đạo và Ám đạo là nhiều nhất.</p>\n<p>Lần này Phương Nguyên thành công thúc giục Tiên Kiếp Rèn Khiếu, loại tai kiếp sẽ được chọn trong hai cái này.</p>\n<p>Nhưng thiên ý không muốn Phương Nguyên được như ý nguyện, không hình thành địa tai Thổ đạo mà hắn muốn, mà là Ám đạo.</p>\n<p>Phương Nguyên dùng tiên cổ Đạo Khả Đạo điều tra một chút, phát hiện đạo ngân Ám đạo trên người hắn đã tăng vọt, sắp tiếp cận một vạn.</p>\n<p>“Trước đó, đạo ngân Ám đạo chỉ có phần cơ sở, không khỏi yếu kém. Lần địa tai này, tăng trưởng tối thiếu cũng phải chín nghìn đạo ngân, cũng không phải là không có thu hoạch.”</p>\n<p>Mặc dù cảnh giới Ám đạo của Phương Nguyên rất kém, nhưng hắn lại nắm giữ một con tiên cổ Ám đạo, Ám Độ.</p>\n<p>Con tiên cổ này có tác dụng rất lớn đối với hắn, có thể che giấu bản thân, ẩn mình trước cảm giác của thiên ý. Khương Ngọc Tiên Tử đã dùng nó để che giấu khí tức Thập Tuyệt Thể của Hắc Lâu Lan một cách hoàn mỹ.</p>\n<p>Lần độ kiếp này, Phương Nguyên chỉ tốn có mấy ngày mà thôi.</p>\n<p>Bên trong động thiên Hắc Phàm vẫn còn đang trong trạng thái giằng co.</p>\n<p>Chiến thuật của Sở Độ là thất chuyển đỉnh phong. Động thiên Hắc Phàm được hắn ta bố trí nghiêm cẩn, phòng thủ giọt nước không lọt.</p>\n<p>Nhưng Phương Nguyên có thể nhìn ra được, người chiếm thượng phong vẫn là Bách Túc Thiên Quân. Mặc dù ông ta tấn công mấy lần không thành, nhưng vẫn có chút hiệu quả.</p>\n<p>Bởi vì Bách Túc Thiên Quân thuần túy chỉ là tấn công, khi đánh khi lui. Lúc nào đánh, lúc nào lui hoàn toàn do ông ta quyết định. Còn Sở Độ chỉ có thể ỷ lại phòng thủ động thiên, không biết khi nào Bách Túc Thiên Quân ra tay, và dùng phương pháp gì. Cho nên hắn ta vô cùng bị động.</p>\n<p>“Sở Độ thủ lâu tất mất. Nhưng cách cực hạn của hắn ta vẫn còn một khoảng thời gian nữa.” Phương Nguyên âm thầm phỏng đoán tình hình chiến đấu.</p>\n<p>Hắn bắt đầu suy nghĩ, nếu Sở Độ chết, sẽ có hại hay có lợi đối với hắn.</p>\n<p>Sau một phen suy nghĩ, Phương Nguyên cảm thấy, Sở Độ không chết thì tốt hơn.</p>\n<p>Nguyên nhân chủ yếu có mấy điểm.</p>\n<p>Thứ nhất, trên người Sở Độ có đầu tư của Phương Nguyên. Vốn đầu tư lớn nhất chính là tiên cổ Chiêu Tai thất chuyển. Sở Độ mà chết, tiên cổ Chiêu Tai sẽ bị hủy theo.</p>\n<p>Thứ hai, Sở Độ và hắn có minh ước, thấy chết không cứu là không được.</p>\n<p>Thứ ba, tai kiếp về sau sẽ càng lúc càng mạnh, Sở Độ nắm giữ tiên cổ Chiêu Tai, có thể chia sẻ một phần áp lực rất lớn với Phương Nguyên. Sự tồn tại của hắn ta có lợi cho sự phát triển của Phương Nguyên.</p>\n<p>Thứ tư, nếu trợ giúp Sở Độ bảo vệ động thiên Hắc Phàm, Phương Nguyên có thể dời ao dưỡng Thiên Tinh đến đó, lợi dụng động thiên Hắc Phàm không ngừng sản xuất ra Thiên Tinh, một lần nữa chuẩn bị cho Thượng Cực Thiên Ưng.</p>\n<p>“Xem ra, ta vẫn nên ra tay đối phó Bách Túc Thiên Quân.” Phương Nguyên âm thầm quyết định.</p>\n<p>Nhưng lúc này hắn lại thong thả, chưa cần ra tay vội.</p>\n<p>Cứ để Sở Độ khổ cực chống đỡ một thời gian. Hắn có thể lấy lý do hắn mới độ kiếp xong, cần chỉnh đốn lại, đồng thời còn cần tích lũy tiên nguyên Thanh Đề nữa.</p>\n"
}