{
  "href": "/reader/co-chan-nhan/egfv",
  "title": "Chương 1671: Diệp Phàm vs Bạch Ngưng Băng (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1671,
  "contentHTML": "<p>Lý do này rất đường đường chính chính, không tính là vi phạm minh ước. Cho dù Sở Độ biết được, cũng vô pháp làm khó Phương Nguyên.</p>\n<p>Nam Cương, núi Nhật Quan.</p>\n<p>Ngọn núi nguy nga, cây cối xanh um tươi tốt. Mỗi khi mặt trời mọc, sẽ có một quầng sáng bao phủ trên đỉnh núi, giống như một vương miệng sáng. Cho nên ngọn núi này mới được đặt tên là núi Nhật Quan.</p>\n<p>Lúc này đang là ban đêm.</p>\n<p>Ánh trăng tràn khắp trong núi.</p>\n<p>“Còn ai đến nữa không?” Diệp Phàm đứng ngạo nghễ, hai tay khoanh trước ngực, đứng trên một hòn đá rất lớn.</p>\n<p>Đối diện với y là một đám cổ sư rụt rè, do dự không dám tiến lên.</p>\n<p>Bọn họ đã bị Diệp Phàm dọa sợ.</p>\n<p>“Diệp Phàm, ngươi là người bị gia tộc khu trừ, phải lưu vong, đồng thời cũng chỉ là một tán tu mà thôi. Chúng ta đều là tán tu, cần chi phải làm khó người nhà như vậy?”</p>\n<p>Diệp Phàm cười lạnh: “Trước khi giao thủ, các ngươi ỷ người đông thế mạnh, tại sao không nói lời này? Huống chi, các ngươi có được xem là tán tu không? Các ngươi chiếm ngọn núi này, cướp bóc bốn phía, thân là cổ sư, nhưng lấy mạnh hiếp yếu, tùy tiện khi dễ, thậm chí tàn sát phàm nhân. Tất cả tội ác tày trời của các ngươi chính là ma tu, không phải tán tu.”</p>\n<p>“Oan uổng quá. Kẻ dẫn đầu đã đền tội trong tay Diệp Phàm ngươi, chúng ta chỉ là bị buộc mới làm như vậy.”</p>\n<p>“Còn nữa, từ khi chúng ta cúi đầu trước Bạch Sát lão đại, chúng ta đã không còn làm việc xằng bậy nữa rồi.”</p>\n<p>Đám cổ sư gào lên.</p>\n<p>Sắc mặt Diệp Phàm hơi hòa hoãn lại.</p>\n<p>Theo những gì mà y thăm dò được, tình huống đúng là như vậy.</p>\n<p>Từ khi Bạch Ngưng Băng chấp chưởng núi Nhật Quan, núi Tĩnh Lưu, áp đảo quần ma, không ai còn làm ra những việc ác khiến người ta phải giận sôi người.</p>\n<p>“Hừ, nếu không phải như vậy, hiện tại các ngươi đã mất mạng rồi, ta sao có thể lưu các ngươi đến tận bây giờ chứ?” Diệp Phàm cười lạnh một tiếng, tiếp tục nói: “Lần này ta đại diện Thương gia đến đả thông núi Nhật Quan, núi Tĩnh Lưu. Ta sẽ ở đây chờ, các ngươi mau gọi Bạch Sát ra đây gặp ta đi. Nếu không, đến khi trời sáng, ta sẽ tàn sát nơi này không còn gì nữa.”</p>\n<p>Diệp Phàm vô cùng nhạy bén, không phải là loại mãng phu không biết suy nghĩ.</p>\n<p>Y biết phòng ngự núi Tĩnh Lưu còn chu đáo và nghiêm mật hơn núi Nhật Quan gấp mấy lần. Nếu y đi một mình đến đây, không thể cường công làm bừa được.</p>\n<p>Đánh cỏ động rắn, thu hút Bạch Sát đến mới là thượng sách.</p>\n<p>Nhưng y vừa dứt lời, đã nghe một giọng nói lạnh lùng vang lên: “Không cần gọi, ta đã sớm đến rồi.”</p>\n<p>Nói xong, mười bóng người xuất hiện ngay sườn núi.</p>\n<p>Quần ma nhìn thấy chủ, vội vàng kêu to: “Bạch Sát đại nhân!” “Là Bạch Sát đại nhân đến cứu chúng ta.”</p>\n<p>Diệp Phàm đưa mắt nhìn người đến, chỉ thấy đa số đều là cổ sư, tu vi cao hơn đám người ở núi Nhật Quan một tầng. Trong đó không thiếu hảo thủ trong tán tu, ma đạo. Còn có mấy người thành danh đã nhiều năm, người nào cũng có phong độ đặc biệt.</p>\n<p>Nhưng thu hút y nhất vẫn là cô gái đứng chính giữa nhất.</p>\n<p>Cô gái này toàn thân áo trắng, tóc bạc óng ánh giống như tua cờ, rủ xuống thắt lưng, đôi mắt xanh đậm sâu như hồ, không chút rung động nào, da thịt trắng như tuyết, gương mặt lạnh lùng nhưng không che giấu được dung nhan tuyệt mỹ.</p>\n<p>Lúc này, nàng ta đang nằm trên một ghế nằm bằng trúc, hai mắt khép hờ như đang chợp mắt. Trước sau ghế trúc là bốn người Tuyết khiêng.</p>\n<p>Trong lòng Diệp Phàm hơi động.</p>\n<p>Y lang thang bên ngoài, cũng được xem là người có kiến thức rộng rãi.</p>\n<p>Chỉ nhìn diện mạo bên ngoài, dung nhan của Bạch Ngưng Băng tuyệt đối là tuyệt mỹ. Người có thể đánh đồng cũng chỉ có một mình Thương Tâm Từ.</p>\n<p>“Bạch Sát đại nhân, chúng tiểu nhân đã dốc hết sức phòng thủ, vất vả chờ mọi người đến. Rốt cuộc thì ngài cũng đã đến rồi.” Lúc này, một vị cổ sư Ma đạo lảo đảo đến trước mặt Bạch Ngưng Băng, miệng kêu to, gương mặt tràn ngập vẻ nịnh nọt.</p>\n<p>“Ngươi sợ địch tránh chiến, đáng chết.” Bạch Ngưng Băng hơi hé mắt, lam quang lóe lên trong mắt. Sau một khắc, gã cổ sư quỳ trên mặt đất đã bị đông lạnh thành băng sương, chết đến mức không thể chết thêm.</p>\n<p>Quần ma chấn kinh. Đám cường giả sau lưng Bạch Ngưng Băng lại càng phát run, nhớ lại sự kinh khủng lúc vừa mới gặp Bạch Ngưng Băng.</p>\n<p>Diệp Phàm cũng cả kinh, giận tím mặt. Hảo cảm lần đầu tiên nhìn thấy Bạch Ngưng Băng không còn sót lại chút nào, thay vào đó là lửa giận hừng hực.</p>\n<p>“Quả nhiên là ma đầu. Ngay cả người của mình cũng giết.” Diệp Phàm hô quát, nhảy xuống tảng đá, nhìn chằm chằm Bạch Ngưng Băng.</p>\n<p>Bạch Ngưng Băng mỉm cười, duỗi ngón tay thon dài nhẹ nhàng điểm Diệp Phàm một cái.</p>\n<p>Trong chốc lát, Diệp Phàm chỉ cảm thấy một luồng khí lạnh bao phủ chân trái của mình.</p>\n<p>Y chăm chú nhìn lại, chỉ thấy chân trái của mình bị kết thành một khối băng trong suốt.</p>\n<p>“Đây là chiêu thức gì vậy? Ta đã sớm thúc sát chiêu phòng ngự, nhưng thậm chí một chút lực ngăn cản cũng không có.” Diệp Phàm chấn kinh.</p>\n<p>Cho đến nay, mỗi lần y sử dụng chiêu thức này, mọi việc đều rất thuận lợi. Nhưng bây giờ, trong tay Bạch Ngưng Băng, ngay cả một hiệp cũng không đấu lại.</p>\n<p>“Rốt cuộc tu vi của Bạch Sát là gì? Chiêu thức của ta là do cổ tiên Thanh Thanh đại nhân trao tặng. Nhưng cũng không đấu lại. Nhìn biểu hiện của nàng ta, dường như vẫn còn dư lực. Chẳng lẽ lần này ta phải chết ở đây?” Trong lòng Diệp Phàm cảm thấy nặng nề.</p>\n<p>Y đã đánh giá thấp Bạch Ngưng Băng, không ngờ rằng chênh lệch giữa đôi bên lại lớn như vậy. Nhưng sau khi khiếp sợ, Diệp Phàm rất nhanh bình định lại tâm cảnh, chiến ý trong tuyệt cảnh lại càng nhiều thêm.</p>\n<p>“Tới đi, cho dù chết, ta cũng phải chiến tử sa trường.” Diệp Phàm hét lớn, mắt hổ phóng ra ánh sáng khiếp người.</p>\n<p>Quần ma người thì liếm môi, người thì nghiến răng nghiến lợi đang định giải tán, muốn tháo Diệp Phàm thành tám khối.</p>\n<p>Nhưng nào biết Bạch Ngưng Băng lại nhẹ nhàng nói một câu: “Giết y chết như vậy, chẳng phải nhàm chán làm sao? Từng người lên thôi.”</p>\n<p>Câu nói này lập tức cứu vãn tính mệnh của Diệp Phàm, giúp cho ngày chết của y được kéo dài.</p>\n<p>Ở chung với Bạch Ngưng Băng một khoảng thời gian, biết được bản tính của nàng, một gã cường giả ma đạo sáng mắt lên, lập tức đứng ra: “Nếu Bạch Sát lão đại đã coi trọng như vậy, vậy để tại hạ ra tay ngược sát người này. Chỉ cần lão đại vui vẻ, chính là phúc phận của chúng ta.”</p>\n<p>Quần ma nghe xong, đều mắng to gã cường giả ma đạo này vô sỉ, nhưng trong lòng lại vừa hâm mộ lại ghen ghét, tự sỉ vả mình sao không ra tay. Đây chính là cơ hội nịnh bợ khó có được.</p>\n<p>Nhưng sau một lát, bọn họ đã không còn nghĩ như vậy.</p>\n<p>Diệp Phàm thân hãm tuyệt cảnh, nhưng đại phát thần uy, liên tục chém giết mấy gã cổ sư ma đạo.</p>\n<p>Mặc dù thủ đoạn của y không đối phó được Bạch Ngưng Băng, nhưng đối phó những người này lại dư xài.</p>\n<p>“Có chút thú vị đây.” Bạch Ngưng Băng nằm trên ghế trúc, khoan thai quan sát toàn bộ cuộc chiến, dường như người chết không phải thuộc hạ của nàng mà là người không quen biết.</p>\n<p>Diệp Phàm thấy nàng lạnh lùng như vậy, cảm thấy lạnh cả tim, trong lòng lại càng thêm chán ghét: “Mặc dù Bạch Sát này dung mạo tuyệt mỹ, nhưng tâm địa lại ác độc, hoàn toàn không thể sánh bằng tiểu thư Thương Tâm Từ. Người tụ theo loài, vật phân theo bầy, Hắc Sát đi cùng nàng ta chỉ sợ cũng chẳng phải loại người gì tốt.”</p>\n<p>“A!” Đột nhiên Diệp Phàm mở miệng kêu lên thảm thiết.</p>\n<p>Thì ra cánh tay phải của y bỗng nhiên từ trong ra ngoài đâm ra vô số băng trùy, lập tức đâm rách cánh tay phải của y, da tróc thịt bong, có thể nhìn thấy được cẳng tay màu trắng, huyết dịch vừa mới phun ra đã bị hàn băng đông cứng.</p>\n<p>Cánh tay phải của Diệp Phàm đã bị phế.</p>\n<p>“Tốt, tiếp tục đi.” Bạch Ngưng Băng thản nhiên nói.</p>\n"
}