{
  "href": "/reader/co-chan-nhan/iesz",
  "title": "Chương 1672: Bạch Tương Tiên Xà",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1672,
  "contentHTML": "<p>Đấu chí của quần ma vốn đã bị giảm đi, nhưng sau khi nhìn thấy cánh tay phải của Diệp Phàm bị phế, tất cả đều dấy lên hy vọng.</p>\n<p>Mọi người lần lượt ra sân, phải nhân dịp đối thủ lâm nguy mà chiếm lợi thế.</p>\n<p>Nhưng nào biết Diệp Phàm càng bị áp chế thì bùng nổ càng mạnh, lấy thương đổi thương, hoàn toàn là đấu pháp muốn mạng, ngược lại khiến cho đám ma đạo sợ ném chuột vỡ bình, không dám liều mạng, liên tục thất bại.</p>\n<p>Có người thua trận, có người bị Diệp Phàm tận dụng thời cơ giết chết.</p>\n<p>“Vô năng! Ta dùng các ngươi làm gì chứ?” Bạch Ngưng Băng thoáng nhìn, lam mang trong mắt lóe lên rồi biến mất.</p>\n<p>Đám cổ sư Ma đạo bị chiến bại, ngay cả tiếng gào cuối cùng còn chưa kịp phát ra đã bị đông cứng thành vụn băng, táng mệnh ngay tại chỗ.</p>\n<p>Bạch Ngưng Băng hung ác dị thường, đám cổ sư còn lại run lẩy bẩy, ngay cả trong lòng Diệp Phàm cũng lạnh lại.</p>\n<p>Tay phải Bạch Ngưng Băng vung lên, bốn người Tuyết hiểu chuyện, chậm rãi hạ ghế trúc xuống.</p>\n<p>Bạch Ngưng Băng khoan thai đặt chân xuống đất, chắp hai tay sau lưng nhìn về phía Diệp Phàm.</p>\n<p>Quần ma vui mừng. Nhìn điệu bộ này, Bạch Ngưng Băng đang định đích thân ra tay.</p>\n<p>Diệp Phàm cười thảm. Thực lực của Bạch Ngưng Băng kinh khủng, khiến cho y phải tuyệt vọng: “Thiên ngoại hữu thiên, nhân ngoại hữu nhân. Là do ta khinh thường, chết ở đây cũng là ta gieo gió gặt bão. Nhưng trước khi ta chết, các hạ có thể thỏa mãn cho ta một nghi vấn nho nhỏ được không?”</p>\n<p>“Ồ?” Bạch Ngưng Băng nhìn Diệp Phàm.</p>\n<p>Nàng đánh giá Diệp Phàm một chút, sau đó thản nhiên nói: “Ngươi cũng được xem là một hào kiệt. Rất ít người trước mặt tử vong lại bất động thanh sắc như vậy. Cũng được, ngươi hỏi đi.”</p>\n<p>“Ta muốn hỏi Hắc Sát. Rốt cuộc hắn là hạng người gì?” Diệp Phàm hỏi câu hỏi lớn nhất trong lòng mình.</p>\n<p>Lông mày Bạch Ngưng Băng ngưng lại. Từ lúc nàng xuất hiện đến giờ, nét mặt của nàng luôn lạnh lùng. Biểu hiện này của nàng nói rõ tâm của nàng không được bình tĩnh.</p>\n<p>“Hắn…” Bạch Ngưng Băng ngửa mặt lên trời nhìn trăng sáng, kéo dài giọng.</p>\n<p>Diệp Phàm nhướng hai mắt, tập trung toàn bộ tinh thần để lắng nghe.</p>\n<p>Nhưng ánh mắt Bạch Ngưng Băng lại hiện lên sự trêu tức và băng lãnh.</p>\n<p>Diệp Phàm mở to mắt, trong phút chốc bị đông cứng thành băng côn.</p>\n<p>Bạch Ngưng Băng nhìn trăng sáng trên bầu trời, sau mấy hơi thở, nàng chậm rãi thu hồi ánh mắt, quay người rời đi.</p>\n<p>Sau lưng nàng, toàn thân Diệp Phàm bao phủ bên trong hàn băng trong suốt, chết không nhắm mắt.</p>\n<p>Quần ma câm như hến, không dám phát ra tiếng động nào.</p>\n<p>Nhưng Bạch Ngưng Băng chỉ vừa mới đi được vài bước, một một luồng khí lưu màu đen từ phía sau truyền đến, kéo theo mái tóc bạc của nàng bay lên trong bầu trời đêm.</p>\n<p>“Cái gì?” Mắt màu lam của Bạch Ngưng Băng co lại thành mũi kim, quay phắt đầu lại, chỉ thấy có bốn bóng đen chẳng biết từ lúc nào xuất hiện sau lưng Diệp Phàm.</p>\n<p>Trong đó có một người diện mạo đáng ghét, là tiên cương không phải người sống, đang khoác tay lên vai Diệp Phàm.</p>\n<p>Y thúc giục một sát chiêu tiên đạo. Luồng khí lưu quỷ dị mà Bạch Ngưng Băng cảm nhận được vừa nãy chính là bắt nguồn từ đây.</p>\n<p>Lông tơ toàn thân Bạch Ngưng Băng lóe sáng, chiến ý trong phút chốc kéo lên trạng thái đỉnh phong.</p>\n<p>Khí tức cổ tiên trên người nàng điên cuồng tràn ra ngoài. Rất nhanh, nhục thể của nàng phát sinh thay đổi. Hầu kết xuất hiện, bộ ngực cao và mềm mại co lại thành lồng ngực rứng rắn nam tính của đàn ông, gương mặt trở nên góc cạnh như lưỡi đao lạnh thấu xương.</p>\n<p>“Hahaha, Bạch Ngưng Băng, hư khiếu này của ngươi là của Ảnh Tông ta giao cho, có thể áp chế đạo ngân biến hóa trên người, khiến cho ngươi có thể trở lại thành đàn ông, càng có thể giúp cho ngươi trở thành giả tiên, có được tiên nguyên Thanh Đề để luyện hóa, vận dụng tiên cổ. Bây giờ ngươi lại dùng hư khiếu này để đối phó ta?” Ảnh Vô Tà cười nhẹ.</p>\n<p>“Người của Ảnh Tông?” Bạch Ngưng Băng nheo mắt, ánh mắt lóe lên hàn mang nguy hiểm.</p>\n<p>Vừa dứt lời, Diệp Phàm đã được Ảnh Vô Tà cứu sống. Hàn băng bao trùm toàn thân của y đều hóa thành vũng nước đọng. Người của y như muốn nhũn ra, té quỵ dưới đất, gương mặt tái nhợt, miệng thở dốc.</p>\n<p>Trải nghiệm giờ phút sinh tử, khiến cho y cảm nhận được thật sâu thế nào là sự khủng bố.</p>\n<p>Tâm cảnh của y bị đả kích thật lớn, nhất thời khó mà tự kềm chế được.</p>\n<p>“Người này, ngươi không thể giết.” Ảnh Vô Tà lườm Diệp Phàm một cái.</p>\n<p>Y có tiên cổ Sát Vận, có thể quan sát được khí vận dày đặc của Diệp Phàm.</p>\n<p>Sau khi chạy trốn về từ Đông Hải, y luôn trốn trong tiên khiếu của Thạch Nô, không ngừng nghiên cứu thủ đoạn ứng đối sát chiêu điều tra của Phương Nguyên.</p>\n<p>Mặc dù không có được thành quả quá lớn, nhưng sau khi Ảnh Vô Tà nhìn thấy Diệp Phàm, y đã cảm nhận được khí vận của mình chấn động, biết đối phương có quan hệ liên vận với mình.</p>\n<p>“Phương Nguyên là người sở hữu Xuân Thu Thiền, là quân cờ của thiên ý. Từ tương lai trở về, hắn tất nhiên biết ai là người có khí vận mạnh. Giết Diệp Phàm, đối với ta chỉ có hại mà thôi.”</p>\n<p>“Về phần Bạch Ngưng Băng, y thân phụ minh ước Ảnh Tông, không cần phải lo lắng y làm phản. Y lại là Thập Tuyệt Thể, có tác dụng rất lớn đối với đại kế cứu bản thể của ta.”</p>\n<p>Ảnh Vô Tà vừa suy nghĩ vừa ra tay, ném ra ngoài một con phàm cổ ngũ chuyển.</p>\n<p>“Bạch Tương Tiên Xà.” Bạch Ngưng Băng đưa tay tiếp nhận. Y hơi kinh ngạc một chút, bởi vì con cổ trùng này đã để lại ấn tượng khá sâu sắc cho y.</p>\n<p>“Đây chính là manh mối quan trọng trong đổ ước ngàn năm của Tuần Thiên Ngũ Tướng. Bạch Ngưng Băng, ngươi chính là huyết mạch duy nhất của Bạch tướng năm đó, có tư cách tham gia đổ ước ngàn năm này.” Ảnh Vô Tà chậm rãi nói.</p>\n<p>Bạch Ngưng Băng im lặng một chút: “Đây chính là mưu đồ Ảnh Tông ngươi mời chào ta sao?”</p>\n<p>Ảnh Vô Tà cũng không trả lời, nhẹ nhàng quay người rời khỏi.</p>\n<p>Hắc Lâu Lan, Thạch Nô, Thái Bạch Vân Sinh theo sát đằng sau.</p>\n<p>Bạch Ngưng Băng khẽ cắn môi, thu liễm lại hàn quang rồi đi theo.</p>\n<p>Chỉ để lại Diệp Phàm đang quỳ rạp dưới đất, thở dốc không thôi.</p>\n<p>Về phần đám cổ sư ma đạo, từng người đứng như pho tượng. Gió thổi qua, tất cả đều hóa thành những bãi bùn đen.</p>\n<p>Bắc Nguyên, đồi Thành Long.</p>\n<p>“Lần này, các hạ không ngại từ xa đến đây tương trợ, trên dưới Sở Môn ta vô cùng cảm kích.” Một cổ tiên Lực đạo cung kính hành lễ với Phương Nguyên.</p>\n<p>Phương Nguyên gật đầu nhìn đối phương một chút.</p>\n<p>Trước khi gặp được Phương Nguyên, Sở Độ vì hấp thu chân ý Cuồng Man gia tăng cảnh giới Lực đạo mà không tiếc bỏ ra thời gian và tinh lực, cố ý vun trồng đám cổ sư phàm nhân, bồi dưỡng bọn họ thành cổ tiên.</p>\n<p>Tích lũy dài lâu, số lượng cổ tiên Lực đạo dùng một bàn tay cũng đếm không hết mà tăng lên. Sở Độ nhận bọn họ làm đồ đệ, tùy ý thành lập môn phái, chính là Sở Môn.</p>\n<p>“Mặc dù Sở Độ bồi dưỡng số cổ tiên Lực đạo này, nhưng dụng ý không thuần. Lực đạo suy thoái, cổ tiên Lực đạo lại thiếu tiên cổ, không đáng để lo.” Phương Nguyên vừa ước định trong lòng vừa dò xét đồi Thành Long.</p>\n<p>Ngọn đồi này thấp bé, bề ngoài chẳng có gì đáng chú ý, nhưng lại là một phúc địa chính gốc.</p>\n<p>Bên trong đồi Thành Long ẩn chứa đạo ngân Biến Hóa đạo phong phú. Đạo ngân Biến Hóa đạo có thể giúp cho sinh mệnh nơi này tiến hành chuyển hóa thành long thú. Nơi này còn từng sản xuất ra rất nhiều cổ Long, ví dụ như cổ Kim Long, cổ Thủy Long, cổ Thổ Long, cổ Long Trảo, cổ Long Tức, cổ Long Châu…</p>\n<p>Đáng tiếc, bởi vì trận chiến hủy diệt Hắc gia, nơi này đã bị một số cổ tiên cướp sạch.</p>\n<p>Nhưng mấy tháng gần đây, Bách Túc gia chấp chưởng đại quyền, bách phế đãi hưng, điều động cổ tiên cố ý trấn thủ đồi Thành Long, trùng kiến tài nguyên lặp lại huy hoàng trước đó.</p>\n<p>Nơi này cũng là một trong những trọng địa của Bách Túc gia.</p>\n"
}