{
  "href": "/reader/co-chan-nhan/ikcm",
  "title": "Chương 1673: Đồi Thành Long (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1673,
  "contentHTML": "<p>“Tại hạ đã tìm hiểu rõ ràng, ở đây vốn do Thái thượng Tứ trưởng lão Hắc gia trấn giữ. Nhưng hiệu quả mà ông ấy xây dựng được đã bị cổ tiên Bách Túc gia chiếm hết.”</p>\n<p>“Hắc hắc, Thái thượng tứ trưởng lão Hắc gia có tu vi thất chuyển, nhưng vị cổ tiên Bách Túc gia được điều động đến chỉ có lục chuyển, vừa lúc thuận tiện cho chúng ta hành động. Nơi này chính là trọng điểm tấn công của chúng ta.”</p>\n<p>“Các vị đồng môn đều đã vào chỗ, chỉ cần chúng ta ra tay, khai hỏa trận chiến đầu tiên.”</p>\n<p>“Chỉ cần đánh Bách Túc gia đến đau nhức, nhất định sẽ khiến cho Bách Túc Thiên Quân phải từ bỏ động thiên Hắc Phàm trở về trấn thủ.”</p>\n<p>Cổ tiên Lực đạo Sở Môn thao thao bất tuyệt, biểu hiện hưng phấn.</p>\n<p>Nếu Bách Túc Thiên Quân vẫn là tán tu trước đó, nói không chừng Sở Độ đã sớm từ bỏ phòng thủ động thiên Hắc Phàm.</p>\n<p>Nhưng hiện tại Bách Túc Thiên Quân đã chiếm được Hắc gia, sáng lập ra một thế lực chính đạo siêu cấp. Mặc dù thế lực khuếch trương rất lợi hại nhưng cũng có nhược điểm.</p>\n<p>Thế gian mạnh và yếu đều là tương đối.</p>\n<p>Cũng giống như cương minh trả thù Tuyết Hồ Lão Tổ. Đám người Phần Thiên Ma Nữ không đối bính với Tuyết Hồ Lão Tổ, mà chuyên tìm những cổ tiên Ma đạo khác của Đại Tuyết Sơn để quấy rối, cướp đoạt bốn phía, phá hỏng chuyện tìm kiếm cổ tài của bọn họ. Không bao lâu sau, Tuyết Hồ Lão Tổ cường đại cũng không chịu nổi, đành phải thỏa hiệp với cương minh.</p>\n<p>Sở Độ hữu dũng hữu mưu, văn võ song toàn. Sách lược đối phó Bách Túc Thiên Quân như vậy, không thể nghi ngờ là rất chính xác.</p>\n<p>Nhưng hiệu quả như thế nào, còn phải nhìn xem Phương Nguyên và đám cổ tiên Lực đạo của Sở Môn phá hư ra sao.</p>\n<p>Bắc Nguyên, bên ngoài đồi Thành Long.</p>\n<p>Cổ tiên Lực đạo Sở Môn tiếp tục nói: “Tin tức về vị cổ tiên Bách Túc gia này không dễ nghe ngóng. Bọn họ đều núp bên trong động thiên Bách Túc, rất ít khi ra ngoài. Là ai?”</p>\n<p>Thì ra, gã vừa nói được phân nửa, Phương Nguyên đã bay ra ngoài.</p>\n<p>“Mau trở lại đi.”</p>\n<p>“Kế hoạch tác chiến của chúng ta còn chưa định xong mà.”</p>\n<p>“Không thể lỗ mãng được.”</p>\n<p>“Đừng nhìn chúng ta chỉ có hai người, đối phương chỉ có một. Nhưng đối phương có địa lợi, trên đồi Thành Long lại có bố trí cổ trận trọn vẹn. Chỉ cần bọn họ phòng thủ, chèo chống được một lát, Bách Túc gia sẽ có viện quân cường đại chạy đến.”</p>\n<p>Cổ tiên Sở Môn vội vàng truyền âm, gấp đến độ như kiến bò trên chảo nóng.</p>\n<p>Phương Nguyên chẳng thèm quan tâm, bay lên giữa không trung, trực tiếp hô to: “Bách Túc gia ra đây, đồi Thành Long này sẽ thuộc về Sở Môn ta.”</p>\n<p>“Sở Môn cái gì? Chưa từng nghe nói qua. Thế mà ngươi lại dám đến Bách Túc gia ta giương oai.” Một cổ tiên thanh niên xuất hiện trên đồi Thành Long, gương mặt tràn ngập vẻ khinh thường.</p>\n<p>“Xong rồi.” Cổ tiên Sở Môn ôm đầu, gương mặt tràn ngập vẻ ai oán: “Tại sao sư phụ lại tìm một kẻ lỗ mãng như vậy đến giúp đỡ chứ? Quá lỗ mãng, thật sự quá lỗ mãng.”</p>\n<p>“Cục diện tốt đẹp ban đầu… Haiz!” Gã lắc đầu không thôi.</p>\n<p>Kế sách hiện nay chỉ có thể cường công mà thôi.</p>\n<p>Trong lúc cổ tiên Sở Môn đang định hiện thân, Phương Nguyên đã ngang nhiên ra tay.</p>\n<p>Oành.</p>\n<p>Một Đại Thủ Ấn bay ra, như ngọn núi nhỏ đè xuống, chen bể không khí, khí thế kinh thiên động địa.</p>\n<p>Mặc kệ cổ tiên Sở Môn hay là cổ tiên Bách Túc gia, cả hai đều trợn mắt há mồm, bị một chiêu này chấn trụ.</p>\n<p>Cổ tiên Bách Túc gia kịp phản ứng. Y hú lên một tiếng quái dị: “Chiến lực thất chuyển. Ngươi… ngươi… ngươi là tiền bối mà giả heo ăn thịt hổ, ngươi không biết xấu hổ sao?”</p>\n<p>Nói xong, y điên cuồng thôi động cổ trận phòng ngự đồi Thành Long.</p>\n<p>Cổ trận được thôi động, trên đồi Thành Long dâng lên từng tầng quang ảnh chói lọi, che lại toàn bộ đồi Thành Long.</p>\n<p>Phương Nguyên hừ lạnh một tiếng, Đại Thủ Ấn Lực đạo không thèm quan tâm, cứ thế mà đập vào.</p>\n<p>Ầm ầm ầm…</p>\n<p>Đại Thủ Ấn Lực đạo thế lớn, cuối cùng đã phá vỡ cổ trận.</p>\n<p>Không chèo chống nổi năm hô hấp, cổ trận phòng ngự đồi Thành Long đã bị một kích của Phương Nguyên phá hư hầu như không còn.</p>\n<p>Mặt cổ tiên Bách Túc gia không còn chút máu. Y chỉ là cổ tiên lục chuyển bình thường, nhìn thấy uy năng Phương Nguyên như vậy, nào còn dám ở lâu, không nói một lời, bỏ chạy là hơn.</p>\n<p>Phương Nguyên cũng không truy sát, chậm rãi bay đến trên không đồi Thành Long.</p>\n<p>Đồi Thành Long đã hoàn toàn thay đổi, nhưng cũng chẳng sao. Phương Nguyên có tiên cổ Giang Sơn Như Cũ trong tay.</p>\n<p>Nhưng trước mặt người ngoài, hắn không tiện sử dụng.</p>\n<p>Thế là Phương Nguyên thôi động một tiên cổ khác.</p>\n<p>Bạt Núi.</p>\n<p>Ầm ầm…</p>\n<p>Trong ánh mắt kinh hãi của cổ tiên Sở Môn, toàn bộ đồi Thành Long đều bị Phương Nguyên rút lên, sau đó mở rộng cánh cửa tiên khiếu, nhét đồi Thành Long vào bên trong.</p>\n<p>“Hắn… hắn có thể lấy hết toàn bộ đồi Thành Long.” Cổ tiên Sở Môn nói năng lắp ba lắp bắp.</p>\n<p>Cho đến lúc này, gã rốt cuộc đã hiểu được, lời nói vừa nãy của Phương Nguyên là thật, không phải thùng rỗng kêu to.</p>\n<p>“Vãn bối bái kiến tiền bối.” Cổ tiên Sở Môn cúi đầu, bay đến giữa không trung, một lần nữa hành lễ với Phương Nguyên.</p>\n<p>Gã vô cùng cẩn thận, nhưng nhiều hơn là khẩn trương.</p>\n<p>Khí tức mà Phương Nguyên biểu hiện là khí tức cổ tiên lục chuyển. Nhưng cổ tiên Sở Môn luôn hoài nghi việc này, cảm thấy Phương Nguyên chính là loại dở hơi, tiền bối đại năng thích giả heo ăn thịt hổ.</p>\n<p>Phương Nguyên cười nhạt, quan sát hướng động thiên Hắc Phàm.</p>\n<p>Hắn không ra tay nữa.</p>\n<p>Quy mô lần hành động này khá lớn. Tiếp theo, Bách Túc gia nhất định sẽ hỏa tốc hành động, dốc hết toàn lực để trả thù.</p>\n<p>Lúc này rút lui là thỏa đáng nhất.</p>\n<p>Dù sao hắn cũng đã lấy được đồi Thành Long.</p>\n<p>Về phần cổ tiên Bách Túc gia, có đến bao nhiêu người cũng không thể giết. Giết người Hắc gia thì được, nhưng giết cổ tiên Bách Túc gia, nhất định sẽ chọc giận Bách Túc Thiên Quân.</p>\n<p>Đây không phải là điều trí giả nên làm.</p>\n<p>Rất nhanh, tin tức đánh lén Bách Túc gia đã truyền đến tai Bách Túc Thiên Quân.</p>\n<p>“Ồ, xem ra thế lực tiềm ẩn của Sở Độ cũng không nhỏ.” Bách Túc Thiên Quân lấy làm kinh hãi.</p>\n<p>“Tám vị cổ tiên đều là Lực đạo. Sở Độ, ngươi mưu đồ lớn thật đấy.” Bách Túc Thiên Quân nheo mắt, lẩm bẩm nói.</p>\n<p>Vị cổ tiên bát chuyển này không thể không thừa nhận, ông ta đã đánh giá thấp Sở Độ.</p>\n<p>Ông ta không chỉ đánh giá thấp chiến lực cá nhân Sở Độ, mà còn đánh giá thấp thế lực của hắn ta.</p>\n<p>Tin tức trận chiến này truyền ra, nhất định sẽ khiến cho giới cổ tiên Bắc Nguyên chấn động. Ai cũng không nghĩ đến, bên cạnh Sở Độ lại tập kết một đám người như vậy.</p>\n<p>“Nhưng có bấy nhiêu mà muốn ta rút đi, ngươi không khỏi xem thường Bách Túc Thiên Quân ta rồi.” Bách Túc Thiên Quân không hề có ý nhượng bộ. Ông ta lựa chọn dừng lại, suy nghĩ các loại phương pháp, làm thế nào để thuận lợi xâm lấn vào bên trong động thiên Hắc Phàm.</p>\n<p>Quả nhiên, tin tức dần dần truyền ra, giới cổ tiên Bắc Nguyên vừa mới bình tĩnh chưa được bao lâu đã gợn sóng lần nữa.</p>\n<p>Bách Túc gia bị thế lực không rõ đánh lén, chật vật không chịu nổi, mấy điểm tài nguyên liên tiếp bị mất. Lớn nhất là đồi Thành Long, chỉ còn lại cái hố to.</p>\n<p>Bách Túc gia giống như một con sư tử đang xù lông, giương nanh múa vuốt, nhanh chóng muốn trả thù.</p>\n<p>Nhưng cổ tiên Sở Môn đến nhanh mà đi cũng nhanh, chiến thuật chính xác, không hề tổn thất một người.</p>\n<p>Mấy ngày sau, phúc địa Lang Gia, Phương Nguyên xem chiến báo trong tay.</p>\n<p>“Nói như vậy, tình thế nguy hiểm của động thiên Hắc Phàm vẫn chưa được giải khai.”</p>\n<p>“Cũng đúng. Lần này Sở Môn tập kích toàn diện, mặc dù thanh thế to lớn nhưng tổn thất của Bách Túc gia cũng không bao nhiêu. Tổn thất lớn nhất chính là đồi Thanh Long, những điểm còn lại vốn đã bị phá hỏng rất nhiều, thời gian trùng kiến lại rất ngắn. Cộng thêm cổ tiên Lực đạo có được tiên cổ rất ít, không thể trông cậy vào chiến lực, tạo thành phá hư cũng rất nhỏ.”</p>\n"
}