{
  "href": "/reader/co-chan-nhan/kimh",
  "title": "Chương 1674: Đồi Thành Long (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1674,
  "contentHTML": "<p>“Nói tóm lại, tiếng sấm lớn, hạt mưa nhỏ, cũng khó trách Bách Túc Thiên Quân có thể gánh vác được, tiếp tục tấn công động thiên Hắc Phàm.”</p>\n<p>Như vậy, tình huống lâm vào giằng co.</p>\n<p>Vây quanh động thiên Hắc Phàm chia thành hai chiến trường.</p>\n<p>Một là Sở Độ dựa vào phòng ngự động thiên Hắc Phàm, Bách Túc Thiên Quân nghĩ trăm phương nghìn kế tấn công. Sở Độ vô cùng bị động, còn Bách Túc Thiên Quân thì nắm giữ quyền chủ động.</p>\n<p>Một bên khác là Sở Môn đánh lén Bách Túc gia. Sở Môn chiếm giữ chủ động, Bách Túc gia bị động phòng thủ.</p>\n<p>“Tổng thể mà nói, bên phía Sở Độ vẫn yếu thế hơn.” Phương Nguyên thở dài một tiếng.</p>\n<p>Bách Túc Thiên Quân tu vi bát chuyển, sức mạnh bao la. Sở dĩ ông ta không phát huy ra, bởi vì ông ta muốn đoạt được động thiên của một vị cổ tiên bát chuyển còn mạnh hơn khi còn sống.</p>\n<p>Cổ tiên đạo ngân càng nhiều, tiến vào phúc địa động thiên sẽ vô cùng khó khăn. Cổ tiên bát chuyển ngay cả phúc địa cũng không chen vào được. Nếu chen vào, nhất định sẽ ép bể toàn bộ phúc địa.</p>\n<p>Mặc dù Bách Túc gia vừa mới thành lập chưa được bao lâu, nhưng nội tình không yếu, chiêu hàng được rất nhiều người Hắc gia, thực lực tổng hợp vượt xa Sở Môn.</p>\n<p>Lần đầu tiên Sở Môn chiếm tiện nghi cũng là do đánh lén, đánh Bách Túc gia không kịp chuẩn bị.</p>\n<p>Đánh lén sau đó, đối phương đã có lòng cảnh giác, mọi chuyện cũng không còn dễ dàng và an toàn nữa.</p>\n<p>“Nếu tình huống này phát triển tiếp, khả năng Bách Túc Thiên Quân cướp được động thiên Hắc Phàm sẽ rất cao. Nhưng Sở Độ vẫn còn lá bài tẩy khác.”</p>\n<p>Phương Nguyên quyết định tạm thời quan sát.</p>\n<p>Mấy ngày sau, trên dưới Sở Môn lo cho an nguy của Sở Độ, lại muốn tiếp hành tập kích, vì thế đã gửi thư mời Phương Nguyên.</p>\n<p>Phương Nguyên từ chối, đồng thời khuyến cáo bọn họ không nên hành động vội vàng.</p>\n<p>Sở Môn không nghe theo ý kiến của Phương Nguyên, nhưng rất nhanh Sở Độ đã gửi thư ước thúc bọn họ.</p>\n<p>Mặc dù Sở Độ bị cổ tiên bát chuyển công kích nhiều lần, nhưng đầu óc vẫn rất tỉnh táo, phán đoán thế cục vô cùng chuẩn xác. Hành động sáng suốt đó đã giữ cho Sở Môn được an toàn.</p>\n<p>Thế cục một lần nữa lâm vào giằng co.</p>\n<p>“Tiếp theo phải nhìn xem Sở Độ ứng đối ra sao.”</p>\n<p>Phương Nguyên không tin, đường đường là Bá Tiên mà tài năng chỉ có thế.</p>\n<p>Hắn tạm thời ném việc này ra sau ót. Địa tai lần năm đã qua, trọng điểm chủ yếu của hắn vẫn đặt vào việc kinh doanh tiên khiếu.</p>\n<p>Sau khi cướp được đồi Thành Long, tiểu Nam Cương tạm thời có thêm một danh sơn.</p>\n<p>Mặc dù bề ngoài của đồi Thành Long không đáng chú ý, nhưng nội tình thâm hậu. Sau khi bỏ qua núi Kế Tiên, nó trở thành ngọn núi đứng thứ hai sau núi Ngũ Quang.</p>\n<p>Tiểu Tây Mạc có thêm một đầm lầy hắc ám, tràn ngập đạo ngân Ám đạo. Phương Nguyên sử dụng rất nhiều cổ Ngã Ý, cọ rửa thiên ý không còn một chút.</p>\n<p>Ngoài ra, bên trong Đông Hải còn có thêm một huyết hồ.</p>\n<p>Bên trong huyết hồ, Phương Nguyên bỏ rất nhiều huyết dịch hoang thú, huyết dịch cổ tiên. Tiên cổ Huyết Bản cũng bỏ vào trong, chìm chìm nổi nổi trong hồ.</p>\n<p>Con tiên cổ này bị Phương Nguyên thúc dùng quá độ, đã tổn thương bản nguyên. Bây giờ Phương Nguyên để nó ở đây, chậm rãi chữa trị.</p>\n<p>Phương Nguyên câu thông thần niệm, phát hiện muốn chữa trị hoàn toàn cho con tiên cổ này vẫn còn cần một khoảng thời gian rất dài.</p>\n<p>Mà đây cũng là nhờ tiên cổ Huyết đạo dễ chữa trị.</p>\n<p>Đổi lại con tiên cổ khác, hắn phải sử dụng thủ đoạn bình luyện tiến hành khôi phục như cũ. Không chỉ độ khó cao mà phong hiểm lại lớn.</p>\n<p>“Trong số các đạo ngân, đạo ngân Huyết đạo hợp tâm ý ta cũng tương đối nhiều. Đáng tiếc, ta chỉ có một con tiên cổ Huyết Bản. Nếu có thể luyện ra Huyết Thần Tử…”</p>\n<p>Kế hoạch luyện Huyết Thần Tử bắt đầu được thúc đẩy.</p>\n<p>Bên trong phúc địa Lang Gia, đại lục Bạch Mao, Hắc Mao, Hoàng Mao đã triển khai nội chiến được mấy năm.</p>\n<p>“Đứng vững, đứng vững cho ta. Viện quân của chúng ta sắp đến rồi.” Cổ sư đầu lĩnh Hắc Mao điên cuồng hò hét, cổ vũ sĩ khí.</p>\n<p>Trên chiến trường, quân đoàn Hắc Mao chỉ còn lại một khối nhỏ, còn lại đều là Bạch Mao, Hoàng Mao.</p>\n<p>Đám cổ sư Hắc Mao quyết chiến nhưng binh lực quả thật có hạn, nhân số càng đánh càng ít.</p>\n<p>Đúng lúc này, một âm thanh như lôi đình vang vọng chiến trường.</p>\n<p>Một dòng nước xiết chảy ngang qua toàn bộ chiến trường, cuốn sạch đám người Bạch Mao, Hoàng Mao.</p>\n<p>Nhất thời, liên quân tổn thương thảm trọng.</p>\n<p>“Cường giả ngũ chuyển phía Hắc Mao đã đến rồi.” Là cổ sư Phương Chính.” Liên quân Bạch Mao, Hoàng Mao đại loạn.</p>\n<p>“Được cứu rồi, là Phương Chính.” Biểu hiện của đám cổ sư Hắc Mao vô cùng phức tạp.</p>\n<p>Dưới vạn chúng chú mục, Phương Chính đứng trên lưng Thôn Giang Thiềm, một thân áo lam, theo dòng nước lao nhanh, tiến vào chiến trường.</p>\n<p>Ào ào.</p>\n<p>Y ngang nhiên ra tay, thế công mãnh liệt, đi đến đâu người ngã ngựa đổ đến đó. Liên quân trong nháy mắt bị y giết đến thất linh bát lạc.</p>\n<p>“Ngươi rốt cuộc cũng đã trở thành cường giả một phương. Nhìn chung ba đại lục, thực lực của ngươi tuyệt đối là vị trí đứng đầu.” Giả ý Phương Nguyên ở trong đầu Phương Chính, vui mừng nói.</p>\n<p>Phương Chính thản nhiên đáp lại: “Tích lũy đến bây giờ, đây là chuyện nước chảy thành sông.”</p>\n<p>Mấy năm qua, y giết người như ngóe. Dưới áp lực sinh tử tồn vong, y dần dần cảm nhận được tâm cảnh tàn sát toàn tộc của Phương Nguyên lúc đó.</p>\n<p>Bị bất đắc dĩ.</p>\n<p>Ngươi không chết thì ta vong.</p>\n<p>Phương Chính vẫn không tha thứ cho Phương Nguyên, nhưng y hiểu cách làm của Phương Nguyên. Y đã từng tràn ngập ý chí cừu hận, theo thời gian trôi qua, được giả ý Phương Nguyên nhiều lần trợ giúp y thoát khỏi hiểm cảnh, cừu hận đó cũng dần dần phai nhạt.</p>\n<p>“Trốn!”</p>\n<p>“Chúng ta hoàn toàn không phải là đối thủ của Phương Chính.”</p>\n<p>Rất nhanh, liên quân cổ sư Hoàng Mao, Bạch Mao trở nên tan tác.</p>\n<p>Phương Chính cũng không thèm chào hỏi đám cổ sư Hắc Mao, chỉ dọn dẹp chiến trường một chút rồi quay người rời đi.</p>\n<p>Chỉ để lại một đám cổ sư Hắc Mao, dùng ánh mắt phức tạp nhìn theo bóng lưng của y, đưa mắt nhìn y dần dần đi xa.</p>\n<p>“Y chính là vị cổ sư Nhân tộc trong truyền thuyết.”</p>\n<p>“Đúng là lợi hại. Trong chớp mắt đã đặt vững thắng cục.”</p>\n<p>“Đáng tiếc y đã đắc tội cao tầng, lại là dị tộc. Cho dù có lập được công lao lớn cũng chỉ có thể đạt đến vị trí hiện tại.”</p>\n<p>“Mặc dù ta rất cảm kích y, nhưng vì tiền đồ của mình, vẫn nên giữ một khoảng cách với y thì tốt hơn.”</p>\n<p>Phúc địa Lang Gia.</p>\n<p>Sau khi Phương Nguyên tiếp nhận một luồng giả ý, biểu hiện đã rõ: “Ồ, xem ra bên phía Phương Chính sắp thành nhưng cổ phương Huyết Thần Tử lại chưa hoàn thiện. Rốt cuộc ta có nên tập trung một phần tinh lực vào phương diện này hay không?”</p>\n<p>Lúc đầu, dựa theo kế hoạch của Phương Nguyên, đương nhiên có thể lợi dùng vầng sáng của cổ Trí Tuệ suy tính cổ phương Huyết Thần Tử, vừa nhanh lại ít dùng sức.</p>\n<p>Nhưng lúc này, vầng sáng cổ Trí Tuệ khó mà với tới. Phương Nguyên chi bằng trực tiếp suy tính cổ phương Huyết Thần Tử còn nhanh hơn.</p>\n<p>Cẩn thận suy nghĩ một chút, Phương Nguyên vẫn từ bỏ suy nghĩ mê người này.</p>\n<p>Một phương diện, hắn có chân truyền Trụ đạo Hắc Phàm, thủ đạo không thiếu. Nếu luyện thành Huyết Thần Tử, cũng chỉ là dệt hoa trên gấm mà thôi.</p>\n<p>Một phương diện khác, tình huống Huyết đạo đang không ổn. Một khi sử dụng, nhất định sẽ bị cổ tiên khác vây quét. Trong trí nhớ của Phương Nguyên, thời kỳ năm vực loạn chiến mới là thời đại Huyết đạo ngóc đầu lên được.</p>\n<p>Sau khi thu hoạch được đồi Thành Long, mấy ngày qua, Phương Nguyên vừa chờ đợi động tác của Sở Độ, vừa vất vả tu hành như cũ.</p>\n<p>Lợi ích của hắn bắt đầu giảm xuống.</p>\n<p>Bởi vì hắn đã bán gần như không còn một phần tài nguyên rất lớn bên trong động thiên Hắc Phàm.</p>\n<p>Có rất nhiều tài nguyên của động thiên Hắc Phàm, Phương Nguyên không thể nuôi được bên trong tiên khiếu chí tôn. Hắn đành phải bán chúng ra ngoài, đổi lấy thứ mình cần.</p>\n<p>Như vậy, lợi nhuận và lợi ích của hắn sẽ tăng vọt.</p>\n"
}