{
  "href": "/reader/co-chan-nhan/ixmq",
  "title": "Chương 1675: Điện luyện Mã Hồng Vận",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1675,
  "contentHTML": "<p>Đáng tiếc, việc buôn bán như vậy giống như nước không nguồn. Kéo dài mấy tháng là cạn kiệt.</p>\n<p>Mặc dù hắn vẫn kiếm được rất nhiều tiên nguyên thạch nhưng phung phí cũng không ít.</p>\n<p>Cứ hai tháng độ kiếp một lần, thật sự quá tấp nập. Thời gian còn lại, Phương Nguyên ra tay với động thiên Hắc Phàm, Đông Hải, đồi Thành Long, phải sử dụng tiên cổ, hao phí tiên nguyên Thanh Đề quả thật hơi nhiều.</p>\n<p>Cộng thêm hắn kinh doanh tiên khiếu, nhiều lần bỏ tiền ra xây dựng. Tiên nguyên thạch có rồi lại đi, giống như cơn hồng thủy chảy qua. Mặc dù số lượng nhiều, nhưng Phương Nguyên vẫn trong tình trạng cháy túi.</p>\n<p>“Trước mắt, thứ có thể mang đến lợi ích to lớn cho ta chính là giải quyết cạm bẫy Hồn đạo trên nhục thân tiên cương, để ta có thể sử dụng vầng sáng trí tuệ lần nữa.”</p>\n<p>“Tiếp theo chính là lấy được thủ đoạn Tín đạo, có thể phá giải trói buộc minh ước trên người ta, để cho ta có thể ung dung lợi dụng thế lực khắp nơi, các loại quan hệ đạt đến hiệu quả tá lực đả lực.”</p>\n<p>“Tiếp theo nữa là thăng lên thất chuyển, có tiên nguyên Hồng Tảo, giảm bớt hao phí cho ta, giúp cho ta tăng vọt về chất.”</p>\n<p>Phương Nguyên nhìn thấy rõ tình huống của mình. Đáng tiếc là, có biết cũng không có nghĩa là sẽ làm được.</p>\n<p>Hắn lâm vào trạng thái bình cảnh của tu hành.</p>\n<p>Trừ phi có cơ duyên, bằng không, hắn chỉ có thể đau khổ vượt qua những cửa ải này mà thôi.</p>\n<p>Nhưng cơ duyên, làm sao nói có là có, nói đến là đến? Cho dù đến, Phương Nguyên cũng phải hoài nghi đây có phải là bố cục của thiên ý hay không.</p>\n<p>Thời gian tu hành Hồn đạo, Phương Nguyên vẫn giữ trong vòng một canh giờ.</p>\n<p>Thời gian còn lại, hắn không phải lợi dụng tiên cổ Phi Kiếm gia tăng đạo ngân Kiếm đạo cho mình thì cũng truyền tống ra bên ngoài, thôi động tiên cổ Tinh Mâu, luyện hóa tinh thần.</p>\n<p>Ngoài ra, hắn còn tốn rất nhiều tinh lực lén lút rèn luyện sát chiêu Trụ đạo, gia tăng độ thuần thục, trong tương lai có thể sử dụng trong thực chiến.</p>\n<p>Công việc chủ yếu còn lại chính là kinh doanh tiên khiếu.</p>\n<p>Nói đến, xây dựng cơ bản cho tiên khiếu chí tôn, đến nay Phương Nguyên còn chưa hoàn thành.</p>\n<p>Nguyên nhân nằm ở chỗ, tiên cổ của hắn thật sự quá nhiều. Khi hắn có thể tự cấp tự túc, hắn không cần ỷ lại bên ngoài, chỉ cần dựa vào tài nguyên sản xuất bên trong tiên khiếu chí tôn là có thể nuôi nấng toàn bộ tiên cổ.</p>\n<p>Lúc đó, việc xây dựng cơ bản mới tính là hoàn thành.</p>\n<p>Đáng tiếc, tiên cổ bát chuyển của Phương Nguyên lại không ít. Đến nay, hắn chỉ lo được một lần thức ăn cho tiên cổ Thái Độ, tiên cổ Tuệ Kiếm.</p>\n<p>Cũng không còn cách nào, hắn đã làm đến cực hạn của mình.</p>\n<p>Ngày nào hắn cũng phải tranh thủ từng giây từng phút. Hắn đối với thời gian cực kỳ keo kiệt, nhưng thời gian và tinh lực chung quy vẫn là có hạn. Hắn chỉ có thể cẩn thận suy nghĩ, phân phối thích đáng, sau đó mới bắt đầu triển khai tu hành.</p>\n<p>Cố gắng như vậy đã đổi lấy tiến bộ nhanh chóng cho Phương Nguyên.</p>\n<p>Mỗi ngày, hắn đều có thể vui vẻ thu hoạch.</p>\n<p>Tiên khiếu chí tôn vốn đã nghịch thiên. Phương Nguyên không phải là người khắc khổ một cách đơn giản. Hắn tàn nhẫn đối với người bên ngoài, nhưng đối với bản thân cũng cực kỳ khắc nghiệt.</p>\n<p>Tập hợp mọi yếu tố lại, phát triển bên trong tiên khiếu có thể nói thay đổi từng ngày, thực lực của Phương Nguyên có thể nói là tăng vụt.</p>\n<p>Trôi qua thêm nửa tháng, Phương Nguyên nhận được thư của Sở Độ.</p>\n<p>Ở trong thư, Sở Độ mời Phương Nguyên ra tay tương trợ, đồng thời sau khi chuyện thành công, sẽ trả thù lao xứng đáng cho Phương Nguyên.</p>\n<p>Giọng điệu của Sở Độ vô cùng khách sáo, dường như quên mất Phương Nguyên là minh hữu của hắn ta.</p>\n<p>“Sở Độ có thể ẩn nhẫn thời gian dài như vậy, xem ra khó có được. Cũng được, để ta đi một chuyến.” Phương Nguyên đã sớm chuẩn bị tâm lý, lập tức lên đường.</p>\n<p>Sau một ngày một đêm, hắn đã đến địa điểm tập hợp bí mật.</p>\n<p>Khi đến nơi này, hắn phát hiện có không ít cổ tiên đã đến trước.</p>\n<p>“Tiền bối, ngươi đến rồi.” Nghênh đón Phương Nguyên là người đã cùng Phương Nguyên tấn công đồi Thành Long.</p>\n<p>“Ta xin giới thiệu cho tiền bối được biết, mấy vị này đều là cường giả mà sư phụ ta mời đến trợ giúp. Người này là tiền bối Hạo Chấn.”</p>\n<p>Hạo Chấn thuộc hàng trung niên, râu quai nón, dáng người khôi ngô, nhẹ gật đầu với Phương Nguyên.</p>\n<p>“Vị này là tiền bối Lão Ngũ.” Cổ tiên Sở Môn tiếp tục giới thiệu.</p>\n<p>Gương mặt Lão Ngũ khắc khổ, hình thể gầy gò, phần lưng hơi gò. Khi mỉm cười với Phương Nguyên, lão ta lộ ra hàm răng vàng khè cao thấp không đều, còn khó nhìn hơn người bình thường khóc.</p>\n<p>“Vị này là tiền bối Lý Tứ Xuân.” Cổ tiên Sở Môn nói đến đây, ánh mắt hơi tránh đi.</p>\n<p>Vị cổ tiên này có chút đặc biệt.</p>\n<p>Mày rậm mắt to, mũi thẳng, lông ngực màu đen lộ ra ngoài. Rõ ràng là đàn ông nam tính nhưng lại mặc váy hoa.</p>\n<p>Nhìn thấy Phương Nguyên, hai mắt gã tỏa sáng, nhấc ống tay áo hoa lên, dịu dàng nói: “Ôi, ôi, đệ đệ đep trai của ta đến rồi.”</p>\n<p>Cổ tiên Sở Môn rùng mình một cái, vội vàng bước qua người này, đến trước mặt vị cổ tiên cuối cùng.</p>\n<p>“Vị này là tiền bối Uông Đại Tiên.”</p>\n<p>Dáng người Uông Đại Tiên thấp bé, mắt hình tam giác, mũi đỏ như hèm rượu, nhìn Phương Nguyên nói: “Chúng ta đều đã giới thiệu qua, ngươi đến chót nhất, tại sao không giới thiệu mình một chút?”</p>\n<p>Phương Nguyên mỉm cười nhàn nhạt: “Ta có cái gì cần giới thiệu đâu chứ, chỉ là một tán tu. Các người có thể gọi ta là Liễu Quán Nhất.”</p>\n<p>“Liễu Quán Nhất.” Cổ tiên Sở Môn nhanh chóng ghi nhớ cái tên này trong lòng. Đây là lần đầu tiên gã nghe đến tên của Phương Nguyên. Từ khi Phương Nguyên ra tay, dễ như trở bàn tay đánh đuổi cổ tiên Bách Túc gia, thành công cướp được đồi Thành Long, gã đã sinh ra tò mò với Phương Nguyên, còn có sùng bái.</p>\n<p>Trên thực tế, không chỉ có gã, những cổ tiên khác bên trong Sở Môn cũng vô cùng ngưỡng mộ Phương Nguyên.</p>\n<p>Dù sao bọn họ đều chủ tu Lực đạo. Chiến lực Lực đạo của Phương Nguyên hùng hậu như vậy, trong hoàn cảnh Lực đạo suy thoái như thế, hắn chẳng khác nào một ngôi sao sáng trên bầu trời.</p>\n<p>“Liễu Quán Nhất.” Hạo Chấn thì thào, giống như muốn nhấm nuốt cái tên này.</p>\n<p>Những người còn lại cũng lưu vào trí nhớ.</p>\n<p>Có thể được Sở Độ mời đến, có đảm lượng đối phó Bách Túc Thiên Quân, tất nhiên không một ai là xoàng xĩnjjh cả.</p>\n<p>Đám người Hạo Chấn đều có tu vi thất chuyển.</p>\n<p>Đương nhiên, lúc này Phương Nguyên sử dụng Gặp Mặt Từng Quen Biết, toàn thân trên dưới đều toát ra khí tức thất chuyển.</p>\n<p>“Liễu lang, nghe nói ngươi rút luôn cả đồi Thành Long mang đi, ngươi đúng là có bản lĩnh.” Lý Tứ Xuân cười vài tiếng kiều mỵ, sau đó bước sang chỗ Phương Nguyên.</p>\n<p>Chúng tiên đều nổi cả da gà.</p>\n<p>Phương Nguyên im lặng, chỉ dùng ánh mắt lạnh như băng nhìn Lý Tứ Xuân, thản nhiên nói: “Ngươi cách xa ta ra một chút.”</p>\n<p>Trong lòng chúng tiên lập tức run lên.</p>\n<p>Phương Nguyên toát ra sát cơ băng hàn lạnh thấu xương. Chúng tiên đều là người có kiến thức rộng rãi, có ai mà không biết người này nhất định là giết người như ngóe, tội ác chồng chất chứ?</p>\n<p>Ngược lại cổ tiên Sở Môn ở đây kinh nghiệm không nhiều, không phát hiện được bản tính hung ác của Phương Nguyên. Vị cổ tiên vừa mới giới thiệu cho Phương Nguyên lại nói tiếp: “Dựa theo sư phụ an bài, chiến lực cổ tiên Sở Môn chúng ta thấp, sẽ không tham dự tác chiến, toàn bộ đều dựa vào chư vị tiền bối ra tay. Sau khi chuyện thành công, gia sư tất có cảm tạ.”</p>\n<p>“Chúng ta nên bàn lại chuyện tác chiến như thế nào?” Uông Đại Tiên trầm giọng nói.</p>\n<p>Cổ tiên Sở Môn nói một câu thật kinh người: “Gia sư đã định ra kế hoạch rất chu đáo. Lần này xin các vị liên thủ tấn công phúc địa Thiết Ưng.”</p>\n<p>Gần như cùng lúc, Đại Tuyết Sơn, chủ phong thứ nhất.</p>\n<p>Cổ trận luyện đạo lóe lên ánh sáng hoàng kim, gần như ngưng tụ như thật, vững vàng bao trùm đỉnh núi tuyết.</p>\n"
}