{
  "href": "/reader/co-chan-nhan/haid",
  "title": "Chương 1676: Tập kích chiến phúc địa Thiết Ưng (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1676,
  "contentHTML": "<p>Chính giữa quang huy, Vạn Thọ Nương Tử và Tuyết Hồ Lão Tổ đang đứng trước Mã Hồng Vận.</p>\n<p>Gương mặt Vạn Thọ Nương Tử tràn ngập vẻ mệt mỏi, cẩn thận lấy một quả lôi cầu từ trong ngực ra.</p>\n<p>Quả lôi cầu nhỏ bằng nắm tay, bên trong điện mang lập lòe, tiếng sấm rền không ngừng, lồi ra bên ngoài. Nhìn một cái liền biết quả lôi cầu này rất không ổn.</p>\n<p>“Các ngươi, các ngươi muốn làm gì ta? Đừng đừng…” Mã Hồng Vận kêu to, gương mặt tràn đầy hoảng loạn, nhưng toàn thân bị giam cầm không thể động đậy được.</p>\n<p>“Đây chính là bước quan trọng cuối cùng.” Vạn Thọ Nương Tử nói, sau đó chậm rãi đẩy quả lôi cầu đến trước người Mã Hồng Vận.</p>\n<p>Lôi cầu nhanh chóng dung nhập vào lồng ngực Mã Hồng Vận, thoáng qua rồi biến mất.</p>\n<p>“A a…” Mã Hồng Vận giống như bị điện giật, toàn thân run rẩy, gân cổ phát ra tiếng thét thảm vô cùng thê lương.</p>\n<p>Điện quang nổ đôm đốp.</p>\n<p>Hai mắt Mã Hồng Vận trắng dã, miệng sùi bọt mép. Y đã mất ý thức, nhưng toàn thân vẫn kịch liệt lay động.</p>\n<p>Điện quang từ mạnh đến yếu, cuối cùng tiêu tán vô tung.</p>\n<p>Sắc mặt Tuyết Hồ Lão Tổ trầm xuống.</p>\n<p>Điện luyện Mã Hồng Vận đã thất bại.</p>\n<p>Nếu thành công, Mã Hồng Vận làm gì còn nhục thân? Y đã trực tiếp bị điện thiêu đốt, da lông xương cốt đều không còn, chỉ còn lại tinh hoa khí vận vàng óng.</p>\n<p>Vạn Thọ Nương Tử kêu lên một tiếng đau đớn, dung nhan mỹ mạo trở nên tái nhợt.</p>\n<p>Điện luyện Mã Hồng Vận là do bà ta chủ trì, một trong những trình tự mấu chốt luyện chế tiên cổ Hồng Vận Tề Thiên. Bây giờ thất bại, Vạn Thọ Nương Tử tất nhiên bị phản phệ, bị tổn thương.</p>\n<p>“Nương tử.” Giọng nói Tuyết Hồ Lão Tổ trở nên khẩn trương, ánh mắt hiện lên sự quan tâm.</p>\n<p>Vạn Thọ Nương Tử nhìn Tuyết Hồ Lão Tổ, mỉm cười ôn nhu nói: “Yên tâm đi, vết thương nhỏ này thiếp hoàn toàn có thể chịu đựng được. Chỉ cần nửa ngày, mọi thứ có thể khôi phục lại như ban đầu.”</p>\n<p>Tuyết Hồ Lão Tổ thở ra một hơi: “Như vậy thì tốt.”</p>\n<p>Ngừng lại một chút, lão ta nói tiếp: “Mặc dù lần này thất bại, nhưng cũng không sao. Đây chỉ mới là lần đầu tiên thôi. Cổ tài mà chúng ta chuẩn bị còn rất đầy đủ.”</p>\n<p>“Không sai.” Vạn Thọ Nương Tử phụ họa: “Mặc dù lần này thất bại, chúng ta đành phải bắt đầu lại từ đầu. Nhưng cổ trận luyện đạo bảo lưu lại rất nhiều thành quả quan trọng. Lần luyện chế thứ hai nhất định sẽ xuôi chèo mát mái. Đợi thiếp điều tức nửa ngày, tu dưỡng xong sẽ tiếp tục bắt đầu.”</p>\n<p>Cổ tiên luyện cổ, làm sao có chuyện một lần đã thành công?</p>\n<p>Nhất là tiên cổ bát chuyển, xác suất thành công lại thấp đến dọa người.</p>\n<p>Năm đó, Hắc Phàm luyện chế tiên cổ Tự Thủy Lưu Niên, liên tục thất bại, thiếu chút nữa không còn lòng tin để luyện tiếp.</p>\n<p>Cho nên, Tuyết Hồ Lão Tổ, Vạn Thọ Nương Tử cũng không để thất bại lần thứ nhất trong lòng.</p>\n<p>Hai người đều có lòng tin rất lớn.</p>\n<p>“Nương tử cần chi phải gấp gáp. Cứ nghỉ ngơi hai ba ngày cũng không sao. Nàng không biết, sóng gió Bắc Nguyên lại nổi lên nữa. Bách Túc Thiên Quân đang đọ sức với Sở Độ tranh đoạt động thiên Hắc Phàm. Bây giờ hai bên đang lâm vào trạng thái giằng co. Nhưng ta đoán, Sở Độ nhất định sẽ có thủ đoạn tiếp theo. Chỉ là không biết bộc phát khi nào.” Tuyết Hồ Lão Tổ mỉm cười, thuật lại tình huống kỹ càng.</p>\n<p>“Ồ?” Vạn Thọ Nương Tử nghe xong, gương mặt cũng hiện lên sự vui mừng.</p>\n<p>Tuyết Hồ Lão Tổ luyện chế tiên cổ Hồng Vận Tề Thiên, phong hiểm không chỉ nằm ở chỗ luyện chế tiên cổ bát chuyển không thôi.</p>\n<p>Các cổ tiên bát chuyển Bắc Nguyên khác đương nhiên không muốn nhìn thấy Tuyết Hồ Lão Tổ thu hoạch được tiên cổ bát chuyển, trở nên ngày càng cường đại hơn.</p>\n<p>Cho nên, Tuyết Hồ Lão Tổ lại càng cẩn thận hơn với số cổ tiên bát chuyển này.</p>\n<p>Bách Túc Thiên Quân đã bị Sở Độ quấn chân, đối với Tuyết Hồ Lão Tổ mà nói, đây là một chuyện tốt hiếm có.</p>\n<p>Nhưng sau khi Vạn Thọ Nương Tử nghe xong, lại kiên quyết lắc đầu, từ chối ý tốt của Tuyết Hồ Lão Tổ: “Thiếp chỉ có thể nghỉ ngơi nửa ngày thôi. Cổ trận Luyện đạo này là do Tôn Danh Lục bắt chước hối trì xây dựng nên. Nó có diệu dụng của hối trì, nhưng thời hạn chỉ có một ngày. Thiếp nghỉ ngơi nửa ngày đã là cực hạn. Nửa ngày còn lại nhất định phải dùng để luyện cổ.”</p>\n<p>“Thì ra là thế.” Tuyết Hồ Lão Tổ bừng tỉnh, đau lòng nói: “Nương tử, nàng vất vả rồi.”</p>\n<p>“Không sao. Có thể luyện chế ra tiên cổ bát chuyển, đối với thiếp mà nói cũng là một chuyện rất đặc sắc.” Hai mắt Vạn Thọ Nương Tử lóe sáng.</p>\n<p>Màn đêm buông xuống.</p>\n<p>Ánh trăng bao phủ toàn bộ thảo nguyên. Một số bóng người lặng yên tiếp cận phúc địa Thiết Ưng.</p>\n<p>Chính là năm người Phương Nguyên, Hạo Chấn, Cừu Lão Ngũ, Uông Đại Tiên.</p>\n<p>Phúc địa Thiết Ưng vốn là đại bản doanh của Hắc gia, nhưng sau khi Hắc gia bị diệt, được Bách Túc Thiên Quân tiếp nhận sung làm căn cứ thứ nhất của Bách Túc gia.</p>\n<p>Lúc này, phúc địa Thiết Ưng đang ký thác vào hư không, không hề nhìn thấy bất kỳ dấu hiệu nào.</p>\n<p>Phương Nguyên phóng mắt nhìn tới, chỉ thấy một bãi cỏ xanh dưới ánh trăng ôn nhu như nước, tươi non động lòng người. Gió đêm nhẹ nhàng thổi vào gương mặt, mềm mại như bàn tay của tình nhân.</p>\n<p>Một bầu không khí rất hài hòa, nhưng Phương Nguyên và mấy vị cổ tiên bên cạnh lại chiến ý bừng bừng, giống như có ngọn lửa thiêu đốt trong lòng ngực.</p>\n<p>Kế hoạch tác chiến lần này của Sở Độ khiến Phương Nguyên không thể không bội phục trong lòng.</p>\n<p>Sở Độ nhịn nhục gần nửa tháng, thời gian không ngắn. Hắn ta âm thầm trù tính, tích lũy sức mạnh. Một khi phát động sẽ trực tiếp công kích đại bản doanh của đối phương.</p>\n<p>Nếu lần này phúc địa Thiết Ưng bị công phá, sẽ ảnh hưởng vô cùng lớn đối với Bách Túc gia. Làm không tốt, Bách Túc Thiên Quân chỉ sợ sẽ trực tiếp trở về trấn thủ, từ bỏ tiến đánh động thiên Hắc Phàm.</p>\n<p>“Sở Độ đúng là có đầu óc. Lần này nhìn trúng nội bộ không ổn của Bách Túc gia.” Hạo Chấn cười nói.</p>\n<p>“Hắc hắc, Bách Túc gia chiếm đoạt Hắc gia, thu nạp cổ tiên Hắc gia. Mặc dù cổ tiên Hắc gia đã sửa thành họ Bách Túc, nhưng huyết thống hoàng kim vẫn là hàng thật giá thật, chịu đủ xa lánh và ức hiếp. Lần này cổ tiên Hắc gia đều bị phái ra ngoài trấn thủ những điểm tài nguyên quan trọng. Còn cổ tiên Bách Túc gia thì ở lại thủ phúc địa Thiết Ưng.” Cừu Lão Ngũ phụ họa.</p>\n<p>Bởi vì cổ tiên Sở Môn ở trong bóng tối, bất cứ lúc nào cũng sẽ tấn công. Tài nguyên Bách Túc gia bên ngoài lại không thể không chia nhau trông coi. Mức độ nguy hiểm của nhiệm vụ trông coi lại cao hơn lưu thủ tại phúc địa Thiết Ưng nhiều.</p>\n<p>Dù sau, cổ trận của những điểm tài nguyên đều đã bị phá hủy qua một lần, về sau được chữa trị lại. Khoảng cách giữa những điểm tài nguyên lại tương đối xa. Cổ tiên một mình đóng tại một điểm rất dễ bị cổ tiên quân địch vây công.</p>\n<p>“Sở lang anh minh thần võ. Trước đó người ta còn phỏng đoán, lần này Sở lang ra tay sẽ lựa chọn một điểm tài nguyên quan trọng của Bách Túc gia để tấn công mạnh. Không nghĩ đến Sở lang lại muốn chúng ta công kích phúc địa Thiết Ưng. A, vừa nghĩ đến Sở lang, tim của ta lại đập mạnh nữa rồi. Hắn ta thật sự rất lợi hại.” Lý Tứ Xuân nhấc tay áo hoa, dùng tay che tim, gương mặt say mê.</p>\n<p>Lông tơ Hạo Chấn, Cừu Lão Ngũ bên cạnh dựng đứng, lập tức lặng lẽ dịch chuyển mấy bước, cách xa gã một chút.</p>\n<p>“Được rồi, binh quý thần tốc. Ai có thủ pháp phá vỡ phúc địa Thiết Ưng, còn không nhanh chóng ra tay?” Phương Nguyên lạnh lùng nói.</p>\n<p>Hai mắt Lý Tứ Xuân lóe sáng: “Bộ dạng lãnh khốc của Liễu lang đúng là khiến người ta phải động tâm.”</p>\n<p>Mặt Phương Nguyên vẫn không chút biểu tình: “Ngươi cút ra xa ta một chút.”</p>\n<p>Lý Tứ Xuân a một tiếng, che tim, rút lui mấy bước, không ngừng lắc đầu: “Người ta đúng là đau lòng, tâm cũng muốn nát mà.”</p>\n<p>Không chịu được tiếng kêu của Lý Tứ Xuân, Uông Đại Tiên đứng dậy.</p>\n"
}