{
  "href": "/reader/co-chan-nhan/twxr",
  "title": "Chương 1679: Phong Lôi Hống",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1679,
  "contentHTML": "<p>Đáng tiếc, bãi nhuyễn ngọc chỉ có mấy trăm viên, lớn nhất chỉ to bằng chậu rửa mặt, điều này khiến cho Lý Tứ Xuân rất không hài lòng.</p>\n<p>“Đây là tài nguyên thứ ba mà ta tìm được, nhưng lại ít như vậy. Mẹ nó, Bách Túc gia nghèo như thế mà đòi thành lập thế lực siêu cấp.” Lý Tứ Xuân chống nạnh, tức giận chửi ầm lên.</p>\n<p>“Sao? Không đúng!” Gã ngửa đầu, tinh mang nhấp nháy nhìn chằm chằm vào bầu trời.</p>\n<p>“Ai chà, tại sao ta lại quên thứ này chứ?” Gã vỗ đầu một cái rồi nhanh chóng bay lên không trung.</p>\n<p>Tổ ưng trên bầu trời chỉ còn lại ba tổ.</p>\n<p>Hư ảnh Phương Nguyên vẫn còn đang lắc lư trên không trung, quấy rối sự chú ý của Bách Túc Vệ.</p>\n<p>Chân thân của Phương Nguyên ẩn bên trong, mặc cho Bách Túc Vệ chửi rủa như thế nào cũng không ra.</p>\n<p>Cũng may Bách Túc Vệ không phải không còn chỗ để trút giận như lúc trước.</p>\n<p>Y đuổi Uông Đại Tiên chạy tán loạn khắp nơi.</p>\n<p>Uông Đại Tiên biến thành một con Lạc Tinh Khuyển, tốc độ chạy rất nhanh, vừa chạy vừa kêu to: “Ngươi đuổi một mình ta để làm gì? Ta ngay cả một tổ ưng còn chưa lấy được, tất cả đều là Liễu Quán Nhất lấy hết. Mắt ngươi mù à? Hay là ngươi không có đầu óc?”</p>\n<p>“Các ngươi đều phải chết, các ngươi đều phải chết.” Bách Túc Vệ phẫn nộ vô cùng.</p>\n<p>Y không tìm được chân thân của Phương Nguyên, đành phải ra tay với Uông Đại Tiên.</p>\n<p>Thực lực Uông Đại Tiên không tệ, nhưng không dám ra tay hạ sát Bách Túc Vệ, không khỏi mệt mỏi.</p>\n<p>Nhờ ông ta thu hút hỏa lực, Phương Nguyên đã thuận lợi lấy thêm một tổ ưng.</p>\n<p>“A!” Bách Túc Vệ đánh tới Phương Nguyên, hắn cười một tiếng, lặp lại chiêu cũ, ẩn mình bên trong đại quân Vạn Ngã.</p>\n<p>Cơ thể Bách Túc Vệ chấn động mãnh liệt, ngửa mặt lên trời gào thét, vô số kim châm như mưa to trút xuống.</p>\n<p>Hư ảnh Vạn Ngã bị hủy diệt vô số, nhưng Phương Nguyên lại thúc sát chiêu Vạn Ngã, dễ dàng bổ sung lại.</p>\n<p>Chiến thuật đơn giản nhưng quá hèn mọn này đã chọc giận Bách Túc Vệ đến thở phì phò.</p>\n<p>Lúc này, các cổ tiên khác của Bách Túc gia đã chạy đến.</p>\n<p>“A, tổ ưng của chúng ta đâu mất rồi?”</p>\n<p>“Vệ đại nhân, ngài vẫn ổn chứ?”</p>\n<p>“Tặc tử, mau trả tổ ưng lại cho chúng ta.”</p>\n<p>Đám cổ tiên Bách Túc gia nộ khí đằng đằng. Bọn họ xem như đã thể nghiệm được cảm giác khi Hắc gia bị hủy diệt. Khi đó, cổ tiên Hắc gia đã từng chua xót, phẫn nộ và bất đắc dĩ.</p>\n<p>Cùng lúc đó, Lý Tứ Xuân cũng chạy đến.</p>\n<p>Nghe cổ tiên Bách Túc gia gầm thét, gã nào không rõ chuyện gì xảy ra chứ.</p>\n<p>Gã nhìn thấy Uông Đại Tiên biến thành Lạc Tinh Khuyển chạy vòng vòng, không khỏi châm chọc vài câu: “Uông Đại Tiên, ngươi đang chiếm đại tiên nghi đấy.”</p>\n<p>Lạc Tinh Khuyển bị tổn thương khắp người, nghe Lý Tứ Xuân nói xong, tức đến lông dựng đứng, miệng nói tiếng người: “Gâu, tiện nghi cái rắm! Ngay cả cọng lông, lão tử còn chưa lấy được đây.”</p>\n<p>Lý Tứ Xuân khẽ đảo mắt, tay chỉ Lạc Tinh Khuyển: “Ồ, ngươi tính lừa gạt quỷ thần à? Nhìn bộ dạng hẹp hòi của ngươi kìa, ta chẳng thèm đồ của ngươi đâu.”</p>\n<p>Uông Đại Tiên tức đến mức suýt giơ chân: “Gâu, ngươi không tin cũng được, chỗ tốt đều bị cái tên xảo trá Liễu Quán Nhất lấy hết rồi.”</p>\n<p>Lý Tứ Xuân sững sờ, chợt nhìn thấy hư ảnh Vạn Ngã đầy trời, mắt bốc tinh mang: “Không nghĩ đến thủ đoạn Liễu lang lợi hại như vậy, thật khiến cho người ta phải lau mắt mà nhìn.”</p>\n<p>Trong lúc nói chuyện, bên phía Bách Túc gia phát sinh dị biến.</p>\n<p>Thanh quang ngút trời, một cự nhân màu xanh bỗng nhiên thành hình, khí thế uy vũ, bao phủ toàn bộ chiến trường.</p>\n<p>“Các ngươi một người cũng chạy không thoát.” Cự nhân màu xanh hô to, tiếng thét như lôi đình quanh quẩn bên trong phúc địa Thiết Ưng.</p>\n<p>Uông Đại Tiên biến thành Lạc Tinh Khuyển nhìn thấy cảnh tượng này, bốn chân như gắn bánh xe, nhanh chóng phi nước đại.</p>\n<p>Lý Tứ Xuân hét lên: “Má ơi, chiến trận thượng cổ Thanh Thành Tung Hoành.”</p>\n<p>Lời còn chưa dứt, gã đã quay đầu bỏ chạy.</p>\n<p>Chiến trận thượng cổ Thanh Thành Tung Hoành là thủ đoạn có thể địch lại cổ tiên bát chuyển. Sau khi Bách Túc Thiên Quân chiến hàng tứ đại Thái thượng trưởng lão Hắc gia, ông ta đã đoạt lấy nó, đưa cho cổ tiên Bách Túc Thiên Quân, bắt bọn họ phải chăm học khổ luyện.</p>\n<p>Đây là lần thứ nhất cổ tiên Bách Túc gia kết thành trận này, dùng trong thực chiến.</p>\n<p>Oành.</p>\n<p>Hai tay cự nhân màu xanh vỗ xuống.</p>\n<p>Kim quang chợt hiện, trong nháy mắt đã tiêu diệt toàn bộ hư ảnh Vạn Ngã.</p>\n<p>Chân thân Phương Nguyên trốn bên trong tổ ưng, biến thành một con tiểu ưng, nhịp tim hơi đập mạnh.</p>\n<p>“Không hổ danh là Thanh Thành Tung Hoành. Hư ảnh Vạn Ngã trong nháy mắt đã bị tiêu diệt, nhưng ba tổ ưng lại không bị tổn hao. Uy năng công phạt bên phía Bách Túc gia tăng vọt thì không nói, thủ đoạn khống chế cũng đạt đến tình trạng cử trọng nhược khinh. Nhưng đáng tiếc… vẫn không phát hiện được ta.”</p>\n<p>Gặp Mặt Từng Quen Biết có tính thực dụng như vậy đấy.</p>\n<p>Nếu đối phương không có thủ đoạn thiên môn như Sát Vận, hắn gần như không gặp bất lợi gì.</p>\n<p>Mắt cự nhân màu xanh tản ra kim mang, cổ tiên Bách Túc gia đồng thời thôi động sát chiêu điều tra, cũng không phát hiện được chân thân của Phương Nguyên.</p>\n<p>Bách Túc Vệ hừ lạnh một tiếng, bỗng nhiên khống chế cánh tay cự nhân nắm lấy tổ ưng bỏ vào tiên khiếu của mình.</p>\n<p>“Ồ, ứng biến thông minh đấy.” Phương Nguyên thở ra một hơi, vội vàng thôi động Vạn Ngã, chân thân thoát ra.</p>\n<p>Hắn không thể theo tổ ưng tiến vào tiên khiếu của Bách Túc Vệ được.</p>\n<p>Mặc dù nó là nhược điểm lớn nhất của Bách Túc Vệ, nhưng Phương Nguyên không có thủ đoạn đột phá tiên khiếu, rất có thể bị vây chết bên trong.</p>\n<p>Chỉ có ba tổ ưng, không đáng cho Phương Nguyên làm như vậy.</p>\n<p>Hắn đã thu được hơn tám mươi tổ ưng.</p>\n<p>“Quả nhiên ở đây. Chết đi cho ta.” Cự nhân màu xanh gầm thét, kim quang lóe lên rồi biến mất. Đại quân Vạn Ngã toàn diệt, chỉ còn lại chân thân Phương Nguyên.</p>\n<p>Sau đó, cự nhân màu xanh vung một chưởng, phát ra một luồng phong nhận khổng lồ màu xanh.</p>\n<p>Tốc độ phong nhận cực nhanh chém về phía Phương Nguyên.</p>\n<p>Phương Nguyên lại thi triển Vạn Ngã, chân thân trốn vào bên trong.</p>\n<p>Phong nhận cũng theo đó mà biến hóa vô số, từng cái chém trúng mục tiêu của mình.</p>\n<p>Phương Nguyên phun ra một ngụm máu tươi, trong nháy mắt sát chiêu phòng ngự Trụ đạo bị ép, xương ngực bị chém vài cái, xương sống thiếu chút nữa gãy mất. Hắn đã bị trọng thương.</p>\n<p>Đây chính là chiến lực kinh khủng có thể địch lại bát chuyển.</p>\n<p>Phong nhận được chia thành vô số phần, Phương Nguyên chỉ chịu một phần trong đó mà thôi.</p>\n<p>Hắn không phải là không muốn tránh, mà là sau khi phong nhận phân tán, tốc độ tăng vọt, hắn hoàn toàn tránh không được.</p>\n<p>Nhân Như Cố.</p>\n<p>Sau một khắc, thương thế Phương Nguyên hoàn toàn khỏi hẳn, giống như chưa từng có.</p>\n<p>Cự nhân màu xanh dường như rất tin tưởng vào chiêu này. Nhìn thấy Phương Nguyên lông tóc không hao tổn, nó trở nên cuồng nộ, giận càng thêm giận, truy sát Phương Nguyên.</p>\n<p>Phương Nguyên bay càng nhanh hơn.</p>\n<p>Hướng mà hắn nhắm đến chính là Uông Đại Tiên.</p>\n<p>Uông Đại Tiên thấy Phương Nguyên dẫn đến Thanh Thành Tung Hoành, cả kinh gâu gâu thật lớn, bốn cái chân chó giống như bánh xe chuyển động, liều mạng phi nước đại.</p>\n<p>Phương Nguyên rất nhanh kéo gần khoảng cách với Uông Đại Tiên.</p>\n<p>Thanh Thành Tung Hoành sau lưng lại càng đuổi theo không bỏ.</p>\n<p>“Gâu, đừng đến đây, đừng đến đây.”</p>\n<p>“Liễu Quán Nhất, chỗ tốt thì ngươi lấy, còn muốn kéo theo ta làm đệm lưng. Tâm của ngươi quá độc ác rồi.”</p>\n<p>“Gâu, bỏ qua cho ta đi. Chúng ta đều là bạn của Bá Tiên mà.”</p>\n<p>Sắc mặt Phương Nguyên lãnh khốc, mắt điếc tai ngơ, quyết tâm muốn biến Uông Đại Tiên thành pháo hôi.</p>\n<p>Cũng không còn cách nào, tốc độ của Thanh Thành Tung Hoành còn nhanh hơn tiên cổ Kiếm Độn một bậc.</p>\n<p>Không có pháo hôi ngăn cản, Phương Nguyên khó thoát khỏi Thanh Thành Tung Hoành.</p>\n<p>Uông Đại Tiên mắt thấy Phương Nguyên sắp vượt qua mình, sau đó là Thanh Thành Tung Hoành.</p>\n<p>Lúc này, trong lòng ông ta tràn ngập lửa giận và sát cơ lăng lệ.</p>\n"
}