{
  "href": "/reader/co-chan-nhan/rune",
  "title": "Chương 1680: Tử cục (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1680,
  "contentHTML": "<p>Ông ta lăn lộn giới cổ tiên Bắc Nguyên nhiều năm như thế, nhưng chưa bao giờ biệt khuất như ngày hôm nay. Cái tên Liễu Quán Nhất thối tha. Cái tên tiểu bạch kiểm! Đây là lần đầu tiên ông ta nhìn Phương Nguyên không vừa mắt. Lần tiến công phúc địa Thiết Ưng, hắn là người kiếm được nhiều nhất, còn Uông Đại Tiên ông ta ngay cả nửa cái tổ ưng cũng không mò được.</p>\n<p>Quan trọng là bây giờ, mụ nội hắn còn biến ông ta thành đệm lưng.</p>\n<p>Uông Đại Tiên thiếu chút nữa đã ra tay với Phương Nguyên.</p>\n<p>Nhưng ông ta vẫn cố nén xúc động.</p>\n<p>Không có nguyên nhân nào khác. Trước trận chiến, bọn họ đã kết thành liên minh tạm thời, thân bị minh ước trói buộc. Nếu ra tay với minh hữu, nhất định sẽ bị phản phệ nặng nề.</p>\n<p>Đây là điều nhất định.</p>\n<p>Bởi vì Phương Nguyên, Lý Tứ Xuân đều chưa quen thuộc, khi thống nhất hành động nhất định phải thành lập minh ước. Đây mới là cơ sở tín nhiệm sơ bộ.</p>\n<p>Mà phương pháp bố trí minh ước là do cổ tiên Sở Môn cung cấp.</p>\n<p>“Xem như ngươi thông minh đấy.” Phương Nguyên cười lạnh. Tính tình hắn cẩn thận, tất nhiên cũng đã phòng bị Uông Đại Tiên đưa ra lựa chọn xúc động.</p>\n<p>Hắn cuồng thúc tiên cổ Kiếm Độn, tiên nguyên Thanh Đề kịch liệt tiêu hao. Tốc độ Phương Nguyên cực nhanh, dần dần bỏ xa Uông Đại Tiên.</p>\n<p>Nhưng hắn vẫn không vứt được cự nhân màu xanh đằng sau.</p>\n<p>Đây chính là chiến trận thượng cổ xếp thứ ba trong lịch sử, chỉ yếu hơn Kim Phạm Thiên Thánh, Thiên Bà Toa La mà thôi.</p>\n<p>Nếu không tâm cơ một chút, Phương Nguyên sớm muộn gì cũng sẽ bị cự nhân màu xanh đuổi kịp.</p>\n<p>Chuyện hãm hại minh hữu này cũng khiến cho hắn bị minh ước phản phệ một chút. Nhưng cũng may mức độ không nặng. Dù sao Phương Nguyên cũng không trực tiếp ra tay với minh hữu.</p>\n<p>Uông Đại Tiên gấp lên, lông chó sau lưng dựng đứng, cảm nhận được sát cơ lạnh thấu xương của Thanh Thành Tung Hoành.</p>\n<p>“Mau cứu ta.”Uông Đại Tiên tuyệt vọng rống to.</p>\n<p>“Uông huynh đừng lo, chúng ta đến giúp ngươi một tay.” Từ đằng xa, Hạo Chấn kêu to.</p>\n<p>Ở bên cạnh y có một vị cổ tiên, chính là Cừu Lão Ngũ.</p>\n<p>Uông Đại Tiên nghe xong, vội vàng điên cuồng gào thét: “Nếu ta được cứu, ta nhất định hậu tạ hai vị thật lớn.”</p>\n<p>Hạo Chấn gật đầu, nhẹ giọng nói với Cừu Lão Ngũ: “Cừu lão ca, chúng ta bắt đầu thôi.”</p>\n<p>“Được.” Cừu Lão Ngũ đột nhiên bộc phát khí tức trùng thiên, rất nhiều tiên nguyên Hồng Tảo hao phí trong nháy mắt.</p>\n<p>Toàn thân trên dưới lão ta bao phủ một tầng cuồng phong màu xanh, ngưng tụ thành một hình tròn thật lớn.</p>\n<p>“Phong.” Cừu Lão Ngũ kêu nhẹ.</p>\n<p>“Lôi.” Ngay sau đó, Hạo Chấn ngửa mặt lên trời gào thét một tiếng.</p>\n<p>Cơ thể y thẳng tắp, giống như đao thương, ngẩng đầu đứng lặng giữa không trung, vô số lôi quang sôi trào mãnh liệt, tạo thành lôi trì chung quanh y một trăm bước.</p>\n<p>Sau đó, Cừu Lão Ngũ và Hạo Chấn đều há miệng, nhắm ngay cự nhân màu xanh đằng xa, gào thét một tiếng.</p>\n<p>“Hống!”</p>\n<p>Sát chiêu tiên đạo của hai người, Phong Lôi Hống.</p>\n<p>Đầu tiên là một quả phong cầu màu xanh sẫm to lớn mãnh liệt bắn ra ngoài, hình thành gió lốc vòi rồng mạnh mẽ đâm tới, lại giống như một con cuồng mãng diệt thế vọt mạnh về phía trước.</p>\n<p>Điện quang lôi đình theo sát, trong chớp mắt đã dung hợp cùng với gió lốc vòi rồng thành một phong lôi trụ to lớn.</p>\n<p>Tốc độ phong lôi trụ rất nhanh, cách xa mặt đất mấy trượng bắn ra ngoài. Khí lãng ven đường cực mạnh, thuận thế tạo thành một khe rãnh kinh khủng trên bãi cỏ.</p>\n<p>Sau hai hô hấp, trụ lớn phong lôi đánh thẳng vào lồng ngực cự nhân màu xanh.</p>\n<p>Chiến lực thất chuyển đỉnh phong.</p>\n<p>Hai chân cự nhân màu xanh chống đỡ mặt đất, gắng gượng lồng ngực, sau đó khó khăn giơ hai tay ngăn cản.</p>\n<p>Sau khi giằng co mấy hơi thở, Phong Lôi Hống nhanh chóng tiêu tán, còn cự nhân màu xanh vẫn lù lù bất động.</p>\n<p>“Nếu ta trúng Phong Lôi Hống, nhất định sẽ phải chết. Không hổ danh là Thanh Thành Tung Hoành.” Phương Nguyên vừa chạy trốn vừa thu hết cảnh tượng hai bên giao phong vào mắt.</p>\n<p>Uông Đại Tiên thì chạy trốn mất biệt, đầu cũng không dám quay lại, sợ trì hoãn chừng một giây thôi là sẽ bỏ lại cái mạng nhỏ nơi này.</p>\n<p>“Khó trách có thể địch được cổ tiên bát chuyển. Chúng ta chạy mau.” Sắc mặt Hạo Chấn tái nhợt. Thôi động Phong Lôi Hống khiến cho y tổn thất cực lớn.</p>\n<p>Cừu Lão Ngũ cũng không dễ chịu gì, hai người vội vàng thối lui về phía sau.</p>\n<p>Cự nhân màu xanh đã hoàn mỹ chặn được Phong Lôi Hống nhưng nằm ngoài dự liệu, nó vẫn đứng im tại chỗ không nhúc nhích.</p>\n<p>“Có chút kỳ lạ!” Thừa dịp này, cổ tiên tham dự tấn công đều đã chạy rất xa.</p>\n<p>Sau một khắc, bọn họ nhìn thấy cự nhân màu xanh không một chút dấu hiệu đột nhiên sụp đổ.</p>\n<p>Cổ tiên Bách Túc gia đều phun máu ngã xuống đất.</p>\n<p>Chiến trận thượng cổ bị phá, cổ tiên Bách Túc Thiên Quân bị phản phệ mãnh liệt.</p>\n<p>“Vệ đại nhân!” Có người kêu lên.</p>\n<p>Bách Túc Vệ là nhân vật chủ trận, chiến trận thượng cổ bị phá vỡ, y tiếp nhận thương tổn cực lớn, trực tiếp khiến cho y mất đi tính mạng.</p>\n<p>Bách Túc Vệ là đệ nhất nhân phía dưới Bách Túc Thiên Quân, là cổ tiên hạch tâm của Bách Túc gia.</p>\n<p>Không nghĩ đến sau khi Bách Túc gia thành lập, trong lúc phong quang vô lượng, Bách Túc Vệ lại chết ngay bên trong đại bản doanh của mình.</p>\n<p>Kinh biến này không chỉ khiến cho cổ tiên Bách Túc gia bi thương vô cùng, lại còn khiến cho người tấn công phúc địa Thiết Ưng cảm thấy nặng nề.</p>\n<p>Người của Bách Túc gia đã chết.</p>\n<p>Lần này kết thù lớn rồi.</p>\n<p>Tâm trạng Phương Nguyên ngưng trọng hẳn lên.</p>\n<p>Lý Tứ Xuân “hoa dung thất sắc: “Việc này… việc này phải xử lý sao đây?”</p>\n<p>Sắc mặt Hạo Chấn, Cừu Lão Ngũ vô cùng khó coi.</p>\n<p>“Tại sao lại như vậy? Thanh Thành Tung Hoành có thể địch lại bát chuyển. Phong Lôi Hống của chúng ta không thể tạo thành tổn thương như thế.” Cừu Lão Ngũ khó tin nói.</p>\n<p>“Là do diễn luyện chưa đủ thuần thục.” Phương Nguyên ngộ ra trong lòng.</p>\n<p>Mặc dù uy lực chiến trận thượng cổ Thanh Thành Tung Hoành cực lớn, nhưng hiển nhiên không dễ luyện như vậy.</p>\n<p>Tứ đại thái thượng trưởng lão Hắc gia thi triển rất mượt, bởi vì bọn họ đã diễn luyện vô số lần trong một khoảng thời gian rất dài.</p>\n<p>Nhưng cổ tiên Bách Túc gia tiếp xúc và luyện tập Thanh Thành Tung Hoành mới bao lâu chứ?</p>\n<p>Đây lại là lần đầu tiên tham gia thực chiến, xảy ra sơ suất cũng là chuyện hợp tình hợp lý.</p>\n<p>“Lớn chuyện rồi, mọi người hãy thương lượng tiếp theo nên làm như thế nào?” Chúng tiên bay ra khỏi chiến trường, Hạo Chấn lên tiếng hỏi.</p>\n<p>“Hừ, người là do hai người các ngươi giết, có liên quan gì đến ta?” Phương Nguyên cười lạnh, sau đó bỏ đi.</p>\n<p>“Ngươi.” Hạo Chấn giận dữ.</p>\n<p>Cừu Lão Ngũ vội vàng kêu lên: “Liễu Quán Nhất, chúng ta là châu chấu trên một sợi dây thừng, ngươi cho rằng Bách Túc Thiên Quân dưới cơn thịnh nộ sẽ bỏ qua cho ngươi sao?”</p>\n<p>Nhưng Phương Nguyên vẫn mắt điếc tai ngơ, nhanh chóng bay vào tầng mây, biến mất trong tầm mắt của chúng tiên.</p>\n<p>Những cổ tiên còn lại vẫn duy trì trạng thái bay, như gần như xa, im lặng không nói.</p>\n<p>Trong lòng Hạo Chấn và Cừu Lão Ngũ đều cảm thấy chột dạ.</p>\n<p>Cừu Lão Ngũ cố trấn định, phá vỡ sự im lặng: “Cái tên tiểu nhân Liễu Quán Nhất này…”</p>\n<p>Lão ta còn chưa nói xong, Uông Đại Tiên đã ngắt lời: “A, ta bị thương rất nặng, phải tranh thủ tìm một chỗ để chữa thương. Hai vị tạm thời chia tay ở đây.”</p>\n<p>Ông ta hóa thành Lạc Tinh Khuyển, thay đổi phương hướng, định bỏ chạy.</p>\n<p>Lý Tứ Xuân nhìn thấy, cười nói: “Người ta cũng am hiểu một chút thủ đoạn trị liệu. Uông Đại Tiên ngươi đi chậm đã, ta sẽ đến giúp ngươi.”</p>\n<p>Nói xong, gã cũng đi theo sau lưng Uông Đại Tiên, nhanh chóng rời khỏi chỗ này.</p>\n<p>Cừu Lão Ngũ khó tin nhìn cảnh tượng trước mặt, sau đó trợn tròn mắt mắng to: “Cái tên họ Uông chó chết kia, không nghĩ đến ông ta vô sỉ như vậy. Là do chúng ta ra tay cứu ông ta đấy. Sớm biết như vậy, chúng ta cần gì phải ra tay làm chi?”</p>\n<p>Cừu Lão Ngũ nhìn Hạo Chấn bên cạnh, đủ loại tâm trạng tiêu cực trong lòng rốt cuộc cũng dịu đi được một chút.</p>\n"
}