{
  "href": "/reader/co-chan-nhan/keif",
  "title": "Chương 1683: Phong Ma tam quái (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1683,
  "contentHTML": "<p>Nếu để cho chân thân Bách Túc Thiên Quân tiến vào, hắn ta sẽ không còn cách nào để đánh.</p>\n<p>Thất chuyển bát chuyển có một khoảng cách rất lớn.</p>\n<p>Sở Độ có thể chèo chống Bách Túc Thiên Quân, tất cả đều dựa vào lớp bình phong động thiên Hắc Phàm.</p>\n<p>Phúc địa Lang Gia.</p>\n<p>Trong mật thất Vân thành, Phương Nguyên ngồi xếp bằng, một con tiên cổ đang di chuyển bên cạnh.</p>\n<p>Con tiên cổ này, mặc kệ lớn nhỏ dài ngắn cũng chỉ bằng ngón trỏ của người trưởng thành. Toàn thân nó lóe lên ánh sáng màu bạc, vô cùng chói mắt, giống như con rết nhưng trăm chân lại thay bằng sợi lông mềm mại.</p>\n<p>Đây là tiên cổ Kiếm Mi thất chuyển.</p>\n<p>Lúc này, Phương Nguyên đang thúc giục tiên cổ Kiếm Mi, tăng thêm đạo ngân Kiếm đạo cho hắn.</p>\n<p>Trong mật thất vô cùng u ám, nhưng tiên cổ Kiếm Mi lại lóe lên ngân quang, quấn quanh Phương Nguyên, vạch ra từng tia sáng bên trong màu đen.</p>\n<p>Một lát sau, Phương Nguyên ngừng tu hành.</p>\n<p>Sau địa tai lần thứ năm, Phương Nguyên bắt đầu lợi dụng tiên cổ Kiếm Mi để cải thiện đạo ngân Kiếm đạo cho hắn.</p>\n<p>Mỗi ngày, hắn đều dành thời gian cố định để tu hành, giống như tu hành hồn phách ở cốc Lạc Phách.</p>\n<p>Tổng thể mà nói, hiệu quả tiên cổ Kiếm Mi cũng không tệ lắm. Đáng tiếc lại là tiên cổ thất chuyển.</p>\n<p>Phương Nguyên chỉ là lục chuyển, sử dụng tiên cổ thất chuyển, tiêu hao tiên nguyên Thanh Đề vô cùng lớn.</p>\n<p>Bởi vậy, Phương Nguyên không thể tùy tâm sở dục sử dụng tiên cổ Kiếm Mi. Hắn cũng mới trải qua địa tai lần thứ năm. Sau khi áp lực tai kiếp giảm xuống, tình huống kinh tế lại trở nên tốt đẹp. Thu hoạch tiên nguyên Thanh Đề rất nhanh, lúc này Phương Nguyên mới có thừa lực để triển khai tu hành.</p>\n<p>“Ồ, Sở Độ gửi thư?” Phương Nguyên vừa mới cất tiên cổ Kiếm Mi vào tiên khiếu, bỗng nhiên trong lòng hơi động, nhận được một con Tín cổ.</p>\n<p>Thông qua Bảo Hoàng Thiên, Phương Nguyên rót tinh thần vào Tín cổ thăm dò, sắc mặt đột nhiên thay đổi.</p>\n<p>Bên trong thư, Sở Độ nói cho Phương Nguyên biết tình huống động thiên Hắc Phàm, cũng minh xác nói thái độ của hắn ta cho Phương Nguyên biết.</p>\n<p>Khi Sở Độ viết thư, Bách Túc Thiên Quân còn chưa chiêu hàng, càng chưa điều động đàn thú tấn công. Nhưng Sở Độ đã sớm ngờ đến tình huống này.</p>\n<p>Trong thư, hắn ta viết: “Uy bát chuyển khó mà chống cự. Tuy có động thiên tương trợ, nhưng cũng chỉ là trì hoãn kết quả thất bại.”</p>\n<p>“Ngược lại có vẻ rất bình tĩnh.” Phương Nguyên khen một câu, tiếp tục xem.</p>\n<p>Sở Độ thỉnh cầu Phương Nguyên ra tay, vì hắn ta mời viện binh, hỗ trợ ngăn cản Bách Túc Thiên Quân. Đồng thời hắn ta cũng nói cho Phương Nguyên biết kế hoạch tiếp theo.</p>\n<p>Mời viện quân, phòng thủ động thiên Hắc Phàm, khiến cho Bách Túc Thiên Quân cực khổ mà không lấy được không phải là trọng điểm.</p>\n<p>Trọng điểm là tạo ra bất mãn giữa thế lực và cổ tiên khác bất mãn với Bách Túc gia, để Bách Túc gia ý thức được, ông ta không có khả năng công chiếm động thiên Hắc Phàm. Nếu không quay về trấn thủ đại cục, Bách Túc gia mà ông ta vất vả thành lập sẽ sụp đổ.</p>\n<p>Như thế mới có thể khiến cho Bách Túc Thiên Quân thối lui.</p>\n<p>Tán tu Bách Túc Thiên Quân không có nhược điểm. Nhưng chiếm đoạt Hắc gia, thành lập thế lực siêu cấp Chính đạo Bách Túc gia lại có thứ không thể không duy trì.</p>\n<p>Không hề nghi ngờ, kế hoạch này được xem là phương pháp duy nhất có thể đánh lui Bách Túc Thiên Quân.</p>\n<p>Kế hoạch mà Phương Nguyên nghĩ với kế hoạch của Sở Độ không mưu mà hợp.</p>\n<p>“Rốt cuộc Sở Độ muốn mời ai xuất lực? Trong thư để lộ một sự tự tin nhưng hắn ta chỉ mời ta đến động Phong Ma để mời cứu binh. Nhất định còn có người tài ba khác.”</p>\n<p>Động Phong Ma.</p>\n<p>Một trong mười đại hung địa của Bắc Nguyên.</p>\n<p>Rốt cuộc có ai đang tiềm ẩn tu hành ở đây mà Sở Độ muốn mượn sức mạnh của người đó?</p>\n<p>Trong lòng Phương Nguyên dâng lên một sự hiếu kỳ.</p>\n<p>Bởi vì động Phong Ma khác với những hung địa khác.</p>\n<p>Nếu là Thái Khâu, mặc dù nguy hiểm, nhưng vẫn có người tiềm ẩn tu hành ở đây. Phúc địa Lang Gia đã làm được chuyện này.</p>\n<p>Nhưng động Phong Ma lại do một tay Vô Cực Ma Tôn tạo ra, trong động tràn ngập ma âm, có thể khiến cho cổ tiên lâm vào trạng thái điên cuồng, cuối cùng đánh mất thần trí. Trong lịch sử, đã từng có một vị cổ tiên bát chuyển cũng vì thế mà đánh mất lý trí, biến thành kẻ điên.</p>\n<p>Đương nhiên, Sở Độ đã nhờ Phương Nguyên ra tay, đích thân đến động Phong Ma mời người, ở trong thư cũng đã hướng dẫn cho Phương Nguyên một số phương pháp phòng hộ ma âm, còn có quy luật mạnh yếu của ma âm.</p>\n<p>“Bất kể thế nào, ta cũng phải đi một chuyến.”</p>\n<p>Sở Độ và Bách Túc Thiên Quân tranh nhau cướp động thiên Hắc Phàm, đầu nguồn của vấn đề xuất phát từ Phương Nguyên. Đồng thời hắn và Sở Độ cũng có lợi ích liên quan, tập kích phúc địa Thiết Ưng cũng có một phần của hắn. Tóm lại liên lụy rất sâu.</p>\n<p>Phương Nguyên lôi lệ phong hành, lập tức khởi hành.</p>\n<p>Thông qua cổ trận siêu cấp, hắn truyền tống ra khỏi phúc địa Lang Gia, đi thẳng một hơi đến động Phong Ma.</p>\n<p>Nửa đường cũng không phát sinh chuyện ngoài ý muốn.</p>\n<p>Hơn mười ngày sau, Phương Nguyên đứng giữa bầu trời, quan sát bên dưới.</p>\n<p>Trên mặt đất bằng phẳng là một cái động thật lớn. Miệng động gần như hình tròn, bán kính mười vạn trượng. Bên trong động là rừng mưa rậm rạp, tản ra ánh sáng màu vàng. Thỉnh thoảng còn truyền đến tiếng hoang thú gào thét. Một đoàn quái điểu bay ra ngoài. Toàn thân bọn chúng màu đỏ, khiến Phương Nguyên liên tưởng đến loài thằn lằn tiền sử trên trái đất.</p>\n<p>Một cảnh tượng man hoang.</p>\n<p>Phương Nguyên hạ xuống. Hang động càng lúc càng lớn bên trong tầm mắt, cuối cùng tràn ngập toàn bộ tầm mắt.</p>\n<p>Độ cao không ngừng giảm xuống, cuối cùng thân ảnh của Phương Nguyên bị khu rừng mưa nuốt hết.</p>\n<p>Tiến vào bên trong rừng mưa, không khí ẩm ướt bao phủ quanh người Phương Nguyên.</p>\n<p>Cành lá tươi tốt, nhưng ánh nắng có vẻ hơi gắt. Những sợi dây mây rủ xuống trên cành cây, hoặc quấn quanh với nhau. Có đôi khi khiến Phương Nguyên không có chỗ trống để đặt chân.</p>\n<p>Khẹc khẹc khẹc.</p>\n<p>Từ đằng xa, những con khỉ lông xám đang đuổi nhau trên ngọn cây.</p>\n<p>Đột nhiên, một cây mây đang đứng im bất động bỗng nhiên mở cái miệng máu, gió lốc bốc lên, lập tức hút mấy chục con khỉ xám vào bụng.</p>\n<p>Thì ra là một hoang thú thụ mãng săn thức ăn thành công.</p>\n<p>Đàn khỉ lông xám trở nên bất an, kêu to không thôi. Tiếng kêu thu hút khỉ vương, cũng là hoang thú.</p>\n<p>Hoang thú thụ mãng không ngừng lui lại.</p>\n<p>Nó đã ăn no rồi, đạt được mục đích của mình, không cần thiết phải giao chiến với hầu vương.</p>\n<p>Khỉ lông xám cũng không phải là loài có tính báo thù mạnh. Hầu vương thấy thụ mãng chủ động rút lui, nó cũng chỉ gào thét vài tiếng, cũng không có đuổi theo.</p>\n<p>Nhưng vào lúc này, bỗng nhiên giữa thiên địa vang lên âm thanh chói tai.</p>\n<p>“Không ổn rồi, là ma âm.” Phương Nguyên vội vàng thôi động cổ trùng, dựa theo phương pháp mà Sở Độ đã hướng dẫn, phòng ngự ma âm rót vào tai.</p>\n<p>Phương pháp bình thường không cách nào che đậy được ma âm.</p>\n<p>Nhưng phương pháp của Sở Độ lại vô cùng hiệu quả, đồng thời còn rất nhanh. Phương Nguyên lập tức cảm thấy ma âm được tiêu trừ, giống như không hề tồn tại.</p>\n<p>Tiếng gầm rú của hầu vương, tiếng gào thét của thụ mãng truyền đến.</p>\n<p>Hai con hoang thú vốn muốn bỏ chạy, nhưng bị ma âm quấy nhiễu, lúc này như phát điên tấn công nhau.</p>\n<p>Đây cũng không phải là kịch chiến mà là tử chiến.</p>\n<p>Hai con hoang thú tử chiến, dây dưa cùng một chỗ, khiến cho cây cối chung quanh ngã đổ, vô số sinh mệnh chết thảm.</p>\n<p>Những con khỉ chung quanh hai con hoang thú cũng đều phát điên. Không chỉ điên cuồng công kích đồng loại, mà có con thậm chí còn bắt đầu tự hại mình, chủ động va chạm nham thạch cứng rắn, hoặc dùng tay móc mắt mình ra.</p>\n<p>Khu rừng mưa vốn yên tĩnh đột nhiên bạo loạn. Khắp nơi đều là tiếng thú rống, rất nhiều sinh linh lâm vào trạng thái điên cuồng, giết chóc lẫn nhau, bụi mù cuồn cuộn, dày đặc đến cực điểm, mùi máu tanh tràn ra.</p>\n"
}