{
  "href": "/reader/co-chan-nhan/xwjb",
  "title": "Chương 1684: Phong Ma tam quái (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1684,
  "contentHTML": "<p>Phương Nguyên vẫn duy trì đầu óc tỉnh táo.</p>\n<p>Rất nhiều chim thú chung quanh đều tấn công hắn. Thậm chí ngay cả con kiến bên chân, con bướm bên tai cũng bắt đầu tự sát.</p>\n<p>“Đây chính là động điên dại thật rồi.” Phương Nguyên thở dài trong lòng, thôi động cổ trùng phòng vệ bản thân.</p>\n<p>Thần trí của hắn thanh tỉnh, có rất nhiều thủ đoạn lợi hại, sinh tồn bên trong hoàn cảnh điên cuồng này cũng không có bao nhiêu áp lực.</p>\n<p>Dù sao, những sinh linh điên cuồng chung quanh cũng không phải nhắm vào một mình hắn, mà chỉ tùy ý tấn công.</p>\n<p>Ma âm kéo dài một lát, bỗng nhiên biến mất không còn tung tích.</p>\n<p>Khu rừng huyên náo yên tĩnh lại.</p>\n<p>Đám dã thú còn nhảy loạn cách đây không lâu, bây giờ đều nằm rạp dưới đất. Có con thì chết, thi thể bị tàn phá, có con thì gãy chi. Máu chỗ nào cũng có, có nơi còn tạo thành một dòng sông nhỏ đổ vào mặt đất, khiến cho vô số cây gãy đổ thu hoạch được chất dinh dưỡng, sau đó nhanh chóng sinh trưởng một lần nữa.</p>\n<p>Hai con hoang thú tử chiến đằng xa đã bị thương nặng.</p>\n<p>Thụ mãng tráng kiện quấn quanh người hầu vương mấy vòng, cuối cùng quấn lấy cổ của nó, ra sức nghiền nát.</p>\n<p>Nhưng hầu vương vẫn giãy dụa trước khi chết, xé banh ngực và bụng thụ mãng. Hầu tử vừa mới bị nuốt vào, mặc dù đã nhìn thấy ánh mặt trời lần nữa, nhưng toàn bộ đã bị chết thảm.</p>\n<p>Thụ mãng thoi thóp. Sau khi ma âm biến mất, ánh mắt của nó thanh tỉnh trở lại nhưng rất nhanh ảm đảm vô quang.</p>\n<p>Nó đã hoàn toàn mất đi sinh mệnh.</p>\n<p>Trong lòng Phương Nguyên hơi động, vội chạy đến chiến trường, thu thập hai con hoang thú vào trong tiên khiếu của mình.</p>\n<p>“Nếu ta là ngươi, ta sẽ không làm mấy chuyện vô dụng này. Sinh mệnh bên trong động Phong Ma, mặc kệ là phi cầm tẩu thú hay cổ trùng hoa cỏ, tất cả đều không có bất kỳ giá trị lợi dụng nào. Thi thể của bọn chúng cũng không bán được vào Bảo Hoàng Thiên, bởi vì đạo ngân trên người bọn chúng đã bị loạn đến mức không chịu nổi.” Một âm thanh bỗng nhiên truyền đến.</p>\n<p>“Là ai?” Phương Nguyên lập tức giật mình.</p>\n<p>Măc dù hắn vẫn luôn thúc giục sát chiêu tiên đạo Gặp Mặt Từng Quen Biết, còn có Tam Tức Hậu Hiện của Trụ đạo, mà Tam Tức Hậu Hiện còn giúp cho cổ tiên nhìn thấy được tình huống trong tương lai của mình trong vòng ba hô hấp.</p>\n<p>“Nhìn thấy” cũng không đại diện là “nghe được”.</p>\n<p>Tam Tức Hậu Hiện cũng có nhược điểm.</p>\n<p>Ví dụ như bây giờ, chỉ có âm thanh, Phương Nguyên không thể được dự báo trước.</p>\n<p>Nhưng rất nhanh Phương Nguyên đã nhìn thấy. Một cổ tiên trung niên mặc bạch bào bỗng nhiên xuất hiện phía sau bên phải hắn, cách hắn mười bước.</p>\n<p>Phương Nguyên tập trung toàn bộ tinh thần đề phòng, hết nhìn đông rồi lại nhìn tây.</p>\n<p>Sau ba hô hấp, đằng sau bên phải hắn, vẫn vị trí cũ, một vị cổ tiên mặc bạch bào xuất hiện.</p>\n<p>Gương mặt vị cổ tiên này trắng nõn, râu đen, tay áo rộng, hai mắt sáng như sao, phong độ bất phàm.</p>\n<p>Phương Nguyên vội vàng quay đầu lại nhìn vị cổ tiên xa lạ, gương mặt tràn ngập khẩn trương.</p>\n<p>Cổ tiên mặc bạch bào khoát tay cười nói: “Đừng sợ, tiểu hữu, tại hạ Bất Thị Tiên.”</p>\n<p>Lúc này, Phương Nguyên để lộ khí tức cổ tiên lục chuyển. Còn cổ tiên mặc bạch bào lại là tu vi thất chuyển, không hề che giấu.</p>\n<p>“Cái gì?” Phương Nguyên sững sờ.</p>\n<p>“À, ta tên Bất Thị Tiên, ở bên trong động Phong Ma đã một thời gian dài. Cổ trùng trên người ngươi là tín vật mà Phong Ma tam quái ta giao cho Sở Độ.” Bất Thị Tiên cười nói.</p>\n<p>Trong lòng Phương Nguyên hơi động. Theo như lời Bất Thị Tiên, bên trong động Phong Ma vẫn còn hai người nữa. Hắn lập tức hành lễ: “Vãn bối xin ra mắt tiền bối. Lần này mạo muội đến đây chính là muốn nhờ tiền bối ra tay giúp đỡ Bá Tiên đại nhân.”</p>\n<p>“Haha, Phong Ma tam quái chúng ta ẩn cư mấy trăm năm, không để ý đến thế sự. Nếu Sở Độ gia nhập chúng ta, chúng ta hoan nghênh vô cùng. Nhưng nếu bảo chúng ta rời núi, rời khỏi động Phong Ma, điều này tuyệt không có khả năng.” Bất Thị Tiên nói.</p>\n<p>“Ồ?” Gương mặt Phương Nguyên hiện lên sự lo lắng, nhưng trong lòng lại không hề khẩn trương.</p>\n<p>Không nói đến Bất Thị Tiên cố ý nói như vậy để nâng giá trị bản thân lên hay không, chỉ dựa vào Bá Tiên Sở Độ, tuyệt không phải loại người chiêu loạn.</p>\n<p>Sở Độ nhất định rất quen thuộc với Phong Ma tam quái, cho nên mới nhờ Phương Nguyên đến đây, nhất định đã sớm có kế hoạch.</p>\n<p>“Sở Độ đã giao cổ trùng cho ngươi, chỉ sợ ngay cả thủ đoạn sử dụng, còn có lộ tuyến đều truyền cho ngươi hết?” Bất Thị Tiên hỏi.</p>\n<p>“Đúng vậy.” Phương Nguyên gật đầu.</p>\n<p>Bất Thị Tiên không khỏi dò xét trên dưới Phương Nguyên. Có thể được Sở Độ coi trọng như vậy, vị cổ tiên hậu bối này rốt cuộc có năng lực gì?</p>\n<p>“Đã như vậy, ngươi đi theo ta. Hắc hắc, cũng xem như ngươi may mắn, đúng lúc gặp ta. Mấy năm gần đây, động Phong Ma ngày càng nguy hiểm. Lộ tuyến cũng phát sinh thay đổi. Ngươi đi theo ta. Nếu đi sai, tự gánh lấy hậu quả nhé.” Bất Thị Tiên nói xong, dẫn đầu bước vào rừng mưa phía trước.</p>\n<p>Trong lòng Phương Nguyên hơi do dự, nhưng rồi cũng theo sát đằng sau.</p>\n<p>Hai người xâm nhập vào rừng mưa, sau đó băng qua một miệng hang động, tiến vào tầng thứ hai.</p>\n<p>Động Phong Ma tổng cộng có chín tầng. Tầng thứ hai vô cùng nóng với những bãi dung nham có lớn có nhỏ. Lớn thì giống như con voi, nhỏ thì giống như hòn đá.</p>\n<p>Một lát sau, hai người tiến vào tầng thứ ba.</p>\n<p>Tầng thứ ba là sương trắng mông lung. Rất nhiều sương mù tồn tại ở đây. Trong quá trình tiến lên, Phương Nguyên cũng nhìn thấy lờ mờ những con mãnh thú trong mây mù.</p>\n<p>Nhiều nhất là vân trúc.</p>\n<p>Loại trúc này rất đặc biệt, quy mô không thua gì rừng mưa tầng thứ nhất. Vì thế mới có thể ngưng ra rất nhiều sương mù.</p>\n<p>Sau đó, Phương Nguyên lại từ trong sương mù nhìn thấy được hình bóng của một thị trấn.</p>\n<p>Có thành trì cao ngất, còn có chợ, quầy hàng, người qua lại như con thoi, chỉ là không có âm thanh truyền ra, vô cùng quỷ dị.</p>\n<p>“Bên trong sương mù đó đều là oan hồn đã chết ở đây, ngưng kết mà thành.” Bất Thị Tiên đi đằng trước nhắc nhở.</p>\n<p>Phương Nguyên cả kinh trong lòng. Hắn biết điều này, nhưng đây là lần đầu tiên hắn thấy. Hồn phách hình thành sương mù, đa phần phải là cổ tiên, mà số lượng thì không thể ít. Dựa vào thực lực của Phương Nguyên hôm nay, nếu đi vào sương mù như thế, nhất định sẽ thập tử vô sinh, hoàn toàn không có cách thoát ra ngoài.</p>\n<p>Động Phong Ma là một trong mười đại hung địa, tất nhiên nguy hiểm trùng trùng.</p>\n<p>Bất Thị Tiên lại có thể ở đây thời gian dài, có thể thấy được bản lĩnh của y cực kỳ bất phàm.</p>\n<p>Dưới sự dẫn đường của Bất Thị Tiên, Phương Nguyên đi sâu xuống dưới. Trên đường đi hữu kinh vô hiểm, thuận lợi tiến vào tầng thứ sáu.</p>\n<p>“Ba tầng dưới, chúng ta cũng không dám tùy ý đi vào, quá nguy hiểm. Nào, để ta dẫn ngươi đến gặp cổ tiên Bàn Sơn. Gã là người có tiếp xúc nhiều nhất với Sở Độ, cũng là người dẫn tiến Sở Độ. Nếu Sở Độ đã biết quy củ của ba chúng ta nhưng vẫn phái ngươi đến đây cầu viện, tất có dụng ý. Hẳn là Bàn Sơn sẽ biết.”</p>\n<p>Bất Thị Tiên dẫn đường, Phương Nguyên bước vào một sơn cốc ở tầng thứ sáu, gặp được cổ tiên Bàn Sơn.</p>\n<p>Một người rất cao.</p>\n<p>Bàn Sơn cao hơn mười trượng, nằm bên trong sơn cốc, xem toàn bộ sơn cốc như thành ghế, nửa ngồi nửa nằm.</p>\n<p>Gã khiến cho Phương Nguyên liên tưởng đến vị Nhạc Sơn Đại Phật ở trái đất.</p>\n<p>Bàn Sơn hé mắt tỉnh lại.</p>\n<p>“Ồ, Sở Độ cầu viện... Ừm, trước đó chúng ta đúng là đã từng có một ước định.” Bàn Sơn lên tiếng, âm thanh trầm thấp mà chậm chạp.</p>\n<p>“Quả nhiên, thế là ước định gì?” Bất Thị Tiên vuốt râu hỏi.</p>\n<p>“Mượn tiên cổ và sát chiêu của hắn ta, trợ giúp hắn ta giải quyết minh ước trên người.” Bàn Sơn đáp.</p>\n<p>“Ồ?” Phương Nguyên nghe được câu trả lời của Bàn Sơn, trong lòng kinh ngạc không thôi.</p>\n<p>Trong thời gian gần đây, hắn luôn vất vả tìm kiếm phương pháp giải trừ minh ước, không nghĩ đến trong trường hợp này lại xuất hiện trước mắt của hắn.</p>\n"
}