{
  "href": "/reader/co-chan-nhan/yjgv",
  "title": "Chương 1688: Cuộc chiến động thiên Hắc Phàm (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1688,
  "contentHTML": "<p>Oành.</p>\n<p>Bụi mù nổi lên bốn phía, mặt đất chung quanh phải run lên.</p>\n<p>Phi hùng Phương Nguyên lập tức đẩy hoang thú tuấn mã ngã nhào xuống đất, sau đó giơ bàn tay gấu không ngừng đập xuống đầu tuấn mã.</p>\n<p>Con tuấn mã đau đến tê dại, kịch liệt giãy dụa dưới người Phương Nguyên.</p>\n<p>Sức mạnh rất lớn, nhưng Phương Nguyên vẫn bất động, trấn áp tuấn mã thật chặt.</p>\n<p>“Cũng may bên trong sát chiêu Phi Hùng Biến của ta có rót vào lực phi hùng, có được sức mạnh của phi hùng chân chính. Bằng không, ta thật sự không trấn áp nổi con tuấn mã này.”</p>\n<p>Trong lòng Phương Nguyên cảm thấy may mắn, động tác trên tay càng thêm mạnh hơn.</p>\n<p>Chỉ một lát sau, hoang thú tuấn mã đã bị Phương Nguyên đánh cho phun bọt máu, mắt trợn trắng ngất đi.</p>\n<p>Phương Nguyên cười hắc hắc, hủy bỏ sát chiêu, hóa thành hình người, sau đó mở tiên khiếu nhét con tuấn mã vào trong phúc địa chí tôn.</p>\n<p>“Đây là con hoang thú thứ ba rồi.” Phương Nguyên lẩm bẩm, ánh mắt có chút hoảng hốt.</p>\n<p>Nơi này là hậu phương lớn. Đạo ngân tập trung tương đối nhiều. Hoang thú Bách Túc Thiên Quân đưa vào đương nhiên sẽ không tốn công mà không có kết quả lựa chọn nơi này.</p>\n<p>Phương Nguyên biết được bí mật của động Phong Ma, đồng thời biểu thị đồng ý gia nhập. Quan hệ giữa hắn và Sở Độ lại càng tiến thêm một bước.</p>\n<p>Sở Độ vì bảo vệ lợi ích của mình, đã an bài Phương Nguyên phòng thủ ở đây.</p>\n<p>Mặc dù tình huống chiến đấu rất kịch liệt, nhưng nơi này của Phương Nguyên lại hơi yên tĩnh.</p>\n<p>Mấy ngày qua, những con hoang thú vượt qua được tiền tuyến tiến vào đây, tổng cộng chỉ có ba con, hai con hoang thú tuấn mã, một con hoang thú sói vây cá.</p>\n<p>Phương Nguyên biến bọn chúng thành đối tượng ma luyện Biến Hóa đạo của mình.</p>\n<p>Hắn giết chết hai con, bắt sống cũng chỉ mới có một con hoang thú tuấn mã này mà thôi.</p>\n<p>“Con hoang thú tuấn mã vừa rồi, dưới thân vô ảnh, hẳn là ngựa Vô Ảnh đặc biệt của Bắc Nguyên.”</p>\n<p>Ngựa Vô Ảnh người cũng như tên, không có bóng. Đặc điểm này rất rõ ràng. Cho dù Phương Nguyên chưa tận mắt nhìn thấy loại hoang thú đó nhưng cũng có thể nhận ra.</p>\n<p>Mặc dù ngựa Vô Ảnh chỉ là hoang thú nhưng vẫn khá hiếm thấy.</p>\n<p>Bên trong Bảo Hoàng Thiên bán cũng không nhiều.</p>\n<p>Chủ yếu số lượng ngựa Vô Ảnh rất ít.</p>\n<p>Con ngựa Vô Ảnh này là hoang thú của Bách Túc Thiên Quân, sau khi Phương Nguyên thu nó vào trong tiên khiếu, hắn lập tức sử dụng tiên cổ Đạo Khả Đạo tiến hành điều tra.</p>\n<p>Quả nhiên, Phương Nguyên phát hiện bên trên thân ngựa, ngoại trừ đạo ngân Ám đạo, Quang đạo, còn có rất nhiều đạo ngân Nô đạo.</p>\n<p>Phương Nguyên thử mấy lần, phát hiện hắn không cách nào trừ khử được số đạo ngân Nô đạo này, đành nhịn đau giết chết con ngựa Vô Ảnh.</p>\n<p>Ngựa Vô Ảnh đã vĩnh viễn nhận Bách Túc Thiên Quân làm chủ. Nếu bỏ nó vào tiên khiếu chí tôn, sẽ chỉ làm cho nó không ngừng phá hư hoàn cảnh chung quanh.</p>\n<p>Ngược lại giết chết nó, bán xương ngựa, thịt ngựa vào Bảo Hoàng Thiên kiếm lợi nhuận còn hay hơn.</p>\n<p>Mặc dù ngựa Vô Ảnh còn sống có giá trị cao hơn nhưng bởi vì là vật của Bách Túc Thiên Quân, cho nên người ngoài không cách nào nô dịch.</p>\n<p>Cổ tiên khác cũng không ngốc, đương nhiên sẽ không đi mua phiền phức này.</p>\n<p>Còn nữa, nếu trắng trợn bán con ngựa Vô Ảnh, nhất định sẽ bị Bách Túc Thiên Quân phát hiện, nói không chừng còn bị ông ta vận dụng mối quan hệ gián tiếp mua lại.</p>\n<p>Rước lấy sự chú ý của cổ tiên bát chuyển thì không nói, lại còn tạo sự thù địch. Cho nên Phương Nguyên quyết định giết chết nó.</p>\n<p>Xẻ con ngựa ra, xử lý sơ bộ một chút, Phương Nguyên bán một phần vào Bảo Hoàng Thiên.</p>\n<p>Hắn phát hiện, mấy ngày trước, hai thi thể hoang thú hắn bán vào Bảo Hoàng Thiên, quả nhiên không có ai hỏi thăm.</p>\n<p>Hai thi thể hoang thú này Phương Nguyên thu được bên trong động Phong Ma, là thi thể hầu vương và thụ mãng.</p>\n<p>Trước khi Phương Nguyên bán, hắn đã sử dụng tiên cổ Đạo Khả Đạo để tiến hành xem xét.</p>\n<p>Hắn phát hiện trên người hầu vương và thụ mãng có đủ loại đạo ngân. Dựa theo lẽ thường mà nói, đạo ngân trên người hoang thú chủ yếu tập trung vào một lưu phái.</p>\n<p>Nguyên nhân tạo thành tình huống này dĩ nhiên là ma âm bên trong động Phong Ma.</p>\n<p>Loại ma âm này là do cổ trận siêu cấp Vô Cực Ma Tôn bố trí phát ra, có thể làm cho người ta nổi điên, đạo ngân trên người cũng phát sinh diễn hóa, biến thành đạo ngân các loại.</p>\n<p>Phương Nguyên suy nghĩ một chút, sau đó cất thi thể hai con hoang thú vào trong tiên khiếu chí tôn.</p>\n<p>Nếu để bên trong Bảo Hoàng Thiên càng lâu, phí tổn sẽ càng cao, quá trình gửi bán cũng không phải là không có ràng buộc.</p>\n<p>Ngoại trừ những thứ này, Phương Nguyên còn mang về rất nhiều phàm cổ. Trong đó số lượng Nhật cổ, Nguyệt cổ, Niên cổ là nhiều nhất. Ngoài ra còn có một số cổ trùng thượng vàng hạ cám.</p>\n<p>Sau khi Phương Nguyên kế thừa chân truyền Hắc Phàm, vẫn luôn thu mua số cổ trùng này bên trong Bảo Hoàng Thiên. Khi hắn thôi động sát chiêu tiên cấp Trụ đạo, hắn sử dụng rất nhiều những loại cổ trùng này.</p>\n<p>Ngoại trừ Nhật, Nguyệt, Niên cổ, nhu cầu phàm cổ rất lớn của Phương Nguyên chính là cổ Ngã Ý.</p>\n<p>Nhưng cổ phương cổ Ngã Ý rất hiếm, Phương Nguyên chủ yếu nhờ cổ sư người Lông phái Lang Gia luyện chế, hao phí chính là điểm cống hiến của hắn.</p>\n<p>Phương Nguyên vẫn luôn tìm kiếm người bán Thiên Tinh bên trong Bảo Hoàng Thiên.</p>\n<p>Cho đến nay, hắn chỉ gặp được hai người.</p>\n<p>Một người là cổ tiên bát chuyển, muốn lấy vật đổi vật, mà Phương Nguyên thì lại không có vật mà đối phương muốn.</p>\n<p>Một người khác là cổ tiên lục chuyển. Nhờ cơ duyên xảo hợp mà được nửa khối Thiên Tinh, do bản thân không cần nên mới bán ra.</p>\n<p>Phương Nguyên muốn mua, kết quả gặp phải một cổ tiên đang cần, ra giá gấp ba lần mua lại nửa khối này.</p>\n<p>Phương Nguyên nghĩ lại, cuối cùng từ bỏ. Mặc dù hắn có không ít tài sản, nhưng khi đó địa tai lần thứ năm sắp đến, vì nửa khối Thiên Tinh thì hoàn toàn không đáng làm như vậy.</p>\n<p>“Sao?” Lúc này, Phương Nguyên bỗng nhiên nhận được tin tức Sở Độ truyền đến, muốn hắn đi giúp Lý Tứ Xuân. Tình thế bên đó nguy cấp cần viện thủ.</p>\n<p>Mấy ngày qua, đây là lần đầu tiên Phương Nguyên nhận được tin tức này.</p>\n<p>Hắn nhanh chóng khởi hành đến đó.</p>\n<p>Đến nơi, Lý Tứ Xuân và Uông Đại Tiên đang lâm vào khổ chiến.</p>\n<p>Một đám hoang thú sói quy mô rất lớn đang bao vây bọn họ, chừng trên trăm con.</p>\n<p>Nhưng Phương Nguyên lại không cảm thấy ngoài ý muốn.</p>\n<p>Hắn từ chỗ Sở Độ biết được không ít tin tình báo.</p>\n<p>Bách Túc Thiên Quân có một sát chiêu tiên đạo có thể phân thân hoang thú, tạo thành đại quân phân thân.</p>\n<p>Thật ra, hoang thú sói chân chính chỉ có một con. Nhưng nếu không phát hiện được, để chân thân sống sót, phân thân hoang thú sẽ dễ dàng được bổ sung số lượng.</p>\n<p>Trên người mỗi một con hoang thú sói đều có một Bách Túc Thiên Quân. Bọn chúng đương nhiên cũng là phân thân.</p>\n<p>“Cái nào mới là chân thân chứ?” Phương Nguyên cau mày, sau một khắc, hắn xuất ra Vạn Ngã.</p>\n<p>Rất nhiều hư ảnh Lực đạo từ trên trời đánh xuống, lao thẳng đến đàn sói.</p>\n<p>“Là Liễu Quán Nhất.” Lý Tứ Xuân vui vẻ kêu lên.</p>\n<p>Uông Đại Tiên thì hừ lạnh. Từ cái lần Phương Nguyên kéo ông ta làm đệm lưng, hảo cảm của ông ta đối với Phương Nguyên đã giảm xuống đáy cốc. Lúc này Phương Nguyên đến cứu ông ta, cũng không thu nổi nửa phần hảo cảm.</p>\n<p>Đại quân Vạn Ngã và đàn sói giảo sát cùng một chỗ.</p>\n<p>Sau hai hô hấp, đại quân Vạn Ngã người đông thế mạnh đã tan thành mây khói, bị đàn sói giết đến không còn một mống.</p>\n<p>So sánh với sát chiêu phân thân của Bách Túc Thiên Quân, sát chiêu Vạn Ngã của Phương Nguyên chẳng khác nào thua chị kém em.</p>\n<p>Tiềm lực của Vạn Ngã rất lớn, là hai đạo Nô Lực hợp lưu tạo thành sát chiêu, nhưng đối mặt với đối thủ ngày càng mạnh, hiệu quả mà nó có thể thể hiện ra ngày càng giảm.</p>\n<p>Trước kia, đại quân Vạn Ngã còn có thể đối chiến. Bây giờ, đại quân Vạn Ngã chỉ có thể được Phương Nguyên dùng làm pháo hôi che giấu chân thân.</p>\n"
}