{
  "href": "/reader/co-chan-nhan/tpby",
  "title": "Chương 169: Tìm đường",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 169,
  "contentHTML": "<p>Toàn thân Bạch Ngưng Băng dày đặc vết thương, hơi thở dồn dập, dáng vẻ nhếch nhác.</p>\n<p>Khi Phương Nguyên đuổi đến, hai người đều sững sờ trong chốc lát.</p>\n<p>Số phận này quả là trò đùa kỳ diệu. Trước đây một khắc, hai người họ còn là kẻ thù một mất một còn, mong muốn dồn đối phương vào chỗ chết, nhưng hiện tại, bọn họ lại cần bắt tay hợp tác mới có cơ hội sống sót.</p>\n<p>Hợp tác với Bạch Ngưng Băng ư?</p>\n<p>Ánh mắt Phương Nguyên loé sáng, trong lòng suy tính: \"Tuy rằng Bạch Ngưng Băng điên rồ, hơn nữa cũng nhận thức được số phận của mình, nhưng điều đó cũng không có nghĩa y không muốn sống tiếp.\"</p>\n<p>Muốn sống là bản năng nguyên thuỷ của con người, là nhu cầu cơ bản nhất.</p>\n<p>Trên thực tế, cũng vì Bạch Ngưng Băng có ham muốn sống mãnh liệt mà lại gặp phải số phận bị huỷ diệt không cách nào thay đổi, cho nên mới tạo thành tính cách như vậy.</p>\n<p>Trên thế giới này tuyệt đối không kẻ địch nào là mãi mãi, hợp tác với Bạch Ngưng Băng cũng là có cơ sở, nhưng phải mở miệng thế nào mới có thể thuyết phục y đây?</p>\n<p>\"Ha ha ha, Phương Nguyên, không ngờ lại là ngươi!\" Bạch Ngưng Băng mở miệng trước, cười ha hả, giọng điệu cương quyết, \"Vậy thì ngươi cùng chết một chỗ với ta đi, có thể chôn xác cùng ngươi, cuộc đời ngươi và ta kết thúc cũng đủ lý thú!\"</p>\n<p>\"Lý thú sao?\" Phương Nguyên suy xét, mỉm cười chầm chậm đi về phía Bạch Ngưng Băng.</p>\n<p>Điện lang xung quanh kéo đến, Phương Nguyên vung tay, Cự Xỉ Kim Ngô rít gào, đập chết hai ba con điện lang ngay tại chỗ rồi vung bay xác ra ngoài.</p>\n<p>Từ lúc chiến đấu đến bây giờ, hai hàng răng cưa của Cự Xỉ Kim Ngô đã hư hại hết hơn một nửa, khả năng cắt mài đã giảm đi nhiều, chỉ có thể dùng để đập bay điện lang.</p>\n<p>\"Trong vòng rình rập của đàn sói nơi này, chúng ta lại một trận kịch chiến sống chết không phải càng thú vị hơn sao?\" Phương Nguyên chầm chậm đến gần Bạch Ngưng Băng, khoé miệng nở một nụ cười tàn ác.</p>\n<p>Mí mắt Bạch Ngưng Băng không khỏi run giật, y thật không ngờ Phương Nguyên còn cường thế hơn cả y.</p>\n<p>Nhưng mà điều này lại đúng ý của y. Nếu như thái độ Phương Nguyên mềm mỏng, vì sống sót mà muốn hợp tác với y chạy thoát thân thì y ngược lại sẽ kinh thường Phương Nguyên, thậm chí cảm thấy nhục nhã, động thủ muốn giết Phương Nguyên.</p>\n<p>Trên thế giới này, có vài người cũng là như vậy. Ngươi hiền hoà với người đó, người đó ngược lại sẽ nghĩ ngươi dễ ức hiếp, khinh thường ngươi, ngươi tỏ thái độ cương quyết thì ngược lại lại có được tôn trọng.</p>\n<p>\"Ngươi thực sự muốn chết sao? Ta đây sẽ giúp ngươi!\" Bạch Ngưng Băng nheo mắt, toát ra hơi thở nguy hiểm.</p>\n<p>Phương Nguyên cười lớn, bước chân chậm lại, giọng điệu thong dong mà đầy tang thương: \"Đời người vội vã, trăm năm như ảo như mộng. Con người sống trên đời này là vì cái gì? Không phải là là một lần bước ên đường, chứng kiến những điều tuyệt diệu hay sao? Tuy rằng ta không muốn chết nhưng không sợ hãi cái chết. Ta đã bước lên đường, chết không hối tiếc.\"</p>\n<p>Đây thật ra cũng là lời nói từ đáy lòng của Phương Nguyên.</p>\n<p>Đời người xưa nay ai mà không chết?</p>\n<p>Cho dù là cổ sư cửu chuyển, cho dù là Nhân Tổ, chẳng qua cũng chỉ là trường sinh chứ không hề là sống mãi, chung quy cũng phải đối mặt diệt vong.</p>\n<p>Chết thì chết thôi, có gì đáng ngại? Cho dù ngay sau lúc này Phương Nguyên thực sự chết trong lang triều này, hắn cũng không hối hận.</p>\n<p>Đó là vì hắn đã từng phấn đấu vì mục tiêu của mình, nỗ lực vì nó, tất cả vì ý nguyện của mình mà sống!</p>\n<p>Buông bỏ sống chết, đời người mới thấy được khoan dung lớn nhất, mới thật sự tiêu sái.</p>\n<p>Bạch Ngưng Băng nghe vậy, cả người chấn động!</p>\n<p>Y luôn nói mình không sợ chết nhưng y cũng không thật sự phóng khoáng, mà là y không nhìn thấu, không buông bỏ được sống chết này.</p>\n<p>Khi một người còn e ngại, hắn sẽ là nô lệ.</p>\n<p>Nghĩ đến Bạch Ngưng Băng y đây, chẳng qua là một nô lệ dưới chân sinh tử mà thôi.</p>\n<p>Nhưng cũng không thể trách y, dù sao y vẫn còn quá trẻ tuổi, có nhiều chuyện cần phải trải qua mới có thể thật sự nhìn thấu.</p>\n<p>Nhưng mà lời nói này của Phương Nguyên quả thực mở ra một cánh cửa cho vướng mắc vẫn luôn làm khó y.</p>\n<p>\"Chứng kiến những điều tuyệt diệu... Đã bước trên đường... Chết không hối tiếc?\" Bạch Ngưng Băng thì thào, đột nhiên hỏi, \"Đường! Cái gì là đường?\"</p>\n<p>Phương Nguyên cười nhạt, tiếp tục đến: \"Mỗi người có con đường riêng của mình, đường của ta cần chi phải nói cho ngươi, còn đường của ngươi ta sao có thể hiểu?\"</p>\n<p>Thế gian này có rất nhiều người từ lúc sinh ra đến lúc chết đi cũng không có đường, vài người thì đã bước trên đường, liên tục tìm kiếm, trong đêm đen tiến về thánh địa của lòng mình.</p>\n<p>Đôi tròng mắt xanh lam của Bạch Ngưng Băng bỗng nhiên phát sáng rực rỡ.</p>\n<p>\"Đường... Đúng vậy, ta muốn tìm được đường của ta!\"</p>\n<p>Giờ phút này, kích động trong lòng y người ngoài không cách nào hiểu được.</p>\n<p>Giống như là một chàng trai đau khổ truy tìm một cô gái mà không thấy, bỗng nhiên có một ngày phát hiện ra phương pháp chính xác. Hoặc giả như một người đi tìm bảo vật, bị vướng ở một cửa ải cuối cùng trong thời gian rất lâu, bỗng nhiên có một ngày phát hiện con đường có thể phá tan cửa ải. Hay như một nan đề, bao năm vất vả suy tư không tiến triển, lại chợt phát hiện ra phương pháp chính xác có thể giải quyết.</p>\n<p>Bạch Ngưng Băng không có đường, không tìm ra được ý nghĩa cuộc sống, vì thế y mê man.</p>\n<p>Phương Nguyên không có khả năng giải quyết mê man của y, nhưng nói bóng nói gió lại mang cho y một hi vọng. Hắn cho y một khuyên giải khi đối mặt với cái chết, cũng chính là chỉ cần ở trên đường, dẫu chết không hối tiếc, cái chết cũng sẽ không còn đáng sợ.</p>\n<p>\"Ta cảm thấy ta sắp tìm ra đường của ta!\" Bạch Ngưng Băng siết chặt hai nắm đấm, vẻ mặt trở nên vô cùng phấn khởi.</p>\n<p>Y nhìn về phía Phương Nguyên, ý tứ sâu xa mà nói: \"Ta rốt cuộc hiểu được chỗ khác nhau giữa ta và ngươi. Ngươi đã lên đường, mà ta thì còn đang lưỡng lự.\"</p>\n<p>\"Ha ha ha.\" Y bỗng nhiên lại cười lên, hưng phấn gần như dữ tợn, \"Phương Nguyên, ngươi muốn đánh, ta tuyệt đối sẽ tiếp ngươi tới, nhưng bây giờ không được! Chúng ta không ngại hợp tác trước, ta có Điện Nhãn cổ nhưng tầm mắt bị cản trở, chỉ có thể dò xét ba mươi bước. Chạy ra khỏi đây, chúng ta lại chọn ngày đại chiến một trận. Hợp tác với kẻ thù trước kia, ngươi không cảm thấy như vậy càng thú vị, càng đặc sắc hơn sao?\"</p>\n<p>\"Há, làm sao ta tin ngươi?\"</p>\n<p>\"Ta sẽ không làm cho ngươi tin ta. ngươi có thể chọn tin, cũng có thể chọn không tin. Ngươi có thể giao phía sau lưng cho ta, nhưng có thể tuỳ thời ra tay, đánh lén ta một chiêu. Ha ha, đây hoàn toàn xem ý của ngươi lúc đó thế nào!\" Bạch Ngưng Băng cười nhún vai, lại mang chút vẻ hào hiệp.</p>\n<p>Khói mù cuồn cuộn, đàn lang gào gừ xung quanh.</p>\n<p>Phương Nguyên hơi rũ mi mắt, như đang ngẫm nghĩ về đề nghị của Bạch Ngưng Băng.</p>\n<p>Thực ra thuyết phục một người rất khó khăn nhưng cũng rất đơn giản, chủ yếu là muốn nhắm đúng vào tâm tư của người đó.</p>\n<p>\"Cũng được.\" Phương Nguyên vừa đưa tay vuốt ve vỏ giáp vàng kim của Cự Xỉ Kim Ngô, vừa ngước nhìn Bạch Ngưng Băng: \"Nhưng mà ngươi phải chuẩn bị sẵn sàng bị ta đánh lén!\"</p>\n<p>\"Ha ha ha.\" Bạch Ngưng Băng nhếch môi, cười đến quỷ quái, một làn sóng khí trào qua, khói đen tầng tầng lớp, ống tay áo bên tay cụt phất phơ trong gió.</p>\n<p>Trong làn khói dày đặc này, muốn phán đoán phương hướng là không dễ, tầm nhìn càng ngắn càng dễ lệch hướng. Bạch Ngưng Băng có Điện Nhãn cổ, phạm vi trinh sát đạt đến năm mươi bước, hiện tại bị khói dày hạn chế, phạm vị giảm xuống còn ba mươi bước, nhưng đó cũng tốt hơn rất nhiều so với Phương Nguyên dùng mắt thường.</p>\n<p>Tuy nhiên Bạch Ngưng Băng có Điện Nhãn cổ nhưng trên tổng thể lại không nhận biết rõ được.</p>\n<p>Y chỉ có thể nhìn cảnh tượng trước mắt, có đôi khi xông đến sẽ sa vào bao vây của đàn sói.</p>\n<p>Phương Nguyên thì ngược lại, hắn có Địa Thính Nhục Nhĩ Thảo, khói này có thể suy yếu tầm nhìn nhưng không ngăn cản được truyền âm.</p>\n<p>Xung quanh đều có âm thanh, Địa Thính Nhục Nhĩ Thảo có thể trinh sát trong hai trăm bước nhưng Phương Nguyên lại chỉ có thể gặp đến đâu đi đến đó. Tầm nhìn của hắn quá ngắn, chỉ có thể nhìn rõ một gốc cây, một cục đá bên cạnh, không có vật tham chiếu, không cách nào phân biệt phương hướng.</p>\n<p>Hợp tác!</p>\n<p>Điện Nhãn cổ của Bạch Ngưng Băng công thêm Địa Thính Nhục Nhĩ Thảo của Phương Nguyên, cả hai phụ trợ lẫn nhau lập tức làm tình hình hoà hoãn lại.</p>\n<p>\"Bên này là phía nam, hướng theo đó sẽ đến Cổ Nguyệt sơn trại của các ngươi.\" Bạch Ngưng Băng hai mắt loé lên ánh điện, lập tức nói.</p>\n<p>\"Không được, nơi đó có rất nhiều đàn sói, chắc chắn phải đi đường vòng.\" Trên tai phải Phương Nguyên, rễ cây bay bay.</p>\n<p>\"Ha ha... vậy thì rẽ hướng đông nam, sao hả?\" Bạch Ngưng Băng liếm liếm môi.</p>\n<p>Phương Nguyên ngồi xổm xuống, những sợi rễ cắm vào trong đất, cẩn thận lắng nghe.</p>\n<p>Trong khoảng thời gian này, điện lang vọt tới đều bị Bạch Ngưng Băng đẩy lùi.</p>\n<p>Phương Nguyên nghe một hồi thì đứng dậy: \"Phía đông nam có một chỗ trống nhưng mà nó sắp khép lại trong chốc lát!\"</p>\n<p>\"Vậy thì xông đến đi.\" Bạch Ngưng Băng nói nhưng không vội khởi hành.</p>\n<p>Y vẫn còn kiêng dè Phương Nguyên, không dám xông đi trước, đưa lưng về phía Phương Nguyên.</p>\n<p>Phương Nguyên cười lạnh một tiếng, hắn cũng có chỗ phải đề phòng Bạch Ngưng Băng.</p>\n<p>Cuối cùng, giữa hai người duy trì cự ly năm bước mà cùng nhau xông đến.</p>\n<p>Điện lang gào thét, ý đồ muốn bao vây giết hai người.</p>\n<p>Nhưng dựa vào phối hợp Điện Nhãn cổ và Địa Thính Nhục Nhĩ Thảo, Phương Nguyên và Bạch Ngưng Băng nhằm ngay chỗ yếu mà xông vào, có cơ hội thích hợp thì đột phá vòng vây.</p>\n<p>Ưu thế tình báo lập tức hiển hiện rõ ra vào lúc này.</p>\n<p>Hai người Bạch Ngưng Băng và Phương Nguyên mà đơn độc tác chiến thì ắt hẳn chật vật khốn quẫn, thế nhưng hiện giờ bọn họ hợp tác lập tức nắm thế chủ động, trở nên vô cùng suông sẻ.</p>\n<p>Sau khi xông lên một hồi, trước mắt hai người chợt mở rộng, ánh mặt trời sáng chói khiến cả hai đồng thời nheo mắt lại.</p>\n<p>\"Ra ngoài rồi!\" Bạch Ngưng Băng ngửa đầu cười to.</p>\n<p>Phương Nguyên quay đầu nhìn lại, chỉ thấy phía sau là một màn đen dày đặc, tựa như một cái đáy nồi đen kịt lật úp xuống một khoảng núi rừng.</p>\n<p>Trong màn khói dày không ngừng truyền đến tiếng nổ phá kịch liệt, tiếng rống giận dữ, hiển nhiên là hai vị tộc trưởng còn đang giao chiến với Giảo Điện Bái.</p>\n<p>\"Không ngờ hợp tác với ngươi cũng rất sảng khoái.\" Bạch Ngưng Băng nghiêng người, nhẹ mỉm cười.</p>\n<p>\"Ta cũng thấy vậy.\" Phương Nguyên cũng nhếch miệng.</p>\n<p>Ngay sau đó, trong mắt hai người đột nhiên loé lên hung hãn.</p>\n<p>Băng Nhận cổ!</p>\n<p>Cự Xỉ Kim Ngô!</p>\n<p>Băng nhận vạch ra một vệt sáng bén ngót trên không trung.</p>\n<p>Rết vàng cường tráng quét ngang ra, mang theo tiếng gió rít gào.</p>\n<p>Ầmmm!</p>\n<p>Cả hai va vào nhau, băng nhận rạch ra trên lưng rết vàng một vết thương, sau đó vỡ vụn.</p>\n<p>Phương Nguyên và Bạch Ngưng Băng cùng nhảy lùi về sau một bước, trong mắt dày đặc sát ý.</p>\n<p>Hợp tác ngắn ngủi khó mà sửa đổi mối thù địch.</p>\n<p>Phương Nguyên tóc đen bay lượn, Bạch Ngưng Băng áo trắng lượn lờ, hai bên có quá nhiều chỗ tương tự, nhưng cũng chính vì vậy mà hai người trở thành kẻ thù trời sinh.</p>\n<p>Hai đôi tròng mắt đen, xanh đối diện nhau, như muốn va nhau toé lửa trên không trung.</p>\n<p>Sát ý hai bên lại dần dần nguôi xuống.</p>\n<p>\"Hừ, một tên sắp chết, không cần ta ra tay, ông trời cũng sẽ gặt cái mạng của y. Hiện tại quan trọng nhất không phải là Bạch Ngưng Băng mà là Thiên Nguyên Bảo Liên! Một khi Giảo Điện Bái tập kích Cổ Nguyệt sơn trại thì e rằng lành ít dữ nhiều. Nhất định phải thừa cơ lúc này mà dứt khoát ra tay...\" Phương Nguyên suy nghĩ trong lòng, mi mắt buông xuống.</p>\n<p>Bạch Ngưng Băng lại là tròng mắt càng ngày càng phát sáng, trong miệng thì thào: \"Đường... không hối tiếc... Đúng vậy, ngay cả Nhân Tổ cũng phải chết. Con người có sinh tất có tử, chỉ cần trải qua những gì đặc sắc, chết thì có là gì?\"</p>\n<p>Nghĩ đến đó, đôi mắt y chợt sáng ngời.</p>\n<p>\"Ha ha ha, ta cũng đã tìm thấy đường của ta, đó chính là chứng kiến đặc sắc thế gian này! Phương Nguyên, chúng ta ngày khác tái chiến. Đến lúc đó, hi vọng cái chết của ngươi có thể mang đến đặc sắc cho cuộc đời ta!\"</p>\n<p>Nói xong, y tiếp tục nhạy lùi về sau, kéo dài khoảng cách rồi xoay rời đi.</p>\n<p>Tuy rằng y vô cùng nhếch nhác, cả người đầy vết thương, sắc mặt xam màu tro bụi, tàn tật một tay, nhưng lưng y thẳng tắp như kiếm.</p>\n<p>Y đã không còn mê man.</p>\n<p>Y đã tìm thấy đường của y.</p>\n<p>Nói cách khác, y đã chân chính trở thành chính mình!</p>\n<p>Dạo này đuối quá, mình xin mạn phép nghỉ ngơi khoảng 10 ngày nửa tháng rồi dịch lại tiếp nha mọi người =(((((((</p>\n"
}