{
  "href": "/reader/co-chan-nhan/qofy",
  "title": "Chương 1691: Cuộc chiến động thiên Hắc Phàm (4)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1691,
  "contentHTML": "<p>Thủ đoạn phòng ngự bên trong chân truyền Hắc Phàm rất ưu tú, nhưng phải cần có Tự Thủy Lưu Niên làm hạch tâm.</p>\n<p>Hiện tại, Phương Nguyên sử dụng sát chiêu phòng hộ là lấy Niên cổ làm hạch tâm, hiệu quả rất kém, vốn được Hắc Phàm sử dụng trong thời kỳ đầu cổ tiên. Khi ông ta đạt đến thất chuyển thì không còn dùng nữa.</p>\n<p>“Bách Túc Thiên Quân không hổ danh là bát chuyển Nô đạo, đúng là lợi hại.”</p>\n<p>“Mặc dù chân thân của ông ta vẫn còn ở bên ngoài động thiên, nhưng dựa vào phân thân chỉ huy tác chiến đã có thể đạt được chiến quả này, ta vạn vạn lần theo không kịp.”</p>\n<p>“Còn có không gian vặn vẹo, chuyển hoang thú, hoang thú thượng cổ vào trong động thiên, quả thật phi phàm.”</p>\n<p>Cuộc chém giết vừa nãy, Bách Túc Thiên Quân có đến trên một trăm con Băng Thứ Thần Viên, còn có rất nhiều hoang thực tuyết liễu. Đồng thời trong quá trình giao chiến, còn hiện ra quang ảnh vặn vẹo. Mặc dù các cổ tiên đã hợp lực chặn đánh, nhưng vẫn lọt ra được hai con Băng Bộc Thần Viên.</p>\n<p>Băng Thứ Thần Viên.</p>\n<p>Băng Bộc Thần Viên.</p>\n<p>Cả hai có mối liên quan rất chặt chẽ.</p>\n<p>Băng Thứ Thần Viên là hoang thú, tròng trắng mắt xanh, con ngươi phủ sương, lông giống như băng trùy phủ kín toàn thân. Băng Bộc Thần Viên là hoang thú thượng cổ, toàn thân như tuyết, hai mắt đỏ bừng như máu. Từng sợi lông khỉ như những đạo băng khiếu đâm thẳng lên trời.</p>\n<p>Phương Nguyên khá quen thuộc với Băng Thứ Thần Viên. Trước kia, trong phúc địa Lang Gia, địa linh Lang Gia cũng có một con Băng Thứ Thần Viên.</p>\n<p>Về sau, Phương Nguyên còn mượn con Băng Thứ Thần Viên này để bảo vệ phúc địa Hồ Tiên, chống lại đợt tấn công của Tiên Hạc Môn.</p>\n<p>Về sau nữa, Băng Thứ Thần Viên đã bỏ mình trong cuộc chiến bảo vệ phúc địa Lang Gia.</p>\n<p>Băng Bộc Thần Viên, Phương Nguyên cũng đã từng giao thủ qua với nó một lần.</p>\n<p>Lần đó hắn trợ giúp Hắc Lâu Lan độ kiếp thăng tiên. Tai kiếp ở băng nguyên Bắc bộ, do ảnh hưởng của chân ý Cuồng Man đã biến thành Thần Viên.</p>\n<p>“Hiện tại xem ra, tai kiếp biến hóa thành Băng Bộc Thần Viên, sức chiến đấu không bằng Thần Viên chân chính.”</p>\n<p>“Thật ra, nếu chỉ là hoang thú, hoang thực, mặc dù phiền phức nhưng không khó đối phó. Quan trọng là phân thân Bách Túc Thiên Quân phối hợp tác chiến và chỉ huy. Đây hoàn toàn là hai chuyện khác nhau.”</p>\n<p>“Nhất là hoang thú, hoang thực, hình thành quân trận, thống nhất hành động, thi triển sát chiêu Nô đạo bộc phát sức chiến đấu cường đại khiến mọi người chấn kinh.”</p>\n<p>Phương Nguyên nhìn toàn bộ cuộc chiến, cảm nhận đầy đủ sự cường đại của cổ tiên bát chuyển.</p>\n<p>Cho dù bản thể không đích thân chiến đấu, cách động thiên tiến hành chỉ huy, Phương Nguyên cũng không phải là đối thủ.</p>\n<p>Có thể chiến thắng, tất cả chúng tiên phải hợp lực với nhau.</p>\n<p>“Cuộc chiến thảm khốc như vậy, nếu tiến hành thêm mấy trận nữa, tiên nguyên Thanh Đề của ta sợ là sẽ bị khô cạn.”</p>\n<p>“Niên cổ cũng giảm xuống rất nhiều, phải gấp rút bình luyện mới được.”</p>\n<p>“Trị liệu thương thế trên người cũng phải cần không ít thời gian và tiên nguyên.”</p>\n<p>Mức tiêu hao này, Phương Nguyên cảm thấy khó mà thừa nhận.</p>\n<p>Nhưng tổn thất của Bách Túc Thiên Quân còn lớn hơn cả Phương Nguyên.</p>\n<p>Đánh đến tình trạng này, bên phía Sở Độ dựa vào động thiên Hắc Phàm, đưa cuộc chiến vào giai đoạn giằng co, hai bên đều bị tiêu hao.</p>\n<p>Các cổ tiên thì hao phí tiên nguyên, Bách Túc Thiên Quân thì tổn thất nội tình động thiên. Hai bên đâm lao thì phải theo lao, chỉ xem bên nào duy trì đến cuối cùng mà thôi.</p>\n<p>Cuộc chiến về sau càng thêm kịch liệt.</p>\n<p>Bách Túc Thiên Quân thử, mặc dù thất bại nhưng cũng đã thấy được hiệu quả.</p>\n<p>Ông ta nhiều lần muốn tạo ra doanh địa tạm thời ở các nơi trong động thiên Hắc Phàm. Sau khi ổn định trận cước, những hoang thú thượng cổ còn chưa bị giết chết sẽ khiến cho những cổ tiên đang phòng vệ phải chật vật.</p>\n<p>Nhìn lại toàn bộ công phòng chiến của động thiên Hắc Phàm.</p>\n<p>Ban đầu, Bách Túc Thiên Quân chỉ huy phân thân trực tiếp tấn công từng điểm tài nguyên, đả kích nội tình Sở Độ. Và ông ta đã thành công.</p>\n<p>Sau đó, ông ta đưa vào rất nhiều hoang thú, khiến cho chiến cuộc nghiêng về phía ông ta.</p>\n<p>Hiện tại, ông ta thay đổi chiến thuật, xây dựng doanh địa tạm thời, phản công làm thủ, bức bách cổ tiên phải chủ động tấn công.</p>\n<p>Mặc dù bên phía Sở Độ người đông thế mạnh, Bách Túc Thiên Quân chỉ có một mình, nhưng ông ta vẫn khống chế được cục diện, đẩy đám người Sở Độ xuống thế hạ phong.</p>\n<p>Mặc dù đám người Phương Nguyên cực lực chống cự nhưng khó mà ngăn cản được thế cục đang hướng về phía Bách Túc Thiên Quân.</p>\n<p>Hai bên đang kiên trì.</p>\n<p>Nhưng Phương Nguyên đã không chống đỡ nổi.</p>\n<p>Ngoài mặt hắn là cổ tiên thất chuyển, nhưng trên thực tế lại sử dụng tiên nguyên Thanh Đề để chống đỡ.</p>\n<p>Sắc mặt Sở Độ cũng rất khó coi.</p>\n<p>Khi ở cùng với Phương Nguyên, lớp ngụy trang của hắn ta được cởi xuống, trở nên ưu sầu.</p>\n<p>Hắn ta nói với Phương Nguyên: “Người có thể mời được, ta đều dốc hết toàn lực để mời.”</p>\n<p>“Nhưng trận chiến này, người thắng cuối cùng sẽ là Bách Túc Thiên Quân. Mặc dù chúng ta không giao phong với chân thân của ông ta, nhưng nội tình cổ tiên bát chuyển, chúng ta không thể đánh đồng.”</p>\n<p>“Mấu chốt thắng bại không phải nằm ở chiến trường này mà là Bách Túc gia bên ngoài.”</p>\n<p>Sở Độ hoàn toàn thấy rõ toàn bộ thế cục.</p>\n<p>Phương Nguyên và hắn ta có thể nói là anh hùng sở kiến lược đồng.</p>\n<p>Bản thân Bách Túc Thiên Quân không có nhược điểm. Nhược điểm duy nhất của ông ta là ở Bách Túc gia vừa mới được thành lập.</p>\n<p>Những an bài của Sở Độ đã bắt đầu lên men trong giới cổ tiên Bắc Nguyên.</p>\n<p>Các lời đồn lộn xộn hẳn lên.</p>\n<p>“Bách Túc Thiên Quân tiến đánh động thiên Hắc Phàm. Nếu để ông ta đạt được nơi này, thực lực của ông ta chắc chắn sẽ được nâng cao thêm một bước.”</p>\n<p>“Mặc dù Bách Túc gia vừa mới được thành lập chưa bao lâu, có Bách Túc Thiên Quân làm chỗ dựa, nhược điểm duy nhất chỉ là nội tình không đủ. Một khi động thiên Hắc Phàm trở thành địa bàn Bách Túc gia, mấy chục năm sau, gia tướng Bách Túc gia sẽ áp đảo phía trên các gia tộc hoàng kim.”</p>\n<p>“Bách Túc Thiên Quân là tán tu, cũng không phải huyết mạch hoàng kim. Nhưng nếu Bách Túc gia lớn mạnh, cũng có lợi cho tán tiên và ma tiên sinh tồn.”</p>\n<p>….</p>\n<p>Đủ loại ngôn luận, ồn ào náo động, chủ thể chính là uy hiếp của Bách Túc Thiên Quân, trăm phương nghìn kế nhấn mạnh huyết thống của ông ta không phải của Cự Dương Tiên Tôn.</p>\n<p>Không chỉ như vậy, còn có một số cổ tiên cải trang cách ăn mặc, lấy danh nghĩa Bách Túc gia gây chuyện bốn phía, trêu chọc thần kinh các thế lực siêu cấp.</p>\n<p>Thủ lĩnh Bách Túc gia là Bách Túc Vệ đã chết, thủ lĩnh tân nhiệm Bách Túc gia tài năng không đủ, áp lực quá lớn, nhiều lần gửi thư thông báo cho Bách Túc Thiên Quân, thông báo tình thế nguy hiểm của Bách Túc gia, có thể nói là bốn bề thọ địch.</p>\n<p>Nhưng Bách Túc Thiên Quân vẫn lù lù bất động.</p>\n<p>Ông ta hồi âm lại: “Đây chính là kế sách của Sở Độ. Sở Độ cũng không phải Chính đạo, cũng không phải huyết mạch hoàng kim. Chúng ta đối phó hắn ta, chính là hợp tâm ý đám huyết mạch hoàng kim kia.”</p>\n<p>“Sở Độ tung ra những lời đồn này, còn cải trang cách ăn mặc, tận lực khiêu khích các gia tộc khác. Đây đều là mưu kế của hắn ta, nói rõ bản chất hắn ta yếu ớt, miệng cọp gan thỏ.”</p>\n<p>“Những gia tộc còn lại tuyệt không phải đồ ngu, đã sớm nhìn ra được mưu kế của Sở Độ, chỉ là khiếp sợ uy bát chuyển của ta mà không dám ra tay.”</p>\n<p>Mưu trí của Bách Túc Thiên Quân cũng tuyệt đối xuất sắc, nhìn thấy rõ toàn cục, nhất định phải lấy cho bằng được động thiên Hắc Phàm.</p>\n<p>Ông ta chọn thời cơ thật sự quá tốt.</p>\n<p>Dược Hoàng, Tuyết Hồ Lão Tổ đều đang bận luyện cổ, Ngũ Hành Sư lại dây dưa với Trường Sinh Thiên. Mặc dù ngoài mặt Phụng Tiên Thái Tử không có việc gì nhưng trên thực tế đều bận rộn thu về phúc địa tiên khiếu.</p>\n"
}