{
  "href": "/reader/co-chan-nhan/xwmv",
  "title": "Chương 1694: Phong vân đột biến, lợi ích tâm",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1694,
  "contentHTML": "<p>Đại bản doanh Lưu gia.</p>\n<p>Phúc địa Huyền Bạch.</p>\n<p>“Ồ, đây là Trường Sinh lệnh.” Thái thượng đại trưởng lão Lưu gia giật mình, vội vàng quỳ xuống tiếp lệnh.</p>\n<p>Lưu gia là thế lực siêu cấp, một trong bộ tộc hoàng kim, cháu đời sau của Cự Dương Tiên Tôn.</p>\n<p>Còn Trường Sinh Thiên là động thiên cửu chuyển của Cự Dương Tiên Tôn, đại diện cho quyền uy vô thượng của bộ tộc hoàng kim.</p>\n<p>Thái thượng đại trưởng lão tiếp nhận Trường Sinh lệnh truyền tống đến.</p>\n<p>Toàn thân Trường Sinh lệnh tản ra ánh sáng màu vàng, giống như một lệnh bài, nhưng trên thực tế lại là một con tiên cổ Tín đạo.</p>\n<p>Ông ta thoáng cảm giác, lập tức hiểu được tin tức bên trong Trường Sinh lệnh.</p>\n<p>Thái thượng đại trưởng lão cau mày: “Trường Sinh Thiên hạ lệnh muốn bộ tộc hoàng kim chúng ta liên hợp đối phó Bách Túc gia?”</p>\n<p>Mệnh lệnh này khiến ông ta vội vàng không kịp chuẩn bị.</p>\n<p>Bách Túc Thiên Quân và Sở Độ giao chiến, toàn bộ cổ tiên Lưu gia đều cảm thấy vui.</p>\n<p>Bách Túc gia chiếm đoạt Hắc gia, phạm vi thế lực giáp giới Lưu gia. Dựa lưng vào cổ tiên bát chuyển Bách Túc Thiên Quân, thái độ Lưu gia hết sức cẩn thận, đồng thời mơ hồ còn có sự kiêng kỵ.</p>\n<p>Sở Độ có thù với Lưu gia. Hơn phân nửa thanh danh Bá Tiên Sở Độ là lấy từ trên người Lưu gia ra.</p>\n<p>Hai bên tranh chấp, Lưu gia xem ra, chính là chó cắn chó. Lưu gia tọa sơn quan hổ đấu, ước gì hai bên lưỡng bại câu thương.</p>\n<p>Sở Độ xảy ra chuyện, Lưu gia cũng coi như xả ngụm ác khí, cảm ơn Bách Túc Thiên Quân đã giúp họ báo thù.</p>\n<p>Bách Túc Thiên Quân thua, ngày sau uy thế Bách Túc gia sẽ rớt xuống ngàn trượng, đối với Lưu gia mà nói cũng vô cùng tốt. Ai lại không thích một con mãnh hổ gần nhà mình bị đánh chứ. Mạnh lân cận không bằng yếu lân cận.</p>\n<p>“Nhưng bây giờ Trường Sinh lệnh đã ra, Lưu gia chúng ta đành phải tuân lệnh hành sự.”</p>\n<p>“Lưu gia ta giáp giới Hắc gia. Trận chiến này vừa mở màn, sợ rằng sẽ gặp phải áp lực gấp mấy lần những gia tộc khác.”</p>\n<p>Thái thượng đại trưởng lão Lưu gia lưu lại tin tức của mình trong tiên cổ Trường Sinh lệnh, sau đó hai tay thả lỏng, Trường Sinh lệnh phá không mà đi.</p>\n<p>Sau đó, con tiên cổ này lần lượt đến các gia tộc hoàng kim khác.</p>\n<p>Thời gian quay trở lại hiện tại.</p>\n<p>Bên trong động thiên Hắc Phàm.</p>\n<p>Nhận được tin tức này, Sở Độ và Phương Nguyên vừa mừng vừa sợ.</p>\n<p>“Các thế lực siêu cấp Chính đạo, gia tộc hoàng kim đều tề công Bách Túc gia. Như vậy, Bách Túc Thiên Quân tất sẽ phải lui.” Phương Nguyên cười nói.</p>\n<p>“Gia tộc hoàng kim từ trước đến nay bằng mặt mà không bằng lòng lại thống nhất hành động nhanh như vậy, không biết đã xảy ra biến cố gì.” Sở Độ nghi hoặc.</p>\n<p>Tinh mang lóe lên trong mắt Phương Nguyên: “Chỉ sợ là Trường Sinh Thiên hạ lệnh.”</p>\n<p>“Trường Sinh Thiên?” Sở Độ hơi biến sắc. Hắn ta suy nghĩ một chút rồi nói: “Chỉ sợ là như vậy.”</p>\n<p>Thật ra, các cục giới cổ tiên Bắc Nguyên cũng giống như Trung Châu.</p>\n<p>Trung Châu có mười đại cổ phái. Bắc Nguyên có thế lực siêu cấp huyết mạch hoàng kim. Trung Châu có Thiên Đình cao cao tại thượng, Bắc Nguyên cũng có Trường Sinh Thiên hùng cứ thương khung.</p>\n<p>Điểm tương tự chính là, mười đại cổ phái vốn là hạ tông của Thiên Đình. Còn Trường Sinh Thiên cũng có lực ảnh hưởng rất lớn đối với các gia tộc hoàng kim Bắc Nguyên.</p>\n<p>Có lẽ lúc trước, Cự Dương Tiên Tôn đã mô phỏng theo Trung Châu, cố ý tạo ra cách cục Bắc Nguyên như vậy.</p>\n<p>“Vì sao Trường Sinh Thiên lại hạ lệnh muốn các gia tộc hoàng kim liên thủ đối phó Bách Túc gia như vậy chứ? Bách Túc gia có cổ tiên bát chuyển làm chỗ dựa mà.” Sở Độ càng nghĩ lại càng cảm thấy nghi hoặc.</p>\n<p>Điều khiến cho hắn ta không hiểu chính là, nếu Trường Sinh Thiên muốn đối phó Bách Túc gia, thời cơ ra tay tốt nhất chính là lúc Hắc gia bị hủy diệt.</p>\n<p>Nhưng lúc đó Trường Sinh Thiên vẫn không ra tay. Tại sao cho đến bây giờ mới nghĩ đến việc ra tay? Chẳng lẽ Trường Sinh Thiên cũng cảm thấy hứng thú với động thiên Hắc Phàm?</p>\n<p>Nghĩ đến khả năng này, trong lòng Sở Độ cảm thấy nặng nề.</p>\n<p>“Bất kể thế nào, vẫn nên tranh thủ thời gian hòa đàm với Bách Túc Thiên Quân, kết thúc cuộc chiến này. Tiên cổ Bất và Quan Tâm chính là để chuẩn bị cho lúc này.” Phương Nguyên nhắc nhở.</p>\n<p>Sở Độ tỉnh táo lại, gương mặt tràn đầy trang nghiêm, nói: “Ngươi nói không sai.”</p>\n<p>Lúc này hắn ta điều động phân thân tiến đến hiệp đàm với Bách Túc Thiên Quân.</p>\n<p>Bây giờ, Sở Độ là chủ nhân động thiên Hắc Phàm. Bố trí của hắn ta ở đây sẽ nhiều hơn. Hắn ta điều động cổ trùng ra ngoài, tất nhiên không ai phát hiện.</p>\n<p>Tình báo của Bách Túc Thiên Quân còn nhiều hơn Sở Độ một chút.</p>\n<p>Ông ta biết, lần này thế lực chính đạo đến đối phó Bách Túc gia, cũng là vì Trường Sinh Thiên trực tiếp hạ Trường Sinh lệnh.</p>\n<p>Ông ta cũng cảm thấy ngạc nhiên, không biết vì sao Trường Sinh Thiên lại đến gây chuyện với ông ta như vậy.</p>\n<p>Từ lúc bắt đầu thành lập gia tộc, Bách Túc Thiên Quân vẫn ghi nhớ Trường Sinh Thiên, cẩn thận chờ phản ứng của Trường Sinh Thiên.</p>\n<p>Trường Sinh Thiên im lặng, khiến cho Bách Túc Thiên Quân thăm dò ra được ranh giới cuối cùng của Trường Sinh Thiên. Ông ta cảm thấy, ông ta đường đường là cổ tiên bát chuyển. Trường Sinh Thiên chưa chắc sẽ đến đối phó ông ta. Dù sao cũng không có cớ để xuất binh.</p>\n<p>Phong vân giới cổ tiên Bắc Nguyên đột biến, khiến cho Bách Túc Thiên Quân cảm thấy khó hiểu.</p>\n<p>“Dược Hoàng, Phụng Tiên Thái Tử đều là cổ tiên Chính đạo. Phụng Tiên Thái Tử có lẽ sẽ không ra tay, nhưng Dược Hoàng lại là huyết mạch hoàng kim hàng thật giá thật. Ngoài ra còn có Trường Sinh Thiên thâm bất khả trắc. Ừm, Ngũ Hành Đại Pháp Sư cũng hiểu biết khá rõ về Trường Sinh Thiên. Có lẽ ta có thể thăm dò một chút tin tức từ chỗ ông ta.”</p>\n<p>Bách Túc Thiên Quân nhanh chóng suy nghĩ. Thế cục đột nhiên thay đổi, khiến ông ta cảm nhận được áp lực nặng nề.</p>\n<p>Đến bây giờ ông ta còn không biết Ngũ Hành Đại Pháp Sư đang giằng co với Trường Sinh Thiên. Thế cục trước mắt xảy ra cũng do xuất phát từ câu chuyện của Ngũ Hành Đại Pháp Sư.</p>\n<p>“Về phần động thiên Hắc Phàm...”Ánh mắt Bách Túc Thiên Quân trầm xuống, trong lòng suy nghĩ: “Tạm thời không cường công được, vậy thì dừng tay. Hiện tại, sức mạnh và thời gian đều không thể chậm trễ. Nhất định phải dốc hết toàn lực bảo vệ thành quả hiện tại.”</p>\n<p>Bách Túc Thiên Quân đã sinh lòng thoái ý.</p>\n<p>Ông ta sở dĩ muốn lấy cho bằng được động thiên Hắc Phàm, bởi vì danh dự đã bị tổn hai, dẫn đến lòng người khó lường, lợi ích của Bách Túc gia sẽ bị hao tổn nghiêm trọng hơn.</p>\n<p>Nhưng bây giờ, Bách Túc gia đang đứng trước nguy cơ tồn vong. Lợi ích căn bản của Bách Túc Thiên Quân đang bị xâm phạm nghiêm trọng.</p>\n<p>Trong tình huống xấu còn không thể xấu hơn nữa, Bách Túc Thiên Quân nào còn nhớ đến động thiên Hắc Phàm chứ.</p>\n<p>Trong lúc này, cổ trùng của Sở Độ đã đến tay Bách Túc Thiên Quân.</p>\n<p>“Ồ, không hổ danh là Bá Tiên...” Sau khi hiểu rõ ý đồ của Sở Độ, ánh mắt Bách Túc Thiên Quân lại càng thêm sâu u.</p>\n<p>Chi tranh động thiên Hắc Phàm vì thế mà dừng lại.</p>\n<p>Đồng thời, khiến cho giới cổ tiên Bắc Nguyên giật mình chính là, Sở Độ không chỉ thành công hòa giải với Bách Túc Thiên Quân, mà còn chủ động nhường lại một phần động thiên Hắc Phàm để đạt thành liên minh với Bách Túc Thiên Quân.</p>\n<p>Sau khi minh ước đạt thành, Sở Độ trực tiếp truyền tống bản thể của Bách Túc Thiên Quân vào trong động thiên Hắc Phàm.</p>\n<p>Sở Độ lợi dụng uy thế của Bách Túc Thiên Quân đối phó với những ma đạo và tán tiên mà hắn ta đã mời đến.</p>\n<p>Những cổ tiên này đối mặt với bản thể Bách Túc Thiên Quân, nào dám phản kháng, đành phải cúi đầu dưới thủ đoạn của Bá Tiên.</p>\n<p>Sở Độ thành công chống lại Bách Túc Thiên Quân, lại nhờ uy của Bách Túc Thiên Quân cưỡng ép khuất phục rất nhiều tán tu, sau đó bắt trói quần tiên, trực tiếp khai sáng ra Sở Môn.</p>\n"
}