{
  "href": "/reader/co-chan-nhan/jmln",
  "title": "Chương 1695: Rời khỏi động thiên Hắc Phàm (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1695,
  "contentHTML": "<p>Sở Môn.</p>\n<p>Với lời ngẫu hứng của Sở Độ khi đó, đây chính là môn phái đầu tiên của giới cổ tiên Bắc Nguyên. Ý nghĩa thật phi phàm.</p>\n<p>Phương Nguyên vẫn thờ ơ lạnh nhạt. Mặc dù phái Lang Gia mới là môn phái đầu tiên của Bắc Nguyên, nhưng Phương Nguyên không thể không bội phục và sợ hãi thủ đoạn phúc vũ phiên vân của Sở Độ lần này.</p>\n<p>Sở Độ chơi chiêu này thật sự quá mượt.</p>\n<p>Hắn ta dám từ bỏ một phần động thiên Hắc Phàm, kết quả kéo được cường viện bát chuyển là Bách Túc Thiên Quân.</p>\n<p>Bách Túc Thiên Quân cũng là người có mưu lược.</p>\n<p>Thế cục Bắc Nguyên khiến cho ông ta cảm thấy áp lực quá lớn. Điều này khiến cho ông ta phải tìm kiếm minh hữu bên ngoài.</p>\n<p>Mà Sở Độ đã đoán đúng tâm lý của ông ta, thuận thế thành lập Sở Môn, so với việc Bách Túc Thiên Quân thành lập Bách Túc gia trước đó dễ dàng hơn không biết bao nhiêu lần.</p>\n<p>Sở Độ cũng không phải chỉ có một mình. Số lượng cổ tiên Lực đạo mà hắn ta bồi dưỡng được mấy năm gần đây cũng không ít.</p>\n<p>Nương tựa động thiên Hắc Phàm, hắn ta hoàn toàn có cơ sở để phát triển thực lực.</p>\n<p>Bách Túc Thiên Quân cần động thiên Hắc Phàm, cũng vì để lại đường lui cho mặt mũi của Bách Túc gia.</p>\n<p>Hai bên cũng vì thế mà từ địch thành bạn.</p>\n<p>Hạo Chấn và Cừu Lão Ngũ giết chết Bách Túc Vệ cũng chỉ bị trừng phạt tượng trưng, cho qua được thì cho qua.</p>\n<p>Lúc này, Bách Túc Thiên Quân cũng không muốn để ý hai nhân vật nhỏ nhoi như thế.</p>\n<p>Bởi vậy, Hạo Chấn và Cừu Lão Ngũ cảm kích Sở Độ vạn phần, là hai người trung thành nhất của Sở Môn.</p>\n<p>Giới cổ tiên Bắc Nguyên, phong vân biến ảo quá nhanh.</p>\n<p>Một khắc trước, Bách Túc Thiên Quân còn đang ở trên đỉnh nhân sinh, sáng tạo gia tộc thành công, bây giờ lại bị gia tộc hoàng kim vây công.</p>\n<p>Một khắc trước, Sở Độ vẫn còn đánh sống đánh chết với Bách Túc Thiên Quân, hiện tại đã kết thành đồng minh.</p>\n<p>Giới cổ tiên bình thường có lẽ sẽ hoa mắt, nhưng Phương Nguyên là người sáng suốt, liếc qua một cái là thấy ngay.</p>\n<p>Mặc kệ phong vân thay đổi như thế nào, lợi ích vẫn là hạch tâm, chưa bao giờ thay đổi.</p>\n<p>Trong một cổ trận.</p>\n<p>Phương Nguyên lẳng lặng ngồi xếp bằng trên mặt đất.</p>\n<p>Sở Độ, còn có ý chí Bàn Sơn, Bất Thị Tiên đang đứng trước trận.</p>\n<p>“Bắt đầu đi.” Sở Độ thản nhiên nói.</p>\n<p>Ý chí Bất Thị Tiên và Bàn Sơn ngưng tụ thành hình người, nghe xong liền gật đầu, vội điều động tiên cổ trong cơ thể.</p>\n<p>Một con tiên cổ Luật đạo Bất.</p>\n<p>Một con khác cũng là tiên cổ Luật đạo, bài danh trong mười vị trí đầu bảng kỳ cổ, tên là Quan Tâm.</p>\n<p>Tiên nguyên Hồng Tảo đang nhanh chóng tiêu hao. Hai con tiên cổ đều tản ra hai luồng huyền quang kỳ diệu. Màu sắc hai luồng huyền quang không đồng nhất. Một luồng màu đen trống rỗng, một luồng màu đỏ tản ra sự ấm áp.</p>\n<p>Huyền quang màu đỏ tập trung vào trong cổ trận.</p>\n<p>Sở Độ hợp thời ra tay, thôi động cổ trận, hòa tan sức mạnh tiên cổ Bất và Quan Tâm vào trong.</p>\n<p>Hai luồng huyền quang dưới sự dẫn dắt của cổ trận, phát sinh dung hợp, hình thành cột sáng hình xoắn ốc nửa đỏ nửa đen.</p>\n<p>Cột sáng bao phủ toàn thân Phương Nguyên, kín không kẽ hở.</p>\n<p>Một lát sau, cột sáng hoàn toàn ổn định lại, không còn vặn vẹo như lúc trước nữa.</p>\n<p>“Được rồi.” Sở Độ nhắc nhở.</p>\n<p>Phương Nguyên nói: “Ngươi tuyệt đối không nghĩ ra dưới băng nguyên Bắc bộ có thứ gì đâu. Ta thiếu chút nữa đã...”</p>\n<p>Hắn nhẹ nhàng thuật lại, khi hắn độ kiếp tại băng nguyên đã gặp phải Nhân kiếp khủng khiếp đến thế nào.</p>\n<p>Bộ tộc bí mật của người Tuyết, người Đá dưới băng nguyên Bắc bộ đã bại lộ trước mặt Sở Độ.</p>\n<p>“Nghĩ không ra lại có chuyện như thế. Không một ai nghĩ đến dưới băng nguyên Bắc bộ lại có một thế lực dị tộc cường đại như vậy, lại còn rất bí mật.” Sở Độ giật mình không thôi.</p>\n<p>Ý chí Bàn Sơn và Bất Thị Tiên cũng rung lên nhè nhẹ, thể hiện cảm xúc không yên tĩnh của bọn họ.</p>\n<p>Một lát sau, ánh sáng màu đỏ chậm rãi tiêu tán, cổ trận ngừng vận chuyển, Phương Nguyên chậm rãi đứng dậy bước ra khỏi cổ trận.</p>\n<p>Hắn vẫn bình yên vô sự.</p>\n<p>Ban đầu, hắn là người của liên minh bốn tộc, lại còn là khách khanh của phái Lang Gia, tuyệt đối không được nói ra bí mật của người Tuyết, người Đá cho người ngoài biết.</p>\n<p>Nhưng nhờ có hai con tiên cổ Bất và Quan Tâm, cộng thêm sự phối hợp của Sở Độ, khiến cho Phương Nguyên dù có làm trái minh ước cũng sẽ không chịu tổn thương.</p>\n<p>Hai con tiên cổ này vốn cho Sở Độ dùng.</p>\n<p>Sở Độ vẫn muốn giảng hòa với Bách Túc Thiên Quân, dựa vào phòng thủ cường ngạnh, cuối cùng đã thỏa hiệp, giữ lại được động thiên Hắc Phàm.</p>\n<p>Sở Độ đã sớm dự định, nếu không được, hắn ta sẽ âm thầm hy sinh tính mệnh Hạo Chấn và Cừu Lão Ngũ để giữ lại mặt mũi cho Bách Túc Thiên Quân, đồng thời thể hiện thành ý của mình.</p>\n<p>Nhưng tình huống còn tốt hơn hắn ta suy đoán rất nhiều.</p>\n<p>Có lẽ thế lực Chính đạo liên hợp lại, vây công Bách Túc gia, khiến cho Bách Túc Thiên Quân cảm nhận được áp lực cường đại bên ngoài.</p>\n<p>Cũng đúng là như thế. Bách Túc Thiên Quân cũng không nói ra yêu cầu trừng trị hung thủ giết người, chỉ trừng phạt Hạo Chấn và Cừu Lão Ngũ tượng trưng một chút.</p>\n<p>“Cũng may mà có hai con tiên cổ này. Bằng không, ta còn phải giải thích với ngươi chuyện này nữa.” Phương Nguyên làm như trút được gánh nặng, thở dài một tiếng.</p>\n<p>Đương nhiên, hắn không nói hết tất cả với Sở Độ.</p>\n<p>Ít nhất, hắn không tiết lộ phúc địa Lang Gia.</p>\n<p>Tính tình Phương Nguyên rất cẩn thận. Hắn không có khả năng thẳng thắn hoàn toàn với Sở Độ. Hắn có thói quen phải giữ lại một tay cho mình.</p>\n<p>Sở Độ trầm giọng nói: “Xem ra, chúng ta tạm thời không thể độ kiếp ở băng nguyên Bắc bộ nữa rồi.”</p>\n<p>“Đúng vậy.” Phương Nguyên gật đầu. Liên quan đến chuyện bốn tộc liên minh, hắn vẫn câm như hến.</p>\n<p>Bởi vì hai con tiên cổ Bất và Quan Tâm đã ngừng sử dụng. Nếu Phương Nguyên làm trái với minh ước, nhất định sẽ bị phản phệ rất mạnh, không trọng thương thì cũng tử vong.</p>\n<p>Mặc dù hiệu dụng của hai con tiên cổ Bất và Quan Tâm rất cao, nhưng lúc nào cũng phải thôi động.</p>\n<p>Bởi vì sau khi bọn chúng được thôi động mới giúp cho khi cổ tiên vi phạm minh ước không chịu bất kỳ tổn thương nào.</p>\n<p>Nhưng không thể giải trừ trói buộc của các loại minh ước trên người Phương Nguyên.</p>\n<p>Đây là một phương pháp trị ngọn chứ không trị được gốc.</p>\n<p>“Đối với điều này, các ngươi cảm thấy thế nào?” Phương Nguyên hỏi.</p>\n<p>Ý chí Bàn Sơn và Bất Thị Tiên liếc nhìn nhau.</p>\n<p>Bàn Sơn lắc đầu: “Động Phong Ma có che giấu bí mật vĩnh sinh. Bản thể của chúng ta chắc chắn sẽ không rời khỏi chỗ đó. Chỉ cần Nhân tộc không diệt tuyệt, chúng ta tuyệt sẽ không ra mặt. Cứ để dị nhân phát triển tốt đi. Cho dù thực lực bọn họ có tăng cao thêm mấy lần cũng chẳng phải đối thủ của Nhân tộc chúng ta.”</p>\n<p>Bất Thị Tiên nói: “Muốn xử lý đám dị nhân đó thật ra rất dễ dàng. Chúng ta chỉ cần công bố tin tức này ra, đến lúc đó bọn chúng sẽ bị toàn bộ giới cổ tiên Bắc Nguyên vây quét.”</p>\n<p>“Không, cứ như vậy, băng nguyên Bắc bộ sẽ bị chà đạp. Dưới cuộc đại chiến, băng nguyên chỉ sợ sẽ không còn được trường tồn. Chúng ta cũng chẳng đạt được lợi ích gì. Thậm chí còn liên lụy đến Liễu huynh.” Sở Độ lắc đầu nói.</p>\n<p>“Ta chỉ là nêu ý kiến mà thôi.” Bàn Sơn bĩu môi.</p>\n<p>Đúng vậy, nếu thế lực dị nhân ở băng nguyên bị bại lộ, nhất định sẽ phát sinh đại chiến. Đến lúc đó Phương Nguyên bị kẹp ở giữa, khẳng định sẽ vô cùng khó xử.</p>\n<p>Phương Nguyên nghe ba người nói chuyện, lo lắng trong lòng cũng tiêu tán rất nhiều.</p>\n<p>Phương Nguyên nhất định phải nói sự việc ở băng nguyên Bắc bộ cho Sở Độ biết. Bởi vì hai bên đã sớm định minh ước. Cơ hội hợp tác trong tương lai còn rất nhiều.</p>\n<p>Nếu Phương Nguyên vẫn che giấu, tương lai tất sẽ bị cản tay.</p>\n<p>Sở Độ không ra tay với thế lực dị nhân ở băng nguyên cũng nằm trong dự đoán của Phương Nguyên.</p>\n"
}