{
  "href": "/reader/co-chan-nhan/uytb",
  "title": "Chương 1697: Tiến vào phúc địa xa lạ",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1697,
  "contentHTML": "<p>Thượng Cực Thiên Ưng lập tức trở nên nhu thuận không nhúc nhích, tiếng kêu to bén nhọn cũng trở nên uyển chuyển hơn nhiều.</p>\n<p>“Nào, ăn đi.” Phương Nguyên lấy ra một cây thiên tinh vừa to vừa dài.</p>\n<p>Màu thiên tinh hơi bạc, bên trong có ánh vàng, đưa đến trước mặt tiểu ưng, lập tức thu hút toàn bộ sự chú ý của nó.</p>\n<p>Đôi mắt ưng đen như mực bắn ra tinh mang, miệng ưng chọc đến. Dưới mỏ ưng cứng rắn, thiên tinh trở nên yếu ớt như bã đậu, bị tiểu ưng nhẹ nhàng mổ một cái, một ngụm nuốt vào trong bụng.</p>\n<p>Tiểu ưng cực kỳ tin tưởng Phương Nguyên. Đối với thiên tinh trong tay Phương Nguyên, nó không chút do dự ăn sạch.</p>\n<p>Ăn sáu cây thiên tinh xong, lúc này nó mới thỏa mãn dừng lại.</p>\n<p>Cái bụng nhỏ căng phồng lên, tiểu ưng biến thành một cái ghế tròn, ngồi xuống đất, đôi cánh nhỏ không ngừng vỗ bụng của mình, diện mạo rất ngây thơ.</p>\n<p>“Ăn no quá sao?” Phương Nguyên mỉm cười, ngồi xuống dựa vào tiểu ưng.</p>\n<p>Tiểu ưng cảm nhận được cảm giác an toàn, buông xuống tất cả đề phòng, hai mắt khép kín, nghiêng đầu một cái đã dựa vào đùi Phương Nguyên, chìm vào giấc ngủ.</p>\n<p>Phương Nguyên vươn tay vuốt ve bộ lông của tiểu ưng.</p>\n<p>Nó vừa mới ra đời, bộ lông có màu vàng nhạt, vô cùng mềm mại, cộng thêm nhiệt độ ấm áp của cơ thể, xúc cảm vô cùng tốt.</p>\n<p>Sau đó, Phương Nguyên luôn điều khiển tiên cương Lực đạo bầu bạn với Thượng Cực Thiên Ưng.</p>\n<p>Ngoại trừ bồi dưỡng tình cảm sâu sắc, hắn còn phải luôn canh chừng, phòng ngừa chuyện ngoài ý muốn xảy ra.</p>\n<p>“Thiên tinh vẫn còn đủ.” Phương Nguyên rút thần niệm khỏi tổ ưng.</p>\n<p>Phóng tầm mắt nhìn đến, bên ngoài mấy trăm dặm vẫn còn rất nhiều tổ ưng.</p>\n<p>Số lượng tổ ưng có gần một trăm, là do Phương Nguyên ăn cướp được từ bên trong phúc địa Thiết Ưng.</p>\n<p>Phương Nguyên sử dụng tổ ưng lớn nhất, tạm thời dùng làm tổ cho Thượng Cực Thiên Ưng.</p>\n<p>Vốn tổ ưng thiên tinh đã sớm bị con Thượng Cực Thiên Ưng đời trước ăn sạch, một chút cặn bã cũng không còn.</p>\n<p>Nhưng bây giờ, mặc dù thiên tinh bên trong tổ ưng không bằng lúc trước, nhưng vẫn giữ được một đống, còn cao hơn người trưởng thành một chút.</p>\n<p>Trong số thiên tinh này, một phần bắt nguồn từ địa linh Lang Gia. Đây đều là Phương Nguyên lợi dụng điểm cống hiển đổi lấy.</p>\n<p>Phần lớn còn lại, sau khi Sở Môn và Bách Túc Thiên Quân liên thủ, Phương Nguyên thông qua Sở Độ giao dịch với Bách Túc Thiên Quân mua được.</p>\n<p>Bách Túc Thiên Quân là cổ tiên bát chuyển, có được động thiên, trong tay đúng là có không ít hàng tồn thiên tinh.</p>\n<p>Cuộc giao dịch này của Phương Nguyên sở dĩ có thể đạt thành, là khi tiết lộ bí mật băng nguyên Bắc bộ, hắn đã thuận thế đề cao sự tồn tại của Thượng Cực Thiên Ưng.</p>\n<p>Thật ra, cái này cũng không tính là bí mật gì.</p>\n<p>Sở Độ có lẽ cũng biết, Bách Túc Thiên Quân khẳng định cũng biết. Bởi vì ông ta đã chiêu mộ mấy vị Trưởng lão thái thượng Hắc gia làm thủ hạ.</p>\n<p>Mặc dù Sở Độ cũng ngấp nghé Thượng Cực Thiên Ưng, nhưng trước mắt mà nói, ông ta còn cần đồng minh như Sở Độ hơn. Sở Độ cũng muốn hợp tác lâu dài với Phương Nguyên, cho nên, dưới đủ loại nhân tố đã giúp cho Phương Nguyên dễ dàng mua được số thiên tinh này.</p>\n<p>Phương Nguyên cũng bỏ ra rất nhiều tài nguyên.</p>\n<p>Những tài nguyên này vốn của động thiên Hắc Phàm. Nhưng vì mua thiên tinh, Phương Nguyên không chút tiếc rẻ bán hết ra ngoài.</p>\n<p>Mặc kệ là Sở Môn hay là Bách Túc gia, tất cả đều rất cần tài nguyên quý giá.</p>\n<p>Hai bên vì đại chiến, nội tình tiêu hao rất nhiều, rất cần được bổ sung. Đồng thời, những tài nguyên này vốn thuộc về động thiên Hắc Phàm, rất phù hợp với hoàn cảnh, căn bản không cần phải thích ứng lại.</p>\n<p>Thành công ấp ra Thượng Cực Thiên Ưng, Phương Nguyên ổn định tinh thần, cẩn thận quan sát mấy ngày.</p>\n<p>Đợi đến khi hắn tin rằng Thượng Cực Thiên Ưng không còn vấn đề gì, hắn mới lập tức lên đường, lợi dụng cổ trận truyền tống của phái Lang Gia đi thẳng đến đồi Thái Khâu.</p>\n<p>Thời gian đến địa tai lần thứ sáu không còn bao nhiêu. Lúc này Phương Nguyên còn đến đồi Thái Khâu làm gì?</p>\n<p>Hắn tuyệt đối không thể độ kiếp bên trong đồi Thái Khâu.</p>\n<p>Bởi vì Thái Khâu quá mức nguy hiểm.</p>\n<p>Hoang thú, hoang thực thượng cổ đều thiếu linh tính, trí tuệ rất thấp, rất dễ dàng bị thiên ý ảnh hưởng ủ thành thú triều siêu cấp mãnh liệt.</p>\n<p>Phương Nguyên một đường tiến lên.</p>\n<p>Hắn sử dụng Gặp Mặt Từng Quen Biết, không ngừng thay đổi ngoại hình ngụy trang thành hoang thú thượng cổ hoặc hoang thú, hành tẩu bên trong Thái Khâu.</p>\n<p>Phương Nguyên không dám đến khu vực trung tâm nhất của đồi. Trong đó nguy cơ trùng trùng, tiên cổ hoang dại có không ít, thậm chí còn có hoang thú Thái Cổ cũng không chừng.</p>\n<p>Cũng may đích đến của hắn không phải là khu vực trung tâm mà là bên ngoài.</p>\n<p>Ba ngày sau, hắn đã thuận lợi đến nơi.</p>\n<p>Mặt đất đằng trước mấp mô. Mặc dù cỏ khổng lồ rậm rạp nhưng khó che giấu được vết tích chiến đấu ở nơi này.</p>\n<p>Một số mảnh vỡ xương cốt bị tàn phá rớt xuống nơi này.</p>\n<p>Ánh mắt Phương Nguyên liếc nhìn chung quanh, không phát hiện có nguy hiểm gì, hắn mới thở ra một hơi, cảm thấy yên lòng một chút.</p>\n<p>“Địa tai lần trước giúp ta tăng thêm không ít đạo ngân Ám đạo. Lần này lợi dụng Ám đạo che giấu cảm ứng thiên ý, hiệu quả cao hơn trước đó mấy lần. Cho nên, tạm thời ta vẫn an toàn.”</p>\n<p>“Tiếp theo chính là...” Phương Nguyên bắt đầu điều động toàn bộ cổ trùng thăm dò chung quanh.</p>\n<p>Hắn cẩn thận lục soát.</p>\n<p>Bên trong tiên khiếu của hắn có một con tiên cổ thất chuyển. Đây là Phương Nguyên cố ý mượn từ Bách Túc Thiên Quân. Thuê tiên cổ cũng là nội dung trong giao dịch giữa Phương Nguyên và Bách Túc Thiên Quân. Ngoài ra còn có một sát chiêu tiên đạo.</p>\n<p>Tiên cổ thất chuyển làm hạch tâm, Phương Nguyên thôi động sát chiêu tiên đạo.</p>\n<p>Sau đó không lâu, hắn đã có phát hiện.</p>\n<p>“Tốt, trí nhớ của ta quả nhiên không sai. Chính là nơi này.”</p>\n<p>Sát chiêu tiên đạo giúp cho Phương Nguyên phát hiện một phúc địa tiên khiếu ký thác vào hư không.</p>\n<p>“Ưng nhi ngoan, tiếp theo phải xem ngươi đấy.” Sau đó, Phương Nguyên mở ra tiên khiếu thả Thượng Cực Thiên Ưng ra ngoài.</p>\n<p>Mấy ngày qua, Thượng Cực Thiên Ưng cũng đã trưởng thành, hình thể to gấp mấy lần nhưng vẫn còn nhỏ, lông vũ sáng ngời, mắt ưng sắc bén, lộ ra sự mạnh mẽ.</p>\n<p>Nó bay lên không trung, dùng lưng chở Phương Nguyên. Sau khi xoay quanh vài vòng, dưới sự chỉ điểm của Phương Nguyên, rất nhanh nó đã nhận ra cái gì, lập tức vọt xuống mặt đất,</p>\n<p>Khi còn cách mặt đất một trượng, Thượng Cực Thiên Ưng bỗng nhiên phá tan một lỗ hổng, chở Phương Nguyên biến mất bên trong đồi Thái Khâu.</p>\n<p>Sau một khắc, Phương Nguyên đã đến một phúc địa xa lạ.</p>\n<p>Phúc địa này rất kỳ lạ.</p>\n<p>Mạt đất là một hồ nước cạn cực lớn.</p>\n<p>Nước xanh biếc, sâu nhất cũng chỉ có một trượng. Rất nhiều đá cục đắp thành bãi cát, giống như những chấm mực tùy ý vẩy xuống.</p>\n<p>Nước biếc tạo thành từng vũng, chi chít khắp nơi.</p>\n<p>“Có chút hơi giống phúc địa Bích Đàm, đại bản doanh của Đông Phương tộc.” Phương Nguyên thì thào.</p>\n<p>Nhưng hắn cũng biết rất rõ, bản chất của nơi này khác với phúc địa Bích Đàm.</p>\n<p>Bên trong phúc địa Bích Đàm là hàng ngàn hàng vạn đầm sâu to nhỏ, giống như bầu trời đầy sao, đẹp không sao tả xiết. Nước trong đầm đều có chất nước khác biệt, thai nghén ra vô số thủy tộc.</p>\n<p>Nước trong đó nối liền với nhau. Bởi vì đá được đắp thành chỗ nước cạn, từ đó tạo thành vô số khe hở to nhỏ.</p>\n<p>Phương Nguyên liếc nhìn một chút, phát hiện bên trong có rất nhiều tôm cá, thủy trùng, phàm cổ... Trên bãi đá, bên trong khe hở của từng tảng đá cũng có rất nhiều vỏ sò, ốc, cây rong...</p>\n<p>Nhưng nhiều nhất là một loại rắn.</p>\n<p>Loại rắn này đều có màu đỏ, rất tinh xảo, hình thể không lớn, dài nhất cũng chỉ bằng ngón út của người trưởng thành, còn nhỏ nhất thì chưa đến một tấc.</p>\n<p>Đây cũng là một loại linh xà.</p>\n<p>Cổ tiên Hàn Đông am hiểu nhất là một loại biến hóa.</p>\n<p>Nơi này chính là phúc địa Hàn Đông.</p>\n"
}