{
  "href": "/reader/co-chan-nhan/tyig",
  "title": "Chương 1698: Chiếm đoạt phúc địa Hàn Đông",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1698,
  "contentHTML": "<p>Hàn Đông là một thành viên của Du Địa Tam Anh. Lúc trước, Đông Phương Trường Phàm đoạt xá Đông Phương Dư Lượng, ý đồ trùng sinh, đã từng dựa vào thi thể khư bức Thái Cổ ở đây kiến tạo thành doanh địa tạm thời.</p>\n<p>Đám người Phương Nguyên tiến đánh nơi này, cổ tiên Hàn Đông đã bỏ mình ở đây.</p>\n<p>Du Địa Tam Anh theo thứ tự là Lục Thanh Minh, Tô Quang và Hàn Đông.</p>\n<p>Bọn họ đều là nhân vật khá nổi danh trong số tán tu.</p>\n<p>Ba người liên thủ có thể thi triển một sát chiêu tiên đạo, quang huy kết thành một mảnh, ngưng tụ thành hình dáng chiến xa.</p>\n<p>Trong giới cổ tiên, có rất ít cổ tiên có thể hợp tâm ý với nhau, dìu dắt hỗ trợ nhau, cùng nhau tu hành. Thời gian càng qua lâu, hai bên lại càng quen thuộc. Nếu có chút tài năng, có thể lĩnh hội, suy tính ra sát chiêu tiên đạo liên thủ thích hợp.</p>\n<p>Du Địa Tam Anh đã như vậy, Hạo Chấn và Cừu Lão Ngũ cũng giống như thế.</p>\n<p>Trong số ba cổ tiên, Lục Thanh Minh là cổ tiên Phong đạo, chiêu bài sát chiêu tiên đạo có tên là Củ Phong, uy lực cực lớn, lại còn linh hoạt đa dạng.</p>\n<p>Tô Quang là cổ tiên Quang đạo. Còn Hàn Đông thì tu hành Biến Hóa đạo.</p>\n<p>Y là cổ tiên Biến Hóa đạo lục chuyển. Phúc địa Hàn Đông là phúc địa lục chuyển.</p>\n<p>Phương Nguyên lơ lửng giữa không trung. Lúc này, một con linh xà màu đỏ uốn lượn bơi lại, lơ lửng trước mặt Phương Nguyên.</p>\n<p>Phì phì phì...</p>\n<p>Toàn thân linh xà hơi mờ, không có vảy, da thịt hiện lên màu đỏ nhàn nhạt, không có xương, chỉ có một dây đỏ xâu chuỗi thân hình từ đầu đến đuôi.</p>\n<p>Nó thè lưỡi phì phì với Phương Nguyên, phát ra địch ý.</p>\n<p>Tiếng phì phì này khác với các loài rắn khác.</p>\n<p>Phương Nguyên nghe vào tai, âm thanh phì phì có thể chuyển thành ý nghĩa mà hắn hiểu được: “Ngươi là ai? Vì sao lại xông vào nhà của ta? Đi mau, đi mau. Nơi này không chào đón ngươi.”</p>\n<p>Phương Nguyên cười khẽ: “Ta xâm nhập vào phúc địa này, tất nhiên cũng muốn trở thành chủ nhân của nó. Không biết yêu cầu nhận chủ của ngươi là gì?”</p>\n<p>Phì phì phì.</p>\n<p>Con linh xà màu đỏ lại phát ra tiếng phì phì không vui.</p>\n<p>Phương Nguyên gật đầu hiểu rõ, trong lòng không khỏi vui sướng: “Thì ra chấp niệm trước khi chết của Hàn Đông là Lục Thanh Minh và Tô Quang.”</p>\n<p>Điều kiện nhận chủ của phúc địa Hàn Đông đơn giản mà hà khắc.</p>\n<p>Linh xà trước mặt Phương Nguyên là Hàn Đông sau khi chết, chấp niệm kết hợp với thiên địa vĩ lực tạo thành địa linh phúc địa.</p>\n<p>Địa linh này chỉ nhận Lục Thanh Minh hoặc Tô Quang mà thôi.</p>\n<p>Chỉ cần một trong hai người bọn họ đến đây, phúc địa này sẽ thuộc về bọn họ.</p>\n<p>Nhìn từ góc độ này, giao tình của Du Địa Tam Anh ngược lại rất nặng. Chấp niệm trước khi chết của Hàn Đông chính là muốn đem tích lũy cả đời mình giao cho hai hảo hữu.</p>\n<p>“Vậy thì để ta tìm Lục Thanh Minh đến. Ta và y cũng được xem là bạn bè tốt.” Phương Nguyên thuận miệng nói dối.</p>\n<p>Phì phì phì.</p>\n<p>Linh xà hỏi: “Thật sao? Ngươi thật có thể tìm được Lục Thanh Minh sao? Vậy thì tốt quá rồi.”</p>\n<p>“Thật ra, y vẫn luôn ở gần đây. Bởi vì bản thể của ngươi chết ở đây, Lục Thanh Minh và Tô Quang vẫn luôn nhớ đến chuyện này. Chỉ là đồi Thái Khâu quá nguy hiểm. Bọn họ nhờ ta hỗ trợ, ta cũng phải vất vả lắm mới đến được đây.” Phương Nguyên nói dối, mặt không đỏ mà tâm cũng không loạn.</p>\n<p>Con linh xà đong đưa cơ thể, biểu hiện sự hưng phấn.</p>\n<p>Sau đó, nó cùng với Phương Nguyên ước định xuống, chỉ cần nửa chén trà, Lục Thanh Minh sẽ chạy đến đây.</p>\n<p>“Đúng là phải cảm ơn ngươi. Ngươi đúng là người tốt.” Thái độ linh xà thay đổi, rất nhiệt tình, chủ động mở cửa đưa Phương Nguyên ra ngoài.</p>\n<p>“Nhất định phải tìm được Lục Thanh Minh đấy.” Đưa mắt nhìn Phương Nguyên đi xa, linh xà mới lưu luyến đóng cửa lại.</p>\n<p>Phương Nguyên ở bên ngoài lượn quanh một vòng, cất Thượng Cực Thiên Ưng đi, lợi dụng Gặp Mặt Từng Quen Biết để biến thành bộ dáng của Lục Thanh Minh.</p>\n<p>Hắn bước đến gần. Một lát sau, cánh cửa phúc địa mở ra.</p>\n<p>“Lục Thanh Minh đại nhân, hu hu hu…” Linh xà đứng ngay tại cửa, nhìn “Lục Thanh Minh”, kích động đến nghẹn ngào.</p>\n<p>Phương Nguyên an ủi vài câu, cảm xúc của linh xà mới trở nên tốt hơn.</p>\n<p>Linh xà hỏi: “Lục Thanh Minh đại nhân, vị bằng hữu kia của ngài đâu rồi? Hắn thật sự là người tốt, đã đưa ngài đến đây.”</p>\n<p>“Hắn là một người bạn rất nhiệt tình, rất đáng tin cậy. Hắn đã đi rồi. Hắn nói có ở lại đây cũng vô dụng, cái gì cần giúp hắn đã giúp.” Phương Nguyên nói xạo không chớp mắt.</p>\n<p>Địa linh đáng thương nhìn không ra sơ hở của Gặp Mặt Từng Quen Biết, cứ tưởng là thật, bắt đầu nhận Lục Thanh Minh làm chủ.</p>\n<p>Phì phì phì.</p>\n<p>Linh xà quấn quanh cánh tay Phương Nguyên: “Từ giờ trở đi, ngài chính là chủ nhân của phúc địa này.”</p>\n<p>Lúc này, Phương Nguyên mới trở mặt: “Được, ta muốn tặng phúc địa này cho vị bằng hữu vừa rồi.”</p>\n<p>“Sao?”</p>\n<p>Linh xà ngây ra.</p>\n<p>Phương Nguyên mỉm cười nói: “Nếu ta là chủ nhân nơi này, đương nhiên có quyền đó, đúng không?”</p>\n<p>Phì phì….</p>\n<p>Linh xà cúi đầu, tâm trạng không tốt nhưng vẫn trả lời tán thành Phương Nguyên.</p>\n<p>Lúc này Phương Nguyên rời đi. Một lát sau, hắn thu lại Gặp Mặt Từng Quen Biết, dùng diện mạo thật trở về.</p>\n<p>Lần này rất thuận lợi, linh xà trực tiếp nhận hắn làm chủ.</p>\n<p>Phì phì phì…</p>\n<p>Linh xà nói: “Từ giờ trở đi, ngươi chính là chủ nhân phúc địa này. Haiz, mặc dù ta rất đau lòng, nhưng ai bảo đây lại là ý nguyện của Lục Thanh Minh đại nhân chứ.”</p>\n<p>Sau đó, linh xà lại càng thương tâm hơn khi nghe Phương Nguyên nói: “Nếu ngươi đã nhận ta làm chủ, vậy thì phối hợp với ta, dung nhập phúc địa này vào tiên khiếu của ta.”</p>\n<p>Linh xà thè lưỡi rắn, đầu tiên là ngẩn ra, sau đó sốt ruột nói: “Cái gì? Tại sao lại làm như vậy? Nếu làm như vậy, ta sẽ biến mất.”</p>\n<p>“Ta đương nhiên biết ngươi sẽ biến mất. Nhưng nếu dung nhập phúc địa này, ta có thể miễn trừ tai kiếp nhiều lần, đối với ta rất có lợi.” Phương Nguyên nói tiếp.</p>\n<p>Linh xà suy nghĩ một chút, vội vàng nói: “Muốn chiếm đoạt phúc địa này, ngươi ít nhất phải là đại sư Biến Hóa đạo mới được.”</p>\n<p>“Ta chủ tu Biến Hóa đạo, đồng thời cảnh giới còn lại Tông sư.” Phương Nguyên cười lạnh trả lời.</p>\n<p>Linh xà lập tức không còn khí lực, đầu rắn rủ xuống thật thấp: “Được, ngươi là chủ nhân phúc địa, ngươi muốn làm gì, ta cũng đều đồng ý.”</p>\n<p>Tiên khiếu có thể chiếm đoạt lẫn nhau.</p>\n<p>Bên trong còn có rất nhiều hạn chế và yêu cầu.</p>\n<p>Đầu tiên, tiên khiếu nhỏ không được nuốt tiên khiếu lớn hơn.</p>\n<p>Tiếp theo, tử khiếu không cách nào chiếm đoạt được.</p>\n<p>Cuối cùng, chiếm đoạt tiên khiếu cần cảnh giới tương xứng. Chiếm đoạt phúc địa lục chuyển, cần cổ tiên có được lưu phái chủ tu đạt đến cảnh giới Đại sư. Phúc địa thất chuyển cần cảnh giới Tông sư, phúc địa bát chuyển thì cần cảnh giới Đại tông sư.</p>\n<p>Sau khi đạt được những yêu cầu này, có thể đoạt được tiên khiếu của người khác, trở thành một phần của tiên khiếu nhà mình.</p>\n<p>Làm như vậy, chỗ tốt có rất nhiều.</p>\n<p>Thứ nhất, tài nguyên cất trong tiên khiếu đều thuộc về người chiếm, không cần phải dời cắm gì.</p>\n<p>Thứ hai, đạo ngân sẽ được thu hoạch một phần nhỏ.</p>\n<p>Thứ ba, cũng là thu hoạch quan trọng nhất, chính là lướt qua tai kiếp.</p>\n<p>Lấy một ví dụ, tán tu Nô đạo Hồ Tiên của Trung Châu đã chết khi vượt qua địa tai lần năm Mị Lam Điện Ảnh. Mặc dù vẫn để lại Mị Lam Điện Ảnh, nhưng vẫn tính là vượt qua được địa tai lần năm.</p>\n<p>Nếu lúc này có cổ tiên chiếm đoạt phúc địa, như vậy vị cổ tiên đó sẽ thu hoạch toàn bộ tài nguyên bên trong phúc địa Hồ Tiên, đồng thời còn thu hoạch được một ít đạo ngân, tai kiếp bản thân sẽ nhảy vọt về phía trước ít nhất một lần, nhiều nhất là năm lần. Đồng thời sẽ tính ra được thời gian tai kiếp gần nhất sẽ đến.</p>\n<p>Nam Cương, núi Ngọc Hồ.</p>\n<p>Đám người Ảnh Vô Tà đã đến bên trong núi.</p>\n<p>“Nghĩ không ra núi Ngọc Hồ này, ngoài mặt là ngọc, nổi tiếng Nam Cương, nhưng bên trong lại là băng thiên tuyết địa, còn có một động thiên rất đặc biệt.” Bạch Ngưng Băng đứng bên trong động thiên, trong lòng âm thầm thán phục.</p>\n"
}