{
  "href": "/reader/co-chan-nhan/dcpt",
  "title": "Chương 1699: Vui mừng ngoài ý muốn (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1699,
  "contentHTML": "<p>Quần tiên càng đi sâu vào núi Ngọc Hồ, nhiệt độ lại càng thấp, hàn khí bốn phía. Cho dù cổ tiên có sử dụng thủ đoạn bảo vệ, cũng cảm thấy tứ chi lạnh cứng.</p>\n<p>Ảnh Vô Tà đột nhiên ngừng lại. Y dường như cảm nhận được cái gì đó, nhìn hành lang không có vật gì trước mắt, lên tiếng: “Nào, trước mắt chúng ta là tiên khiếu lục chuyển của một vị cổ tiên Lực đạo Ảnh Tông lưu lại sau khi chết.”</p>\n<p>Sau đó, Ảnh Vô Tà quay lại nhìn Hắc Lâu Lan: “Hắc Lâu Lan, cái này cho ngươi. Cảnh giới Lực đạo của ngươi đã đủ, hoàn toàn có thể chiếm đoạt tiên khiếu này. Như vậy, tai kiếp giáng xuống sẽ không tồn tại nữa.”</p>\n<p>Sắc mặt Hắc Lâu Lan thay đổi.</p>\n<p>Nàng là Đại Lực Chân Vũ Thể, một trong Thập Tuyệt Thể, uy lực tai kiếp viễn siêu hơn bình thường.</p>\n<p>Chiếm đoạt tiên khiếu, mặc dù có thể giải quyết phiền phức cho nàng, nhưng phải hy sinh tiềm lực phát triển không gian lâu dài đổi lấy hiệu quả và lợi ích ngắn hạn.</p>\n<p>Nàng do dự một chút, cuối cùng cắn răng bước lên.</p>\n<p>Ảnh Vô Tà âm thầm gật đầu. Y hoàn toàn hiểu được tâm trạng của Hắc Lâu Lan. Y nói: “Cổ tiên tu hành, một đường truy cầu tiềm lực và lâu dài chính là hành động không khôn ngoan. Nếu không giải tai kiếp, căn bản chẳng có tương lai nào có thể nói. Ngươi yên tâm đi, đạo ngân ẩn chứa bên trong phúc địa này tuyệt không yếu hơn Thập Tuyệt Thể ngươi độ kiếp. Thủ đoạn tu hành của Ảnh Tông không phải ngươi có thể tưởng tượng được. Chỉ là ngươi có thể hấp thu được bao nhiêu còn phải xem tạo hóa của ngươi. Bởi vì thường nhân chiếm đoạt tiên khiếu của người khác, thu hoạch đạo ngân sẽ bị giảm, kém xa việc nhét thi thể cổ tiên mới chết vào trong tiên khiếu, khiến cho tiên khiếu của người đó bị sụp đổ, từ đó đạt được kết quả tốt hơn.”</p>\n<p>Cơ thể Hắc Lâu Lan hơi chấn động, sự chờ mong trong mắt lại càng nhiều hơn.</p>\n<p>Ảnh Vô Tà không khỏi nghĩ đến Phương Nguyên. Y bổ sung thêm một câu trong lòng: “Đương nhiên, ngoại trừ tiên thể chí tôn.”</p>\n<p>“Chuyện gì xảy ra vậy?” Phương Nguyên vô cùng kinh ngạc.</p>\n<p>Khi địa linh linh xà phúc địa Hàn Đông chủ động phối hợp, hắn đã rất thuận lợi chiếm đoạt phúc địa Hàn Đông, hóa thành một phần tiên khiếu chí tôn.</p>\n<p>Thế là, bên trong tiểu Bắc Nguyên xuất hiện thêm một bãi nước cạn.</p>\n<p>Bên trong bãi nước cạn có dòng nước xanh biếc với các loại tôm tép, tự do vung vẩy dưới dòng nước trong thấy đáy. Giữa những khe hở, rêu ranh và cây rong theo sóng nước dập dờn, còn có ốc và vỏ sò.</p>\n<p>Nhiều nhất là linh xà màu đỏ, đang hiếu kỳ tìm hiểu những khe đá. Có con thì kết thành bầy bơi lượn dưới nước, thống nhất hành động, giống như một sợi dây màu đỏ, hình ảnh vô cùng sống động.</p>\n<p>Điều đáng nhắc đến chính là, ở đây có một con linh xà màu đỏ cấp hoang thú.</p>\n<p>Nó đang nghỉ ngơi bên trong khe hở giữa những tảng đá, dường như đang ngủ say.</p>\n<p>Trong quá trình di chuyển toàn bộ phúc địa Hàn Đông, nó cũng không thức dậy.</p>\n<p>Phương Nguyên dời phúc địa Hàn Đông vào trong tiên khiếu chí tôn của mình, quá trình dung hợp có thể nói là hoàn mỹ.</p>\n<p>Ban đầu, nếu Phương Nguyên rút những tài nguyên này chuyển sang tiên khiếu chí tôn của mình, hắn còn phải đào sông, tạo ra một hoàn cảnh sống khác.</p>\n<p>Như vậy, bởi vì hoàn cảnh thay đổi, đạo ngân phúc địa khác biệt, tài nguyên sẽ bị suy giảm và tử vong, giống như trước đó Phương Nguyên di chuyển tài nguyên bên trong động thiên Hắc Phàm, một thời gian ngắn sau đó, hắn không thể không bán rất nhiều tài nguyên động thiên Hắc Phàm ra ngoài.</p>\n<p>Bởi vì những tài nguyên đó không thích ứng với hoàn cảnh của tiên khiếu chí tôn.</p>\n<p>Tốn công mà không có kết quả.</p>\n<p>Nhưng bây giờ, Phương Nguyên chiếm đoạt tiên khiếu, giảm bớt đi rất nhiều phiền phức.</p>\n<p>Những tài nguyên bên trong phúc địa Hàn Đông, mặc kệ là tôm cá hay cây rong gì, tất cả đều không cần thích ứng lại hoàn cảnh. Bởi vì Phương Nguyên đã dời toàn bộ hoàn cảnh vào trong tiên khiếu của hắn.</p>\n<p>Kể từ đó, Phương Nguyên đã hoàn toàn chiếm đoạt tích lũy cả đời của Hàn Đông, đồng thời tiêu hóa trong nháy mắt.</p>\n<p>“Bên trong phúc địa Hàn Đông, nhiều nhất chính là linh xà. Y còn có thể bồi dưỡng linh xà cấp hoang thú. Mặc dù phúc địa Hàn Đông là phúc địa hạ đẳng, nhưng có thể kinh doanh đến như thế, cũng được xem là xuất sắc.”</p>\n<p>Sau này, Phương Nguyên hoàn toàn có thể kế thừa tài nguyên của Hàn Đông, bán linh xà ra ngoài.</p>\n<p>Bản thân linh xà là một loại dị thú, nhưng hạn mức chủng tộc lại rất cao, có thể bồi dưỡng ra linh xà hoang thú thượng cổ.</p>\n<p>Phương Nguyên thoáng đánh giá một chút, bãi đá này trở thành nơi nuôi dưỡng linh xà, mang đến cho hắn hiệu quả và lợi ích con hơn cả cỏ Tinh Tiết ở tiểu Lam thiên.</p>\n<p>Phương Nguyên tạm thời gác số tài nguyên này sang một bên.</p>\n<p>Điều khiến hắn ngạc nhiên lại là chuyện khác.</p>\n<p>Đầu tiên là địa linh phúc địa Hàn Đông, con linh xà màu đỏ vẫn đang ở bên trong bãi đá.</p>\n<p>Nó không hề bị diệt vong.</p>\n<p>Phì phì phì! Con linh xà vặn vẹo cơ thể nhỏ bé của mình, không ngừng gật gù đắc ý. Ngay cả nó cũng cảm thấy kinh ngạc.</p>\n<p>Phúc địa bị chiếm đoạt, địa linh sẽ bị diệt vong. Đây là thường thức của giới tu hành. Nhưng tiên khiếu chí tôn của Phương Nguyên lại phá vỡ thường thức này,</p>\n<p>Trước đó, Phương Nguyên vạn lần cũng không ngờ đến. Hắn cũng đã chuẩn bị sẵn tâm lý hy sinh địa linh phúc địa Hàn Đông.</p>\n<p>Nhưng chuyện này lại không xảy ra.</p>\n<p>Ý chí Phương Nguyên rơi xuống bãi đá, ngưng tụ thành hình người.</p>\n<p>Địa linh màu đỏ lập tức bò đến, vui vẻ le lưỡi với Phương Nguyên, phì phì phì.</p>\n<p>“Chủ nhân, chủ nhân, có chuyện gì vậy? Ta không chết. Ta vẫn sống. Chủ nhân, chủ nhân, ngươi thật lợi hại.”</p>\n<p>Ý chí Phương Nguyên cười ha hả: “Tất nhiên rồi. Đây là bí pháp của ta, do ta sáng tạo ra, độc nhất vô nhị trong giới cổ tiên. Ngươi cho rằng ta sẽ tổn thương ngươi sao? Nhưng ngươi thật sự trung tâm, nguyện hy sinh bản thân để kính dâng cho ta.”</p>\n<p>Hai mắt địa linh linh xà lấp lánh, sinh ra sự sùng bái đối với Phương Nguyên.</p>\n<p>“Ôi, chủ nhân của ta thật lợi hại. Tài năng của chủ nhân có thể sánh với trời cao! Có chủ nhân như ngươi, ta thật sự quá hạnh phúc.”</p>\n<p>Ý chí Phương Nguyên gật đầu: “Được rồi, mặc dù là bí pháp do ta sáng tạo ra, nhưng đây là lần đầu tiên ta chiếm đoạt tiên khiếu của người khác. Bây giờ ngươi có thể khống chế được bãi đá này bao nhiêu?”</p>\n<p>Linh xà liền đáp: “Hoàn toàn như trước đây. Chủ nhân, ngươi thật lợi hại.”</p>\n<p>“Ồ?” Ý chí Phương Nguyên trầm ngâm một lát: “Tiểu linh xà, ngươi có thể khống chế chỗ khác hay không?”</p>\n<p>Linh xà cảm ứng một chút, sau đó lắc đầu: “Không được, chủ nhân, tiểu xà không làm được.”</p>\n<p>“Chỉ có thể khống chế chỗ cũ thôi…” Ý chí Phương Nguyên vừa suy nghĩ vừa nói: “Vậy ngươi có thể xem có thể rời khỏi bãi đá này không?”</p>\n<p>Linh xà vô cùng ngoan ngoãn, thí nghiệm ngay tại chỗ.</p>\n<p>Đáng tiếc, như Phương Nguyên đã dự định, nó không thể rời khỏi bãi đá nửa bước.</p>\n<p>“Tiểu tinh xà sau này chỉ có thể quản lý bãi đá này…” Phương Nguyên tiếc nuối trong lòng.</p>\n<p>Hắn đang thiếu một tay thiện nghệ có thể thay hắn quản lý tiên khiếu chí tôn. Trước đó hắn còn hy vọng có địa linh giống Tiểu Hồ Tiên làm trợ thủ cho hắn.</p>\n<p>Dù sao tiên khiếu chí tôn quá rộng, thần niệm Phương Nguyên muốn bao trùm hết phải cần thời gian, quản lý lại rất phiền phức. Bình thường đã tốn của hắn không biết bao nhiêu tinh lực và thời gian rồi.</p>\n<p>Địa linh xà xuất hiện là một việc ngoài ý muốn nho nhỏ.</p>\n<p>Phương Nguyên vốn để nó quản lý tiên khiếu chí tôn thay hắn. Nhưng bây giờ xem ra, đừng nói là toàn bộ tiên khiếu chí tôn, ngay cả tiểu Bắc Nguyên, địa linh xà cũng không quản lý nổi.</p>\n<p>Bởi vì lĩnh vực mà nó hoạt động cũng chỉ giới hạn trong phạm vi ban đầu.</p>\n<p>“Thôi được rồi, bãi đá này đã có người quản lý, được địa linh xà thời khắc giám sát, gió thổi cỏ lay nào cũng có thể phát hiện. Ta cũng không cần phải được Lũng trông Thục.”</p>\n"
}