{
  "href": "/reader/co-chan-nhan/lypj",
  "title": "Chương 170: Thiết Diện Vô Tư Huyết Khả Lãnh",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 170,
  "contentHTML": "<p>Phương Nguyên nhìn Bạch Ngưng Băng cho tới khi bóng y khuất dần.</p>\n<p>“ Chứng kiến thế gian phấn khích…” Hai tròng mắt của thiếu niên lóe lên một tia ngưng trọng. Không hề mê mang Bạch Ngưng Băng, đem so với lúc trước càng thêm nguy hiểm.</p>\n<p>Hắn càng không bận tâm tới sinh tử thì hắn càng gần với cái chết, càng nhanh chóng bộc phát ra phong thái của thể Bắc Minh Băng Phách vô song.</p>\n<p>“Muốn tái chiến với ta lần nữa” Phương Nguyên khẽ cười, “ Phải để ngươi thất vọng rồi...”</p>\n<p>Ngay khi thoát khỏi vòng vây sói dữ đang cuồn cuộn tuôn trào kia, Phương Nguyên quyết định phải tức khắc rời khỏi núi Thanh Mao.</p>\n<p>Cùng Bạch Ngưng Băng chiến đấu mặc dù cũng có chút thú vị, nhưng ích lợi đó không đáng nhắc đến.</p>\n<p>Bạch Ngưng Băng định nghĩa niềm vui thích của y chính là Phương Nguyên, nhưng đó là do y còn trẻ tuổi, tầm nhìn chỉ giới hạn ở quanh núi Thanh Mao này.</p>\n<p>Cùng với Phương Nguyên hoàn toàn không giống nhau.</p>\n<p>Ở lần trọng sinh này, với hắn Thanh Mao sơn chỉ là một điểm khởi đầu.</p>\n<p>Phàm là người có chí hướng lớn, nhất định cũng phải mang lý tưởng rộng lớn, không câu nệ những thứ tiểu tiết cùng kẻ khác.</p>\n<p>“Cần phải nhanh rời đi, Giảo Điện Bái so với Lôi Quan Đầu Lang càng thêm giảo hoạt, càng khó đối phó hơn. Dựa vào lực lượng hiện có của Bạch gia hay bộ tộc Cổ Nguyệt cũng khó có thể ngăn cản. Trừ phi hiện tại có Ngũ chuyển Cường giả xuất hiện ngăn cơn sóng dữ. Hoặc là hai nhà liên hợp lại.</p>\n<p>Bạch gia cùng Cổ Nguyệt bộ tộc mối hận cũ dây dưa, liên hợp lại sẽ thành thế lớn, nhất định phải liên hợp lại. Nhưng dù liên hợp lại với nhau cũng không thể hợp tác chân thành được.</p>\n<p>Phương Nguyên cũng không xem trọng cảnh trước mắt.</p>\n<p>“Thế cục tiếp theo ở núi Thanh Mao liền chờ kết cục cuối cùng của trận chiến này. Nếu tộc trưởng hai nhà bị Giảo Điện Bái giết chết, Thanh Mao này chắc chắn sẽ trở thành địa bàn của Điện Lang. Nếu chỉ còn lại tộc trưởng của một nhà, như vậy liên hợp lại, nhà còn lại chắc chắn sẽ trở thành vật hy sinh. Nếu Giảo điện bái bị giết chết. Hài nhà nhất định sẽ bị thương vong nặng nề, phải tu dưỡng sinh lợi. Gia tộc chỉnh đốn lại nội vụ, ta chắc chắn sẽ bị điều tra.”</p>\n<p>Phương Nguyên đối với trận biến hóa này đã nhìn thấu.</p>\n<p>Đây là thế giới của Cổ sư, sức mạnh của một cá nhân có thể giỏi hơn cả một tập thể. Bởi vậy cổ sư tu vi càng cao thì năng lực càng mạnh.</p>\n<p>Mặc kệ là Bạch gia, Cổ Nguyệt gia hay là bầy Điện lang, chỉ cần xuất hiện một vị tứ chuyển cường giả, thì nhất định có thể lực định càn khôn, một tay che trời.</p>\n<p>Nhưng mặc kệ cục diện diễn ra như thế nào thì đối với Phương Nguyên cũng toàn bất lợi.</p>\n<p>“Là lúc nên rời đi. Tuy rằng phương diện trị liệu vẫn như cũ thiếu đi một cổ trùng trị liệu, nhưng thế sự hiện tại sao có thể nghĩ sự đã thành? Trở về sơn trại, lấy Thiên nguyên bảo liên, quay lại tộc khố lấy một cổ trùng trị liệu sau đó rời đi tức khắc.”</p>\n<p>Phương Nguyên cuối cùng liếc mắt nhìn lại phía sau, giữa làn khói đen mù mịt vẫn truyền đến những tiếng nổ kịch liệt.</p>\n<p>Hắn xoay người bước về phía Cổ Nguyệt sơn trại.</p>\n<p>Hắn có thân phận gia lão. Hoàn toàn có thể cưỡng ép mở tộc khố, thu hoạch nguyên thạch cùng cổ trùng.</p>\n<p>Lúc này là thời khắc đêm tối rung chuyển. Lòng người hoảng sợ, có thể nhân cơ hội này.</p>\n<p>Nhưng nếu qua thời khắc này, mặc kệ kết quả chiến đấu như thế nào thì đại cục cũng đã định rồi. Phương Nguyên lúc ấy khó có thể đục nước béo cò.</p>\n<p>Lôi Dực cổ tạm thời không thể dùng, Phương nguyên liền chọn đi đường trong rừng. Lang triều đã cọ rửa hết thảy, làm cho sơn đạo trở nên an toàn.</p>\n<p>Rất nhanh, bóng dáng Cổ Nguyệt sơn trại đã xuất hiện từ phía xa.</p>\n<p>“Là kẻ nào?” Phương Nguyên trong phút chốc dừng bước, hai kẻ xa lạ xuất hiện trước mặt hắn.</p>\n<p>Hai người này đều là cổ sư. Một người lớn tuổi, cao lớn, lưng thẳng tắp, trầm ổn như ngọn núi, sâu nặng như vực thẳm. Hắp dẫn người khác nhất chính ở trên mặt hắn đeo một cái mặt nạ Thanh Đồng.</p>\n<p>Mặt nạ này theo phong cách cổ xưa, toát ra hơi thở viễn cổ.Mặt nạ hở ra pha phần, lộ ra hai mắt và môi.</p>\n<p>Hai mắt hắn tràn ngập tang thương, toát ra một cỗ đường hoàng chính khí. Bờ môi của hắn cúp xuống, đường cong sắc nét như đao khắc, thể hiện người này có ý chí sắt đá.</p>\n<p>Mặt nạ không che lấp được hai bên tai, lại trắng bệch, để lộ ra người này đã cao tuổi.</p>\n<p>Người còn lại trẻ tuổi, hai hàng lông mày thẳng như kiếm, đôi mắt trong vắt, vầng trán bắn ra ánh sáng sắc bén, như ưng như hổ.</p>\n<p>Xem tướng mạo người này thì trẻ tuổi giống Phương Nguyên. Nhưng đai lưng lại đeo một tấm thẻ bạc, trên thẻ bạc khắc chữ “tam”.</p>\n<p>Tuổi như vậy mà đã là Tam chuyển cổ sư, có thể thấy được đây là một thiên phú tu hành.</p>\n<p>Đó là một thiếu niên thiên tài. Nhưng ánh mắt Phương Nguyên chỉ dừng lại một chút trên người trẻ tuổi nọ, liền chuyển hướng sang người lớn tuổi hơn.</p>\n<p>Người trẻ tuổi này làn da ngăm đen, đôi môi cũng đồng dạng cúp xuống, toàn thân tỏa ra một cỗ khí tức xốc vác giỏi giang, khiến người khác không thể khinh thường.</p>\n<p>Nhưng nhìn cổ hắn chỉ hơi nhô lên, cùng với bộ ngực, tay chân và những chi tiết trên cổ họng làm Phương Nguyên liếc mắt một cái liền nhận ra đây là nữ nhân.</p>\n<p>Phương Nguyên không khinh thường nữ tử, nhưng nhìn cô gái đang bừng bừng phấn chấn, so sánh với nam tử trung niên bên cạnh, lại làm người ta không thể không ghé mắt.</p>\n<p>“Thiết Huyết Lãnh…” Phương Nguyên chấn động trong lòng, âm thầm nói toạc ra thân phận của nam tử trung niên này.</p>\n<p>Hắn đội mặt nạ Thanh Đồng, trên đai lưng Thượng tử tinh Phương có khắc một chữ - “Ngũ”</p>\n<p>Hắn chính là ngũ chuyển cổ sư, chấp phá thiên hạ, phá án như thần, đuổi bắt đứng đầu thiên hạ Nam Cương thần bộ Thiết Huyết Lãnh!</p>\n<p>Hắn đại công vô tư, thiết mặt vô tình, bao nhiêu ma đạo bị hắn tóm được, bao nhiêu đạo chích bị hắn chặt đầu. Hắn chính là mẫu mực của chính đạo, hành tẩu khắp Nam Cương, phá án vô số, có uy danh huy hoàng.</p>\n<p>“Tiểu huynh đệ, thỉnh giáo.” Thiết Huyết Lãnh đối Phương Nguyên chắp tay nói.</p>\n<p>Hắn thành danh đã lâu, lại là Ngũ chuyển cổ sư, nhưng thái độ lại rất khách khí hiền hòa.</p>\n<p>“Ta xem tiểu huynh đệ ngươi một thân thương thế, đi đứng vội vàng, phải chăng quý tộc trưởng cùng các gia lão khác đang gặp phiền toái?” Hắn hỏi tiếp.</p>\n<p>Phương Nguyên tự nhiên mà thay đổi sắc mặt, vừa lo lắng vừa sợ hãi, còn lẫn cả hoài nghi cùng kiêng kị :”Các ngươi là ai?Ngươi như thế nào biết việc này?Đúng vậy, chúng ta đuổi giết Lôi Quang Đầu Lang, gặp phải phiền toái lớn, đụng đầu một Giảo Điện Bái. Ta đang muốn trở về xin cứu viện.”</p>\n<p>“Ta là Thiết Huyết Lãnh, là bạn chứ không phải kẻ địch của các người, vừa mới từ Cổ Nguyệt sơn trại đi ra. Tiểu huynh đệ không cần trở về xin cứu viện nữa, dưới thú triều, các tộc nhân hợp thành một thể, cùng tiến cùng lui. Thiết mỗ tự nhiên cũng muốn cống hiến một phần sức lực non nớt” Thiết Huyết Lãnh lập tức nói việc nhân đức không nhường ai nói.</p>\n<p>….</p>\n<p>“Đáng giận, không ngờ Cổ Nuyệt Bác ta lại phải chết ở nơi này!”</p>\n<p>“Hừ, cho dù chết cũng không thể để Giảo Biện Bái này qua được.”</p>\n<p>Cổ Nguyệt tộc trưởng cùng Bạch gia tộc trưởng cả người toàn vết thương, chân nguyên đã sắp cạn. Bọn họ cảm nhận được mùi tử khí nồng đậm trong hơi thở.</p>\n<p>Lang yên dày đặc đã tiêu tán bớt, các gia lão toàn bộ đã ngã xuống. Chỉ còn lại hai vị tộc trưởng.</p>\n<p>Giảo điện bái cũng không xông tới, trên người có vài vết thương sâu tận xương, nó nhếch miệng cắn răng, lui lạ phía sau đội quân Điện Lang. Trong mắt lóe lên tia giả dối, cũng không có tự mình ra trận đánh nhau.</p>\n<p>“Tới đi, ngươi quả thực là đồ nhát gan.” Bạch gia tộc trưởng rống lên giận dữ.</p>\n<p>Nhưng Giảo điện bái lại chỉ rút lui, sau đó rống lên như tiếng sói tru, chỉ huy bầy Điện Lang xông về phía hai vị tứ chuyển cổ sư.</p>\n<p>“ Đúng là đồ giảo hoạt,.. ôi…” Cổ Nguyệt Bác cùng Bạch gia tộc trưởng liếc nhau cùng thở dài một hơi. Bọn họ nguyên là chuẩn bị trước khi chết cùng nhau cường lực phản kích.</p>\n<p>Nhưng Giảo điện bái không hề thua trí tuệ con người, cũng không có mắc mưu.</p>\n<p>“Mệnh trời khó tránh…”</p>\n<p>“Thật giận là phải chết trong miệng Điện Lang tại đây…”</p>\n<p>Đang lúc hai vị tộc trưởng căm giận không thôi, bỗng nhiên một âm thanh từ xa truyền đến: “Hai vị, xin hãy kiên trì bám trụ!”</p>\n<p>Thanh âm phát ra từ giữ rừng. Hai vị tộc trưởng thân hình chấn động, quay đầu nhìn lại. Liền thấy một người thân hình cao lớn hướng phía bên này chạy tới như bay.</p>\n<p>Thân ảnh liên tục chớp lên. Tự do xuyên qua bầy sói, thở vài hơi liền đứng ở bênh cạnh hai người.</p>\n<p>“Ngươi là kẻ nào ?” Hai vị tộc trưởng đồng thời nói.</p>\n<p>“Tại hạ là Thiết Huyết Lãnh.”</p>\n<p>Bạch gia tộc trưởng hít một ngụm khí lạnh. Vui mừng vừa sợ vừa nghi hoặc, không biết có thật là Thiết Huyết Lãnh này ở đâu ra.</p>\n<p>Cổ Nguyệt Bác biết nguyên do, vui mừng quá đỗi: “Hóa ra là Thiết Thần Bộ!”</p>\n<p>Đang nói chuyện thì bầy sói hướng tới gần.</p>\n<p>“Một đám nghiệt súc!” Thiết Huyết Lãnh gầm nhẹ một tiếng, thúc dục cổ trùng trong không khiếu.</p>\n<p>Oanh!</p>\n<p>Một cỗ khí thế vô hình đột nhiên bùng nổ. Phòng ra tám phương, thổi quét bốn hướng.</p>\n<p>Khí thế này như núi, đỉnh thiên lập địa, lù lù bất động.Lại như thương khung, quan sát nhân gian, thấm nhuần vạn vật.</p>\n<p>Chính khí cổ!</p>\n<p>Thế nào cũng phải là một cổ sư có tâm chính nghĩa thì mới có thể sử dụng.</p>\n<p>Chính khí bừng bùng phấn chấn mà phát ra, có thể làm bọn đạo chích khiếp sợ trong phạm vi nhất định. Địch thủ ý chí càng kém, trình độ suy yếu càng nhiều. Thiết Huyết Lãnh từng dùng cổ này, đánh cho cổ sư tứ chuyển tơi bời, ý chí chiến đấu tan rã. Đây là bất</p>\n<p>chiến mà khuất nhân chi binh lợi khí. ( không cần chiến đấu mà vẫn khuất phục được người khác)</p>\n<p>Điện lang dồn lại một đám, tại đây cổ khí áp xuống, chúng không dám bước về phía trước.</p>\n<p>“Ngao ô….”</p>\n<p>Phía sau Giảo Điện Bái thét dài, ý đồ chỉ huy bầy Điện Lang.</p>\n<p>“Thật can đảm!” Thiết Huyết Lãn trừng lớn hai mắt, vươn mạnh tay phải hướng Giảo Điện Bái chộp tới.</p>\n<p>“Ầm!”</p>\n<p>Không khí gợn sóng từng đọt rồi khuếch tán ra xa, một bàn tay sắt lớn phá không mà xa, hướng Giảo Điện Bái chụp vào.</p>\n<p>Ngũ chuyển thiết thủ cầm nã cổ!</p>\n<p>Giảo điện bái tâm tính giả dối, không có dũng khí. Hơn nữa trên người mang thương tích, không dám đánh bừa, vội vàng trốn tránh.</p>\n<p>Nhưng Thiết thủ to lớn chặt chẽ nắm lấy Giảo Điện bái, một đường đuổi theo.</p>\n<p>Giảo điện bái không thể trốn thoát, hét lớn một tiếng. Bị kích thích hung tính, hung hăng đối đầu cùng Thiết thủ to lớn.</p>\n<p>Thiết Thủ to lớn tan biến, mà Giảo điện bái người cũng bị thương nặng, cả người đều bị đánh xơ xác.</p>\n<p>Nó phát ra tiếng nức nở, không dám tìm phiền toái cùng Thiết Huyết Lãnh, cuối cùng oán độc nhìn Thiết Huyết lãnh cùng hai vị tộc trưởng một cái, rồi cúp đuôi quay đầu bỏ chạy.</p>\n<p>“Nó muốn chạy trốn”</p>\n<p>“Mau ngăn nó lại”</p>\n<p>Hai vị tộc trưởng kêu to, nhưng Thiết Huyết Lãnh vẫn chỉ đứng yên tại chỗ không hề động thủ.</p>\n<p>“Mong thần bộ ra tay” Cổ Nguyệt Bác chắp tay cầu khẩn nói.</p>\n<p>Thiết Huyết Lãnh khẽ lắc đầu.</p>\n<p>Lúc này, Phương Nguyên cùng cô gái chạy lại đây, nhìn thấy một màn Giảo Điện bái bị Thiết thủ bức đi.</p>\n<p>“Cha! Trên người cha có thương tích, sao lại động thủ?” Cô gái chạy tới gần, tức giận dậm chân, trong giọng nói oán hận toát ra một loại tình cảm thân thiết nồng đậm.</p>\n<p>“Nhược nam, Giảo điện bái này đã giảo hoạt đến cực điểm, chỉ có mạnh mẽ đánh lui nó mới là cách xử lý thoảng đáng.” Thiết Huyết Lãnh đạm đạm nói xong, thân mình hơi chấn động.</p>\n<p>Phù một tiếng, hắn phun ra một búng máu.</p>\n<p>Máu của hắn hiện ra một màu lục sắc quỷ dị, phun trên mặt đất, nhất thời ăn mòn một mảng cỏ xanh, một cỗ mùi khó ngửi bốc lên.</p>\n<p>Hiển nhiên là bị thương rất nặng.</p>\n<p>“Cha, người thế nào rồi?” Cô gái vội vàng giơ hai tay lên, trị liệu cho Thiết Huyết Lãnh.</p>\n<p>“Không cần ngạc nhiên, thương thế này ngươi cũng không phải không biết. Phun ra một ngụm máu liền thấy thoải mái hơn.” Thiết Huyết lãnh ha ha cười, xua tay cự tuyệt trị liệu.</p>\n<p>Thấy một màn như vậy, hai vị tộc trưởng vừa mới còn mang lòng oán hận nhất thời mặt lộ ra sự hổ thẹn sâu sắc.</p>\n<p>“Thần bộ đại công vô tư, bản thân bị trọng thương nhưng vẫn ra tay tương trợ, chúng ta xin ghi lòng tạc dạ.”</p>\n<p>“đã sớm nghe Thần bộ đại danh, hôm nay được thấy quả nhiên danh bất hư truyền, làm cho người ta phải bồi phục, tạ ơn cứu mạng của thần bộ.”</p>\n<p>Hai vị tộc trưởng trước sau chắp tay nói lời cảm tạ.</p>\n<p>“Thình thần bộ đến Bạch gia trại chúng tôi làm khách, ơn cứu mạng này chúng tôi nhất định phải báo đáp.”Bạch gia tộc trưởng lại nói.</p>\n<p>Một bên, Cổ nguyệt bác như thế nào trơ mắt nhìn Bạch gia lôi Thiết Huyết Lãnh đi.</p>\n<p>Hắn biết mục đích của Thiết Huyết Lãnh, đắc ý cười nói: “Thần bộ đại nhân tới đây với ý đồ gì ta đều đã sáng tỏ, là chịu sự nhờ vả của Cổ Phú, tới chỗ ta điều tra vụ án giết người kia. Bộ tộc Cổ Nguyệt chúng ta nhất định dốc sức phối hợp!”</p>\n<p>Nghe xong lời này, Bạch gia tộc trưởng nhất thời biến sắc.</p>\n<p>Thiết Huyết lạnh nhạt nói:” Đúng là như thế, bất quá, lần này điều tra vụ án kia, người điều tra chính cũng không phải ta. Là do nữ nhi của ta Thiết Nhược Nam phụ trách.”</p>\n<p>“Sao ?”</p>\n<p>Trong lúc nhất thời, ánh mắt của mọi người đều tập trung lên người cô gái.</p>\n"
}