{
  "href": "/reader/co-chan-nhan/hfwm",
  "title": "Chương 1701: Tiên cổ Băng Phách",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1701,
  "contentHTML": "<p>“Được.” Bạch Ngưng Băng vô cùng dứt khoát.</p>\n<p>Nàng cất bước đi về phía trước.</p>\n<p>Sau đó, nàng dựa theo lời của Ảnh Vô Tà hướng dẫn, hai tay vươn ra, trực tiếp đặt lên trên bức tường băng lạnh lẽo.</p>\n<p>Không sử dụng bất kỳ thủ đoạn phòng hộ nào, hai tay Bạch Ngưng Băng bị đông cứng, hàn khí nhào lên, nhanh chóng kết thành một tầng băng kiên cố trên hai cánh tay của nàng.</p>\n<p>Hắc Lâu Lan nhìn thấy cảnh tượng này, hơi nhướng mày một chút.</p>\n<p>Thái Bạch Vân Sinh lên tiếng định nói, biểu hiện có chút không đành lòng.</p>\n<p>Ảnh Vô Tà thì mỉm cười, còn Thạch Nô thì vẫn vô cảm như cũ.</p>\n<p>Bạch Ngưng Băng đau đớn đến run cả người.</p>\n<p>Hàn khí thông qua hai cánh tay tấn công cơ thể của nàng, rất nhanh nàng cảm thấy toàn thân tê dại, tư duy dường như cũng bị đông cứng.</p>\n<p>Nguy cơ tử vong mãnh liệt bao phủ toàn bộ thể xác và tinh thần của nàng.</p>\n<p>Nhưng nàng không hề dao động.</p>\n<p>Trong con ngươi xanh thẳm của nàng lộ ra biểu hiện kiên định, so với bức tường băng trước mắt còn băng lãnh và ngoan cố hơn nhiều.</p>\n<p>“Kiên nhẫn.”</p>\n<p>“Cho dù chết cũng chẳng có gì ghê gớm.”</p>\n<p>“Ồ, bị đông cứng như vầy mà chết, cũng có chút đặc sắc, không phải sao…”</p>\n<p>“Hơn nữa, Ảnh Tông đang bị thương, đang rất cần nhân thủ. Ảnh Vô Tà trăm phương nghìn kế mời chào ta, làm sao có thể để cho ta chết như vậy?”</p>\n<p>Quả nhiên như Bạch Ngưng Băng đã sở liệu, dị biến phát sinh ngay trước mắt nàng.</p>\n<p>Bên trong bức tường băng, Băng Tâm màu lam bỗng nhiên run lên. Biên độ run rẩy ban đầu rất nhỏ bé, nhưng về sau lại càng kịch liệt.</p>\n<p>Sau mười hô hấp, bức tường băng phát ra tiếng răng rắc, từng vết rách hiện ra trước mặt quần tiên. Rất nhanh, vết rách như màng nhện bao trùm. Trong đó, một vết ngày càng sâu, kéo dài cho đến khi phá vỡ nội bộ bức tường băng.</p>\n<p>Khí tức tiên cổ tản ra.</p>\n<p>Thái Bạch Vân Sinh suýt chút nữa không nhịn được mà ra tay.</p>\n<p>Đây chính là tiên cổ hoang dại, rất khó bắt giữ. Nếu không ra tay sẽ trễ mất.</p>\n<p>Nhưng Ảnh Vô Tà lại không hề có động tác nào, chỉ lẳng lặng đứng nhìn.</p>\n<p>Y bất động, Thạch Nô và Hắc Lâu Lan đương nhiên sẽ không động loạn.</p>\n<p>Bạch Ngưng Băng cũng không động được.</p>\n<p>Bởi vì nàng đã bị đông cứng hoàn toàn, hàn khí xâm lấn toàn thân, cả người cách cái chết không xa.</p>\n<p>Nhưng một người sắp chết như nàng lại thu hút con tiên cổ hoang dại kia phá băng mà ra.</p>\n<p>Con tiên cổ hoang dại ung dung bay ra ngoài, chủ động ôm ấp Bạch Ngưng Băng.</p>\n<p>Mọi người nhìn lại, chỉ thấy con cổ trùng này to bằng nắm đấm của trẻ con, như con nhện, toàn thân màu trắng ngà, tám chân, phần lưng có hoa văn màu lam, miêu tả hình dáng của một oan hồn kêu rên.</p>\n<p>Tiên cổ Băng Phách lục chuyển.</p>\n<p>Bạch Ngưng Băng cố chống đỡ tinh thần, mở cánh cửa hư khiếu.</p>\n<p>Tiên cổ Băng Phách bay vào bên trong.</p>\n<p>Đợi cánh cửa hư khiếu đóng lại, lúc này Ảnh Vô Tà mới ra tay, trị liệu thương thế cho Bạch Ngưng Băng, kéo nàng từ biên giới tử vong về.</p>\n<p>“Được rồi, tiên cổ Băng Phách đã nhập khiếu, nó đã thành cá trong chậu, luyện hóa nó sẽ dễ như trở bàn tay.” Ảnh Vô Tà vỗ tay cười.</p>\n<p>Mắt Hắc Lâu Lan sáng lên: “Ta hiểu rồi. Tiên cổ Băng Phách có cùng nguồn gốc với Bạch Ngưng Băng. Bởi vì Bạch Ngưng Băng chính là Bắc Minh Băng Phách Thể.”</p>\n<p>“Không sai. Khí tức Bắc Minh Băng Phách Thể rất có tính dụ hoặc và hấp dẫn tiên cổ Băng Phách. Cho nên ta mới bảo Bạch Ngưng Băng đừng sử dụng bất kỳ một biện pháp phòng vệ nào, tay không đuổi bắt, chính là muốn hoàn toàn phóng hết khí tức Bắc Minh Băng Phách Thể ra ngoài, không chút che giấu.” Ảnh Vô Tà gật đầu giải thích.</p>\n<p>“Nhưng nếu nhân khí của Bạch Ngưng Băng quá mạnh, sinh cơ quá vượng, sẽ khiến cho tiên cổ Băng Phách chần chừ. Cho nên, chỉ khi nào Bạch Ngưng Băng lâm vào giai đoạn sắp chết, tiên cổ Băng Phách mới không cảm giác có bất kỳ uy hiếp nào, từ đó chủ động bay về phía Bạch Ngưng Băng.”</p>\n<p>“Thì ra là thế.” Thái Bạch Vân Sinh bừng tỉnh.</p>\n<p>“Ảnh Vô Tà đại nhân anh minh.” Thạch Nô trung thành tuyệt đối cũng lên tiếng.</p>\n<p>“Haha.” Ảnh Vô Tà ngửa đầu cười to: “Ảnh Tông ta gia đại nghiệp đại. Đi theo ta, các ngươi sẽ có chỗ tốt. Giống như bức tường băng trước mắt này, Ảnh Tông đã dùng mấy ngàn năm mô phỏng môi trường tự nhiên, hình thành bí địa luyện cổ.”</p>\n<p>“Ảnh Tông nắm giữ phương pháp tu hành, các ngươi tuyệt không tưởng tượng được đâu. Tư chất thấp thì đề cao tư chất. Đạo ngân ít thì tăng trưởng đạo ngân. Tất cả đều có khả năng.”</p>\n<p>Hắc Lâu Lan chấn động trong lòng.</p>\n<p>Câu nói sau của Ảnh Vô Tà rõ ràng là nhắm vào nàng.</p>\n<p>“Tên nhóc này rất có khả năng lãnh đạo người khác. Tiến bộ thật sự rất nhanh.” Còn không đợi Hắc Lâu Lan tiếp tục cảm khái, Ảnh Vô Tà đã vung tay lên: “Chúng ta đi. Tiếp theo chính là thu phục động thiên Bạch Tướng.”</p>\n<p>Bắc Nguyên.</p>\n<p>“Số lần vượt qua tai kiếp vẫn còn quá ít.” Phương Nguyên thở dài một tiếng. Đối với điều này, hắn có chút không hài lòng lắm.</p>\n<p>Cùng một thời gian, Hắc Lâu Lan ngại mình hao tổn quá nhiều, tâm trạng hỏng bét, hận không thể nhảy qua số lần tai kiếp ít hơn.</p>\n<p>Còn Phương Nguyên lại cảm khái, biên độ nhảy qua tai kiếp không nhiều như hắn đã dự đoán.</p>\n<p>Nếu có khả năng, hắn thậm chí hy vọng sau một khắc sẽ trở thành cổ tiên thất chuyển.</p>\n<p>Chiến đấu liên tục bên trong động thiên Hắc Phàm khiến Phương Nguyên khắc sâu cảm nhận một nhược điểm của mình. Chính là tu vi quá thấp, không đủ tiên nguyên Thanh Đề để phung phí.</p>\n<p>Thân phận Phương Nguyên ngày càng phức tạp, hắn gặp nguy hiểm cũng càng lúc càng nhiều.</p>\n<p>Trước kia, Phương Nguyên rất dễ khống chế tương lai, bởi vì hắn chỉ có một mình. Bây giờ trên người hắn cả đống minh ước, có chút thân bất do kỷ.</p>\n<p>Cộng thêm chuyến đi Đông Hải không tiêu diệt được dư nghiệt Ảnh Tông. Đám người Ảnh Vô Tà trưởng thành càng làm cho Phương Nguyên cảm thấy áp lực trùng điệp.</p>\n<p>Cho nên, hắn tình nguyện hy sinh tiềm lực phát triển cũng muốn nhanh chóng tăng lên chiến lực.</p>\n<p>“Không có hiện tại nào có tương lai?”</p>\n<p>“Tuy tiềm lực tốt nhưng cũng cần thời gian và không gian phát triển.”</p>\n<p>“Thái độ tu hành chân chính mới là thiết thực, hết thảy đều xuất phát từ thực tế.”</p>\n<p>Phương Nguyên hao tổn còn muốn nhiều hơn Hắc Lâu Lan, nhưng hắn không hề tiếc nuối và hối hận, ánh mắt vẫn kiên định như cũ.</p>\n<p>“Hàn Đông đã vượt qua hai lần thiên kiếp, hai mươi mấy lần địa tai. Ta chiếm đoạt tiên khiếu của y, lại chỉ nhảy có bốn lần địa tai mà thôi.”</p>\n<p>“Chẳng lẽ bởi vì tiên khiếu chí tôn của ta quá khổng lồ, dẫn đến hiệu quả tai kiếp nhảy vọt trở nên không rõ ràng?”</p>\n<p>Phương Nguyên trái lo phải nghĩ, cảm thấy nguyên nhân là do tiên khiếu chí tôn.</p>\n<p>Tiên khiếu cổ tiên lục chuyển cứ cách mười năm lại độ kiếp một lần. Mười năm một địa tai, trăm năm một thiên kiếp. Trải qua ba trăm năm, sau ba lần thiên kiếp, cổ tiên lục chuyển sẽ thành tựu tu vi thất chuyển.</p>\n<p>Toàn bộ quá trình chia ra ba phần, như vậy Phương Nguyên đã vượt qua được một phần ba.</p>\n<p>“Tốc độ này còn chưa đủ, phải mau chóng tăng lên thất chuyển, giúp cho chiến lực của ta tăng vọt một mảng lớn. Phương diện kinh tế cũng được cải thiện.”</p>\n<p>“Một phúc địa Hàn Đông không đủ, vậy thì chiếm đoạt càng nhiều phúc địa tiên khiếu hơn.”</p>\n<p>“Mặc dù đạo ngân còn kém xa so với độ kiếp. Nhưng tiết kiệm được thời gian, giúp cho ta càng thêm ung dung đối mặt với nguy cơ bị khiêu chiến.”</p>\n<p>“Hơn nữa, chiến đoạt phúc địa, ta cũng thu hoạch được đạo ngân. Cho dù trước mắt có hao tổn, tương lai giết chết một số cổ tiên xem như bù lại.”</p>\n<p>Nghĩ đến đây, ánh mắt Phương Nguyên lóe lên sự tàn khốc.</p>\n<p>Đào móc ưu thế tiên khiếu chí tôn, Phương Nguyên đã phát hiện được một phương pháp tu hành.</p>\n<p>Trước kia, phương pháp tu hành là phải làm theo từng bước, lần lượt vất vả độ kiếp, thu hoạch đạo ngân, chân ý. Nhưng tốc độ phương pháp này quá chậm, chiến lực tăng lên không nhanh, tăng trưởng lớn nhất chính là nội tình tiên khiếu, không thích hợp với Phương Nguyên bây giờ, sẽ khiến cho tình huống Phương Nguyên càng thêm nguy hiểm.</p>\n"
}