{
  "href": "/reader/co-chan-nhan/hwmp",
  "title": "Chương 1703: Ước hẹn Phong Ma (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1703,
  "contentHTML": "<p>Cũng không khó hiểu cho lắm, chỉ cần thí nghiệm một chút là biết.</p>\n<p>“Nhưng còn có một vấn đề nữa, đó chính là địa linh nhận chủ.”</p>\n<p>“Điều kiện địa linh Đinh Tề nhận chủ tương đối khó, rất khó mà lừa được gã. Nhưng nếu cưỡng ép nhận chủ, dẫn đến địa linh bị hủy diệt, phúc địa theo đó mà diệt vong, gió Đại Đồng sẽ nổi lên liền.”</p>\n<p>“Gió Đại Đồng ở Thị Tỉnh có thể tác động đến tiên khiếu hay không? Có thể làm hỏng Thị Tỉnh hay không?”</p>\n<p>Phương Nguyên cũng đã nghĩ đến điều này ở Đông Hải.</p>\n<p>Cho nên, hắn mới không cưỡng ép ra tay với những phúc địa tiên khiếu mà hắn tiến vào.</p>\n<p>Nếu để cho địa linh bị hủy diệt, phúc địa không hủy, vậy tiên khiếu phải chiếm được mảnh vỡ cửu thiên Thái Cổ.</p>\n<p>Nhưng mảnh vỡ cửu thiên Thái Cổ chỉ có động thiên mới dung nhập được.</p>\n<p>Cũng giống như động thiên Hắc Phàm, mặc dù Phương Nguyên hủy thiên linh, nhưng động thiên Hắc Phàm vẫn tồn tại như cũ. Chính bởi vì động thiên đã dung nhập một mảnh vỡ cửu thiên Thái Cổ.</p>\n<p>Hải vực loạn lưu ở tuốt Đông Hải, mỗi lần Phương Nguyên muốn đến đó cần không ít thời gian. Nói không chừng thiên ý cũng đang bố cục, phòng ngừa Phương Nguyên thu hoạch Thị Tỉnh.</p>\n<p>Phương Nguyên cẩn thận suy nghĩ, hắn phát hiện còn có một nhược điểm hạn chế hắn chiếm đoạt tiên khiếu.</p>\n<p>Đó chính là cảnh giới.</p>\n<p>Phương Nguyên không phải U Hồn Ma Tôn, cảnh giới từng lưu phái của ông ta đều khá cao, có thể tùy ý thu nạp phúc địa tiên khiếu dung nhập vào tiên khiếu chí tôn.</p>\n<p>Nhưng Phương Nguyên lại không thể.</p>\n<p>“Hoặc có thể nói, Ảnh Tông luyện cổ Tiên Thai chí tôn chính là muốn chiếm đoạt tiên khiếu?”</p>\n<p>Phương Nguyên phát hiện, nếu không phải hắn cướp cổ Tiên Thai chí tôn mà là U Hồn Ma Tôn trùng sinh, như vậy tốc độ phát triển của ông ta tuyệt sẽ kinh thế hãi tục không gì so sánh nổi.</p>\n<p>U Hồn Ma Tôn là một trong những người có sát tính mạnh nhất, sát chiêu rất nhiều. Sau khi giết chết cổ tiên, ông ta hoặc là hấp thu đạo ngân chủ lưu của cổ tiên, từ bỏ tiên khiếu, gia tăng nội tình đạo ngân của bản thân, hoặc chiếm đoạt tiên khiếu, vượt qua tai kiếp, để tai kiếp một lần nữa lùi về phía sau.</p>\n<p>Hai thủ đoạn này quả thực tiêu sái tự nhiên.</p>\n<p>“Khó trách kiếp trước U Hồn Ma Tôn lại có thể thành công như vậy.”</p>\n<p>“Khó trách thiên ý trăm phương nghìn kế muốn đưa ta về quá khứ ngăn cản người này.”</p>\n<p>Nghĩ đến đây, Phương Nguyên không khỏi vô thức dời ánh mắt về phía Nam.</p>\n<p>Đó là hướng Nam Cương.</p>\n<p>Phương Nguyên biết ở đó có một mộng cảnh rất siêu cấp. Bên trong mộng cảnh có tàn hồn của U Hồn Ma Tôn, là đối tượng mà Ảnh Vô Tà trăm phương nghìn kế cứu vớt.</p>\n<p>“Cảnh giới... Mộng cảnh... Nam Cương....” Cơ thể Phương Nguyên bỗng nhiên chấn động, nghĩ đến điều gì đó.</p>\n<p>Mạch suy nghĩ trong đầu hắn lập tức trở nên rõ ràng.</p>\n<p>“Thời cơ tu hành của ta đã đến, đang ở Nam Cương, ngay tại chỗ đó...”</p>\n<p>Đại Tuyết Sơn, ngọn chủ phong.</p>\n<p>Cổ trận Luyện đạo tiếp tục vận chuyển.</p>\n<p>Tinh thần Vạn Thọ Nương Tử vô cùng sáng láng, xuất hiện trước mặt Mã Hồng Vận.</p>\n<p>Mã Hồng Vận nhìn thấy bà ta, lông tóc dựng đứng, cao giọng gào lên: “Ngươi lại điện luyện ta nữa sao?”</p>\n<p>“Biết thì tốt.” Vạn Thọ Nương Tử mỉm cười, chậm rãi đẩy quả cầu lôi điện trong tay đến.</p>\n<p>“A a a” Mã Hồng Vận bị điện giật đến run rẩy, mắt trợn trắng, nhưng miệng không sùi bọt mép.</p>\n<p>Đồng thời, tiếng kêu của y rất to rõ. Cẩn thận nghe lại còn rất có tiết tấu.</p>\n<p>Tóm lại, y kêu một hồi, lúc này mới ngất đi.</p>\n<p>“Tu vi lại tăng lên? Còn nữa, thời gian chống lại điện luyện cũng kéo dài ba thành.” Vạn Thọ Nương Tử nhìn rõ mọi việc, không khỏi cau mày.</p>\n<p>Từ khóe mắt, lỗ tai, lỗ mũi chậm rãi chảy ra mấy dòng máu.</p>\n<p>Đây chính là phản phệ của luyện cổ.</p>\n<p>Nhưng Vạn Thọ Nương Tử đã trải qua mấy lần, cũng đã thích ứng với tổn thương này, về sau chữa thương lại càng xe nhẹ đường quen.</p>\n<p>“Hơi chút phiền phức rồi đây. Số lần Mã Hồng Vận điện luyện tăng lên, năng lực chống cự của y sẽ càng mạnh. Trình tự quan trọng có khả năng sẽ thất bại. Nên làm cái gì đây? Thay đổi phương pháp luyện cổ sao? Không. Bây giờ thay đổi phương pháp thì phải thay đổi toàn bộ cổ phương. Tiên tài thu thập lúc trước, hơn phân nửa đều không thể dùng. Đại Tuyết Sơn đã không gánh chịu được trắc trở lần thứ hai.”</p>\n<p>Vạn Thọ Nương Tử thầm than một tiếng, không khỏi lo lắng.</p>\n<p>Mấy ngày sau.</p>\n<p>Bắc Nguyên, động Phong Ma.</p>\n<p>“Liễu Quán Nhất, chúng ta chờ ngươi đã lâu rồi.” Bất Thị Tiên chủ động đến tầng thứ nhất đón Phương Nguyên và Sở Độ.</p>\n<p>Ba người vừa đi vừa trò chuyện, tiến sâu vào bên trong.</p>\n<p>Phương Nguyên phát hiện, lộ tuyến lần này và lần trước hoàn toàn có sự khác nhau.</p>\n<p>“Chẳng lẽ ma âm gần đây quá nhiều sao?” Phương Nguyên dò hỏi.</p>\n<p>“Đúng là càng lúc càng nhiều. Cho nên, lộ tuyến mà chúng ta đi cũng thường xuyên thay đổi. Ma âm phát ra dẫn đến đạo ngân rối loạn, không chỉ khiến cho hoang thú điên cuồng, mà còn thay đổi địa hình địa vật.” Bất Thị Tiên giải thích.</p>\n<p>Một lát sau, bọn họ gặp được Bàn Sơn.</p>\n<p>Bàn Sơn thức dậy, hé mi mắt ra: “Lại gặp được ngươi rồi, Sở huynh.”</p>\n<p>Quan hệ giữa gã và Sở Độ dường như rất tốt.</p>\n<p>Sau đó, gã nhìn Phương Nguyên: “Liễu huynh, ta biết bản lĩnh của ngươi. Sau khi định xong ước hẹn Phong Ma, chúng ta sẽ tiếp tục trò chuyện.”</p>\n<p>Phương Nguyên hỏi: “Thế mọi người định ra ước hẹn Phong Ma như thế nào?”</p>\n<p>“Vậy thì phải xuống tầng thứ ba đếm ngược. Hành động của ta bất tiện, không thể đi cùng các ngươi.” Bàn Sơn nói không cụ thể, giải thích cũng giống như không giải thích.</p>\n<p>“Đi theo ta.” Bất Thị Tiên tiếp tục dẫn đầu.</p>\n<p>Ba người hướng xuống dưới. Càng đi sâu vào, con đường lại càng thay đổi. Có đôi khi rõ ràng là khoảng cách thẳng và ngắn, nhưng lại phải đi một vòng tròn thật lớn.</p>\n<p>“Tin ta đi, nhìn thì xa đấy nhưng lại còn đi nhanh hơn cả đường thẳng.” Bất Thị Tiên cười nói.</p>\n<p>Sở Độ gật đầu, nói với Phương Nguyên: “Chờ lát nữa xuống dưới, cũng đừng quá kinh ngạc nhé.”</p>\n<p>Phương Nguyên không khỏi sinh ra sự hiếu kỳ và chờ mong.</p>\n<p>Nửa ngày sau, thông qua một cái động, Phương Nguyên chính thức đặt chân vào tầng thứ ba đếm ngược của động Phong Ma.</p>\n<p>Bên trong tầm mắt, quang hoa sáng chói.</p>\n<p>Đủ loại màu sắc từ đất bùn, cỏ cây, tảng đá phát ra ngoài.</p>\n<p>Phương Nguyên hít một hơi: “Đây đều là đạo ngân Chi Quang. Chỉ có tiên tài cửu chuyển mới có thể tản ra được loại đạo ngân ánh sáng này. Đạo ngân ở đây lại nhiều như thế, không phải mỗi một mặt đất, mỗi một vách đá đều là tiên tài cửu chuyển chứ?”</p>\n<p>Bất Thị Tiên cười ha hả: “Liễu huynh nói như vậy rất có lý. Nhưng đạo ngân tiên tài ở đây rất rối loạn, không thể dùng được.”</p>\n<p>Sở Độ nhìn nét mặt kinh ngạc của Phương Nguyên, cười nói: “Lúc trước khi ta đến đây, cũng giật mình không ít hơn ngươi.”</p>\n<p>Bất Thị Tiên thu lại nụ cười: “Đạo ngân ở đây nồng đậm vô cùng, không chỉ tản ra đạo ngân ánh sáng đơn giản như vậy, mà tạo thành một thứ giống như sát chiêu chiến trường. Hành tẩu ở đây rất khó khăn. Liễu huynh, ngươi không ngại thử một chút chứ?”</p>\n<p>Phương Nguyên vội vàng lắc đầu: “Bất Thị Tiên ngươi đã nói như vậy, ta tất nhiên tin ngươi. Ta không cần thử.”</p>\n<p>Bất Thị Tiên nhìn Sở Độ, mỉm cười nói: “Liễu huynh ngươi thông minh hơn người nào đó nhiều. Nhớ ngày đó, có người không tin ta, muốn xông vào bên trong. Ta khuyên mãi không được, kết quả người đó phải ăn thiệt.”</p>\n<p>Sở Độ sờ mũi, thẳng thắn nói với Phương Nguyên: “Bất Thị Tiên nói chính là ta đấy. Lần bị thương đó, ta mất ba năm mới hoàn toàn khôi phục. Đừng xem thường đạo ngân ở đây. Nơi này có thể nói là tầng tầng hiểm trở, nguy cơ từng bước. Ta sẽ hướng dẫn cho ngươi một phương pháp, tận lực dựa vào đạo ngân lưu phái mà mình tu hành. Như vậy lực cản khi đi sẽ trở nên nhỏ hơn.”</p>\n<p>Bất Thị Tiên gật đầu: “Đúng vậy. Ta là cổ tiên Luật đạo, ta phải đi những chỗ mà có đạo ngân Luật đạo.”</p>\n"
}