{
  "href": "/reader/co-chan-nhan/mvyh",
  "title": "Chương 1705: Tu vi tăng vọt",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1705,
  "contentHTML": "<p>Ba người nghỉ ngơi một chút, vừa đi vừa nghỉ. Đoạn đường ngắn nhưng bọn họ mất một nén hương mới đi xong.</p>\n<p>Cuối cùng, bọn họ đến trước mặt một khối đá.</p>\n<p>“Lại có người mới?” Tảng đá bỗng nhiên lên tiếng, một làn khói bốc lên sau núi, sau đó tiêu tán.</p>\n<p>Tảng đá hóa thành một cổ tiên gầy còm, thấp bé.</p>\n<p>Lão ta có chòm râu dê, thân cao chỉ đến đầu gối Phương Nguyên, tinh mang nhấp nháy trong đôi mắt nhỏ.</p>\n<p>“Vị này là một trong Phong Ma tam quái, cổ tiên Trí đạo Bí Mưu Nhân.” Sở Độ giới thiệu.</p>\n<p>Phương Nguyên à trong lòng một tiếng: “Thì ra người này chính là Bí Mưu Nhân.”</p>\n<p>Nhưng ngoài mặt hắn lại làm như lần đầu tiên nghe đến cái tên này, vội hành lễ: “Xin chào, tại hạ Biến Hóa đạo Liễu Quán Nhất.”</p>\n<p>Một ngày sau.</p>\n<p>“Liễu huynh, Sở huynh, các người đến rồi đi ngay, không ở thêm mấy ngày nữa sao?” Tại tầng cao nhất của động Phong Ma, Bất Thị Tiên giữ khách.</p>\n<p>“Không được.” Sở Độ cười khổ từ chối: “Ngươi cũng biết thế cục Bắc Nguyên bây giờ. Ta mới thành lập Sở Môn, liên hợp với Bách Túc gia. Bây giờ thế lực Chính đạo đang cảm thấy ngứa mắt với ngoại phái tán tu chúng ta, đang tập hợp nhân thủ chuẩn bị đối phó chúng ta.”</p>\n<p>Bất Thị Tiên cảm thán một câu: “Hồng trần trọc thế, có cái tốt mà lưu luyến chứ. Quyền lợi thanh danh, sau khi chết có mang đi được không? Bên trong Nhân Tổ Truyện, sau khi Thái Nhật Dương Mãng chết, hồn về Sinh Tử Môn, nghỉ lại ven hồ An Hồn, cổ Thanh Danh đã bỏ y đi. Chỉ có vĩnh sinh mới là mục tiêu đáng để cổ tiên chúng ta theo đuổi.”</p>\n<p>Mặt Sở Độ lộ vẻ kiên quyết: “Ta thề phải phát dương quang đại Lực đạo. Đây là điều mà ta đã đáp ứng với một người. Nếu làm không được, chỉ sợ cả đời ta sẽ cảm thấy bất an.”</p>\n<p>Phương Nguyên nhịn không được nhìn Sở Độ một chút.</p>\n<p>Lần đầu tiên hắn nghe được Sở Độ nói ra chí hướng của mình.</p>\n<p>Biểu hiện của Sở Độ lúc này rất chân thành, không giống như ngụy trang.</p>\n<p>“Xem ra Sở Độ tu hành Lực đạo cũng là có chuyện xưa.” Phương Nguyên đang suy nghĩ, liền nghe Bất Thị Tiên hỏi hắn.</p>\n<p>“Liễu huynh, ngươi rất có tiềm lực có thể đào, vì sao lại không lưu lại nơi này?”</p>\n<p>Phương Nguyên cười đáp: “Lần này ta đến đây chủ yếu là để ký kết ước hẹn Phong Ma. Bây giờ minh ước đã thành, ta còn có chuyện quan trọng khác cần xử lý.”</p>\n<p>Bất Thị Tiên rất coi trọng Phương Nguyên.</p>\n<p>Chủ yếu là do biểu hiện lần đầu tiên đặt chân lên đạo ngân của Phương Nguyên đã khiến y có ấn tượng khắc sâu.</p>\n<p>Ở phương diện này, Phương Nguyên còn tự tin hơn cả Bất Thị Tiên.</p>\n<p>Hắn cảm thấy, mình thậm chí còn có thể chạy loạn bên trong khu vực đạo ngân của tầng thứ ba đếm ngược.</p>\n<p>Nhưng như vậy thì quá kinh thế hãi tục, nhất định sẽ khiến cho Phong Ma tam quái kinh ngạc đến rớt cằm xuống dưới.</p>\n<p>“Ta chưa từng nhìn thấy tầng thứ nhất đếm ngược, tầng thứ hai đếm ngược, nhưng tầng thứ ba đếm ngược đúng là không cấu thành chướng ngại gì cho ta. Cổ Diễn Hóa nằm trong tầng thứ ba đếm ngược. Đáng tiếc, Phong Ma tam quái trấn giữ ở đây, ta không thể một mình hành động.” Phương Nguyên cảm thấy tiếc nuối trong lòng.</p>\n<p>Một ngày nào đó, hắn sẽ trở lại động Phong Ma, lợi dụng ưu thế của mình triển khai thăm dò nơi này.</p>\n<p>Nhưng bây giờ còn chưa phải lúc.</p>\n<p>Nhanh chóng tăng cao mới là chuyện gấp gáp nhất.</p>\n<p>Về phần cổ Diễn Hóa, cho dù Phương Nguyên có lấy được thì có ích lợi gì đâu? Tiên cổ cửu chuyển khiến cho Phương Nguyên liên tưởng đến cổ Trí Tuệ, hắn dùng không được, mà sẽ không dùng được. Cảm giác đạt được ngược lại rất nặng nề.</p>\n<p>“Ngoại trừ vĩnh sinh, chuyện còn lại đều là tục tử. Liễu huynh, ngươi phải mất bao lâu mới xử lý xong?” Bất Thị Tiên hỏi, hiển nhiên y không muốn từ bỏ một hảo thủ như Phương Nguyên.</p>\n<p>Mắt Phương Nguyên sáng lên nhìn Sở Độ: “Thật ra ta cũng là người của Sở Môn. Lần này thế lực hoàng kim vây công Sở Môn, ta cũng phải tận một phần lực.”</p>\n<p>Sở Độ biết rõ Phương Nguyên lấy mình ra làm cớ, nhưng nghe xong, trong lòng vẫn cảm thấy ấm áp.</p>\n<p>“Các ngươi thật là... Thôi.” Bất Thị Tiên thấy thuyết phục không được, đành phải từ bỏ.</p>\n<p>Phương Nguyên và Sở Độ tạm biệt Bất Thị Tiên, nhanh chóng bay vào chân trời.</p>\n<p>Trên đường trở về, Phương Nguyên hỏi thăm Sở Độ những chuyện có liên quan đến đại thế Bắc Nguyên và khó khăn mà Sở Môn gặp phải.</p>\n<p>Sau khi Phương Nguyên định ra ước hẹn Phong Ma, mối quan hệ với Sở Độ lại sâu thêm một tầng.</p>\n<p>Sở Độ cũng không giấu giếm hắn, cười khổ nói: “Lần này ta cũng cảm thấy áp lực khá lớn. Mặc dù Sở Môn và Bách Túc gia liên thủ, nhưng thực lực đối phương lại hơn chúng ta mấy chục lần, thậm chí hơn trăm lần. Nhưng cũng may lòng người đối phương không đủ, ai cũng có địa bàn, số lượng cổ tiên phái ra cũng có hạn. Bọn họ lại là Chính đạo, cần nói đến quy củ và mặt mũi, chúng ta vẫn còn cơ hội.”</p>\n<p>“Khi nào đối phương ra tay?” Phương Nguyên hỏi vấn đề mấu chốt nhất.</p>\n<p>Sở Độ cười hắc hắc: ‘Không sớm đâu. Đừng nhìn bọn họ công khai, kêu gào khắp chốn, nhưng đến thời điểm thật sự ra tay vẫn còn một khoảng thời gian nữa. Giữa đám gia tộc hoàng kim đều có mâu thuẫn và bẩn thỉu. Bọn họ suy tính còn nhiều và phức tạp hơn chúng ta nghĩ nhiều.”</p>\n<p>Phương Nguyên gật đầu.</p>\n<p>Lời của Sở Độ giúp cho Phương Nguyên nhận biết rõ ràng và phán đoán chính xác thế cục Bắc Nguyên.</p>\n<p>Sở Độ nhìn Phương Nguyên một chút: ‘Ta có câu hỏi này hơi mạo muội một chút. Cảnh giới Biến hóa đạo của Liễu huynh là Đại tông sư?”</p>\n<p>“À, còn chưa đến.” Phương Nguyên đáp.</p>\n<p>“Cho dù không phải Đại tông sư, chỉ sợ cũng là chuẩn Đại tông sư.” Sở Độ nhận định.</p>\n<p>Phương Nguyên mỉm cười, hỏi ngược lại: “Làm sao mà ngươi nhìn ra được?”</p>\n<p>Sở Độ thản nhiên đáp: “Từ biểu hiện đi bên trong khu vực đạo ngân của ngươi là ta có thể đoán ra được. Cảnh giới càng cao, đối với việc thăm dò động Phong Ma càng có nhiều trợ giúp. Bất Thị Tiên cảm thấy kinh ngạc về sự tiến bộ của ta, nhưng thật ra bởi vì gần đây ta đạt được một sự tăng vọt về chất trong cảnh giới Lực đạo.”</p>\n<p>Sở Độ nhìn chằm chằm Phương Nguyên, ánh mắt rất phức tạp.</p>\n<p>Phương Nguyên lập tức hiểu được hắn ta muốn nói gì, đơn giản chỉ là muốn hỏi đến chuyện sát chiêu Tiên Kiếp Rèn Khiếu.</p>\n<p>Dù sao, Sở Độ chỉ lợi dụng tiên cổ Chiêu Tai kiếm chút lợi lộc từ Phương Nguyên mà thôi.</p>\n<p>Phương Nguyên vẫn luôn giữ bí mật về thủ đoạn hạch tâm dẫn động chân ý Cuồng Man, không hề tiết lộ cho hắn ta biết.</p>\n<p>Phương Nguyên biết Sở Độ muốn hỏi cái gì, nhưng hắn làm ra vẻ không biết, chỉ nói: “Thì ra là thế.”</p>\n<p>Nói xong bốn chữ này, cả hai đều im lặng.</p>\n<p>Ánh mắt Sở Độ lóe lên sự thất vọng.</p>\n<p>Hắn ta vẫn luôn ngấp nghé sát chiêu Tiên Kiếp Rèn Khiếu, nhưng thế cục lúc này, Tiên Kiếp Rèn Khiếu lại không phải trọng điểm.</p>\n<p>Cho nên, Sở Độ hỏi rất có hàm súc. Hắn ta biết Phương Nguyên là người thông minh, nhất định hiểu được ý tứ trong lời nói của hắn ta.</p>\n<p>Nhưng Phương Nguyên đáp lại cũng chỉ có bốn chữ “thì ra là thế”.</p>\n<p>Sở Độ lập tức hiểu ra, Phương Nguyên đang từ chối hắn ta.</p>\n<p>Giống như Sở Độ đặt câu hỏi rất uyển chuyển, Phương Nguyên trả lời cũng giống như vậy.</p>\n<p>“Thì ra là thế” đại diện cho việc thủ đoạn dẫn động chân ý không phải là thứ để bán, từ chối giao dịch.</p>\n<p>“Chỉ có thể tạm thời bỏ qua thôi.” Sở Độ cảm thấy hơi tiếc nhưng hắn ta vẫn giữ vững lý trí nhiều hơn. Thế cục trước mắt khiến hắn ta phải hợp tác với Phương Nguyên, bây giờ không phải là lúc đoạn giao tình này.</p>\n<p>Phương Nguyên không quay lại động thiên Hắc Phàm với Sở Độ.</p>\n<p>Đi được nửa đường, hắn tạm biệt Sở Độ.</p>\n<p>Phương Nguyên thẳng một đường bay về hướng Tây Nam. Mấy ngày sau, hắn rơi xuống một cái đồi hoang vắng.</p>\n<p>“Ký ức Tuyết Tùng Tử chính là chỗ này.” Phương Nguyên nhìn chung quanh, xác nhận mình đã đến đúng địa điểm.</p>\n<p>Hắn bắt đầu thôi động tiên cổ. Một lát sau, sát chiêu tiên đạo được thôi động thành công, giúp cho hắn phát hiện chính xác vị trí tiên khiếu phúc địa.</p>\n"
}