{
  "href": "/reader/co-chan-nhan/maig",
  "title": "Chương 1706: Đại hội đấu võ Huyết Nguyên (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1706,
  "contentHTML": "<p>Tiên cổ và sát chiêu tiên đạo đều mượn được từ Bách Túc Thiên Quân. Vì thế mà hắn phải trả một cái giá không thấp.</p>\n<p>Nhưng đối với Phương Nguyên mà nói, mọi thứ đều đáng giá.</p>\n<p>“Phát hiện ra rồi.” Hai mắt Phương Nguyên bỗng dưng lóe lên tinh mang, lập tức gọi Thượng Cực Thiên Ưng ra.</p>\n<p>Con Thượng Cực Thiên Ưng chở Phương Nguyên trên vai, xoay quanh vài vòng, sau đó mang hắn xuyên thủng không gian, rơi xuống một phúc địa xa lạ.</p>\n<p>Chủ nhân của phúc địa này khi còn sống chủ tu Thổ đạo. Cho nên bên trong phúc địa đều là bùn nhão màu đen.</p>\n<p>Rất nhiều bùn quái đang lăn lộn chỗ này.</p>\n<p>Một con bùn quái cấp hoang thú từ chỗ sâu trong bùn nhão bốc lên, giống như cuốn lên con sóng lớn màu đen.</p>\n<p>Một người bùn tí hon trên đầu mọc một cọng cỏ nhỏ màu xanh lơ lửng trước mặt Phương Nguyên.</p>\n<p>“Bá bá.” Người bùn tí hon lên tiếng nói với Phương Nguyên.</p>\n<p>Phương Nguyên nghe hiểu ý của đối phương.</p>\n<p>Hắn không khỏi đưa mắt nhìn lớp bùn nhão, nói: “Muốn trở thành chủ nhân phúc địa, phải đánh bại năm con hoang thú bùn quái liên thủ? Đúng là có chút lòng thành đấy.”</p>\n<p>Tiêu chuẩn phúc địa Thổ đạo nhận chủ đối với đa số cổ tiên lục chuyển mà nói là khá khó.</p>\n<p>Nhưng đối với Phương Nguyên thì lại rất đơn giản.</p>\n<p>Phương Nguyên cũng chẳng lạ lẫm gì đối với Thổ đạo. Thật ra, nhờ có kinh nghiệm kiếp trước, cảnh giới Thổ đạo của hắn là Đại sư.</p>\n<p>Sau khi chiếm đoạt được mảnh phúc địa Thổ đạo này, bên trong tiểu Tây Mạc của hắn xuất hiện thêm một đầm lầy rộng lớn.</p>\n<p>Hơn một tháng sau, Phương Nguyên bôn ba bốn phía, không ngừng tìm kiếm chiếm đoạt phúc địa.</p>\n<p>Thượng Cực Thiên Ưng đã thể hiện được giá trị lợi dụng to lớn, giúp cho Phương Nguyên có thể dễ dàng tiến vào thăm dò bên trong phúc địa.</p>\n<p>Tin tức về những mảnh phúc địa này, trên cơ bản đều bắt nguồn từ hồn phách tù binh cổ tiên mà Phương Nguyên bắt được.</p>\n<p>Đông Phương Trường Phàm, Trịnh Linh, Tuyết Tùng Tử, chín vị cổ tiên bên trong động thiên Hắc Phàm, hồn phách cổ tiên trong hải vực loạn lưu, còn có một Hắc Thành còn sống.</p>\n<p>Đếm lại, cổ tiên Phương Nguyên bắt được đúng là không ít.</p>\n<p>Số tù binh này đã sớm bị Phương Nguyên sưu hồn nhiều lần, ép khô từng tin tức một.</p>\n<p>Tu vi Phương Nguyên tăng mạnh, sớm vượt qua một lần tai kiếp. Không gian tiên khiếu chí tôn, còn có tài nguyên theo mỗi lần hắn thành công mà tăng lên.</p>\n<p>Thiên kiếp lần thứ nhất của Phương Nguyên đã sớm vượt qua.</p>\n<p>Khi Phương Nguyên trở lại phúc địa Lang Gia, trong khoảng thời gian ngắn, hắn đã vượt qua hai lần thiên kiếp, cách thiên kiếp lần ba cũng chỉ còn ba lần địa tai của cổ tiên lục chuyển.</p>\n<p>Bắc Nguyên, động thiên Phụng Tiên.</p>\n<p>Cổ tiên bát chuyển Phụng Tiên Thái Tử đang ngồi xếp bằng, hai mắt nhắm nghiền.</p>\n<p>Ánh lửa quấn quanh người ông ta, giống như nghê thường, chói lọi yêu kiều.</p>\n<p>Bỗng dưng, Phụng Tiên Thái Tử hé miệng phun ra một hạt châu lửa nho nhỏ.</p>\n<p>Hạt châu lửa theo gió to lên. Sau một hô hấp, nó biến thành một quả cầu to bằng đầu của một đứa trẻ.</p>\n<p>Quả cầu lửa không ngừng bay múa chung quanh Phụng Tiên Thái Tử, lúc trái lúc phải, lúc trên lúc dưới.</p>\n<p>Một lát sau, Phụng Tiên Thái Tử lại há miệng phun ra một hạt châu lửa thứ hai.</p>\n<p>Sau một lát, bên cạnh Phụng Tiên Thái Tử đã có tám quả cầu lửa. Khi bay, chúng không hề va chạm với nhau, đều có quỹ tích huyền ảo của riêng mình, từ đầu đến cuối vây quanh Phụng Tiên Thái Tử.</p>\n<p>Đúng lúc này, Phụng Tiên Thái Tử bỗng nhiên mở hai mắt ra.</p>\n<p>Tinh quang vô cùng sắc bén bắn ra từ trong mắt ông ta, khiến cho người ta không thể nhìn gần.</p>\n<p>Ầm ầm ầm…</p>\n<p>Tám quả cầu lửa lần lượt tự bạo, hóa thành ngọn lửa rải rác, sau đó tiêu tán giữa không trung.</p>\n<p>“Lại thất bại rồi, không suy tính được dấu hiệu của Phương Nguyên.” Ánh mắt Phụng Tiên Thái Tử sáng ngời, nhìn chăm chú quả cầu lửa nổ tung.</p>\n<p>Nếu suy tính thành công, những quả cầu lửa này sẽ miêu tả chuỗi vị trí của Phương Nguyên và hình ảnh hắn đang làm cái gì.</p>\n<p>Nhưng hiển nhiên Phụng Tiên Thái Tử đã thất bại.</p>\n<p>Ông ta không thu hoạch được gì.</p>\n<p>“Rốt cuộc ta không phải cổ tiên Trí đạo, chỉ lấy thủ đoạn Viêm đạo mô phỏng Trí đạo, xem ra không cách nào suy tính được vị trí của Phương Nguyên.” Phụng Tiên Thái Tử thở dài.</p>\n<p>Ông ta nhận mệnh truy nã Phương Nguyên, nhưng điều đau khổ chính là Phương Nguyên tiềm ẩn quá sâu. Nhiều khi, hắn ở bên trong phúc địa không ra. Chỉ cần phúc địa, động thiên không dung hợp mảnh vỡ cửu thiên, nó hoàn toàn là một thế giới khác, ngăn cách với năm vực, cho dù là Tử Vi Tiên Tử cũng không suy tính ra.</p>\n<p>Phụng Tiên Thái Tử chủ tu Viêm đạo, lại càng không thể nào.</p>\n<p>Đương nhiên cũng có lúc Phương Nguyên ra ngoài.</p>\n<p>Nhưng hắn có Gặp Mặt Từng Quen Biết, lại càng có tiên cổ Ám Độ, cộng thêm trên người hắn có không ít đạo ngân Ám đạo, giúp cho hắn lần nào cũng thành công che giấu được hành tung.</p>\n<p>“Phụng Tiên đại nhân, người của Cung gia đến, yêu cầu gặp đại nhân.” Lúc này, một nữ cổ tiên mặc hoàng y bước vào đại sảnh, nói.</p>\n<p>Nàng xinh đẹp như hoa, hai mắt trong veo như nước, cái miệng anh đào nhỏ nhắn, là một trong hai thị nữ cổ tiên của Phụng Tiên Thái Tử, Nhạc Dao.</p>\n<p>“Người Cung gia đến? Hừ.” Lông mày Phụng Tiên Thái Tử khẽ nhếch lên: “Không gặp.”</p>\n<p>“Nhưng cổ tiên Cung gia đến mang theo Trường Sinh lệnh.” Nhạc Dao do dự một chút rồi nói.</p>\n<p>Phụng Tiên Thái Tử cười lạnh một tiếng: “Trường Sinh lệnh thì như thế nào? Nó quản được huyết mạch hoàng kim, còn ta thì không phải.”</p>\n<p>Nhạc Dao bĩu môi nói: “Nhưng đại nhân quên rằng, bây giờ chúng ta là nội ứng được cài vào Bắc Nguyên. Thân phận bên ngoài của ngài vẫn là con rể Cung gia, Thái thượng trưởng lão khác họ. Nếu công nhiên bất tuân Trường Sinh lệnh, chỉ sợ không ổn.”</p>\n<p>“Haha.” Phụng Tiên Thái Tử cao giọng cười: “Nhạc Dao ngươi chỉ nói đúng được phân nửa. Trường Sinh Thiên đúng là không thể khinh thường. Nó là động thiên cửu chuyển, có nội tình của Cự Dương Tiên Tôn, thâm bất khả trắc, cũng giống như Thiên Đình của Trung Châu. Nhưng lần này Trường Sinh Thiên bỗng nhiên hạ lệnh muốn kết hợp bộ tộc hoàng kim, các thế lực siêu cấp Chính đạo vây công Bách Túc gia, đây chính là huyết mạch hoàng kim thống nhất đối ngoại. Lầu Chân Dương sụp đổ, Bách Túc gia và Sở Môn được thành lập, liên tục trêu chọc ranh giới cuối cùng của Trường Sinh Thiên.”</p>\n<p>“Trường Sinh Thiên hạ lệnh, tuyệt sẽ không yêu cầu ta ra tay. Dược Hoàng mới là lựa chọn duy nhất của bọn họ.”</p>\n<p>Phụng Tiên Thái Tử phân tích trúng tim đen, khiến hai mắt Nhạc Dao tỏa sáng, nhưng nàng vẫn có chút không hiểu: “Vậy tại sao cổ tiên Cung gia lại cầm Trường Sinh lệnh đến?”</p>\n<p>Ánh mắt Phụng Tiên Thái Tử lóe lên ánh sáng lạnh lùng: ‘Đám người Cung gia chính là cáo mượn oai hùm, muốn lợi dụng Trường Sinh Thiên lừa gạt ta, để ta ra mặt. Tâm tư của Cung gia, không phải ngươi không biết. Bọn họ còn đang nằm mơ trở thành đệ nhất Chính đạo đấy.”</p>\n<p>“Thì ra là thế, vậy chúng ta không gặp.” Nhạc Dao mỉm cười, lộ ra hàm răng đều tăm tắp, nụ cười giống như cảnh xuân.</p>\n<p>Tất cả giống như Phụng Tiên Thái Tử phân tích. Mấy ngày sau, Trường Sinh lệnh truyền khắp toàn bộ gia tộc huyết mạch hoàng kim, cuối cùng rơi vào tay Dược Hoàng.</p>\n<p>Cánh tay khô gầy của Dược Hoàng cầm lấy Trường Sinh lệnh, thở dài một hơi.</p>\n<p>“Trường Sinh lệnh cuối cùng vẫn phải rơi vào tay của ta.”</p>\n<p>Nghe ông ta nói như thế, thì ra ông ta đã sớm có đoán trước.</p>\n<p>Trên thực tế, tình huống rất rõ ràng.</p>\n<p>Bách Túc Thiên Quân là cổ tiên bát chuyển. Thế lực Chính đạo Bắc Nguyên liên hợp lại muốn đối phó Bách Túc gia, nhất định phải có một vị cổ tiên bát chuyển đến đối phó Bách Túc Thiên Quân.</p>\n<p>Nhìn toàn bộ cổ tiên bát chuyển ở Bắc Nguyên, Bách Túc Thiên Quân bị loại đầu tiên, Tuyết Hồ Lão Tổ là Ma đạo, Ngũ Hành Đại Pháp Sư là tán tu, mạo phạm Trường Sinh Thiên, đang bị giam giữ bên trong Kiếp Vận Đàn, chỉ còn lại Phụng Tiên Thái Tử và Dược Hoàng.</p>\n"
}