{
  "href": "/reader/co-chan-nhan/vnlm",
  "title": "Chương 1707: Đại hội đấu võ Huyết Nguyên (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1707,
  "contentHTML": "<p>Xuất thân của Phụng Tiên Thái Tử là điểm không may lớn nhất.</p>\n<p>Ông ta không phải huyết mạch hoàng kim, chỉ là con rể Cung gia.</p>\n<p>Nếu dựa vào Phụng Tiên Thái Tử để chiến thắng Bách Túc gia, không phải ứng theo lời Ngũ Hành Đại Pháp Sư đã nói sao? Đường đường là huyết mạch hoàng kim, con cháu của Cự Dương Tiên Tôn, chẳng lẽ không thể dựa vào bản thân để giải quyết cường địch sao?</p>\n<p>Cho nên, Trường Sinh Thiên nhất định chỉ dựa vào một người, chính là cổ tiên Luyện đạo bát chuyển Dược Hoàng.</p>\n<p>Thật ra, trong lòng Dược Hoàng không muốn lẫn vào vũng nước đục này.</p>\n<p>Ông còn phải luyện chế tiên cổ Khởi Tử Hồi Sinh.</p>\n<p>Bị quấy rầy nghiêm trọng, tâm trạng của Dược Hoàng tất nhiên không thoải mái.</p>\n<p>Cạch.</p>\n<p>Một tiếng vang nhỏ.</p>\n<p>Dược Hoàng tiện tay ném Trường Sinh lệnh lên bàn.</p>\n<p>“Vẫn nên tìm Bách Túc Thiên Quân thương lượng trước.” Dược Hoàng thở dài, thu hồi tiên khiếu, sau đó ra khỏi Bắc Nguyên tiến vào Bạch thiên.</p>\n<p>Một lát sau, Dược Hoàng mời Bách Túc Thiên Quân đến. Bách Túc Thiên Quân do dự một chút, cuối cùng quyết định đến gặp mặt Dược Hoàng, trò chuyện một phen rồi tính sau.</p>\n<p>Hai vị cổ tiên bát chuyển đối mặt nhau, tiến hành mật đàm ở Bạch thiên.</p>\n<p>Thật ra, giữa bọn họ cũng có giao tình.</p>\n<p>Cách đây rất lâu, Bách Túc Thiên Quân vì sáng lập ra Bách Túc gia, lúc còn là tán tu, ông đã đi lại rất gần với Dược Hoàng.</p>\n<p>Bách Túc Thiên Quân muốn đặt chân vào Chính đạo, nhưng cổ tiên Chính đạo chỉ có hai người. Phụng Tiên Thái Tử thì sống một mình một phương, xuất thân không tốt, có mối quan hệ không hòa hợp với Cung gia.</p>\n<p>Mục tiêu mà Bách Túc Thiên Quân có thể thân cận chỉ có một mình Dược Hoàng.</p>\n<p>Về sau, Bách Túc Thiên Quân còn cùng với Dược Hoàng đấu với Tuyết Hồ Lão Tổ. Mặc dù cả hai bị đánh bại, thành toàn thanh danh cho Tuyết Hồ Lão Tổ, nhưng việc này lại càng thắt chặt mối quan hệ giữa Dược Hoàng và Bách Túc Thiên Quân.</p>\n<p>Cho nên, hai bên gặp mặt không hề có hỏa khí hay kiếm bạt cung giương.</p>\n<p>“Lão hữu, chuyện này là như thế nào?” Dược Hoàng mỉm cười hỏi.</p>\n<p>“Haiz, sự việc phát triển đến nước này, không nói gạt ngươi, ta cũng cảm thấy bất ngờ.” Bách Túc Thiên Quân giang hai tay, trong lòng cảm thấy đắng chát.</p>\n<p>Mục đích của ông ta cũng rất đơn giản, chỉ là cường công động thiên Hắc Phàm.</p>\n<p>Nhưng không nghĩ đến, thực lực cá nhân, còn có sức chiến đấu của Sở Độ còn vượt qua dự đoán của Bách Túc Thiên Quân, dẫn đến sự việc nhiều lần thay đổi, khiến Bách Túc Thiên Quân không cách nào bứt ra được.</p>\n<p>Trước đó, những lời đồn trong giới cổ tiên Bắc Nguyên, liên quan đến uy hiếp của Bách Túc Thiên Quân, trên cơ bản đều do Sở Độ cố ý sắp xếp.</p>\n<p>Điều này, Bách Túc Thiên Quân biết rõ trong lòng.</p>\n<p>Người sáng suốt đều biết.</p>\n<p>Nhưng bây giờ, ông ta và Sở Độ, kẻ cầm đầu phát tán lời đồn lại liên thủ với nhau đối phó kẻ không muốn ông ta trở thành thế lực Chính đạo.</p>\n<p>Bách Túc Thiên Quân đi đến bước này, thật sự rất bất đắc dĩ.</p>\n<p>Dược Hoàng nhìn thấy biểu hiện của Bách Túc Thiên Quân, hoàn toàn thông cảm cho tâm trạng của ông ta, cười nói: “Lão hữu à, bây giờ ngươi đã hiểu rồi chứ? Thân là thủ lĩnh thế lực Chính đạo, thời gian này vượt qua cũng không dễ dàng. Chúng ta là cổ tiên bát chuyển, nhưng cũng phải thân bất do kỷ.”</p>\n<p>“Trước kia, ta rất hâm mộ thân phận tán tu của ngươi, cũng đã từng thuyết phục ngươi đừng thành lập thế lực Chính đạo gì cả. Bây giờ ngươi đã cảm nhận được rồi chứ?”</p>\n<p>“Cảm nhận được, nhưng ta cố gắng lâu như vậy, vất cả lắm mới có được thành quả như thế, ta không cam tâm từ bỏ.” Bách Túc Thiên Quân trực tiếp nói thẳng.</p>\n<p>Dược Hoàng im lặng một chút, lúc này mới lên tiếng: “Thật ra ta cũng không muốn lẫn vào chuyện này. Nhưng thân bất do kỷ, Trường Sinh lệnh đã rơi vào tay của ta.”</p>\n<p>Bách Túc Thiên Quân thở dài một tiếng, trong lòng vừa mừng vừa bi ai.</p>\n<p>Mừng là vì giao tình giữa ông ta và Dược Hoàng rất sâu đậm. Bi ai là ông ta và Dược Hoàng rõ ràng là bạn, nhưng không thể không khai chiến. Cho dù bọn họ là cổ tiên bát chuyển, cũng là thân bất do kỷ.</p>\n<p>Bách Túc Thiên Quân hít sâu một hơi: “Vậy chúng ta cũng chỉ có thể đánh một trận.”</p>\n<p>Dược Hoàng khoát tay nói: “Đây là chuyện sớm hay muộn thôi, nhưng bây giờ hãy thong thả. Mặc dù ta là tổng lĩnh việc này, nhưng Dược gia chỉ là một trong những thế lực Chính đạo, trên ta còn có Trường Sinh Thiên nhìn xuống. Bọn họ ma quyền sát chưởng, chúng ta đánh một trận cũng không giải quyết được vấn đề. Theo ta thấy, nên để đám hậu bối luận bàn rèn luyện trước, mài hỏa khí cho bọn chúng.”</p>\n<p>Bách Túc Thiên Quân trầm ngâm một lát, sau đó gật đầu: “Cứ quyết như thế. Chúng ta định ra ngày, tổ chức một trận đại hội đấu võ.”</p>\n<p>“Được.” Dược Hoàng suy nghĩ một chút: ‘Vị trí bình nguyên huyết chiến không tệ. Chọn chỗ đó, ngươi thấy thế nào?”</p>\n<p>“Rất tốt.” Bách Túc Thiên Quân đồng ý.</p>\n<p>Hai vị cổ tiên nói chuyện với nhau, sau đó định ra chuyện đấu võ Huyết Nguyên. Tiếp theo, cả hai rời khỏi Bạch thiên, trở về gia tộc của mình.</p>\n<p>Bọn họ sắp xếp chuyện đại hội đấu võ Huyết Nguyên đâu vào đó.</p>\n<p>Nhất thời, giới cổ tiên Bắc Nguyên một lần nữa náo nhiệt lên.</p>\n<p>Một trận gió mới đang nổi lên, mơ hồ có thể quét sạch toàn bộ giới cổ tiên Bắc Nguyên.</p>\n<p>Cổ tiên bộ tộc hoàng kim đều ma quyền sát chưởng. Bọn họ cho rằng thế lực của mình hùng hậu, có thể ép chết liên minh Bách Túc gia và Sở Môn, vì thế sĩ khí tràn đầy.</p>\n<p>Nội tình Sở Môn và Bách Túc gia đúng là kém hơn thế lực Chính đạo liên hợp, nhưng bọn họ có thể mời người trợ giúp.</p>\n<p>Bách Túc Thiên Quân là trận doanh tán tu. Sở Độ là cường giả nghe tiếng gần xa trong Ma đạo.</p>\n<p>Cách ước định vẫn còn một khoảng thời gian, tin tức đại hội đấu võ Huyết Nguyên đã truyền ra ngoài, ngay cả Trung Châu cũng nghe thấy.</p>\n<p>Hai bên bắt đầu tích lũy thế lực. Gia tộc hoàng kim Chính đạo tiến hành tuyển chọn tinh binh cường tướng, còn Bách Túc gia và Sở Môn thì bắt đầu mời hảo thủ, tích cực chuẩn bị.</p>\n<p>Trung Châu, chỗ sâu trong địa uyên.</p>\n<p>Rượu ngon, món ngon được mang lên.</p>\n<p>“Nào, Thạch huynh, ta đã sớm nghe nói ngươi thích rượu ngon. Số rượu ngon này là ta đặc biệt tìm về, mời ngươi thưởng thức.” Cổ tiên Dương Phong ngồi thẳng, xòe bàn tay ra hiệu với vị khách quý đối diện.</p>\n<p>Vị khách quý có mái tóc ngắn màu trắng, ánh mắt màu vàng lóe ra ánh sáng sắc bén, mặc bộ võ phục, bên hông có đai lưng màu lam bạc, cánh tay và bắp chân đều có lớp áo giáp bằng bạc.</p>\n<p>Toàn thân trên dưới người này tản ra một luồng khí dũng mãnh, chỉ là bây giờ gã đang nửa dựa nửa ngồi, tư thái thoải mái, khiến cho khí thế dũng mãnh bị giảm đi một phần.</p>\n<p>Cổ tiên Dương Phong là cổ tiên Biến Hóa đạo thất chuyển, hảo thủ của Cổ Hồn Môn trong mười đại phái Trung Châu, nhưng trước mặt vị khách quý đó lại không khỏi cúi thấp đầu một chút.</p>\n<p>Bởi vì vị khách quý này họ Thạch tên Lỗi, chủ tu Thổ đạo, kiêm tu Biến Hóa đạo, thất chuyển đỉnh phong, người người gọi là Hầu Vương Trung Châu, cường giả đương thời.</p>\n<p>“Vậy ta sẽ không khách sáo.” Thạch Lỗi cười ha hả, vươn tay cầm lấy vò rượu nặng trên bàn.</p>\n<p>Gã lột miếng giấy dán, lập tức mùi rượu thơm ngát bay ra ngoài, giống như ngọn lửa thiêu đốt sôi trào mãnh liệt.</p>\n<p>Chỉ trong khoảnh khắc, một trang viên lớn như vậy lại tràn ngập một mùi rượu thơm nồng.</p>\n<p>Mùi rượu tản ra luồng khí màu đỏ nhạt, quanh quẩn không tan bên cạnh miệng vò rượu, giống như một đám mây màu đỏ.</p>\n<p>Thạch Lỗi nhìn thấy, gương mặt hớn hở, không khỏi tán dương: “Rượu ngon! Thì ra đây chính là rượu Xích Đế trong truyền thuyết. Dương Phong lão đệ, ngươi có thể lấy được loại rượu ngon này, thủ đoạn không nhỏ đấy.”</p>\n<p>Cổ tiên Dương Phong cười ha hả: “Không dối gạt Thạch huynh, ta phải phí hết công sức mới xin được từ trong kho tàng của Cổ Hồn Môn. Nói đến, cũng là dính chút ánh sáng của tiền bối. Ba mươi vạn năm trước, có một vị cổ tiên tiền bối trong phái, trong đại hội luyện cổ đã kết bạn với cổ tiên Tửu Trung Đế Hoàng Đông Hải.”</p>\n"
}