{
  "href": "/reader/co-chan-nhan/qesh",
  "title": "Chương 1711: Cung Uyển Đình",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1711,
  "contentHTML": "<p>Đầu rắn ngóc lên, đang định há miệng nuốt thức ăn, bỗng nhiên từ bên trên truyền đến tiếng nổ ầm ầm.</p>\n<p>Rắn Huyết Cức bị dọa đến toàn thân run lên, thân rắn xụi lơ, không còn chút khí lực.</p>\n<p>Đùng đùng đùng.</p>\n<p>Tiếng nổ giống như trống trận quanh quẩn bên trong khu vực.</p>\n<p>Một đại điện phá mây mà ra, như chúa tể thiên địa giáng xuống mảnh bình nguyên.</p>\n<p>Kết cấu đại điện rất rộng lớn, khí tượng bao la hùng vĩ, điện xà quấn quanh, vô số lôi đình như rừng như mưa.</p>\n<p>Trong đại điện, Nỗ Nhĩ Cổ cười ha hả: “Điện Tra Lôi quả nhiên cường đại. Lần đấu võ huyết chiến này, Nỗ Nhĩ gia ta có đại điện này tọa trấn, tất nhiên có thể giết địch quân phải chật vật chạy trốn. Ha ha ha.”</p>\n<p>Gã là cường giả thất chuyển trứ danh trong Chính đạo Bắc Nguyên, chuyên tu Âm đạo, chiến tích hiển hách, chiến lực có thể sánh vai Quan Sửu của Quan gia, Tự Tại Thư Sinh và Bì Thủy Hàn trong tán tu Ma đạo.</p>\n<p>Đầu của gã nhỏ nhưng bụng lớn, dáng người rất không cân xứng, tròng mắt lồi ra ngoài, tứ chi gầy còm như que củi, làn da tái nhợt chẳng khác nào bệnh nhân, không chút huyết sắc nào có thể nói.</p>\n<p>Lúc này, Nỗ Nhĩ Cổ đang khống chế điện Tra Lôi, cảm nhận uy năng hùng hậu của tòa tiên cổ phòng này.</p>\n<p>Điều này khiến cho gã vô cùng hưng phấn.</p>\n<p>Đồng hành với Nỗ Nhĩ Cổ còn có một số cổ tiên của Nỗ Nhĩ gia.</p>\n<p>Trong đó có một nữ đồng bất mãn cau mày, che lỗ tai kêu lên: “Được rồi, Nỗ Nhĩ Cổ, ngươi đừng thúc giục lôi âm nữa. Ồn quá! Nếu ngươi còn không ngừng, ta sẽ biến ngươi thành cóc.”</p>\n<p>Nỗ Nhĩ Cổ vốn đang hăng hái, nghe nữ đồng uy hiếp, khí thế lập tức tiêu tán.</p>\n<p>“Cô nãi nãi, ta sai rồi.” Gã vội vàng xoay người, hạ thấp lưng, luôn mồm xin lỗi.</p>\n<p>Nữ đồng ừ một tiếng, khoát tay nói: “Tiểu Cổ, ngươi phải ngoan đấy. Lần đại hội đấu võ này, Nỗ Nhĩ gia chúng ta không trở thành chim đầu đàn được. Dược gia, Quan gia, còn có Lưu gia mới là ba tộc gần Sở Môn và Bách Túc gia nhất. Chúng ta xuất lực quá nhiều chỉ để bọn họ ngồi mát ăn bát vàng thôi.”</p>\n<p>“Vâng, Cô nãi nãi nói rất đúng. Lần này tiểu Cổ mặc cho Cô nãi nãi điều khiển.” Nỗ Nhĩ Cổ vội vàng vỗ ngực bảo đảm.</p>\n<p>Cổ tiên còn lại của Nổ Nhĩ gia nhìn thấy cảnh tượng đó, đều không nhịn được cười.</p>\n<p>Dựa theo bối phận huyết mạch, vị cổ tiên nữ đồng này lại là cô nãi nãi của Nỗ Nhĩ Cổ.</p>\n<p>Quan trọng hơn, chiến lực của nữ đồng rất mạnh, còn có một sát chiêu tiên đạo chiêu bài. Từ lúc Nỗ Nhĩ Cổ còn nhỏ, gã đã bị vị cô nãi nãi này thí nghiệm sát chiêu tiên đạo trên người. Ám ảnh trong lòng Nỗ Nhĩ Cổ rất lớn, sớm dưỡng thành sự sợ hãi đối với bà cô nãi nãi.</p>\n<p>“Ồ, người Cung gia cũng đến rồi à.” Nữ đồng bỗng nhiên quay đầu, ánh mắt dưới sự tăng phúc của tiên cổ phòng điện Tra Lôi, tùy tiện xuyên thủng vạn dặm, nhìn thấy một tòa tiên cổ phòng khác.</p>\n<p>Tiên cổ phòng này cũng là một đại điện, chính là đại điện Kim Hiểu của Cung gia, hoàng kim sáng chói, hào quang thịnh vượng.</p>\n<p>Nỗ Nhĩ Cổ nhìn thấy ngoài cửa đại điện Kim Hiểu có một vị nữ cổ tiên, lập tức cau mày: “Tại sao lại là nàng ta?”</p>\n<p>Nữ cổ tiên này khoảng đôi tám, cung trang cẩm tú, váy quét đất, mái tóc xanh vén lên thật cao, ngọc xâu trâm vàng rực rỡ, da thịt như tuyết trắng, lông mày thon dài, ánh mắt tinh nhuệ, bộ ngực cao ngất, thể tài đầy đặn, ung dung hoa quý khiến người ta có cảm giác không thể mạo phạm.</p>\n<p>“Cung Uyển Đình?” Nữ đồng Nỗ Nhĩ gia hơi kinh ngạc, vội vàng dặn dò: “Các ngươi theo ta ra ngoài.”</p>\n<p>Cổ tiên Nỗ Nhĩ gia lập tức bay ra khỏi điện Tra Lôi, đứng trước cửa điện.</p>\n<p>Nữ đồng dần đầu, đầu tiên là thi lễ, giọng điệu thân thiết: “Uyển Đình tỷ tỷ, từ khi chia tay đến giờ, tỷ vẫn khỏe chứ?”</p>\n<p>Nữ tiên Cung gia Cung Uyển Đình cười khẽ: “Thì ra là Nỗ Nhĩ Thiến muội muội, hữu lễ rồi.”</p>\n<p>Hai tiên cổ phòng lơ lững trên không bình nguyên Huyết Chiến, đây là cảnh tượng giới cổ tiên Bắc Nguyên khó gặp được.</p>\n<p>Nhưng tiếp theo, tiên cổ phòng thứ ba xuất hiện khiến cho cảnh tượng càng thêm đặc sắc.</p>\n<p>Thần Quang Đường.</p>\n<p>Tiên cổ phòng Dược gia.</p>\n<p>Cổ tiên Dược gia Dược Nguyên Anh bay ra khỏi tiên cổ phòng, đầu tiên là chào hỏi Cung Uyển Đình, sau đó mới đến Nỗ Nhĩ Thiến.</p>\n<p>Nỗ Nhĩ Cổ nhịn không được truyền âm, nói nhỏ với Nỗ Nhĩ Thiến: “Cô nãi nãi, lần này Cung gia tuyệt có chuẩn bị mà đến. Bọn họ sai Cung Uyển Đình đến, ngay cả Tổng lĩnh Trường Sinh lệnh là Dược gia cũng bị đè xuống một đầu.”</p>\n<p>Nỗ Nhĩ Thiến trả lời: “Cung Uyển Đình là vợ của Phụng Tiên Thái Tử, ai có thể bất kính? Ngay cả Dược Hoàng ở đây cũng phải lễ nhượng mấy phần. Nhưng lần này Dược gia phái ra Dược Nguyên Anh, người này tính tình ôn hòa, không sở trường đánh giết, chỉ thạo việc chữa thương. Xem ra Dược gia cũng không có tâm tư bỏ sức.”</p>\n<p>Chỉ nhìn các nhân vật cổ tiên cũng có thể ước định được tâm tư của các nhà.</p>\n<p>Lần trước, Cung gia trong trận chiến ở phúc địa Thiết Ưng ăn thiệt nhất. Sau khi Cung Nhĩ về đến gia tộc, lập tức bị phạt. Lần này Cung gia muốn Phụng Tiên Thái Tử ra sân, đáng tiếc bị Phụng Tiên Thái Tử nhìn thấu. Cung gia đành phải lùi lại mà cầu việc khác, điều động Cung Uyển Đình ra sân.</p>\n<p>Nàng là vợ của Phụng Tiên Thái Tử, tu vi thất chuyển, chiến lực bản thân cũng rất mạnh, là đại nhân vật chân chính. Mục đích chủ yếu của Cung gia lần này là trọng chấn uy danh.</p>\n<p>Dược gia điều động Dược Nguyên Anh, cổ tiên trị liệu không sở trường chém giết ra là do Dược Hoàng sai khiến. Vốn Dược Hoàng có giao tình với Bách Túc Thiên Quân, sở dĩ tổ chức đại hội đấu võ, chủ yếu là muốn cho Trường Sinh Thiên một công đạo. Tinh lực chủ yếu của ông vẫn là luyện cổ. Một số cổ tiên hiếu chiến của Dược gia đều bị Dược Hoàng đè xuống, gấp đến độ muốn giơ chân nhưng lại không có cách nào.</p>\n<p>Lần này, Nỗ Nhĩ gia chủ yếu điều động Nỗ Nhĩ Thiến và Nỗ Nhĩ Cổ. Tính tình Nỗ Nhĩ Cổ hiếu chiến, thích những cuộc tranh đấu tàn nhẫn. Nỗ Nhĩ Thiến lại ổn trọng, tuổi tác lớn, kinh nghiệm phong phú, vô cùng đáng tin. Quan trọng là có thể chế ước được Nỗ Nhĩ Cổ.</p>\n<p>Nhưng Nỗ Nhĩ gia cũng có tâm tư tiến thủ. Cho nên không tiếc xuất động tiên cổ phòng điện Tra Lôi của gia tộc.</p>\n<p>Nhưng quyền định đoạt lại nằm trong tay Nỗ Nhĩ Thiến.</p>\n<p>Sau đó, bắt đầu có gia tộc hoàng kim khác lục tục kéo đến.</p>\n<p>Lưu gia, Da Luật gia, Đan Vu gia, Mông gia, Viên gia, Nhập Nhị gia, Mộ Dung gia, Quan gia.</p>\n<p>Tổng cộng mười một nhà, đều là thế lực siêu cấp hoành cứ một phương, lực ảnh hưởng đối với giới cổ tiên Bắc Nguyên là không thể nghi ngờ.</p>\n<p>Vốn còn hai nhà nữa.</p>\n<p>Một là Đông Phương gia. Đáng tiếc gia tộc này nhờ có Đông Phương Trường Phàm mới thịnh, nhưng cũng bởi vì Đông Phương Trường Phàm quyết chí trùng sinh mà bị hủy.</p>\n<p>Có thể nói, thành cũng do Đông Phương Trường Phàm, mà bại cũng do Đông Phương Trường Phàm.</p>\n<p>Nhà còn lại là Hắc gia. Mặc dù cổ tiên Hắc gia còn sống không ít, nhưng lại bị Bách Túc gia chiếm đoạt. Tên gia tộc cũng không còn, không còn được các gia tộc hoàng kim khác thừa nhận, thậm chí còn xem thường, phỉ nhổ và cừu hận.</p>\n<p>“Xin chào Cung Uyển Đình tiên tử đại nhân.” Những cổ tiên gia tộc đến sau đều chủ động vấn an Cung Uyển Đình.</p>\n<p>Chiến lực của đối phương tuyệt đối là nhân vật lĩnh tụ Chính đạo. Quan trọng hơn là thân phận, chính thê của Phụng Tiên Thái Tử.</p>\n<p>Chỉ dựa vào một thân phận này, cho dù là phàm nhân cũng đáng để các cổ tiên phải có thái độ khác.</p>\n<p>“Cung gia phái đại nhân vật Cung Uyển Đình ra, chiêu này quá ác, rõ ràng muốn vượt Dược gia một cái đầu.”</p>\n<p>“Người Cung gia thích dùng lỗ mũi để nhìn người. Bình tĩnh mà xem, ta ngược lại thích Dược gia hơn. Dù sao Dược Hoàng đại nhân mới là huyết mạch hoàng kim ta.”</p>\n"
}