{
  "href": "/reader/co-chan-nhan/kfcn",
  "title": "Chương 1713: Không quỳ (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1713,
  "contentHTML": "<p>Ảnh Vô Tà căn dặn kỹ càng Bạch Ngưng Băng.</p>\n<p>Ảnh Tông đã sớm âm thầm điều tra đổ ước Ngũ Tướng từ lâu, cũng muốn nhúng một tay vào trong.</p>\n<p>Nhưng thời gian và cơ duyên đã khiến cho kế hoạch này tiến triển rất chậm chạp. Nguyên nhân chủ yếu tất nhiên là trên dưới Ảnh Tông đều toàn lực ứng phó luyện chế cổ Tiên Thai chí tôn.</p>\n<p>Ảnh Tông mời chào Bạch Ngưng Băng, cũng có dự định hòn đá ném hai con chim. Thứ nhất, lợi dụng thân phận người đào thoát số mệnh của nàng ta. Thứ hai là chuẩn bị cho việc nhúng tay vào đổ ước Ngũ Tướng.</p>\n<p>Bạch Ngưng Băng hừ lạnh: “Ta tự có phân tấc của mình.”</p>\n<p>Ảnh Vô Tà cũng không bất mãn, vẫn mỉm cười: “Như vậy cũng tốt. Đi thôi.”</p>\n<p>Bạch Ngưng Băng im lặng lấy ra Bạch Tướng Tiên Xà.</p>\n<p>Thể hình Bạch Tướng Tiên Xà thon dài, toàn thân có vảy, hai mắt như ngọc giống như phỉ thủy. Hai bên đầu mọc ra hai sợi râu dài tung bay như dải lụa tiên y.</p>\n<p>Đây là một con phàm cổ ngũ chuyển, rất thân thiết với Bạch Ngưng Băng, hẳn là do khí tức Bắc Minh Băng Phách Thể trên người Bạch Ngưng Băng thu hút nó.</p>\n<p>Bạch Ngưng Băng bắt đầu thôi động thủ đoạn tế ra hư khiếu.</p>\n<p>Hư khiếu hư hư ảo ảo, cũng không rõ ràng, nhưng sau khi được tế ra, sẽ từ hư hóa thực.</p>\n<p>Thủ đoạn này là do Ảnh Tông học trộm Thiên Đình, học được năm sáu phần, nhược điểm không nhỏ.</p>\n<p>Nguyên nhân chính vì vậy, Bạch Ngưng Băng mới không cần độ kiếp, tạm thời có được sức mạnh cổ tiên. Vì thế, nàng chỉ là một giả tiên.</p>\n<p>Rời khỏi Ảnh Tông đã một khoảng thời gian, hư khiếu không được giữ gìn, dẫn đến hư khiếu mất đi rất nhiều hiệu dụng, thời gian sử dụng cũng có hạn.</p>\n<p>Lúc bình thường, Bạch Ngưng Băng dùng phàm thân xuất động, vì thế sẽ biến thành nữ. Đợi sau khi hư khiếu được tế ra, hóa thành giả tiên, hiệu dụng phàm cổ trên người đè xuống, khiến Bạch Ngưng Băng trở thành nam nhi như cũ.</p>\n<p>Lúc nam lúc nữ, Bạch Ngưng Băng cũng cảm thấy xấu hổ.</p>\n<p>Nhưng quần tiên ở đây không ai chê cười y.</p>\n<p>Thái Bạch Vân Sinh tính tình nhân hậu. Hắc Lâu Lan thì kiêu hùng, không thèm để ý mấy chuyện này. Còn Thạch Nô thì hơi khẩn trương. Dù sao chuyến đi này của Bạch Ngưng Băng ảnh hưởng rất lớn với hành động tiếp theo của Ảnh Tông.</p>\n<p>Trên người Bạch Ngưng Băng tản ra khí tức cổ tiên. Bạch Tướng Tiên Xà cảm nhận được điều này, giật mình một cái, sau đó ngửa đầu thét dài một tiếng.</p>\n<p>Tiếng kêu của nó hoàn toàn thoát khỏi tiếng kêu của loài rắn, mang theo khí tức uy vũ cao vút.</p>\n<p>Sau đó, Bạch Tướng Tiên Xà chủ động bay đến dưới chân Bạch Ngưng Băng, đỡ y bay lên không trung.</p>\n<p>Hắc Lâu Lan, Ảnh Vô Tà đứng ngay tại chỗ ngửa đầu quan sát.</p>\n<p>Bọn họ không thể đi. Không phải huyết mạch của Bạch Tướng, đi sẽ bị hỏng việc ngay. Hết thảy chỉ có thể dựa vào chính bản thân Bạch Ngưng Băng.</p>\n<p>Cũng may Ảnh Vô Tà vì muốn tăng xác suất thành công cho Bạch Ngưng Băng, trước đó đã cố ý chạy đến núi Ngọc Hồ, đưa tiên cổ Băng Phách cho y hộ thân.</p>\n<p>Lúc này, trên người Bạch Ngưng Băng mới chính thức có được con tiên cổ đầu tiên trong cuộc đời.</p>\n<p>Lúc này, y đang đạp trên lưng Bạch Tướng Tiên Xà, quan sát bên dưới.</p>\n<p>Trong núi rừng san sát, sương mù trùng điệp, thoáng chốc trước mắt nàng hiện ra cảnh tượng của Bạch gia trại.</p>\n<p>Đó là lần đầu tiên nàng gặp Bạch Tướng Tiên Xà.</p>\n<p>Nguyên tuyền sôi trào.</p>\n<p>Đột nhiên, bùm một tiếng, nước suối như sóng dâng lên một khối.</p>\n<p>Sau khi đạt đến trình độ nhất định, nguyên tuyền phân ra tứ phía, Bạch Tướng Tiên Xà bay ra.</p>\n<p>“Bái kiến đại tiên.” Tộc trưởng Bạch gia kích động quỳ xuống đất, đồng thời lo lắng căn dặn: “Bạch Ngưng Băng, ngươi còn không quỳ xuống.</p>\n<p>“Ta chưa từng quỳ trước một con cổ nào.” Bạch Ngưng Băng hừ lạnh, cơ thể thẳng tắp như thương.</p>\n<p>Mặc dù Bạch Tướng Tiên Xà tản ra hàn khí, ẩn giấu sát cơ, nhưng Bạch Ngưng Băng không hề sợ hãi, đôi mắt màu lam nhìn thẳng vào mắt Bạch Tướng Tiên Xà.</p>\n<p>“Bên trong bí điển của Bạch gia trại có ghi, một khi cổ sư được thừa nhận, Bạch Tướng Tiên Xà sẽ nâng người thừa kế phi thăng lên trời, đạt được bí tàng trên bầu trời.”</p>\n<p>“Thì ra cái gọi là bí tàng chính là động thiên, mà điều kiện được thừa nhận là phải trở thành cổ tiên.”</p>\n<p>Mối nghi hoặc từ rất lâu đã được giải khai ngay lúc này.</p>\n<p>“Bất tri bất giác ta đã đi đến bước này.” Bạch Ngưng Băng hít sâu một hơi, con ngươi màu lam nhìn lên trời: “Thành bại không quan trọng, ha ha ha, ta chỉ hy vọng động thiên Bạch Tướng này không quá nhàm chán, phải đầy đủ phấn khích mới được.”</p>\n<p>Phúc địa Lang Gia, mật thất Vân thành.</p>\n<p>Phương Nguyên thở ra một hơi.</p>\n<p>Trong tay của hắn, một con phàm cổ Mộng đạo được luyện thành, dường như còn mang theo khí tức nóng hổi.</p>\n<p>Tu vi của hắn vẫn còn là lục chuyển với hai lần vượt qua thiên kiếp, tạm thời bị kẹp lại, không tiến lên nổi. Bởi vì phúc địa trong trí nhớ đã được hắn đoạt gần hết. Mặc dù vẫn còn lại một số, nhưng dựa vào cảnh giới của hắn lại không thể chiếm đoạt được.</p>\n<p>Từ khi hắn ý thức được mộng cảnh có tác dụng tăng cường cảnh giới cho hắn, mấy ngày qua, hắn vẫn luôn luyện chế phàm cổ Mộng đạo.</p>\n<p>Số phàm cổ này phối hợp với tiên cổ Tìm Ra Lời Giải có thể hình thành sát chiêu Giải Mộng.</p>\n<p>Có sát chiêu này hộ thân, Phương Nguyên có thể tùy tiện nhìn rõ mộng cảnh, giải chúng, khiến cho cảnh giới liên tục tăng lên.</p>\n<p>Giải mộng, gia tăng cảnh giới giúp cho Phương Nguyên có thể chiếm đoạt được nhiều phúc địa tiên khiếu hơn.</p>\n<p>Sau khi chiếm đoạt phúc địa, tu vi tăng lên, chiến lực cũng tăng lên.</p>\n<p>Sau khi chiến lực tăng lên, giết người lại càng dễ, thu hoạch càng nhiều phúc địa tiên khiếu.</p>\n<p>Kể từ đó tạo thành một vòng tuần hoàn rất ổn.</p>\n<p>Đừng nói đến việc cái gì là giết người là làm trái đạo đức, ảnh hưởng thanh danh. Cổ tiên Ma đạo chính là dứt khoát như vậy.</p>\n<p>Phương Nguyên từ trước đến nay chưa bao giờ cho rằng mình là người tốt.</p>\n<p>“Đại hội đấu võ Huyết Chiến đã bắt đầu rồi sao? Ta có thể tham gia, giết chết một số cổ tiên, sau đó chiếm đoạt tiên khiếu, bước đến bước cuối cùng, trở thành cổ tiên thất chuyển.”</p>\n<p>“Mặc dù bên Đông Hải có Thị Tỉnh, bên dưới có không ít phúc địa nhưng lại quá xa. Hơn nữa, ta đã đến đó một lần, thiên ý đã biết được.”</p>\n<p>“Vẫn nên tiếp tục luyện chế phàm cổ Mộng đạo. Khi cuộc chiến ở đại hội đấu võ lên đến mức cao trào, ta đến đó cũng không muộn.”</p>\n<p>Nghĩ đến đây, Phương Nguyên một lần nữa chìm vào mộng cảnh.</p>\n<p>Cây cối xanh um, đường núi gập ghềnh.</p>\n<p>Một thương đội đang gian nan bôn ba trên sơn đạo.</p>\n<p>Phương Nguyên chính là một thành viên trong đó.</p>\n<p>Hắn rốt cuộc cũng không nhượng bộ, muốn chứng minh năng lực của mình có thể đánh bại đứa em trai có tư chất thiên tài loại Giáp.</p>\n<p>Hắn cần chứng minh, nhưng Cổ Nguyệt tộc không cho hắn cơ hội.</p>\n<p>Tộc trưởng Cổ Nguyệt tộc tự mình ra tay ám toán Phương Nguyên, Phương Nguyên chỉ có thể thất bại thảm hại.</p>\n<p>Cuối cùng, hắn trở thành kẻ không biết tự lượng sức mình, bị mọi người làm khó dễ và phỉ nhổ.</p>\n<p>“Tư chất loại Bính, hoàn toàn không có tương lai gì cả.”</p>\n<p>“Cho dù chiến thắng Cổ Nguyệt Phương Chính thì như thế nào? Tư chất của Phương Chính là loại Giáp, tương lai toàn bộ sơn trại đều dựa vào y. Hoặc có thể nói, y chính là tương lai của sơn trại chúng ta.”</p>\n<p>“Ngươi làm ca ca, nhưng một chút độ lượng cũng không có, lại còn làm khó đệ đệ của mình.”</p>\n<p>Được làm vua thua làm giặc.</p>\n<p>Thắng bại đã định, đen trắng cũng vì vậy mà bị đảo lộn.</p>\n<p>Phương Nguyên gần như bị lưu vong, chỉ có thể tham gia thương đội, vừa lao động vừa tiếp tục tu hành.</p>\n<p>“Dừng lại, dừng lại, ta mệt quá. Xe ngựa này đúng là xóc, nghỉ ngơi trước một chút đi.” Một giọng nói trẻ tuổi từ trong xe ngựa truyền ra.</p>\n<p>“Nhưng đại công tử, chúng ta cách sơn trại kế tiếp còn rất xa. Trên đường đi, chúng ta đã nghỉ ba lần rồi. Nếu nghỉ ngơi nữa, chỉ sợ tối nay cũng chưa ra khỏi núi.” Tổng quản thương đội đứng ngoài xe ngựa, khom lưng cúi đầu nói.</p>\n<p>Bốp.</p>\n"
}