{
  "href": "/reader/co-chan-nhan/vnjt",
  "title": "Chương 1718: Giao long thổ tức (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1718,
  "contentHTML": "<p>Đây không phải là ảo giác, mà là vì con ngân giao hai trảo này vốn là hoang thú Kiếm đạo, Kiếm Giao.</p>\n<p>Bây giờ nó đã chết, đạo ngân Kiếm đạo trên người đang chậm rãi biến mất, dung nhập vào hoàn cảnh chung quanh.</p>\n<p>Tiếp theo, Phương Nguyên dự định chủ tu biến hóa Kiếm Giao Biến.</p>\n<p>“Sát chiêu Kiếm Giao Biến cần cổ Giao Lân, cổ Giao Giác, cổ Giao Trảo, cổ Giao Tình. Nếu trong đó có một con tiên cổ, như vậy sát chiêu này sẽ trở thành sát chiêu tiên đạo Kiếm Giao Biến.”</p>\n<p>“Nhưng ta có tiên cổ Biến Hình, mà con cổ này lại là một trong những tinh túy của Biến Hóa đạo. Lúc này, ta không cần luyện chế cổ Giao Lân, cổ Giao Giác, cổ Giao Tình tiên cấp. Chỉ cần luyện chế ra phàm cổ, lấy tiên cổ Biến Hình làm hạch tâm là có thể tạo thành sát chiêu tiên đạo Kim Giao Biến.”</p>\n<p>Sát chiêu Biến Hóa đạo rất đơn giản.</p>\n<p>Có thể nói đơn giản đến một cách thô bạo.</p>\n<p>Đây chính là một trong những ưu thế của tu hành Biến Hóa đạo.</p>\n<p>Sát chiêu tiên đạo lưu phái khác suy tính không dễ dàng. Ở phương diện này, Biến Hóa đạo có thể nói là đứng riêng một ngọn cờ.</p>\n<p>Cộng thêm bản thân Phương Nguyên có cảnh giới Tông sư Trí đạo, không chỉ thành công suy tính ra nội dung sát chiêu Kiếm Giao Biến, hơn nữa còn cải tiến được rất nhiều phần, giúp cho việc biến hóa càng thêm mau lẹ.</p>\n<p>Đương nhiên, trong đó cũng có công lao của cổ tiên Hàn Đông.</p>\n<p>Y là cổ tiên Biến Hóa đạo, chuyên tu Linh Xà Biến.</p>\n<p>Hình thể rắn rồng gần giống như nhau, phương thức chiến đấu cũng có chỗ tương đồng. Cho dù Hàn Đông chết, nhưng địa linh vẫn còn, giữ lại được chút kinh nghiệm tu hành của Hàn Đông khi còn sống, đủ để cho Phương Nguyên tham khảo.</p>\n<p>Sau đó, chính là thôi động cổ trận luyện đạo, bắt đầu luyện chế hoang thú Kiếm Giao.</p>\n<p>Trên người hoang thú Kiếm Giao có đạo ngân Kiếm đạo, vốn là tiên tài có thể luyện thành tiên cổ.</p>\n<p>Nhưng tạo nghệ luyện đạo của Phương Nguyên không cao, chỉ dựa vào một con Kiếm Giao để luyện ra tiên cổ có liên quan cũng không đủ. Cho nên lần này Phương Nguyên muốn luyện chế là phàm cổ.</p>\n<p>Chuyên dùng để phụ trợ tiên cổ Biến Hình.</p>\n<p>Quá trình luyện chế vô cùng thuận lợi.</p>\n<p>Phương Nguyên là cổ tiên, dùng tiên tài luyện chế một số phàm cổ ngũ chuyển, xác suất thành công tất nhiên rất cao, có thể nói là dễ như trở bàn tay.</p>\n<p>Mấy ngày sau.</p>\n<p>Phương Nguyên đứng vững, hít sâu một hơi, trong đầu trống rỗng. Đột nhiên, suy nghĩ như gió nổi lên, các loại cổ trùng lần lượt thôi động.</p>\n<p>Chỉ trong thời gian một hơi thở, toàn thân Phương Nguyên đã tách ra ngân mang chói mắt.</p>\n<p>Sau khi ngân quang tiêu tán, một con Ngân Kiếm Giao ưu nhã tinh xảo nhưng tản ra ý chí sắc bén xuất hiện.</p>\n<p>Hai mắt tái nhợt của Kiếm Giao lại lóe ra ánh sáng linh động.</p>\n<p>Là do Phương Nguyên biến thành.</p>\n<p>“Sát chiêu tiên đạo Kiếm Giao Biến đã luyện thành… Tiếp theo…”</p>\n<p>Phương Nguyên bắt đầu luyện tập cơ thể cho thuần thục, khi thì giương nanh múa vuốt, khi thì phi hành trên không trung.</p>\n<p>Luyện tập rất ra dáng. Đây là nhờ Phương Nguyên đã bắt đầu tu hành Biến Hóa đạo từ sớm. Không chỉ có Phi Hùng Biến, nhiều khi hắn còn lợi dụng tiên cổ Biến Hình diễn luyện các loại biến hóa. Mặc dù còn chưa đạt được trình độ tinh thông, nhưng cũng được xem là quen thuộc.</p>\n<p>Sau khi hoàn toàn quen thuộc phần hình thái xong, Phương Nguyên bắt đầu khảo thí uy năng của sát chiêu tiên đạo này.</p>\n<p>Đầu tiên là tiêu hao rất ít.</p>\n<p>Tiên nguyên Thanh Đề dùng để duy trì Kiếm Giao Biến không nhiều. Dù sao cũng chỉ là con tiên cổ Biến Hình lục chuyển.</p>\n<p>Sau đó là sức chiến đấu của bản thân.</p>\n<p>Phương Nguyên đã sớm bố trí xong tiên tài trước mặt.</p>\n<p>Đầu tiên là một khối huyền băng trăm năm. Long trảo quét qua, Phương Nguyên có cảm giác giống như quét trúng một miếng đậu hũ, dễ như trở bàn tay đánh huyền băng thành cặn bã.</p>\n<p>Sau đó, Phương Nguyên dời bước đến trước mặt kim cương ám lưu, long trảo ra sức vồ một cái.</p>\n<p>Kim cương ám lưu cứng rắn nhất trong số tiên tài lục chuyển lập tức xuất hiện một vết cào, vết ở giữa sâu hơn một tấc.</p>\n<p>Phương Nguyên lập tức nhận rõ được năng lực cực hạn của long trảo, khối tiên tài thất chuyển thứ ba bên cạnh, hắn không thử nữa.</p>\n<p>Cổ là thiên địa thật tinh, người là vạn vật chi linh.</p>\n<p>Linh tính con người đứng thứ nhất trong vạn vật. Nhưng có được tất có mất, thiên đạo cân bằng, đại công vô tư. Mặc dù linh tính con người đứng thứ nhất, nhưng bản thân lại vô cùng yếu ớt.</p>\n<p>Nhân loại không có lợi trảo, không có lông, không có cánh, không có mang cá.</p>\n<p>Sức mạnh con người không phải là yếu nhất nhưng cũng thuộc hạng chót, không cách nào đọ sức với hoang thú bình thường.</p>\n<p>Da thịt nhân loại trước mặt hoang thú chẳng khác nào là giấy.</p>\n<p>Nhưng sau khi Phương Nguyên biến thành hoang thú Kiếm Giao, hắn có được tố chất của Kiếm Giao. Mặc dù so với Kiếm Giao chân chính còn chưa bằng, nhưng đã vượt ra khỏi hạn chế của chủng tộc loài người.</p>\n<p>Đây cũng là tư tưởng lúc ban sơ của Biến Hóa đạo.</p>\n<p>Học tập vạn vật, tăng thêm sở trường của vạn vật lên người mình.</p>\n<p>Nhân loại không có lợi trảo nhưng có thể biến tay người thành lợi trảo. Nhân loại không có lông thì có thể biến ra lông.</p>\n<p>Không có cánh thì biến ra cánh, học cách chim bay lượn trên thiên không. Không có mang cá thì có thể biến hóa thành loài cá, ngao du dưới nước.</p>\n<p>Đương nhiên, đến bây giờ, tư tưởng Biến Hóa đạo đã không còn giới hạn ở những tư tưởng này nữa.</p>\n<p>Mà là lấy một đạo chiếu rọi vạn đạo. Tâm tư chủ yếu của Biến Hóa đạo bây giờ là mô phỏng sở trường của lưu phái khác.</p>\n<p>Thời đại luôn luôn tiến bộ.</p>\n<p>Bánh xe lịch sử vẫn luôn chảy về phía trước.</p>\n<p>Sau khi Cuồng Man Ma Tôn sáng tạo ra Biến Hóa đạo, lưu phái này kéo dài không suy, vẫn một mực lưu truyền trong lịch sử Nhân tộc đến nay, đồng thời sửa cũ thành mới, đến nay vẫn tản ra sinh cơ bừng bừng như cũ.</p>\n<p>Cơ thể giao long nhẹ nhàng mở ra, bay đến trước mặt tiên tài thất chuyển.</p>\n<p>Đây là đá Ô Thanh Mặc. Nó thuộc loại cứng nhất trong số tiên tài thất chuyển, rất khó xử lý.</p>\n<p>Long trảo đánh về phía trước, căn bản chẳng lưu lại dấu vết gì.</p>\n<p>Phương Nguyên đã sớm tính đến điều này, cũng không dùng giao trảo mà cơ thể bỗng nhiên co lại, sau đó vung đuôi.</p>\n<p>Bốp!</p>\n<p>Một tiếng vang giòn, đuôi rồng hung hăng đập vào đá Ô Thanh Mặc.</p>\n<p>Cơn đau truyền đến từ đuôi rồng khiến cho Phương Nguyên không khỏi hít một hơi lạnh.</p>\n<p>Bên trên tảng đá bầm đen xuất hiện một vết rách.</p>\n<p>Đuôi rồng vốn có tính uy hiếp hơn trảo rồng.</p>\n<p>Đây là một đặc điểm nho nhỏ của Kiếm Giao.</p>\n<p>Rất nhiều đặc điểm của giao long đều có sự khác biệt khá nhỏ.</p>\n<p>Có một số giao long có năng lực cắn cực mạnh, răng nhọn sắc bén, vượt qua trảo rồng và đuôi rồng. Nhưng có một số giao long thì am hiểu xé rách, trảo rồng chính là vũ khí lợi hại nhất của nó.</p>\n<p>Còn bản thân Kiếm Giao, hình thể thon dài, hành động linh mẫn, đuôi rồng lợi hại còn muốn vượt qua hai trảo rồng.</p>\n<p>Mà đuôi rồng còn là nhân tố thúc đẩy tốc độ.</p>\n<p>Trước đó Phương Nguyên đã diễn luyện qua, năng lực chạy thật nhanh trên một đoạn đường của Kiếm Giao không mạnh, nhưng khi tốc độ bộc phát từ tĩnh chuyển sang động thì vô cùng khả quan.</p>\n<p>Mặc dù còn kém xa tiên cổ Kiếm Độn, nhưng hoàn toàn không thua gì sát chiêu di động Huyết Phiêu Lưu của Phương Nguyên.</p>\n<p>Đồng thời, bởi vì bản năng di chuyển của Kiếm Giao, giúp cho Phương Nguyên khi chuyển hướng linh động hơn so với Huyết Phiêu Lưu không ít, lại còn điều khiển một cách tự nhiên.</p>\n<p>Mà vũ khí lợi hại nhất của Kiếm Giao chính là long tức.</p>\n<p>Giao long thổ tức.</p>\n<p>Đây gần như là thiên phú bản năng mà bất kỳ một con giao long nào cũng có.</p>\n<p>Cũng giống như Thượng Cực Thiên Ưng có khả năng xuyên thủng không gian tiến vào phúc địa động thiên. Chỉ là thổ tức giao long rất đại chúng, còn năng lực của Thượng Cực Thiên Ưng thì lại rất hiếm có.</p>\n"
}