{
  "href": "/reader/co-chan-nhan/nhcq",
  "title": "Chương 172: Phi Phương Nguyên Mạc Chúc",
  "author": "kethattinhthu7",
  "slug": {},
  "chapterNumber": 172,
  "contentHTML": "<p>Dịch Giả: Kenshooter032</p>\n<p>Bản edit vội, có thể còn lỗi. Nếu có xin báo lỗi phần comment**</p>\n<p>Tiệc rượu, trong lúc nhất thời im lặng.</p>\n<p>Tất cả mọi người sửng sốt, ngơ ngác nhìn về phía Phương Nguyên.</p>\n<p>Bọn họ thật không ngờ Phương Nguyên trả lời như vậy, trực tiếp thừa nhận, còn thẳng thắn như vậy.</p>\n<p>“Quả nhiên là tuổi trẻ a, chuyện này cũng dám nói ra.”</p>\n<p>“Hừ, dám nói ra lời này, liền đem toàn bộ tiền đồ chính trị hủy diệt.”</p>\n<p>“Sau này không còn lo lắng về Phương Nguyên nữa rồi......”</p>\n<p>Suy nghĩ trong lòng các gia lão bất chợt hiện lên.</p>\n<p>Sau khi lang triều đến nơi đây, đại cục đã định. Qua mấy tháng sau, chỉ có vài bầy sói nhỏ lui tới. Hơn nữa do giảo điện bái xuất hiện, các cổ sư sẽ tiến hành thanh trừng, đến cuối năm điện lang sẽ cơ bản biến mất.</p>\n<p>Nhưng tranh đấu cũng không ngừng lại.</p>\n<p>Nơi nào có địa phương thì sẽ có lợi ích. Có lợi ích thì sẽ có tranh đấu.</p>\n<p>Lang triều xuất hiện, là cuộc chiến giữa nguời và sói. Nay thời khắc nguy nan đã qua, nội đấu trong gia tộc lại tiếp tục.</p>\n<p>Lang triều đánh sâu vào sơn trại, rất nhiều cổ sư chết, có thế lực cũ bị sụp đổ, một vài thế lực ban đầu nắm trong lợi ích trong tay mất đi chủ nhân, tự nhiên cần một lần nữa phân phối lại lớiich.</p>\n<p>Trong cao tầng Cổ Nguyệt, ban đầu phần đông gia lão, phân chia lợi ích toàn sơn trại. Nhưng nay ngoài Phương Nguyên còn không đến mười vị gia lão, mà lợi ích vẫn nằm trong tay họ.</p>\n<p>Muốn chia cái bánh ngọt thơm ngon này, cần sự phán xét của nguời khác. Đấu tranh chính trị, tuy rằng không giống lang triều toàn là đao quang kiếm ảnh (</p>\n<p>), huyết vũ tinh phong (</p>\n<p>), nhưng cũng tràn ngập mưu sâu kế hiểm, cạm bẫy, cũng thâm trầm gian nguy.</p>\n<p>(*) Đao quang kiếm ảnh: ánh sáng của đao, thân ảnh của kiếm</p>\n<p>(</p>\n<p>): *Huyết Vũ Tinh phong: gió tanh mưa máu</p>\n<p>Nguyên bản Phương Nguyên sẽ trở thành tân gia lão, thế cực thịnh. Nhưng hắn thản nhiên thừa nhận, tự hủy tiền đồ, sẽ buông tha cơ hội cùng các gia lão khác tranh giành lợi ích.</p>\n<p>Ngay lập tức, sự uy hiếp của Phương Nguyên ở trong lòng các gia lão, liền giảm xuống rất nhiều lần.</p>\n<p>Áp lực về phía Phương Nguyên, rõ ràng giảm xuống.</p>\n<p>Lúc này, tộc trưởng Cổ Nguyệt Bác than nhẹ một hơi: “Nếu ngươi đã thừa nhận. Như vậy thân là tộc trưởng, ta không thể đối với hành động lâm trận bỏ chạy của lần này của ngươi mà làm ngơ. Dựa theo gia quy, lâm trận bỏ chạy liền bãi bỏ chức vị gia lão của ngươi. Nhưng kết quả cuối cùng, vẫn do ta cùng các vị gia lão khác quyết định. Nhưng mặc kệ kết quả như thế nào, đều hy vọng ngươi có thể tiếp nhận.”</p>\n<p>Mỗi người một sắc mặt khác nhau.</p>\n<p>Phương Nguyên gật gật đầu. Không có mở miệng, cũng nhận mệnh.</p>\n<p>Cổ Nguyệt Dược Cơ tự đoạn một tay,b ảo trụ tánh mạng. Thật tàn nhẫn cùng quyết đoán. Phương Nguyên cũng có. Hắn lại còn nhiều hơn, đem thân phận gia lão vứt đi.</p>\n<p>Nhưng phiền toái lớn nhất, là hai cha con Thiết bộ đầu bất thình lình xuất hiện. Nếu là đang nằm giữa vòng xoay chính trị, mà còn đấu đá chính trị, sẽ khiến tình hình càng thêm nguy hiểm.</p>\n<p>“Lấy được, bỏ được, lấy hay bỏ chính là nhân sinh. Thân phận gia lão này, có thể trợ giúp tu hành. Cả cuộc đời ta bước trên ma đạo, ngay cả mạng còn dám bỏ. Còn có cái gì không thể bỏ? Chức vị Gia lão, hừ......”</p>\n<p>Trong lòng Phương Nguyên không có một tia ảo não cùng hối hận.</p>\n<p>Đây là lựa chọn sáng suốt nhất.</p>\n<p>Hơn nữa, tuy nói sẽ có trừng phạt, nhưng nhất định rất nhỏ.</p>\n<p>Dù sao hiện tại gia lão khan hiếm, hắn thân là tam chuyển cổ sư, lực lượng phải được coi trọng. Tộc trưởng vừa muốn trừng phạt, vừa muốn mượn lực lượng của Phương Nguyên, để ổn định đại cục sơn trại, bởi vậy cũng muốn trấn an hắn.</p>\n<p>Về phần này khác gia lão, Phương Nguyên đã muốn rời khỏi trận này ván cờ chính trị mấu chốt này, đã không còn sự uy hiếp. Không dám đuổi tận giết tuyệt, vạn nhất khiến Phương Nguyên phản kích, chẳng phải là tự tìm trái đắng?</p>\n<p>“Tuy nói có chế độ gia tộc, nhưng chế độ là cái gì? Ha ha, chế độ đều là công cụ duy trì ích lợi của cao tầng. Chúa tể cùng lợi ích của tầng lớp thấp kém, về phương diện khác cũng là trò chơi quy tắc của cao tầng.” Phương Nguyên trong lòng cười lạnh, đối với phương diện này, hắn thấy rõ, nhìn thấu triệt để.</p>\n<p>“Hiện tại đã tới thời khắc mấu chốt, vẫn do cha con Thiết bộ đầu. Thật đáng chết, tới nhanh hơn so với dự đoán của ta. Lang triều còn chưa thối lui, bọn họ đã tới. Hừ, bất quá hành vi như vậy, phù hợp tính tính Thiết Huyết Lãnh ghét ác như cừu, phấn đấu quên mình.”</p>\n<p>Liên tưởng tới điều này nơi đây, Phương Nguyên (*) tâm sinh áp lực.</p>\n<p>(*) tâm sinh áp lực: trong lòng có áp lực</p>\n<p>Kể cả Thiết Huyết Lãnh bị thương, cũng không phải là người Phương Nguyên có thể đánh. Lạc đà gầy còn lớn hơn ngựa, chính là đạo lý này.</p>\n<p>“Ta muốn rời khỏi sơn trại, lại cần tránh việc Thiết cha con đuổi bắt, nên (*) phá cục như thế nào?”</p>\n<p>(*) phá cục: phá vỡ cục diện</p>\n<p>Phương Nguyên buồn rầu.</p>\n<p>Đôi cha con này, Cổ Phú cũng không dám làm khó. Hơn nữa, hắn tu vi thấp kém, ngay cả có muôn vàn diệu kế, nhưng không có đủ năng lực để làm.</p>\n<p>Tam chuyển cùng ngũ chuyển, thực lực chênh lệch rất lớn.</p>\n<p>“Chư vị ta có chuyện muốn nói.” Đúng lúc này, Cổ Nguyệt Xích Luyện đang trầm mặc bỗng nhiên mở miệng.</p>\n<p>Sắc mặt hắn tái nhợt, kéo thân thể trọng thương tới đây, cũng không có uống rượu, mà uống trà.</p>\n<p>Nhưng lời hắn thốt ra, khiến mọi người kinh ngạc không ngớt:“Có một việc lão phu phải thẳng thắn, Phương Nguyên đại nhân sở dĩ không thể đúng lúc xuất hiện ở chiến trường, chính là do lão hủ gây nên.”</p>\n<p>“Cái gì?”</p>\n<p>Trong lúc nhất thời, toàn bộ gia lão đều kinh hãi.</p>\n<p>“Hử, xin mời nói?” Cổ Nguyệt Bác hỏi.</p>\n<p>Phương Nguyên cũng nhìn theo, vì che dấu sự kinh ngạc.</p>\n<p>Cổ Nguyệt Xích Luyện làm sao lại vì chính mình mà nói?</p>\n<p>Tuy rằng lúc trước Phương Nguyên nắm giữ nhược điểm của lão, nhưng ở lang triều. Người thừa kế Xích mạch Cổ Nguyệt Xích Thành, cũng đã chết giữa chiến trường, bất hạnh mà chết.</p>\n<p>Kể cả Xích mạch đã làm tất cả khả năng, tiến hành bảo hộ cho Xích Thành rồi. Nhưng ở trên chiến trường, là nơi xảy ra chuyện ngoài ý muốn nhiều nhất. Hơn nữa dưới lang triều, mỗi người cảm thấy bất an, rất nhiều thời điểm ngay cả chính mình đều chiếu cố không được, nói gì chiếu cố người khác?</p>\n<p>Người chết đèn tắt, Phương Nguyên lúc trước nắm giữ nhược điểm, cũng liền mất đi tác dụng. Nhưng vì sao Cổ Nguyệt Xích Luyện, ngược lại chủ động đứng ra vì chính mình?</p>\n<p>Cổ Nguyệt Xích Luyện tiếp theo thở dài:“Thật không dám dấu diếm. Cháu gái của ta Cổ Nguyệt Mạc Nhan yêu sâu đậm Phương Nguyên gia lão. Trước đó, nàng tự mình đến cầu xin ta, quỳ trên mặt đất khóc, không muốn nhìn Phương Nguyên chết trận. Lão phu vì cháu gái, nổi lên tư tâm, đã đem Phương Nguyên cường ngạnh nhốt ở bên trong phủ, làm hắn hôn mê. Thẳng đến khi truy kích lôi quan đầu lang, lão phu mới đi ngoài. Đều là lỗi của lão phu. Phương Nguyên đại nhân không có vấn đề gì.”</p>\n<p>“Cái gì?”</p>\n<p>“Nga, thật là như vậy?”</p>\n<p>Mọi gia lão đều lộ ra vẻ hoài nghi.</p>\n<p>Lời nói củaCổ Nguyệt Xích Luyện cũng quá chém gió, độ tin tưởng khi nghe sẽ không cao.</p>\n<p>“Tình yêu của người trẻ, đúng là bình thường.” Cổ Nguyệt Bác gật gật đầu, ý vị thâm trường nhìn về phía Phương Nguyên, muốn từ hắn trên mặt nhìn ra một ít manh mối đến.</p>\n<p>Nhưng Phương Nguyên đã muốn hạ mi mắt, sắc mặt bình tĩnh. Nhìn không ra gì vui giận.</p>\n<p>Những gia lão khác lúc trao đổi ánh mắt, trong lúc nhất thời không hiểu Cổ Nguyệt Xích Luyện vì sao lại thiên vị Phương Nguyên.</p>\n<p>Hắn nói như vậy, vì Phương Nguyên giải vây, là hy sinh danh dự của mình, hủy hoại tiền độ chính trị của mình!</p>\n<p>Cổ Nguyệt Xích Luyện nói tiếp:</p>\n<p>\"Phương Nguyên gia lão, vì giữ gìn danh dự lão phu, cam nguyện chịu tiếng xấu. Nhưng lão phu lúc trước đã sai một lần. Làm thế nào có thể tiếp tục sai một lần nữa?. Chân tướng là như vậy, nên như xử phạt như thế nào. Thỉnh tộc trưởng đại nhân minh xét. Lão phu nhận tội. Nếu là muốn loại bỏ gia lão thân phận. Lão phu cũng là cam nguyện.”</p>\n<p>Tộc trưởng vội vàng xua tay:</p>\n<p>\"Xích Luyện gia lão càng vất vả công lao càng lớn, làm như vậy cũng có thể lý giải, người không phải cỏ cây, sao có thể vô tình? Nay gia tộc đang bị hủy hoại, ta cần cánh tay của ngài. Tội lỗi của ngài, xử phạt như thế nào, còn cần thương lượng. Hôm nay có khách quý đến chơi. Không nên nói này nói nọ. Thiết huynh, tại hạ cùng toàn thể gia lão đồng loạt kính ngài một ly!”</p>\n<p>Nói xong. Cổ Nguyệt Bác liền đứng lên.</p>\n<p>Những gia lão khác cũng đứng lên, giơ chén rượu lên.</p>\n<p>“Chư vị khách khí. Sau này còn muốn quấy rầy chư vị, hy vọng chư vị có thể thông cảm.” Thiết Huyết Lãnh cũng đứng lên đến, uống tiếp chén rượu.</p>\n<p>......</p>\n<p>Xích mạch đại viện, hương thơm của cỏ cây, núi giả thanh tuyền, lưu thủy róc rách.</p>\n<p>Trong trời đêm, trăng sáng như bàn mà treo cao.</p>\n<p>Tiệc rượu đã sớm chấm dứt.</p>\n<p>Phương Nguyên ngồi ngay ngắn ở trong viện lương đình, lắng nghe âm thanh của suối, sắc mặt bình thản buông chén trà xuópng.</p>\n<p>Đối diện hắn, đúng là Cổ Nguyệt Xích Luyện. Sau khi tiệc rượu tan cuộc, hắn liền mời Phương Nguyên tới đây tọa đàm.</p>\n<p>“Đến, uống tiếp một chén trà, Trúc Diệp Thanh trà này, vừa lúc có thể giải rượu.” Cổ Nguyệt Xích Luyện mỉm cười, tự mình vì Phương Nguyên pha trà.</p>\n<p>Phương Nguyên vẻ mặt bình thản, nhìn nước trà lại thêm mãn, chỉ nói một tiếng:</p>\n<p>\"Đúng là trà giải rượu.”</p>\n<p>Nói xong, hắn liền đem tầm mắt hướng về phía ngoài đình.</p>\n<p>Chỉ thấy trăng sáng yếu, lộ ra một mảnh yên ắng. Dưới ánh trăng đình viện yên tĩnh u nhã, nhưng trong gió bóng ma loang lổ, mơ hồ dự báo Xích mạch đại viện từ thịnh chuyển sang nghèo túng.</p>\n<p>Ở trong tiệc rượu, Phương Nguyên đã muốn tìm hiểu ý nghĩ của Cổ Nguyệt Xích Luyện. Hiện tại nhìn thấy cảnh tượng này, trong lòng đã nắm chắc.</p>\n<p>Xích mạch không có người!</p>\n<p>Cổ Nguyệt Xích Thành vừa chết, toàn bộ Xích mạch liền mất đi người thừa kế.</p>\n<p>Tuy rằng Xích Thành còn có thân tỷ tỷ Mạc Nhan, nhưng thể chế gia tộc do tổ tông truyền lại, từ trước đến nay trọng nam khinh nữ, gia nghiệp cũng chỉ truyền nam không truyền nữ.</p>\n<p>Cho dù tương lai Cổ Nguyệt Mạc Nhan trở thành tam chuyển, tấn chức gia lão. Nhưng gia nghiệp của nàng, cũng không đại biểu dòng chính Xích mạch, chỉ thuộc về chính nàng. Nếu tương lai lập gia đình, gia nghiệp của nàng chuyển danh nghĩa cho phu quân.</p>\n<p>Một gia tộc chính trị, nếu đánh mất người thừa kế, thì không còn tương lai, không có người quy phục.</p>\n<p>Xích mạch lâm vào tình cảnh gian nan, gặp phải nguy cơ to lớn.</p>\n<p>Nhưng Trời không tuyệt đương người, Xích mạch không phải là tuyệt cảnh, còn lưu lại một tia hy vọng.</p>\n<p>Này tia hy vọng năm trên người tại Cổ Nguyệt Mạc Nhan.</p>\n<p>Nàng tuy là thân nữ nhi, nhưng có thể lập gia đình.</p>\n<p>Thằng con rể (*) này nếu vào Xích mạch, có thể thoát khỏi tình cảnh nguy nan, cũng có thể kế thừa Xích mạch!</p>\n<p>(*) ý chỉ Phương Nguyên</p>\n<p>Phương Nguyên không có dấu hiệu mở miệng. Cổ Nguyệt Xích Luyện trong lòng thầm mắng một tiếng tiểu tử giả dối, cũng không đầu tiên mở miệng:</p>\n<p>“Không biết Phương Nguyên gia lão, đối với Xích mạch của ta có cái nhìn như thế nào?”</p>\n<p>Trên người lão có nỗi khổ không thể nói.</p>\n<p>Sau lần trọng thương, tu vi lão cũng đã rơi xuống nhị chuyển, không có một khả năng nào là có thể trở về tam chuyển.</p>\n<p>Hắn hiện tại chính là dựa vào cổ trùng, che lấp hơi thở thật. Nhưng giấy không gói được lửa, sẽ có một ngày bại lộ.</p>\n<p>Người thừa kế duy nhất đã chết, chính mình rơi xuống nhị chuyển, cũng mất đi gia lão thân phân. Cổ Nguyệt Xích Luyện hiện tại cấp bách cần một người bên ngoài giúp đỡ.</p>\n<p>Ngày xưa, hắn quyền cao chức trọng, Xích mạch chiếm cứ lợi ích khổng lồ. Nay thế lực gia tộc giảm sút, hắn không cầu thêm lợi ích, chỉ cần bảo vệ được phần trong tay, chính là thắng lợi lớn nhất.</p>\n<p>Hắn trái lo phải nghĩ, cuối cùng chọn Phương Nguyên!</p>\n"
}