{
  "href": "/reader/co-chan-nhan/gzlw",
  "title": "Chương 1722: Tiên cổ Long Tức (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1722,
  "contentHTML": "<p>Điểm cống hiến của cổ tiên người Lông xếp thứ hai chỉ bằng số phần ngàn của Phương Nguyên.</p>\n<p>Chênh lệch lập tức kéo dài.</p>\n<p>Vị trí hạng nhất vô cùng kiên cố, giống như tảng đá lù lù bất động.</p>\n<p>Đương nhiên, Phương Nguyên hoàn toàn không thèm để ý đến điểm cống hiến của môn phái.</p>\n<p>Hắn cũng không biết Mao Thập Nhị cũng bởi vì chuyện này mà cảm xúc chập chờn dẫn đến ngất đi.</p>\n<p>Nếu biết, Phương Nguyên cũng cho rằng là do gã đã quá lo lắng.</p>\n<p>Cũng không phải tất cả tiên cổ bên trong phái Lang Gia đều có thể đổi được. Mặc dù tiên cổ Nô Thú cũng nằm trong nội dung tiên cổ được đổi nhưng rõ ràng địa linh Lang Gia đã cố ý giữ lại cho Mao Thập Nhị.</p>\n<p>Cho dù Phương Nguyên có muốn đổi cũng không đổi được.</p>\n<p>Ngoài ra, còn có tiên cổ thất chuyển Thiên Nguyên Hoàng Bảo Liên cũng không bán.</p>\n<p>Con tiên cổ này vốn là tiên cổ của Nguyên Liên Tiên Tôn, về sau được Trường Mao Lão Tổ luyện chế ra, tinh luyện đến trình độ bát chuyển, sau đó dung nhập vào bên trong tiên cổ phòng Luyện lô.</p>\n<p>Cách đây một khoảng thời gian, Ảnh Tông tập kích phúc địa Lang Gia, phá hư luyện lô, cướp tiên cổ hạch tâm bên trong. Mặc dù Thiên Nguyên Bảo Hoàng Liên còn sót lại, nhưng cũng đã bị thương, từ bát chuyển xuống còn thất chuyển.</p>\n<p>Phương Nguyên muốn đổi con tiên cổ này, trừ phi bỏ ra một cái giá thật lớn khiến địa linh Lang Gia động tâm.</p>\n<p>Nhưng trợ giúp của Thiên nguyên Bảo Hoàng Liên đối với Phương Nguyên không lớn. Hắn tính toán một chút, sau khi tu vi tăng lên thất chuyển, tiên khiếu sản xuất ra được tiên nguyên Hồng Tảo, khi đó cũng đã đủ dùng.</p>\n<p>Chỉ đơn thuần là một con Thiên Nguyên Bảo Hoàng Liên mà bỏ ra cái giá quá cao cũng không đáng.</p>\n<p>Phương Nguyên tốn thêm chút thời gian thành công dung nhập con tiên cổ Long Tức thất chuyển vào sát chiêu tiên đạo Kiếm Giao Biến.</p>\n<p>Sát chiêu Biến Hóa đạo trên cơ bản liếc qua là thấy ngay. Cổ Long Tức vốn là do Kiếm Giao Biến thiên nhiên tạo thành.</p>\n<p>Càng không nói đến Phương Nguyên là Tông sư Biến Hóa đạo.</p>\n<p>Có con tiên cổ thất chuyển Long Tức, Phương Nguyên không cần bất kỳ con phàm cổ Long Tức nào.</p>\n<p>Cũng giống như chân truyền Hắc Phàm. Hắc Phàm rất muốn có được Nhật cổ, Nguyệt cổ tiên cấp. Bởi vì khi Hắc Phàm sử dụng những sát chiêu tiên đạo như Độ nhật Như Niên, sẽ không cần hao phí nhiều Nhật cổ, Nguyệt cổ như vậy.</p>\n<p>Có tiên cổ tương ứng sẽ rất thuận tiện.</p>\n<p>Lại còn giảm được độ khó khi thao túng sát chiêu.</p>\n<p>Hiệu quả còn tăng lên rất nhiều.</p>\n<p>Hít sâu một hơi, Phương Nguyên thử thi triển Kiếm Giao Biến lần nữa.</p>\n<p>Ngân quang sáng chói xông lên trời.</p>\n<p>Nội khí thế này thôi, uy lực của Kiếm Giao Biến đã lớn hơn trước đó không chỉ một lần.</p>\n<p>Bên trong ngân quang, một con giao long hiện ra. Hình thể của nó còn hùng tráng hơn trước đó gấp đôi. Toàn bộ thân hình dài hơn bốn trượng.</p>\n<p>Mắt rồng vẫn tái nhợt không màu, vảy rồng rộng và dày hơn so với trước đó, trảo rồng có thêm hai cái, tổng cộng có bốn cái. Phân nhánh bên trên sừng rồng nhiều hơn, gai nhọn hướng lên không.</p>\n<p>Phương Nguyên thí nghiệm một chút, phương diện tố chất đều tăng vụt.</p>\n<p>“Sau khi tăng thêm tiên cổ Long Tức thất chuyển, đây là Kiếm Giao cấp bậc hoang thú.” Phương Nguyên biết rõ trong lòng.</p>\n<p>Có được sát chiêu tiên đạo này, Phương Nguyên mới có thể thi triển bên trong đại hội đấu võ huyết chiến được.</p>\n<p>Kiếm Giao Biến trước đó không bằng.</p>\n<p>Chỉ có thể khi dễ một số cổ tiên lục chuyển bình thường mà thôi.</p>\n<p>Kiếm Giao thượng cổ bây giờ mới có đủ tư cách đấu với cổ tiên thất chuyển.</p>\n<p>Sau đó là phần quan trọng nhất.</p>\n<p>Phương Nguyên không khỏi có chút khẩn trương.</p>\n<p>Hắn khẽ vươn thân rồng bay đến trước mặt đá Ô Thanh Mặc.</p>\n<p>Giao long thổ tức!</p>\n<p>Phương Nguyên há miệng phun ra một luồng long tức.</p>\n<p>Một lát sau, kiếm quang thuần trắng lóe lên rồi biến mất.</p>\n<p>Một tiếng vang giòn, đá Ô Thanh Mặc bị chém thành hai khúc dễ như trở bàn tay.</p>\n<p>Không chỉ như vậy, dư uy kiếm quang lại còn lan tràn khắp mật thất.</p>\n<p>Vân thành của Phương Nguyên bỗng nhiên chấn động kịch liệt, phát ra tiếng vang trầm, cổ trùng hình thành mật thất trong nháy mắt tử vong.</p>\n<p>“Ta đã khống chế sức mạnh, đa số Long Tức đều đã được đá Ô Thanh Mặc tiếp nhận, chỉ còn lại dư uy mà thôi.” Ánh mắt Kiếm Giao thượng cổ hiện ra sự vui mừng.</p>\n<p>Phương Nguyên chỉ tiểu thí ngưu đao đã phát hiện hoàn cảnh chung quanh có chút không chịu đựng được.</p>\n<p>Mặc dù kết cấu Vân thành tinh xảo, là tâm tư của rất nhiều cổ tiên người Lông, nhưng rốt cuộc cũng chỉ là phàm cổ phòng, chịu không nổi dư uy của thổ tức Kiếm Giao.</p>\n<p>Tiên nguyên Thanh Đề đang tiêu hao kịch liệt, duy trì trạng thái của Kiếm Giao thượng cổ.</p>\n<p>Rõ ràng, tốc độ tiêu hao tiên nguyên Thanh Đề tăng lên rất nhiều.</p>\n<p>Có được tất có mất.</p>\n<p>Dù sao tăng thêm một con tiên cổ thất chuyển Long Tức, toàn bộ sát chiêu tiên đạo Kiếm Giao Biến tăng lên một cấp bậc, hao phí tiên nguyên đương nhiên sẽ rất nhiều.</p>\n<p>“Không thể diễn luyện bên trong Vân thành. Phúc địa Lang Gia lại nhiều người phức tạp. Rời khỏi phúc địa Lang Gia lại bị thiên ý nhìn chằm chằm.”</p>\n<p>“Xem ra ta phải hạ tiên khiếu chí tôn để dò xét kỹ càng cực hạn của Kiếm Giao Biến thượng cổ.”</p>\n<p>“Bây giờ long tức phun ra đã đạt đến chiến lực thất chuyển, hiệu quả khá tốt, tiêu hao ít. Sau khi biến hóa thành Kiếm Giao thượng cổ, sử dụng Kiếm Ngân Tác Mệnh, Ám Kỳ Sát, Kiếm Lãng Tam Điệp sẽ có bao nhiêu uy năng?”</p>\n<p>Phương Nguyên không khỏi sinh lòng chờ mong.</p>\n<p>Hắn làm việc lôi lệ phong hành, lúc này bay ra khỏi Vân thành, thông qua cổ trận siêu cấp truyền tống ra ngoài.</p>\n<p>“Phương Nguyên đi rồi. Hắn vừa mới đổi tiên cổ Long Tức. Tại sao hắn lại cần nó?” Mao Lục âm thầm thôi động thủ đoạn điều tra, mãi cho đến khi cổ trận siêu cấp phát động, thân ảnh Phương Nguyên mới hoàn toàn biến mất trong cảm giác của gã.</p>\n<p>Sau khi Mao Lục biết được điểm cống hiến của Phương Nguyên, trong lòng tràn ngập bất an.</p>\n<p>Tốc độ phát triển của Phương Nguyên một lần nữa vượt ra khỏi sự tính toán của gã. Hơn nữa, sự phát triển của Phương Nguyên khiến cho gã có chút không hiểu.</p>\n<p>“Phương Nguyên không có khả năng vô duyên vô cớ đổi lấy một con tiên cổ vô dụng với hắn. Không được, ta nhất định phải báo cáo tin tức này cho Ảnh Vô Tà đại nhân.” Mao Lục thầm nghĩ.</p>\n<p>Vạn dặm không mây, không trung Bắc Nguyên, mặt trời treo trên cao.</p>\n<p>Nhưng bình nguyên huyết chiến lại tinh quang sáng chói, giống như bao phủ đầy sao.</p>\n<p>Đại điện Kim Hiểu lẳng lặng lơ lửng giữa không trung, hoành tráng rộng lớn, chiếm cứ một phương. Bất luận phong vân bên ngoài khuấy động như thế nào, nó cũng trong trạng thái lù lù bất động.</p>\n<p>Đám cổ tiên đối đầu với Sở Độ đều cùng nhau đứng trên đám mây, người thì sắc mặt khó coi, người thì u sầu, người thì lo lắng.</p>\n<p>Mặt Sở Độ vẫn không có biểu cảm, nhưng ánh mắt nhìn chiến trường chính giữa lại rất trầm ngưng.</p>\n<p>“Uông Đại Tiên sắp thua rồi.” Sở Độ thở dài trong lòng.</p>\n<p>Trên chiến trường, Uông Đại Tiên và cổ tiên chính đạo Gia Luật Quần Tinh đang giao thủ với nhau.</p>\n<p>Uông Đại Tiên đã biến thành Thôn Thiên Khuyển, tả xung hữu đột, uy thế kinh người.</p>\n<p>Thôn Thiên Khuyển vốn là hoang thú Thái Cổ, nhưng Uông Đại Tiên lại chỉ là cổ tiên thất chuyển, sát chiêu Biến Hóa đạo tiên cấp này cũng không có tổ hợp bát chuyển. Cho nên, sức chiến đấu của Thôn Thiên Khuyển chỉ ở cấp độ thất chuyển.</p>\n<p>Còn đối thủ của Uông Đại Tiên, Gia Luật Quần Tinh lại có dáng người cao gầy, giống như một cây gậy trúc. Trên gương mặt gã mọc ba sợi râu, da mặt trắng bạch. Lúc này, gã cách Thôn Thiên Khuyển khá xa, bên cạnh có mấy trăm mảnh vỡ ngôi sao bay múa, tinh quang sáng chói mắt, nhuộm bầu trời thành màu xanh đậm.</p>\n<p>Uông Đại Tiên biến thành Thôn Thiên Khuyển, dốc hết toàn lực triển khai tấn công.</p>\n<p>Nhưng vô số mảnh vỡ ngôi sao, hoặc lớn hoặc nhỏ bao vây lấy gã.</p>\n<p>Những mảnh vỡ ngôi sao này, nhỏ thì bằng đèn lồng, lớn thì như con voi. Bọn chúng bay múa, một phần bao quanh Uông Đại Tiên, tốc độ rất nhanh, khiến cho người ta phải hoa cả mắt. Một phần khác thì vây quanh Gia Luật Quần Tinh, theo quỹ tích huyền ảo xoay nhanh.</p>\n"
}