{
  "href": "/reader/co-chan-nhan/wmyk",
  "title": "Chương 1725: Cuồng ngạo dưới sự tinh mỹ (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1725,
  "contentHTML": "<p>“Đây là cổ trùng Tín đạo, ghi chép tình huống giao thủ vừa rồi, ngươi hãy tranh thủ thời gian xem qua đi.” Sở Độ bay đến trước mặt Phương Nguyên, âm thầm đưa cho Phương Nguyên một con phàm cổ Tín đạo.</p>\n<p>Phương Nguyên tiếp nhận.</p>\n<p>Sở Độ đối đãi với hắn rất bình đẳng. Sau ước hẹn Phong Ma, quan hệ giữa Sở Độ và Phương Nguyên lại càng thêm chặt chẽ.</p>\n<p>Quần tiên vô thức yên tĩnh lại, kiên nhẫn nhìn Phương Nguyên chậm rãi bay vào trong trận.</p>\n<p>“Người trước mắt là Gia Luật Quần Tinh, chủ tu Tinh đạo. Hiện tại, gã đã đánh bại liên tiếp bốn vị đồng đạo của chúng ta. Chúng ta cần Liễu trưởng lão hiển lộ thần uy đánh bại gã.” Sở Độ chỉ tay vào Gia Luật Quần Tinh đang đứng ngạo nghễ giữa sân, khẽ nói với Phương Nguyên.</p>\n<p>Phương Nguyên thầm nghĩ: “Ta cũng vì người này mới đến đây. Phúc địa Tinh đạo rất thích hợp cho ta chiếm đoạt. Đối phương có tu vi thất chuyển. Sau khi ta hấp thu xong, tu vi nhất định sẽ tăng lên, đạt đến thất chuyển, có được tiên nguyên Hồng Tảo.”</p>\n<p>Trong lòng Gia Luật Quần Tinh cảm thấy căng thẳng.</p>\n<p>Sau khi Phương Nguyên xuất hiện, gã đã tập trung tinh thần vào Phương Nguyên.</p>\n<p>Ánh mắt Phương Nguyên bình thản, khiến cho gã không nhìn ra được điều gì.</p>\n<p>Suy nghĩ một lát, Gia Luật Quần Tinh trịnh trọng lên tiếng: “Xin chỉ giáo.”</p>\n<p>Chúng tiên đều im lặng nhìn Phương Nguyên, chờ câu nói của hắn.</p>\n<p>Phương Nguyên lại lắc đầu trong lòng.</p>\n<p>Hắn đã xem hết nội dung trong con cổ trùng Tín đạo mà Sở Độ đưa cho hắn, biết được toàn bộ quá trình Gia Luật Quần Tinh ra tay trước đó.</p>\n<p>Phương Nguyên có ước định đại khái đối với thực lực của Gia Luật Quần Tinh.</p>\n<p>Người này là cường giả cùng cấp bậc với Tự Tại Thư Sinh, Bì Thủy Hàn, có lẽ còn yếu hơn một chút. Tóm lại là cấp độ nhất lưu trong thất chuyển.</p>\n<p>Trên nữa chính là Bá Tiên Sở Độ, Tiên Hầu Vương Thạch Lỗi.</p>\n<p>Trên Sở Độ chính là Phượng Cửu Ca, hoặc Tần Bách Thắng đã khôi phục ký ức.</p>\n<p>Hắn có thể dựa vào Kiếm Giao Biến để đánh bại Gia Luật Quần Tinh.</p>\n<p>Nhưng muốn giết được Gia Luật Quần Tinh thì rất khó, thông qua chính diện giao phong thì khó mà làm được. Nhất là dưới ánh mắt vạn chúng chờ mong, tất cả mọi người đều xem trọng, trong lòng tất có đề phòng.</p>\n<p>Huống chi đối phương là Gia Luật Quần Tinh.</p>\n<p>Người này chủ yếu dựa vào sát chiêu tiên đạo trước mắt, không chỉ tiêu hao tiên nguyên rất ít, lại còn công thủ nhiều mặt, quả thật rất cao minh.</p>\n<p>Điều đáng quý là tâm cảnh và phẩm tính của gã.</p>\n<p>Cho dù thất bại cũng không đánh bại được gã, chỉ càng làm cho gã thêm cường đại mà thôi.</p>\n<p>Loại người này, nếu là địch, tốt nhất là giết chết.</p>\n<p>Giết không được, Phương Nguyên sẽ vì thế mà đau đầu.</p>\n<p>Nhưng làm thế nào mới có thể giết chết?</p>\n<p>Phương Nguyên ước định một chút, khả năng giết chết được Gia Luật Quần Tinh không cao. Sau khi biến thành Kiếm Giao thượng cổ, sức chiến đấu của Phương Nguyên có thể đạt đến cấp độ Tự Tại Thư Sinh. Nhưng nếu Phương Nguyên kéo dài, năng lực chiến đấu sẽ kém đi. Dù sao cũng là tiên nguyên Thanh Đề, không thể sánh bằng tiên nguyên Hồng Tảo.</p>\n<p>Một trăm viên tiên nguyên Hồng Tảo có thể chuyển hóa thành một viên tiên nguyên Hồng Tảo. Sử dụng tiên cổ thất chuyển, một viên tiên nguyên Hồng Tảo là có thể đạt được hiệu quả, nhưng nếu dùng tiên nguyên Thanh Đề, ít nhất phải là một trăm ba mươi viên.</p>\n<p>Hao tổn này sẽ còn tiếp tục tăng lên.</p>\n<p>Giống như đã nói trước đó, cổ tiên thôi động tiên cổ vượt cấp giống như đứa bé vung mạnh đại chùy.</p>\n<p>Phương Nguyên suy nghĩ một chút liền đáp: “Ta không đánh.”</p>\n<p>Quần tiên sững sờ.</p>\n<p>“Vì sao lại không đánh? Sợ thất bại sao?” Sau lưng truyền đến tiếng cười lạnh của Uông Đại Tiên.</p>\n<p>Sau trận đánh lén phúc địa Thiết Ưng, Phương Nguyên biến lão ta thành đệm lưng, trong lòng Uông Đại Tiên đã kết thành thù hận với Phương Nguyên. Chúng tiên đều chờ mong Phương Nguyên, khiến Uông Đại Tiên không hài lòng. Lão ta bị Gia Luật Quần Tinh đánh bại, còn người mà mọi người mong đợi lại là cừu nhân của mình. Tư vị này đương nhiên khiến cho lão ta rất khó chịu.</p>\n<p>Phương Nguyên cũng không phản ứng.</p>\n<p>Sở Độ cau mày, quay đầu trừng mắt với Uông Đại Tiên, vô cùng bất mãn.</p>\n<p>Uông Đại Tiên vội vàng im miệng, nhất thời trán rịn mồ hôi.</p>\n<p>Sở Độ âm thầm lắc đầu: “Cổ tiên như Uông Đại Tiên, trước kia đều là tán tu ma đạo, tự do đã quen. Sau khi gia nhập Sở Môn, giác ngộ vẫn không cao. Lúc này, cho dù bất mãn với Liễu Quán Nhất, nhưng tại sao lại có thể bộc lộ mâu thuẫn nội bộ Sở Môn trước mặt người ngoài như thế?”</p>\n<p>Đồng thời Sở Độ còn nhìn Phương Nguyên. Hắn ta không lên tiếng, nhưng lại dùng ánh mắt hỏi thăm: “Vì sao lại không đánh?”</p>\n<p>Phương Nguyên nhìn Gia Luật Quần Tinh, cười lạnh: “Đối phương quá yếu, người như vậy ta nhổ nước bọt cũng có thể thắng. Giết gà sao dùng dao mổ trâu được? Ra tay với gã chỉ là hạ giá ta mà thôi.”</p>\n<p>Quá cuồng!</p>\n<p>Con mẹ nó quá cuồng!</p>\n<p>Nhất thời, quần tiên tức giận không thôi, các loại suy nghĩ mãnh liệt trào ra.</p>\n<p>Từ bên ngoài nhìn vào, Phương Nguyên giống như một cậu thiếu niên hiền lành, không nghĩ đến chỉ mấy câu nói ra miệng, đã bộc lộ hắn thực chất là người cuồng ngạo.</p>\n<p>“Người như Gia Luật Quần Tinh, hắn cũng có thể nói nhổ nước bọt cũng thắng. Chỉ sợ ngay cả Bá Tiên Sở Độ cũng chưa chắc dám nói như vậy.” Nhập Nhị Bình Chi vô cùng bất mãn.</p>\n<p>“Da trâu thổi hơi to nhỉ.” Tuyết Vô Ngân nhìn Phương Nguyên, ánh mắt sợ run. Gã vẫn cảm thấy mình đã là người rất kiêu ngạo, nhưng so với người trước mắt, gã hoàn toàn không thể nào sánh được.</p>\n<p>Phương Nguyên còn chưa ra tay đã phát ngôn bừa bãi. Thái độ cuồng ngạo đã dẫn đến rất nhiều người bất mãn.</p>\n<p>Trong đó bất mãn nhất là Gia Luật Tiểu Kim.</p>\n<p>Y tuổi trẻ khí thịnh. Gia Luật Quần Tinh lại là người nhà. Vũ nhục Gia Luật Quần Tinh chính là vũ nhục Gia Luật Tiểu Kim y.</p>\n<p>Thế là, Gia Luật Tiểu Kim đứng dậy, hướng ra ngoài hô to: “Bản lĩnh thật ra sao thì không biết, nhưng bản lĩnh miệng lưỡi ngược lại rất lớn. Ngươi sao có thể ước đoán được bản lĩnh của Quần Tinh đại nhân nhà ta? Ngươi không phải cuồng vọng tự đại mà chính là sợ hãi, cho nên mới cố ý nói như vậy.”</p>\n<p>“Có sợ hay không thì không biết, nhưng có dám hay không, tiếp theo chúng ta sẽ nhìn thấy được ngay.” Một vị cổ tiên Bách Túc gia cười lạnh.</p>\n<p>Y là huyết mạch Bách Túc gia thuần chính, phía sau có Bách Túc Thiên Quân, Sở Độ không quản được.</p>\n<p>Phương Nguyên liếc mắt nhìn người kia một chút, đối phương không hề sợ hãi nhìn hắn chằm chằm.</p>\n<p>Hiển nhiên, việc Phương Nguyên cướp đoạt tổ ưng đã kết thù lớn với Bách Túc gia.</p>\n<p>Phương Nguyên lại liếc nhìn chung quanh, các cổ tiên khác đều nhìn hắn chằm chằm. Hoài nghi, hiếu kỳ, nghi hoặc, chờ mong đều không ít. Nhất là Tuyết Vô Ngân không hề che giấu ánh mắt sáng rực.</p>\n<p>“Không chiến.”</p>\n<p>“Ta là nhân vật nào chứ?”</p>\n<p>“Kẻ yếu?”</p>\n<p>“Haha, không đáng ra tay.”</p>\n<p>“Từ lúc rời núi đến nay, đối thủ trận chiến đầu tiên của ta là Bách Túc Thiên Quân. Trận thứ hai lại là thứ đồ chơi này? Gia Luật gia chỉ là tiểu nhân vật, thắng cũng chẳng vẻ vang gì.”</p>\n<p>Cho dù Gia Luật Quần Tinh lòng dạ rộng lớn, lúc này nghe xong cũng không khỏi tức giận, giọng nói lạnh xuống: “Hừ, phát ngôn bừa bãi. Nói nhiều như vậy, có ngon thì ra tay đi.”</p>\n<p>“Ngươi không đủ tư cách.” Phương Nguyên chắp tay sau lưng, ngẩng đầu ưỡn ngực miệt thị Gia Luật Quần Tinh.</p>\n<p>Rất nhiều cổ tiên nghe xong, cũng không khỏi mở to hai mắt.</p>\n<p>Bọn họ rất muốn đặt câu hỏi, Gia Luật Quần Tinh không đủ tư cách, vậy thì ai mới đủ tư cách? Ngươi thì có tư cách gì? Đúng là không hiểu rõ tự tin của ngươi là từ đâu đến.</p>\n<p>Ngươi rõ ràng chỉ là tán tu ma đạo, không biết xuất hiện từ nơi nào. Gia Luật Quần Tinh có thể đánh với ngươi đã là nể mặt ngươi rồi.</p>\n<p>Nhưng Phương Nguyên hiển nhiên không có giác ngộ này.</p>\n<p>Quần tiên bắt đầu bàn tán ầm ĩ, không khí ồn ào vô cùng.</p>\n"
}