{
  "href": "/reader/co-chan-nhan/jghv",
  "title": "Chương 1727: Làm sao lại bị khám phá? (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1727,
  "contentHTML": "<p>Gia Luật Quần Tinh khoát tay với Gia Luật Khôi Hoằng, sau đó quay lại nhìn Phương Nguyên, nở nụ cười: “Các hạ khó có lúc xuống sân khiêu chiến, ta sao có thể tránh chiến mà chạy chứ? Chỉ là ta đã ác chiến năm trận, cần nghỉ ngơi một phen.”</p>\n<p>Yêu cầu như vậy là quá hợp tình hợp lý.</p>\n<p>Phương Nguyên mỉm cười. Gia Luật Quần Tinh đúng là rất tỉnh táo. Hắn cũng không trông cậy việc dựa vào ngôn ngữ để chọc giận những cổ tiên có lý trí như Gia Luật Quần Tinh.</p>\n<p>Trên thực tế, hắn cố ý càn quấy như vậy đã đạt được mục đích của mình.</p>\n<p>Cho nên, hắn đồng ý: “Cứ việc nghỉ ngơi đi. Cho ngươi hai ba ngày. Hai ba ngày không đủ thì hai ba năm, ha ha ha.”</p>\n<p>“Ha ha, nửa canh giờ là đủ.” Gia Luật Quần Tinh khẽ cắn môi, cười nói.</p>\n<p>Phương Nguyên thật sự rất chán giết, Gia Luật Quần Tinh tức giận là đương nhiên.</p>\n<p>Đương nhiên, gã vô cùng rõ ràng tình trạng của mình.</p>\n<p>Tiên nguyên tiêu hao không nhiều, còn có rất nhiều tiên nguyên dự trữ. Tu hành nửa canh giờ chủ yếu là bù lại tinh thần. Đối với phương diện này, gã cũng có chút thủ pháp độc đáo. Sau nửa canh giờ, gã có thể khôi phục lại trạng thái đỉnh phong.</p>\n<p>Đến lúc đó, gã nhất định sẽ khiến cho tên Liễu Quán Nhất này nếm đủ sự lợi hại của gã.</p>\n<p>Trong nửa canh giờ, các cổ tiên đều có vẻ bồn chồn.</p>\n<p>Rốt cuộc Gia Luật Quần Tinh cũng đã khôi phục lại, bước xuống sân, đứng đối lập với Phương Nguyên.</p>\n<p>“Liễu Quán Nhất, ta...” Gia Luật Quần Tinh vừa mới lên tiếng, trên người Phương Nguyên đã bộc phát ngân quang chói mắt.</p>\n<p>Sau một khắc, một con Kiếm Giao thượng cổ từ trong ánh sáng bắn ra ngoài.</p>\n<p>Sừng rồng bén nhọn, miệng rồng mở to, lộ ra răng nhọn đầy rét lạnh.</p>\n<p>“Thật hèn hạ!</p>\n<p>“Hắn dám đánh lén.”</p>\n<p>Chúng tiên Chính đạo cùng quát lên.</p>\n<p>Kiếm Giao thượng cổ đã vọt đến trước mặt Gia Luật Quần Tinh.</p>\n<p>Gia Luật Quần Tinh quá sợ hãi, vội vàng lui nhanh lại.</p>\n<p>“Tên này chẳng ngại mất mặt gì cả.” Gã hung hăng chửi mắng trong lòng, không nghĩ rằng Phương Nguyên sẽ làm như vậy. Mỗi khi gã cảm thấy Phương Nguyên ti tiện, vô sỉ, biểu hiện của Phương Nguyên lại đẩy giới hạn nhận biết cuối cùng của gã đi xa hơn.</p>\n<p>Cũng may Gia Luật Quần Tinh vẫn luôn tập trung toàn bộ tinh thần, phản ứng rất kịp thời.</p>\n<p>Một đuổi một chạy.</p>\n<p>Khoảng cách giữa Phương Nguyên và Gia Luật Quần Tinh đang nhanh chóng thu nhỏ lại.</p>\n<p>Chúng tiên không khỏi ngừng thở.</p>\n<p>Gia Luật Tiểu Kim bồn chồn đứng thẳng người, gương mặt tràn đầy lo lắng nhìn Gia Luật Quần Tinh trên trận.</p>\n<p>Gia Luật Khôi Hoằng lại bình chân như vại, ngồi ngay ngắn ở vị trí bên trên. Ông rất hiểu át chủ bài của Gia Luật Quần Tinh, cũng không lo lắng lúc này Gia Luật Quần Tinh sẽ gặp nguy hiểm.</p>\n<p>“Thì ra hắn tu hành Kiếm Giao Biến thượng cổ.” Sở Độ thầm nghĩ.</p>\n<p>“Kiếm Giao thượng cổ, luận tiềm lực vẫn không bằng Thôn Thiên Khuyển của ta...” Uông Đại Tiên nghiến răng.</p>\n<p>“Cuối cùng cũng đã ra tay rồi.” Đây là tiếng lòng của rất nhiều cổ tiên.</p>\n<p>“Đi.”</p>\n<p>Gia Luật Quần Tinh đang lui nhanh bỗng nhiên khẽ quát một tiếng, đưa tay đẩy về phía Kiếm Giao thượng cổ đang giết tới.</p>\n<p>Lập tức hắn tản ra lam quang sáng chói. Một mảnh vỡ ngôi sao từ trong lam quang bay ra, giống như lưu tinh, vọt tới Phương Nguyên.</p>\n<p>Phương Nguyên ngửa đầu gào thét, bỗng nhiên giãn thân rồng xẹt qua một đường vòng cung tuyệt đẹp, linh hoạt vòng qua mảnh vỡ ngôi sao, gần như là sượt qua mảnh vỡ ngôi sao.</p>\n<p>Rất nhiều cổ tiên nhìn thấy cảnh tượng này, mặc dù ấn tượng đối với Phương Nguyên rất xấu, nhưng cũng không nhịn được mà thầm khen, cảm thấy Phương Nguyên đối với biến hóa Kiếm Giao thượng cổ đã đạt đến tình trạng quen tay.</p>\n<p>Năng lực khống chế này giống như Phương Nguyên sinh ra đã là Kiếm Giao thượng cổ rồi.</p>\n<p>“Không ổn rồi.” Uông Đại Tiên lên tiếng.</p>\n<p>Cùng lúc đó, Gia Luật Quần Tinh nhìn thấy Phương Nguyên vòng qua mảnh vỡ ngôi sao, khóe miệng không khỏi nhếch lên.</p>\n<p>Bốp.</p>\n<p>Một tiếng giòn vang, đuôi rồng Phương Nguyên vung lên, đập nát mảnh vỡ ngôi sao sượt qua mình.</p>\n<p>Phương Nguyên biến thành Kiếm Giao thượng cổ, uy năng của đuôi rồng còn muốn lợi hại hơn trảo rồng, có thể đập nát đá Ô Thanh Mặc huống chi là loại mảnh vỡ ngôi sao này.</p>\n<p>Đập rất chuẩn xác, khiến cho Sở Độ nhìn thấy cũng phải hai mắt tỏa sáng.</p>\n<p>Trong lòng hắn ta cảm thấy hơi vui: “Con cổ trùng Tín đạo mà ta đưa cho Liễu Quán Nhất có ghi lại đầy đủ tình huống giao thủ của Gia Luật Quần Tinh. Cho nên, Phương Nguyên biết tuyệt không chỉ là số lượng mảnh vỡ ngôi sao mà Gia Luật Quần Tinh thao túng. Gã thao túng số mảnh vỡ ngôi sao càng nhiều, nhất định sẽ càng mạnh. Cuối cùng hình thành ưu thế cực lớn, liên tục chiến bại năm người.”</p>\n<p>Gia Luật Quần Tinh thấy Phương Nguyên có thể ứng đối được đòn tấn công của mình, trong lòng có chút thất vọng, vội vàng tăng tốc triệt thoái về phía sau.</p>\n<p>Đồng thời, hai tay của gã liên tục đập xuống. Từng luồng lam quang bao trùm hai tay của gã, liên tiếp những mảnh vỡ ngôi sao từ lòng bàn tay gã bắn ra.</p>\n<p>Thoạt đầu chỉ là nhỏ bằng đầu ngón tay cái, nhưng rất nhanh đã trở lại thể tích như cũ trên bầu trời, tốc độ cực nhanh, tạo ra cuồng phong ù ù.</p>\n<p>Ầm ầm ầm.</p>\n<p>Phương Nguyên sử dụng sừng rồng trên đầu, bốn trảo rồng, còn có thân rồng, đuôi rồng đập nát mảnh vỡ ngôi sao.</p>\n<p>Không cho Gia Luật Quần Tinh cơ hội tích lũy.</p>\n<p>Nhất thời, mảnh vỡ ngôi sao bay múa, hóa thành sương mù màu lam, theo cuồng phong phiêu tán, đẹp không sao tả xiết.</p>\n<p>Trên người Kiếm Giao thượng cổ do Phương Nguyên hóa thành cũng bám vào rất nhiều mảnh vụn sao trời. Vảy rồng màu trắng bạc băng lãnh tăng thêm một phần cảm giác mị hoặc.</p>\n<p>Sở Độ cau mày.</p>\n<p>Hành động đập nát sao trời của Phương Nguyên rất sáng suốt. Hắn đã tìm ra được nhược điểm của sát chiêu tiên đạo này. Nhưng cũng vì thế đã khiến cho tốc độ của Phương Nguyên không khỏi chậm lại.</p>\n<p>Khoảng cách giữa hai bên cũng không giảm đi bao nhiêu.</p>\n<p>Ưu thế đánh lén trước đó gần như không còn.</p>\n<p>Gia Luật Quần Tinh đã ổn định trận cước.</p>\n<p>Gã hừ lạnh một tiếng, hai tay gạt nhanh như mưa gió, từng mảnh vỡ ngôi sao từ bốn phía bay vụt lại, không còn công thẳng đến Phương Nguyên nữa.</p>\n<p>Phương Nguyên lập tức lâm vào tình huống lưỡng nan.</p>\n<p>Nếu hắn bay thẳng đến Gia Luật Quần Tinh, đối phương lui về phía sau, cũng không thể nhanh chóng đến gần, đồng thời mảnh vỡ ngôi sao chung quanh càng lúc càng nhiều, cuối cùng sẽ tạo thành ưu thế thật lớn cho đối phương.</p>\n<p>Nếu Phương Nguyên đối phó với những mảnh vỡ ngôi sao, nhất định sẽ rất mệt mỏi, sẽ rơi vào tính toán của Gia Luật Quần Tinh, khiến cho gã ung dung bố cục, nắm giữ quyền chủ động đầy đủ.</p>\n<p>Kiếm Giao thượng cổ hơi do dự, thế công chậm lại.</p>\n<p>Phát hiện được điều này, Sở Độ cau mày càng chặt hơn. Trong đại điện Kim Hiểu, Gia Luật Khôi Hoằng bắt đầu mỉm cười, giơ ly rượu lên nhấp một ngụm.</p>\n<p>Mặc dù Phương Nguyên do dự không bao lâu, nhưng vì thế mà đánh mất tiên cơ, trên chiến trường đã xuất hiện mấy chục mảnh vỡ ngôi sao.</p>\n<p>Ưu thế của Gia Luật Quần Tinh bắt đầu tích lũy.</p>\n<p>Phương Nguyên bị mấy chục mảnh vỡ ngôi sao vây quanh, mặc dù hắn vẫn cố gắng tấn công, thế công càng thêm cuồng mãnh nhưng không thể đột phá được tầng vây quanh này.</p>\n<p>Gia Luật Quần Tinh yên tĩnh lại. Mảnh vỡ ngôi sao càng lúc càng nhiều, không chỉ bao vây Phương Nguyên, hơn nữa còn xuất hiện bên cạnh gã, không ngừng bay múa.</p>\n<p>“Liễu Quán Nhất, ngươi làm bộ phách lối, đơn giản chỉ là muốn ta thu hồi mảnh vỡ ngôi sao mà thôi.”</p>\n<p>“Ngươi tính toán rất sâu, thiếu chút nữa khiến người khác tưởng rằng ngươi quá kiêu ngạo. Đáng tiếc, ngươi gặp không phải là ta của mấy năm trước.”</p>\n<p>“Mấy năm trước, ta đã cải thiện được nhược điểm của sát chiêu tiên đạo này. Giai đoạn trước, đúng là nó hơi yếu, nhưng thủ đoạn của ngươi còn chưa đủ để khắc chế ta đâu.”</p>\n<p>“Hiện tại, ngươi có biện pháp gì để phá giải trường hợp này?”</p>\n<p>Tiếng rồng ngâm vang lên. Phương Nguyên đong đưa thân rồng, trảo rồng vung vẩy khiến vô số mảnh vỡ ngôi sao chia năm xẻ bảy, mảnh vụn văng khắp nơi.</p>\n"
}