{
  "href": "/reader/co-chan-nhan/ligd",
  "title": "Chương 1728: Làm sao lại bị khám phá? (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1728,
  "contentHTML": "<p>Uy thế rất mạnh, nhất là tốc độ Kiếm Giao thượng cổ, kinh người vô cùng.</p>\n<p>Đáng tiếc, trong mắt chúng tiên đang quan sát, bọn họ đã ngửi ra được mùi suy yếu trong đó.</p>\n<p>Mặc dù công kích của Phương Nguyên cuồng mãnh, nhưng chủ nhân của mảnh vỡ ngôi sao đã vượt ra xa, đứng khoanh tay quan sát, điều khiển mảnh vỡ ngôi sao, vô cùng khoan thai.</p>\n<p>Thời gian trôi qua, mảnh vỡ ngôi sao bên cạnh Gia Luật Quần Tinh càng lúc càng nhiều.</p>\n<p>“Trận này Liễu Quán Nhất bại rồi.” Nhìn thấy cảnh tượng này, Uông Đại Tiên kết luận.</p>\n<p>Tuyết Vô Ngân im lặng, trong lòng thầm nghĩ: “Dựa theo thực lực mà nói, Liễu Quán Nhất trưởng lão rất mạnh, không kém hơn so với Hạo Chấn, Cừu Lão Ngũ. Nhưng khoảng cách so với Gia Luật Quần Tinh vẫn có sự chênh lệch nhất định.”</p>\n<p>Sở Độ vẫn cau chặt mày. Thực lực mà Phương Nguyên thể hiện hoàn toàn không tương xứng với những gì mà hắn ta đã nghĩ. Nhưng hắn ta vẫn cảm thấy Phương Nguyên vẫn còn át chủ bài, vẫn tin tưởng đối phương như cũ. Không đến mức cuối cùng, hắn ta vẫn giữ vững hy vọng.</p>\n<p>Gia Luật Tiểu Kim cười ha hả, đứng trước cửa đại điện Kim Hiểu hô to: “Liễu Quán Nhất, tại sao ngươi không kêu gào nữa đi? Tiếp tục dõng dạc nữa đi. Ngươi không phải nói Quần tinh đại nhân ta không cách nào so sánh với ngươi sao? Ngươi không phải nói, chiến đấu với Quần Tinh đại nhân sẽ làm giảm giá trị của ngươi sao? Tại sao bây giờ ngươi không nói nữa đi. Ngươi muốn phát tiết cái gì nữa?”</p>\n<p>Kiếm Giao thượng cổ gầm thét, đánh nổ từng mảnh vỡ ngôi sao.</p>\n<p>Cảm nhận được cảm xúc phẫn nộ của Phương Nguyên, Gia Luật Tiểu Kim cười ha hả.</p>\n<p>“Thái thượng nhị trưởng lão Sở Môn cũng chẳng có gì hơn.”</p>\n<p>“Bình tĩnh mà nhìn lại, đích thật có chút thực lực. Các ngươi có tính được có bao nhiêu mảnh vỡ ngôi sao bị hắn đánh nổ không?”</p>\n<p>“Vô dụng thôi, ưu thế Gia Luật Quần Tinh đã tích lũy càng lúc càng lớn.”</p>\n<p>“Sự do dự của Liễu Quán Nhất trước đó đã quyết định hắn trực tiếp bại trận đấu này. Đây là nét bút hỏng duy nhất của hắn, nhưng đã bị Gia Luật Quần Tinh lợi dụng hoàn toàn.”</p>\n<p>“Ngẫm lại cũng không cảm thấy có gì kỳ quái. Sở Môn là thứ gì? Tại sao có thể đánh đồng với thế lực hoàng kim của chúng ta được chứ? Thái thượng nhị trưởng lão có sức chiến đấu như vậy cũng không tính Sở Độ có mắt không tròng.”</p>\n<p>Đám cổ tiên Chính đạo nâng chén chúc mừng trong đại điện Kim Hiểu, bầu không khí khá nhẹ nhàng.</p>\n<p>Gia Luật Khôi Hoằng vuốt chòm râu của mình, ý cười trên mặt càng đậm hơn, nhưng ông ta vẫn không quên lên tiếng nhắc nhở Gia Luật Quần Tinh: “Cẩn thận long tức của đối phương. Điểm mạnh nhất của Kiếm Giao thượng cổ chính là giao long thổ tức. Hiện tại hắn vẫn chưa phun lần nào.”</p>\n<p>Gia Luật Quần Tinh khẽ gật đầu.</p>\n<p>Không cần Gia Luật Khôi Hoằng nhắc nhở, gã đã sớm ghi nhớ việc này trong lòng.</p>\n<p>Cường giả.</p>\n<p>Không chỉ thực lực mà còn có tâm thái chiến đấu.</p>\n<p>Tâm trạng của Gia Luật Quần Tinh khi thắng khi bại đã rất tốt. Gã đã trải qua thiên chuy bách luyện, trải qua ngăn cản và thất bại, đã trở thành một cường giả.</p>\n<p>Căn cơ rất ổn, rất vững chắc.</p>\n<p>Nhưng Gia Luật Quần Tinh vẫn không lui về phía sau.</p>\n<p>Lúc này khoảng cách giữa gã và Phương Nguyên đã rất xa, gần như là hai đầu chiến trường.</p>\n<p>Gia Luật Quần Tinh nhìn mảnh vỡ ngôi sao đang bay múa bên cạnh, thầm nghĩ: “Đã có trên một trăm mảnh vỡ ngôi sao bảo vệ cho ta. Ngay cả Sở Độ đích thân đến ta cũng có thể ngăn cản được một khoảng thời gian huống chi là tên Liễu Quán Nhất này. Đông Phương Trường Phàm, mặc dù ngươi đã chết, nhưng uy danh Vạn Tinh Phi Huỳnh của ngươi, hãy để cho ta thay ngươi kéo dài. Dù sao sát chiêu tiên đạo này của ta cũng do ngươi chỉ điểm.”</p>\n<p>Trong lúc đa số các cổ tiên đều cho rằng thắng bại của cuộc chiến đã định, dị biến đột nhiên xảy ra.</p>\n<p>Tiên cổ Kiếm Độn.</p>\n<p>Đột nhiên, Phương Nguyên thúc ra tiên cổ Kiếm Độn.</p>\n<p>Hiện tại hắn biến thành Kiếm Giao thượng cổ, vốn đạo ngân biến Hóa đạo đều chuyển thành đạo ngân Kiếm Đạo, cộng thêm trước đó tu hành tiên cổ Kiếm Mi, đạo ngân Kiếm đạo đã có hơn vạn cái.</p>\n<p>Một nghìn đạo ngân Kiếm đạo đã gia tăng uy năng tiên cổ lên gấp đôi.</p>\n<p>Hơn vạn đạo ngân Kiếm đạo chính là tăng phúc gấp mười.</p>\n<p>Tiên cổ Kiếm Độn là tiên cổ thất chuyển, là cổ trùng di chuyển vô cùng ưu dị, lập tức được tăng phúc gấp mười.</p>\n<p>Còn phải tính luôn tốc độ bản thân Kiếm Giao.</p>\n<p>Kiếm Giao chạy nhanh trên một đoạn đường dài thì không đủ năng đủ, nhưng từ tĩnh sang động, chỉ trong nháy mắt sẽ bộc phát tốc độ vô cùng kinh người.</p>\n<p>Kiếm Giao thượng cổ, tiên cổ Kiếm Độn, hơn vạn đạo ngân Kiếm đạo, ba thứ cộng lại khiến cho Phương Nguyên rời khỏi vị trí cũ trong chớp mắt.</p>\n<p>Trong tình huống chúng tiên còn chưa kịp phản ứng, hắn đã bay vọt toàn bộ chiến trường, xuất hiện trước mặt Gia Luật Quần Tinh.</p>\n<p>Lúc này, gương mặt của Gia Luật Quần Tinh một giây trước vẫn còn là sự đắc thắng, nhưng lúc này con ngươi của gã đã co thành mũi kim, vô cùng kinh hãi khi con giao long rất lớn đang tràn ngập tầm mắt của mình.</p>\n<p>Trong đầu của gã chỉ dâng lên một ý niệm.</p>\n<p>“Không thể nào. Quy củ phi hành của mảnh vỡ ngôi sao rất huyền diệu, tham chiếu Vạn Tinh Phi Huỳnh, làm sao có thể bị hắn khám phá ra ngay lập tức được?”</p>\n<p>Đây là suy nghĩ cuối cùng khi Gia Luật Quần Tinh còn sống.</p>\n<p>Tất cả đều phát sinh quá nhanh.</p>\n<p>Trước đó, Phương Nguyên biến thành Kiếm Giao thượng cổ còn bị mảnh vỡ sao trời vây quanh. Kiếm Giao thượng cổ tả xung hữu đột, gào thét liên tục nhưng không tạo ra được thay đổi gì.</p>\n<p>Cũng trước đó, Gia Luật Quần Tinh vẫn còn đang ở một chỗ khác của chiến trường, bên cạnh là mảnh vỡ ngôi sao bay múa, tôn gã làm tinh chủ quần tinh.</p>\n<p>Và trước đó, đa số cổ tiên đều cảm thấy Gia Luật Quần Tinh đã nắm chắc thắng lợi trong tay, đại cục của trận chiến này đã định. Bởi vì cảnh tượng hiện ra trước mắt quần tiên thật sự quá quen thuộc.</p>\n<p>Thậm chí trước đó, Gia Luật Quần Tinh đã liên tục đánh bại năm vị cổ tiên, tất cả đều là tình huống này.</p>\n<p>Mặc dù trong thế giới này không có xu hướng tư duy như thế, nhưng tư duy quần tiên chính là như vậy.</p>\n<p>Một khắc sau đó.</p>\n<p>Phương Nguyên bỗng nhiên xuất ra tiên cổ Kiếm Độn, trong nháy mắt bạo phát tốc độ quả thật kinh người.</p>\n<p>Một lát sau, Kiếm Giao thượng cổ đã phá vỡ những mảnh vỡ ngôi sao ven đường, vọt đến trước mặt Gia Luật Quần Tinh.</p>\n<p>Há miệng phun ra một cái.</p>\n<p>Giao long thổ tức!</p>\n<p>Gia Luật Quần Tinh vẫn còn đang tự tin với thủ đoạn phòng bị của mình, lúc này phần đầu đã bị chém xuống.</p>\n<p>Con người vốn rất yếu ớt, có rất nhiều nhược điểm trí mạng. Ngay cả biến thành tiên cương, đầu vẫn là nhược điểm như cũ. Nếu bị chém mất đầu, ai cũng sẽ chết.</p>\n<p>Gia Luật Quần Tinh lập tức bại trận.</p>\n<p>Phương Nguyên thuận thế bắt lấy nhục thân của gã.</p>\n<p>Hồn phách của Gia Luật Quần Tinh cũng bị tước mất một phần, còn chưa kịp nhảy ra khỏi nhục thân đã bị Phương Nguyên nhét vào trong tiên khiếu.</p>\n<p>Toàn bộ động tác rất nhanh.</p>\n<p>Phương Nguyên đã sớm mưu đồ từ lâu.</p>\n<p>Thôi động tiên cổ Kiếm Độn, bắn vọt, thổ tức, bắt lấy. Toàn bộ quá trình chỉ gồm bốn động tác này.</p>\n<p>Cho dù là vậy, sau khi Phương Nguyên hoàn thành bốn động tác này, cơ thể giao long của hắn đã xông ra khỏi phạm vi chiến trường nhiều hơn mấy vạn dặm.</p>\n<p>Có thể thấy được tốc độ của hắn kinh người đến cỡ nào.</p>\n<p>Nếu chỉ là nhân thể, chỉ sợ đã sớm bị tốc độ tăng lên kịch liệt này mang đến áp lực thật lớn, phát nổ rồi.</p>\n<p>Cũng may mà Phương Nguyên đã biến thành cơ thể giao long.</p>\n<p>Dù vậy, Phương Nguyên vẫn cảm thấy cơ thể tiếp nhận áp lực không nhỏ trong quá trình bắn vọt.</p>\n<p>Bên trong tầm mắt đã sinh ra mơ hồ.</p>\n<p>Nếu là mắt nhân loại, nhất định sẽ không theo kịp tốc độ này. Cũng may mà Phương Nguyên đã biến thành mắt Kiếm Giao.</p>\n"
}