{
  "href": "/reader/co-chan-nhan/sgmj",
  "title": "Chương 1729: Phải cẩn thận tên Liễu Quán Nhất này",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1729,
  "contentHTML": "<p>Với tốc độ này, ngay cả Phương Nguyên cũng có chút chịu không nổi.</p>\n<p>“Dựa theo tốc độ lao này, nhất định phải tập trung toàn bộ tinh thần và lực chú ý vào việc khống chế thân rồng.”</p>\n<p>“Bởi vì một khi phương hướng xuất hiện sai lầm, nói không chừng sau một khắc sẽ đụng vào núi hoặc trên mặt đất.”</p>\n<p>“Tốc độ này quá nhanh, một hô hấp trước có lẽ ta còn ở trên không trung, nhưng một khắc sau phương hướng xuất hiện sai lầm đã vượt qua mấy vạn dặm.”</p>\n<p>Phương Nguyên suy nghĩ trong lòng.</p>\n<p>Hắn nhớ lại lần diễn luyện đầu tiên bên trong tiên khiếu chí tôn, hắn đã đụng phải núi ở tiểu Nam Cương, đâm đến thất điên bát đảo thì không nói, toàn bộ chân núi đều bị hủy, cuối cùng sụp hẳn xuống.</p>\n<p>Tốc độ này thích hợp cho bộc phát, nhưng nói thật, phạm vi vận dụng trong thực chiến thì lại không rộng.</p>\n<p>Một khi Phương Nguyên mở tốc độ tối đa, nhất định phải tập trung khống chế cơ thể Kiếm Giao, một chút tinh thần cũng không được phân tán. Như vậy, hắn cũng chỉ làm được một số động tác rất đơn giản, hoặc phải ý vào cơ thể Kiếm Giao biến hóa ra.</p>\n<p>Nếu như thế thì thật sự rất nguy hiểm.</p>\n<p>Bởi vì khi Phương Nguyên biến thành Kiếm Giao thượng cổ, mặc dù da dày thịt béo nhưng đạo ngân trên tiên thể chí tôn và đạo ngân đánh vào không mâu thuẫn với nhau.</p>\n<p>“Biến thành Kiếm Giao thượng cổ vẫn là công mạnh thủ yếu, đồng thời công thủ hai bên lại không cân bằng.”</p>\n<p>“Nhưng cũng may lần này ta có thể đắc thủ, thành công giết chết Gia Luật Quần Tinh, vận khí đúng là không tệ.”</p>\n<p>“Trước tiên ta phải tìm một nơi nuốt tiên khiếu này đã.”</p>\n<p>Phương Nguyên cũng không quay lại mà bay thẳng đi, rời khỏi bình nguyên huyết chiến.</p>\n<p>Cổ tiên hai bên vẫn còn ngơ ngác nhìn theo bóng của hắn, cho đến khi hắn biến mất khỏi chân trời.</p>\n<p>Quần tiên nhìn qua chiến trường hỗn độn, còn có rất nhiều tinh mảnh. Nhìn rất nhiều mảnh vỡ ngôi sao còn đang bay giữa không trung, khi đó mọi người chợt hiểu ra.</p>\n<p>“Liễu Quán Nhất đã giết chết Gia Luật Quần Tinh.”</p>\n<p>“Đúng là khó tin. Giống như đang nằm mộng vậy.”</p>\n<p>“Quá nhanh, tốc độ đó hoàn toàn không thể nào phản ứng.”</p>\n<p>Mặc kệ phía Chính đạo hay là Sở Độ, tất cả đều bàn tán rôm rả. Các cổ tiên không bí mật truyền âm mà trực tiếp nói chuyện. Dường như chỉ có lên tiếng mới có thể phát tiết được kinh nghi trong lòng mình.</p>\n<p>Gia Luật Tiểu Kim đứng ngơ ngác tại cửa đại điện Kim Hiểu giống như một pho tượng.</p>\n<p>Trước khi Gia Luật Quần Tinh bị Phương Nguyên giết chết, y còn hô to nói móc, châm chọc Phương Nguyên.</p>\n<p>Hiện tại, những lời nói này, còn có hành động của y giống như từng cái tát không ngừng tát vào mặt của y.</p>\n<p>Y chấn động, kinh hãi, không tin vào sự thật như thế.</p>\n<p>Gia Luật Khôi Hoằng vẫn còn đứng ở vị trí của mình, trong tay còn cầm chén rượu, trên sợi râu vẫn còn lưu lại vết rượu.</p>\n<p>Trước một khắc Phương Nguyên giết chết Gia Luật Quần Tinh, ông ta còn đang ngồi, đưa chén rượu lên môi của mình.</p>\n<p>Sau khi sự việc phát sinh, Gia Luật Khôi Hoằng chấn động vô cùng, vô thức đứng dậy, không bận tâm đến chén rượu trong tay, khiến cho chén rượu ngon vẩy vào râu ông ta, còn có cổ và quần áo.</p>\n<p>Gia Luật Quần Tinh chết rồi.</p>\n<p>Cường giả Gia Luật gia, cổ tiên Gia Luật Quần Tinh danh truyền giới cổ tiên Bắc Nguyên đã chết rồi.</p>\n<p>Chết một cách đột ngột không hề có dấu hiệu nào.</p>\n<p>Nếu nói Gia Luật Tiểu Kim là hy vọng tương lai của Gia Luật gia, như vậy Gia Luật Quần Tinh chính là trụ cột vững vàng của gia tộc.</p>\n<p>Nhưng gã chết rồi.</p>\n<p>Bàn giao lại tính mạng ở chỗ này.</p>\n<p>Điều này là một sự đả kích nặng nề đối với Gia Luật Tiểu Kim và Gia Luật Khôi Hoằng.</p>\n<p>Đối với toàn bộ Gia Luật gia mà nói, đây cũng là một tổn thất rất lớn.</p>\n<p>“Lợi hại, thật sự quá lợi hại.”</p>\n<p>“Không hổ danh là Thái thượng nhị trưởng lão Sở Môn, sức chiến đấu như vậy khiến cho người ta phải giật mình.”</p>\n<p>“Ánh mắt Sở Độ đúng là tốt, nhận biết anh tài. Trước đó ta còn xem thường Liễu Quán Nhất, ta còn quá nông cạn rồi.”</p>\n<p>Bên phía Sở Độ, gương mặt cổ tiên đều hiện lên sự vui mừng.</p>\n<p>Mặc dù không quá ưa Phương Nguyên, nhưng chiến tích bày ở đây, Phương Nguyên đã giải quyết được nan đề cho bọn họ là Gia Luật Quần Tinh, lại còn là giải quyết vĩnh viễn.</p>\n<p>Từ đây, giới cổ tiên Bắc Nguyên không còn nhìn thấy nhân vật này nữa.</p>\n<p>“Không tầm thường. Thì ra trước đó Liễu trưởng lão vẫn luôn cố ý làm ra vẻ, khiêu khích đối phương, sau đó tác chiến, rồi từng bước một làm tê liệt đối thủ, rõ ràng là có thực lực mạnh mẽ, nhưng kềm chế không phát. Cho đến cuối cùng mới áp dụng chém giết trí mạng.” Tuyết Vô Ngân ngửa đầu thở dài.</p>\n<p>Gã hoàn toàn chịu phục.</p>\n<p>Nghịch chuyển như vậy khiến gã bội phục Phương Nguyên vạn phần.</p>\n<p>“Thật buồn cười ta trước đó còn hiểu lầm Liễu trưởng lão không có gì hơn. Haiz, nếu ta là đối thủ của Liễu trưởng lão, chỉ sợ trước khi ta chết còn không biết chết như thế nào. Ta còn quá trẻ rồi.”</p>\n<p>“Mọi người phải chú ý, tên Liễu Quán Nhất này rất xảo trá. Sau này gặp hắn, nhất định phải đề phòng.” Trong đại điện Kim HIểu, sắc mặt Nỗ Nhĩ Cổ âm trầm, sau đó phá vỡ sự im lặng.</p>\n<p>Hiện tại, bọn họ nhớ đến biểu hiện của Phương Nguyên trước đó, đều phát hiện được tâm tư xảo trá của Phương Nguyên.</p>\n<p>Trước khi tác chiến, hắn kêu gào khích tướng. Khi tác chiến thì tỏ ra yếu thế. Tất cả đều chỉ là ngụy trang. Cho đến phút cuối cùng, chân tướng của hắn mới phơi bày.</p>\n<p>Không ra tay thì thôi, vừa ra tay chính là long trời lở đất.</p>\n<p>“Bình Chi, sau này ngươi gặp phải tên Liễu Quán Nhất này, vẫn nên tránh thì hơn.” Nhập Nhị Nhất Phương dặn dò Nhập Nhị Bình Chi, giọng điệu rất lo lắng.</p>\n<p>Nhập Nhị Bình Chi gật đầu: “Vâng, ta hiểu rồi. Hiện tại ta chỉ là Kiếm tử. Nếu tương lai trở thành Kiếm sư, tu thành thất chuyển, nhất định phải đọ sức với Liễu Quán Nhất trưởng lão này một lần.”</p>\n<p>Cổ tiên Chính đạo từng người lên tiếng.</p>\n<p>“Gia Luật Quần Tinh chết rất thảm. Thật ra, toàn bộ cuộc chiến đều nằm trong tay Liễu Quán Nhất. Chúng ta nhìn thấy, Gia Luật Quần Tinh cảm thấy, tất cả đều là giả.”</p>\n<p>“Haiz, ai có thể ngờ tới hắn lại có thực lực như vậy.”</p>\n<p>“Gia Luật Khôi Hoằng trưởng lão, ngươi cũng đừng tự trách mình. Tiếp theo, chúng ta chắc chắn sẽ vì ngươi, vì Gia Luật gia mà báo phần huyết cừu này.”</p>\n<p>Lúc này, Gia Luật Khôi Hoằng mới kịp phản ứng.</p>\n<p>Trong lòng ông ta có một điều không thể hiểu được, đó chính là vì sao xung quanh Gia Luật Quần Tinh đang có rất nhiều mảnh vỡ ngôi sao, phòng tuyến trùng điệp nhưng lại bị Liễu Quán Nhất xuyên qua một cách dễ dàng như vậy.</p>\n<p>Ông ta và Gia Luật Quần Tinh đã từng luận bàn với nhau rất nhiều lần, ông ta biết rất rõ sức mạnh phòng hộ này cường đại đến cỡ nào.</p>\n<p>Mối nghi hoặc này vẫn quanh quẩn trong lòng Gia Luật Khôi Hoằng, giống như một tảng đá thật nặng.</p>\n<p>Ông ta hít sâu hai cái, sắc mặt vẫn tái nhợt như cũ, nhưng ông ta vẫn ép buộc mình tỉnh táo, bởi vì lúc này ông ta là đại diện cho toàn bộ Gia Luật gia.</p>\n<p>Nếu hiểu hiện của ông ta không tốt, toàn bộ Gia Luật gia sẽ vì thế mà hổ thẹn.</p>\n<p>“Cung Uyển Đình đại nhân.” Gia Luật Khôi Hoằng làm một lễ thật sâu về phía chủ vị: “Gia Luật Quần Tinh gia tộc chúng ta là huyết mạch hoàng kim thuần chính. Hôm nay gã chết ở đây cũng là một phần vinh quang, cũng là đại trượng phu của huyết mạch hoàng kim ta. Nhưng bây giờ, thi cốt của gã vẫn còn nằm trong tay cừu nhân, thậm chí hồn phách của gã cũng có thể vẫn còn tồn tại. Tại hạ khẩn cầu đại nhân ra mặt, vì Gia Luật gia mà đòi lại thi thể, còn có hồn phách của gã.”</p>\n<p>“Đó là tất nhiên rồi.” Cung Uyển Đình nhẹ giọng đáp lại, thái độ cũng rất thẳng thắn.</p>\n<p>Dựa theo quy củ hai bên định ra trước đó, đích thật là có thể trao đổi thi thể.</p>\n<p>Nhưng bây giờ Phương Nguyên đã mang theo thi thể của Gia Luật Quần Tinh chạy đi đâu mất. Cho dù cổ tiên chính đạo có muốn đuổi theo cũng không kịp.</p>\n"
}