{
  "href": "/reader/co-chan-nhan/niqu",
  "title": "Chương 173: Áp lực to lớn",
  "author": "kethattinhthu7",
  "slug": {},
  "chapterNumber": 173,
  "contentHTML": "<p>**Dịch Giả: Kenshooter032</p>\n<p>Có lỗi xin báo lỗi phần comment, cảm ơn.**</p>\n<p>P/s: Dính tới chính trị hại não vcl</p>\n<p>“Ngươi hỏi ta vì cái gì mà tên cổ sư kia tới giết ta? Ta làm sao mà biết được!” Đối mặt sự chất vấn Thiết Nhược Nam, mí mắt Phương Chính giật giật mấy cái, tỏ vẻ rất là vô tội.</p>\n<p>“Nếu là sự tình ngươi làm, thật sự hy vọng ngươi không giấu diếm. Bởi vì nếu người nói thật, sẽ là một sự trợ giúp rất lớn trong việc phá án.” Con gái Thiết Bộ Lãnh thành khẩn nói.</p>\n<p>Phương Chính lắc đầu:</p>\n<p>“Ta cũng buồn bực không kém, thời gian kia ta đều vùi đầu tu luyện, thế quái nào lại bị ám sát. Bất quá sau khi nghe người khác thay ta phân tích, ma đạo cổ sư này rất có khả năng được hai gia tộc kia thuê để bóp chết ta từ trong trứng nuớc. Ngươi cũng biết, Bạch gia cùng Hùng gia, đều là kẻ địch của Cổ Nguyệt gia. Nhất là Hùng gia, bọn họ từng mời chào ma đạo cổ sư.”</p>\n<p>“Hùng gia sao......” Thiết Nhược Nam nghe xong không khỏi có chút ủ rũ. Hùng gia đã bị lang triều tiêu diệt, xem ra manh mối lại bị chặt đứt.</p>\n<p>Nhưng mà đúng lúc này, ngoài cửa truyền đến một loạt thanh âm ồn ào.</p>\n<p>“Mau nhìn, kia không phải người của Hùng gia trại sao?”</p>\n<p>“Hùng gia trại không phải bị diệt rồi sao, như thế nào còn có sứ giả đến?</p>\n<p>Sứ giả Hùng gia trại xuất hiện, dẫn đến một gợn sóng lớn khắp sơn trại, mọi người đều thảo luận.</p>\n<p>Rất nhanh còn có tin tức, từ gia chủ các truyền ra.</p>\n<p>“Hùng gia trại còn có một lượng lớn người sống sót.”</p>\n<p>“Bọn họ là chủ động rút lui, lợi dụng một con cổ do tổ tiên lưu lại, đồng thời tàng hình, (1)</p>\n<p>man thiên quá hải</p>\n<p>!”</p>\n<p>(1) Man thiên quá hải</p>\n<p>: dối trời lừa biển, kế thứ nhất trong 36 kế</p>\n<p>“Đám này thật vô liêm sỉ, tránh chiến đấu, làm cho lang triều tràn chỗ chúng ta.”</p>\n<p>“Hừ, người Hùng gia bên ngoài cao lớn thô kệch, kỳ thật trong lòng thật âm hiểm. Muốn mượn lang triều, làm suy yếu chúng ta. Rất âm hiểm!”</p>\n<p>Cổ Nguyệt tộc nhân lòng đầy căm phẫn.</p>\n<p>Hùng gia sứ giả xuất hiện, làm toàn bộ cục diện Thanh Mao sơn đều đã xảy ra biến hóa nghiêng trời lệch đất.</p>\n<p>Nguyên bản nghĩ đến sau này chính là Bạch gia cùng Cổ Nguyệt gia song hùng chi tranh, thật không ngờ, như cũ vẫn là ba nhà tranh bá.</p>\n<p>Bất quá, ngẫm lại cũng thoải mái. Hùng gia trại là sừng sững mấy trăm năm mà không ngã gia tộc, đồng dạng cũng có nội tình. Thế nào một nhà lại không có lão tổ tông, không có con bài tẩy?</p>\n<p>Hùng gia sứ giả đi rồi, Cổ Nguyệt Bác lập tức mời gia lão tham dự hội nghị.</p>\n<p>“Bọn Hùng gia trại này, thực không phải loại thiểu năng. Vậy mà trực tiếp rút lui!”</p>\n<p>“Quả nhiên không thể xem thường bất kì kẻ nào a. Hùng gia trại vẫn xếp sau tộc ta và Bạch gia, ở Thanh Mao sơn thuộc dạng thế lực yếu. Nhưng mà lại có mưu đồ như vậy, sau này càng phải để tâm.”</p>\n<p>“Bọn họ muốn mượn đao giết người, mượn lang triều để diệt trừ chúng ta. Bọn họ vậy mà thực hiện được, nếu không vì con giảo điện bái kia, chúng ta sẽ không mất đi nhiều gia lão như vậy. Những người này thật sự đáng chết!”</p>\n<p>“Nếu không phải Thiết thần bộ xuất hiện, chỉ sợ ngay tộc trưởng 2 bên cũng phải chết. Những người này không thể vô duyên vô cớ buông tha cho bọn họ.”</p>\n<p>“Yêu cầu bồi thường là đúng. Chúng ta cùng Bạch gia đồng loạt xuất lực, đem giảo điện bái xử lý. Nhưng mà muốn bồi thường như thế nào, còn cần cân nhắc kỹ lưỡng.”</p>\n<p>Các gia lão ngươi một lời, ta một lời, cuối cùng ra kết quả.</p>\n<p>Cổ Nguyệt tộc phái sứ giả, đi sứ Hùng gia trại. Cần phải tìm hiểu Hùng gia hư thật.</p>\n<p>Nếu Hùng gia cường đại, phải cùng Bạch gia liên hợp. Nếu Hùng gia quá mức nhỏ yếu, nói không chừng liền trực tiếp phái người tiêu diệt, cướp lấy bọn họ nguyên tuyền.</p>\n<p>“Như vậy, ai thích hợp đi sứ Hùng gia trại” Cổ Nguyệt Bác nhìn chung quanh, hỏi,</p>\n<p>“Vị gia lão nào có thể đảm đương trọng trách này!”</p>\n<p>Cả từ đường nhất thời im lặng.</p>\n<p>Các gia lão ngươi nhìn ta, ta nhìn ngươi, ai cũng không nguyện ý đi.</p>\n<p>Hiện tại là thời khắc nội đấu khẩn trương nhất, thời khắc mấu chốt để phân chia lợi ích. Nếu đi sứ Hùng gia, khiến cho nhất mạch của mình như rắn mất đầu, bị người khác thừa cơ, sau khi trở về đại cục đã định, tìm ai mà khóc?</p>\n<p>​</p>\n<p>“Lão thân cảm thấy đi sứ Hùng gia, phải cần một người lão luyện thành thục, kinh nghiệm phong phú, có thể một mình đảm đương. Trong tất cả nguời đang ngồi ở đây, chỉ có Mạc Trần có thể đảm đương trọng trách nnày!” Cổ Nguyệt Dược Cơ bỗng nhiên nói.</p>\n<p>Cổ Nguyệt Mạc Trần hừ lạnh một tiếng, lập tức phản bác:</p>\n<p>“So tư cách, Dược Cơ đại nhân so với lão phu càng thích hộ. Hơn nữa về danh vọng, lão phu cam bái hạ phong. Đi sứ Hùng gia trại, xem ra còn phải làm phiền Dược Cơ đại nhân xuất lực.”</p>\n<p>“Lời nói ccủa Mạc Trần rấtđúng, ta cũng đề cử Dược Cơ đại nhân.” Một vị gia lão đứng ra.</p>\n<p>“Ta ngược lại cảm thấy Mạc Trần đại nhân, thích hợp hơn.” Một vị gia lão khác lập tức mở miệng phản bác.</p>\n<p>Nhất thời mọi thứ trở nên hỗn loạn.</p>\n<p>Cổ Nguyệt Bác làm chủ tọa, mắt lạnh nhìn, không có lên tiếng.</p>\n<p>Dược mạch đã có ý muốn thoát ly, không còn nằm dưới sự điều khiển của hắn. Cho nên hắn không giúp ai, ngồi yên nhìn cục diện.</p>\n<p>Đây là đánh giá lần đầu về Dược mạch cùng Mạc mạch.</p>\n<p>Song phương đều có quan hệ chính trị, có thể thấy được ở rằng. Thủ lĩnh hai bên đều thỏa hiệp rất nhiều cùng với trao đổi lợi ích. Nhưng tổng thể mà nói, Dược mạch mạnh hơn một chút.</p>\n<p>Danh vọng của Cổ Nguyệt Dược Cơ và tình hình hiện tại của Xích mạch, là nguyên nhân chủ yếu tạo nên cục diện này.</p>\n<p>Cổ Nguyệt Bác thờ ơ lạnh nhạt, đem từng trận doanh âm thầm ghi tạc trong lòng.</p>\n<p>Làm tộc trưởng, hắn đương nhiên không hy vọng vào hư danh, những gia lão này đều là đối thủ của hắn. Nhưng hắn quyết định trước bất động xem biến.</p>\n<p>“Mạc mạch nắm giữ nhiều tài nguyên và quyền lực, nhưng lại đánh mất người thừa kế, bởi vậy Dược mạch mới vội vã nhảy ra, muốn cắn một phát. Cho nên mấu chốt của cuộc đấu này, nằm trên người một người.”</p>\n<p>Cổ Nguyệt Bác âm thầm cân nhắc, đem ánh mắt chuyển sang Phương Nguyên.</p>\n<p>Phương Nguyên vẫn ngồi ngay ngắn tại vị trí cũ, trầm mặc không nói.</p>\n<p>“Xem quan hệ giữa Phương Nguyên và Mạc mạch không phải rất gần gũi, còn không có đạt thành hiệp ước. Nếu không đã sớm ra tay tương trợ. Đây có phải là cơ hội của ta?” Cổ Nguyệt Bác không khỏi suy nghĩ.</p>\n<p>Nhưng vào lúc này, Phương Nguyên bỗng nhiên đứng lên.</p>\n<p>Động tác của hắn, nhất thời hấp dẫn ánh mắt từ mọi phía.</p>\n<p>Lời hắn nói sau đó khiến mọi người kinh ngạc:</p>\n<p>\"Đi sứ sơn trại, sự tình trọng yếu, quan hệ hưng thịnh tồn vong của tộc ta. Ta nguyện nhận lệnh, đảm đương trách nhiệm đi sứ, vì gia tộc thăm dò Hùng gia hư thật!”</p>\n<p>“Cái gì?”</p>\n<p>“Phương Nguyên thế mà chủ động yêu cầu đi?”</p>\n<p>“Hắn đây ý gì? Hắn là ngu thật hay giả ngu? Không sợ khi trở về, lợi ích đã bị chia hết sao!”</p>\n<p>Chúng gia lão lộ ra vẻ kinh ngạc.</p>\n<p>Phương Nguyên tính như này. Nếu mà đi sứ Hùng gia trại, có lẽ có thể tìm kiếm cơ hội, đem xung đột ba nhà khơi mào. Nếu không thể, cũng có cơ hội rời đi.</p>\n<p>“Chờ một chút! Ai đều có thể làm sứ giả, chỉ có Phương Nguyên không thể!”</p>\n<p>Đại môn bỗng nhiên mở ra, Thiết Nhược Nam đi đầu, lập tức xông vào.</p>\n<p>Phương Nguyên nghiêng người, đồng tử hơi hơi co rút lại. Chỉ thấy Thiết cha con cất bước mà đến, đồng thời phía sau còn có hai người đi theo, một người có tướng mạo giống hệt Phương Nguyên, chính là đệ đệ hắn Cổ Nguyệt Phương Chính. Người còn lại là Cổ Nguyệt Giang Hạc.</p>\n<p>“Không biết Thiết thần bộ đến, có gì chỉ bảo?” Cổ Nguyệt Bác đứng dậy chào đón, ngữ khí có chút không vui. Đây là Cổ Nguyệt gia tộc nội nghị, các ngươi như thế nào lại trực tiếp xông vào.</p>\n<p>“Cổ Nguyệt tộc trưởng, cùng với chư vị gia lão, tiểu nữ đã điều tra ra được thân phận ma đạo cổ sư từng ám sát Cổ Nguyệt Phương Chính.” Thiết Huyết Lãnh mở miệng nói.</p>\n<p>“Hử? Là như vậy......”</p>\n<p>“Ma đạo cổ sư kia, không phải là Hùng gia trại sai đến sao?”</p>\n<p>“Chẳng lẽ trong đó có cái gì khác?”</p>\n<p>“Không sai. Thân phận chân chính của ma đạo cổ sư này, kỳ thật chỉ là một gã thợ săn. Chính nhờ cơ duyên, trở thành một tên ma đạo cổ sư. Hắn tên là Vương Nhị, sở dĩ ám sát Cổ Nguyệt Phương Chính, là do ca ca Phương Chính Phương Nguyên!” Nói xong, Thiết Nhược Nam gắt gao nhìn vào Phương Nguyên.</p>\n<p>“Ca ca, không thể tưởng tượng ngươi là người như vậy!” Trong mắt Phương Chính toát ra vẻ phẫn nộ.</p>\n<p>“Tiểu cô nương, lời ngươi nói là ý tứ gì?” Thanh âm Cổ Nguyệt Mạc Trần trầm xuống.</p>\n<p>“Chẳng lẽ nói, là Phương Nguyên thuê ma đạo cổ sư này, đến ám sát đệ đệ hắn là Phương Chính nhưng không thành?” Cổ Nguyệt Dược Cơ lộ ra vẻ hưng phấn.</p>\n<p>Ngay cả Cổ Nguyệt Bác cũng hơi động dung, điều chỉnh tư thế ngồi.</p>\n<p>“Các ngươi tưởng tượng hơi quá.” Thiết Nhược Nam lại lắc đầu</p>\n<p>\"Sự thật là Phương Chính lạm sát kẻ vô tội, sát hại cả nhà Vương lão hán, khiến cho Vương Nhị trả thù. Nhưng Vương Nhị cũng không biết Phương Nguyên có một người đệ đệ, hắn cho rằng Phương Chính là Phương Nguyên, bởi vậy ra tay báo thù.”</p>\n<p>“Tiểu cô nương, nói cần có chứng cứ.” Có gia lão mở miệng nói.</p>\n<p>“Ta đương nhiên là có chứng cứ. Cổ Nguyệt Giang Hạc, mời ngươi đem việc ngươi biết nói ra. Thiết Nhược Nam có chuẩn bị, cũng không bối rối.</p>\n<p>Cổ Nguyệt Giang Hạc thở dài một hơi, hắn sợ hãi nhìn Thiết cha con một cái, run run tiến đến, sau đó quỳ trên mặt đất, khóc rồi đứng lên:</p>\n<p>“Đây là do thuộc hạ thất trách, thỉnh tộc trưởng trách phạt!”</p>\n<p>Cổ Nguyệt Bác sắc mặt âm trầm như nước:</p>\n<p>\"Có chuyện gì, ngươi trước tiên là nói hết ra. Không thể có một chút giấu diếm!”</p>\n<p>Lúc trước, Phương Nguyên giết chết cả nhà Vương lão hán, là khu vực Cổ Nguyệt Giang Hạc quản lý. Bởi vì đánh giá khỏ hạch, hắn đem chuyện này ép xuống dưới, giấu diếm không báo. Thật không ngờ, hôm nay sự việc đã bại lộ, bị Thiết Nhược Nam phát hiện.</p>\n<p>“Sự tình là như thế này này......” Giang Hạc lắp bắp nói tiếp, nội dung thật không có thêm mắm thêm muối, thập phần giản dị, phù hợp tình hình thực tế.</p>\n<p>Giờ này khắc này, hắn không dám nói dối. Phương Nguyên cũng là gia lão, hắn cũng không dám nói ngoa.</p>\n<p>“Thật không ngờ, chân tướng dĩ nhiên là như vậy!”</p>\n<p>“Phương Nguyên giết phụ thân Vương Nhị, Vương Nhị trả thù, kết quả tìm được Phương Chính. Thì ra là thế......”</p>\n<p>“Phương Chính là bị tai bay vạ gió a, thay Phương Nguyên nhận một kiếp.”</p>\n<p>Chúng gia lão khe khẽ nói nhỏ.</p>\n<p>Phương Chính nắm chặt bàn tay, trong lòng có lửa giận đang không ngừng bốc lên, hắn rốt cục nhịn không được, đứng đối diện Phương Nguyên gầm nhẹ:“Ca ca, ngươi làm có thể coi mạng người như cỏ rác. Kia lão nhân cùng cô gái, đều là vô tội phàm nhân, ngươi như thế nào có thể hạ thủ được?!”</p>\n<p>Đối mặt đệ đệ chức trách, Phương Nguyên thờ ơ, sung nhĩ không nghe thấy bình thường.</p>\n<p>Cổ Nguyệt Phương Chính cũng không phải trọng điểm.</p>\n<p>Phương Nguyên nhìn về phía Thiết cha con. Có thể tại như vậy trong khoảng thời gian ngắn, liền đào móc ra tầng này chân tướng, thực không hổ thần bộ tên.</p>\n<p>Mặc kệ bọn họ dùng cái gì cổ trùng, loại nào thủ đoạn, có thể làm Giang Hạc khuất phục, chủ động vạch trần ra bản thân bí mật, thật là có bản lĩnh.</p>\n<p>Như vậy bản sự, làm cho Phương Nguyên càng thêm chắc chắc, hắn giết tử Cổ Kim Sinh sự tình, tất nhiên sẽ bị Thiết cha con bóc trần. Này chính là vấn đề thời gian thôi. Dù sao đây là cổ thế giới, có thể dùng cổ đến gây án, cũng có thể dùng cổ đến phá án.</p>\n<p>Áp lực tiệm sinh a......</p>\n"
}