{
  "href": "/reader/co-chan-nhan/rqxb",
  "title": "Chương 1731: Làm chút chuyện xấu (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1731,
  "contentHTML": "<p>Chấp niệm của gã cũng liên quan đến điều này.</p>\n<p>Sau khi chết, chấp niệm kết hợp với vĩ lực thiên đọa bên trong tiên khiếu tạo thành địa linh.</p>\n<p>“Đúng là vận đến, muốn cản cũng cản không được. Ha ha.” Phương Nguyên lập tức lấy ra toàn bộ nội dung Vạn Tinh Phi Huỳnh giao cho địa linh quan sát.</p>\n<p>Hắn là hung thủ giết chết Đông Phương Trường Phàm, vơ vét hồn phách của Đông Phương Trường Phàm không biết bao nhiêu lần, có đôi khi còn tra tấn rất ác liệt. Cuối cùng đã đem hồn phách của Đông Phương Trường Phàm nộp lên phái Lang Gia đổi lấy điểm cống hiến.</p>\n<p>Một lát sau, Phương Nguyên đã trở thành chủ nhân phúc địa.</p>\n<p>“Tiếp theo mới là quan trọng nhất, để xem ta có thể chiếm đoạt được phúc địa này hay không.”</p>\n<p>Phương Nguyên nghỉ ngơi một chút mới bắt đầu ra tay.</p>\n<p>Việc chiếm đoạt tiên khiếu, trải qua kinh nghiệm tổ tiên tổng kết lại, có ba điểm.</p>\n<p>Thứ nhất, chiến đoạt tiên khiếu cần cảnh giới.</p>\n<p>Thứ hai, tiên khiếu không thể lấy nhỏ nuốt lớn.</p>\n<p>Thứ ba, không thể chiếm đoạt tử khiếu.</p>\n<p>Phương Nguyên đã thỏa mãn được hai điểm trong đó, nhưng còn một điểm vẫn có chút lập lờ.</p>\n<p>Tiên khiếu không thể lấy nhỏ nuốt lớn, rốt cuộc là cái gì nhỏ, cái gì lớn.</p>\n<p>Nếu là tu vi, tiên khiếu lục chuyển chính là nhỏ, tiên khiếu thất chuyển chính là lớn, như vậy Phương Nguyên không cách nào chiếm đoạt được phúc địa Quần Tinh.</p>\n<p>Nếu luận nội tình tiên khiếu, tiên khiếu chí tôn của Phương Nguyên tuyệt đối vượt qua phúc địa Quần Tinh, tất nhiên là có thể chiếm đoạt.</p>\n<p>Phương Nguyên đã sớm muốn nghiệm chứng điểm này.</p>\n<p>Tiếc là lúc trước hắn gặp tiên khiếu thất chuyển cực ít, mà lại không đáp ứng được yêu cầu cảnh giới.</p>\n<p>Cho đến bây giờ, Phương Nguyên mới đoạt được phúc địa Quần Tinh.</p>\n<p>Phương Nguyên kẻ tài mà gan cũng lớn, bắt đầu thử nghiệm. Nhờ địa linh phụ trợ, hắn tiến hành dung hợp phúc địa Quần Tinh.</p>\n<p>Quá trình thuận lợi ngoài ý muốn.</p>\n<p>Hắn hoàn toàn không gặp phải bất kỳ trở ngại nào.</p>\n<p>Thí nghiệm thành công.</p>\n<p>Sau khi chiếm đoạt phúc địa Quần Tinh xong, không chỉ bên trong tiên khiếu chí tôn có thêm một mảnh bình nguyên thật lớn, quan trọng là tai kiếp của Phương Nguyên nhảy vọt về phía trước rất nhiều lần, giúp cho hắn chính thức từ cổ tiên lục chuyển nhảy lên thất chuyển.</p>\n<p>Cổ tiên thất chuyển.</p>\n<p>“Từ giờ trở đi, ta chính là cổ tiên thất chuyển. Rốt cuộc cũng đã thành tựu thất chuyển rồi.”</p>\n<p>Phương Nguyên bùi ngùi mãi không thôi.</p>\n<p>Năm trăm năm trước, hắn chỉ là cổ tiên lục chuyển vượt qua hai lần thiên kiếp. Đương nhiên, bây giờ Phương Nguyên đã biết, bên trong nhất định có thiên ý tận lực chèn ép.</p>\n<p>Thiên ý cần Thiên Ngoại Chi Ma sung làm quân cờ đối phó Ảnh Tông, đối kháng U Hồn Ma Tôn. Phương Nguyên được thiên ý lựa chọn, tất nhiên phải chịu rèn luyện tạo hình, cải tạo Phương Nguyên thành một quân cờ hợp cách. Ít ra tu vi không thể quá cường đại, độ khó thiên ý bài bố Phương Nguyên sẽ cao hơn, nhưng cũng không thể quá yếu. Yếu quá, cho dù có trùng sinh cũng không làm nên tác dụng gì. Lục chuyển là vừa nhất.</p>\n<p>Đây là thiên ý mưu tính sâu xa.</p>\n<p>Nhưng bây giờ, bởi vì đủ loại cơ duyên, còn có sự cố gắng và kiên trì của hắn, hắn rốt cuộc đã đột phá thiên ý, xông lên đẳng cấp thất chuyển.</p>\n<p>Ý nghĩa thật quan trọng.</p>\n<p>Cổ tiên lục chuyển tương đương với hạng chót, số lượng nhiều nhất.</p>\n<p>Thất chuyển là trung giai, là tinh anh của cổ tiên, thuộc địa vị thượng tầng.</p>\n<p>Bát chuyển khá hiếm thấy, mọi hành động đều có thể gây nên phong vân biến hóa của một địa vực.</p>\n<p>Đạt đến trình độ như vậy, Phương Nguyên đã trở thành tinh anh trong giới cổ tiên. Lục chuyển thấy hắn cũng phải đi đường vòng. Cho dù cổ tiên thất chuyển, Phương Nguyên cũng chỉ kiêng kỵ những người như Gia Luật Quần Tinh, Tự Tại Thư Sinh hoặc Nỗ Nhĩ Cổ mà thôi.</p>\n<p>Sở Độ, Phương Nguyên đánh giá một chút, hắn vẫn có sự chênh lệch với đối phương. Cũng may bây giờ Sở Độ là minh hữu của hắn.</p>\n<p>Lúc này, bên trong tiên khiếu chí tôn đã bắt đầu sản xuất tiên nguyên Hồng Tảo.</p>\n<p>Sau đó không lâu, Phương Nguyên đã có được tiên nguyên Hồng Tảo thuộc về mình.</p>\n<p>Cùng lúc đó, hắn còn đem tiên nguyên Thanh Đề mà hắn tích lũy tiến hành dung hợp, hình thành tiên nguyên Hồng Tảo.</p>\n<p>Một trăm viên tiên nguyên Thanh Đề có thể dung hợp thành một viên tiên nguyên Hồng Tảo.</p>\n<p>“Nhất định phải dung hợp.”</p>\n<p>“Nếu dùng tiên nguyên Thanh Đề thôi động tiên cổ thất chuyển, ít nhất phải hao tổn ba thành. Sau khi dung hợp thành tiên nguyên Hồng Tảo, về sau sẽ không còn tiêu hao một cách vô vị như vậy.”</p>\n<p>“Dần dần ta sẽ dự trữ được nhiều tiên nguyên Hồng Tảo, sẽ không cần e ngại tiêu hao chiến, đánh lâu dài nữa. Quẫn bách giống như khi Bách Túc Thiên Quân đánh chiếm động thiên Hắc Phàm đã rời xa rồi.”</p>\n<p>“Phun!” Hạo Chấn vọt lên không, bỗng nhiên mở to miệng phun ra một tia chớp.</p>\n<p>Lôi đình co lại thành quả cầu màu vàng, như chậm như nhanh đánh về phía đối thủ Hạo Chấn.</p>\n<p>Đối thủ của y là cổ tiên Mộ Dung gia, dáng người tráng kiện, mũi to, cằm lớn, trán nhỏ, gương mặt giống hình tam giác, bắp thịt cả người giống như được khối nham thạch đắp lên.</p>\n<p>Nhìn thấy lôi đình đánh tới, gã không tránh không né, mặc cho lôi đình rơi xuống người mình.</p>\n<p>Một tiếng ầm vang.</p>\n<p>Lôi đình nổ vang, điện quang đánh xuống, nhất thời chúng tiên không khỏi nheo mắt lại.</p>\n<p>Sau khi lôi quang tiêu tán, cổ tiên Mộ Dung gia ngẩng đầu đứng lặng không nhúc nhích chút nào.</p>\n<p>Ngực của gã cháy đen, thậm chí còn lượn lờ khói trắng.</p>\n<p>Nhưng cũng chỉ như thế mà thôi.</p>\n<p>“Đây là sức mạnh mạnh nhất của ngươi? Ừm, cháy rụi được vài cọng lông của ta, có tiến bộ hơn trước rất nhiều.” Giọng điệu của vị cổ tiên Mộ Dung gia này khá nhẹ nhàng, nhưng lại mang theo vẻ châm chọc.</p>\n<p>“Ngươi.” Hạo Chấn tức giận, hai mắt giống như phun lửa, nhưng lại không cách nào phản bác.</p>\n<p>Sát chiêu mạnh nhất của y hoàn toàn không có chút tác dụng đối với cường địch trước mắt.</p>\n<p>“Thật lợi hại.”</p>\n<p>“Không hổ danh là người am hiểu phòng thủ nhất Bắc Nguyên.”</p>\n<p>“Mộ Dung Cương... tên nhóc này từ lúc ra sân đến giờ không hề chủ động tấn công, bị động cho người ta đánh, nhưng thế công của Hạo Chấn trưởng lão lại không có bất kỳ hiệu quả nào.”</p>\n<p>Cổ tiên hai bên liên tục thán phục.</p>\n<p>Thì ra, sau khi Phương Nguyên giết chết Gia Luật Quần Tinh, đối với Chính đạo mà nói, đây quả thật là một đả kích vô cùng nặng nề.</p>\n<p>Để vãn hồi chuyện này, phấn chấn lòng người, Cung Uyển Đình lập tức khai thác biện pháp, dùng lời nói cổ động vị cổ tiên mạnh nhất Mộ Dung gia xuất mã.</p>\n<p>Chính là gã đàn ông trước mặt, thân hình được đúc bằng sắt, Mộ Dung Cương.</p>\n<p>Lông mày Sở Độ cau lại.</p>\n<p>Hắn ta thở dài trong lòng: “Vừa giết một Gia Luật Quần Tinh lại đến một Mộ Dung Cương. Những gia tộc hoàng kim này không hổ danh là bá chủ sừng sững nhiều năm, nội tình thực lực vô cùng hùng hậu.”</p>\n<p>Lúc này, Hạo Chấn thua trận, sắc mặt xám trắng: “Thật hổ thẹn, làm trái sự dặn dò của Đại trưởng lão.”</p>\n<p>Sở Độ an ủi vài câu.</p>\n<p>Phương Nguyên vừa đi không lâu, hắn ta lại lâm vào quẫn cảnh như trước.</p>\n<p>Hắn ta liếc nhìn quần tiên sau lưng, lại phát hiện không có tướng nào có thể điều.</p>\n<p>“Theo ý ta, người mạnh nhất bên chúng ta chính là Thái thượng đại trưởng lão ngươi. Nhưng ngươi lại không thể ra sân. Ta thấy chi bằng gọi Liễu trưởng lão về.” Uông Đại Tiên lên tiếng đề nghị.</p>\n<p>Đề nghị này của lão ta lập tức nhận được lời phụ họa của rất nhiều cổ tiên.</p>\n<p>“Không sai, thực lực của Liễu trưởng lão thâm bất khả trắc, có thể giết chết Mộ Dung Cương.”</p>\n<p>“Trước đó, Liễu trưởng lão dễ dàng giết chết Gia Luật Quần Tinh, bây giờ giết chết thêm một Mộ Dung Cương cũng không thành vấn đề.”</p>\n<p>“Liễu trưởng lão hóa thân thành Kiếm Giao thượng cổ, một ngụm long tức, uy lực phi phàm.”</p>\n<p>Lúc này, ngay cả Mộ Dung Cương trên chiến trường cũng lên tiếng: “Bá Tiên, đừng điều động mấy tên tiểu nhân vật nào nữa. Có thể lọt vào mắt của ta, ngoài ngươi ra, cũng chỉ có một mình Liễu Quán Nhất. Bảo hắn ra đi, ta nhất định phải lãnh giáo long tức của hắn một chút.”</p>\n"
}