{
  "href": "/reader/co-chan-nhan/vxnk",
  "title": "Chương 1732: Làm chút chuyện xấu (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1732,
  "contentHTML": "<p>“Đáng ghét! Dám xem thường chúng ta.” Cừu Lão Ngũ phẫn nộ nói.</p>\n<p>Hạo Chấn xiết chặt hai tay: “Nếu hai người hợp chiến, chúng ta có thể thi triển Phong Lôi Hống, giết bọn chúng không còn manh giáp.”</p>\n<p>Sau khi thấy được sự lợi hại của Phương Nguyên, hiện tại Hạo Chấn và Cừu Lão Ngũ đối với trị trí Thái thượng trưởng lão thứ hai và thứ ba đã không còn gì bất mãn.</p>\n<p>Hạo Chấn cũng chỉ nói mà thôi, muốn giữ lại chút mặt mũi.</p>\n<p>Thật ra y cũng biết mặc dù uy lực Phong Lôi Hống của hai người bọn họ mạnh mẽ, nhưng thi triển không dễ, cần hoàn cảnh an toàn nhất định.</p>\n<p>Cũng giống như trước đó, Bách Túc Thiên Quân tiến đánh động thiên Hắc Phàm, bọn họ có cổ tiên bảo vệ xung quanh mới có thể thi triển Phong Lôi Hống.</p>\n<p>Tất cả mọi người đều chờ mong Phương Nguyên xuất hiện lần nữa.</p>\n<p>Bên phía Sở Độ đều hy vọng Phương Nguyên thay bọn họ trọng chấn uy danh.</p>\n<p>Còn phía Chính đạo thì hy vọng giết chết Phương Nguyên, báo thù rửa hận cho Gia Luật gia là thứ yếu, chủ yếu phải giết chết người này thì mới có thể vãn hồi lại mặt mũi cho gia tộc hoàng kim.</p>\n<p>Sở Độ đương nhiên cũng hy vọng Phương Nguyên ra tay lần nữa.</p>\n<p>Nhưng Phương Nguyên không hề đáp lại.</p>\n<p>Đối với điều này, Sở Độ cũng chỉ có thể cười khổ chứ không có biện pháp gì tốt.</p>\n<p>Hắn ta và Phương Nguyên hoàn toàn chỉ là lợi dụng lẫn nhau, địa vị ngang hàng.</p>\n<p>Phúc địa Lang Gia, mật thất Vân thành.</p>\n<p>Phương Nguyên yên lặng ngồi xếp bằng trên bồ đoàn, tập trung tinh thần vào trong tiên khiếu của mình.</p>\n<p>Hắn đã dung hợp tiên nguyên Thanh Đề, hiện tại chúng đang tinh luyện thành tiên nguyên Hồng Tảo.</p>\n<p>Thủ đoạn dung hợp này được lưu truyền rộng rãi, cũng không có gì mới mẻ, gần như mọi người đều nắm giữ.</p>\n<p>Rất nhiều phàm cổ, có con thì đứng im bất động phát ra ánh sáng, có con thì không ngừng bay múa, mỗi con đều có quỹ tích vận chuyển đặc biệt.</p>\n<p>Dưới tác dụng của những con cổ trùng này, từng viên tiên nguyên Thanh Đề đang chậm rãi dung hợp lại với nhau.</p>\n<p>Mấy vạn tiên nguyên Thanh Đề đang chất đống trong cổ trận phàm cổ.</p>\n<p>Trải qua sự cố gắng không ngừng của Phương Nguyên trước đó, bây giờ dưới đáy tiên nguyên Thanh Đề đã sinh ra một hai viên tiên nguyên Hồng Tảo.</p>\n<p>“Sao? Sở Độ lại gửi tin? Vẫn là Mộ Dung Cương. Đây đã là bức thứ sáu rồi.” Phương Nguyên hơi phân tán tinh thần một chút.</p>\n<p>Chợt hắn gác lại phàm cổ tín đạo sang một bên, ngay cả hứng thú đáp lại cũng không.</p>\n<p>Cái gì là đấu vó huyết chiến, ta chẳng thèm quan tâm.</p>\n<p>Cút sang một bên.</p>\n<p>Dù sao, Phương Nguyên gia nhập Sở Môn, minh ước trên người rất rộng rãi. Ngoại trừ một số lợi ích căn bản, vấn đề nguyên tắc ra, cho dù hắn không muốn làm, hoặc đột nhiên hứng thú muốn làm, phản bội môn phái, tự thoát ly khỏi Sở Môn cũng không bị phản phệ.</p>\n<p>Bản chất của đại hội đấu võ huyết chiến là gì?</p>\n<p>Phương Nguyên hiểu, đây chỉ là một thỏa hiệp chính trị.</p>\n<p>Là sản phẩm mà hai vị cổ tiên bát chuyển Bách Túc Thiên Quân và Dược Hoàng cấu kết với nhau, muốn khống chế việc tranh đấu trong một phạm vi nhất định. Mục đích căn bản là bảo đảm lợi ích của hai bên không vượt qua ranh giới cuối cùng.</p>\n<p>Trong lòng Dược Hoàng rất rõ ràng, Bách Túc gia đã được tạo dựng lên, muốn tiêu diệt cũng không dễ, ít nhất dựa vào một mình ông là không được.</p>\n<p>Bởi vì bên trong đội hình của đối phương có một vị cổ tiên bát chuyển Bách Túc Thiên Quân. Chỉ cần ông ta còn tồn tại, Bách Túc gia vẫn còn vững như Thái Sơn.</p>\n<p>Trừ phi là Trường Sinh Thiên điều động trợ giúp cường đại, ví dụ như một vị cổ tiên bát chuyển.</p>\n<p>Khi ông nhận được Trường Sinh lệnh, ông cũng không muốn cho lắm. Ông chỉ cần một bàn giao với Trường Sinh Thiên là được.</p>\n<p>Bách Túc Thiên Quân cũng không muốn gây phiền phức. Ông vừa mới thành lập gia tộc, rất muốn sóng êm gió lặng. Nhưng tình thế lại không cho phép. Ông chỉ có thể nuốt quả đắng, đối mặt với công kích liên hợp của thế lực hoàng kim.</p>\n<p>Tình huống như vậy là được rồi, còn đánh sống đánh chết thì không thể được.</p>\n<p>Sở Độ nhìn đúng được hai phương diện. Hắn ta bởi vì cơ duyên xảo hợp bị xen lẫn vào trong, cho nên lớn mật nhảy một bước dài về phía trước, thành lập Sở Môn, lợi dụng uy thế Bách Túc Thiên Quân dò xét phản ứng Chính đạo Bắc Nguyên. Nếu như có thể tiếp nhận, hắn ta sẽ tiếp tục phát triển Sở Môn, còn không thể tiếp nhận, vậy thì giải tán thôi, tổn thất không lớn, không quan trọng.</p>\n<p>Lập trường của Trường Sinh Thiên là không muốn huyết mạch khác trộn lẫn vào Chính đạo. Cho đến nay, Bắc Nguyên đều là gia tộc hoàng kim trong thiên hạ, càng không muốn nhìn thấy Sở Môn tồn tại. Truyền thừa sư đồ và truyền thừa gia tộc là hai tâm tư khác nhau. Giữa hai bên vẫn có sự cảnh giác, mẫn cảm lẫn nhau.</p>\n<p>Các cổ tiên Trường Sinh Thiên đều hiểu, một khi truyền thừa sư đồ được lưu truyền rộng rãi, nhất định sẽ rung chuyển thế lực tồn tại và lợi ích của gia tộc bọn họ.</p>\n<p>Trung Châu chính là ví dụ trước mắt, là minh chứng tốt nhất.</p>\n<p>“Nhưng Trường Sinh Thiên chỉ muốn dựa vào một Trường Sinh lệnh đã muốn diệt trừ liên minh Sở Môn và Bách Túc gia, đúng là suy nghĩ hơi nhiều.”</p>\n<p>“Trừ phi bọn họ quyết tâm nhiều hơn, sai cường giả bát chuyển xử lý Bách Túc Thiên Quân thì còn có thể.”</p>\n<p>“Thế giới này nói đến chính là thực lực.”</p>\n<p>“Hắc gia không có cổ tiên bát chuyển trấn thủ, mất tiên cổ phòng, chỉ dựa vào một lý do hoặc cái cớ đã khiến cho người một nhà gia tộc hoàng kim tiến đánh.”</p>\n<p>“Bách Túc gia là người ngoài, không phải huyết mạch hoàng kim, nhưng có một vị Bách Túc Thiên Quân ở đó, tình huống sẽ khác.”</p>\n<p>“Thực lực... thực lực...”</p>\n<p>Trong đầu Phương Nguyên vẫn quanh quẩn từ này.</p>\n<p>Tu vi thất chuyển.</p>\n<p>Đây là một thành tựu, nhưng đối với hắn mà nói, đây chỉ là một điểm xuất phát mà thôi.</p>\n<p>“Đại hội đấu võ huyết chiến không phù hợp với lợi ích của ta.”</p>\n<p>“Ta có tiên khiếu chí tôn, có thể chiếm đoạt tiên khiếu người khác, nhảy vọt tai kiếp, tăng trưởng tu vi, kéo chiến lực lên cao. Đây là một con đường tắt để tu hành, tràn đầy giết chóc và máu tươi. Nhưng.... ta cảm thấy rất tốt.”</p>\n<p>“Ta cần hỗn loạn, càng hỗn loạn càng tốt.”</p>\n<p>“Nhưng loạn chiến năm vực còn cần đến bốn trăm năm nữa. Quá lâu, ta không chờ được lâu như vậy.”</p>\n<p>“Phải nghĩ cách để bọn họ đấu với nhau. Đại hội đấu võ huyết chiến quá ôn hòa, có thể chết bao nhiêu người chứ? Không chế thì sẽ không có tiên khiếu phúc địa.”</p>\n<p>“Còn có liên minh bốn dị tộc phái Lang Gia. Nếu để cho đám cổ tiên Nhân tộc biết được, sẽ có phản ứng gì? Đáng tiếc, ta đang có minh ước trên người. Mặc dù có tiên cổ Bất và tiên cổ Quan Tâm, nhưng chỉ trị được ngọn không trị được gốc. Cũng khó làm.”</p>\n<p>Phương Nguyên chỉ sợ thiên hạ bất loạn, những suy nghĩ âm u nguy hiểm lần lượt nổi lên trong đầu.</p>\n<p>Phương Nguyên chẳng có ý định đến bình nguyên huyết chiến.</p>\n<p>Đồng môn chờ mong, địch nhân chỉ tên khiêu khích thì làm được cái gì?</p>\n<p>Phương Nguyên giết chết một Gia Luật Quần Tinh cũng đã phải hao hết tâm tư. Động tác chỉ cần chậm một chút sẽ không còn cơ hội. Ba tiên cổ phòng của bọn họ chỉ để bài trí thôi sao?</p>\n<p>Nhất là Mộ Dung Cương kia, người toàn xương cứng. Phương Nguyên đánh bại gã cũng chẳng dễ dàng gì, giết lại càng khó, hy vọng rất xa vời.</p>\n<p>Giao chiến đến nay, bên phía Sở Độ tổn thất khá nhiều, còn tổn thất nhân thủ phía Chính đạo còn chưa đến một phần ba.</p>\n<p>Hắc hắc, trong đó nhất định phải kèm theo môn phái đấu.</p>\n<p>Đây là thứ mà cổ tiên Chính đạo rất thích chơi.</p>\n<p>Phương Nguyên đầu tiên nghĩ đến việc đến Nam Cương.</p>\n<p>Mấy ngày qua, hắn điều chỉnh kế hoạch tu hành, gần như mỗi ngày đều phung phí thời gian và tinh lực luyện chế phàm cổ Mộng đạo.</p>\n<p>Cũng là để chuẩn bị cho mộng cảnh siêu cấp ở Nam Cương.</p>\n<p>Nhưng hắn lại nghĩ đến, cảm thấy cơ hội đại hội huyết chiến lần này thật sự rất hiếm có.</p>\n"
}