{
  "href": "/reader/co-chan-nhan/hefd",
  "title": "Chương 1733: Hung khí nơi tay, sát tâm dễ có",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1733,
  "contentHTML": "<p>Cộng thêm bên phía Nam Cương đang bị Chính đạo chiếm cứ, còn trải cổ trận siêu cấp, nghiêm phòng tử thủ. Phương Nguyên muốn trà trộn vào sẽ rất khó, trước mắt hoàn toàn không có đầu mối nào.</p>\n<p>Bởi vậy, Phương Nguyên đã dung hợp toàn bộ tiên nguyên Thanh Đề thành tiên nguyên Hồng Tảo. Sau đó, hắn lặng lẽ rời khỏi phúc địa Lang Gia, đến địa bàn Lưu gia.</p>\n<p>Hắn muốn làm chút chuyện xấu.</p>\n<p>Bắc Nguyên, trận Cốt Táng.</p>\n<p>Nơi này là khu vực bạch cốt, thi cốt chằng chịt đắp lên cùng một chỗ.</p>\n<p>Có xương cốt rất lớn, giống như ngọn núi, có xương cốt lại rất nhỏ, đặt bên cạnh chân cũng không khiến người ta chú ý.</p>\n<p>Đa số xương cốt đều có màu trắng, phơi gió phơi sương, da thịt đã bị thiên nhiên tiêu hóa hết, chỉ còn lại xương cốt khắc ấn sự cường đại của hoang thú, hoang thú thượng cổ khi còn sống.</p>\n<p>Nhưng cũng có một số xương cốt mang theo màu sắc rất lạ. Có cái màu trắng, chiếu sáng rực rỡ, có cái màu tím, tản ra khói độc.</p>\n<p>Cổ tiên Lưu Dũng rất để ý chuyện này.</p>\n<p>Y là huyết mạch hoàng kim, cổ tiên Nô đạo lục chuyển của Lưu gia.</p>\n<p>Lúc này, y đang khống chế sáu con chó Cốt Giáp hoang thú di chuyển giữa những bộ xương tìm kiếm mục tiêu.</p>\n<p>Liên quan đến nguyên nhân hình thành trận Cốt Táng, lời đồn không giống nhau.</p>\n<p>Có người nói, trong thời kỳ Thượng Cổ, hai vị đại năng Nô đạo kịch chiến với nhau. Vì thế mới có rất nhiều hoang thú, hoang thú thượng cổ chết ở đây.</p>\n<p>Cũng có người nói, đây là một nghĩa địa Cốt quái. Rất nhiều Cốt quái cảm thấy đại nạn sắp đến, liền tìm một chỗ chôn giấu mình.</p>\n<p>Có người phỏng đoán, một vị Đại tông sư Luyện đạo Bắc Nguyên thời kỳ Thái Cổ đã đặc biệt thiết lập kỳ địa luyện cổ ở đây. Trải qua thương hải tang điền, tất cả đã dần dần trở thành bộ dạng của ngày hôm nay.</p>\n<p>Bất kể nói như thế nào, chính giữa trận Cốt Táng có rất nhiều thi cốt hoang thú, hoang thú thượng cổ còn tồn tại.</p>\n<p>Lưu gia quản lý nơi này, dụng tâm kinh doanh, bố trí nơi này thành một nơi sản xuất cổ trùng Cốt đạo.</p>\n<p>Hàng năm, Lưu Dũng sẽ mượn chỗ này, lựa chọn xương cốt thích hợp bổ sung làm cốt giáp bên ngoài cho chó Cốt Giáp của y.</p>\n<p>“Bạch cốt này dường như là xương rắn, mà lại là xương sụn, không thể dùng. Nuốt xuống đi. Cốt giáp rất mềm, một chút năng lực phòng hộ cũng không có.”</p>\n<p>“Đây là cổ Độc. Chó Cốt Giáp không kháng được độc, ăn vào là chết ngay.”</p>\n<p>“Cục xương này không tệ, hình như là xương cốt của hoang thú thằn lằn sắt. Mặc dù không thuộc loại cứng nhất, nhưng cũng không tệ, trọng lượng cũng có thể tiếp nhận.”</p>\n<p>Lưu Dũng tuần sát một lát, càng lúc càng có thêm nhiều phát hiện.</p>\n<p>Cuối cùng, y thả sáu con chó Cốt Giáp mà y ưa thích xuống sáu chỗ.</p>\n<p>Còn y thì nằm trên một cái xương đầu rất lớn, ngửa mặt lên bầu trời.</p>\n<p>“Hôm nay thời tiết rất tốt, trời trong gió nhẹ.” Y nhìn bầu trời xanh thẳm, vạn dặm không mây nhưng ánh nắng lại không quá gắt, gió nhẹ mơn trớn gương mặt của y, khiến cho y có cảm giác không tệ.</p>\n<p>Nhìn bầu trời bên ngoài, Lưu Dũng dần dần cảm thấy nhàm chán.</p>\n<p>“Sao? Cổ trùng tình báo của gia tộc?” Bỗng nhiên y cau mày, hai mắt tỏa sáng, phát hiện được đồ thú vị.</p>\n<p>Y vội vàng tập trung tinh thần tiến vào tiên khiếu của mình, vào bên trong con cổ trùng Tín đạo.</p>\n<p>Nội dung bên trong con cổ trùng thuật lại tình huống Lưu gia mấy tháng gần đây, ở mọi phương diện đều có tiến triển đáng mừng.</p>\n<p>Sau đó còn có một số lời đồn, động tĩnh mới nhất của cường giả.</p>\n<p>Cuối cùng, trọng điểm trình bày tình huống phát triển của đại hội đấu võ huyết chiến.</p>\n<p>“Mộ Dung Cương chiến thắng liên tiếp tám người? Đúng là lợi hại.”</p>\n<p>“Nhưng cứ cách mỗi trận lại phải tu hành một canh giờ để khôi phục, không giống Gia Luật Quần Tinh trước đó, tiếp nhận khiêu chiến không gián đoạn.”</p>\n<p>“Nghe nói, mặc dù thủ đoạn phòng hộ của Mộ Dung Cương rất mạnh, nhưng tiên nguyên tiêu hao cũng không ít.”</p>\n<p>“Haiz, nhắc đến Gia Luật Quần Tinh, đúng là đáng tiếc, lại bị Thái thượng nhị trưởng lão Sở Môn đánh lén giết chết, đúng là hèn hạ.”</p>\n<p>Lưu gia thân là gia tộc hoàng kim, thế lực Chính đạo, đương nhiên khi tuyên truyền tin tức phải trộn lẫn lập trường và lợi ích chính trị của bản thân.</p>\n<p>Mặc dù không thay đổi nội dung, nhưng thủ pháp ghi chép khác biệt cũng mang lại cho người ta cảm giác khác biệt rất lớn.</p>\n<p>Ví dụ như trên địa cầu có ghi, “khi thắng khi bại” và “khi bại khi thắng”, vị trí của hai từ này chỉ đổi qua đổi lại một chút nhưng cảm giác sẽ không giống nhau.</p>\n<p>Nói tóm lại, khi trình bày thực lực cường đại, nắm giữ được Kiếm Giao Biến thượng cổ của Phương Nguyên, thủ pháp ghi chép đã khắc họa hình tượng vô sỉ, hèn hạ, âm hiểm của Phương Nguyên.</p>\n<p>Thân phận “Liễu Quán Nhất” của Phương Nguyên tuyệt đối là nhất chiến thành danh, nhưng đương nhiên là tiếng xấu, cổ tiên Bắc Nguyên không ai không biết, không người không hay. Đám người Phụng Tiên Thái Tử, Bách Túc Thiên Quân đều rõ ràng, thậm chí ở Trung Châu mà còn biết đến tên Liễu Quán Nhất.</p>\n<p>Sau khi biểu đạt sự oán giận và khinh thường của mình với đối phương, Lưu Dũng nghĩ đến mình, không khỏi than thở: “Ta tu hành Nô đạo, đơn đả độc đấu không thích hợp với ta.”</p>\n<p>“Từ khi nào ta có thể có được uy phong trên đại hội đấu võ huyết chiến chứ?”</p>\n<p>“Nói không chừng có một ngày ta có thể đánh bại Liễu Quán Nhất, gảy nhẹ Bá Tiên Sở Độ. Lúc đó sẽ uy phong đến cỡ nào.”</p>\n<p>Trong lúc suy nghĩ của Lưu Dũng đang bay múa, một tiếng nổ thật mạnh vang lên.</p>\n<p>Ầm ầm.</p>\n<p>Toàn bộ mặt đất đều lay động kịch liệt.</p>\n<p>“Chuyện gì xảy ra thế?” Xương đầu to lớn của Lưu Dũng cũng bị chấn động, từ trên sụp xuống.</p>\n<p>Lưu Dũng vội vàng bay lên, lơ lửng trên không trung, mở to hai mắt, hoài nghi nói: “Đây là cổ trận phòng ngự bị công kích. Có người có thể công kích nơi này sao? Đây chính là địa bàn của Lưu gia ta.”</p>\n<p>Nghĩ đến đây, Lưu Dũng cảm thấy có chút không thể tưởng tượng được.</p>\n<p>Lưu gia ta đường đường là thế lực Chính đạo, gia tộc hoàng kim, chiếm cứ Bắc Nguyên, hùng bá một phương.</p>\n<p>Nhất là gần đây, gia tộc ta tham gia vào việc lật đổ Hắc gia, ngay cả Sở Độ cũng bị nhắm vào, bây giờ lại có người công kích địa bàn Lưu gia ta.</p>\n<p>Ai cho hắn lá gan đó?</p>\n<p>Quả thật to gan lớn mật.</p>\n<p>Lưu Dũng giận dữ trong lòng, nhưng đồng thời cũng cảm thấy may mắn: “Cũng may lần này ta đến đây dùng xương cốt nuôi chó Giáp Cốt của ta. Hắc, kẻ tấn công này đúng là không may, đụng phải ta. A?”</p>\n<p>Sau một khắc, Lưu Dũng đã gặp được người xâm nhập.</p>\n<p>Không, chuẩn xác mà nói là một con giao long.</p>\n<p>Kiếm Giao thượng cổ.</p>\n<p>Nó có cặp mắt tái nhợt, sừng bén nhọn chỉa lên trời, vảy rồng màu bạc sáng chói, trảo rồng dữ tợn, đuôi rồng tráng kiện hữu lực, từng chiếc răng rồng mang đến cho người ta cảm giác rét lạnh, khiến Lưu Dũng nhìn thấy không khỏi rùng mình một cái.</p>\n<p>“Ồ, nơi này còn có người của Lưu gia. Xem ra vận khí Liễu Quán Nhất ta không tệ.” Kiếm Giao thượng cổ biết nói tiếng người, mắt rồng bắn ra sát ý mãnh liệt.</p>\n<p>“Liễu Quán Nhất?” Lưu Dũng như phát mộng.</p>\n<p>Lúc này, y chính là lệ rơi đầy mặt.</p>\n<p>Trái tim nhảy lên điên cuồng, toàn thân không khỏi run nhè nhẹ. Lưu Dũng hô to trong lòng: “Bình tĩnh, bình tĩnh lại. Lưu Dũng, ngươi có thể làm.”</p>\n<p>Sau đó, một âm thanh đồng thời kêu to trong đầu y: “Bình tĩnh cái rắm! Đối phương là Liễu Quán Nhất đấy. Ngay cả Gia Luật Quần Tinh cũng chết trong tay hắn. Hắn là loại người hèn hạ, vô sỉ, âm hiểm xảo trá. Ta chẳng qua chỉ là một cổ tiên lục chuyển nho nhỏ mà thôi.”</p>\n<p>“Bình tĩnh, bình tĩnh. Đúng rồi, Liễu Quán Nhất chính là Thái thượng nhị trưởng lão của Sở Môn, mà Sở Môn không phải tự xưng là Chính đạo sao? Như vậy Liễu Quán Nhất cũng là cổ tiên Chính đạo. Hắn thân là Chính đạo, sao có thể vô duyên vô cớ ra tay với đồng đạo được? Mưu tài sát hại tính mạng là chuyện mà Ma đạo mới làm.” Lưu Dũng cố gắng phân tích.</p>\n"
}