{
  "href": "/reader/co-chan-nhan/azlb",
  "title": "Chương 1734: Lại cướp sạch một chỗ (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1734,
  "contentHTML": "<p>Cùng lúc đó, một âm thanh khác cũng điên cuồng gào thét :”Vậy ngươi nói cho ta biết, sao Liễu Quán Nhất không tham gia đại hội huyết chiến đi, chạy đến chỗ chúng ta làm gì? Hắn phá vỡ cổ trận phòng ngự của Lưu gia, ác ý rõ ràng như thế, còn có thể muốn làm gì?”</p>\n<p>Mặc dù trong tên của Lưu Dũng có mang một chữ dũng, nhưng lúc này một chút dũng khí cũng không có, miệng cà lăm, đầu lưỡi run lên: “Vì sao Liễu... Liễu đại nhân lại chạy đến Lưu... Lưu gia...”</p>\n<p>“Đương nhiên là...” Phương Nguyên cố ý kéo dài giọng.</p>\n<p>“Là... là cái gì?” Lưu Dũng hỏi.</p>\n<p>Nhưng trả lời y không phải là Phương Nguyên mà là một luồng long tức.</p>\n<p>Long tức của Kiếm Giao thượng cổ đã được dung hợp tiên cổ Long Tức thất chuyển, tốc độ nhanh chóng vô cùng.</p>\n<p>Nửa người trên của Lưu Dũng bay thẳng.</p>\n<p>Máu tươi phun ra ngoài, rơi xuống thi cốt màu trắng bên dưới, thể hiện rõ sự bi ai và thê lương của kẻ yếu.</p>\n<p>Sau đó, hai nửa cơ thể đều rơi xuống mặt đất, gương mặt vẫn còn ngưng lại biểu hiện trước khi chết, cặp mắt vẫn còn mở to đến căng tròn.</p>\n<p>“Hạng người vô năng. Nhưng cũng không có gì lạ. Gia tộc hoàng kim hùng cứ nhiều năm, nội bộ không thể tránh khỏi việc xuất hiện những phần tử mục nát, cũng giống như mười đại cổ phái Trung Châu.” Phương Nguyên nhận xét.</p>\n<p>Cây cối càng lớn, cành lá càng rậm rạp, lại càng khó tránh khỏi việc trộn lẫn những rễ lá héo úa bên trong.</p>\n<p>Gâu gâu gâu.</p>\n<p>Sáu con chó Cốt Giáp phẫn nộ sủa Phương Nguyên.</p>\n<p>Mặc dù chủ nhân đã chết, nhưng bọn chúng vẫn nhớ chủ của mình, toàn bộ chạy đến bao quanh hai nửa thi thể của chủ nhân, hộ vệ trung thành, giống như còn chờ mong chủ nhân phục sinh lại.</p>\n<p>Nhìn thấy cảnh tượng này, Phương Nguyên đánh giá Lưu Dũng cao hơn một chút: “Xem ra việc nuôi dưỡng hoang thú vẫn còn có chút đáng nói. Tiếc là không có trí tuệ cổ tiên, chi là sáu con hoang thú thì có thể làm được gì?”</p>\n<p>Phương Nguyên cười lạnh, sau đó đáp xuống.</p>\n<p>Trận chiến này không cần phải suy nghĩ nhiều.</p>\n<p>Sau nửa canh giờ, trong tiên khiếu chí tôn của Phương Nguyên có thêm sáu con chó Cốt Giáp bị đánh ngất.</p>\n<p>Những con hoang thú này đến rất đúng lúc. Phương Nguyên còn đang định dựa vào hoang thú chó, sử dụng phân và nước tiểu của bọn chúng để nuôi dưỡng tiên cổ Vận.</p>\n<p>Ngoài ra còn có rất nhiều thi cốt hoang thú, hoang thú thượng cổ, nhiều vô số kể, giá trị cực cao.</p>\n<p>Phương Nguyên tạm thời ném loạn vào trong tiên khiếu chi tôn.</p>\n<p>Cuối cùng là nửa thi thể bên dưới của Lưu Dũng, phần bụng vẫn còn tiên khiếu, Phương Nguyên tạm thời phong ấn lại.</p>\n<p>Phúc địa tiên khiếu Nô đạo rất thích hợp cho Phương Nguyên chiếm đoạt.</p>\n<p>Ngoài ra còn có hồn phách Lưu Dũng.</p>\n<p>Sau khi trúng một luồng long tức của Phương Nguyên, hồn phách của Lưu Dũng vẫn còn nhưng rất yếu, mặc cho Phương Nguyên bắt đi.</p>\n<p>Phương Nguyên rất nhanh nghĩ đến nguyên nhân: “Lưu Dũng là cổ tiên Nô đạo. Muốn khống chế hoang thú, tất nhiên phải cần nội tình hồn phách cường đại hỗ trợ.”</p>\n<p>Phương Nguyên nhanh chóng rời khỏi hiện trường.</p>\n<p>Tốc độ hành động của hắn cực nhanh.</p>\n<p>Chỉ để lại cổ trận phòng ngự bị tàn phá không chịu nổi, cổ Cốt Táng trống rỗng và nửa thi thể trên chết không nhắm mắt của Lưu Dũng.</p>\n<p>“Địa điểm kế tiếp chính là hố Tuyền Quang của Lưu gia.”</p>\n<p>Phương Nguyên liếm khóe miệng, ánh mắt hiện lên sự hưng phấn.</p>\n<p>Hắn giết người nhưng lại không nghĩ đến việc rút lui, còn muốn chơi tiếp.</p>\n<p>Tục ngữ có nói, hung khí nơi tay, sát tâm dễ có.</p>\n<p>Phương Nguyên trở thành cổ tiên thất chuyển, lại có Kiếm Giao Biến, chiến lực tăng lên rất nhiều, khiến cho hắn bắt đầu có chút vô pháp vô thiên.</p>\n<p>Vèo!</p>\n<p>Một bóng người bay nhanh trên bầu trời, phát ra âm thanh bén nhọn.</p>\n<p>Chính là Phương Nguyên.</p>\n<p>Lúc này hắn vẫn giữ hình dáng Kiếm Giao thượng cổ, nhờ tiên cổ Kiếm Độn mà phi hành với tốc độ rất nhanh.</p>\n<p>Tốc độ rất khủng khiếp.</p>\n<p>Khi giết chết Gia Luật Quần Tinh, các cổ tiên dường như còn chưa kịp phản ứng với tốc độ của hắn.</p>\n<p>Đương nhiên, khi đó hắn bộc phát tốc độ cực kỳ kinh người. Bây giờ tốc độ của Phương Nguyên đã giảm xuống, so với tốc độ tối đa thì kém hơn rất nhiều.</p>\n<p>Dù vậy cũng vẫn còn rất mạnh mẽ.</p>\n<p>“Tốc độ như vậy cũng đã đứng đầu trong giới cổ tiên Bắc Nguyên. Đương nhiên, ta vẫn còn chưa so sánh được với Hồi Phong Tử, nhưng Sở Độ thì đã bị ta bỏ xa.”</p>\n<p>Hồi Phong Tử am hiểu nhất chính là di chuyển, danh xưng đệ nhất Bắc Nguyên. Không tính số ẩn tu, Hồi Phong Tử hoàn toàn xứng đáng được nhận danh xưng này. Bởi vì đã từng có cổ tiên bát chuyển đuổi giết hắn ta mà không được.</p>\n<p>So sánh với Phương Nguyên vẫn có sự chênh lệch.</p>\n<p>Mặc kệ là tốc độ hay là tính linh hoạt, tất cả đều như vậy.</p>\n<p>Về phần Sở Độ, lúc trước Sở Độ thôi động, khi so sánh với tiên cổ Kiếm Độn, tốc độ bay thẳng nhanh hơn.</p>\n<p>Nhưng bây giờ, Phương Nguyên biến thành Kiếm Giao thượng cổ, tốc độ phi hành của Kiếm Giao vốn đã nhanh, bây giờ lại được đạo ngân tăng phúc, khiến cho tốc độ của Phương Nguyên vượt qua Sở Độ.</p>\n<p>Càng đừng đề cập đến sát chiêu tiên đạo của Sở Độ có một nhược điểm rất lớn, chính là chỉ có thể bay thẳng mà không thể chuyển hướng, tính linh hoạt rất kém.</p>\n<p>“Nếu so sánh với cổ tiên bát chuyển thì như thế nào?” Trong lòng Phương Nguyên xuất hiện một câu hỏi.</p>\n<p>Nhưng rồi hắn lại lắc đầu.</p>\n<p>Cổ tiên bát chuyển nào cũng đều thâm bất khả trắc, muốn truy sát Phương Nguyên, hắn nhất định sẽ gặp nguy hiểm. Có lẽ ban đầu bộc phát tốc độ còn kéo dài được một khoảng cách, nhưng về sau bay càng dài, tốc độ phi hành sẽ giảm xuống.</p>\n<p>Mà thủ đoạn truy sát lại không chỉ dựa vào tốc độ. Cổ tiên bát chuyển có thủ đoạn rất phong phú, tất nhiên cũng sẽ có cách khác như cổ trận, truyền tống, xạ kích...</p>\n<p>“Ta vừa mới phá hủy trận Cốt Táng của Lưu gia, còn giết chết cổ tiên Nô đạo Lưu Dũng. Khi Lưu Dũng còn sống đã thông báo cho gia tộc. Thế lực siêu cấp Lưu gia nhất định sẽ điều động cổ tiên truy sát ta.”</p>\n<p>“Nhưng những cường giả tạm được của Lưu gia đều đã đi tham gia đại hội đấu võ huyết chiến. Còn một số cổ tiên khác thì trấn giữ tại một số điểm tài nguyên của gia tộc hoặc giải quyết sự vụ của gia tộc. Việc điều động nhân thủ không dễ dàng, nhất là phải điều ra để đối phó cường giả như Liễu Quán Nhất thì phải cần thời gian.”</p>\n<p>“Sau khi bọn họ đến trận Cốt Táng, muốn truy đuổi ta cũng cần một khoảng thời gian nữa. Bọn họ hẳn là không ngờ đến ta không rút đi mà còn đánh chủ ý vào hố Tuyền Quang của bọn họ. Nói không chừng, Lưu gia lại còn phải hao phí thêm thời gian để đuổi theo.”</p>\n<p>“Cộng lại thời gian cũng đủ cho ta ăn sạch hố Tuyền Quang.”</p>\n<p>Khi Phương Nguyên tu hành, hắn vẫn luôn thu thập tình báo bên ngoài đầy đủ.</p>\n<p>Những điểm tài nguyên được bố trí bên ngoài của Lưu gia, gần như tất cả mọi người đều biết. Có đôi khi, cổ tiên Lưu gia để tuyên dương thực lực hùng hậu của bổn gia, cũng sẽ chủ động bại lộ tin tức về phương diện này. Cũng giống như trận Cốt Táng sản xuất cổ trùng phàm cấp bao nhiêu, kiếm được lợi nhuận bao nhiêu.</p>\n<p>Phương Nguyên đã sớm cảm thấy hứng thú với hố Tuyền Quang của Lưu gia rồi.</p>\n<p>Nguyên nhân là vì cổ Thái Độ.</p>\n<p>Muốn nuôi cổ Thái Độ cần rất nhiều quả Lưu Quang.</p>\n<p>Số chuyển tiên cổ càng cao, thời gian cho ăn lại càng dài, nhưng số lượng mỗi lần cho ăn lại rất lớn.</p>\n<p>Trước đó, Phương Nguyên đã mua rất nhiều quả Lưu Quang bên trong Bảo Hoàng Thiên, vun trồng bên trong phúc địa chí tôn, dùng quả nuôi quả.</p>\n<p>Hiện tại hắn cần là rất nhiều phàm cổ Huyễn Quang thả vào quả Lưu Quang, tăng trưởng cực quang. Cực quang dày đến cực hạn sẽ ngưng tụ thành quả Lưu Quang hoàn toàn mới.</p>\n<p>Mặc dù hiệu suất phương pháp này không cao nhưng tương đối đơn giản, dễ dàng cho Phương Nguyên nắm giữ.</p>\n<p>Hồ Tuyền Quang có rất nhiều Quang cổ. Ví dụ như như cổ Tuyền Quang, cổ Phản Quang, cổ Tá Quang, cổ Hồi Quang. Các loại Quang cổ có màu sắc như cổ Lam Quang, cổ Hồng Quang, cổ Hắc Quang… Cổ Huyễn Quang cũng là một trong số đó.</p>\n"
}