{
  "href": "/reader/co-chan-nhan/rxtp",
  "title": "Chương 1735: Lại cướp sạch một chỗ (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1735,
  "contentHTML": "<p>Phương Nguyên tranh thủ từng giây. Bây giờ hắn đánh cỏ động rắn, mỗi một giây đều rất trân quý.</p>\n<p>“Đằng trước có một tầng mây.” Trong mắt Kiếm Giao thượng cổ hiện lên sự vui mừng.</p>\n<p>Lúc này, hắn đã sắp đến hố Tuyền Quang, một đám mây thật lớn xuất hiện là để che giấu hành tung của Phương Nguyên.</p>\n<p>“Vận khí không tệ, đúng lúc có một tầng mây. Nếu cổ tiên Lưu gia phòng ngự hố Tuyền Quang hơi khinh thường một chút, nói không chừng còn có tác dụng tập kích.”</p>\n<p>Trong lòng Phương Nguyên mang theo chờ mong xông vào trong tầng mây.</p>\n<p>Tầng mây dày đặc nhanh chóng bao phủ toàn bộ cơ thể Kiếm Giao thượng cổ.</p>\n<p>Nhưng sự thật không tốt như Phương Nguyên đã dự đoán.</p>\n<p>Trong hố Tuyền Quang, cổ tiên Lưu gia là Lưu La bỗng nhiên giật mình, trợn tròn hai mắt: “Có địch.”</p>\n<p>Mặc dù cổ tiên Lưu La đã gần hai trăm tuổi nhưng diện mạo lại giống như đứa bé gái còn nhỏ, hai mắt căng tròn linh động, cơ thể nhỏ nhắn xinh xắn, phấn nội đáng yêu khiến người ta phải thương tiếc.</p>\n<p>Nàng ta là cổ tiên Lưu gia trấn thủ hố Tuyền Quang, lúc này biểu hiện vô cùng cảnh giác.</p>\n<p>Tất cả chỉ vì sự cảnh báo của Lưu Dũng. Hiện tại tất cả cổ tiên Lưu gia đều được thông báo, người nào cũng lên giây cót chờ đợi.</p>\n<p>Cổ trận phòng ngự bên trong hố Tuyền Quang cũng không có tiên cổ. Kiếm Giao thượng cổ của Phương Nguyên rất dễ dàng xé mở phòng hộ, trùng sát vào.</p>\n<p>“Quả nhiên là Liễu Quán Nhất. Hắn không rời đi mà là đánh tới hố Tuyền Quang của ta.” Nhìn thấy Kiếm Giao thượng cổ dữ tợn, Lưu La vừa sợ vừa giận.</p>\n<p>“Ta không thể trốn, tốc độ của ta không phải là đối thủ của Kiếm Giao thượng cổ.”</p>\n<p>“Cũng may trước đó ta đã gieo rất nhiều hạt giống ở đây. Ta chỉ có thể kiên trì chờ đợi viện binh.”</p>\n<p>“Ca ca, mau đến cứu muội.”</p>\n<p>Lưu La nhanh chóng phân tích. Cùng lúc đó, miệng bà ta khẽ quát một tiếng, mặt đất hố Tuyền Quang bỗng nhiên bị phá vỡ, mấy chục luống dây leo như rắn như rồng chui ra.</p>\n<p>Tiếp theo, rất nhiều chồi non xanh biếc không ngừng mọc lên, càng dài càng lớn. Chỉ một lát đã hình thành một khu rừng cổ mộc.</p>\n<p>Lưu La biến mất trong khu rừng không còn thấy đâu.</p>\n<p>“Xem ra đã có phòng bị.” Phương Nguyên chỉ hơi hoảng hốt một chút. Hắn chỉ vừa nhìn thấy Lưu La, lập tức Lưu La đã biến mất bên trong cảm giác của Phương Nguyên.</p>\n<p>“Mộc đạo lục chuyển. Nhưng khu rừng rậm này ngược lại có dụng tâm. Xử lý cũng hơi phiền phức.” Mặc dù Phương Nguyên rất mạnh, nhưng muốn gặm cục xương cứng này cũng không dễ dàng.</p>\n<p>Bởi vì khu rừng này rõ ràng là một sát chiêu chiến trường tiên đạo.</p>\n<p>Lưu La chỉ là cổ tiên lục chuyển, nhưng lại có được sát chiêu chiến trường. Điều này không đúng với lẽ thường.</p>\n<p>Nhưng Phương Nguyên cũng không suy nghĩ nữa.</p>\n<p>Từ hồn phách của Lưu Dũng, hắn thu được không ít tin tức. Lưu gia có hai anh em Lưu Trường, Lưu La. Nhờ có cha chú phù hộ, dẫn đến cả hai người đều thành tựu cổ tiên.</p>\n<p>Lưu Trường là cổ tiên thất chuyển, chiến lực không kém Gia Luật Quần Tinh. Nhưng lần này, hắn ta còn phải tiêu diệt bầy quái thú bùn đang xông vào vũng bùn Lưu gia, cho nên không cách nào bứt ra được.</p>\n<p>Chiến lực Lưu gia rất mạnh, địa vị rất cao, nhất là Lưu gia không có cổ tiên bát chuyển.</p>\n<p>Lưu Trường từ nhỏ đã chăm sóc em gái mình Lưu La rất tốt, vô cùng yêu thương, ngay cả Thọ cổ cũng cho Lưu La luôn.</p>\n<p>Sát chiêu chiến trường Mộc đạo này cũng là Lưu Trường mưu đồ cho Lưu La, là át chủ bài bàng thân cường đại của Lưu La.</p>\n<p>Phương Nguyên suy nghĩ một chút, cũng không đối phó với khu rừng cổ mộc, mà trực tiếp vét hết cổ trùng bên trong cái hố khổng lồ.</p>\n<p>Rất nhiều cổ trùng bị hắn đóng gói vào trong tiên khiếu chí tôn.</p>\n<p>Lưu La kinh hồn táng đảm nhìn xem, nghiến răng nghiến lợi. Liễu Quán Nhất cướp bóc trước mặt nàng ta, khiến cho vị nữ tiên bình thường tự cao tự đại cảm thấy nhục nhã và tức giận vô cùng.</p>\n<p>“Liễu Quán Nhất này đúng là gan to bằng trời.”</p>\n<p>“Dám giết cổ tiên Lưu gia ta thì chưa tính, còn muốn tiếp tục cướp tài nguyên tu hành của Lưu gia ta.”</p>\n<p>Đáng hận thực lực của ta không đủ. Nếu không, ta sẽ khiến cho ngươi không chịu nổi.”</p>\n<p>Lưu La co đầu rụt cổ bên trong sát chiêu chiến trường, từ đầu đến cuối không dám lộ ra chân thân.</p>\n<p>Mãi cho đến khi Phương Nguyên nghênh ngang rời đi, nàng ta cũng không ló đầu ra.</p>\n<p>Không bao lâu sau, trên bầu trời sáng lên một luồng ánh sáng trắng.</p>\n<p>Ánh sáng chói mắt, đè ép cả ánh nắng mặt trời.</p>\n<p>Luồng ánh sáng đáp xuống, ngưng tụ thành một nam cổ tiên.</p>\n<p>Dáng người hắn ta cao ráo, mặt như đế xỏ giày, mắt nhỏ như hạt đậu, gương mặt tràn ngập vẻ nôn nóng và tức giận.</p>\n<p>“Ca ca.” Lưu La nhìn thấy người này, lập tức hiện thân giữa khu rừng cổ mộc, vô cùng vui vẻ.</p>\n<p>“Muội tử, muội không có việc gì thì tốt rồi. Ca ca lo lắng gần chết.” Người đến là Lưu Trường. Hắn ta nhìn thấy Lưu La không có việc gì, trong lòng ổn định lại, lo lắng trên gương mặt chuyển sang vui mừng.</p>\n<p>Lưu La cũng rất vui vẻ, nhưng nàng ta vẫn cẩn thận như cũ: “Ca ca, chúng ta trước đối ám hiệu. Muội sẽ để cho ca tiến vào.”</p>\n<p>Ám hiệu không sai. Lưu Trường bước vào sát chiêu chiến trường. Hai huynh đệ ôm chặt lấy nhau.</p>\n<p>“Muội muội, lần này muội bị dọa sợ sao? Không cần sợ, ca ca đến rồi.”</p>\n<p>“Ca ca, cái tên Liễu Quán Nhất kia quá ghê tởm, dám vơ vét hết cổ trùng trong hố Tuyền Quang, một con cũng không để lại. Lần này muội phòng thủ thất bại, chỉ sợ sẽ bị gia tộc trừng phạt.”</p>\n<p>“Không sao, không sao. Có ca ca ở đây, bảo vệ cho muội, muội không cần sợ. Ngoan! Ca ca sẽ xả giận cho muội.” Lưu Trường trìu mến nhìn em gái của mình, cho dù em gái của hắn ta đã gần hai trăm tuổi.</p>\n<p>Hắn ta xoa đầu Lưu La, tiếp tục an ủi: “Chờ ca ca giết chết tên xấu đó, sẽ xả được cơn giận này cho muội.”</p>\n<p>Trên thực tế, hắn ta là người Lưu gia đặc biệt điều động truy nã Phương Nguyên.</p>\n<p>Chiến lực của Lưu Trường cùng một cấp độ với Gia Luật Quần Tinh. Hắn ta tu hành Quang đạo, na di rất nhanh, tiến thoái tự nhiên.</p>\n<p>Một khi cổ tiên nào có ưu thế về phương diện tốc độ, thông thường sẽ chiếm cứ thế chủ động, là đánh hay lui đều do tâm ý của mình.</p>\n<p>Khi hai huynh muội đang nói chuyện, có cổ tiên Lưu gia khác đến.</p>\n<p>Lần này Phương Nguyên giết chết Lưu Dũng, cướp tài nguyên Lưu gia, khiến cho trên dưới nhà họ Lưu đều rất tức giận.</p>\n<p>Không chỉ sai Lưu Trường, mà còn có thêm hai vị cổ tiên hỗ trợ, bảo đảm vạn vô nhất thất.</p>\n<p>“Trời ơi, hố Tuyền Quang của tộc ta đã bị Liễu Quán Nhất cướp hết không còn.”</p>\n<p>“Giết hắn, nhất định phải giết chết hắn. Nếu không, không đủ làm dịu cơn giận của Lưu gia ta.”</p>\n<p>Hai vị cổ tiên mới đến đều rống giận gào thét.</p>\n<p>“Đừng kêu gào nữa. Kêu to như thế, dọa muội muội ta sợ thì làm sao?” Lưu Trường ngẩng đầu rống lại.</p>\n<p>Hai vị cổ tiên Lưu gia hiểu rõ tính tình của Lưu Trường, vội vàng hạ thấp giọng nói.</p>\n<p>Trong đó có một người thi triển thủ đoạn điều tra, rất nhanh phát hiện hành tung của Phương Nguyên: “Hắn chạy đi đâu, chúng ta mau đuổi theo.”</p>\n<p>“Các ngươi đi trước, ta muốn hộ tống muội muội ta về.” Lưu Trường nói.</p>\n<p>Hai vị cổ tiên còn lại ngẩn ra: “Đã đến rồi còn chờ đến khi nào? Nếu không đuổi theo sẽ không đuổi kịp.”</p>\n<p>“Vậy nếu chẳng may cái tên Liễu Quán Nhất kia chạy về, tổn thương muội muội ta thì làm sao bây giờ? Muội muội ta mất một cọng lông, ta sẽ sống chết với các ngươi.” Lưu Trường trố mắt kêu to.</p>\n<p>“Vẫn là ca ca tốt nhất.” Lưu La nhảy cẫng lên không thôi.</p>\n<p>Hai vị cổ tiên Lưu gia nhìn nhau, đều nhìn thấy sự đắng chát trên mặt của nhau.</p>\n<p>“Dựa theo những gì mà Lưu Dũng biết, nếu Lưu gia muốn đuổi theo ta, nhất định sẽ là Lưu Trường. Nhưng đối phương là cổ tiên Quang đạo, cho dù ta giết hắn ta, tiên khiếu phúc địa tạm thời không chiếm đoạt được. Cần chi phải liều lĩnh phiêu lưu như thế?”</p>\n"
}