{
  "href": "/reader/co-chan-nhan/oxpf",
  "title": "Chương 1736: Bị toàn bộ Chính đạo truy nã",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1736,
  "contentHTML": "<p>Phương Nguyên biến thành Kiếm Giao thượng cổ, một đường lao vùn vụt hướng tây.</p>\n<p>Vừa bay, hắn vừa sưu hồn hồn phách Lưu Dũng.</p>\n<p>Lần này Phương Nguyên muốn rút lui.</p>\n<p>Tiếp tục náo loạn, thời gian tuyệt đối không đủ, cũng không cần thiết sống chết với cổ tiên Lưu gia. Làm như vậy, phong hiểm lớn mà lợi ích lại nhỏ.</p>\n<p>Một đường bay đi, Phương Nguyên từ đầu đến cuối vẫn thúc giục tiên cổ Kiếm Độn.</p>\n<p>Không thể không nói, tiên nguyên Hồng Tảo đúng là dùng bền. Nếu là lúc trước, chỉ có tiên nguyên Thanh Đề, Phương Nguyên nào dám phung phí thời gian dài như vậy.</p>\n<p>Nhưng vượt quá dự kiến của Phương Nguyên, toàn bộ quá trình rút lui, hắn không nhìn thấy bóng dáng của cổ tiên Lưu gia.</p>\n<p>Hắn không biết, Lưu Trường vì muốn hộ tống em gái trở về mà trễ nãi rất nhiều thời gian, có muốn đuổi theo Phương Nguyên cũng không đuổi kịp. Còn hai vị cổ tiên Lưu gia khác, đúng là đã có đuổi theo từ trước nhưng cũng vẫn không đuổi kịp.</p>\n<p>Sau khi Phương Nguyên tiến vào đồi Thái Khâu, hai vị cổ tiên Lưu gia này cũng chỉ có thể chùn bước.</p>\n<p>Thông qua cổ trận, Phương Nguyên về đến phúc địa Lang Gia.</p>\n<p>“Phương Nguyên về rồi.” Mao Lục lập tức nhận được tin tức.</p>\n<p>Tâm trạng của gã vô cùng phức tạp.</p>\n<p>Bởi vì bây giờ gã đã nhận được tin tức Phương Nguyên giết chết Gia Luật Quần Tinh. Quan trọng là Phương Nguyên biến thành Kiếm Giao thượng cổ, sử dụng chiến lực của mình chứ không phải Thượng Cực Thiên Ưng.</p>\n<p>“Tại sao sức chiến đấu của hắn lại tăng vọt nhiều như vậy? Gần đây, biểu hiện của hắn luôn vội vàng trước khi rời đi. Ra ra vào vào, không biết đã làm cái gì rồi?”</p>\n<p>Tâm trạng Mao Lục rất bất an.</p>\n<p>Nhìn thấy Phương Nguyên bận rộn như vậy, gã có cảm giác mình giống như đang nhìn theo bóng lưng của Phương Nguyên, nhìn hắn phi nhanh trên đường lớn.</p>\n<p>Mao Lục rất muốn kéo Phương Nguyên xuống, rất muốn bóp chết sự phát triển của Phương Nguyên, nhưng gã bất lực.</p>\n<p>Mỗi khi gã nghĩ đến Phương Nguyên có Thượng Cực Thiên Ưng hộ thân, gã không khỏi tức giận.</p>\n<p>Chiến lực bát chuyển.</p>\n<p>Mao Lục không biết chân tướng, chỉ có thể gửi hy vọng ở việc thiên tinh của Phương Nguyên thưa thớt, khó mà nuôi nấng Thượng Cực Thiên Ưng.</p>\n<p>“Tốt nhất là nên để cho con Thượng Cực Thiên Ưng kia chết đói đi.” Mao Lục chỉ có thể nghĩ như vậy.</p>\n<p>“Thiên tinh đúng là không đủ.” Phương Nguyên trở lại Vân thành, khi kiểm tra tiên khiếu của mình, trong lòng thở dài một tiếng.</p>\n<p>Suy nghĩ của Mao Lục đúng là có đạo lý riêng của nó.</p>\n<p>Thiên tinh là tiên tài bát chuyển, rất ít người bán bên trong Bảo Hoàng Thiên.</p>\n<p>Ban đầu dự trữ của Phương Nguyên đã không đủ. Một phần lớn là dùng tài nguyên đổi lấy từ Bách Túc Thiên Quân.</p>\n<p>Thượng Cực Thiên Ưng đang nhanh chóng trưởng thành, dự trữ thiên tinh đã nhanh sắp thấy đáy.</p>\n<p>“Không sao, trước dùng điểm cống hiến đổi một ít, sau đó thi triển sát chiêu tiên đạo lên người Thượng Cực Thiên Ưng, trì hoãn tốc độ phát triển của nó.”</p>\n<p>Trong chân truyền Hắc Phàm có thủ đoạn có thể giúp cho Thượng Cực Thiên Ưng trưởng thành thật nhanh thì cũng sẽ có phương pháp hiệu quả tương phản.</p>\n<p>Nhưng tạm thời Phương Nguyên vẫn hao phí một số điểm cống hiến đổi lấy thiên tinh.</p>\n<p>Phương Nguyên còn chưa thuần thục sát chiêu này. Hắn cần phải diễn luyện nhiều lần. Nếu thi triển thất bại, không chỉ có hại cho Phương Nguyên mà còn tạo thành thương tích cho Thượng Cực Thiên Ưng. Thứ hai, sát chiêu tiên đạo này cần thời gian thôi phát ba ngày mới công thành. Mà thời gian của Phương Nguyên lại không đủ.</p>\n<p>Phương Nguyên trở về rồi đi ngay.</p>\n<p>Lợi dụng cổ trận truyền tống siêu cấp, hắn lại đến một góc khác của Bắc Nguyên.</p>\n<p>Không thể không nói, địa linh Lang Gia bố trí cổ trận siêu cấp này thật sự quá thuận tiện. Phương Nguyên không có Định Tiên Du, nhưng sử dụng cổ trận này cũng có thể giúp Phương Nguyên hưởng được lợi giống như Định Tiên Du.</p>\n<p>Hắn lựa chọn một nơi không có người liền ném thi thể Lưu Dũng ra ngoài.</p>\n<p>Sau khi hạ xuống tiên khiếu, Phương Nguyên tiến vào bên trong.</p>\n<p>Địa linh Lưu Dũng là một con chó lông quăn màu đen, yêu cầu nhận chủ là gom được hai mươi con hoang thú chó cho phúc địa.</p>\n<p>Phương Nguyên làm được rất dễ dàng.</p>\n<p>Vài ngày sau, hắn thuận lợi chiếm đoạt tiên khiếu phúc địa, bên trong tiên khiếu chí tôn lại tăng thêm một khu vực.</p>\n<p>Nói đến, thời gian gần đây Phương Nguyên chiếm đoạt tiên khiếu không phải ít.</p>\n<p>Toàn bộ không gian tiên khiếu chí tôn đều tăng lên.</p>\n<p>Bởi vì tiên khiếu chí tôn vốn đã lớn, không gian tăng lên cũng không đáng chú ý.</p>\n<p>Nhưng có một thay đổi rõ rệt, chính là địa linh.</p>\n<p>Bên trong tiên khiếu chí tôn của Phương Nguyên đã có hơn mười địa linh. Linh xà, tinh hạch, chó đen… tùy ý tản ra từng vị trí bên trong tiên khiếu chí tôn.</p>\n<p>Bọn chúng đều quản lý khí hậu một phương. Phương Nguyên đã lưu lại không ít tiên nguyên cho bọn chúng, còn có cổ trùng.</p>\n<p>Rất nhiều tiên nguyên là bản thể của bọn chúng khi còn sống sót lại, cũng không phải tiên nguyên Thanh Đề hay tiên nguyên Hồng Tảo của Phương Nguyên.</p>\n<p>Tiên nguyên người khác được xem là dị chủng, phạm vi sử dụng vô cùng hẹp.</p>\n<p>Công dụng lớn nhất chính là thôi động tiên cổ phòng.</p>\n<p>Lúc trước Phương Nguyên thu hoạch được tiên nguyên của Cự Dương Tiên Tôn, phần lớn đều dùng để thôi động Kinh Hồng Loạn Đài Đấu, hào quang rực rỡ bên trong núi Nghĩa Thiên. Nhưng sau khi đổi hồn, số tiên nguyên còn dư lại đều rơi vào tay Ảnh Vô Tà.</p>\n<p>Ở đây cần phải nói một chút, thủ đoạn tiên cổ phòng cố định, nhưng uy năng lớn nhỏ lại tùy thuộc vào số lượng tiên nguyên bỏ ra.</p>\n<p>Sau khi thu nạp phúc địa Nô đạo của Lưu Dũng, Phương Nguyên phát hiện tai kiếp của hắn chỉ nhảy qua một lần.</p>\n<p>“Xem ra, với tu vi thất chuyển của ta, chiếm đoạt phúc địa lục chuyển, hiệu quả đã không còn lớn. Chân chính có hiệu quả chỉ là tiên khiếu thất chuyển.”</p>\n<p>Phương Nguyên nhận ra điều này, ánh mắt trở nên thâm thúy.</p>\n<p>“Có chút khó khăn.”</p>\n<p>Trong giới cổ tiên năm vực, cổ tiên lục chuyển là nhiều nhất, thường thấy nhất. Thất chuyển khá ít, số lượng không thể sánh bằng lục chuyển. Phúc địa thất chuyển cần cảnh giới Tông sư mới có thể chiếm đoạt.</p>\n<p>Phương Nguyên chỉ có năm cảnh giới Tông sư. Trong đó, cổ tiên Huyết đạo, Lực đạo, Trí đạo thất chuyển ít càng thêm ít. Tinh đạo, Biến Hóa đạo thì còn có thể, nhưng như vậy lựa chọn của Phương Nguyên sẽ bị giảm xuống, hoàn toàn không còn dư dả như khi chiếm đoạt phúc địa lục chuyển nữa.</p>\n<p>Nhưng đối mặt với tình cảnh như vậy, Phương Nguyên đã sớm có biện pháp giải quyết.</p>\n<p>Hắn đưa mắt nhìn về phía xa.</p>\n<p>Đó là Nam Cương.</p>\n<p>“Làm sao mới có thể trà trộn vào? Chỉ dựa vào Gặp Mặt Từng Quen Biết, mặc dù có thể cải trang bề ngoài nhưng ở chung với nhau, nhất định sẽ lộ ra sơ hở. Đau đầu rồi đây.”</p>\n<p>Phương Nguyên hoàn toàn không có đầu mối về chuyện này.</p>\n<p>Hắn cũng không vội vã rời khỏi Bắc Nguyên.</p>\n<p>Hắn đang chờ đợi các phe phản ứng.</p>\n<p>Tin tức Liễu Quán Nhất cùng hung cực ác, bỗng nhiên tập kích cứ điểm Lưu gia, giết chết Lưu Dũng, cướp sạch trận Cốt Táng, hố Tuyền Quang, rất nhanh đã truyền khắp giới cổ tiên Bắc Nguyên.</p>\n<p>Thế lực Chính đạo giận dữ. Sau khi Cung Uyển Đình nhận được tin tức này không khỏi thay đổi sắc mặt, căn vặn Sở Độ ngay tại chỗ.</p>\n<p>Bên phía Sở Môn cũng cảm thấy bất ngờ và chấn kinh.</p>\n<p>Bọn họ đang mong mỏi Phương Nguyên, kết quả Phương Nguyên không quan tâm đến đại hội huyết chiến mà một mình đi cướp sạch Lưu gia.</p>\n<p>Đúng là gan to bằng trời.</p>\n<p>Cố tình làm bậy.</p>\n<p>Lưu gia chính là địch nhân của Sở Độ. Lưu gia cũng bởi vì chiến đấu với Sở Độ, mới khiến cho thanh danh Sở Độ lan truyền, được người ta tôn làm Bá Tiên.</p>\n<p>Nhưng nhìn Lưu gia bây giờ, Sở Độ lại không cao hứng nổi.</p>\n<p>“Liễu huynh này làm loạn quá rồi.” Hảo cảm của Sở Độ đối với Phương Nguyên đã không còn sót lại chút nào.</p>\n<p>Hắn ta hoàn toàn không muốn để cho bất cứ vị cổ tiên nào dưới trướng làm như vậy.</p>\n<p>Phương Nguyên làm như thế là triệt phá quy củ, phá hỏng sự ăn ý giữa hai bên.</p>\n"
}