{
  "href": "/reader/co-chan-nhan/safl",
  "title": "Chương 1737: Đặt chân lên Nam Cương (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1737,
  "contentHTML": "<p>Trong lòng Sở Độ cũng rất tức giận.</p>\n<p>Cảm nhận giống với hắn ta còn có Dược Hoàng và Bách Túc Thiên Quân.</p>\n<p>Cho dù tin tức Gia Luật Quần Tinh chết cũng không khiến cho hai vị cổ tiên bát chuyển này lo lắng hoặc vui vẻ. Nhưng sau khi bọn họ nghe được tin tức Phương Nguyên tập kích Lưu gia, cả hai đều không hẹn mà cùng cau mày.</p>\n<p>“Đúng là một cục phân chuột sẽ làm hỏng cả một nồi nước.”</p>\n<p>“Liễu Quán Nhất… không phải người trong Chính đạo ta.”</p>\n<p>Hai vị cổ tiên bát chuyển đều đưa ra nhận xét về Phương Nguyên.</p>\n<p>Ban đầu, cả hai đều ước định cẩn thận, giao thủ phải có ranh giới cuối cùng, giống như hai đứa bé đánh nhau, trước đó đã thương lượng tốt, đánh chỗ nào cũng được nhưng không được đánh vào mặt.</p>\n<p>Phương Nguyên làm như vậy, không những đánh vào mặt mà còn mang đến ảnh hưởng rất ác liệt, là điều mà cổ tiên Chính đạo không muốn thấy.</p>\n<p>Ngay tại chỗ, Liễu Quán Nhất tác quai tác quái như vậy chỉ là hành động cá nhân của hắn, không phải do Sở Độ hay một ai sai khiến. Để tỏ ra mình trong sạch, còn có lập trường Sở Môn, Sở Độ tuyên bố trục xuất Phương Nguyên, Liễu Quán Nhất từ nay về sau không còn là Thái thượng nhị trưởng lão của Sở Môn nữa,</p>\n<p>“Đúng là quả quyết.” Phương Nguyên cảm khái không thôi, trong tay còn cầm con Tín cổ Sở Độ gửi đến.</p>\n<p>Trong thư, giọng điệu của Sở Độ vô cùng khách sáo, cho thấy hắn ta cũng chỉ là bất đắc dĩ. Lúc đó tình huống vô cùng khẩn cấp, nhất định phải trục xuất Liễu Quán Nhất ra khỏi môn phái. Sở Độ vẫn hy vọng Phương Nguyên có thể lưu lại, nguyện ý hợp tác mật thiết trong tương lai.</p>\n<p>Mặc kệ là Tiên Kiếp Rèn Khiếu trong tay Phương Nguyên hay là ước hẹn Phong Ma, tất cả đều khiến cho Sở Độ âm thầm lựa chọn tiếp tục liên thủ với Phương Nguyên.</p>\n<p>Chỉ là trong trường hợp công khai, quan hệ hai người đối lập với nhau.</p>\n<p>Cùng lúc đó, Bách Túc Thiên Quân và Dược Hoàng cũng đồng thời hạ lệnh, lên án mạnh mẽ hành vi Ma đạo kinh khủng của Phương Nguyên, tiến hành truy nã hắn.</p>\n<p>Đây là trò chơi của Chính đạo, không phải hành vi ma đầu.</p>\n<p>Ba bên đều trực tiếp đá Phương Nguyên ra khỏi thế cục.</p>\n<p>Cho dù Sở Độ rất cần sức chiến đấu của Phương Nguyên.</p>\n<p>Tính toán muốn quấy nhiễu Bắc Nguyên trước đó của Phương Nguyên đã thất bại. Không những vậy, còn để cho thân phận Liễu Quán Nhất bị Chính đạo Bắc Nguyên truy nã.</p>\n<p>“Sở Độ, Bách Túc Thiên Quân, Dược Hoàng quả nhiên không dễ mưu tính.”</p>\n<p>Phương Nguyên mỉm cười, cũng không quá quan tâm.</p>\n<p>Không nói đến Liễu Quán Nhất là thân phận giả của hắn, cho dù là thật thì như thế nào?</p>\n<p>Nhân mạch chủ yếu của hắn ở Bắc Nguyên đều ở chỗ dị nhân.</p>\n<p>Đồng thời hắn còn đang dự định tiến về Nam Cương.</p>\n<p>Tình huống phát triển ở Bắc Nguyên, mặc dù Phương Nguyên sẽ còn chú ý, nhưng trọng điểm tiếp theo của hắn chính là mộng cảnh siêu cấp.</p>\n<p>“Nam Cương, Nam Cương, ta về đây.”</p>\n<p>“Lấy thân phận cổ tiên thất chuyển…”</p>\n<p>“Phải chăng sẽ được cho là vinh quy bái tổ?”</p>\n<p>Nụ cười trên mặt Phương Nguyên có chút phức tạp.</p>\n<p>Bên tai truyền đến tiếng gió</p>\n<p>Mặt đất thảo nguyên bên dưới nhanh chóng lùi về sau trong tầm mắt của Phương Nguyên.</p>\n<p>Trải qua hơn mười ngày bôn ba, bức tường ngăn giới màu xanh đậm đang xuất hiện trong tầm mắt của hắn.</p>\n<p>Bỗng nhiên, Phương Nguyên biến sắc.</p>\n<p>Hắn cảm nhận được uy năng của tiên cổ Ám Độ đang nhanh chóng yếu bớt.</p>\n<p>“Lại có người đang suy tính ta.” Phương Nguyên biết rõ trong lòng.</p>\n<p>Hắn vội vàng thúc tiên cổ Ám Độ chống lại sức mạnh suy tính.</p>\n<p>Phương Nguyên đã gặp nhiều lần tình huống này trước đó. Trong khoảng thời gian gần đây, hắn giết chết Gia Luật Quần Tinh, lại cướp hai điểm tài nguyên của Lưu gia. Cướp thì không nói, lại còn giết chết cổ tiên lục chuyển Nô đạo Lưu Dũng.</p>\n<p>Cho nên, trong quá trình Phương Nguyên rời khỏi Bắc Nguyên, hắn đã gặp rất nhiều suy tính nhằm vào hắn. Tần suất còn cao hơn so với trước kia.</p>\n<p>Cũng may Phương Nguyên có cảnh giới Tông sư Trí đạo, đồng thời còn có tiên cổ Ám Độ hộ thân.</p>\n<p>Nhưng tiên cổ Ám Độ có một nhược điểm, chính là thôi động một lần phải nghỉ ngơi một hồi lâu mới có thể tiếp tục thôi động lại lần nữa.</p>\n<p>Phương Nguyên nhất định phải cân nhắc điểu này, tận lực phòng ngừa trường hợp khi muốn dùng tiên cổ Ám Độ lại không cách nào thúc giục.</p>\n<p>Nuôi, dùng, luyện, phương diện nào cũng bác đại tinh thâm. Căn cứ vào cổ trùng khác biệt mà có hạng mục chú ý khác nhau.</p>\n<p>Lưu gia.</p>\n<p>Ba vị cổ tiên Lưu gia đứng trong trận, tiên nguyên tiêu hao, duy trì cổ trận không ngừng vận chuyển.</p>\n<p>Một lát sau, cổ trận ngừng lại, ba vị cổ tiên di chuyển một cách lặng lẽ.</p>\n<p>“Lại thất bại nữa sao?” Ngoài cổ trận, cổ tiên cường giả thất chuyển Quang đạo Lưu Trường nhăn mặt, giọng nói không được tốt.</p>\n<p>“Phụ sự nhờ vả của Lưu Trường đại nhân, chúng ta hổ thẹn vô cùng.” Ba vị cổ tiên Lưu gia cúi đầu thở dài, sắc mặt cũng khó coi.</p>\n<p>Lưu Trường hừ lạnh một tiếng, bất mãn nhìn ba vị cổ tiên trước mắt, nhưng giọng nói vẫn hòa hoãn lại: “Thôi được rồi, Lưu gia chúng ta không có cổ tiên Trí đạo, chỉ có cổ trận này có thể đạt đến hiệu dụng suy tính của Trí đạo. Tiếp theo, ta sẽ đến nhờ Điền Hạ Tâm giúp đỡ.”</p>\n<p>“Thứ cho ta nói thẳng, Lưu Trường đại nhân, chúng ta suy tính không ra, không phải vì cổ trận không tốt, mà là vì đối phương có thủ đoạn cường đại hộ thân, khắc chế người khác suy tính.” Cổ tiên thủ lĩnh lên tiếng.</p>\n<p>“Là như vậy sao?” Sắc mặt Lưu Trường trầm xuống một phần.</p>\n<p>Hắn ta không khỏi thì thào: “Đối phương là cổ tiên am hiểu Biến Hóa đạo, ưu thế là biến hóa Kiếm Giao thượng cổ, sao có thể có thủ đoạn như vậy hộ thân chứ? Nhưng nói như thế cũng không chính xác. Biến Hóa đạo được xưng là một đạo chiếu vạn đạo. Càng có khả năng khác chính là, Liễu Quán Nhất có người khác trợ giúp. Bá Tiên Sở Độ, mặc dù hắn ta trục xuất Liễu Quán Nhất, nhưng ta không tin hắn ta sẽ khoanh tay đứng nhìn. Đám ma đầu tán tu này, không một người nào là thứ tốt cả.”</p>\n<p>Nói đến đây, Lưu Trường hơi nghiến răng, sắc mặt cũng vô cùng dữ tợn.</p>\n<p>Liễu Quán Nhất cướp hai điểm tài nguyên quan trọng của Lưu gia, còn giết cổ tiên Lưu gia, bảo mặt mũi của Lưu gia đặt ở đâu chứ?</p>\n<p>Lưu Trường thụ mệnh truy sát Liễu Quán Nhất, bây giờ đã nhiều ngày trôi qua, hắn ta vẫn không có một chút tiến triển nào.</p>\n<p>Trước đó, hắn ta vì an nguy của em gái, không kịp thời truy kích Phương Nguyên. Chuyện này đã khiến hắn ta bị ảnh hưởng danh tiếng trong gia tộc. Hiện tại, Lưu Trường bị áp lực rất lớn, khiến hắn ta hận không thể một khắc sau gặp được Phương Nguyên ngay.</p>\n<p>“Con rùa đen rút đầu Liễu Quán Nhất này rốt cuộc đang ở đâu?” Trong lòng Liễu Quán Nhất phiền muộn vô cùng.</p>\n<p>Lúc này, hắn ta còn không biết rằng, hắn ta sẽ còn phải phiền muộn cả một thời gian dài nữa. Bởi vì Phương Nguyên đã rời khỏi Bắc Nguyên đến Nam Cương.</p>\n<p>Khổ não giống Lưu Trường còn có Gia Luật gia.</p>\n<p>Gia Luật Quần Tinh chết trong tay Phương Nguyên, Gia Luật gia nhất định sẽ phải trả thù. Hiện tại Phương Nguyên đã bị trục xuất khỏi Sở Môn. Gia Luật gia lập tức triển khai hành động, điều tra và truy sát Phương Nguyên.</p>\n<p>Cổ tiên mà bọn họ phái đi, chiến lực cũng không yếu hơn Lưu Trường. Nhưng điều đáng tiếc chính là, Phương Nguyên đã khởi hành rời khỏi Bắc Nguyên.</p>\n<p>Phương Nguyên thuận lợi xông qua bức tường ngăn giới Cam Thảo.</p>\n<p>Bên trong bức tường ngăn giới bao quanh Bắc Nguyên, khắp nơi đều là sương mù màu xanh đậm. Quang ảnh rực rỡ bên trong sương mù dày đặc, giống như cây cỏ tươi tốt sinh trưởng, như rắn biển, như sợi tóc, không ngừng quấn quanh, không ngừng xoắn xuýt.</p>\n<p>Tiên khiếu chí tôn Phương Nguyên xuyên thẳng một đường, một chút lực cản cũng không có.</p>\n<p>Sau khi xuyên qua bức tường ngăn giới Cam Thảo, Phương Nguyên tiến vào bức tường ngăn giới Thương Thủy của Đông Hải.</p>\n<p>Đợi đến khi hắn xuyên qua bức tường ngăn giới Thương Thủy, bước vào địa vực Đông Hải, khí tức trên người hắn đã hoàn toàn phát sinh thay đổi, trở thành cổ tiên Đông Hải.</p>\n"
}