{
  "href": "/reader/co-chan-nhan/bzcy",
  "title": "Chương 1738: Đặt chân lên Nam Cương (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1738,
  "contentHTML": "<p>Đây cũng chính là một trong những đặc điểm kỳ diệu của tiên thể chí tôn.</p>\n<p>Phương Nguyên ở đâu, hắn cũng đều có thể dung hợp một cách hoàn mỹ với hoàn cảnh ở đó, giống như là người sinh trưởng ở địa phương.</p>\n<p>Không giống như cổ tiên khác, khí tức ngoại vực từ đầu đến cuối rất rõ ràng. Khi độ kiếp lại càng phiền phức, nhất định phải trở về quê hương của mình để độ kiếp. Nếu không, khí thiên địa hấp thu sẽ hỏng bét.</p>\n<p>Sau khi tiến về Đông Hải, Phương Nguyên cũng không gấp đi đường, mà đến phúc địa Thanh Ngọc tạm thời chỉnh đốn.</p>\n<p>Phúc địa này là cổ tiên Lưu Thanh Ngọc lưu lại.</p>\n<p>Sau khi y bị Phương Nguyên giết, địa linh con vịt cũng bị Phương Nguyên thành công khống chế.</p>\n<p>Sau khi nhìn thấy Phương Nguyên, con vịt địa linh vô cùng mừng rỡ, không ngừng kêu cạp cạp, nhảy nhót trên dưới.</p>\n<p>Phương Nguyên nhẹ giọng an ủi vài câu khiến địa linh cảm động đến rơi nước mắt: “Cạp cạp cạp.”</p>\n<p>“Ta biết chủ nhân không vứt bỏ ta mà.”</p>\n<p>Điều đáng tiếc là cảnh giới Phương Nguyên không đủ, không thể chiếm đoạt tiên khiếu thất chuyển này.</p>\n<p>Phương Nguyên ở đây nghỉ ngơi một chút, chủ yếu nhất là chờ đợi tiên cổ Ám Độ khôi phục lại. Bởi vì phúc địa này đã tự thành thế giới, trong lúc này, bất kể là ai đến suy tính Phương Nguyên cũng đều không có hiệu quả chút nào, đồng thời còn không hao tổn hiệu quả của tiên cổ Ám Độ.</p>\n<p>Khi tiên cổ Ám Độ có thể sử dụng lại lần nữa, Phương Nguyên không chút do dự lập tức dùng lên người mình.</p>\n<p>Sau khi bổ sung, Phương Nguyên rời khỏi phúc địa Thanh Ngọc đến hải vực loạn lưu một chuyến.</p>\n<p>Chuyển đến chuyển lui, tốn rất nhiều thời gian bên trong loạn lưu, cuối cùng hắn cũng đã thành công tiến vào trong Thị Tỉnh.</p>\n<p>Trong Thị Tỉnh có không ít tiên khiếu.</p>\n<p>Phương Nguyên lợi dụng Thượng Cực Thiên Ưng tiến vào trong, chiếm đoạt một số phúc địa tiên khiếu.</p>\n<p>Phương Nguyên lại nhảy qua được hai lần tai kiếp, hiệu quả cũng không lý tưởng lắm. Số tiên khiếu còn lại phần lớn là Thủy đạo. Đáng tiếc cảnh giới Thủy đạo của Phương Nguyên chỉ là bình thường mà thôi.</p>\n<p>Sau khi rời khỏi chỗ này, Phương Nguyên cũng không sốt ruột lên đường. Hắn vẫn núp bên trong phúc địa Thanh Ngọc. Sau một thời gian ngắn, khi tiên cổ Ám Độ chuẩn bị khôi phục lại, hắn mới rời đi, tiếp tục lên đường.</p>\n<p>Rời khỏi Bắc Nguyên tiến vào Đông Hải, những cổ tiên suy tính hắn lại càng thêm mệt mỏi, không còn chút sức lực nào. Mỗi một lần suy tính, hiệu quả suy yếu trên người Phương Nguyên lại càng thấp.</p>\n<p>Bây giờ Phương Nguyên đã khác với trước đó rất nhiều.</p>\n<p>Không chỉ biết rõ về thiên ý, biết làm thế nào để đề phòng, hơn nữa hắn còn có tiên cổ Ám Độ, rất nhiều thủ đoạn Trí đạo hộ thân. Đương nhiên, quan trọng nhất vẫn là tu vi và thực lực chiến đấu đã tăng lên rất nhiều lần.</p>\n<p>Sau cuộc đại chiến núi Nghĩa Thiên, Phương Nguyên từ Nam Cương trở về Bắc Nguyên, và bây giờ từ Bắc Nguyên trở lại Nam Cương đã có sự khác biệt một trời một vực.</p>\n<p>Hiện tại, nếu Phương Nguyên gặp phải một đám Vân thú, hắn tuyệt sẽ không bị đuổi đến chạy tán loạn khắp nơi. Người gặp nguy hiểm không phải Phương Nguyên mà là Vân thú thượng cổ.</p>\n<p>Nhìn lại một chút, Phương Nguyên cũng cảm thấy, sau khi có được tiên khiếu chí tôn, tốc độ tăng đến dọa người. Không hổ danh U Hồn Ma Tôn, Ảnh Tông và cương minh đã hao phí gần mười vạn năm tinh lực và tâm huyết ấp ủ ra thành quả.</p>\n<p>Đương nhiên, tiên thể chí tôn lại càng ưu dị, cừu hận gữa Phương Nguyên và Ảnh Tông lại càng sâu.</p>\n<p>Cừu hận không đội trời chung này khiến Phương Nguyên đối với đám người Ảnh Vô Tà thường xuyên nóng ruột nóng gan.</p>\n<p>Đáng tiếc, đám người Ảnh Vô Tà cũng trơn trượt vô cùng. Phương Nguyên từ đầu đến cuối vẫn không tìm được vị trí của bọn họ. Bằng không, cho dù Phương Nguyên có bỏ qua một bó lớn tiên khiếu không chiếm đoạt, cũng muốn ưu tiên trảm trừ họa lớn trong lòng này.</p>\n<p>Sau mấy chục ngày, Phương Nguyên rốt cuộc đã liên tục xuyên qua bức tường Thương Thủy Đông Hải, bức tường Chướng Khí Nam Cương, chính thức đặt chân lên Nam Cương.</p>\n<p>Điều thú vị là, mặc kệ Phương Nguyên hay là đám người Ảnh Vô Tà, cũng không biết bọn họ đang ở cùng một vực.</p>\n<p>“Đã sớm nghe nói di chỉ đại chiến núi Nghĩa Thiên đã bị cổ tiên Chính đạo liên hợp lại, thành lập một cổ trận phòng ngự rất lớn. Ta cần phải xem qua tình huống trước mắt rồi hãy nói.” Phương Nguyên đối với việc làm sao tiến vào mộng cảnh siêu cấp cũng không có đầu mối.</p>\n<p>Hắn quyết định vẫn nên thu thập tin tức trước.</p>\n<p>Một đường bay nhanh về phía Tây Nam.</p>\n<p>Lộ trình phi hành rất khúc chiết và hay thay đổi.</p>\n<p>Cân nhắc đến thiên ý, nếu con đường của Phương Nguyên thẳng tắp một đường, đó chính là trực tiếp mang đến cơ hội cho thiên ý bố cục trước.</p>\n<p>“Sao? Lại có người suy tính ta?” Đang phi hành, Phương Nguyên phát hiện tiên cổ Ám Độ trên người bắt đầu giảm bớt hiệu quả, không khỏi có chút buồn cười.</p>\n<p>Bắc Nguyên và Nam Cương cách xa nhau những hai vực. Điều này khiến cho nguy hiểm vị suy tính của Phương Nguyên giảm xuống.</p>\n<p>Quả nhiên, bên trong Vạn Đậu điền viên ở Bắc Nguyên, cổ tiên Điền Hạ Tâm đã trả lại một nửa tiền thù lao cho Lưu Trường.</p>\n<p>Sắc mặt Lưu Trường vô cùng khó coi, ánh mắt càng không thể tin nổi: “Tại sao? Ngay cả ngươi cũng không suy tính ra được?”</p>\n<p>Cổ tiên Trí đạo Điền Hạ Tâm lắc đầu cười khổ: “Suy tính Trí đạo cũng không phải vạn năng. Điều mỗ đã dốc hết sức, ta thật sự xin lỗi.”</p>\n<p>Tốc độ Lưu Trường rời khỏi Vạn Đậu điền viên rất chậm.</p>\n<p>Hắn ta không khỏi buồn bực.</p>\n<p>Lại càng có chút mơ hồ.</p>\n<p>Nếu ngay cả đệ nhất Trí đạo Bắc Nguyên là cổ tiên Điền Hạ Tâm còn không thể tính ra được tung tích của Liễu Quán Nhất, vậy thì còn có ai có thể chứ?</p>\n<p>“Liễu Quán Nhất, tốt nhất là ngươi nên cầu nguyện về sau đừng nên gặp phải Lưu Trường ta.” Trong lòng Lưu Trường hạ quyết tâm, ánh mắt băng hàn, tràn ngập sát ý.</p>\n<p>Mặc kệ hắn ta có bao nhiêu sát ý, Phương Nguyên vẫn sống rất tốt.</p>\n<p>“Hừm, ngừng suy tính rồi. Haha, đợi đến khi bọn họ trả giá đắt càng lớn, nếm đau khổ càng nhiều, hẳn sẽ khiêm tốn lại một chút.” Phương Nguyên mỉm cười.</p>\n<p>Bắc Nguyên, Đại Tuyết Sơn.</p>\n<p>Mã Hồng Vận nhìn Vạn Thọ Nương Tử đang từng bước đến gần, hung tợn trừng mắt: “Nào, đến đi, ả độc phụ kia.”</p>\n<p>Vạn Thọ Nương Tử cười lạnh một tiếng, nhét quả lôi cầu vào trong lồng ngực của Mã Hồng Vận.</p>\n<p>Bốp bốp bốp.</p>\n<p>Toàn thân Mã Hồng Vận run rẩy kịch liệt, bị điện giật đến toàn thân bốc khói.</p>\n<p>Phụt.</p>\n<p>Vạn Thọ Nương Tử phun ra một ngụm máu, sắc mặt tái nhợt: “Tại sao lại thất bại?”</p>\n<p>Hai mắt bà ta đỏ bừng. Thất bại nhiều lần như vậy, phong thái và dáng vẻ trước đó đã hoàn toàn biến mất.</p>\n<p>Mã Hồng Vận cố gắng chống đỡ tinh thần, hữu khí vô lực rên rỉ: “Ta làm sao mà biết? Thật ra ta cũng không muốn thất bại. Thành công để cho ta chết đi. Chết là xong hết mọi chuyện, sẽ không còn bị hành hạ như thế này nữa.”</p>\n<p>Nói xong, Mã Hồng Vận rốt cuộc không chống đỡ nổi, ha mắt trợn lên một cái rồi hôn mê ngay tại chỗ.</p>\n<p>Khẹc khẹc khẹc! Một con khỉ cái lông vàng nhảy vọt, dáng người nhẹ nhàng chạy đến trước mặt Phương Nguyên.</p>\n<p>Con khỉ lông vàng đứng trước mặt Phương Nguyên, chủ động đưa quả đào trong ngực cho hắn.</p>\n<p>Phương Nguyên im lặng nhận lấy, sau đó tiện tay ném một cái, ném xuống mặt đất dưới cây.</p>\n<p>Con khỉ cái ngây ra một lúc, lập tức hai tay vung vẩy trước mặt Phương Nguyên, miệng la to, chấn nhánh cây dưới chân Phương Nguyên không ngừng run rẩy, lá cây phát ra âm thanh sàn sạt.</p>\n<p>Một tay Phương Nguyên che mặt, cúi đầu thở dài.</p>\n<p>Con khỉ cái muốn đến gần Phương Nguyên.</p>\n<p>Phương Nguyên dậm chân, trực tiếp đạp con khỉ cái xuống dưới.</p>\n<p>Con khỉ cái bị đạp xuống dưới, đau đến nhe răng trợn mắt. Nhìn Phương Nguyên trên cây, ái mộ trong mắt con khỉ cái đã thay bằng sự sợ hãi, khập khiễng rời đi.</p>\n<p>Lúc này, diện mạo của Phương Nguyên không những thay đổi, cơ thể người còn biến thành một con khỉ giống đực.</p>\n"
}