{
  "href": "/reader/co-chan-nhan/imeb",
  "title": "Chương 1743: Vũ gia phân tranh (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1743,
  "contentHTML": "<p>Tuổi thọ của ông ta đã mấy ngàn năm, tu vi nằm ở bước cuối cùng, có thể thành tựu bát chuyển bất cứ lúc nào.</p>\n<p>Ông ta là chiến lực thất chuyển cao nhất, được giới cổ tiên Nam Cương công nhận là đệ nhất nhân dưới bát chuyển, Thụ Ông Ba Đức.</p>\n<p>Ba Đức chậm rãi nói: “Yên tâm đừng vội, tiểu Phong nhi. Tuy thế lực Kiều gia nhỏ yếu, không có bao nhiêu tiếng nói ở thế lực Chính đạo, nhưng sau lưng bọn họ là Vũ gia. Kiều Vũ hai nhà đã là thông gia mấy vạn năm rồi.”</p>\n<p>Ba Quyển Phong nghe đến Vũ gia, sắc mặt giận dữ trên mặt thoáng thu liễm lại, nhưng vẫn thở hổn hển vì tức: “Kiều gia uổng danh là thế lực Chính đạo. Mấy ngàn năm qua toàn ỷ vào Vũ gia. Quả thật là con chó của Vũ gia mà.”</p>\n<p>“Mà Vũ gia cũng quá kiêu ngạo và ương ngạnh. Ỷ gia tộc mình có hai vị cổ tiên bát chuyển thì muốn làm gì thì làm. Lúc này công nhiên liên hợp bảy nhà, lợi dụng mộng cảnh làm mấy cái chuyện buôn bán tiên duyên này. Vậy sáu nhà khác của chúng ta bỏ đi đâu? Cổ trận siêu cấp này là do mười ba nhà chúng ta cùng xuất lực, bỏ ra tiên cổ để bố trí nên mà.”</p>\n<p>“Ha ha ha.” Ba Đức lại cười rộ lên: “Tiểu Phong ngươi cảm thấy, sao chuyện ngon như vậy mà không để mọi người cùng phát tài phải không?”</p>\n<p>Ba Quyển Phong bị vạch trần tâm tư, mặt đỏ lên: “Hắc hắc, chút tâm tư này của tiểu Phong nhi đúng là không thể gạt được đại nhân ngài.”</p>\n<p>Ba Đức khẽ lắc đầu: “Vũ gia tiến hành sẽ thu hút càng nhiều gia tộc tham gia. Dù sao trải qua một khoảng thời gian, mọi người đều biết trước mắt còn chưa phải lúc thăm dò mộng cảnh. Thông qua phương pháp này để kiếm tiền cũng tốt.”</p>\n<p>“Nhưng Ba gia chúng ta lại không thể tham gia vào.”</p>\n<p>“A, vì sao vậy?” Ba Quyển Phong vội vàng hỏi.</p>\n<p>“Việc này có được có mất. Tuy có thể kiếm được rất nhiều tài nguyên tu hành nhưng sẽ tạo thành nhược điểm cho các gia tộc như chúng ta nắm. Chứng cứ vô cùng xác thực, trong tương lai, nếu có lý luận, Ba gia ta cũng có thể chiếm lý. Khi chia cắt mộng cảnh, có thể phân định mức nhiều hơn. Tiểu Phong nhi, cái gì cũng phải nhìn về phía trước. Bây giờ mộng cảnh không thể thăm dò, nhưng tương lai thì sao? Mộng cảnh mới là bảo châu chân chính.” Ba Đức thở dài một tiếng.</p>\n<p>“Nhưng Vũ gia bá đạo như vậy, lại có hai vị cổ tiên bát chuyển. Ba gia chúng ta lại chỉ có một người. Đến lúc đó, Vũ gia lên giọng, chúng ta cũng không tiện ngăn cản.” Ba Quyển Phong căm hận nói.”</p>\n<p>“Vũ gia không thể ngăn cản nhưng còn mấy nhà khác thì sao? Huống hồ, Thái thượng đại trưởng lão Vũ gia cách cái chết cũng không còn xa. Trong tương lai, Vũ gia nhất định sẽ rung chuyển bất an. Chỉ còn lại một vị cổ tiên bát chuyển, Vũ gia không còn là thế lực Chính đạo đứng nhất Nam Cương nữa đâu.” Ba Đức cười rộ lên, ý vị thâm trường.</p>\n<p>Ba Quyển Phong mở to mắt: “Thì ra lời đồn thọ nguyên Thái thượng đại trưởng lão Vũ gia sắp hết không phải là giả. Không thể nào? Vũ gia thế đại, sao có thể không có Thọ cổ dự trữ chứ?”</p>\n<p>“Trước đó, Thái thượng đại trưởng lão Vũ gia đã thông qua một phương pháp duyên thọ khác, để lại di chứng. Lúc này, cho dù Thọ cổ có nhiều cũng vô dụng thôi.” Ba Đức thở dài: “Bà ta vừa chết, toàn bộ thế cục Nam Cương sẽ thay đổi theo. Đến lúc đó, nếu Vũ gia không thể nắm giữ đại cục, các nhà còn lại như chúng ta sẽ có cơ hội. Dù sao mấy năm qua, Vũ gia chiếm cứ tài nguyên đúng là hơi nhiều một chút.”</p>\n<p>Vũ Độc Tú chậm rãi mở hai mắt ra.</p>\n<p>“Lại một ngày mới nữa rồi.” Bà ta thầm nghĩ trong lòng.</p>\n<p>Một con tiên cổ bát chuyển bay múa trong căn phòng không lớn này.</p>\n<p>Tiên cổ Thực đạo, Dược Hương.</p>\n<p>Đây là một con tiên cổ trị liệu, khiến cho toàn bộ căn phòng nhỏ tràn ngập mùi thuốc nồng nặc. Nhưng khí tức trên người Vũ Độc Tú lại rất mạnh, mùi thuốc căn bản không lấn át được.</p>\n<p>Hai mùi trộn chung một chỗ, khiến cổ tiên đứng đó cũng khó mà chịu đựng.</p>\n<p>Qua một ngày sẽ ít đi một ngày.</p>\n<p>Vũ Độc Tú biết, bà ta cách đại nạn đã không xa.</p>\n<p>Lúc này, bà ta nằm trên giường, nhìn cảnh tượng bên trong căn phòng nhỏ, trong lòng cảm thấy bình an.</p>\n<p>Từng có lúc, khi bà còn là cổ tiên lục chuyển, bởi vì yêu thương một cổ tu Ma đạo mà bị gia tộc nghiêm trị.</p>\n<p>Bà bị giam giữ trong căn phòng nhỏ này, cấm túc năm mươi năm.</p>\n<p>Không nghĩ đến, điều đó đã giúp cho bà thành tựu tiên duyên.</p>\n<p>Thì ra trong căn phòng nhỏ này có giấu truyền thừa tổ tiên đại năng Vũ gia. Vũ Độc Tú có được, âm thầm tiềm tu, thực lực phát triển cực nhanh.</p>\n<p>Bà thậm chí còn thông qua phúc địa đại năng, bí mật gặp gỡ nhiều lần với tình lang. Cổ tiên Vũ gia không hề biết được, dưới ánh mắt của bọn họ, Vũ Độc Tú đã công nhiên làm trái quy củ của Vũ gia.</p>\n<p>Mấy năm đó, Vũ Độc Tú đã chìm trong hạnh phúc không gì sánh nổi.</p>\n<p>Lúc đó, bà là một cô nương ngốc nghếch, nào biết được lòng người hiểm ác, nhìn không ra được tình lang của mình thật ra có mưu đồ khác.</p>\n<p>Thời gian nhanh chóng trôi qua.</p>\n<p>Cách mấy ngàn năm, Vũ Độc Tú một lần nữa quay về chỗ này.</p>\n<p>Bà đã gần đất xa trời, sinh mệnh chỉ dùng số ngày để đếm.</p>\n<p>Trên người bà lão tản ra khí tức tang thương và mỏi mệt. Trong ánh mắt đục ngầu giống như chứa đựng thời gian mấy ngàn năm, nhìn thấy hết quá khứ. Những năm tháng tuổi trẻ, tiếng cười vui vẻ trong căn phòng này từng giờ từng phút vang lên trong lòng bà.</p>\n<p>Tất cả hiện lên trong hồi ức.</p>\n<p>Vĩnh viễn là cảnh xuân tươi đẹp.</p>\n<p>Cửa sổ căn phòng mở ra, làn gió ôn nhu mang theo hương hoa, còn có mùi cỏ nghịch ngợm chui vào trong phòng.</p>\n<p>Một cô gái trẻ tuổi xinh đẹp như hoa, thanh xuân tịnh lệ, đôi mắt thanh tịnh như nước, động lòng người vô cùng. Nàng vừa ca hát vừa quét dọn căn phòng, làm rất nhiều công việc phàm tục, nhưng lại cảm thấy rất vui vẻ.</p>\n<p>Khi đó, sung sướng rất dễ dàng có được. Nhưng năm đó, khi tuổi tác dần tăng lên, hạnh phúc tưởng chừng như đơn giản này lại rời bà đi xa.</p>\n<p>Về phần gã tình lang, mối tình đầu của Vũ Độc Tú, bà đã sớm quên đi.</p>\n<p>Ấn tượng mơ hồ.</p>\n<p>Người đã từng mang đến tổn thương cho Vũ Độc Tú, đã từng khiến bà đau khổ không chịu nổi, giày vò thể xác và tinh thần của bà mỏi mệt vô cùng đã theo gió bay đi.</p>\n<p>Ket kẹt.</p>\n<p>Một tiếng vang nhỏ vang lên, cánh cửa gỗ được người ta đẩy ra.</p>\n<p>Vũ Độc Tú khó khăn nghiêng đầu qua. Nhìn sợi dây đay giật giật, bà nhìn thấy một bóng người quen thuộc.</p>\n<p>Bà cũng không cảm thấy ngoài ý muốn. Đây là ý của bà.</p>\n<p>Bà là Thái thượng đại trưởng lão của Vũ gia, là người chấp chưởng quyền hành cao nhất mấy ngàn năm qua. Không có ý của bà, ai dám đặt chân đến nơi này?</p>\n<p>“Con đến rồi à.” Vũ Độc Tú khó khăn lên tiếng, giọng nói cực kỳ suy yếu.</p>\n<p>Nhưng người đến lại rất cung kính, quỳ trên mặt đất làm lễ thật sâu: “Hài nhi bái kiến mẫu thân đại nhân.”</p>\n<p>Người này tuổi tác trung niên, diện mạo bình thường, cơ thể tráng kiện, chân mày dài nhỏ, tăng thêm một phần âm khí.</p>\n<p>Vũ Độc Tú lên tiếng: “Ta gọi con đến là muốn nói cho con một chuyện. Con có một đứa em trai cùng mẹ khác cha, là ta sinh ở Đông Hải. Ta giao tất cả những gì của Vũ gia cho con. Còn tài sản của ta thì để lại cho nó. Con hiểu chưa?”</p>\n<p>Người đàn ông trung niên vội vàng dập đầu, trán chạm mặt đất: “Hài nhi biết rồi.”</p>\n<p>“Đi xuống đi.” Vũ Độc Tú im lặng một chút, sau đó mới lên tiếng.</p>\n<p>“Hài nhi xin cáo lui.” Vị cổ tiên trung niên cẩn thận từng li từng tí. Ông ta chậm rãi đứng lên, khom người lui về sau mấy bước, lúc này mới xoay người sang chỗ khác, bước ra khỏi căn phòng nhỏ, sau đó nhẹ nhàng đóng cửa phòng lại.</p>\n<p>Ông ta ngay cả thở mạnh cũng không dám, gương mặt tràn ngập cung kính. Cho đến khi đi qua mấy con đường trở lại tiên cổ phòng của mình, ông ta mới thay đổi sắc mặt.</p>\n"
}