{
  "href": "/reader/co-chan-nhan/nplg",
  "title": "Chương 1744: Vũ gia phân tranh (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 1744,
  "contentHTML": "<p>“Lão nương hồ đồ rồi.”</p>\n<p>“Trước khi chết, bà ấy lại muốn gọi đứa con riêng của mình về.”</p>\n<p>“Đứa con hoang đó cứ ở lại Đông Hải không phải tốt hơn sao? Vì sao còn muốn trở về tranh đoạt gia sản với chúng ta?”</p>\n<p>Người đàn ông trung niên giận tím mặt.</p>\n<p>“Chủ nhân, đừng tức giận, tức giận chỉ tổn hại cho mình thôi.” Một gã cổ tiên thất chuyển lưng còng vội vàng khuyên bảo.</p>\n<p>Cổ tiên trung niên một cước đá bay người này, rống to lên: “Tài sản của lão nương đều là tiên cổ Phong đạo. Bà ấy lại muốn giao những con tiên cổ này cho tên tạp chủng kia. Không có số tiên cổ đó, tu vi bát chuyển của ta có lợi ích gì chứ? Còn không phải bị lão quỷ Ba gia, Thiết gia, Thương gia khi dễ sao?”</p>\n<p>“Nói cái gì mà giao hết Vũ gia cho ta. Hừ, ta cần số tài nguyên đó làm gì? Ta muốn là tiên cổ bát chuyển, là chiến lực thật sự. Đầu quyền cứng, có cái gì mà không chiếm được.”</p>\n<p>Vị cổ tiên trung niên càng nói càng giận, liên tục qua lại bên trong tiên cổ phòng.</p>\n<p>“Chủ nhân, chi bằng chúng ta giải quyết hắn ta luôn.” Gã cổ tiên thất chuyển lưng còng bước ra đằng trước, bàn tay như đao hung hăng chém xuống.</p>\n<p>Vị cổ tiên trung niên ngừng bước.</p>\n<p>Ông ta cau chặt mày, hỏi cổ tiên thất chuyển lưng còng: “Ngươi nói là…”</p>\n<p>“Không sai. Thái thượng đại trưởng lão chỉ có hai người con trai, ngoại trừ ngài thì chính là đứa con hoang ở Đông Hải. Chúng ta giết hắn ta, di sản của Thái thượng đại trưởng lão không phải thuộc về ngài rồi sao?” Gã cổ tiên thất chuyển lưng còng cười u ám.</p>\n<p>Cổ tiên trung niên liên tục chớp mắt, rất nhanh trên trán rịn mồ hôi lạnh.</p>\n<p>“Không được.”</p>\n<p>“Nếu để cho mẫu thân của ta phát hiện, ta sẽ không chịu nổi đâu.” Nhớ lại bản lĩnh của mẫu thân, cho dù cổ tiên trung niên là bát chuyển cũng không khỏi run rẩy.</p>\n<p>“Hay là thôi đi. Hắn ta chẳng qua chỉ là thất chuyển, cho dù có về lại gia tộc thì như thế nào?” Cổ tiên trung niên thở dài một tiếng.</p>\n<p>Nhưng cổ tiên lưng còng vẫn không từ bỏ, vẫn cố thuyết phục: “Chủ nhân, ngài không bỏ được suy nghĩ này đâu. Đối phương có tu vi thất chuyển, lại được tiên cổ của Thái thượng đại trưởng lão, từ đó sẽ như thế nào?”</p>\n<p>Cổ tiên trung niên hừ lạnh, khôi phục lại ngạo ý: “Cho dù có tiên cổ bát chuyển thì sao? Tích lũy đạo ngân của hắn ta còn kém xa ta, không phải là đối thủ của ta. Tiếc là tiếc hai con tiên cổ bát chuyển. Haiz…”</p>\n<p>Gã cổ tiên lưng còng cười gằn: “Sở dĩ chủ nhân do dự, chỉ vì sợ chuyện này thất bại, khiến cho Thái thượng đại trưởng lão trừng phạt ngài. Thật ra, chúng ta không cần tự mình ra tay. Ngoài gia tộc chúng ta, Ba gia, Thiết gia, Trì gia đều mơ ước địa vị của gia tộc ta, không phút nào là không muốn thay vào. Tin rằng, chúng ta chỉ cần tiết lộ tin tức người kia ra ngoài, nhất định có thể thu hút những nhà khác ra tay. Đến lúc đó, chúng ta hoàn toàn có thể ngư ông thủ lợi.”</p>\n<p>Cổ tiên trung niên nghe xong, hai mắt sáng lên, không khỏi tán dương: “Kế hay, kế hay. Hư Đà, ngươi không hổ là phụ tá đắc lực của ta. Tương lai ta trở thành Thái thượng đại trưởng lão, nhất định sẽ không bạc đãi ngươi.”</p>\n<p>“Chủ nhân, tại hạ vì ngài mà giải phân ưu, hoàn toàn là bản chức của tại hạ, cũng là vinh quang của tại hạ.” Gã cổ tiên lưng còng đỏ bừng mắt, giọng nói nghẹn ngào.</p>\n<p>Cổ tiên trung niên vỗ vai Hư Đà, không nói gì, nhưng gương mặt lại tràn đầy vui vẻ.</p>\n<p>Bầu không khí chủ tớ trong tiên cổ phòng vô cùng hòa hợp.</p>\n<p>“Chủ nhân, việc này không nên chậm trễ. Tại hạ đi sắp xếp nhé?”</p>\n<p>“Được rồi, ngươi đi đi. Ngươi làm việc thì ta yên tâm.”</p>\n<p>Rời khỏi tiên cổ phòng, ánh mắt Hư Đà hiện lên âm mang bén nhọn.</p>\n<p>“Hừ, phí miệng lưỡi hết cả buổi, rốt cuộc cũng đả động được Vũ Dung. Như vậy, cho dù ta có tiết lộ tin tức con riêng này, khi bị truy tra, cuối cùng cũng tra lên người Vũ Dung, an toàn cực kỳ, sẽ không bại lộ thân phận thật sự của mình.”</p>\n<p>Thân phận thật sự của Vũ Đà cũng không phải nô lệ Vũ Dung đơn giản như vậy. Trên thực tế, gã là cổ tiên Ba gia, là gian tế Ba gia cài vào Vũ gia, nội tuyến có địa vị cao nhất.</p>\n<p>Cách cục Nam Cương khác với Bắc Nguyên và Trung Châu.</p>\n<p>Thế lực Chính đạo Nam Cương, Vũ gia chiếm vị trí đầu. Trong thời kỳ cường thịnh nhất lịch sử, cổ tiên bát chuyển Vũ gia có đến ba người. Trên cơ bản, Vũ gia đều có ít nhất một cường giả bát chuyển trấn thủ đại cục gia tộc.</p>\n<p>Cường thế của Vũ gia sắp trở thành dĩ vãng. Đại nạn của Vũ Độc Tú sắp đến, Vũ Dung lại tài năng không đủ. Tuy là bát chuyển, nhưng so với những bát chuyển Chính đạo lại khác không cường thế bằng.</p>\n<p>Con riêng của Vũ Độc Tú Vũ Di Hải, căn cứ theo tình báo, lại có thiên phú của một thiên tài. Mặc dù hắn ta là tán tu Đông Hải, nhưng chiến lực cường đại, cũng có uy danh trong giới cổ tiên Đông Hải.</p>\n<p>Giết chết Vũ Di Hải, không chỉ suy yếu thế lực Vũ gia, mà còn đánh vào danh dự của Vũ Dung, thậm chí còn khiến cho Vũ gia chìm vào ngờ vực vô căn cứ và nội loạn.</p>\n<p>Hư Đà mang theo hy vọng mà rời đi.</p>\n<p>Mấy ngày sau.</p>\n<p>Ba vị cổ tiên xuyên thẳng bức tường ngăn giới Chướng Khí.</p>\n<p>“Công tử gia, chúng ta phải xuyên qua bức tường ngăn giới Chướng Khí này. Đây là điều tối thiểu cuối cùng. Một khi chúng ta ra khỏi bức tường ngăn giới, cơ hội phục kích của bọn họ sẽ giảm mạnh.” Một vị cổ tiên lớn tuổi ngưng trọng nói.</p>\n<p>Vũ Di Hải thể hiện mình đã hiểu: “Trương thúc, ý của thúc là, đoạn đường tiếp theo là đoạn đường nguy hiểm nhất.”</p>\n<p>“Không sai.” Cổ tiên lớn tuổi gật đầu nói.</p>\n<p>Một cổ tiên thanh niên khác nói: “Nhưng chỉ cần chúng ta vượt qua cửa ải này, đó chính là trời cao biển rộng. Chỉ cần công tử gia gặp được mẫu thân, chua xót, gian nguy trên con đường này sẽ được hồi báo gấp trăm nghìn lần.”</p>\n<p>Vừa nhắc đến mẫu thân của mình, biểu hiện của Vũ Di Hải lại trở nên phức tạp.</p>\n<p>Hắn ta thở dài: “Haiz, hồi báo cái gì, ta thật ra cũng không suy nghĩ nhiều. Ta chỉ muốn gặp được mẫu thân sinh ra mình. Bà ấy từ bỏ ta, nhưng lại sắp xếp Trương thúc dẫn dắt ta trên con đường tu hành. Ta muốn gặp bà ấy lần cuối, sau đó ta sẽ đi. Dù sao ta thành tiên ở Đông Hải, là cổ tiên Đông Hải.”</p>\n<p>Trương thúc cười nói: “Công tử gia, ngài yên tâm đi. Thái thượng đại trưởng lão mưu tính sâu xa, đã sớm chuẩn bị hết cho ngài. Mặc dù ngài thành tiên ở Đông Hải, nhưng Vũ gia chúng ta lại có sát chiêu tiên đạo, có thể tẩy đi khí thiên địa trên người ngài, biến ngài từ cổ tiên Đông Hải thành một phần tử của Nam Cương. Về sau ngài độ kiếp, chỉ cần hấp thu khí thiên địa ở Nam Cương, khi đó sẽ không còn phiền phức gì.”</p>\n<p>“Ồ, có phương pháp như vậy sao?” Vũ Di Hải vui mừng hỏi lại.</p>\n<p>Mặc dù hắn ta cũng có uy danh ở Đông Hải, nhưng chung quy vẫn là tán tu, cảm nhận được sự đau khổ và nhỏ bé của tán tu. Nếu có thể dựa lưng vòa một thế lực siêu cấp, Vũ Di Hải tất nhiên đồng ý rồi.</p>\n<p>Trong lúc hắn ta đang suy nghĩ, một luồng kiếm quang giống như long tức đánh vào gương mặt của hắn ta.</p>\n<p>Long tức sắc bén vô cùng, còn chưa bắn trúng, Vũ Di Hải đã cảm thấy giống như kim châm đâm vào mặt.</p>\n<p>Trong lòng hắn ta hoảng hốt, căn bản không kịp né tránh.</p>\n<p>Keng.</p>\n<p>Một tiếng va chạm kim loại vang lên. Một khiên tròn màu vàng tinh xảo xuất hiện trước mặt Vũ Di Hải.</p>\n<p>Kiếm quang long tức bắn vào tấm chắn, cơ hồ trong chớp mắt đã phá vỡ tấm chắn màu vàng, sau đó dư thế không giảm, vẫn phóng tới mặt Vũ Di Hải.</p>\n<p>Nhưng Vũ Di Hải có kim thuẫn ngăn cản, cuối cùng cũng tranh thủ được thời gian sống sót quý giá.</p>\n<p>Hắn ta không hổ danh là tiên cổ thất chuyển có chút danh tiếng ở Đông Hải. Lúc này, hắn ta khẽ quát một tiếng, thi triển sát chiêu Biến Hóa đạo.</p>\n"
}