{
  "href": "/reader/co-chan-nhan/fiel",
  "title": "Chương 1745 : Phục kích bức tường ngăn giới",
  "author": "Âm văn sư",
  "slug": {},
  "chapterNumber": 1745,
  "contentHTML": "<p>Quang huy chợt lóe, Võ Di Hải biến mất ở tại chỗ, lại mà thay vào là một đầu cự quy.</p>\n<p>Cự quy tứ chi cùng đầu, đều gắt gao lui vào trong vỏ của mình.</p>\n<p>Kiếm quang long tức đánh vào xác cự quy, lập tức khắc lên dấu tích thật dài.</p>\n<p>“Long tức thật là lợi hại ! Ta biến thành giác thần quy, chính là thượng cổ hoang thú, giáp xác cứng rắn, ở Đông Hải cũng liệt vào top mười thượng cổ hoang thú đứng đầu.” Võ Di Hải trong lòng chấn động vạn phần, “Xem ra lần này tới là cường địch, mạnh hơn tất cả mai phục trước đó! Hiện tại chỉ có thể dựa vào Trương thúc và Lãnh huynh đệ.”</p>\n<p>Võ Di Hải chính là cổ tiên biến hóa đạo, nhưng hắn biến thành giác thần quy, hình thể to lớn, ở trong biển tốc độ cũng coi như là nhanh. Nhưng lên trên mặt đất thì chậm vô cùng.Sức chiến đấu cũng giảm xuống rất nhiều lần, Võ Di Hải chỉ có thể lợi dụng phòng ngự kiên cố của giác thần quy mà thôi.</p>\n<p>Thủ mạnh công yếu, Võ Di Hải tuy rằng có thể bảo vệ tính mạng nhưng lại hoàn toàn đánh mất tính chủ động trên chiến trường.</p>\n<p>Hắn đương nhiên cũng có các thủ đoạn khác , có thể biến hóa thành hình thái khác. Nhưng là đừng quên, cổ tiên biến hóa đạo có nhược điểm.<br>\nĐó chính là: Không thể lập tức biến hóa. Biến hóa hình thái bất đồng phải có khoảng thời gian cách nhau nhất định.Dù sao cổ tiên cũng phải đem đạo ngân lâm thời trên người diệt trừ sạch sẽ, thì mới có thể tiếp tục biến hóa.</p>\n<p>Phương Nguyên có được chí tôn tiên thai cổ, đó là cái ví dụ đặc thù. Hắn đã từng bị Thích Tai nghĩ lầm là chiếm được chân truyền Cuồng Man ma tôn mới có thể tùy ý biến hóa hình thái.</p>\n<p>Cho nên Võ Di Hải hiện tại biến thành giác thần quy, tuy rằng bảo vệ tính mạng. Nhưng là trong thời gian ngắn, không thể phản công.<br>\nBất quá Võ Di Hải cũng không có bối rối.</p>\n<p>Bởi vì hắn biết ở bên cạnh hắn còn có hai vị cường giả cổ tiên thất chuyển.</p>\n<p>Một vị là Trương thúc. Một vị khác là Lãnh huynh đệ, tuy rằng Võ Di Hải còn không rõ danh tính hai người, nhưng biết này hai vị đều là mẫu thân hắn phái tới, đặc biệt hộ tống hắn đến Nam Cương!</p>\n<p>Trên đường đi,hai vị cổ tiên cũng bày ra năng lực tác chiến cường đại. Rất đáng tin cậy, giúp Võ Di Hải một đường đẩy lui mấy đợt mai phục.<br>\nVõ Di Hải gửi hy vọng vào Trương thúc cùng Lãnh huynh đệ, nhưng Trương thúc lại thổ huyết ngay tại chỗ.</p>\n<p>Hắn không thể không thổ huyết.</p>\n<p>Bởi vì kim thuẫn chắn trước người hắn, đã bị kiếm quang long tức phá hủy.</p>\n<p>Đây là sát chiêu phòng ngự của Trương thúc</p>\n<p>Sau khi bị phá hủy, Trương thúc đã bị phản phệ, lập tức phun ra máu tươi.</p>\n<p>Cũng giống như Võ Di Hải, Trương thúc trong lòng cũng chấn kinh.</p>\n<p>“Bên trong bức tường ngăn giới chướng khí, bất kì sát chiêu tiên đạo đều sẽ bị chướng khí cắt giảm. Đạo kiếm quang long tức này xuyên thấu chướng khí, không chỉ có bắn phá kim thuẫn của ta. Còn có thể lưu lại ấn ký lại trên vỏ giác thần quy, có thể nhìn thấy đạo long tức kia rất mạnh!”</p>\n<p>Trong lúc Trương thúc thổ huyết, Lãnh huynh đệ đã phi đến.</p>\n<p>Hai người hợp tác rất ăn ý.</p>\n<p>Vị cổ tiên họ Lãnh, biết Trương thúc sát chiêu phòng ngự đã bị phá, cần điều tức nghỉ ngơi hồi phục.</p>\n<p>Thế xông của y rất mạnh, khí thế hùng hổ.</p>\n<p>Trong nháy mắt, hắn đã từ hình người biến thành một con lôi mang cự lang.</p>\n<p>Lôi mang cự lang chính là thượng cổ hoang thú, da lông cả người đều là màu lam, đầu sợi lông sói chuyển hóa thành tinh thể màu lam kỳ lạ. Tản mác ra điện quang sáng ngời.</p>\n<p>Lôi mang cự lang vừa xuất hiện, đã chiếu sáng bức tường chướng khí tử sắc.</p>\n<p>Nó thuận theo thông đạo mà long tức tạo ra mà phóng về phía trước.</p>\n<p>Tứ trảo đào đất. Cơ bắp hùng tráng căng lên, tốc độ cổ tiên họ Lãnh tăng phọt.</p>\n<p>Đồng thời, trên người lôi mang cự lang còn xuất hiện ra vô số điện xà.</p>\n<p>Điện xà ngưng kết, vượt qua đỉnh đầu lôi mang cự lang, phóng về phía trước .</p>\n<p>Đây là cổ tiên họ Lãnh thúc dục sát chiêu tiên đạo.</p>\n<p>Nhìn thấy một màn này. Trương thúc trong lòng nhất thời yên tĩnh lại.</p>\n<p>Sau mấy hơi thở, hắn khống chế được thương thế trong cơ thể, cả người dần hiện ra ánh sáng chói mắt.</p>\n<p>Trong chớp mắt, hắn biến hóa thành một con hổ răng kiếm màu vàng, hình thể so với lôi mang cự lang còn muốn lớn hơn gấp hai.</p>\n<p>Nguyên lai, hắn cũng là một vị cổ tiên biến hóa đạo.</p>\n<p>Cái này đương nhiên là Võ Độc Tú cố ý an bài.</p>\n<p>Bởi vì bên trong bức tường ngăn giới ngũ vực , hoàn cảnh tương đương đặc thù. Muốn xuyên qua bức tường ngăn giới, các lưu phái cũng không phân cao thấp. Nhưng nếu là ở trong đó tác chiến, thường thường cổ tiên biến hóa đạo có được ưu thế hơn.</p>\n<p>Cổ tiên ở trong bức tường ngăn giới, mỗi lần vận dụng sát chiêu tiên đạo, đều sẽ dẫn phát tiên khiếu chấn động, có thể nói còn chưa đả thương địch thủ đã tự thương mình trước.</p>\n<p>Nhưng nếu là cổ tiên biến hóa thành mãnh thú, đơn thuần dùng thân thể vật lộn, lại tránh được tai hại này, còn được gia trì năng lực chiến đấu.</p>\n<p>Cổ tiên Trương thúc nhìn lại phía sau lưng, ông biết năng lực phòng ngự của giác thần quy, dặn dò Võ Di Hải một hai câu sau, liền cũng theo phương hướng lôi mang cự lang đã đi mà vọt đi.</p>\n<p>Rất nhanh, Trương thúc liền nhìn thấy lôi mang cự lang đang lao vút trở về!</p>\n<p>Ở phía sau lôi mang cự lang, từng đạo kiếm quang long tức phun tới đây, hơn nữa sâu trong chướng khí tử sắc thanh âm truyền ra long thú rít gào</p>\n<p>“Sao lại thế này?” Trương thúc giật mình, hắn biết cổ tiên họ Lãnh dũng mãnh thiện chiến, tuyệt không hội vô cớ chạy trốn. Nay hắn làm như vậy, tất nhiên có nguyên nhân!</p>\n<p>“Không cần đánh, mau lui lại.” Họ Lãnh cổ tiên nhìn thấy màu vàng cự hổ, lập tức mở miệng nói tiếng người.</p>\n<p>Trương thúc càng thêm giật mình, vì cái gì cổ tiên họ Lãnh muốn dốc hết sức tránh chiến.</p>\n<p>Hắn đang muốn hỏi thăm, lúc này hắn rốt cục gặp được đầu sỏ chủ mưu công kích bọn họ.</p>\n<p>Một đầu kiếm giao xuyên thấu chướng khí tử sắc, xuất hiện ở trong tầm mắt hắn.</p>\n<p>Long lân màu bạch ngân, long nhãn tái nhợt, long giác mũi nhọn hướng lên trời, bốn long trảo dữ tợn đáng sợ, răng rồng nhọn lấp lóe hàn mang. Hơn nữa trên người có khí tức tiên cổ dào dạt!</p>\n<p>“Chẳng lẽ là một đầu thượng cổ kiếm giao hoang dại!?” Trương thúc trừng lớn hai mắt, khó có thể tin được.</p>\n<p>Nhưng sự thật lại đặt tại trước mắt hắn, hắn không thể không tin.</p>\n<p>Ở trong phút chốc, hắn rốt cục hiểu được, vì cái gì cổ tiên họ Lãnh bình thường lên núi đao xuống biển lửa cũng không nhíu mày, cư nhiên triệt thoái phía sau một cách khác thường.</p>\n<p>Bởi vì hắn đụng phải một đầu thượng cổ kiếm giao hoang dại, hơn nữa này đầu kiếm giao đều không phải sinh sống ở ngũ vực, mà là sinh hoạt tại bên trong bạch thiên hoặc là hắc thiên.</p>\n<p>Vì cái gì Trương thúc lại phán đoán như vậy?</p>\n<p>Bởi vì đầu thượng cổ kiếm giao này ở trong bức tường ngăn giới chướng khí, tiến thối tự nhiên, động tác linh hoạt, căn bản không bị sức kéo hoặc là sức đẩy ảnh hưởng.</p>\n<p>Đối với cổ tiên mà nói, luôn phải chịu ảnh hưởng của việc phân chia địa vực. Bởi vậy khi tiến vào bức tường ngăn giới, nhất định bị ảnh hưởng thật lớn.</p>\n<p>Chỉ có sinh mệnh sinh trưởng ở trong thượng cổ bạch thiên hoặc là hắc thiên, mới có thể ở bức tường ngăn giới ngũ vực tiến thối tự nhiên.<br>\nTrương thúc không do dự, cũng quay đầu nhanh chân bỏ chạy.</p>\n<p>Không chịu ảnh hưởng của bức tường ngăn giới, vẻn vẹn ưu thế này đã rất lớn. Cổ tiên ở bức tường ngăn giới có thể phát huy ra thực lực khẳng định chỉ còn năm sáu thành bộ dáng.</p>\n<p>Cho dù là bên ngoài bức tường ngăn giới, một mình đối mặt thượng cổ kiếm giao hay thượng cổ kiếm giao có được tiên cổ hoang dại, Trương thúc đều không có nắm chắc. Huống chi nay, là ở hoàn cảnh đặc thù bên trong bức tường ngăn giới.</p>\n<p>“Chúng ta như thế nào lại xui xẻo như thế? cư nhiên đụng phải một đầu thượng cổ kiếm giao hoang dại ở bên trong bức tường ngăn giới du đãng?”</p>\n<p>“Ta đoán, rất khả năng này đầu thượng cổ kiếm giao là bị cổ tiên cố ý hấp dẫn xuống dưới, ngăn chặn chúng ta!”</p>\n"
}