{
  "href": "/reader/co-chan-nhan/dmqn",
  "title": "Chương 177: Ca Ca, Sao Huynh Có Thể Đối",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 177,
  "contentHTML": "<p>Sinh Thiết Cổ là cổ trùng nhị chuyển, hình dạng như hòn than, to cỡ nắm tay, màu đen, bề mặt có vô số lỗ thủng nhỏ.</p>\n<p>Phương Nguyên đem bạch ngân chân nguyên quán chú vào, Sinh Thiết Cổ liền lơ lửng, tự quay ở trên không, từ lỗ thủng phun ra khói đen.</p>\n<p>Cứ Xỉ Kim Ngô (1) cuộn tròn trên chân Phương Nguyên, lớp giáp màu vàng đậm trên lưng nó chứa đầy vết thương, hai hàng răng cưa màu bạc cũng tổn hại kinh khủng.</p>\n<p>(1) Cứ Xỉ Kim Ngô: rết răng cưa màu vàng</p>\n<p>Khói đen bao trùm trên vết thương, theo thời gian đem vết thương dần dần hồi phục.</p>\n<p>Khói đen không ngừng biến mất mà hai hàng răng cưa của Cứ Xỉ Kim Ngô, theo tốc độ mà mắt thường có thể nhìn thấy bắt đầu mọc lại.</p>\n<p>Trong các loại Trị liệu cổ, có loại trị liệu cho cổ sư, chuyên môn trị liệu các loại thương thế, có loại trị liệu cho cổ trùng.</p>\n<p>Đối với Cứ Xỉ Kim Ngô, Sinh Thiết Cổ chính là trị liệu cổ của nó.</p>\n<p>Sau nửa canh giờ, Sinh Thiết Cổ càng ngày càng nhỏ, từ hình dạng như hòn than trở thành viên bi, cuối cùng triệt để tiêu tán.</p>\n<p>Nó là cổ trùng tiêu hao.</p>\n<p>Nhưng nó hi sinh, đổi lấy sự hồi phục cho Cứ Xỉ Kim Ngô.</p>\n<p>Cứ Xỉ Kim Ngô lúc này dường như rực rỡ hẳn lên. Hai hàng răng cưa viền bạc đã sắc bén và sáng bóng như mới. Vết thương ở giáp lưng cũng đã bình phục gần hết. Chỉ còn năm sáu vết thương nhỏ.</p>\n<p>Nhưng việc này không ảnh hưởng đến toàn cục. Qua vài tuần lễ, những vết thương sẽ biến mất nhờ năng lực khôi phục của Cứ Xỉ Kim Ngô.</p>\n<p>Bất quá, nếu như không có Sinh Thiết Cổ, chỉ dựa vào năng lực khôi phục của Cứ Xỉ Kim Ngô. Chỉ sợ ít nhất phải tốn hơn nửa năm mới có thể khôi phục.</p>\n<p>Cứ Xỉ Kim Ngô cương nhưng thiếu nhu, mặc dù có ưu điểm là tiêu hao ít chân nguyên, lực công kích mạnh. Nhưng cứng quá cũng gãy, phương diện khôi phục lại có sự thiếu hụt.</p>\n<p>Vạn vật cân bằng, trên thế giới này không có cổ trùng mạnh nhất, có ưu điểm tất có khuyết điểm. Cho dù là cổ trùng lục chuyển, thất chuyển trở lên cũng đều tuân theo quy tắc này.</p>\n<p>\"Chiến lực của Cứ Xỉ Kim Ngô xem như hoàn toàn hồi phục. . .\" Phương Nguyên đưa tay nhẹ nhàng vuốt ve Cứ Xỉ Kim Ngô, sắc mặt có chút tái nhợt.</p>\n<p>Ở trên gương mặt tái nhợt của hắn, ẩn hiện mồ hôi lạnh.</p>\n<p>\"Đáng giận, vậy mà ngay lúc này. . .\" Phương Nguyên cắn răng, tay trái vô ý che bụng của mình.</p>\n<p>Tâm thần đầu nhập không khiếu chỉ thấy biển chân nguyên yên tĩnh, bên trong không khiếu tràn ngập áp lực.</p>\n<p>Tất cả cổ trùng khác đều bị trấn áp ở một bên. Chỉ có Xuân Thu Thiền nằm giữa không khiếu, toả ra hào quang lộng lẫy lúc vàng lúc xanh.</p>\n<p>Lúc này không chỉ hai cánh của Xuân Thu Thiền đã khôi phục, mà thân thể cũng toả ra ánh sáng rực rỡ.</p>\n<p>Giống như đồ vật từ không trung rơi xuống, càng rơi xuống dưới, tốc độ rơi càng nhanh. Tốc độ khôi phục của Xuân Thu Thiền cũng giống như vậy. Vượt qua giai đoạn gian nan phía trước, càng về sau càng khoẻ hơn, tốc độ hồi phục của nó cũng nhanh hơn.</p>\n<p>Bởi vậy, phiền phức tới rồi.</p>\n<p>Xuân Thu Thiền là cổ trùng lục chuyển, mà Phương Nguyên chỉ là cổ sư tam chuyển, không khiếu của hắn dần dần khó mà chứa đựng Xuân Thu Thiền.</p>\n<p>Trước kia Xuân Thu Thiền vô cùng yếu ớt, nên áp lực tới không khiếu không mạnh. Nhưng bây giờ, Xuân Thu Thiền dần dần khôi phục, biểu lộ ra sức mạnh của cổ trùng lục chuyển, khiến cho không khiếu của Phương Nguyên giống như miếu nhỏ, khó mà chứa đại thần!</p>\n<p>\"Tiếp tục như vậy, nói không chừng trước khi cha con Thiết gia tra ra chân tướng, ta đã nứt vỡ không khiếu mà chết rồi ! Đúng là nhà dột còn gặp mưa. . .\"</p>\n<p>Phương pháp giải quyết chân chính, là mau chóng tăng tu vi của bản thân. Khi hắn trở thành lục chuyển cổ sư, không khiếu có thể chứa được Xuân Thu Thiền.</p>\n<p>Nhưng biện pháp này quá tốn thời gian. Kiếp trước Phương Nguyên sống năm trăm năm, mà dùng mất bốn trăm năm mới tu tới lục chuyển.</p>\n<p>Tư chất của hắn là Bính đẳng ,từ tam chuyển muốn tu hành đến lục chuyển, tốn rất nhiều thời gian.</p>\n<p>Trừ cái đó ra, còn có một phương pháp khác.</p>\n<p>Chính là đem Xuân Thu Thiền điều ra không khiếu, nuôi thả ở bên ngoài cơ thể.</p>\n<p>Nhưng phương pháp này, cũng có điểm trừ rất lớn.</p>\n<p>Đầu tiên Xuân Thu Thiền cũng không phải là cổ trùng chiến đấu, không có sức tự vệ, không bằng giấu ở bên trong không khiếu. Tiếp theo là một khi xuất hiện cổ trùng lục chuyển , đều sẽ quấy nhiễu pháp tắc, hình thành thiên địa dị tượng. Chỉ cần lưu lại ở một chỗ, một lúc sau sẽ có vô số cổ sư cường giả bị hấp dẫn tới.</p>\n<p>Phương Nguyên hiện tại ở bên trong sơn trại, lẫn lộn nhiều người, lại bị cha con Thiết gia nhìn chằm chằm, Xuân Thu Thiền vừa bỏ ra ngoài cơ thể, cơ hồ sẽ bị ngoại nhân phát giác ngay lập tức.</p>\n<p>Cứ như vậy, hắn chỉ có thể cố nhịn.</p>\n<p>\"Tốc độ khôi phục của Xuân Thu Thiền càng lúc càng nhanh, dựa theo tốc độ này, chỉ sợ ta không còn nhiều thời gian. Đợi đến bốn vạn Nguyên Thạch tới tay, sẽ đi lấy Thiên Nguyên Bảo Liên rồi rời khỏi nơi này. Còn về cha con Thiết gia, cũng chỉ có thể đi được tới đâu hay tới đó.\"</p>\n<p>Phương Nguyên trong lòng thở dài.</p>\n<p>Sự tình Cha con Thiết gia, hắn chỉ có thể kéo dài. Nhưng bây giờ, Xuân Thu Thiền lại không cho hắn thời gian trì hoãn.</p>\n<p>Hắn đã bị ép tới tuyệt cảnh, thời gian khẩn cấp, lãng phí từng phút từng giây, đều giảm bớt cơ hội sống sót của hắn.</p>\n<p>Cổ sư bị cổ trùng bản thân hại chết không ít. Rất nhiều cổ sư cưỡng ép vận dụng, bị cổ trùng phản phệ mà mất mạng thì chỗ nào cũng có. Xa thì không nói, ở gần thì có Cổ Nguyệt Thanh Thư.</p>\n<p>\"Sáu khối tử kim thạch, từng cái đều có to bằng nắm tay. Lấy tu vi của Phương Nguyên lúc đó, thế mà liên tục mở năm khối tại chỗ. Hắn tại sao có thể có nhiều chân nguyên như vậy ?\" Thiết Nhược Nam nhìn chằm chằm vào một nội dung trong thư, đắc ý cười rộ lên.</p>\n<p>Thiết Huyết Lãnh gật gật đầu: \"Con rốt cục phát hiện điểm đáng ngờ này, không tệ. Cẩn thận chú ý mới có thể phát hiện điều mà người bình thường nhìn không thấy. Nhưng mà phát hiện được điểm đáng ngờ này, có thể suy đoán ra điều gì?\"</p>\n<p>Thiết Nhược Nam nhắm hai mắt lại, âm thầm thôi động trực giác cổ.</p>\n<p>Trong bóng tối, nàng đột nhiên cảm thấy thông suốt. Nàng bỗng nhiên mở hai mắt ra: \"Trực giác nói cho con biết, Phương Nguyên có lẽ sớm đã có Tửu Trùng!\"</p>\n<p>\"Nhưng trực giác có đôi khi cũng có sai lầm, nó cũng không thể đại biểu cho chứng cứ.\" Thiết Huyết Lãnh nhắc nhở.</p>\n<p>\"Muốn chứng cứ còn không dễ dàng? Ha ha, chỉ cần hắn có Tửu Trùng, thì phải nuôi nó. Chỉ cần nuôi nấng, đều sẽ để lại dấu vết. Thiết Nhược Nam khóe miệng dần dần cong lên thành một đường.</p>\n<p>\"Đi! Chúng ta lại đi tìm Cổ Nguyệt Phương Chính, là đệ đệ, hắn hẳn là quen thuộc Phương Nguyên nhất.\"</p>\n<p>\"Ngươi hỏi ca ca sự tình trước kia?\" Phương Chính sắc mặt lộ ra vẻ phức tạp.</p>\n<p>Hắn thở dài một tiếng, hồi tưởng nói: \"Trước kia, ca ca là người rất ưu tú. Hắn từ nhỏ đã thể hiện ra tài năng, làm rất nhiều thơ, làm cả sơn trại đều ghé mắt chú ý. Khi đó, ta kính sợ hắn, kính nể hắn. Trong lòng ta, hắn như là ngọn núi cao không thể vượt qua được. Sau buổi khai khiếu đại điển, hắn chỉ có tư chất Bính đẳng, bởi vậy suy sụp tinh thần một thời gian rất dài, khi đi học thì ngủ, ban không về nhà ngủ, cả ngày chìm đắm trong men say. Từ lúc đó, ta mới hiểu được, thì ra ca ca cũng chỉ là một người. . .\"</p>\n<p>\"Chờ một chút, ngươi nói là uống rượu?\" Thiết Nhược Nam nhạy bén phát giác được từ ngữ mấu chốt, cặp mắt của nàng nheo lại.</p>\n<p>\"Đúng vậy a, có một thời gian hắn say rượu đến mức không còn biết gì. Ai, có thể là hiện thực quá tàn khốc. Tư chất của bản thân chỉ là Bính đẳng, mà đệ đệ của mình lại là Giáp đẳng, không tiếp nhận nổi đi. Kỳ thật đặt mình vào hoàn cảnh người khác, ta cũng có thể lý giải tâm tình và cảm giác của hắn.\" Phương Chính nói.</p>\n<p>\"Vậy ta hỏi ngươi, bắt đầu từ lúc đó. Phương Nguyên đều cách một thời gian, đều sẽ mua đi rượu uống sao?\" Thiết Nhược Nam lại hỏi.</p>\n<p>\"Đúng vậy a. Từ thời khắc đó, ca ca hắn rất yêu thích rượu, vì thế hao phí không ít tiền bạc. Có thời gian, hắn say mê mùi vị của rượu thanh trúc. Đây là đặc sản của sơn trại chúng tôi, là một loại rượu rất đắt. Hắn cướp Nguyên thạch của đồng môn, chính là vì mua rượu uống. Hành vi này thật sự rất là quá đáng, đến mức không có một học viên nào thích hắn.</p>\n<p>Làm sao, có vấn đề gì không?\" Tại cuối cùng, Phương Chính biểu thị ra sự nghi hoặc.</p>\n<p>\"Có một vấn đề rất lớn. Ta đang hoài nghi, Tửu Trùng của ca ca ngươi cũng không phải là đổ thạch mà ra, mà đã sớm có được. Việc ca ca ngươi suy sụp tinh thần, chẳng qua là vở kịch của hắn. Mục đích chân thực là che giấu việc mình vốn đã đạt được Tửu Trùng, để đường đường chính chính nuôi nấng nó.\" Thiết Nhược Nam trầm giọng đáp.</p>\n<p>\"Cái gì? !\" Phương Chính nghe vậy, giật mình từ chỗ ngồi đứng dậy.</p>\n<p>Tin tức này làm cho hắn bất ngờ!</p>\n<p>\"Qua những lời nói của người, càng làm ta thêm hoài nghi về hắn. Ca ca ngươi bình thường hay mua rượu ở nơi nào? Ta cần đi điều tra một chút.\" Thiết Nhược Nam cũng đứng lên, làm việc một cách nhanh chóng.</p>\n<p>\"Rượu Thanh trúc của toàn sơn trại, chỉ có một nơi bán, chính là khách sạn kia.\"</p>\n<p>\"Vậy ta cáo từ trước.\" Thiết Nhược Nam xoay người rời đi.</p>\n<p>\"Đợi một chút, ta. . . Ta cùng đi với các ngươi!\" Phương Chính do dự một chút, lập tức đuổi theo.</p>\n<p>Sau nửa canh giờ.</p>\n<p>Thiết Nhược Nam đi trên con đường đá xanh, tổng kết lại nói: \"Vừa rồi mới hỏi rõ chưởng quỹ, rất dễ để nhận ra. Phương Nguyên mua nhiều rượu như vậy, có mục đích cả. Đó chính là nuôi nấng Tửu Trùng. Sau đó, hắn cố ý đi đổ thạch, chính là tạo ra lý do hợp lý để có được Tửu Trùng. Hết thảy điều này, đều là kế hoạch của hắn.\"</p>\n<p>Một bên, Cổ Nguyệt Phương Chính có vẻ thất thần, sắc mặt có chút ngốc trệ.</p>\n<p>Hắn không nghĩ tới, sự thật lại như thế này!</p>\n<p>Hắn đã xem thường Phương Nguyên, cho là hắn suy sụp tinh thần, chìm đắm trong trụy lạc. Từ lúc đó, hắn cảm thấy ngọn núi cao ngày xưa, không còn cao tới mức không thể chạm.</p>\n<p>Nhưng tình huống chân thực, hết thảy đều là sự ngụy trang của Phương Nguyên, tất cả đều là vở kịch của hắn, là bố cục của hắn!</p>\n<p>Người xung quanh hắn, đều mơ mơ màng màng, bị hắn quay vòng vòng.</p>\n<p>Mà Cổ Nguyệt Phương Chính cũng không ngoại lệ!</p>\n<p>Ngày xưa xem thường, khinh thị ca ca. Bây giờ xem ra, tất cả giống như là một trò cười.</p>\n<p>\"Ca ca. . . Trong lòng của huynh, ta là cái gì? Ngươi làm bộ say không biết gì, coi ta chỉ là một trò cười sao? Ca ca! Tâm cơ của huynh kín đáo như vậy. Trong lòng của huynh, ta có phải quá ngây thơ không!\" Phương Chính ở trong lòng gào thét.</p>\n<p>Hắn xấu hổ, hắn phẫn nộ.</p>\n<p>Hắn cảm giác mình giống như là bị Phương Nguyên đùa bỡn. Cho tới bây giờ, tất cả đều là một vở kịch buồn cười và ngây thơ.</p>\n<p>Hắn cảm thấy Phương Nguyên khinh thường hắn.</p>\n<p>\"Ca ca, sao huynh có thể đối xử với ta như vậy? !\"</p>\n<p>\"Nếu như không phải có Thiết cô nương, ta còn đang mơ mơ màng màng. Huynh rốt cuộc muốn lừa gạt ta, lừa gạt tộc nhân tới khi nào? Huynh lạm sát kẻ vô tội, coi mạng ngươi như cỏ rác. Lừa gạt và dối trá, lạnh lùng và tàn nhẫn, đây mới thật sự là huynh sao?\"</p>\n"
}