{
  "href": "/reader/co-chan-nhan/lhnw",
  "title": "Chương 182: Huyết Hồ Mộ Địa",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 182,
  "contentHTML": "<p>“Hắn không ở đây!” Cổ Nguyệt Bác lục tung cả căn phòng cũng không tìm thấy Phương Nguyên. Trong lòng hắn như bị đè bởi một tảng đá lớn, Phương Nguyên mất tích, Thiết Huyết Lãnh cũng không thấy đâu. Những đầu mối này thật dễ dàng khiến hắn liên tưởng đến một chuyện.</p>\n<p>“Nói, Phương Nguyên ở nơi nào?” Cổ Nguyệt Bác sắc mặt âm trầm như nước, hướng về phía Thiết Nhược Nam quát lớn.</p>\n<p>“Phương Nguyên ở nơi nào, ta làm sao biết được?” Thiết Nhược Nam thái độ cường ngạnh, đối mặt với cường giả tứ chuyển cũng không hề sợ hãi.</p>\n<p>“Hừ, sao lại không thấy bóng dáng của Thiết Huyết Lãnh? Nha đầu Thiết gia, ngươi có thể cho ta một lời giải thích không?” Cổ Nguyệt Bác vừa nói, vừa tiến lại gần Thiết Nhược Nam.</p>\n<p>Vẻ mặt của nàng lo lắng, trên thực tế, ngay từ đầu việc này đã rất kỳ quái.</p>\n<p>Kế hoạch ban đầu là năm sau nàng và phụ thân đến nơi này. Lúc ấy, Thiết Huyết Lãnh đang điều tra một vụ án khác, bỗng một ngày có một con bạch hạc từ trên trời bay xuống.</p>\n<p>Trên con Bạch hạc có thư viết tay được gửi cho Thiết Huyết Lãnh.</p>\n<p>Sau khi đọc xong phong thư, Thiết Huyết Lãnh đột nhiên thay đổi kế hoạch, tạm thời dừng điều tra vụ án kia mà chạy tới Thanh Mao sơn.</p>\n<p>Nếu như không có phong thư này, cha con Thiết gia không có khả năng đến sớm như vậy.</p>\n<p>Là con gái, Thiết Nhược Nam đương nhiên hiểu phụ thân mình. Bình thường mà nói, chỉ có những vụ án trọng đại mới có thể khiến Thiết Huyết Lãnh đưa ra quyết định này.</p>\n<p>Nhưng điều làm nàng khó hiểu chính là vụ án trên Thanh Mao sơn, cái chết của Cổ Kim Sinh.</p>\n<p>Cổ Kim Sinh chết, tuy rằng liên lụy đến việc tranh giành gia sản của Cổ gia. Nhưng xét về độ nghiêm trọng thì chỉ là bình thường, không đáng để thần bộ coi trọng.</p>\n<p>Đối với điều này, Thiết Nhược Nam vẫn còn nghi ngờ.</p>\n<p>Mà bây giờ, Thiết Huyết Lãnh lại mất tích một cách thân bí, ngay cả con gái của mình cũng không thông báo một tiếng.</p>\n<p>Phụ thân đến tột cùng là đi đâu? Đi làm điều gì?</p>\n<p>“Phụ thân, người có thương tích trong người, ngàn vạn lần phải bảo trọng thân thể a.” Trong lòng Thiết Nhược Nam thật sự lo lắng.</p>\n<p>Tình huống như vậy, kỳ thật ở lúc trước cũng phát sinh mấy lần. Mỗi một lần, đều là Thiết Huyết Lãnh đối mặt với cường địch, không thể phân tâm mà chiếu cố cho Thiết Nhược Nam, bởi vậy hắn chọn một mình chiến đấu.</p>\n<p>Thương thế trên người hắn, là do những lần hắn đối mặt với địch nhân bị cường địch đả thương nặng.</p>\n<p>“Phụ thân tuy rằng bị thương, nhưng người rốt cuộc vẫn là cường giả ngũ chuyển. Những cổ sư tứ chuyển tầm thường kia, căn bản không phải là đối thủ của người. Phụ thân, ta tin tưởng người, ta sẽ chờ người trở về!” Đôi mắt của Thiết Nhược Nam lóe sáng, cô tự trấn an bản thân.</p>\n<p>Cổ Nguyệt Bác từng bước từng bước tiến tới, cô nàng ngẩng đầu, hiên ngang nhìn thẳng vào mắt Cổ Nguyệt tộc trưởng: “Giải thích? Ngươi muốn giải thích thì ta sẽ nói cho ngươi sao?”</p>\n<p>Cổ Nguyệt Bác sắc mặt càng thêm âm trầm: “Tiểu nha đầu, miệng ngươi vẫn còn rất cứng. Xem ra ta chỉ có thể bắt ngươi lại rồi dùng ngươi để đổi lấy Phương Nguyên!”</p>\n<p>“Ha ha ha.” Thiết Nhược Nam ngược lại cười rộ lên, “Cổ Nguyệt tộc trưởng, ngươi thật dám động thủ sao? Thúc thúc của ta chính là tộc trưởng Thiết gia, ngươi muốn cùng Thiết gia chúng ta giao chiến sao?”</p>\n<p>Cước bộ của Cổ Nguyệt Bác dừng lại.</p>\n<p>Việc của Phương Nguyên làm hắn lo lắng, suýt nữa thì đã quên mất việc này.</p>\n<p>Thiết gia!</p>\n<p>Đây chính là gia tộc siêu cấp, truyền thừa mấy ngàn năm, đứng vững không ngã. Bên trong sơn trại của Thiết gia là Trấn Ma Tháp to lớn, giam giữ vô số ma đạo cổ sư, là biểu tượng của chính đạo.</p>\n<p>Cổ Nguyệt tộc cùng lắm chỉ là gia tộc vừa và nhỏ, không sánh bằng Cổ gia. Mà Cổ gia bất quá chỉ là gia tộc mới trỗi dậy, căn bản không thể cùng Thiết gia so sánh.</p>\n<p>Cho dù ở toàn Nam Cương, Thiết gia cũng là thế lực nhất lưu vô cùng quan trọng, là một con quái vật lớn sở hữu nội tình thâm hậu!</p>\n<p>Thanh âm của Thiết Nhược Nam chậm dần: “Cổ Nguyệt tộc trưởng, ta không phải đến để đối địch với ngài. Mong ngài tin tưởng thành ý của ta. Phụ thân đi đâu, ta cũng không biết, bất quá ta sẽ không rời khỏi đây, cũng sẽ không vụng trộm đào tẩu. Thiết gia chỉ có quỷ chết trận, không có kẻ hèn nhát đào tẩu. Ta không chỉ không đào tẩu, mà còn muốn bắt lấy hung thủ sát hại Cổ Kim Sinh!”</p>\n<p>“Phương Nguyên chưa chắc là hung thủ!” Cổ Nguyệt Bác nhíu mày, mắt lộ hung quang.</p>\n<p>“Nhưng hắn cũng có thể là hung thủ à!” Thiết Nhược Nam trừng hai mắt, khí khái hào hùng bộc phát, giờ khắc này nàng không có chút gì gọi là nhượng bộ.</p>\n<p>Hai bên nhìn hằm hằm vào nhau thật lâu.</p>\n<p>Thiết Nhược Nam nói: “Phương Nguyên hiện tại mất tích, có thể là lẩn trốn, hiềm nghi càng lớn hơn nữa. Nhưng ta tuyệt đối sẽ không khiến cho người vô tội bị hàm oan!”</p>\n<p>“Hừ, chỉ hy vọng là như thế.” Cổ Nguyệt Bác phất tay áo mà đi.</p>\n<p>Một khắc trước......</p>\n<p>Ồ ồ ồ ồ.</p>\n<p>Vòng xoáy của nguyên tuyền liên tục không ngừng, một đóa hoa sen giống như hư ảnh, trong nước suối lúc ẩn lúc hiện.</p>\n<p>Từng khối nguyên thạch đều được Phương Nguyên cho vào, làm cho hình bóng của Thiên Nguyên Bảo Liên càng ngày càng rõ ràng.</p>\n<p>“Lúc trước đồng môn tụ hội, cung phụng một vạn nguyên thạch, cộng thêm bốn vạn nguyên thạch mà Cổ Nguyệt Mạc Trần đưa theo từng giai đoạn, toàn bộ đều đã cho vào. Làm sao mà Thiên Nguyên Bảo Liên vẫn chưa hiện ra thực thể?”</p>\n<p>Phương Nguyên ngưng thần, xuyên thấu qua vách thủy tinh, nhìn vào giữa nguyên tuyền, trong lòng có chút nghi ngờ.</p>\n<p>Thiên Nguyên Bảo Liên thập phần trân quý, sau khi tấn thăng tới lục chuyển, giá trị hoàn toàn không thua kém Xuân Thu Thiền.</p>\n<p>Cho dù là ở kiếp trước, Phương Nguyên cũng chỉ nghe nói qua, chưa được tiếp xúc quá.</p>\n<p>Bởi vậy ở kiếp này, là lần đầu tiên hắn lần tiếp xúc với thứ này, khó tránh khỏi có chút nghi ngờ.</p>\n<p>Nhưng hắn rất nhanh liền kiềm nén nỗi nghi ngờ, bật cười một tiếng: “Tổng cộng là năm vạn khối nguyên thạch, đã dư xài. Ta lo được lo mất làm gì? Dù cho luyện hóa thất bại thì ra sao? Ha ha ha.”</p>\n<p>Nghĩ tới điều này, hắn không chút do dự, hít một hơi thật sâu rồi nhảy lên, đụng vào vách tường thủy tinh.</p>\n<p>Vách tường này là do Thông Tiệm cổ biến thành.</p>\n<p>Phương Nguyên đụng vào vách tường, như nhảy vào trong nước. Trên vách tường nổi lên từng gợn sóng, trong khoảnh khắc đem hắn nuốt trọn.</p>\n<p>Nước suối từ bốn phương tám hướng bao trùm lấy Phương Nguyên.</p>\n<p>Phương Nguyên ở trong nước mở hai mắt ra, nhìn không thấy Thiên Nguyên Bảo Liên.</p>\n<p>Thiên Nguyên Bảo Liên còn chưa được ngắt lấy, chỉ có thể nhìn xuyên qua vách tường thuỷ tinh mới thấy được.</p>\n<p>Phương Nguyên đối với điều này đã sớm đoán được, cũng không ngạc nhiên. Lúc trước hắn đã dự đoán khoảng cách, thậm chí tính toán về khoản khúc xạ ánh sáng, dựa theo trí nhớ mà đưa tay về phía trước chộp một cái.</p>\n<p>Cú chộp này, giống như là làm ảo thuật, từ không hoá có biến ra một cây sen.</p>\n<p>Đoá hoa sen này được đan xen bởi màu trắng và màu lam, đóa hoa khép kín, cánh hoa dày dặn, tràn ngập khí tức thánh khiết. Nhưng nó có ý thức của bản thân, tuy rằng bị Phương Nguyên chộp vào trong tay, nhưng lại ẩn ẩn kháng cự.</p>\n<p>Nhưng điều này cũng không là cái gì!</p>\n<p>Lộ ra khí tức của Xuân thu thiền, tam chuyển cổ này nháy mắt bị Phương Nguyên luyện hóa.</p>\n<p>Thiên Nguyên Bảo Liên vào tay!</p>\n<p>Trong suối nước, khoé miệng của Phương Nguyên khóe miệng nhếch lên.</p>\n<p>Ý niệm của hắn vừa động, Thiên Nguyên Bảo Liên liền hóa thành một đạo ánh sáng lam bạch, bay vào không khiếu của hắn.</p>\n<p>Không còn Thiên Nguyên Bảo Liên, những lốc xoáy trong nguyên tuyền biến mất. Nguyên bản nước suối tràn ngập sinh mệnh lực, giờ phút này giống như một bãi nước đọng, không một tia gợn sóng.</p>\n<p>“Nguyên tuyền bị phế đi, nơi này không thể ở lâu, ta phải nhân cơ hội chạy càng xa càng tốt.” Thần sắc của Phương Nguyên chuyển thành ngưng trọng, nhưng mà lúc hắn định quay về bằng con đường cũ thì đột nhiên xảy ra dị biến!</p>\n<p>Sâu trong nguyên tuyền, bỗng nhiên bộc phát ra một cỗ huyết mang chói mắt.</p>\n<p>Lực hút to lớn đột nhiên sinh ra khiến cho Phương Nguyên không kịp đề phòng, bị hút vào sâu bên trong nguyên tuyền.</p>\n<p>Nước suối đột nhiên chuyển thành màu đỏ, biến thành huyết thuỷ, bọc lấy Phương Nguyên thật chặt rồi kéo xuống bên dưới.</p>\n<p>Thiên Bồng cổ! Lôi Dực cổ!</p>\n<p>Thời khắc nguy hiểm, Phương Nguyên hét lớn một tiếng trong lòng, cả người được bao phủ bởi một tầng Bạch Quang Hư giáp, đồng thời sau lưng nháy mắt mọc ra đôi cánh lôi quang.</p>\n<p>Lôi Dực liên tục vỗ, tạo ra động lực để Phương Nguyên bay lên. Nhưng bị từng tầng huyết thuỷ bao phủ, lực hút càng lúc càng lớn, khó có thể chống lại.</p>\n<p>Hô......</p>\n<p>Bên tai là thanh âm phun trào của nước, Phương Nguyên bị một lực lớn kéo xuống, theo dòng nước mà rơi xuống phía dưới.</p>\n<p>Ngay thời điểm hắn sắp hết sạch dưỡng khí, áp lực xung quanh bỗng nhiên không còn.</p>\n<p>Phương Nguyên hít một hơi thật sâu, ít nhất không đến mức thiếu dưỡng khí mà chết, sau đó hắn phát hiện bản thân đang rơi từ trên cao xuống.</p>\n<p>Hắn theo bản năng vỗ cánh, nhưng Lôi Dực cổ lại cực kỳ uể oải.</p>\n<p>Nguyên bản đôi cánh khoẻ mạnh kia, giờ phút này trở nên vô cùng mềm nhũn.</p>\n<p>Phương Nguyên trong lòng cảm thấy nặng nề, cố hết sức duy trì cân bằng trên không trung, chậm rãi giảm tốc độ rơi.</p>\n<p>Đây là một không gian trong lòng đất, không có tối tăm mà tràn ngập ánh sáng đỏ. Phương Nguyên ước chừng khoảng cách từ không trung tới đây là 15 mét. Phía dưới chân hắn là một cái hồ ngầm.</p>\n<p>Nhưng mà nước trong hồ này không phải là trong suốt, mà đỏ sẫm giống như máu loãng.</p>\n<p>Không sai, chính là máu loãng!</p>\n<p>Mùi máu tươi gay mũi không ngừng chui vào mũi của Phương Nguyên khi hắn rớt xuống.</p>\n<p>Tình hình này là như thế nào, thật là quỷ dị. Vì lý do an toàn, Phương Nguyên không muốn rơi vào trong huyết hồ này.</p>\n<p>Cứ Xỉ Kim Ngô!</p>\n<p>Hắn triệu hồi Cứ Xỉ Kim Ngô ra, đem bàn tay đút vào miệng của nó, biến nó thành cây roi.</p>\n<p>Thân thể của Kim ngô duỗi ra tối đa, cái đuôi nhọn hoắt đâm vào một bên vách núi.</p>\n<p>Dưới sự thao túng của Phương Nguyên, kim ngô lại co lại. Sau đó kéo thân thể của hắn theo, rơi vào phía trên vách núi.</p>\n<p>Vách núi này nhẵn bóng, không có chỗ tốt để đặt chân. Nhưng mà Phương Nguyên dựa vào Cứ Xỉ Kim Ngô, miễn cưỡng tìm được một chỗ nhấp nhô, đem gót chân đặt lên trên.</p>\n<p>“Đây là địa phương quỷ quái gì?” Tạm thời ổn định thân thể, Phương Nguyên lập tức đánh giá cảnh vật chung quanh.</p>\n<p>Dựa theo phương vị mà tính toán, hẳn là có hang động đá vôi lớn ở phía dưới.</p>\n<p>“Làm sao lại có một chỗ như vậy?” Phương Nguyên trong lòng kinh ngạc. Kiếp trước cấp độ của hắn không đủ, không có tư cách tiếp xúc đến bí mật của giới cao tầng.</p>\n<p>Trên thực tế, nơi này là Huyết Hồ mộ, là khu vực bí mật chôn cất tộc trưởng đời đầu. Cho dù là gia lão, cũng chỉ có một hai người biết được bí mật này.</p>\n<p>Phương Nguyên nhìn xuống hồ máu này, chiếu rọi hồng mang đầy trời. Diện tích so với sơn trại còn lớn hơn, lộ ra khí tực quỷ dị và khủng bố.</p>\n<p>Mà ở bên trên, có hàng trăm cái cửa hang, không ngừng có đưa nước xuống dưới, mang theo các loại động vật như: sò biển, rùa, rắn nước.</p>\n<p>Ào ào ào......</p>\n<p>Một dòng nước từ bên trên trút xuống, rơi vào trong huyết hồ.</p>\n<p>Huyết thuỷ bốc lên, vô số tôm cá rơi vào huyết hồ. Sau vài cái hô hấp, huyết dịch toàn thân chúng nó đều bị hút sạch, bọn chúng biến thành thây khô, theo bọt nước mà nổi lên, lúc ẩn lúc hiện.</p>\n<p>Mà huyết hồ càng đỏ thêm.</p>\n<p>Phương Nguyên nhìn, đồng tử co rút lại. Nếu như hắn rơi xuống này huyết hồ này, cho dù có Thiên Bồng cổ bảo hộ, chỉ sợ kết cục cũng tương tự.</p>\n<p>Hắn chăm chú nhìn nhìn, trừ nhưng thây khô mới có, còn có một ít xương cốt.</p>\n<p>Có xương cá vụn, xương gấu khổng lồ và xương người.</p>\n<p>Đây là một nơi chôn cất khổng lồ, quỷ dị và huyết tinh.</p>\n<p>Sóng trong huyết hồ vẫn cuồn cuộn, cọ rửa vách tường. Dòng máu loãng đỏ tươi và toả sáng kia, thẩm thấu vào trong bùn đất, khiến cho bùn đất xung quanh đều bị nhuộm thành một mảnh đỏ đậm, biến thành đất nung.</p>\n"
}