{
  "href": "/reader/co-chan-nhan/usiq",
  "title": "Chương 186 : Xuân Thu Không Ra",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 186,
  "contentHTML": "<p>Hồ máu, lưỡng cường đối lập!</p>\n<p>“Cho dù là Ngũ Chuyển Huyết Quỷ Thi, cuối cùng cũng chỉ là một tên cương thi mà thôi. Cổ Nguyệt Nhất Đại, ngươi không còn là người sống, bên trong cơ thể ngươi tràn ngập tử khí. Không Khiếu cũng đã chết. Mặc dù có thể tồn trữ chân nguyên, nhưng ít đi một phần, sử dụng cũng sẽ yếu đi một phần, bản thân không thể khôi phục được.” Người đá lạnh lùng nói.</p>\n<p>“Hahah... Mặc dù bản thân không thể khôi phục chân nguyên, nhưng như vậy thì sao? Ta vẫn có thể thông qua nguyên thạch, hấp thu lực chân nguyên. Ngươi đang bị thương, còn dám đến quấy nhiễu ta... Chịu chết đi.” Cổ Nguyệt Nhất Đại hét to.</p>\n<p>Một lát sau, sương máu tuôn ra, sóng máu ngập trời, một đám Cổ trùng to lớn bay ra từ hồ máu.</p>\n<p>Rõ ràng là Ngũ Chuyển Huyết Tích Tử!</p>\n<p>Đồng thời, từng đàn Dơi Máu Cánh Đao từ đỉnh động trên vách núi bay đến, hợp với đám Cổ trùng từ hồ máu bay lên, cùng nhau đánh tới người đá.</p>\n<p>Đàn Dơi máu khổng lồ ước chừng hơn ngàn con, lập tức tạo thành một đại quân.</p>\n<p>Mặc dù bọn chúng chỉ là Tam Chuyển, thuộc loại cổ cận chiến, nhưng số lượng bù chất lượng, cho dù là Cổ sư Ngũ chuyển Thiết Huyết Lãnh nhìn thấy cũng phải đau đầu.</p>\n<p>Nhưng còn chưa hết, ý thức của Cổ Nguyệt Nhất Đại đã hoàn toàn thức tỉnh. Nghe tiếng gọi của lão ta, từng bầy Dơi máu không ngừng xuất hiện, tập trung về phía bên này.</p>\n<p>Lão ta lăn lộn ở đây gần ngàn năm, có mục đích không thể cho ai biết được. Lão ta đã sớm biến nơi này thành hang ổ của mình, chiếm cứ ưu thế địa lợi.</p>\n<p>Đàn Dơi máu bài bố rất nghiêm ngặt, không ngừng xoay quanh trên không trung, giống như một đại quân tinh nhuệ, bao vây người đá lại.</p>\n<p>Huyết Hà Mãng ngừng giãy dụa, tận lực co vào, khiến cho Thiết Huyết Lãnh phải kiêng kỵ, tập trung đến mười hai phần lực chú ý.</p>\n<p>Mặc dù Cổ rất mạnh, nhưng trí tuệ lại thấp. Có Cổ sư điều khiển đại quân Dơi máu, hiệu quả có thể nói là một trời một vực.</p>\n<p>“Cổ Nguyệt Nhất Đại vừa mới ra sân, đã lật được tình thế, áp chế Thiết Huyết Lãnh. Ông ta có ưu thế về địa lợi, dĩ dật đãi lao (lấy nhàn để đối phó với mệt mỏi), Thiết Huyết Lãnh lại đang bị thương, chỉ sợ sẽ không ổn.”</p>\n<p>Phương Nguyên co mình tại cửa động trên vách núi, nhờ bóng tối âm thầm quan sát cuộc chiến.</p>\n<p>“Nhưng Thiết Huyết Lãnh hành tẩu Nam Cương nhiều năm, mặc dù người đã bị trọng thương nhưng vẫn dám xâm nhập Ma huyệt, tất có cái để dựa vào. Bất kể thế nào, tiếp theo sẽ là một cuộc tử chiến kịch liệt.”</p>\n<p>“Nếu làm không tốt, nơi này sẽ sụp đổ. Ta có nên ở lại để quan sát hay không? Nếu ở lại sẽ rất nguy hiểm. Nơi này nằm sâu trong lòng đất, nói không chừng sẽ bị chôn sống. Tỷ lệ ngư ông đắc lợi sẽ bao nhiêu nếu ta ngồi nhìn hai con hổ đánh nhau?”</p>\n<p>Đầu óc Phương Nguyên nhanh chóng chuyển động, suy tính lợi và hại trong đó.</p>\n<p>Tu vi của hắn bây giờ chỉ là Tam Chuyển sơ kỳ. Nguy hiểm khi ở lại quan chiến sẽ rất cao, rất có thể sẽ bị va chạm bởi dư ba của cuộc chiến, khiến cho bản thân bị trọng thương.</p>\n<p>Nhưng nếu ngư ông đắc lợi, để Phương Nguyên cười đến cuối cùng, lợi ích sẽ rất lớn. Dù sao cũng là Cổ sư Ngũ Chuyển, nếu đạt được lợi ích lớn, hắn có thể giảm bớt được trăm năm khổ công tích lũy!</p>\n<p>“Nguy hiểm càng cao, lợi ích sẽ càng lớn...” Phương Nguyên thở dài, đánh trống lui quân.</p>\n<p>Hắn đã sớm không khống chế được cục diện. Ở lại, nguy hiểm quá lớn.</p>\n<p>Chim tham mồi mà chết, người tham tiền của mà chết. Chuyện này, năm trăm năm kiếp trước hắn thấy cũng đã nhiều.</p>\n<p>Trời sinh tính tình hắn cẩn thận. Giữ được núi xanh không lo không có củi đốt. Huống hồ, hắn biết được nhiều bí mật, còn có rất nhiều khu vực truyền thừa chưa bị bại lộ. Nội mấy thứ đó thôi cũng có lợi rồi, cần chi liều mạng ở lại đây?</p>\n<p>Trong lúc Phương Nguyên muốn rời khỏi, một nhóm Dơi máu từ đại quân tách ra, bay thẳng đến chỗ hắn.</p>\n<p>Nhóm Dơi máu này có gần trăm con, Phương Nguyên vội vàng xoay người lui lại.</p>\n<p>“Tiểu bối Ngô tộc, đừng lo lắng. Trong động có cạm bẫy cơ quan, dưới đất còn có mãnh thú chiếm cứ. Đám Dơi mày này có thể bảo vệ an nguy cho ngươi.” Giọng nói của Cổ Nguyệt Nhất Đại từ xa truyền đến.</p>\n<p>Phương Nguyên nghe xong, trốn lại càng nhanh.</p>\n<p>Cổ Nguyệt Nhất Đại khịt mũi một cái, không nghĩ đến Phương Nguyên còn trẻ như vậy nhưng đầu óc lại linh hoạt, có thể nhìn ra được ác ý của lão ta. Lập tức, tâm niệm vừa động, lại thêm một trăm con Dơi máu đuổi theo Phương Nguyên.</p>\n<p>Lão ta chỉ hơi phân tâm, nhưng đã khiến Thiết Huyết Lãnh nhận ra được sơ hở.</p>\n<p>Thiên Địa Hoành Âm cổ!</p>\n<p>Rống!</p>\n<p>Người đá há miệng, phát ra tiếng gầm rú rúng động cửu thiên. Trong khoảnh khắc, tiếng gầm trở nên mênh mông, truyền khắp Bát Cực, như sấm sét đánh xuống.</p>\n<p>Dơi Máu Cánh Đao gần đó bị âm thanh hùng hồn này giết chết, rớt xuống lộp độp.</p>\n<p>Đàn Dơi máu đằng xa cũng bị chấn động đến thất điên bát đảo, bay tán loạn trên không trung.</p>\n<p>Đại quân Dơi máu ban đầu còn dày đặc, trong khoảnh khắc đã bị sụp đổ, khó mà làm được chuyện gì.</p>\n<p>Thiên Địa Hoành Âm cổ đã đạt đến Ngũ Chuyển, là lợi khí quần công, am hiểu nhất chính là đối phó với dạng Dơi máu thành đàn như thế này. Lúc trước Thiết Huyết Lãnh có dùng một lần, uy lực không mạnh, là do ông ta cố ý khắc chế. Bây giờ nhờ cơ thể to lớn của người đá, mới bộc phát được sức mạnh chân chính của Thiên Địa Hoành Âm cổ.</p>\n<p>Ngay cả Huyết Tích Tử đầy trời cũng bị đánh nổ vô số. Sương máu biến mất, trả lại bầu trời trong xanh như cũ.</p>\n<p>Sóng âm quanh quẩn vách núi, tràn ngập toàn bộ không gian, cả ngọn núi đều chấn động kịch liệt.</p>\n<p>Lấy người đá làm trung tâm, bề mặt hồ máu bị ép xuống. Toàn bộ hồ máu biến thành hình cái bát. Huyết thủy tràn qua cửa hang, trút vào bên trong.</p>\n<p>Nhưng nơi này trước đó đã bị tiếng gầm tác động.</p>\n<p>Phương Nguyên cũng vì thế mà gặp nạn. Bạch Mang Hư Giáp lấp lóe, suýt chút nữa thì hỏng. Để chống lại tiếng gầm, chân nguyên bên trong Không Khiếu bỗng nhiên giảm xuống hơn một thành.</p>\n<p>Sóng âm vang vọng sơn động chật hẹp. Hai lỗ tai Phương Nguyên ù ù, lảo đảo một cái, thiếu chút nữa ngã xuống đất.</p>\n<p>Nhưng tiếng gầm này cũng giúp hắn được một ít.</p>\n<p>Hai nhóm Dơi máu đuổi theo hắn, nhóm thứ hai đã bị chôn vùi, còn nhóm thứ nhất thì bị tiếng gầm chấn động thất điên bát đảo. Nhất thời, đám Dơi máu bay tán loạn trong sơn động, không cách nào đuổi theo Phương Nguyên được nữa.</p>\n<p>Tận dụng thời cơ, Phương Nguyên bỏ chạy, kéo dài khoảng cách với đàn Dơi máu.</p>\n<p>Đàn Dơi máu cách tiếng gầm xa nhất, nhanh chóng khôi phục lại, vẫy hai đôi cánh, một lần nữa truy sát.</p>\n<p>Đàn Dơi máu có gần trăm con, đều là Tam Chuyển, Phương Nguyên khó mà chống lại, đành phải vùi đầu chạy trốn.</p>\n<p>Ban đầu, hắn cảm thấy sơn động toàn màu đen, chẳng biết thông đi hướng nào. Nhưng khi ánh mắt của hắn dần dần thích ứng được, hắn có thể nhìn thấy mờ mờ tình huống bên trong sơn động.</p>\n<p>Nhờ ánh sáng phát ra nhàn nhạt từ đất nung.</p>\n<p>Mặc dù Lôi Dực cổ đã trở nên không đáng tin cậy, nhưng dù gì cũng có thể trợ lực được một chút, được Phương Nguyên mạnh mẽ thúc giục.</p>\n<p>Cho dù vậy, mức độ chênh lệch giữa hai bên khá lớn, khoảng cách rất nhanh đã được rút ngắn.</p>\n<p>“Khoảng cách đã gần quá rồi, nên sử dụng Xuân Thu Thiền thôi!” Phương Nguyên cắn răng, mắt thấy đàn Dơi máu không ngừng đến gần, chỉ có thể đưa ra hạ sách này.</p>\n<p>Dơi Máu Cánh Đao chỉ có thực lực Tam Chuyển, khí tức Lục Chuyển có thể chấn nhiếp bọn chúng. Nhưng Thiết Huyết Lãnh và Cổ Nguyệt Nhất Đại đang ở cách đó không xa.</p>\n<p>Xuân Thu Thiền vừa ra, lập tức dẫn phát dị tượng, động tĩnh quá lớn đủ để hai người kia phải chú ý.</p>\n<p>Phương Nguyên cũng bất đắc dĩ. Theo tình huống trước mắt, chỉ có thể gửi gắm hy vọng vào cuộc chiến giằng co giữa hai bên, không cách nào phân tâm để ý đến hắn.</p>\n<p>Chi chi chi...</p>\n<p>Đám Dơi máu tiếp cận, khoảng cách còn chưa đến trăm bước.</p>\n<p>Phương Nguyên thở ra một hơi, thầm nhủ: “Xuân Thu Thiền, ra đi!”</p>\n<p>Một giây, hai giây, ba giây...</p>\n<p>Phương Nguyên ngẩn người, đứng im tại chỗ. Xuân Thu Thiền nằm lù lù bất động chính giữa Không Khiếu, tản ra ánh sáng màu vàng chói lọi.</p>\n<p>“Tại sao lại như vậy?” Phương Nguyên kinh hãi.</p>\n<p>.....</p>\n<p>Chân trời bắt đầu hửng sáng.</p>\n<p>Bình minh đến.</p>\n<p>Trên sườn núi, Cổ Nguyệt Bác và ba vị Tộc trưởng Bạch gia trại, Hùng gia trại đứng sóng vai nhau.</p>\n<p>“Mặc dù cuộc thi đấu chân chính giữa ba gia tộc sẽ diễn ra vào ngày mai, nhưng vòng loại là không thể thiếu. Hai vị, thời gian đã đến, có thể bắt đầu được chưa?” Tộc trưởng Hùng gia trại mỉm cười nói.</p>\n<p>Tộc trưởng Bạch gia trại hừ một tiếng, không thèm quan tâm.</p>\n"
}