{
  "href": "/reader/co-chan-nhan/dhuc",
  "title": "Chương 189 : Tiền Nhân Mở Đường, Hậu Nhân Đi Đường",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 189,
  "contentHTML": "<p>“Phù phù phù...” Bên trong sơn động chật hẹp, Phương Nguyên thở hổn hển, vừa phi nước đại, vừa thôi động Thiên Nguyên Bảo Liên.</p>\n<p>Trải qua một trận chiến, bên trong Không Khiếu chỉ còn chân nguyên Tuyết ngân, đồng thời biển chân nguyên cũng bị giảm xuống, bây giờ nó đang chậm rãi tăng lên.</p>\n<p>Thời gian kéo dài càng lâu, chiến lực Phương Nguyên khôi phục càng nhanh.</p>\n<p>Đột nhiên, Dơi Máu Cánh Đao đằng sau đập mạnh, xung lực kéo theo cơ thể Phương Nguyên, thiếu chút nữa đẩy hắn đụng vào vách động.</p>\n<p>Lôi Dực cổ bị Huyết Cuồng cổ làm ô nhiễm, đã đạt đến một loại cực hạn nào đó, bắt đầu xuất hiện dấu hiệu không chịu khống chế.</p>\n<p>“Không bao lâu nữa, Lôi Dực cổ sẽ hóa thành một vũng máu, trở thành ngọn nguồn ô nhiễm mới.” Nghĩ đến đây, Phương Nguyên không dám do dự, thúc giục ba lần mới khiến cho con Lôi Dực cổ không chịu nghe lời này bay ra phía sau lưng của hắn.</p>\n<p>“Đi thôi!” Phương Nguyên quyết định ném Lôi Dực cổ ra sau lưng.</p>\n<p>Đám Dơi máu đằng sau bao vây Lôi Dực cổ, sau đó cùng nhau tiến lên, chém vỡ Lôi Dực cổ.</p>\n<p>Chỉ ngăn được một lát nhưng cũng đã cho Phương Nguyên thời gian thở dốc.</p>\n<p>Đợi khi đám Dơi máu đuổi kịp Phương Nguyên, chân nguyên bên trong Không Khiếu của hắn đã khôi phục gần một nửa.</p>\n<p>Chân nguyên Tuyết ngân dùng bền hơn chân nguyên Đạm ngân rất nhiều lần. Lúc này, chiến lực Phương Nguyên đã vượt qua sơ kỳ khá xa.</p>\n<p>Hắn cười lớn, huy động Rết Vàng Răng Cưa tái chiến.</p>\n<p>Sau khi giết tám chín con Dơi Máu Cánh Đao, những con còn lại đều nhanh chóng bỏ trốn.</p>\n<p>“Đáng tiếc ta không có loại Cổ trùng Thiết Thủ Cầm Nã. Đám Dơi Máu Cánh Đao này bay quá nhanh, cánh của nó như lưỡi đao sắc bén, khó mà dùng tay không bắt giữ. Nếu có thể bắt được hai ba con thì tốt rồi.”</p>\n<p>Phương Nguyên cất Rết Vàng Răng Cưa, quay người đi sâu vào trong sơn động.</p>\n<p>Hắn đoạt Thiên Nguyên Bảo Liên, lại bị huyết thủy cuốn vào. Đây nhất định là thủ đoạn của Cổ Nguyệt Nhất Đại.</p>\n<p>Cổ Nguyệt Nhất Đại lợi dụng cổ Huyết Quỷ Thi biến thành cương thi. Không Khiếu đã chết, bản thân không thể hồi phục chân nguyên. Trừ phi vận dụng nguyên thạch bổ sung, nếu không, chân nguyên bên trong Không Khiếu có bao nhiêu thì chỉ dùng được bấy nhiêu.</p>\n<p>Nhưng nếu lão ta có được một gốc Thiên Nguyên Bảo Liên, xét theo một mức độ rất lớn, có thể bù đắp nhược điểm này của lão ta.</p>\n<p>Bởi vậy, cách đây không lâu, lão ta cố ý điều động hai bầy Dơi Máu Cánh Đao bay về phía Phương Nguyên, ý đồ bắt hắn. Cũng may Phương Nguyên thấy thời cơ bất ổn, kịp thời chạy đi, đồng thời Thiết Huyết Lãnh cũng đã gián tiếp giúp hắn một lần.</p>\n<p>“Không biết Thiết Huyết Lãnh và Cổ Nguyệt Nhất Đại chiến đấu như thế nào rồi.” Ánh mắt Phương Nguyên trở nên ngưng trọng.</p>\n<p>Mặc kệ bên nào thắng, người đó cũng sẽ kiếm chuyện với hắn.</p>\n<p>Thiết Huyết Lãnh muốn bắt hắn quy án, còn Cổ Nguyệt Nhất Đại thì ngấp nghé Thiên Nguyên Bảo Liên của hắn.</p>\n<p>Mặc dù đám Dơi Máu Cánh Đao đã bị đánh tán loạn, nhưng nguy cơ của Phương Nguyên vẫn chưa được giải trừ.</p>\n<p>“Nhất định phải nhanh chóng rời khỏi Thanh Mao sơn, càng nhanh càng tốt.” Phương Nguyên cắn răng. Hắn không có khả năng quay lại, chỉ có thể thuận theo sơn động đi về phía trước, xem có đường ra hay không.</p>\n<p>Sơn động này rõ ràng có dấu hiệu có người đã từng ở, nhưng bởi vì thời gian trôi qua quá lâu, có một số khu vực đã phát sinh hiện tượng lún nhẹ.</p>\n<p>Phương Nguyên cắm đầu tiến lên. Thấy những khu vực bị lún, hắn chỉ có thể vận dụng Rết Vàng Răng Cưa.</p>\n<p>Cứ Rết Vàng Răng Cưa vốn là sinh vật dưới lòng đất, giỏi về khoan vách động. Lúc này, nó đã phát huy công dụng cực lớn.</p>\n<p>Bản thân Phương Nguyên cũng có hai phần sức mạnh, đào mở bùn đất, tiếp tục đi tới.</p>\n<p>Việc này đã làm giảm tốc độ của hắn. Sau ba bốn tiếng, hắn mới đi đến cuối sơn động.</p>\n<p>Một vách đá cứng rắn đã chặn đường đi của hắn.</p>\n<p>Cho dù dùng Rết Vàng Răng Cưa cũng không phá nổi vách đá này.</p>\n<p>“Chẳng lẽ sơn động này đã sớm bị Cổ Nguyệt Nhất Đại phong kín?” Trong lòng Phương Nguyên đột nhiên cảm thấy nặng nề.</p>\n<p>.....</p>\n<p>Ầm!</p>\n<p>Hai bên đối chưởng, Cổ sư Hùng gia trại giống như một cái bao tải, bị ném từ trên cao, sau đó nặng nề rơi xuống mặt đất.</p>\n<p>Phụt!</p>\n<p>Cổ sư Hùng gia trại phun ra một ngụm máu, hôn mê bất tỉnh.</p>\n<p>Trên bầu trời, mặt trời chiếu xuống ánh sáng rực rỡ. Ánh nắng xuyên qua tán cây, chiếu lên gương mặt béo phì của Bạch Trọng Thủy.</p>\n<p>Người này của Bạch gia đắc ý cười: “Hừ, Cổ sư Hùng gia trại thì sao? Dám liều mạng với lão nương ta à?”</p>\n<p>Ả ta di chuyển thân hình mập mạp của mình, muốn bổ thêm một đao, thuận tiện thu lấy Minh bài, bỗng nhiên một luồng Nguyệt nhận đánh tới.</p>\n<p>Ầm!</p>\n<p>Thân hình nặng nề của Bạch Trọng Thủy lách sang một bên, há miệng phun ra một viên thủy đạn.</p>\n<p>Thủy đạn và Nguyệt nhận va chạm nhau trên không trung, cả hai đều nổ tung.</p>\n<p>Ba vị Cổ sư do Phương Chính dẫn đầu nhảy từ trên ngọn cây xuống.</p>\n<p>“Cổ Nguyệt gia, người này là chiến lợi phẩm của lão nương.” Bạch Trọng Thủy cau mày, ánh mắt lóe lên sự nguy hiểm.</p>\n<p>Hai mắt Phương Chính tràn đầy tơ máu, chậm rãi đến gần Bạch Trọng Thủy: “Như vậy thì như thế nào? Bây giờ, ngươi chính là con mồi của chúng ta.”</p>\n<p>Lúc này, tiếng bước chân vang lên tại một phía khác của khu rừng.</p>\n<p>Vài bóng người bước đến, là thiếu niên thiên tài của Hùng gia trại Hùng Lâm. Cái đầu trọc của gã phản chiếu ánh nắng, nhìn thấy mà lóa mắt.</p>\n<p>“Hahah, cục diện nơi này đã thú vị hơn nhiều.” Bạch Trọng Thủy cười ha hả, nhưng sau một khắc, tiếng cười của ả ta im bặt.</p>\n<p>Người hai bên bắt đầu triển khai thế công, đánh cho Bạch Trọng Thủy trở tay không kịp, bị bao vây xung quanh.</p>\n<p>Bạch Trọng Thủy phun ra một ngụm máu, sắc mặt cực kỳ khó coi: “Làm sao? Cổ Nguyệt gia, các ngươi lại dám liên thủ với đám người hèn hạ Hùng gia trại?”</p>\n<p>Phương Chính mặt không biểu hiện, sát ý bừng bừng, không nói một lời bước đến gần Bạch Trọng Thủy.</p>\n<p>Hùng Lâm cười hắc hắc: “Trận chiến này liên quan đến đại cục trăm năm của ba gia tộc. Nói thật cho ngươi biết, Cổ Nguyệt gia đã thành lập liên minh với Hùng gia trại chúng ta. Bạch Trọng Thủy, hôm nay chính là ngày chết của ngươi.”</p>\n<p>Phụt! Bạch Trọng Thủy lại phun ra một ngụm máu. Ả ta ngẩng đầu, khinh thường nhìn chung quanh: “Lão nương chết thì làm sao? Hắc, liên thủ... là sợ Bạch Ngưng Băng của tộc ta sao? Chẳng ích lợi gì đâu. Đây chỉ mới là trận chiến mở màn, kế tiếp còn có người diễn võ. Hai nhà các ngươi có ai là đối thủ của Bạch Ngưng Băng không chứ? Bạch gia chúng ta là đệ nhất thiên hạ.”</p>\n<p>“Haha, cho nên, chúng ta quyết định ngay trong trận chiến mở màn này cùng nhau liên thủ, xử lý Bạch Ngưng Băng.” Hùng Lâm cười to.</p>\n<p>........</p>\n<p>Ong ong ong...</p>\n<p>Rết Vàng Răng Cưa ra sức mài vách tường, tiếng ồn vang vọng trong hang.</p>\n<p>Vách đá này rất cứng, rất một cách cổ quái. Trán Phương Nguyên đổ đầy mồ hôi, thay nhau sử dụng Rết Vàng Răng Cưa và Huyết Nguyệt cổ mài vào bức tường. Mất cả nửa ngày cũng chỉ đào được khoảng cách nửa mét.</p>\n<p>“Chẳng lẽ đây chính là tuyệt lộ của mình... Cái gì?” Trong lòng Phương Nguyên hơi động, bỗng nhiên cảm nhận được bên trong vách đá có sinh cơ.</p>\n<p>Hắn vội vàng sử dụng Thính Nhục Nhĩ Thảo, dán tai vào vách đá lắng nghe, hình như bên kia vách đá có một sinh vật thần bí, nhưng khí tức rất yếu.</p>\n<p>Sau nửa tiếng, Phương Nguyên đào được một cái cửa hang, lúc này sinh vật huyền bí đã lộ nguyên hình.</p>\n<p>Toàn thân nó màu đen, tản ra ánh sáng bóng của kim loại, rắn chắc như sắt thép. Mặc kệ là ngực hay lưng, tất cả đều rất thô cứng, cho thấy một sự bá đạo. Nó có ba đôi chân, chân nào cũng có tua theo dạng hình xoắn ốc. Điều này không khỏi khiến Phương Nguyên liên tưởng đến máy khoan điện ở Địa cầu.</p>\n<p>“Thì ra là nhện Thiên Lý Địa Lang!” Phương Nguyên bừng tỉnh, lập tức nghĩ đến Hoa Tửu Hành Giả.</p>\n<p>Sự mơ hồ trong lòng Phương Nguyên tan đi hơn phân nửa.</p>\n<p>Lúc trước, Hoa Tử Hành Giả vì muốn trồng Thiên Nguyên Bảo Liên đã đến Cổ Nguyệt sơn trại, nhưng cuối cùng lại bị Cổ Nguyệt Nhất Đại ngăn cản, thi triển thủ đoạn, bắt ông ta đến mộ địa Huyết hà.</p>\n<p>Dù sao Hoa Tử Hành Giả cũng là cường giả Ngũ Chuyển, đã triển khai một trận kịch chiến với Cổ Nguyệt Nhất Đại.</p>\n<p>Cổ Nguyệt Nhất Đại lăn lộn mấy trăm năm, chiếm cứ địa lợi, Hoa Tửu Hành Giả địch không lại, chỉ có thể bỏ chạy.</p>\n<p>Ông ấy đã lợi dụng nhện Thiên Lý Địa Lang để mở ra sơn động này. Về sau, ông ta bị thương nặng khó trị. Trong thời điểm cuối cùng của sinh mạng, ông ta đã lưu lại truyền thừa, tiến hành vụ trả thù sau cùng, mục đích muốn hậu nhân hái Thiên Nguyên Bảo Liên, phá đi căn cơ của Cổ Nguyệt nhất tộc.</p>\n"
}