{
  "href": "/reader/co-chan-nhan/nkod",
  "title": "Chương 190 : Kinh Biến (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 190,
  "contentHTML": "<p>Điều này cũng đã giải thích vì sao Hoa Tửu Hành Giả toàn thân đẫm máu, người đầy vết thương.</p>\n<p>Nhưng vì sao nhện Thiên Lý Địa Lang lại bị phong ấn, ngủ say ở chỗ này? Còn Cổ Nguyệt Nhất Đại, rốt cuộc lão ta đang có mưu đồ gì?</p>\n<p>“Mấy câu hỏi này chỉ là việc nhỏ, rời khỏi nơi này trước rồi hãy nói.” Phương Nguyên vươn tay, phun ra một luồng chân nguyên, tiến hành luyện hóa nhện Thiên Lý Địa Lang.</p>\n<p>Vách đá cứng rắn này thật ra là do con nhện Thiên Lý Địa Lang ngủ say, toàn thân được bao phủ bởi một lớp thạch kén. Hiện tại nó đang cực kỳ suy yếu, chẳng khác nào con Tửu trùng Phương Nguyên lấy được từ Địa Tạng hoa.</p>\n<p>Bởi vậy, mặc dù là cổ Ngũ Chuyển, nhưng lại bị Phương Nguyên dễ dàng luyện hóa.</p>\n<p>Phương Nguyên ném ra Lôi Dực cổ, đang lo lắng vấn đề chạy trốn của mình, lúc này hắn lại có được nhện Thiên Lý Địa Lang, có thể nói là liễu ám hoa minh (trong hoàn cảnh khốn khó, mà tìm được lối thoát).</p>\n<p>Nhện Thiên Lý Địa Lang thuộc nhóm Cổ cự hình, bản thân dùng đất làm thức ăn, rất dễ nuôi.</p>\n<p>Phương Nguyên quán chú chân nguyên Tuyết ngân vào trong con nhện, con nhện dần dần khôi phục, khí tức bắt đầu mạnh lên.</p>\n<p>Nó nhanh chóng ăn lượng bùn đất ngay tại chỗ.</p>\n<p>Sau khi khôi phục đến một trạng thái nhất định, lo lắng đêm dài lắm mộng, Phương Nguyên liền nhảy lên lưng con nhện, bắt đầu điều khiển nó tiến lên.</p>\n<p>Mặc dù nhện Thiên Lý Địa Lang chỉ khôi phục được một phần, nhưng chung quy cũng là cổ Ngũ Chuyển, ba cặp chân thay phiên nhau di chuyển, tốc độ rất nhanh.</p>\n<p>Sau khi thạch kén bị phá vỡ, sơn động trở nên rõ ràng hơn.</p>\n<p>Con đường này lúc trước là con đường mà Hoa Tửu Hành Giả đã chạy trốn. Người trước trồng cây người sau hái quả, tiền nhân mở đường hậu nhân đi đường, có thể nói là vô cùng thuận tiện cho Phương Nguyên.</p>\n<p>Điều duy nhất khiến Phương Nguyên lo lắng chính là, loại Cổ trùng dùng làm phương tiện di chuyển, bất luận có hành động gì, đều tiêu hao chân nguyên của Cổ sư.</p>\n<p>Nhện Thiên Lý Địa Lang là cổ Ngũ Chuyển, chân nguyên Tam Chuyển căn bản không chống đỡ nổi. Cứ cách một khoảng thời gian, Phương Nguyên đều phải dừng lại, ngồi trên lưng con nhện, vừa thôi động Thiên Nguyên Bảo Liên, vừa hấp thu nguyên thạch, rút ra chân nguyên thiên nhiên.</p>\n<p>Hai bút cùng vẽ, cộng thêm năng lực hồi phục bản thân của tư chất Bính đẳng, tốc độ khôi phục chân nguyên bên trong Không Khiếu của Phương Nguyên trở nên mạnh mẽ, trước đó không thể so sánh được.</p>\n<p>Hắn điều khiển nhện Thiên Lý Địa Lang tiến lên. Khi dừng lại để khôi phục chân nguyên, gặp phải đất lún, hắn liền trực tiếp chui qua. Như thế, quá trình tuần hoàn qua lại, Phương Nguyên càng lúc càng rời xa mộ địa Huyết hồ, đến gần mặt đất.</p>\n<p>.....</p>\n<p>Hoàng hôn buông xuống, ánh nắng chiều phía chân trời đỏ như lửa.</p>\n<p>Bạch Ngưng Băng mặc áo trắng như tuyết đứng trên sườn núi. Ánh nắng chiều tà chiếu vào hai mắt của y, dường như ám chỉ y sẽ phải mất đi sinh mạng.</p>\n<p>“Mặt trời lặn đẹp như vậy, không biết ta còn có thể nhìn thấy được mấy lần. Trong thế giới tuyệt vời này, thứ mà ta biết chỉ như những hạt bụi nhỏ, thật là đáng tiếc. Nhất là chung quanh còn có một số tên khốn chướng mắt đang ầm ĩ.”</p>\n<p>Bạch Ngưng Băng hừ lạnh một tiếng, thu hồi ánh mắt, liếc nhìn người bên cạnh một vòng.</p>\n<p>Cổ Nguyệt và Hùng gia trại liên minh, còn hơn trăm Cổ sư, tất cả đều tập trung bao vây Bạch Ngưng Băng.</p>\n<p>“Bạch Ngưng Băng, ngươi hãy chủ động rời khỏi vòng thi đấu này đi, chúng ta sẽ giữ lại tính mạng cho ngươi.”</p>\n<p>“Không sai, nếu ngươi biết phân biệt tốt xấu, chúng ta cũng không ngại rủ lòng từ bi, tha cho ngươi một con đường sống.”</p>\n<p>“Cổ sư Bạch gia trại các ngươi đã bị chúng ta làm thịt gần hết. Những người còn lại cũng bị chúng ta ngăn cản. Bạch Ngưng Băng, ngươi đừng hy vọng viện binh sẽ đến. Bọn chúng sẽ không đến được đâu.”</p>\n<p>Với bốn người Phương Chính, Hùng Kiêu Mạn, Hùng Lâm, Xích Thành dẫn đầu, đám Cổ sư thanh niên ngươi một câu ta một câu, ý đồ tan rã ý chí chiến đấu của Bạch Ngưng Băng.</p>\n<p>Nhưng Bạch Ngưng Băng hoàn toàn không để mấy lời này trong lòng.</p>\n<p>“Một đám chuột nhắt lại chạy đến trước mặt con voi gọi bậy, đúng là buồn cười vô cùng.” Bạch Ngưng Băng cười lạnh, ánh mắt đảo một vòng, toát ra vẻ khinh miệt: “Đám người các ngươi, chỉ có Cổ Nguyệt Phương Nguyên là còn có chút thú vị. Đáng tiếc, hắn còn chưa xuất hiện. Haha, các ngươi lên hết đi.”</p>\n<p>Bạch Ngưng Băng nói xong, lập tức ngưng ra Băng nhận, dùng tay vuốt ve lưỡi đao trong suốt tản ra hàn khí bốn phía, liếc cũng không thèm liếc chung quanh.</p>\n<p>“Ngươi quá cuồng vọng rồi!”</p>\n<p>“Hừ, dám không để chúng ta vào mắt.”</p>\n<p>“Các huynh đệ cùng tiến lên, mỗi người một kích, mười Bạch Ngưng Băng cũng phải thịt nát xương tan.”</p>\n<p>Đám Cổ sư đánh trống reo hò, nhưng không một ai dám hành động lỗ mãng.</p>\n<p>Mặc dù Bạch Ngưng Băng chỉ có một mình, nhưng khí thế kinh người, khiến mọi người phải sinh lòng khiếp sợ.</p>\n<p>“Mọi người yên tâm đừng vội, đừng nghe Bạch Ngưng Băng xúi giục. Chúng ta chưa luyện tập qua, phối hợp sẽ không được ăn ý. Một khi ra tay cùng lúc, ngược lại sẽ khiến chúng ta hao tổn nghiêm trọng, để y chiếm được tiện nghi.” Hùng Lâm quát lớn.</p>\n<p>“Vậy chúng ta ai ra tay trước?” Xích Thành hỏi.</p>\n<p>Mặc dù liên thủ với Hùng gia trại chống lại Bạch gia trại, nhưng liên minh này cũng không thân thiết. Ai động thủ trước, nguy hiểm sẽ càng lớn, mà ra tay trước rồi, cũng phải phòng bị một bên khác chiếm tiện nghi.</p>\n<p>“Không sao, để ta trước cho. Bạch Ngưng Băng, nói thật, ta đã muốn chiếu cố ngươi từ sớm rồi.” Hùng Kiêu Mạn khoanh tay bước ra phía trước.</p>\n<p>Ả ta huýt sáo một tràng, tiếng huýt sáo vừa dứt, một đàn thú từ đằng xa lao đến. Trong rừng cây bóng đen trùng điệp, là hơn hai trăm con gấu đen.</p>\n<p>Con gấu đen dẫn đầu hình thể gấp đôi đồng loại, là gấu đen đẳng cấp Bách thú vương.</p>\n<p>Lang Triều vừa nguy hiểm nhưng cũng là kỳ ngộ. Hùng Kiêu Mạn nhờ vậy mà tấn thăng Tam Chuyển. Ngự Hùng cổ cũng lên đến Tam Chuyển, trở thành Bách thú vương khống chế loài gấu.</p>\n<p>Đây chính là át chủ bài của Hùng Kiêu Mạn.</p>\n<p>“Đại tỷ uy vũ!”</p>\n<p>“Trời ơi, không nghĩ đến lại có nhiều gấu như vậy.”</p>\n<p>“Có những con gấu này, cộng thêm hơn trăm người chúng ta. Haha, lần này Bạch Ngưng Băng chết chắc rồi.”</p>\n<p>Đám Cổ sư Hùng gia trại hưng phấn không thôi, còn ánh mắt của Cổ Nguyệt nhất tộc lại phức tạp hơn nhiều. Sau khi Hùng Lực chết, Hùng Kiêu Mạn trở thành đệ nhất nhân tài của Hùng gia trại. Trái lại, Cổ Nguyệt nhất tộc, sau khi Thanh Thư chết, Mạc Trần cũng chết luôn. Mặc dù Phương Nguyên thăng lên Tam Chuyển, nhưng tư chất của hắn chỉ là Bính đẳng, khó mà ký thác kỳ vọng.</p>\n<p>“Cũng may nhà chúng ta còn có Cổ Nguyệt Phương Chính tư chất Giáp đẳng.” Rất nhiều Cổ sư nhìn về phía Phương Chính. Nghĩ như vậy, trong lòng yên tâm hơn rất nhiều.</p>\n<p>Nhất là lần này ba nhà tỷ võ, Phương Chính dường như ngày càng trở nên thành thục, thế công lăng lệ, rất nhiều Cổ sư Bạch gia trại chết trong tay của y. Biểu hiện của Phương Chính như thế, khiến rất nhiều tộc nhân cảm thấy vui mừng không thôi.</p>\n<p>Đây mới là biểu hiện của một thiên tài Giáp đẳng.</p>\n<p>“Đại cục đã định. Cho dù là Tam Chuyển đỉnh phong, lại có tài, cũng không phải là đối thủ của hơn trăm người. Thanh Thư đại nhân, lần này hãy để ta báo thù cho ngài. Sau này, nếu ca ca xuất hiện...” Ánh mắt Phương Chính nhìn thẳng vào Bạch Ngưng Băng, một suy nghĩ hiện lên trong đầu.</p>\n<p>“Chỉ là một con Bách thú vương thôi mà, ba cái trò xiếc nhàm chán.” Nhìn bầy gấu xông về phía mình, Bạch Ngưng Băng vẫn ung dung, lại còn ngáp một cái.</p>\n<p>Toàn thân của y tản ra hàn khí màu trắng.</p>\n<p>“Phách thể Bắc Minh Băng... sắp không chịu nổi rồi sao?” Bạch Ngưng Băng cảm thấy đại nạn đã đến, cơ thể của y đã đạt đến một sự cực hạn nào đó. Không bao lâu nữa, y sẽ chết. Thậm chí, bây giờ y đã có cảm giác muốn sụp đổ, huyết nhục toàn thân đang có xu hướng chuyển thành băng sương.</p>\n<p>Nhưng dù vậy, Bạch Ngưng Băng vẫn bình tĩnh như cũ, ánh mắt trầm ngưng nhìn trời chiều một lần, sau đó chậm rãi quay đầu lại, nhìn thẳng đàn gấu đang vọt đến.</p>\n<p>“Các ngươi đã muốn chết, vậy ta sẽ rủ lòng từ bi thành toàn cho các ngươi. Có lẽ nó sẽ tăng thêm phần đặc sắc cho tính mạng của ta.” Y nhẹ nhàng thở dài một tiếng.</p>\n<p>Cách đó không xa, Tộc trưởng ba nhà và một đám Cổ sư đứng im, chẳng ai lên tiếng.</p>\n"
}