{
  "href": "/reader/co-chan-nhan/rfkq",
  "title": "Chương 193 : Hạc Tai (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 193,
  "contentHTML": "<p>“Phụ thân!” Nhìn thấy vết máu, Thiết Nhược Nam kinh hô.</p>\n<p>Đúng lúc này, một bàn tay to lớn cũng bay đến, một phát bắt được Thiết Nhược Nam, sau đó cũng không dừng lại, bay thẳng về phía xa.</p>\n<p>Biến cố đột ngột khiến tất cả đều ngây ra.</p>\n<p>“Xem ra Thiết Huyết Lãnh lành ít dữ nhiều. Haha, gần ngàn năm không gặp, sư huynh, huynh làm đệ vừa vui vừa kinh ngạc đấy.” Trên bầu trời cách mặt đất trăm trượng, một lão giả Cổ sư đang quan sát, biểu hiện vô cùng lạnh lùng.</p>\n<p>Mái tóc ông ta bạc trắng, lông mày cũng bạc luôn, đang ngồi trên một con hạc lớn, bàn tay phải mở ra, chính giữa có một con Cổ trùng màu đỏ.</p>\n<p>Con Cổ trùng này óng ánh, long lanh, giống như Hồng mã não, hình dáng tương tự con ve, lúc này đang phát ra ánh sáng mờ ảo, trực chỉ Cổ Nguyệt sơn trại.</p>\n<p>“Sư huynh, cho dù huynh trốn đến đây, cũng sẽ bị ta tìm thấy thôi. Năm đó, huynh đoạt mất cơ duyên của ta, lần này, ta sẽ trả lại cho huynh gấp trăm lần.”</p>\n<p>Bạch mi lão nhân nghiến răng nói, gương mặt hiện lên cừu hận sâu nặng.</p>\n<p>.....</p>\n<p>Bầu trời xanh trong, mây bay từng đám.</p>\n<p>Cổ sư lão giả cưỡi trên bạch hạc, bên dưới đôi lông mày trắng sắc bén như lưỡi đao là đôi mắt tỏa ra sát khí thâm trầm.</p>\n<p>“Ha ha ha, mối thù này, để đám con cháu hậu bối của ngươi đến chịu cũng được đấy.” Lão cười phá lên, nhìn xuống chiến trường bên dưới, duỗi ngón tay gầy như que củi ra, nhẹ nhàng chỉ xuống một cái.</p>\n<p>Bạch hạc bên dưới lập tức ngẩng cái cổ thon dài ưu nhã lên, phát ra một tiếng kêu to kéo dài.</p>\n<p>Âm thanh khuếch tán trên bầu trời rộng lớn, dư âm còn vọng mãi, vô số âm thanh đáp lại truyền đến.</p>\n<p>“Đây là âm thanh gì?” Phương Nguyên đang thúc giục Thính Nhục Nhĩ Thảo, thứ mà hắn nghe được khiến trong lòng hắn chấn kinh.</p>\n<p>Tiếng hạc kêu kéo dài không dứt, hết đợt này đến đợt khác. Đây không phải là tiếng kêu mà một bầy hạc hai ba trăm con hay hai ba ngàn con có thể làm được, ít nhất cũng phải có một vạn con, mới có thể tạo nên hiệu quả như vậy.</p>\n<p>“Chẳng lẽ có bầy hạc đang di chuyển sao?” Không hiểu gì khiến Phương Nguyên cảm thấy vô cùng không ổn.</p>\n<p>Tiếng hạc kêu cũng hấp dẫn ánh mắt của các vị cổ sư trên chiến trường, họ nhao nhao ngửa đầu nhìn lên.</p>\n<p>“Thứ trên bầu trời đó là gì vậy?”</p>\n<p>“Nghe âm thanh, hẳn là có một đàn chim lớn đang di chuyển. Xin nhắc nhở các vị cổ sư, đừng ra tay lung tung, tránh gây phiền phức!” Tộc trưởng Bạch gia nói, đột nhiên giọng nói ngừng lại.</p>\n<p>Hốc mắt của ông ta chậm rãi mở rộng, liền nhìn thấy trên trời xuất hiện một con, hai con, ba con…Hàng ngàn hàng vạn con hạc, lít la lít nhít lao xuống nơi này.</p>\n<p>“Tại sao có thể như vậy?”</p>\n<p>“Nhanh chóng chuẩn bị, phòng ngự!”</p>\n<p>“Vẫn nên mau chạy đi, bầy hạc này có hàng vạn con. Nhất định có Vạn Thú Vương.”</p>\n<p>“Lang Triều vừa đi, lại có Hạc Tai sao? Lão thiên gia, Thanh Mao Sơn của ta thật là lắm tai ương mà…”</p>\n<p>Đám cổ sư xôn xao, trong lòng đều chấn động, ý chí chiến đấu lung lay.</p>\n<p>Vất vả lắm mới chống cự qua Lang Triều, bây giờ lại xuất hiện Hạc Tai. Ba gia tộc lớn ở Thanh Mao Sơn đều đã thương vong nặng nề, nào còn sức lực để đối phó với một bầy hạc khổng lồ như vậy?</p>\n<p>Phi hạc co cánh lại, như mưa tên đầy trời mãnh liệt bắn xuống.</p>\n<p>Tiếng quát lớn.</p>\n<p>Tiếng la hoảng hốt, tiếng kêu thảm thiết đồng loạt vang lên, các loại ánh sáng bùng lên, các loại Nguyệt Nhận, Thủy Đạn, Thiết Thứ bắn lên bầu trời.</p>\n<p>Sau một trận chống cự kịch liệt mà ngắn ngủi, đám cổ sư thương vong hơn phân nửa.</p>\n<p>Phi hạc này mỏ dài như chùy sắt, mỗi một lần cánh chúng vỗ ra đều giống như lực húc của lợn rừng, móng vuốt có thể làm nứt đá. Phi hạc bình thường đã khó đối phó. Huống chi là ở bên trong bầy hạc, còn có một số lượng lớn phi hạc cấp bậc Bách Thú Vương, phi hạc cấp bậc Thiên Thú Vương cũng không phải là ít.</p>\n<p>Các gia tộc chống cự có thể chống cự được “Lang Triều” ngoài dựa vào kinh nghiệm tích lũy được trong quá khứ ra thì thứ quan trọng hơn chính là dựa vào lớp phong thủ vững chắc của sơn trại. Nhưng ở nơi này, hoang vu trống trải. Làm gì có kiến trúc phòng ngự nào?</p>\n<p>Hầu như sau đợt tấn công đầu tiên, quân số cổ sư liền giảm đi một nửa.</p>\n<p>Bị mỏ dài của phi hạc đâm xuyên tim, bị vuốt hạc cào vỡ đầu, bị cánh hạc vỗ phun máu, bay xa ra ngoài, xương cốt toàn thân vỡ vụn.</p>\n<p>Phương Nguyên cũng bị tấn công. Trước hai mắt hắn đều là một mảnh trắng xóa, chỉ có thể dựa vào Thính Nhục Nhĩ Thảo để tránh né sự tấn công.</p>\n<p>“Phương Nguyên, ráng chống đỡ!” Lúc này, phía sau hắn truyền đến tiếng la của Cổ Nguyệt Bác.</p>\n<p>Phương Nguyên cảm thấy rất buồn bực.</p>\n<p>Cổ Nguyệt Bác này sao vậy, lúc nãy gọi mình, giọng điệu liền không ổn lắm, lại có một loại ý tứ muốn bảo vệ mình. Bây giờ lại cố ý chạy đến giúp đỡ mình.</p>\n<p>Mặc dù Phương Nguyên đa mưu túc trí, nhưng cũng không thể liệu sự như thần được.</p>\n<p>Cổ Nguyệt Bác là cường giả Tứ Chuyển, phi hạc đang vây công Phương Nguyên là ác điểu bình thường, liền bị Cổ Nguyệt Bác tùy tiện đánh giết hoặc xua đuổi.</p>\n<p>“Phương Nguyên, là ngươi sao?” Cổ Nguyệt Bác đi vào Mê Tân Vụ.</p>\n<p>Suy nghĩ trong đầu Phương Nguyên thay đổi thật nhanh: Tình cảnh hiện tại cực kỳ nguy hiểm, đi theo bên người Cổ Nguyệt Bác sẽ gia tăng tỷ lệ sống sót. Liền lập tức đáp lời: “Là ta.”</p>\n<p>Cổ Nguyệt Bác nghe thấy giọng nói của Phương Nguyên, tảng đá lớn trong lòng lập tức rơi xuống, nói: “Thật là tốt! Phương Nguyên, chuyện đã qua chúng ta cũng đừng nên nhắc lại, bất kể như thế nào, gia tộc đều sẽ bảo vệ ngươi chu toàn. Chúng ta về sơn trại đi, ta che chở ngươi rút lui!”</p>\n<p>Ông ta lại không biết rằng, sơn trại đối với Phương Nguyên mà nói, lại càng là đầm rồng hang hổ.</p>\n<p>Nhưng Hạc Tai so với sơn trại thì thứ trước gần trong gang tấc, không trốn liền phải chết. Cái sau thì còn xa hơn chút, không đến mức lửa xém lông mày.</p>\n<p>Phương Nguyên thở dài một tiếng, cũng không do dự nữa, nói: “Xin tộc trưởng mở đường, ta xin tận lực theo sau!”</p>\n<p>Nhưng vào lúc này, một con hạc lớn bay từ trên trời xuống, Lão cổ sư mày trắng ngồi ngay ngắn trên lưng hạc, giọng nói lạnh lẽo: “Ai cũng chạy không thoát, đều phải chết ở đây cho lão phu.”</p>\n<p>Phương Nguyên không nhìn thấy, lại nghe được Cổ Nguyệt Bác bên cạnh cả kinh hô lên một tiếng: “Cổ sư Ngũ Chuyển!”</p>\n<p>Hiển nhiên, tộc trưởng tộc Cổ Nguyệt có thủ đoạn trinh sát, có thể phán đoán tu vi của người xa lạ.</p>\n<p>Phương Nguyên không khỏi chấn động trong lòng: Tại sao lại xuất hiện một vị cường giả Ngũ Chuyển chứ? Một Thanh Mao Sơn nho nhỏ, cũng không phải là danh sơn đại xuyên hay nơi linh địa gì. Tại sao lại liên tiếp xuất hiện cường giả Ngũ Chuyển chứ?</p>\n<p>“Chẳng lẽ, có quan hệ với Cổ Nguyệt Nhất Đại sao?” Trong đầu Phương Nguyên hiện lên một đạo linh quang.</p>\n<p>Trong lòng của hắn ầm ầm chấn động!</p>\n<p>Nếu như là Hạc Tai bình thường, hắn đã không có cơ hội. Chim chóc hoang dã khó thể lợi dụng, tu vi của hắn mặc dù đã đạt đến Tam Chuyển đỉnh phong, nhưng nếu so với Ngũ Chuyển thì cũng chỉ là hữu hạn, khó mà phá vỡ cục diện.</p>\n<p>Nhưng bây giờ lại có một cổ sư Ngũ Chuyển, mang đến cho hắn nguy hiểm vô tận, đồng thời lại cũng mang đến cho hắn một tia hi vọng có thể phá vỡ cục diện.</p>\n<p>Thanh Mao Sơn hiện tại, điểm mấu chốt ở tại ba vị cổ sư Ngũ Chuyển, những người khác đều chỉ là vật làm nền.</p>\n<p>Chỉ có cổ sư Ngũ Chuyển, mới có thể đối phó với cổ sư Ngũ Chuyển.</p>\n<p>Trong nháy mắt, trong lòng Phương Nguyên liền ra một quyết định.</p>\n<p>Đã đến nước này rồi, nhất định phải đánh cược một phen!</p>\n<p>“Tộc trưởng đại nhân, tổ tiên đời thứ nhất đã sống lại từ lòng đất. Chúng ta trở lại sơn trại thì sẽ liền an toàn rồi!” Phương Nguyên nói.</p>\n<p>“Cái gì?” Bên tai lập tức truyền đến tiếng kêu sợ hãi của Cổ Nguyệt Bác.</p>\n<p>Sự kinh ngạc của ông ta ngược lại khiến cho trong lòng Phương Nguyên càng thêm chắc chắn.</p>\n<p>“Loại chuyện này, làm sao ta có thể nói lung tung được. Chỉ có về sơn trại mới có thể giữ được một mạng.” Phương Nguyên nói tiếp.</p>\n<p>Cổ Nguyệt Bác cũng là một người quyết đoán, lúc này liền dắt theo Phương Nguyên, chạy như bay về phía sơn trại.</p>\n<p>Nhưng phi hạc vẫn không ngừng bay tới, chặn ngang lối đi. Cấp bậc Bách Thú Vương, Thiên Thú Vương liên tiếp xuất hiện.</p>\n<p>Cổ Nguyệt Bác quyết chiến đẫm máu, bảo vệ Phương Nguyên. Bước đi dần dần khó nhọc, lọt vào vòng vây trùng trùng điệp điệp của đàn phi hạc. Phương Nguyên được Cổ Nguyệt Bác bảo vệ, ngược lại tạm thời cực kỳ an toàn.</p>\n"
}