{
  "href": "/reader/co-chan-nhan/nhlb",
  "title": "Chương 197 : Thần Bộ Hậu Thủ (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 197,
  "contentHTML": "<p>Hắn ta khó khăn đứng dậy, hốc mắt, lỗ mũi, hai lỗ tai, khóe miệng đều có máu tươi trào ra. Dư âm còn đang tán loạn trong cơ thể hắn ta, khiến máu của hắn ta xung đột ngược xuôi, trong lúc nhất thời không có cách nào có thể hành động.</p>\n<p>Rất nhiều cổ sư dò xét chiếm tiện nghi, từ xa bắn ra các loại nguyệt nhận, thủy đạn, nhưng đều bị vòng sáng Thiên Hạc Thượng Nhân ngăn cản.</p>\n<p>Mười mấy con Phi Hạc bay như ong vỡ tổ phóng tới Cổ Nguyệt Nhất Đại, nhưng mỏ sắt khi đánh trúng thân thể Huyết Quỷ Thi lại như đụng thép da thiết cốt, đều nhao nhao bẻ gãy.</p>\n<p>Phòng ngự của Ngũ chuyển cổ, không thể coi thường. Giống như Phương Nguyên vận dụng Rết Vàng Răng Cưa khoan mài thân thể Huyết Quỷ Thi, cả tiếng đồng hồ cũng chưa chắc có thể khoan mài đến phần da thịt.</p>\n<p>Bên trong chiến trường giờ phút này chỉ có hai vị cổ sư Ngũ Chuyển mới có thể uy hiếp được đối phương, Hai người bọn họ mặc dù chật vật không chịu nổi, nhưng chỉ cần chân nguyên không hết, những người khác chỉ có thể không biết làm gì, khó mà hành động.</p>\n<p>Thiên Hạc Thượng Nhân gặp Phi Hạc thì nhất thời không có cách nào tiến công, Phi Hạc vương lại đang ở chỗ rất xa, đang chém giết với Huyết Mãng Cổ, chính hắn ta lại vừa xung đột đến mất máu, đành phải mở trừng hai mắt, tập trung toàn bộ tinh thần, thôi động Dương Mi Thổ Khí Cổ, làm cho tăng tốc hao tổn chân nguyên.</p>\n<p>Điều này chỉ xém chút nữa đã lấy luôn cái mạng già của Cổ Nguyệt Nhất Đại!</p>\n<p>Chân Nguyên Hải Diện giảm nhanh chóng, một khi hao hết, cổ trùng không có chân nguyên chèo chống, lập tức không thể ngăn được sự trấn áp của Trấn Ma Thiết Tác Cổ. Một khi Trấn Ma Thiết Tác Cổ trấn áp được hoàn toàn, Phù Để Trừu Tân lập tức sẽ phát động, phong ấn cổ trùng, rút từng cái ra. Vậy thì đại thế thất sự sẽ mất!</p>\n<p>Cổ Nguyệt Nhất Đại hoảng hốt kếu to: \"Mau mau bắt lấy Bạch Mi, thôi động chân nguyên, giúp ta một chút sức nào!\"</p>\n<p>\"Nhanh đi hỗ trợ!\"</p>\n<p>\"Tương trợ Nhất Đại tiên tổ!\"</p>\n<p>\"Chúng ta cùng tiến lên.\"</p>\n<p>Một đoàn cổ sư chen chúc tới, không chỉ có mỗi tộc Cổ Nguyệt, mà ngay cả cổ sư của Bạch gia, Hùng gia cũng đều chạy tới.</p>\n<p>Mà ngay cả Cổ Nguyệt Nhất Dại cũng không chặt đứt được cái Bạch Mi này, thủ đoạn của bọn họ cũng không thể thành công. Chỉ có thể hưởng ứng lời nói của Cổ Nguyệt Nhất Đại, nhao nhao đưa tay, bắt lấy Bạch Mi.</p>\n<p>Bọn họ vừa nắm tay đụng vào, Bạch Mi lập tức phân ra tia sợi, chăm chú cuốn lấy cổ tay cánh tay, sau đó kéo dài đến thân thể.</p>\n<p>\"A...\" Tiếng kêu thảm thiết vang lên liên tieps.</p>\n<p>Cổ sư Nhất Chuyển Nhị CHuyể, chân nguyên của bọn họ làm sao có thể cùng Ngũ Chuyển làm hao tổn chân nguyên? Lập tức đã bị hao tổn sạch sẽ, chân nguyên như biển thấy đáy, không khiếu khô cạn hoàn toàn, sau đó nứt ra, cuối cùng sụp đổ rơi xuống.</p>\n<p>Không khiếu là điểm máu chốt của cơ thể con người, so với trái tim thì còn quan trọng hơn, không khiếu vừa vỡ, rất nhiều cổ sư đứng tại chỗ mà trong chớp mắt đã mất đi tính mạng.</p>\n<p>\"Đáng chết!\" Cổ Nguyệt Nhất Đại mắng, Trấn Ma Thiết Tác Cổ càng co lại càng chặt, siết vào bên trong da thịt, ép đến phần xương trắng.</p>\n<p>Theo lý thuyết, Thiết Huyết Lãnh đã chết, cái Trấn Ma Thiết Tác Cổ này không có chân nguyên của cổ sư thì không thể nào thôi động. Nhưng cái Trấn Ma Thiết Tác Cổ này cũng là bị Huyền Cuồng Cổ ô nhiễm, có thể tự hấp thụ nguyên khí trong không khí. Đồng thời Trấn Ma Thiết Tác Cổ chính là cổ của Thiết Huyết Lãnh, bên trong là ý chí muốn trấn sát Cổ Nguyệt Nhất Đại của Thiết Huyết Lãnh.</p>\n<p>Chân nguyên của Cổ Nguyệt Nhất Đại tiêu hao quá nhanh, đã từ từ không thể chống đỡ nổi.</p>\n<p>Thấy cảnh này, rất nhiều cổ sư chạy đến trợ giúp, không khỏi khiến bước chân bị trì trệ.</p>\n<p>\"Sợ cái gì, Nhất Đại thất bại, chúng ta cũng sẽ chết! Chẳng lẽ các ngươi còn trông cậy vào việc đối phương sẽ buông tha cho chúng ta sao?\" Phương Nguyên quát to một tiếng, đuổi đến bên người Cổ Nguyệt Nhất Đại, một phát bắt được Bạch Mi.</p>\n<p>Thiên Lý Địa Lang Chu đã chết, đối phương có Phi Hạc, có thể bay lên truy kích. Một mình chạy trốn, căn bản không có hi vọng.</p>\n<p>Ngược lại là tương trợ Cổ Nguyệt Nhất Đại, còn có thể khiến đôi bên chém giết sống mái với nhau, có khả năng mình sẽ được lợi.</p>\n<p>Bạch Mi một mực khóa lại cổ tay Phương Nguyên, lại thuận theo cánh tay, như dây leo sinh trưởng tốt, lan tràn đến hông của hắn. Bên trong không khiếu, tuyết ngân chân nguyên nhanh chóng bị tiêu hao. Phương Nguyên cắn chặt răng, âm thầm kiên trì.</p>\n<p>Hành động của hắn gây ra được tác động lớn. Những cổ sư khác đều bị kéo theo, nhao nhao vọt tới.</p>\n<p>\"Chúng ta cùng nhau ra tay, chưa chắc sẽ chết!\"</p>\n<p>\"Không sai, nhiều người lực lượng lớn!!\"</p>\n<p>\"Haizz, còn có thể làm sao chứ, chỉ có thể liều mạng.\"</p>\n<p>Vô số bàn tay khoác lên phía trên Bạch Mi, không ngừng có cổ sư chết đi, cũng không ngừng có cổ sư lấp vào chỗ trống, gia nhập vào sự hao tổn.</p>\n<p>\"Ha ha ha, có thể giao thủ cùng Ngũ Chuyển, thật sự là đặc sắc thú vị!\" Bạch Ngưng Băng cũng tới giúp đỡ.</p>\n<p>\"Sống hay chết, thử đánh cược một lần xem.\" Hùng Kiêu Mạn cũng đứng dậy.</p>\n<p>Phương Chính thì không thấy tăm hơi, y thất lạc ở dã ngoại, cũng không có chạy trốn đến trong sơn trại, còn sống hay đã chết thì chưa biết, dữ nhiều lành ít.</p>\n<p>Thời gian vào lúc này trở nên dài dằng dặc hết sức, vô cùng gian nan.</p>\n<p>Theo thời gian trôi qua, không ngừng có cổ sư chết đi. Một số cổ sư công sát Thiên Hạc Thượng Nhân, nhưng vòng sáng màu trắng lù lù bất động, vững như Thái Sơn.</p>\n<p>Chỉ có cổ sư Tam Chuyển, mới có thể chống đỡ trận cước bên trong hao tổn.</p>\n<p>Rất nhiều cổ sư bị dao động lòng tin, hiện ra vẻ chần chờ.</p>\n<p>Hai bên lâm vào thế giằng co, Thiên Hạc Thượng Nhân thấp giọng nhe răng cười: \"Ta thắng chắc, các ngươi đều phải chết!\"</p>\n<p>Tam Chuyển cùng Ngũ Chuyển, chênh lệch quá lớn. Tứ Chuyển ngược lại là có thể có ảnh hưởng, nhưng ba vị tộc trưởng Tứ Chuyển đã sớm bị Thiên Hạc Thượng Nhân giết chết.</p>\n<p>Toàn thân Cổ Nguyệt Nhất Đại bị dây sắt trói chặt, lại quấn lấy Bạch Mi, chỗ trán có Phù Để Trừu Tân Cổ bồng bềnh động, bên trong không khiếu, chân nguyên lại càng trở nên vô cùng thưa thớt.</p>\n<p>Bỗng, Phù Để Trừu tân CỔ tản mát ra một chút ánh sáng vàng. Từ bên trong không khiếu của Cổ Nguyệt Nhất Đại, ánh ra một mảng ánh sáng vàng.</p>\n<p>Cái ánh sáng vàng này lớn hơn nắm đấm, nhưng nhỏ hơn chậu rửa mặt. Ung dung phiêu dạt đến trên mặt đất, ánh sáng vàng yếu bớt chỉ còn lại một chút.</p>\n<p>Chỉ thấy một con Thủy Tinh Đầu Cốt giống như cổ, hiển lộ ra chân hình. Cổ này giống như xương đầu của trẻ con, một bàn tay cũng có thể giữ, xương đầu giống như thủy tinh, lại che kín đường vân tơ máu màu đỏ nhạt.</p>\n<p>\"Huyết Lô Cổ đó! Thời gian quá đi mấy trăm năm, cuối cùng ta lại gặp được ngươi!\" Thiên Hạc Thượng Nhân từ xa nhìn thấy, vui đến phát khóc, thần sắc kích động đến cực điểm.</p>\n<p>Cổ Nguyệt Nhất Đại đem miệng máu răng nanh cắn đến vang lên tiếng răng rắc, lại không thể giãy dụa, không thể động đậy.</p>\n<p>Bỗng nhiên, lại có một mảng ánh sáng vàng rơi ra, rơi xuống mặt đất, hóa thành một quả cầu cực quang trắng đen xen kẽ.</p>\n<p>Bên trong quang cầu này, có hai con cổ trùng kì lạ xoay quanh nhau, cứ ngươi đuổi ta chạy như vậy, khiến quang cầu không ngừng chuyển động, từng tia từng tia ánh sáng len lỏi ra ngoài, khiến vô số người tò mò nhìn xem.</p>\n<p>\"Đây là cổ gì vậy?\" Nhóm người Bạch Ngưng Băng thắc mắc.</p>\n<p>\"Cái này lại là Tứ Chuyển...\" Ánh mắt Phương Nguyên nghiêm túc.</p>\n<p>\"Âm Dương Chuyển Thân Cổ!\" Thiên Hạc Thượng Nhân quát to một tiếng, trên mặt toát ra vẻ khiếp sợ rõ ràng. Hắn ta ngu ngơ một chút, ngửa mặt lên trời cười to: \"Sư huynh của ta, thật khó cho ngươi khi tìm được cổ tốt như vậy. Ha ha ha, ngươi thể mà còn muốn quay người trưởng thành, đáng tiếc, thật sự là đáng tiếc, lại bị ta phá hủy!\"</p>\n<p>Cổ Nguyệt Nhất Đại gấp đến độ chân tay loạn xạ, liên tục gào thét, hoàn toàn thất thố. Mặc kệ là Huyết Lô Cổ, hay là Âm Dương Chuyển Thân Cổ thì đều là vật gã mưu tính gần ngàn năm. Hiện tại đều bị phong ấn mà bắt giữ, khiến cho thứ gã vất vả mưu tính dường như trở thành không có gì.</p>\n<p>Thiên Hạc Thượng Nhân cười vui vẻ sung sướng, hắn ta nhìn thấy biểu hiện của Cổ Nguyệt Nhất Đại như thế, báo thù được đầy đủ nên vô cùng thỏa mãn.</p>\n"
}