{
  "href": "/reader/co-chan-nhan/xdyb",
  "title": "Chương 198 : Huyết Mạc Thiên Hoa",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 198,
  "contentHTML": "<p>Lại một ánh sáng vàng hiện lên, rơi trên mặt đất, là một con Tinh Hồng Sắc Cổ, hơi mờ như bóng nước.</p>\n<p>Cổ Nguyệt Nhất Đại nhìn thấy cổ này, bỗng nhiên động tác dừng lại. Miệng máu mở ra, răng nanh nhe ra, hét lớn: \"Mau mau tới đây, chém rụng cổ trùng này!\"</p>\n<p>Mấy vị cổ sư nghe vậy, lập tức tiến lên, vận dụng thủ đoạn.</p>\n<p>Cái cổ này bị Phù Để Trừu Tân Cổ phong ấn lại, không thể bị Cổ Nguyệt Nhất Đại câu thông tâm niệm thôi dụng. Mặt ngoài cũng che một tầng ánh sáng vàng, mang theo phong ấn. Cần phải là Thiết Huyết Lãnh hoặc là vận dụng đặc thù thì cổ trùng mới có thể giải phong.</p>\n<p>Nhưng cổ này chính là cổ làm tiêu hao, bản thân vô cùng đặc biệt, Muốn dùng nó, phải bóp nát nó.</p>\n<p>Mấy vị cổ sư ra tay, hoàng mang phong ấn chỉ là phong ấn cổ trùng, cũng không có chức năng phòng ngự. Sau khi bị mấy lần công kích, liền lập tức vỡ vụn, phong ấn cổ trùng cũng bị cái man lực này phá hư.</p>\n<p>Vù!</p>\n<p>Một tiếng ngâm khẽ vang, huyết mang nở rộ, bỗng nhiên khuếch đại ra, trong nháy mắt liền hình thành một vòng tròn bảo hộ.</p>\n<p>Cổ Nguyệt Nhất Đại bên trong vòng bảo hộ, Thiên Hạc Thượng Nhân ở bên ngoài vòng bảo hộ.</p>\n<p>Vòng bảo hộ rộng tầm sáu mét, Bạch Ngưng Băng cùng Phương Nguyên đều ở bên trong, Hùng Kiêu Mạn ở ở bên ngoài vòng bảo hộ.</p>\n<p>Điều khiến cho người ta phấn chấn nhất chính là,</p>\n<p>Bạch Mi bị cái vòng bảo hộ này chia cắt thành hai nửa, Bạch Mi vỡ vụn, nhóm người Phương Nguyên lại có thể giành lấy tự do của bản thân một lần nữa.</p>\n<p>\"Cái khí tức của vòng bảo hộ này cao tới Ngũ Chuyển, làm sao lại giống Thủy Mạc Thiên Hoa Cổ?\" Phương Nguyên buồn bực. Hắn cũng chưa từng thấy qua cái cổ này.</p>\n<p>Thiên Hạc Thượng Nhân bị cái vòng bảo hộ này cách trở, lảo đảo đứng lên, không ngừng cười lạnh: \"Sư huynh ngươi thật là thủ đoạn, đã bị như vậy còn có thể phản kích, khiến ngươi phải phá Dương Mi Thổ Khí Cổ. Đáng tiếc nha, chỉ bằng khu phòng ngự này của ngươi làm sao có thể cản được ta? Cũng chỉ là kéo dài hơi tàn mà thôi!\"</p>\n<p>Cổ Nguyệt Nhất Đại lại cười ha ha: \"Sư đệ à, vậy ngươi sao không đánh tới đây?\"</p>\n<p>\"Đang có ý này!\" Sát cơ trong mắt Thiên Hạc Thượng Nhân lóe lên, vô số Phi Hạc tấn công đến, đồng thời trong mắt phun bắn ra bạch quang, vô số chim Tiễn Vũ bắn đến dày đặc.</p>\n<p>Nhưng mà có huyết sắc cầu này che đậy, lại lù lù bất động, vững chắc như thường.</p>\n<p>Sắc mặt Thiên Hạc Thượng Nhân biến đổi đến nghiêm trọng, ngừng tay lại: \"Đây là cổ gì vậy?\"</p>\n<p>Cổ Nguyệt Nhất Đại ngửa đầu cười to: \"Để ta dạy cho ngươi biết, đây là Huyết Mạc Thiên Hoa Cổ độc nhất vô nhị ta đã hợp luyện ra. Thủy Mạc Thiên Hoa chỉ có Tứ Chuyển, có thể cản được sự công phạt của cổ Ngũ Chuyển. Cái cổ này của ta cao tới Ngũ Chuyển, so với phòng ngự thì kiên cố hơn. Thủy Mạc Thiên Hoa Cổ ngay cả chủ nhân cũng không thể ra vào, màn Huyết Mạc Thiên Hoa Cổ này của ta lại có thể ra chứ không thể vào. Sư đệ, ngươi cứ chậm rãi đánh, dùng sức mà đánh. Đợi ta khôi phục tốt rồi, sẽ ra ngoài thu hoạch đầu chó của ngươi. Ha ha ha!\"</p>\n<p>\"Chó má nói khoác không biết ngượng mồm!\" Thiên Hạc Thượng Nhân tức thở hổn hển, vốn dĩ là cục diện mười phần chắc chín, không nghĩ tới lại bị Cổ Nguyệt Nhất Đại lật ngược tình thế, trận diện lại lâm vào trạng thái giằng co.</p>\n<p>Hắn ta điên cuồng tiến đánh, thế công mạnh mẽ đến cực điểm, cổ sư bên ngoài lồng, bao gồm cả Hùng Kiêu Mạn ở trong đó đều bị bỏ mạng.</p>\n<p>Nhưng ở bên trong Huyết Mạc Thiên Hoa lại là bình chân như vại, gió êm sóng lặng. Huyết tráo vững như Thái Sơn, một đám cổ sư dần dần yên lòng.</p>\n<p>\"Nhất Đại tiên tổ quả nhiên là anh hùng cái thế!\"</p>\n<p>\"Cuối cùng cũng được cứu, tiếp đến Nhất Đại tiên tổ đại phát thần uy, không còn nghi ngờ là người này sẽ thua.\"</p>\n<p>\"Ha, đây chính là lực lượng của cổ sư Ngũ Chuyển sao? Cường đại như vậy, tôi lại còn có thể sống sót!\"</p>\n<p>Đám người reo hò, kêu to.</p>\n<p>Ngược lại là Bạch Ngưng Băng lại lạnh lùng hừ một tiếng, bởi vì y thấy không thể nghi ngờ chính là đã thắng chắc, lần giằng co này đã mất đi mấy phần đặc sắc, cũng làm cho trong lòng y cảm thấy không vui.</p>\n<p>Thiên Hạc Thượng Nhân công sát nửa ngày, không có bất kỳ hiệu quả nào. Hắn ta bỗng nhiên dừng thế công lại, tỉnh táo lại.</p>\n<p>Lời ấy của Cổ Nguyệt Nhất Đại chính là để khích tướng hắn ta, đến hắn ta không ngừng mà hao tổn chân nguyên, lãng phí vào Huyết Mạc Thiên Hoa. Cũng giống như dự liệu, màn Huyết Mạc Thiên Hoa này cùng với Thủy Mạc Thiên Hoa có dị khúc đồng công chi diệu (1), hợp luyện đại giới cực kỳ cao, thuộc về vật chỉ cùng được một lần, phòng ngự kiến cường vững chắc, nhưng có thời gian hạn định.</p>\n<p>(1) Dị khúc đồng công chi diệu: Khúc điệu khác nhau mà diễn hay như nhau. Ý chỉ hai cổ này tuy là 2 cổ khác nhau, nhưng tác dụng của chúng là giống nhau.</p>\n<p>Kéo dài thời gian vừa tới, đã lập tức tiêu tán.</p>\n<p>Nghĩ tới đây, Thiên Hạc Thượng Nhân lúc này lấy ra hai khối Nguyên thạch, bóp ở lòng bàn tay, ngồi xếp bằng xuống, bắt đầu khôi phục chân nguyên.</p>\n<p>\"Các ngươi giúp ta, chỉ có giúp ta mới có cơ hội. Nguyên thạch, ta cần một lượng lớn Nguyên thạch!\" Cổ Nguyệt Nhất Đại kêu lên mộ tiếng, lập tức xung quanh liền có cổ sư mang Nguyên thạch tới, chồng chất ở xung quanh gã.</p>\n<p>Cổ Nguyệt Nhất Đại mở lớn miệng đầy máu, hít sâu một cái, Nguyên thạch lập tức bị hút vào trong miệng gã.</p>\n<p>Gã há miệng cắn vào, tiếng tạch tạch bên trong, Nguyên thạch bị cắn nát, một lượng lớn chân nguyên rót vào bên trong không khiếu của gã.</p>\n<p>Thiên Hạc Thượng Nhân nhìn thấy như vậy, trong lòng liền thấy gấp, kêu to lên: \"Đừng lại cho gã Nguyên thạch, các người chính là bọn ngu xuẩn! Gã vừa khôi phục hành động thì sẽ lập tức giết chết bọn ngươi, lấy máu của các người để tẩy luyện tăng tư chất của gã. Các ngươi chính là đang tự tìm đường chết!\"</p>\n<p>\"Hừ hừ, kế ly gián cấp thấp như vậy còn sử dụng, không sợ người cười đến rụng răng sao!\"</p>\n<p>\"Nhanh nhanh nhanh, lão tặc này kêu chúng ta không được cho, chúng ta càng phải cho Nguyên thạch!\"</p>\n<p>\"Tất cả đều nhờ vào Cổ Nguyệt Nhất Đại đại nhân!\"</p>\n<p>Nhóm cổ sư nhao nhao khẳng khái giúp tiền, một lượng lớn Nguyên thạch được Cổ Nguyệt Nhất Đại đưa vào trong miệng. Phương Nguyên cùng Bạch Ngưng Băng lạnh lùng đứng ngoài quan sát.</p>\n<p>Nếu là cơ thế người bình thường sẽ không chịu được nhiều chân nguyên được truyền vào như vậy, khiến thân thể Huyết Quỷ Thi của gã lại càng thêm mạnh mẽ mà kiên cố. bên trong không khiếu lượng chân nguyên nhanh chóng dâng lên.</p>\n<p>Uy lực của Trấn Ma Thiết Tác Cổ càng ngày càng yếu, sau nửa ngày, nó biến thành một cỗ huyết thủy, tiêu vong hoàn toàn.</p>\n<p>Cổ Nguyệt Nhất Đại không có trói buộc, thét dài một tiếng, thôi động Huyết Quỷ Thi Bản Mệnh Cổ. Lượng lớn huyết thủy tanh hôi bị hấp dẫn tới, rót vào trong cơ thể gã, một cái nháy mắt, hai tay cường kiện của gã đã mọc ra một lần nữa, móng sắc như dao.</p>\n<p>Hắn ta cười ha ha, đứng lên.</p>\n<p>Đúng vào lúc này, Phù Để Trừu Tân Cổ trên trán của gã cũng hóa thành một vũng máu, tiêu tán hoàn toàn.</p>\n<p>\"Trời không quên ta!\" Cổ Nguyệt Nhất Đại ngửa mặt lên trời cười to.</p>\n<p>\"Khẩu cầu tiên tổ ra tay, chém giết lão tặc này đi!\"</p>\n<p>\"Nhất Đại đại nhân ra tay, nhất định sẽ mã đáo thành công, không thể nào mà không thắng được.</p>\n<p>Đám người vui mừng khôn xiết.</p>\n<p>Tiếng cười của Cổ Nguyệt Nhất Đại dần trở nên bình thường, hỏa diễm thiêu đốt trong hốc mắt, thanh âm chậm rãi: \"Ta đương nhiên muốn giết địch, nhưng trước khi giết địch lại cần làm một việc.\"</p>\n<p>\"Không ổn.\" Phương Nguyên nghe thấy giọng điệu này, trong lòng lập tức cảnh giác, bước chân không để lại dấu vết đi về hướng bên ngoài.</p>\n<p>Người đứng bên cạnh hắn không hiểu, ý chí chiến đấu vẫn sục sôi như cũ: \"Không biết Nhất Đại tiên tổ muốn làm chuyệ gì, nếu như đủ khả năng, chúng tôi sẽ dốc hết toàn lực để hiệu mệnh tiên tổ!\"</p>\n<p>Cổ Nguyệt Nhất Đại ngửa đầu cười to: \"Ha ha, chuyện này chính là muốn lấy tính mạng của các ngươi.\"</p>\n<p>\"Cái gì?!\" Đám người quá sợ hãi.</p>\n<p>Cổ Nguyệt Nhất Đại lại ngang nhiên động thủ.</p>\n<p>Phốc một tiếng, gã duỗi nanh vuốt ra, lập tức xuyên qua một vị cố sư Tam Chuyển ở bên cạnh. Đợi khi thu chưởng, trong tay Cổ Nguyệt Nhất Đại đã bắt được một trái tim đang nhảy nhót.</p>\n<p>Cái cổ sư này chính là người tộc Cổ Nguyệt, mang theo biểu lộ khó có thể tim được, kêu thảm một tiếng, máu phun như suốt, ngửa đầu mà ngã.</p>\n"
}