{
  "href": "/reader/co-chan-nhan/erwv",
  "title": "Chương 200 : Vậy Để Ta Thành Ma Đi (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 200,
  "contentHTML": "<p>“Tiểu quỷ, ngươi rất can đảm, cũng thật thông minh. Đúng vậy, ngươi là hậu nhân của ta, ta muốn lấy huyết dịch của ngươi, giúp ta tăng tư chất, đương nhiên sẽ không bỏ qua cho ngươi. Đáng tiếc a, lúc trước ta dùng Huyết Chủng Cổ chiết xuất huyết mạch, ý đồ tạo ra hậu nhân sở hữu Cổ Nguyệt m Hoang Thể. Chỉ cần thiên tài như vậy sinh ra, ta sử dụng huyết dịch của người này là có thể khiến tư chất lập tức tăng vọt đến Giáp đẳng Cửu thành Cửu (9,9) !”</p>\n<p>“Nếu chỉ có như vậy, ta cũng có thể buông tha các ngươi, đáng tiếc vận khí các ngươi không tốt. Hừ hừ, ta ghét nhất là bị người ta uy hiếp, Thiên Nguyên Bảo Liên không cần cũng được, bây giờ ngươi chịu chết đi!”</p>\n<p>Lời còn chưa dứt, đôi cánh sau lưng hắn rung lên, thân hình nhanh như điện, trong nháy mắt xuất hiện trước mặt Phương Nguyên.</p>\n<p>Hắn vươn tay phải nắm chặt, trong nháy mắt, đồng tử của Phương Nguyên co rút lại, hắn dựng hết tóc gáy, vội vàng né tránh.</p>\n<p>Nhưng là cường giả ngũ chuyển, làm sao có thể dễ dàng tránh né như vậy, mắt thấy quỷ trảo sắp tiến gần, bỗng nhiên từ đâu xuất hiện một cái bàn tay bằng băng chắn cho hắn.</p>\n<p>Ầm.</p>\n<p>m thanh va chạm phát ra, bàn tay kia vỡ nát, hàn khí lan ra bốn phía, Cổ Nguyệt Nhất Đại tạm lui một bước.</p>\n<p>“Bạch Ngưng Băng?!” Phương Nguyên quay đầu, nhìn vào người xuất thủ, trong lòng có chút giật mình.</p>\n<p>Bạch Ngưng Băng thu hồi cái tay cụt, từ miệng vết thương hàn khí lan khắp bốn phía, trong khoảnh khắc lại ngưng tụ thành một cái bàn tay bằng băng, khôi phục như lúc ban đầu. Chỉ là bàn tay đó không còn bằng da thịt -- điều này có nghĩa là hắn hắn chỉ còn cách đại nạn thập tuyệt một khoảng ngắn.</p>\n<p>“Thật không ngờ, ta lại có thể có một cái chết phấn khích như vậy. Đáng tiếc là không thể nhìn thấy cái kết của trận chiến này !” Bạch Ngưng Băng thở dài một tiếng, bỗng nhiên cười, đôi mắt u lam kia nhìn về phía Phương Nguyên</p>\n<p>“Phương Nguyên, ngươi với ta đều là một loại người. Ta thì chết chắc rồi, ngươi nếu cũng chết thì thật là đáng tiếc. Ta sẽ bảo vệ ngươi, nhưng có một điều kiện.”</p>\n<p>Bạch Ngưng Băng tuy rằng tu vi chỉ là tam chuyển, nhưng y đã cách cái chết không xa, chiến lực của hắn càng ngày càng cao, như suối phun phun lên. Hy vọng để có thể chiến thắng Cổ Nguyệt Nhất Đại cũng chỉ có hắn!</p>\n<p>“Ah, điều kiện gì?” Đôi mắt của Phương Nguyên chợt lóe sáng.</p>\n<p>Hai tay của Bạch Ngưng Băng giang ra, giống như là muốn ôm lấy cái thế giới này. Áo bào của hắn phất lên, lông mày giương nhẹ: “Thay ta sống sót, thay ta chứng kiến tất cả những điều đặc sắc của thế gian!”</p>\n<p>Trong lúc nhất thời, Phương Nguyên động dung!</p>\n<p>Tên này......</p>\n<p>Phương Nguyên nhìn Bạch Ngưng Băng, hắn như là thấy được bản thân hắn lúc trẻ.</p>\n<p>Lời nói của Bạch Ngưng Băng, giống như hồ ngôn loạn ngữ, nhưng đây lại là những lời nói chân thành của hắn. Có lẽ người bình thường nghe xong, chắc chắn sẽ không tin tưởng, nhưng Phương Nguyên lại hiểu được thâm ý của câu nói này.</p>\n<p>Bạch Ngưng Băng là thiên tài tuyệt đỉnh, tài hoa nghịch thiên, nhưng mà tuổi thọ rất ngắn. Y đã tìm được con đường của hắn, tìm được tín niệm của hắn, hắn không e ngại tử vong, chỉ là hắn còn lưu luyến thế giới này.</p>\n<p>Hắn có tiếc nuối trong lòng, nhưng mà vạn bất đắc dĩ, chỉ có thể đem niềm lưu luyến này, ký thác trên người Phương Nguyên</p>\n<p>“Ôi, thật sự là Bắc Minh Băng Phách Thể a. Chậc chậc, đáng tiếc là ngươi không phải của hậu duệ của ta, nếu không tất cả mọi người cũng không cần phải chết.” Cổ Nguyệt Nhất Đại nhe răng cười, “Chỉ dựa vào Bắc Minh Băng Phách thể, ngươi đã muốn ngăn cản ta? Thật là quá ngây thơ!”</p>\n<p>Nói xong, thân ảnh của lão ta biến mất, xuất hiện trước mặt Bạch Ngưng Băng.</p>\n<p>Ầm!</p>\n<p>Sau một tiếng nổ, hai người họ va chạm vào nhau.</p>\n<p>Cổ Nguyệt Nhất Đại lui về sau hai bước, nhưng toàn bộ phần đầu và phân nửa cơ thể của Bạch Ngưng Băng đều bị đánh nổ.</p>\n<p>Nhưng giây lát gian, răng rắc......</p>\n<p>Hàn khí từ bốn phía hội tụ lại, băng sương ngưng kết, một lần nữa ngưng kết thành đầu và thân thể, Bạch Ngưng Băng lại sống lại !</p>\n<p>“Cái này!” Cổ Nguyệt Nhất Đại lắp bắp kinh hãi, Thập Tuyệt Thể thập phần hiếm thấy, hắn vẫn là lần đầu đối đầu với Thập Tuyệt Thể.</p>\n<p>Hai người chém giết lẫn nhau, bởi vì tu vi cuar Bạch Ngưng Băng yếu kém, nên bị rơi vào thế hạ phong, cục diện thập phần bất lợi. Nhưng Cổ Nguyệt Nhất Đại làm thế nào, cũng không giết chết được y.</p>\n<p>Bắc Minh Băng Phách Thể giờ phút này giống như là bất tử thân, bất luận thương thế nặng nề thế nào, trong nháy mắt sẽ ngưng băng khôi phục như lúc ban đầu.</p>\n<p>Điều này càng khiến lão ta giận dữ và kiêng kị, thế công càng mạnh mẽ. Bạch Ngưng Băng dần dần mất đi huyết sắc, hóa thành một người băng có thể tự do di chuyển. Đến cả một bông tuyết cũng hoá thành sợi băng dài mảnh.</p>\n<p>Thời gian cuối cùng cũng đến.</p>\n<p>Vào thời khắc này, tử vong giáng lâm.</p>\n<p>\"Vạn trượng hồng trần tân phân thải, thiên nhai vân thủy lộ diêu trường. Thử khắc phong lưu quy thiên địa, bất thắng thủy trung minh nguyệt quang!\" (1) Bạch Ngưng Băng ngâm nga một tiếng, cười nhạt.</p>\n<p>(1) : Dịch nghĩa: Hồng trần sâu thẳm muôn màu sắc, chân trời xa tít ở trùng khơi. Giờ đây phong lưu về với đất, chẳng bằng trăng sáng soi bên hồ.</p>\n<p>Từ lúc đó, vẻ mặt hắn như bị đóng băng.</p>\n<p>Gió lạnh bỗng nhiên thổi, sương mù đột nhiên xuất hiện.</p>\n<p>Tạch tạch tạch......</p>\n<p>Một lượng lớn băng sương, từ dưới chân hắn lan ra xung quanh, to dần như dãy núi, đột nhiên từ đâu ra sông băng từ dưới đất nhô lên!</p>\n<p>Một lượng lớn băng trắng, nhanh như một con rồng, giống như là một cơn sóng thần, hướng về phía Cổ Nguyệt Nhất Đại đổ xuống.</p>\n<p>Cổ Nguyệt Nhất Đại kinh hô một tiếng, dốc toàn lực chống cự. Tóc đỏ trên đầu hắn bị đông cứng, huyết vụ toàn thân bốc hơi, một lượng lớn huyết tích tử, dơi máu cánh đao, bị hắn khống chế, lao vào sông băng, trì hoãn một chút tốc độ.</p>\n<p>Nhưng cuối cùng, hắn vẫn bị sông băng ngăn cản, giam cầm, nuốt chửng.</p>\n<p>Một lượng lớn băng đổ đầy lồng máu , chỉ có Phương Nguyên được Bạch Ngưng Băng cố ý chừa lại một cái không gian nhỏ vừa đủ cho hắn.</p>\n<p>Rắc.</p>\n<p>Một âm thanh nhỏ vang lên, Huyết Mạc Thiên Hoa bị sông băng làm cho nứt vỡ. Đã không còn trở ngại, đại lượng hàn khí điên cuồng lan ra bốn phía, băng sương trong chốc lát ngưng kết, hình thành một con sông băng lan ra khắp nơi.</p>\n<p>“Ngay cả Huyết Mạc Thiên Hoa, cũng bị nứt vỡ ! Uy lực này......” Thiên Hạc Thượng Nhân không dám đối đầu với thứ này, vội vàng bay lên trên cao.</p>\n<p>Ở hắn khiếp sợ nhìn xuống dưới, thấy được con sông băng đang mở rộng ra xung quanh, vậy mà đã bao trùm toàn bộ Thanh Mao Sơn, từ đỉnh núi đến tận chân núi. Trong chốc lát, đã đem Thanh Mao sơn xanh um tươi tốt, sinh cơ bừng bừng kia, trở thành một khu vực tràn ngập băng tuyết và gió lạnh.</p>\n<p>Băng đang không ngừng cao lên, Phương Nguyên cũng tận mắt thấy điều này.</p>\n<p>Con sông băng ngàn dặm này, chứng kiến một thiếu niên thiên tài ngã xuống, ẩn chứa sự không cam lòng và bất đắc dĩ của Bạch Ngưng Băng.</p>\n<p>“Không ổn, ta phải nhanh rời đi nơi này! Ý thức của Bạch Ngưng Băng suy yếu, đang dần dần biến mắt, đã không thể khống chế sông băng.” Phương Nguyên phát hiện không gian quanh mình đang không ngừng thu nhỏ lại, băng sương không ngừng ngưng kết, áp súc không gian sinh tồn của hắn.</p>\n<p>Phương Nguyên lập tức hối thúc Rết vàng răng cưa và Cổ huyết nguyệt, muốn phá băng…</p>\n<p>Tầng băng rất dày, hàn khí dày đặc, loại bỏ một tấc băng sương thì lại ngưng tụ thành hai tấc. Phương Nguyên bị nhốt trong tuyệt cảnh, không có cách nào thoát thân.</p>\n<p>Đúng vào lúc này, bên dưới lớp băng đột nhiên bốc lên một ánh sáng màu đỏ.</p>\n<p>Lúc đầu chỉ là một tia sáng màu đỏ, rồi khuếch tán càng ngày càng mạnh, hình thành một hào quang màu đỏ, tràn lan thành một mảnh.</p>\n<p>“Ha ha ha.” Trong tiếng cười to, ánh sáng đỏ như máu vô cùng mạnh mẽ, Cổ Nguyệt Nhất Đại phá băng ra. Tuy lão ta rất chật vật nhưng lại càng thể hiện sự điên cuồng: “Cái Bắc Minh băng phách thể này nếu như tu vi đạt tới tứ chuyển cũng chưa chắc có thể tiêu diệt được. Đáng tiếc, hắn chỉ có tam chuyển điên phong…”</p>\n<p>Nói xong, lão ta đưa mắt tập trung vào băng trên người Phương Nguyên.</p>\n<p>“Bắc Minh băng phách thể không giết được ngươi, người sư đệ kia để ta làm giúp vậy.” Từ phương xa, Thiên Hạc Thượng Nhây bay tới, bên dưới lão chính là Phi hạc vương mỏ thiết. Trước khi lão bay đi đã giúp đỡ Phi hạc vương mỏ thiết giết chết mãng huyết hà, lúc này cả hai thừa thắng bay tới.</p>\n"
}