{
  "href": "/reader/co-chan-nhan/zigq",
  "title": "Chương 202 : Cải Mệnh! (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 202,
  "contentHTML": "<p>“Chờ một chút, thời cơ sắp tới.” Mắt Phương Nguyên lóe sáng, án binh bất động.</p>\n<p>Ánh sáng màu vàng lần thứ ba đi ra rơi trên mặt đất, đó là một con Cổ có màu đỏ tươi, một nửa trong suốt như bóng nước.</p>\n<p>Phương Nguyên giật mình nói: “Cổ huyết mạc thiên hoa!”</p>\n<p>Chính là cổ độc này đã thay đổi tình thế, khiến cho Cổ Nguyệt Nhất Đao chuyển mình.</p>\n<p>Cổ huyết mạc thiên hoa là Cổ Nguyệt Nhất Đao khai phá, lúc trước Phương Nguyên cũng không nhận ra nhưng bây giờ lại rất hiểu đặc tính của nó.</p>\n<p>Quả nhiên vừa đón lấy, Cổ Nguyệt Nhất Đao hét lớn: “Người mau đến, chém mấy cổ trùng này!”</p>\n<p>Mấy Cổ sư nghe vậy, lập tức tiến lên, phá hủy Cổ này..</p>\n<p>Vù!</p>\n<p>Một tiếng động nhẹ vang lên, huyết mạc thiên hoa lại xuất hiện giữa trời đất. Qủa cầu màu máu ngăn cách trong ngoài. Một nhóm người bị cách ở lồng ngoài, một phần khcs thì lại bị ở bên trong.</p>\n<p>Quả cầu máu ngăn cách bạc mi, Phương Nguyên không bị tiêu hao chân nguyên với đám người Thiên Hạc Thượng Nhân không, lập tức thoát vay, giành lấy tự do.</p>\n<p>Thiên Hạc Thượng Nhân bị vòng bảo vệ ngăn cản, lảo đảo đứng dậy, cười lạnh liên tục.</p>\n<p>Sau một phen tiêp xúc, lão thấy tấn công không có kết quả, chỉ còn cách ngừng tay, hỏi: “Đây là cổ gì?”</p>\n<p>Cổ Nguyên Nhất Đao đắc ý nói: “Được để ta nói cho ngươi biết, đây là Cổ thiên hoa sâu độc mà ta luyện ra. Thủy mạc thiên hoa chỉ có tứ chuyển, có thể ngăn cổ ngũ chuyển thảo phạt. Cổ này của ta cao tới ngũ chuyển, phòng ngự lại càng kiên cố. Cổ thủy mạc thiên hoa thì chủ nhân của nó cũng không thể ra vào, Cổ huyết mạc thiên hoa của ta, ta có thể ra nhưng không ai có thể vào. Sư đệ, ngươi cứ từ từ đánh, dùng sức dánh. Đợi ta khôi phục sẽ ra gặp đầu chó của ngươi, ha ha!</p>\n<p>Thiên Hạc Thượng Nhân giận dữ, tấn công lần hai cũng không được. Sau khi tỉnh táo lại lão tựa chọn bổ sung chân nguyên tại chỗ, chờ quả cầu màu máu tiêu hao hết.</p>\n<p>Chúng Cổ sư thấy quả cầu hình máu vứng như núi Thái đều vui mừng khôn xiết, cảm giác tính mạng mình được bảo vệ, vọi tâng bốc nịnh nọt Cổ Nguyệt Nhất Đao. Chỉ có Bạch Ngưng Băng là lạnh lẽo.</p>\n<p>Cổ Nguyệt Nhất Đao thuận thế yêu cầu lượng lớn nguyên thạch, mọi người vọi vàng dâng hiến.</p>\n<p>Tuy Cổ Nguyệt Nhất Đao bị xích sắt trói lại, hành động bất tiện nhưng bồn huyết mở rộng cắn nát nguyên thạch, Chân nguyên được bổ sung nhanh chóng.</p>\n<p>Thiên Hạc Thượng Nhân nhìn thấy vậy, kêu to: “Các ngươi là quân ngu xuaarn1 lão ta vừa khôi phục hành động sẽ giết chết các ngươi, lấy máu các ngươi để điêu luyện tăng tư chất của lão ta. Các ngươi đang tự tìm đường chết!”</p>\n<p>Mọi người đương nhiên không tin.</p>\n<p>“Hừ hừ, bậc này còn dùng kế ly gián, không sợ người cười rụng răng!”</p>\n<p>“Nhanh nhanh, lão tặc này muốn chúng ta không cho, chúng ta càng phải cho nguyên thạch.”</p>\n<p>“Toàn bộ đều dựa vào Cổ Nguyệt Nhất Đại đại nhân!”</p>\n<p>Hàng loạt nguyên thạch bị Cổ Nguyệt Nhất Đại hút vào trong miệng, cứ vậy mà cắn.</p>\n<p>Ánh mắt Bạch Ngưng Băng lại vô cùng thờ ơ.</p>\n<p>Nhưng Phương Nguyên thì không, hắn không phải thờ ơ lạnh nhạt mà đưa ra một lựa chọn khác với lúc trước.</p>\n<p>\"Nhất Đại tổ tông của ta ơi, hiện giờ thế cục nguy cấp, ta xin dâng lên thiên nguyên bảo liên!\" Lòng hắn đầy thành khẩn, vẻ mặt lại như có chút khổ tâm rồi lại giống như đã đi đến quyết định.</p>\n<p>Cổ Nguyệt Nhất Đại cười ha hả: \"Tốt lắm, đúng là huyết mạch hậu duệ của ta, có hiếu như vậy thật là khiến lão tổ tông ta đây vui mừng lắm!\"</p>\n<p>Hắn đã sớm muốn có được thiên nguyên bảo liên, từng phái đao sí huyết đuổi giết Phương Nguyên chỉ mong đoạt được. Nhưng Phương Nguyên lần nào cũng thoát thân quá nhanh, không hề chừa lại cơ hội cho hắn.</p>\n<p>Giờ phút này hắn cũng không hoài nghi nữa làm gì.</p>\n<p>Trước hết, lúc da mặt hắn còn chưa bị xé nát, hắn từng nói phái đao sí huyết đến để bảo vệ Phương Nguyên.</p>\n<p>Sau đó, lúc Phương Nguyên mới chủ động tiến lên giúp đỡ Bạch Mi, trợ giúp Cổ Nguyệt Nhất Đại đối háo chân nguyên, làm mọi người tin vào quyết tâm của hắn. Biểu hiệu trung hiếu thế này Cổ Nguyệt Nhất Đại vẫn chưa quên.</p>\n<p>Cuối cùng, trước tình hình này, Phương Nguyên chỉ đành đặt hết hi vọng lên người Cổ Nguyệt Nhất Đại mới có thể thắng được thiên hạc thượng nhân để bảo toàn tính mạng. Cổ Nguyệt Nhất Đại không tin Phương Nguyên có thể hủy đi con đường sống của hắn mà ra tay với mình.</p>\n<p>Bởi vậy, lúc Phương Nguyên đi tới, Cổ Nguyệt Nhất Đại cười không khép miệng: \"Có thiên nguyên bảo liên, ta có thể tăng thêm hai thành. Các ngươi mau tránh ra để nó vào đây.\"</p>\n<p>\"Thiên nguyên bảo liên?\" Thiên hạc thượng nhân bên ngoài huyết tráo vô cùng kinh ngạc, kêu to: \"Làm sao có thể như vậy!\"</p>\n<p>Trước mắt mọi người, Phương Nguyên đi đến bên cạnh Cổ Nguyệt Nhất Đại.</p>\n<p>\"Hỡi Nhất Đại tổ tiên, ta đã suy nghĩ thông suốt! Có ngài thì mới có Cổ Nguyệt sơn trại, có ngài thì mới có hậu sinh chúng ta ngày hôm nay. Ngài đúng là công lao to lớn. hôm nay ngài hãy dẫn dắt chúng ta, trở nên huy hoàng. Thiên nguyên bảo liên nên để ngài dùng.\" Vẻ mặt hắn sùng bái, ngữ khí khẳng khái, hùng hồn, mong muốn gạn đục khơi trong.</p>\n<p>Cổ Nguyệt Nhất Đại nghe vậy liên tục gật đầu, nghĩ thầm: \"Tên tiểu tử này ăn nói lọt tai thật, chỉ đáng tiếc vẫn phải giết hắn.\"</p>\n<p>Nhưng vào đúng lúc này!</p>\n<p>Phương Nguyên đột nhiêu khom lưng rồi ra tay.</p>\n<p>Hắn chế trụ Cổ Nguyệt Nhất Đại, sau đó dùng lực bên hông, thuận thế dùng song chưởng.</p>\n<p>Hắn quát một tiếng, song trư lực phát ra, mạnh mẽ ném đi!</p>\n<p>Xoạch!</p>\n<p>Cổ Nguyệt Nhất Đại đã bị ném ra bên ngoài huyết tráo.</p>\n<p>.....</p>\n<p>Không gian lặng ngắt như tờ!</p>\n<p>Thời gian như ngừng trôi.</p>\n<p>Gió từ bên ngoài chầm chậm thổi vào. Cổ Nguyệt Nhất Đại ngã trên mặt đất, gió thổi tóc hắn phất phơ, hắn vẫn còn đang ngây người, chưa phản ứng lại được.</p>\n<p>Thiên hạc thượng nhân đứng trước mặt hắn, cách nhau không đến mười bước.</p>\n<p>Lão còn đang phẫn hận, lo lắng vì chuyện Phương Nguyên dâng thiên nguyên bảo liên cho hắn ta. Lão không ngờ được mọi chuyện lại thành ra thế này.</p>\n<p>Lão ngơ ngẩn ra, ánh mắt chăm chăm vào Cổ Nguyệt Nhất Đại trước mặt.</p>\n<p>Cổ Nguyệt Nhất Đại là kẻ địch cả đời của lão, vậy mà giờ này lão chỉ biết sửng sốt đứng yên, ngỡ như đang mơ.</p>\n<p>Mọi người bên trong huyết tráo cũng vậy, tất cả đều im lặng và bất động.</p>\n<p>Có người há hốc mồm, đủ để nhét hết một nắm tay vào. Có người trợn trừng hai mắt như muốn lọt cả tròng ra ngoài.</p>\n<p>Bạch Ngưng Băng cũng thừ người ra, vẻ mặt ngây dại nhìn về phía Nguyên Phương.</p>\n<p>Huyết tráo cuối cùng cũng không chống đỡ được nữa, ầm ầm sụp đổ, lúc này mọi người mới giật mình tỉnh lại.</p>\n<p>\"Má nó!\" Có người mắng to.</p>\n<p>\"Phương Nguyên, ngươi đã phạm phải một sai lầm ngu ngốc rồi!\" Có người chỉ vào Phương Nguyên, vừa nói vừa run rẩy cả người.</p>\n<p>\"Nhất Đại tổ tiên ơi!\" Có người chạy ra muốn kéo Cổ Nguyệt Nhất Đại lại, nhưng lại bị huyết mạc thiên hoa chặn đường.</p>\n<p>\"Tên tiểu tặc đáng ghét! Lại dám lừa lão tô tông ta đây, thật là muốn rút gân ngươi cho hả giận!\" Cổ Nguyệt Nhất Đại cuối cùng cũng có phản ứng, nằm trên mặt đất chửi ầm lên.</p>\n<p>\"Ha ha ha...\" Trong lúc mọi người còn đang kinh hoàng thì có một tiếng cười vang lên.</p>\n<p>Tiếng cười đó là của Bạch Ngưng Băng chứ không phải ai khác.</p>\n<p>Hắn cười đến chảy nước mắt nước mũi, dựng ngón tay cái về phía Phương Nguyên: \"Thú vị, thú vị, thật là phấn khích quá đi.\"</p>\n<p>\"Phương Nguyên, ngươi bị điên sao?\"</p>\n<p>\"Phương Nguyên, sao ngươi có thể làm như vậy, ngay cả Cổ Nguyệt Nhất Đại mà ngươi cũng dám tính kế, ngươi có còn là con người không?\"</p>\n<p>\"Trời ơi, Phương Nguyên, ngươi chắc chắn đã bị lão bạch mao kia mua chuộc rồi. Ngươi đúng là gian tế, là phản đồ!\"</p>\n<p>.....</p>\n<p>Đứng giữa đám đông hỗn tạp này, Phương Nguyên chỉ thản nhiên cười: \"Ta chính là tam chuyển cuồng phong, kẻ nào dám giết ta? Kẻ nào giết được ta?\"</p>\n<p>Lúc này, tam chuyển cổ sư chỉ có thể đếm được trên một bàn tay bởi vừa mới tham gia đối háo, chân nguyên rất thưa thớt. Nguyên thạch lại phải cống hiến cho bên ngoài, không chiếm được nhiều để bổ sung. Vì vậy, ở đây nếu không phải là người phàm thì cũng là nhị chuyển cổ sư.</p>\n<p>Đem so sánh với Cổ Nguyệt Nhất Đại và Phương Nguyên thì cũng là làm khó dễ mọi người ở đây quá.</p>\n<p>\"Ha ha ha ha.\" Phương Nguyên cười to, chậm rãi cúi người, nhặt cổ từ dưới đất lên.</p>\n<p>Tay trái hắn cầm cổ huyết lô, tay phải nâng cổ âm dương chuyển thân. Hai cổ này vốn là của Cổ Nguyệt Nhất Đại, nhưng giờ đây lại bị huyết tráo ảnh hưởng, bị cổ trừu lương phong ấn, không còn nghe theo lời Cổ Nguyệt Nhất Đại nữa.</p>\n"
}