{
  "href": "/reader/co-chan-nhan/szfe",
  "title": "Chương 206 : Vận Mệnh Cho Mỗi Người Một Con Đườn",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 206,
  "contentHTML": "<p>Y nhìn vào bộ ngực chắc mẩy của mình, hô to một tiếng: “Ta, ta làm thế nào lại trở thành con gái?!”</p>\n<p>Thanh âm vang vọng giữa Thanh Mao Sơn, làm mấy chỗ tuyết trắng rớt xuống.</p>\n<p>“Đó là điều đương nhiên ! Âm Dương Chuyển Thân Cổ, Âm Cổ dùng cho nam nhân, là có thể từ dương chuyển thành âm, trở thành con gái. Ngược lại Dương Cổ dùng cho con gái, là có thể từ âm chuyển thành dương, trở thành nam nhi. Âm Dương Chuyển Thân...... Ngươi cho rằng Âm Dương Chuyển Thân là gì?” Phương Nguyên nói như chuyện đương nhiên.</p>\n<p>“Ta, ta...... Chết tiệt!” Bạch Ngưng Băng căm tức nhìn Phương Nguyên, tức giận mắng. Đến lúc này, hắn như thế nào cũng phải muốn lấy được con Dương Cổ kia.</p>\n<p>“Bạch huynh đừng nóng, có thể sống sót đã là hạnh phúc a.” Phương Nguyên an ủi nói.</p>\n<p>“Hạnh phúc cái rắm a, đổi lại là ngươi biến thành đàn bà thử xem?!” Bên trên sông băng nơi Tuyết sơn vang lên âm thanh tức giận của Bạch Ngưng Băng.</p>\n<p>......</p>\n<p>Hai ngày sau.</p>\n<p>Mặt trời đã lên cao, băng tuyết bắt đầu tan ra, một làn nước từ băng sơn chảy xuống.</p>\n<p>Răng rắc......</p>\n<p>Từ đâu đó xuất hiện âm thanh băng vỡ, một luồng ánh sáng màu xanh ngọc chiếu thẳng lên trời. Ở trên không trung, ánh sáng hóa thành một cái ngọc quan.</p>\n<p>Ầm một tiếng, ngọc quan vỡ nát, Thiên Hạc Thượng Nhân gào to một tiếng, một lần nữa thấy được ánh mặt trời, lấy lại được sự tự do.</p>\n<p>Tồn Tức Ngọc Táng Cổ cao tới ngũ chuyển, huyền diệu phi phàm, chỉ cần cổ sư còn một hơi thở, là có thể kéo dài tánh mạng, trì hoãn thương thế. Không chỉ như thế, quan tài ngọc kia vô cùng chắc chắn, có thể gọi là lợi khí phòng ngự.</p>\n<p>“Tiểu tặc chết tiệt!” Hắn đau đớn chửi bới, vừa phẫn nộ vừaa= nôn nóng.</p>\n<p>Tuy rằng có thể giết chết cừu địch là Cổ Nguyệt Nhất Đại, nhưng không có lấy được Huyết Hải Chân Truyền, sau khi trở về làm sao bàn giao cho sư môn?</p>\n<p>Động băng mà Phương Nguyên từng ở, đã sớm bị khai phá.</p>\n<p>“Chỉ mong hắn không có đi xa!” Lão ta ôm một chút sự may mắn, tuần tra xung quanh.</p>\n<p>Hắn dùng cổ trùng trinh sát, phát hiện sâu bên trong băng, còn rất nhiều sinh cơ sót lại.</p>\n<p>Sinh mệnh ương ngạnh, thường có thể sáng tạo kỳ tích. Sông băng tuyết trắng này chỉ bao trùm có hai ngày, thời gian không đủ để làm cho toàn bộ sinh linh tử vong.</p>\n<p>“Tìm được rồi! Không thể tin được tên nhóc đó lại trốn ở chỗ này, hừ hừ, nơi nguy hiểm nhất là nơi an toàn sao? Thật là xảo trá!” Toàn thân Thiên Hạc Thượng Nhân chấn động, có phát hiện, vui mừng không thôi.</p>\n<p>Lão ta chui vào giữa lớp băng, chỉ một lát liền lấy ra một khối băng.</p>\n<p>Giữa khối băng, toàn thân Phương Chính được bao phủ bởi một tầng nguyệt quang, chính là Nguyệt Nghê Thường. Hắn đã sắp chết, chỉ còn một hơi.</p>\n<p>Thiên Hạc Thượng Nhân thề rằng cả đời lão tuyệt đối sẽ không quên tướng mạo của Phương Nguyên.</p>\n<p>Nhưng lão là cường giả ngũ chuyển, nhìn thấy Phương Chính thì lão lập tức thất vọng :</p>\n<p>“Người này không phải là hắn, chẳng qua là tướng mạo giống nhaumà thôi. Haizzz......”</p>\n<p>Lão thở dài thật lâu, bỗng nhiên sửng sốt.</p>\n<p>“Chờ một chút, tướng mạo giống đến mức này, rất có thể là song sinh! Nói như vậy, tên này chính là người thân nhất với tiểu tặc kia!” Trong đôi mắt già nua của Thiên Hạc Thượng Nhân, nhất thời phát ra tinh mang sắc bén.</p>\n<p>Có người thân của tiểu tặc kia, lão có thể luyện chế Chí Thân Huyết Trùng!</p>\n<p>Nhờ cổ trùng ngũ chuyển Chí Thân Huyết Trùng, hắn mới có thể ở giữa thiên hạ rộng lớn, nhiều người như này mà tìm được Cổ Nguyệt Nhất Đại.</p>\n<p>“Nhiệm vụ của sư môn, ta cũng không hoàn toàn thất bại. Vẫn còn hi vọng. Tiểu tử này, chính là hy vọng duy nhất của ta. Phải cứu sống hắn!”</p>\n<p>Phương Chính mở đôi mắt tràn đầy sự mệt mỏi ra, tỉnh lại.</p>\n<p>“Đây là nơi nào? Đôi mắt của y trở nên mông lung, chỉ nhìn thấy được một thân ảnh mơ hồ, đồng thời cả người hắn bủn rủn, đầu như muốn nứt ra.</p>\n<p>Hình ảnh cuối cùng trong trí nhớ của hắn, là ở trong khu vực tam tộc đại bỉ, xuất hiện Phi Hạc Mỏ Thiết đầy trời, làm cho tất cả mọi người phải chạy trốn.</p>\n<p>Hắn dùng Nguyệt Nghê Thường đỡ đòn, bị phi hạc vây công. Trong chiến đấu, phi hạc mổ một phát vào cái trán của hắn.</p>\n<p>Hắn lúc này đã hôn mê, từ trên vách núi ngã xuống.</p>\n<p>“Ông là lão già trên lưng hạc?!” Thấy được rõ ràng người trước mặy, Phương Chính cả kinh giãy dụa, bò được một nửa, lại ngã xuống.</p>\n<p>“Tiểu tử, ở trước mặt Thiên Hạc Thượng Nhân ta, ngươi còn muốn chạy trốn?” Thiên Hạc Thượng Nhân vuốt râu cười lạnh.</p>\n<p>Hắn đánh giá Phương Chính từ trên xuống dưới, tiếp tục nói:</p>\n<p>“Lại nói, ta còn là ân nhân cứu mạng của người. Nếu không có ta, ngươi đã sớm chết vì bị đông đá rồi. Ta khuyên ngươi tốt nhất không nên lộn xộn, rơi xuống cũng đừng trách ta.”</p>\n<p>Phương Chính dò xét xung quanh người, nhất thời hoảng sợ.</p>\n<p>Xung quanh là những đám mây bùng bềnh, hắn đang ở trên lưng cự hạc, đi trên bầu trời xanh.</p>\n<p>“Ngươi, ngươi rốt cuộc là ai? Muốn mang ta đi đâu?” Phương Chính kinh hô.</p>\n<p>“Ta là Thiên Hạc Thượng Nhân, lần này phải về trung châu.”</p>\n<p>“Trung châu?!” Phương Chính khiếp sợ kêu lên.</p>\n<p>..........</p>\n<p>Sông Hoàng Long, con sông thứ ba ở Nam Cương, dài hơn tám ngàn cây số, bắt nguồn từ núi Hoàng Quả, chảy qua núi Huyền Minh, núi Quy Bối, núi Thanh Mao, núi Bạch Cốt, núi Lôi Từ, cuối cùng chảy vào biển.</p>\n<p>Nếu từ trên cao nhìn xuống toàn bộ địa hình Nam Cương, con sông Hoàng Long như chữ Kỷ, chảy qua hơn một nửa diện tích Nam Cương.</p>\n<p>Gió gầm rú, khí thế như hông, xuyên qua các dãy núi, thổi tan những đám mây trên bầu trời.</p>\n<p>Nước sông Hoàng Long chảy xiết, cuồn cuộn. Bên trong con sông đầy cá, rắn, ba ba, trai và những sinh vật khác. Lúc này, một chiếc bè trúc đang trôi trên mặt sông.</p>\n<p>Bè trúc này không còn nguyên vẹn, vỡ tứ tung. Trên bè trúc dựng thẳng một cột buồm đơn sơ, cánh buồm màu trắng cũ nát. Chung quanh cột buồm chất đầy đồ, có tác dụng giữ thăng bằng. Trúc được buộc bằng dây gai, có nhiều chỗ cứ quấn đi quấn lại nhiều vòng, có thể thấy nó đã được xử lý tạm thời nhiều lần trên sông.</p>\n<p>Nước sông cuồn cuộn đẩy về phía trước. Bè trúc thuận theo dòng nước trôi đi.</p>\n<p>Mỗi lần nước sông đánh vào đều khiến bè trúc phát ra âm thanh không chịu nổi, người nghe phải nơm nớp lo sợ.</p>\n<p>Trên chiếc bè trúc có thể vỡ ra từng mảnh bất cứ lúc nào này đang chở hai thiếu niên.</p>\n<p>Một thiếu niên có gương mặt bình thường, mặc áo bào đen, mắt đen tóc đen. Người còn lại là nữ, áo trắng, mắt màu lam tóc bạc, dung mạo như tiên.</p>\n<p>Đây chính là Phương Nguyên và Bạch Ngưng Băng.</p>\n<p>Sau trận chiến ở núi Thanh Mao, Bạch Ngưng Băng tự bạo phách thể Bắc Minh Băng, tạm thời vây khốn Thiên Hạc Thượng Nhân. Bọn họ đã cố sức phá băng mà ra, chặt trúc thanh mâu làm bè, sau đó bỏ trốn thật xa.</p>\n<p>Nhện Thiên Lý Địa Lang của Phương Nguyên đã chết, còn rắn Bạch Tương Tiên của Bạch Ngưng Băng thì chủ động chạy trốn, chẳng thấy tăm hơi.</p>\n<p>Không còn Cổ trùng, hai người đành phải đi bộ, nhưng chỉ bằng đôi chân, tốc độ thật sự quá chậm, có thể bị Thiên Hạc Thượng Nhân đuổi kịp bất cứ lúc nào. Bởi vậy, Phương Nguyên đành phải dùng biện pháp này.</p>\n<p>Sông Hoàng Long có phân nhánh ở núi Thanh Mao. Lúc trước có con Thôn Giang Thiềm Ngũ Chuyển thuận theo nhánh chủ của sông Hoàng Long, ngoài ý muốn lưu lạc đến dưới chân núi Thanh Mao.</p>\n<p>Bè trúc từ sông nhánh trôi đến nhánh chủ, một đường xuôi dòng, tốc độ rất nhanh.</p>\n<p>“Năm ngày rồi, xem ra lão già kia sẽ không đến.” Phương Nguyên đứng trên bè trúc, nhìn ra sau lưng lẩm bẩm.</p>\n<p>Tốc độ của bè trúc không nhanh bằng Thiết Uế Phi Hạc vương, nhưng dù sao Thiết Uế Phí Hạc vương cũng là thú lực, cũng phải nghỉ ngơi, không so được với bè trúc nhờ lực nước, kéo dài không dứt. Thời gian càng dài, Phương Nguyên lại càng an toàn.</p>\n<p>Huống hồ, Phương Nguyên nhớ rằng, sau khi Thiên Hạc Thượng Nhân giết chết Cổ Nguyệt Nhất Đại, một thân một mình trở về. Thiết Uế Phi Hạc vương rất có khả năng đã bị giết.</p>\n<p>Tiếng nước sông chảy cuồn cuộn bên tai. Bạch Ngưng Băng nhìn Phương Nguyên. Mặc dù nàng ta không nghe rõ Phương Nguyên nói cái gì nhưng cũng hiểu ý của hắn.</p>\n<p>Nàng ta cười ha hả: “Có cái gì phải lo lắng chứ? Nếu lão già kia đuổi theo, chúng ta tiếp tục tử chiến thôi. Tác chiến trên con sông Hoàng Long này, nhất định sẽ rất đặc sắc. Nhưng nếu chết ở đây, chỉ sợ sẽ làm cho tôm cá no bụng, Haha, đúng là thú vị!”</p>\n"
}