{
  "href": "/reader/co-chan-nhan/krvn",
  "title": "Chương 207 : Bè Trúc Trên Sông Hoàng Long",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 207,
  "contentHTML": "<p>Phương Nguyên không để ý đến nàng ta, nhìn chăm chú đằng xa.</p>\n<p>Theo tính toán, hắn đã đi được năm ngày đường thủy, sắp đến gần núi Bạch Cốt.</p>\n<p>Trong trí nhớ của hắn, bên trong núi Bạch Cốt có một mật tàng truyền thừa, do hai Cổ sư Tứ Chuyển để lại, chờ người hữu duyên.</p>\n<p>“Đối với truyền thừa núi Bạch Cốt này, kiếp trước ta không tận mắt nhìn thấy, chỉ nghe thấy. Nhưng tục truyền, bên trong truyền thừa này có một cửa ải cần hai người đồng tâm hiệp lực mới có thể thông qua.”</p>\n<p>Phương Nguyên nghĩ đến đây, lén lút nhìn sang Bạch Ngưng Băng một cái.</p>\n<p>Mặc dù hắn đồng hành với Bạch Ngưng Băng, nhưng chỉ là trong tình huống bất đắc dĩ, bị cường địch áp bách. Hắn chỉ là Nhất chuyển sơ kỳ, xông xáo bên ngoài, nhất định phải có viện thủ. Hơn nữa, Bạch Ngưng Băng đã thành nữ, hắn đang nắm giữ Dương cổ của nàng ta, chẳng khác nào nắm lấy nhược điểm lớn nhất, khiến nàng ta không thể không lựa chọn thỏa hiệp.</p>\n<p>Nếu quả thật tiến vào núi Bạch Cốt, hắn và Bạch Ngưng Băng có thể đồng tâm hợp tác không?</p>\n<p>Đây là một vấn đề tương đối lớn.</p>\n<p>Bành!</p>\n<p>Cùng lúc đó, một tiếng nổ thật lớn vang lên.</p>\n<p>“Không ổn rồi, dây thừng lại bị bung.” Bạch Ngưng Băng quá quen thuộc với âm thanh này, lập tức hoảng sợ kêu lên.</p>\n<p>Lực của nước sông rất mạnh. Năm ngày qua, nó đã đánh bung dây gai không biết bao nhiêu lần. Cũng may mà trước khi xuất phát, Phương Nguyên đã chuẩn bị rất đầy đủ.</p>\n<p>“Mau lấy dây gai, ở đây tạm thời có ta rồi.” Phương Nguyên vội vàng ngồi xổm xuống, dùng hai tay đè xuống chỗ bị đứt, để nó không bị trầm trọng thêm.</p>\n<p>Lực đẩy của nước sông rất mạnh, khi giữ bè trúc cần phải có mười phần sức mạnh. Bạch Ngưng Băng còn lâu mới có thể làm được, chỉ có thể nghe theo sự chỉ huy của Phương Nguyên.</p>\n<p>Cũng may tình huống này phát sinh trước đó rất nhiều lần, Bạch Ngưng Băng đã có kinh nghiệm xử lý, vội vàng chạy đến chỗ cột buồm chính giữa bè trúc để lấy dây gai.</p>\n<p>“Đây, đây rồi.” Nàng ta cầm dây gai đưa tới.</p>\n<p>Phương Nguyên nhanh chóng quấn quanh, loay hoay đến đầu đổ đầy mồ hôi. Quấn mấy vòng, lúc này mới cố định được bè trúc.</p>\n<p>“Bè trúc đã hư quá nhiều rồi. Nếu cứ tiếp tục như vậy, chỉ có thể kiên trì được thêm một ngày. Một ngày sau, chúng ta phải cập bờ thôi.” Phương Nguyên thở dài nói.</p>\n<p>Sông Hoàng Long cũng không an toàn, nước sông cuồn cuộn che giấu biết bao nguy hiểm. Nếu bè trúc bị vỡ giữa sông, Phương Nguyên và Bạch Ngưng Băng rơi xuống nước, sẽ không cách nào dự đoán được nguy hiểm nào xảy đến với mình.</p>\n<p>Cạch!</p>\n<p>Một âm thanh trầm đục vang lên.</p>\n<p>“Âm thanh gì vậy?” Phương Nguyên lập tức cau mày.</p>\n<p>Bạch Ngưng Băng lắng tai, nghi hoặc hỏi: “Có tiếng gì đó sao, tại sao ta lại không nghe thấy?”</p>\n<p>Tai Phương Nguyên có Tham Tu, gần như ngay lập tức, thanh âm cạch cạch vang lên không ngừng. Bè trúc bắt đầu chấn động.</p>\n<p>“Dưới sông có vật gì đó đang tấn công bè trúc.” Bạch Ngưng Băng kinh hô.</p>\n<p>Một bóng đen từ dưới sông bắn lên, thoáng qua trước mặt Bạch Ngưng Băng.</p>\n<p>Tốc độ của bóng đen này rất nhanh, thậm chí nhìn cũng không nhìn kịp. Bạch Ngưng Băng chỉ cảm thấy bên tai mát lạnh, mặt có một thứ chất lỏng chảy xuống. Nàng ta vô thức đưa tay lên sờ, là máu.</p>\n<p>“Đây là thứ quỷ gì vậy?” Nàng ta lên tiếng mắng, ngửa mặt lên trời nhìn lại, chỉ thấy một con cá màu đen từ giữa không trung rơi xuống nước lần nữa.</p>\n<p>“Là cá Toa Tiễn. Đáng chết! Mau lên bờ thôi!” Phương Nguyên hét to, vội vàng kéo cánh buồm.</p>\n<p>Cá Toa Tiễn có hai đầu nhọn, bụng lớn như con thoi, chỉ sinh sống ở những vùng sông, biển rộng lớn. Thông thường một đàn sẽ có hơn trăm con hoặc hàng ngàn con. Bọn chúng ăn thịt, thường hay xuất phát thành đàn, săn những con mồi có thể tích to gấp bọn chúng mấy chục lần, thậm chí mấy trăm lần.</p>\n<p>Xoạt xoạt xoạt.</p>\n<p>Từng bóng màu đen từ dưới sông bắn lên.</p>\n<p>Bè trúc lắc lư thật mạnh. Rất nhiều cá Toa Tiễn đâm thẳng vào bè trúc. Cũng may mà trúc Thanh Mao rất cứng, thuộc loại cao cấp trong các loại trúc, khó khăn lắm mới trụ lại được. Một đám cá Toa Tiễn ở dưới sông cắn vào bè trúc, khiến cho nó càng nguy hiểm hơn.</p>\n<p>Phương Nguyên điều chỉnh lại cánh buồm, mượn nhờ gió sông, bè trúc nhanh chóng lao đến gần bờ.</p>\n<p>Nhưng đám cá Toa Tiễn cũng không chịu bỏ cuộc. rất nhiều bóng đen càng tấn công mãnh liệt hơn.</p>\n<p>Rắc.</p>\n<p>Một cây trúc thanh mâu đã bị gãy. Một con cá Toa Tiễn đã phá vỡ được bè trúc, rơi xuống bên chân Bạch Ngưng Băng.</p>\n<p>Toàn thân nó đầy vảy cứng, đầu hình cái dùi, lóe lên u quang. Bạch Ngưng Băng mở to mắt nhìn con cá. Sau khi nàng ta tự bạo, Cổ trùng trên dưới toàn thân đều bị chết cóng. Cổ Âm Dương Chuyển Thân chỉ có thể cứu sống được nàng ta, nhưng không có khả năng khôi phục Cổ trùng cho nàng.</p>\n<p>Rắc rắc rắc.</p>\n<p>Ngay sau đó, âm thanh bè trúc bị vỡ liên tiếp vang lên.</p>\n<p>Bè trúc chống đỡ được đợt đầu, đã rách bươm, không còn chống nổi đợt thứ hai.</p>\n<p>Nước sông tràn ngập, bè trúc bắt đầu chìm xuống.</p>\n<p>“Mau lên, mau lên.” Phương Nguyên vừa mắng vừa hạ cánh buồm xuống. Nếu cánh buồm không còn, bè trúc sẽ không còn động lực. Phương Nguyên và Bạch Ngưng Băng rơi xuống sông, chết là chắc.</p>\n<p>Cá Toa Tiễn bắt đầu tiến hành đợt công kích thứ ba. Rất nhiều cá Toa Tiễn bắn lên như mưa, cắn cây trúc, dây gai vỡ nát, bè trúc bắt đầu lỏng ra.</p>\n<p>Cổ Thiên Bồng.</p>\n<p>Phương Nguyên miễn cưỡng thôi động Cổ trùng Tam Chuyển, lấy chân nguyên bên trong Không Khiếu, dùng tốc độ khủng khiếp lan rộng ra.</p>\n<p>Đây là nhờ hắn có tư chất Giáp đẳng tầng chín, còn có Thiên Nguyên Bảo Liên.</p>\n<p>Nhất Chuyển sơ kỳ, chân nguyên Thanh Đồng, chất lượng trên khó mà thỏa mãn được yêu cầu của cổ Thiên Bồng.</p>\n<p>Cho dù ngưng tụ được bạch quang hư giáp, cũng sẽ rất yếu, không có khí tượng của tu vi Tam Chuyển.</p>\n<p>Ầm ầm ầm.</p>\n<p>Cá Toa Tiễn đâm vào bên trên bạch quang hư giáp, phát ra tiếng trầm đục nhưng không làm tổn thương được Phương Nguyên. Tuy nhiên Bạch Ngưng Băng đã bị thương. Nàng ta điên cuồng né tránh mấy con cá Toa Tiễn đang bắn lên bè trúc, đồng thời đứng sau lưng Phương Nguyên, dựa vào hắn mà ngăn cản phần lớn công kích.</p>\n<p>Tình thế nguy cấp vô cùng, cánh buồm đã bị cắn nát, thủng lỗ chỗ. Lực đẩy của bè trúc cũng càng lúc càng yếu, mặt bè còn thừa lại chưa đến một phần ba. rất nhiều nước sông tràn vào, mấp mé mu bàn chân, có thể chìm xuống bất cứ lúc nào.</p>\n<p>“Đáng chết, chẳng lẽ Cổ sư Ngũ Chuyển cũng không giết được ta, ta lại chết trong tay mấy con cá Toa Tiễn nho nhỏ này sao?” Bạch Ngưng Băng thở dài.</p>\n<p>Lại thêm một đợt tấn công nữa. Bè trúc sắp không chịu đựng nổi, bọn họ sẽ rơi xuống nước, và sau đó toi mạng.</p>\n<p>Nhưng...</p>\n<p>Cuộc tấn công của bầy cá Toa Tiễn vẫn chưa kết thúc, khiến Bạch Ngưng Băng nín thở ngưng thần, nơm nớp lo sợ.</p>\n<p>“Cập bờ rồi, đám cá Toa Tiễn này không biết bơi ở khu nước cạn đâu. Chúng ta tạm thời an toàn.” Phương Nguyên thở ra một hơi, bủn rủn tay chân.</p>\n<p>Mấy ngày qua hắn hầu như không ngủ, không nghỉ, lúc nào cũng phải điều khiển cánh buồm, rồi điều chỉnh hướng của bè trúc, đã đạt đến cực hạn của thể lực.</p>\n<p>Bạch Ngưng Băng cũng thở ra một hơi. Áo màu trắng của nàng ta dính đầy máu, trên người bị thương mấy chục chỗ. Cũng may nàng ta có thiên phú chiến đấu, cực lực tránh né, lại có bè trúc có thể giúp nàng ta ngăn cản được cá Toa Tiễn tấn công trực tiếp, bởi vậy chỉ toàn là vết thương nhẹ.</p>\n<p>Phương Nguyên nhìn thoáng qua Bạch Ngưng Băng, trên người chợt truyền đến cơn đau nhức.</p>\n<p>Hắn cũng đã bị thương, không ngừng chảy máu.</p>\n<p>Cổ Thiên Bồng chỉ thúc giục được có mấy phút. Chân nguyên bên trong Không Khiếu đã khô cạn. Không còn gì phòng ngự, hắn đành phải dùng huyết nhục của mình, tất nhiên không tránh được cá Toa Tiễn tấn công.</p>\n<p>Vốn còn định đi trên sông thêm một ngày.</p>\n<p>Nhưng trời có nắng có mưa, người có họa có phúc. Kế hoạch không bao giờ đuổi kịp thay đổi. Mặc dù còn cách núi Bạch Cốt một đoạn nữa, nhưng Phương Nguyên đành phải cập bờ.</p>\n<p>Cánh buồm đã mất đi tác dụng, Phương Nguyên đã cố gắng hết sức, mới khiến cho bè trúc tránh được đá ngầm, mắc cạn tại một khu vực trên bờ.</p>\n<p>Hai người giẫm chân trên cát xốp, bước lên trên bờ.</p>\n<p>Bạch Ngưng Băng ôm vết thương, ngồi xuống, sắc mặt tái nhợt: “Nếu cứ tiếp tục như vậy, chúng ta nhất định sẽ mất rất nhiều máu, dữ nhiều lành ít. Trên người ngươi có Cổ trùng gì để chữa trị không, mau lấy ra đi.”</p>\n<p>Phương Nguyên cười khổ. Hắn làm gì có Cổ trị liệu chứ?</p>\n"
}