{
  "href": "/reader/co-chan-nhan/vxcu",
  "title": "Chương 208 : Ở Chỗ Nước Cạn Cho Mượn Cổ Trùng (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 208,
  "contentHTML": "<p>Năm ngày trước, Phương Nguyên trùng sinh ở núi Thanh Mao.</p>\n<p>Lúc đó, hắn thò tay vào huyết tráo của Bạch Ngưng Băng, vừa đồ sát vừa chiếm đoạt chiến lợi phẩm.</p>\n<p>Tuy nhiên, đám Cổ trùng đều bị thương. Năm ngày qua, Phương Nguyên vẫn luôn di chuyển, bọn chúng không còn thức ăn, tất cả đều lần lượt chết đi.</p>\n<p>Về phương diện chữa trị cho Cổ trùng, Phương Nguyên không có kinh nghiệm, không thể làm thỏa đáng yêu cầu này.</p>\n<p>“Đáng tiếc, Cổ trùng của ta đều đã tự bạo mà chết. Bằng không, cũng sẽ không để bị thương như vầy.” Bạch Ngưng Băng ngửa mặt lên trời thở dài.</p>\n<p>Phương Nguyên cười nói: “Đừng bi quan quá, cũng không phải chuyện nào cũng cần Cổ trùng mới có thể giải quyết.”</p>\n<p>“Sao?” Bạch Ngưng Băng nghi hoặc nhìn hắn.</p>\n<p>Chỉ thấy Phương Nguyên ngầm thúc giục chân nguyên, há miệng phun ra một luồng ánh sáng màu đỏ, một cổ đèn lồng hoa hiện ra, chậm rãi tự quay, lơ lửng giữa không trung.</p>\n<p>Đây chính là hoa Đâu Suất.</p>\n<p>Tâm niệm Phương Nguyên vừa động, toàn thân hoa Đâu Suất đỏ lên, dưới ánh sáng như ánh nắng chiều đỏ rực, một số món đồ từ bên trong bay ra.</p>\n<p>Có băng vải, có bình thuốc lớn, có bình thuốc nhỏ.</p>\n<p>“Bột phấn trong bình thuốc nhỏ này có thể trừ độc giảm nhiệt, dùng một ít là được. Thuốc trong bình lớn có thể dùng để cầm máu. Có muốn dùng băng vải không?” Phương Nguyên nói xong, liền phân những thứ này thành hai phần, đưa cho Bạch Ngưng Băng một phần.</p>\n<p>“Đây đều là đồ dùng của phàm nhân, nhưng trong học đường cũng đã từng dạy.” Bạch Ngưng Băng nhận lấy, miệng cong lên: “Ngươi chuẩn bị rất đầy đủ đấy.”</p>\n<p>Nói xong, nàng ta tiện tay mở bình thuốc lớn, lập tức một mùi hôi thối đập thẳng vào mặt, khiến nàng ta không khỏi ngửa mặt ra sau, kêu lên: “Tại sao lại thúi như vậy?”</p>\n<p>Phương Nguyên chỉ mỉm cười, cũng không lên tiếng.</p>\n<p>Hắn cởi quần áo, trước đổ bột phấn trong bình thuốc nhỏ lên vết thương, lập tức vết thương truyền đến cảm giác đau rát. Hắn tiếp tục mở bình thuốc nhỏ, thuốc mỡ bên trong như bùn nhão, màu xanh đen, mùi chẳng dễ ngửi chút nào.</p>\n<p>Nhưng kiếp trước Phương Nguyên đã quen với thứ này, cũng chẳng có gì phải ngại.</p>\n<p>Hắn móc thứ thuốc mỡ màu xanh đen đó ra, bôi đều lên vết thương, động tác vô cùng thành thục.</p>\n<p>Sau đó lại dùng băng vải quấn chặt vết thương từng vòng, rất nhanh đã xử lý xong.</p>\n<p>Bởi vì thuốc mỡ, vết thương rất nhanh truyền đến cảm giác mát lạnh, thay thế cảm giác nóng bỏng và đau đớn ban đầu.</p>\n<p>“Loại thuốc mỡ này của ngươi đúng là có tác dụng.” Một bên, Bạch Ngưng Băng vừa xử lý vết thương, vừa nhe răng hít không khí.</p>\n<p>Áo bào trắng của nàng ta đã rách bươm, để lộ bộ ngực sữa, xuân quang chợt hiện nhưng nàng ta lại không ý thức được.</p>\n<p>Vừa bôi thuốc, nàng ta vừa than thở: “Haiz, suy nghĩ lại, nếu có một con Cổ trùng trị liệu thì tốt biết bao.”</p>\n<p>Phương Nguyên nhìn thoáng qua nàng ta, quyết định lấy ra hai bộ trang phục bên trong hoa Đậu Suất.</p>\n<p>Hắn chuẩn bị rất đầy đủ, vốn là định đi đường, cho nên mới chuẩn bị rất nhiều quần áo, cộng thêm tuổi tác của Bạch Ngưng Băng cũng tương tự với hắn, hình thể cũng không thua kém nhiều, mặc quần áo của hắn cũng khá thích hợp.</p>\n<p>“Cầm đi.” Hắn đưa một bộ quần áo cho Bạch Ngưng Băng.</p>\n<p>Bạch Ngưng Băng nhận lấy, giọng nói có chút quái lạ: “Nghĩ không ra ngươi chuẩn bị lại đầy đủ như vậy.”</p>\n<p>“Lo trước khỏi lo sau.” Phương Nguyên trả lời, sau đó thay bộ quần áo còn sót lại trên người cùng với vớ giày ướt đẫm bằng bộ đồ mới.</p>\n<p>Mặc bộ quần áo sạch sẽ khiến cho hắn có cảm giác thoải mái hơn nhiều.</p>\n<p>Bạch Ngưng Băng cũng thay bộ quần áo khác, còn bộ quần áo màu trắng rách như xơ mướp thì tùy tiện ném trên bờ cát, nhưng sắc mặt nàng ta cũng không dễ nhìn. Bây giờ đã thoát khỏi nguy hiểm, băng bó vết thương và thay quần áo, nàng ta cũng ý thức được sự thay đổi của cơ thể.</p>\n<p>“Tiếp theo, ngươi định làm như thế nào? Khi nào thì trả Dương cổ cho ta?” Nàng ta bước lên phía trước, cau mày hỏi.</p>\n<p>Phương Nguyên nhặt bộ quần áo bào đen và vớ giày, nói: “Không phải ta đã nói sao, chuyến đi này sẽ đến núi Bạch Cốt. Còn Dương cổ, ít nhất phải đợi đến khi ta đạt được Tam Chuyển.”</p>\n<p>Bạch Ngưng Băng cau mày, cao giọng hỏi: “Còn phải đợi ngươi tu hành đến Tam Chuyển sao?”</p>\n<p>Nàng ta chưa hề nghĩ đến có một ngày nàng ta lại rơi vào tình huống lúng túng như vậy. Đường đường là nam nhi, lại biến thành nữ nhi. Sự kích thích của sự sống và cái chết biến mất, cảm giác chết tiệt kỳ lạ này đột nhiên dâng lên trong lòng nàng ta.</p>\n<p>Nếu có khả năng, nàng ta một khắc cũng không muốn chịu đựng lại lần nữa.</p>\n<p>Phương Nguyên ngẩng đầu nhìn nàng ta, cũng không nói gì, bước đến bờ sông giặt quần áo.</p>\n<p>Mặc dù bộ quần áo đã bị rách nhưng vá lại một chút cũng có thể dùng được, không giống như áo bào trắng của Bạch Ngưng Băng. Hắn không biết phải sống bao lâu ở chỗ này, quần áo không thể lãng phí được.</p>\n<p>Bạch Ngưng Băng là người thông minh, Phương Nguyên im lặng khiến nàng ta ý thức được tình cảnh của mình.</p>\n<p>Bây giờ, nàng ta chỉ có tu vi Tam Chuyển, nhưng một con Cổ trùng cũng không còn. Cho dù còn, chỉ sợ cũng không làm gì được Phương Nguyên. Dương cổ đã bị Phương Nguyên luyện hóa, chỉ cần tâm niệm hắn khẽ động, nó có thể tự hủy ngay.</p>\n<p>Âm Dương Chuyển Thân cổ đều phải đi một đôi. Nếu cái này bị hủy, đến lúc đó Bạch Ngưng Băng chỉ sợ không thể trở thành đàn ông được nữa.</p>\n<p>Nhìn theo bóng lưng của Phương Nguyên, Bạch Ngưng Băng cắn răng, trong lòng phiền muộn đến cực điểm. Nàng ta đường đường là người của Bạch gia trại, nhưng lại luân lạc đến tình huống như thế này, mặc cho người ta bài bố.</p>\n<p>Cảm giác này khiến cho Bạch Ngưng Băng vốn cao ngạo hết sức khó chịu.</p>\n<p>“Bây giờ chúng ta không có một con Cổ trị liệu nào, nếu gặp phải nguy hiểm thì làm sao bây giờ? Vấn đề cũng không chỉ có từng này, trên người chúng ta một con Cổ trùng cũng không có, căn bản không có sức chiến đấu. Không được, ta phải bắt một ít Cổ trùng ngoài thiên nhiên để luyện hóa. Nếu không, ngay cả tự vệ ta cũng không làm được.”</p>\n<p>Bạch Ngưng Băng đang nói, bỗng trong bụng truyền đến tiếng rột rột.</p>\n<p>“Ghê tởm!” Nàng ta che bụng, cảm giác đói bụng ùa tới: “Này, giặt quần áo xong, ngươi lấy thịt khô ra, ta đói đến mức bụng sắp ép vào lưng rồi.”</p>\n<p>Phiêu lưu năm ngày trên bè trúc, bọn họ đều dựa vào thịt khô mà Phương Nguyên mang theo để làm thức ăn.</p>\n<p>Mặc dù thịt khô rất cứng, nhai như nhai rễ cây nhưng có thể no bụng, cung cấp năng lượng.</p>\n<p>Phương Nguyên đứng dậy, hai tay vẫy khô bộ quần áo, lắc lắc vài cái, quay sang nói với Bạch Ngưng Băng: “Ngươi gấp cái gì? Cầm nó cho ta.”</p>\n<p>Bạch Ngưng Băng cau mày, bất đắc dĩ đưa tay nhận lấy chiếc áo bào đen.</p>\n<p>Phương Nguyên lại phun ra hoa Đâu Suất, lấy ra một túi thịt khô.</p>\n<p>Bạch Ngưng Băng không chút khách sáo chộp lấy, gặp lấy gặm để. Nàng ta nhai rộp rộp, hàm răng va vào nhau, nhai đến quên cả trời đất.</p>\n<p>Phương Nguyên nhìn nàng ta, cười khổ. Thiên tài Bạch gia trại có khi nào bị bỏ đói chứ? Ngẫm lại kiếp trước của mình, lúc này hắn thật sự thông cảm với nàng ta.</p>\n<p>Bạch Ngưng Băng gặp mấy miếng thịt khô, liếm liếm môi: “Thịt khô đúng là bao ăn no, mỗi tội cứng quá. Haiz, nhưng có thịt khổ để ăn, ta cũng thỏa mãn lắm rồi.”</p>\n<p>Phương Nguyên lại càng cười tươi hơn. Dưới ánh mắt kinh ngạc của Bạch Ngưng Băng, hắn lấy ra một cái nồi sắt.</p>\n<p>“Trời, nồi sắt mà ngươi cũng mang theo luôn sao? Quá tốt rồi, chúng ta có thể dùng nước nấu thịt khô ăn. Nước, lấy nước sông. Nhưng lửa thì phải cần có củi, chắc phải vào rừng chặt cây quá.”</p>\n<p>Nói đến đây, Bạch Ngưng Băng liếc nhìn chung quanh, cảm thấy khó xử.</p>\n<p>Bọn họ mắc cạn ở chỗ này, thứ nhìn thấy không nước thì cũng là vách đá cao ngất. Trên vách đá là một khu rừng rậm rạp, còn chỗ nước cạn thì không một món đồ gỗ nào.</p>\n<p>Bạch Ngưng Băng muốn có củi thì phải trèo lên vách đá, chặt đứt cây cối.</p>\n<p>Nếu đổi lại là trước đây, nàng ta muốn làm mấy chuyện này dễ như ăn một bữa ăn sáng. Nhưng bây giờ, trong tay nàng ta trống không, không một con Cổ nào, muốn trèo lên vách đá trơn trượt như thế, sợ là phải tốn công sức.</p>\n<p>Bạch Ngưng Băng cảm thấy khó xử. Lúc này, Phương Nguyên lại lấy ra một đống than đá.</p>\n<p>Than đá có thể dùng tốt hơn gỗ nhiều, Bạch Ngưng Băng nhìn mà cảm thấy vừa kinh ngạc vừa vui mừng.</p>\n"
}