{
  "href": "/reader/co-chan-nhan/sbpi",
  "title": "Chương 211 : Có Tâm Tư Khác",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 211,
  "contentHTML": "<p>Thiết Nhược Nam nghe xong liền nín khóc.</p>\n<p>Nàng ta đứng lên trên mặt tuyết, một cơn gió rét thổi tới, gương mặt tiều tụy của nàng ta hiện lên sự cương nghị: “Thù giết cha không đội trời chung. Mặc kệ Cổ sư ma đạo này còn sống hay không, chúng ta sẽ lần theo vết tích của ông ta mà tìm kiếm. Phụ thân chết như thế nào, chết trong tay ai, ta nhất định sẽ tra ra manh mối.”</p>\n<p>Giọng nói của nàng ta đã bị khàn, nhưng khi nói chuyện, ánh mắt nhướng lên, giọng nói vô cùng kiên định.</p>\n<p>Cổ sư thanh niên khẽ thở dài: “Điều tra nhất định là phải làm, người của Thiết gia trại chúng ta không thể chết mà không rõ ràng như vậy. Nhưng, Nhược Nam tiểu thư, tiểu thư không cần phải đi. Trước khi đến đây, Tộc trưởng đã dặn dò chúng ta, nhất định phải đưa tiểu thư an toàn trở về sơn trại.”</p>\n<p>Thiết Nhược Nam lập tức trừng mắt: “Cái gì? Ngươi đừng hòng đuổi ta đi.”</p>\n<p>Cổ sư thanh niên mỉm cười, ngẩng đầu nhìn bầu trời.</p>\n<p>Trên bầu trời xanh thẳm, những đám mây trắng trôi lơ lửng.</p>\n<p>Thiết Nhược Nam còn định lên tiếng cãi lại, con ngươi bỗng nhiên co rụt: “Ngươi...”</p>\n<p>Còn chưa nói xong, hai mắt của nàng ta nhắm lại, ngã oặt trên mặt tuyết, cứ như vậy mà ngủ thật say.</p>\n<p>“Quỷ Nhất!” Cổ sư thanh niên lên tiếng.</p>\n<p>“Đến ngay đây.”</p>\n<p>“Ta lệnh cho tiểu tổ các ngươi hộ tống Nhược Nam tiểu thư trở về.”</p>\n<p>“Vậy...” Quý Nhất chần chừ: “Thế công tử định đi đâu?”</p>\n<p>“Ta? Ta tất nhiên là đi xuôi theo sông Hoàng Long để tìm kiếm.” Cổ sư thanh niên cười ngạo nghễ.</p>\n<p>........</p>\n<p>Nước sông Hoàng Long chảy cuồn cuộn, gió thổi quất vào mặt. Mấy trăm con cá sấu sáu chân lần lượt leo lên bãi nước cạn, khởi xướng tấn công hai người Bạch Ngưng Băng.</p>\n<p>“Thật ghê tởm…” Bạch Ngưng Băng nghiến răng, cảm nhận được áp lực tâm lý nặng nề.</p>\n<p>Nếu là trước đó, đám cá sấu này chẳng lọt nổi vào mắt nàng ta. Một Băng nhận phong bạo cũng đủ giải quyết hết tất cả. Nhưng bây giờ, nàng ta chỉ có cổ Thiên Bồng và Rết Vàng Răng Rưa, đồng thời cũng chẳng còn thể chất Bắc Minh Băng phách.</p>\n<p>Ánh mắt màu lam nhanh chóng liếc nhìn chung quanh, Bạch Ngưng Băng lên tiếng mắng: “Đây là chỗ tốt mà ngươi chọn đấy. Ở đây ba mặt đều là vách đá, trong lúc vội làm sao mà leo lên cho kịp?”</p>\n<p>“Ngươi vội cái gì chứ? Đây chỉ là bầy thú trăm con, chứ có phải đàn thú ngàn con đâu? Nếu là đàn thú ngàn con, chúng ta chết chắc rồi. Đàn thú trăm con thì vẫn còn hy vọng sống, có thể giết chết chúng được.” Phương Nguyên nhanh chóng cất quần áo, khung sắt, nồi sắt, sau đó chạy đến sau lưng Bạch Ngưng Băng.</p>\n<p>Nhìn biểu hiện giống như tính trước của Phương Nguyên, Bạch Ngưng Băng cũng yên tâm trong lòng hơn một chút.</p>\n<p>“Ngươi nhìn cái gì vậy? Mau giết chúng đi.” Phương Nguyên thúc giục: “Bằng không, ta cho ngươi mượn Cổ trùng làm gì? Ngươi cũng đừng quên, Dương cổ của ngươi nằm trong tay ta.”</p>\n<p>“Khốn kiếp!” Bạch Ngưng Băng mở to mắt, trong lòng tức giận, lên tiếng mắng một câu. Không biết là mắng đám cá sấu, hay là mắng Phương Nguyên, hoặc cũng có thể là mắng cả hai.</p>\n<p>Nhưng bất kể thế nào, nàng ta vẫn cầm Rết Vàng Răng Cưa, bắt đầu tiến lên.</p>\n<p>Ong ong ong!</p>\n<p>Rết Vàng Răng Cưa Tam chuyển, khí tức Tam chuyển bạo phát, khiến cho đám cá sấu bị cản lại.</p>\n<p>“Chỉ là một đám bò sát xấu xí.” Bạch Ngưng Băng cười lạnh, tiếp tục xông lên, hung hăng bổ xuống.</p>\n<p>Một con cá sấu bị đánh trúng phần lưng, kêu thảm một tiếng, tia lửa văng khắp nơi, bị cắt thành hai nửa.</p>\n<p>Máu tươi văng trúng mặt Bạch Ngưng Băng và quần áo của nàng ta. Cảm nhận được mùi máu tanh kích thích, nét mặt nàng ta bắt đầu hiện lên chiến ý.</p>\n<p>Xoạt xoạt xoạt...</p>\n<p>Rết Vàng Răng Cưa bổ ngang chém dọc, vung vẩy thành gió. Hơn hai chục con cá sấu sáu chân liên tiếp bị mất mạng.</p>\n<p>Tình huống vẫn đang tốt đẹp, nhưng sắc mặt Phương Nguyên lại trở nên nặng nề: “Phòng ngừa giáp lưng của cá sấu, công kích vào bụng của chúng.”</p>\n<p>“Haha, đúng là Cổ trùng bá đạo, so với băng nhận thì dùng thích hơn nhiều! Ta thích!” Bạch Ngưng Băng mắt điếc tai ngơ, nhe răng cười lớn.</p>\n<p>Sau khi hóa thành phụ nữ, ban đầu thì dung mạo như tiên, chẳng khác nào Băng tuyết tiên tử. Nhưng sau một trận chiến, nàng ta bắt đầu lộ ra khí thế nam nhi hào hùng ngày xưa, càng lúc càng điên cuồng hơn.</p>\n<p>Thời gian dần trôi, tần suất công kích của nàng ta bắt đầu chậm lại, hiệu quả công kích cũng càng lúc càng yếu.</p>\n<p>“Chuyện gì xảy ra vậy? Một kích lúc trước có thể chặt ngang một con cá sấu sáu chân, tại sao bây giờ chém ba nhát cũng chỉ làm cho nó bị trọng thương?”</p>\n<p>Bạch Ngưng Băng dựng thẳng Rết Vàng Răng Cưa nhìn lại, chỉ thấy Rết Vàng Răng Cưa cao thấp không đều, mức độ sắc bén đã bị giảm mạnh.</p>\n<p>Bản chất nàng ta vốn thông minh, lập tức nhớ đến lời nhắc nhở của Phương Nguyên lúc trước, không khỏi bĩu môi một cái.</p>\n<p>Một con cá sấu sáu chân vọt tới trước mặt nàng ta, bỗng nhiên nhảy lên.</p>\n<p>Cá miệng đầy máu mở rộng, bóng đen bao phủ Bạch Ngưng Băng.</p>\n<p>“Muốn chết!” Bạch Ngưng Băng hạ thấp người, giơ cao Rết Vàng Răng Cưa, thuận thế đâm một cái vào bụng con cá sấu.</p>\n<p>Xoẹt!</p>\n<p>Một âm thanh nhỏ vang lên, bụng con cá sấu bị Bạch Ngưng Băng rạch một đường dễ như trở bàn tay, tạo thành vết thương kinh khủng.</p>\n<p>Con cá sấu xui xẻo vẫn còn trên không trung, nhưng máu tươi đã từ vết thương phun ra ngoài, ngay cả nội tạng cũng rơi xuống luôn.</p>\n<p>Bịch một tiếng, cuối cùng nó cũng đã rơi xuống bờ cát, trong nháy mắt nhuộm đỏ một bãi cát lớn xung quanh nó, cơ thể giật giật hai cái rồi im luôn.</p>\n<p>Chết đến không còn chết thêm được nữa.</p>\n<p>“Dễ dàng như vậy sao?” Thấy công kích của mình mang lại hiệu quả tốt như vậy, Bạch Ngưng Băng cau mày.</p>\n<p>Giáp lưng con cá sấu sáu chân rất cứng, dày và nặng, nhưng bụng của chúng lại cực kỳ mềm mại. Xem ra, bụng chính là nhược điểm của chúng.</p>\n<p>Có được thông tin này là nhờ kinh nghiệm tích lũy trăm năm của Phương Nguyên, tất nhiên hắn phải biết rõ. Bạch Ngưng Băng sinh trưởng tại núi Thanh Mao, chưa từng đi ra ngoài, kiến thức cũng hạn hẹp, dĩ nhiên là không thể biết.</p>\n<p>Rống.</p>\n<p>Đám cá sấu gào thét lên.</p>\n<p>Đàn cá sấu bị giết mấy chục con, cả đàn giống như muốn nổi loạn. Đồng bọn bị giết chết đã kích thích sự phẫn nộ và cuồng dã của bọn chúng.</p>\n<p>Rất nhiều ánh mắt đỏ ngầu, khí thế hung hăng tiếp cận Bạch Ngưng Băng.</p>\n<p>Trí tuệ của dã thú có hạn, có thể nói là bằng một phần mười trí tuệ của con người, nhưng cá sấu sáu chân lại được xem là ngoại lệ trong số dã thú khổng lồ.</p>\n<p>Đám dã thú này đều mang lại nguy hiểm mức độ cao cho kẻ địch. Chúng sẽ diệt trừ người đứng đầu tiên. Núp đằng sau không ra tay như Phương Nguyên, bọn chúng sẽ không để ý.</p>\n<p>“Tới đi!” Bạch Ngưng Băng không lùi mà còn tiến tới. Nàng ta không phải là người không biết biến báo. Một kích kia vừa chiếm được cái lợi, nàng ta nhanh chóng thay đổi phương pháp chiến đấu.</p>\n<p>Đuôi con rết đâm xuống bờ cát, sau đó cơ thể đột nhiên co rụt lại, răng cưa rung lên, phần bụng của con cá sấu bị cắt đứt dễ dàng, máu tươi và nội tạng phun ra ngoài.</p>\n<p>Từng con cá sấu ngã trên mặt đất, Bạch Ngưng Băng đại sát tứ phương.</p>\n<p>“Nếu cứ tiếp tục giết như vậy, chỉ sợ không đủ làm cho đám cá sấu sợ hãi. Xem ra, uy hiếp chân chính cũng không phải đàn thú này mà là Phương Nguyên.” Tình huống đang tốt đẹp, Bạch Ngưng Băng không khỏi sinh ra tâm tư khác.</p>\n<p>Dương cổ trong tay Phương Nguyên khiến Bạch Ngưng Băng sợ ném chuột vỡ bình, không thể không nghe theo lệnh của Phương Nguyên.</p>\n<p>Nhưng nàng ta là thiên tài Bạch gia, tâm cao khí ngạo, làm sao có thể cam tâm nhận mệnh chứ?</p>\n<p>“Nếu ta giết chết Phương Nguyên, có thể lấy lại con Dương cổ kia được không?” Ánh mắt Bạch Ngưng Băng ánh lên hàn quang, trong đầu đột nhiên xuất hiện một suy nghĩ.</p>\n<p>Nhưng suy nghĩ này vừa mới xuất hiện, lập tức bị bác bỏ ngay.</p>\n<p>Nàng ta hiểu Phương Nguyên như hiểu chính bản thân mình.</p>\n<p>Đối với loại người có tính cách như Phương Nguyên, luôn kiên cường như sắt, thủ đoạn tàn nhẫn, tâm tư kín đáo. Dù hắn chết chắc thật, hắn tuyệt đối sẽ hủy đi Dương cổ. Đây là chuyện trăm phần trăm, không có khả năng thứ hai.</p>\n<p>“Huống hồ, trong tay ta không có bất kỳ một con Cổ trùng nào. Mặc kệ là cổ Thiên Bồng hay là Rết Vàng Răng Cưa, cũng đều là của hắn... Không được, bất kể thế nào, nhất định phải có Cổ trùng thuộc về mình.”</p>\n<p>Khóe miệng Phương Nguyên vểnh lên, nhìn chăm chú chiến trường trước mặt.</p>\n<p>Động tác của Bạch Ngưng Băng có vẻ chần chừ, ánh mắt lấp lóe đều lọt hết vào mắt Phương Nguyên.</p>\n<p>Phương Nguyên biết rõ chút tâm tư đó của Bạch Ngưng Băng.</p>\n<p>Hắn cũng chẳng lấy làm lạ. Hắn thậm chí còn thông cảm cho Bạch Ngưng Băng. Nếu đổi lại là hắn, nhất định hắn cũng sẽ suy nghĩ như vậy.</p>\n<p>Hai người bọn họ đều tâm cao hơn trời, sao có thể tình nguyện để cho người khác sắp đặt mình?</p>\n<p>“Nhưng, tình thế còn mạnh hơn người. Cho dù thiên tài thì thế nào? Haha...” Phương Nguyên cười lạnh trong lòng.</p>\n"
}