{
  "href": "/reader/co-chan-nhan/gnlr",
  "title": "Chương 213 : Cổ Bối Giáp Và Cổ Ngạc Lực (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 213,
  "contentHTML": "<p>Chỉ thấy lồng ngực của nó đúng là có một lớp da màu trắng, nhưng chỉ to bằng chậu rửa mặt nhỏ, lại còn được bốn cánh tay lực lưỡng bảo vệ. Đánh vào chỗ đó, nói sao dễ nghe quá?</p>\n<p>Rống.</p>\n<p>Con cá sấu vương nổi giận gầm lên một tiếng, bắt đầu lao tới Bạch Ngưng Băng.</p>\n<p>Bạch Ngưng Băng chỉ có thể dựa vào mình, chật vật lách sang một bên, thoát được một kích, thuận thế vung tay.</p>\n<p>Rết Vàng Răng Cưa hung hăng nện vào lưng con cá sấu vương.</p>\n<p>Tia lửa bắn tung tóe, Rết Vàng Răng Cưa bỗng nhiên bắn lên, thiếu chút nữa bắn Bạch Ngưng Băng ngược trở lại.</p>\n<p>Trên giáp lưng của con cá sấu vương chỉ có một vệt trắng, ngoại trừ cái này ra thì lông tóc không bị tổn hao gì.</p>\n<p>Phù!</p>\n<p>Đuôi của nó đánh xuống, phát ra tiếng ầm.</p>\n<p>Bạch Ngưng Băng chỉ nhìn thấy trước mắt có một sợi dây màu đen vừa thô vừa dài đánh tới. Nàng ta căn bản không né tránh kịp, chỉ có thể điên cuồng thúc giục cổ Thiên Bồng.</p>\n<p>Bịch một tiếng trầm đục, Bạch Ngưng Băng bị quất bay mười mấy thước, sau đó đụng vào một vách đá cứng rắn.</p>\n<p>Bạch Ngưng Băng đau đến mức hít hơi lạnh. Cổ Thiên Bồng là cổ Tam Chuyển, lực phòng ngự có thể nói trác tuyệt nhưng cũng không thể giảm xóc được lực đạo.</p>\n<p>Ầm ầm ầm....</p>\n<p>Con cá sấu vương mở ra hai cái chân tráng kiện, giẫm trên bờ cát tạo thành từng cái hố sâu, đánh tới Bạch Ngưng Băng.</p>\n<p>Hai mắt Bạch Ngưng Băng sáng lên, nhìn con cá sâu vương lao đến nhưng lại không động đậy.</p>\n<p>Con cá sấu vương hung uy cuồn cuộn, giương nanh múa vuốt. Nếu đổi lại là người khác, không bị dọa đến xụi lơ thì cũng vội vàng chạy trốn. Nhưng Bạch Ngưng Băng vẫn là Bạch Ngưng Băng, ý chí như sắt.</p>\n<p>“Hai mươi bước, mười lăm bước, mười bước, năm bước.” Mắt thấy con cá sấu vương sắp đánh tới, vào phút cuối, Bạch Ngưng Băng mới nhảy lên.</p>\n<p>Oành.</p>\n<p>Nàng ta mạo hiểm tránh được con cá sấu vương, đụng vào một vách đá cheo leo. Rất nhiều đá vụn rơi xuống, trong khoảnh khắc vùi lấp con cá sấu.</p>\n<p>“Súc sinh cũng chỉ là súc sinh.” Bạch Ngưng Băng cười ha hả một tiếng, đang định thừa thắng truy kích, bỗng nhiên nghĩ đến điều gì đó, bước chân liền ngừng lại.</p>\n<p>Sau một khắc, cái đuôi con cá sấu vương điên cuồng vung lên, đá vụn như đạn văng tứ phía.</p>\n<p>Bạch Ngưng Băng lẳng lặng đứng nhìn. Một lát sau, con cá sấu vương thoát khốn mà ra.</p>\n<p>Nó cực kỳ chật vật, răng nhọn đã bị gãy hết một nửa, lỗ mũi chảy máu. Con ngươi vốn màu vàng nay trở nên đỏ bừng.</p>\n<p>Nó ngửa mặt lên trời gào thét. Lần này, thân hình của nó áp sát xuống đất, dùng tốc độ nhanh hơn lao về phía Bạch Ngưng Băng.</p>\n<p>Bạch Ngưng Băng lui về phía sau, mỉm cười.</p>\n<p>Oành.</p>\n<p>Một tiếng vang thật lớn, vách đá đổ sụp, bụi mù bốc lên bốn phía.</p>\n<p>Sau nửa canh giờ, con cá sấu vương vết thương chồng chất, phần da trắng trước ngực phí hết công sức để bảo vệ không ngừng chảy máu.</p>\n<p>Sau đó, bịch một tiếng, con cá sấu ngã hoàn toàn xuống bờ cát.</p>\n<p>“Cổ Huyết Nguyệt này thật ra dùng rất tốt, nhờ tác động đặc biệt của việc chảy máu không ngừng, con cá sấu vương mới chết một cách dễ dàng như vậy.” Bạch Ngưng Băng nghìn qua ấn ký Hồng Nguyệt trong tay, thầm nghĩ trong lòng.</p>\n<p>Cá sấu vương vừa chết, mặc dù những con cá sấu sáu chân còn lại có hơn trăm con nhưng đã mất đi chủ chốt, sĩ khí sụt giảm, vội vàng chạy tán loạn xuống dưới sông.</p>\n<p>“Cuối cùng cũng kết thúc rồi.” Bạch Ngưng Băng ném Rết Vàng Răng Cưa trong tay, mệt mỏi ngã phịch xuống đất.</p>\n<p>Phương Nguyên lại xuất hiện, ngồi xổm bên cạnh thi thể con cá sấu vương, bắt đầu tìm kiếm.</p>\n<p>“Tìm được rồi.” Khi hắn thu tay về, hai cánh tay đều cầm một con Cổ.</p>\n<p>Bạch Ngưng Băng nhìn thấy cảnh tượng này, tức muốn xì khói. Nàng ta liều chết liều sống chiến đấu, cuối cùng giết được con cá sấu vương, đánh lui được bầy cá sấu. Kết quả hắn lông tóc không hao, lại ra tay thu lấy chiến quả.</p>\n<p>Phương Nguyên bắt đầu xem kỹ một phen.</p>\n<p>Hai con Cổ, một con đang thoi thóp, vẫn còn giãy dụa, giống như cái mai rùa, lớn chừng bàn tay, chỉ là mặt ngoài đầy vảy cá sấu.</p>\n<p>Đây chính là cổ Bối Giáp.</p>\n<p>Còn một con không hề bị tổn thương, nhưng lại không nhúc nhích, mặc cho Phương Nguyên dùng ngón trỏ và ngón cái véo nhẹ như thế nào.</p>\n<p>Đây chính là cổ Lực Ngạc.</p>\n<p>Nó rất nhỏ, chỉ bằng một ngón tay của người bình thường, hình cá sấu, có đầu, có đuôi và bụng to, nhưng chỉ thiếu chân.</p>\n<p>Mặc kệ là cổ Bối Giáp hay là cổ Ngạc Lực, tất cả đều là Cổ trùng Nhị chuyển.</p>\n<p>Nói chung, trên người Bách thú vương đều ký sinh cổ hoang Nhị chuyển. Trên người Ngàn thú vương là cổ Tam chuyển, Vạn thú vương nắm giữ cổ Tứ chuyển.</p>\n<p>“Quả nhiên không ngoài dự liệu của ta.” Phương Nguyên nhìn hai con Cổ trong tay, cũng không cảm thấy kỳ lạ. Kinh nghiệm của hắn phong phú, quan chiến thật lâu, đã nhìn ra được hư thực của con cá sấu vương này.</p>\n<p>Hắn lập tức phóng ra khí tức của Xuân Thu Thiền, dùng chân nguyên luyện hóa hai con Cổ trùng.</p>\n<p>Cổ Bối Giáp bay lên lưng Phương Nguyên, hóa thành một mảng lớn ấn ký lân giáp, giống như hình xăm, kéo dài từ bả vai Phương Nguyên đến thắt lưng, hiện đầy phía sau lưng.</p>\n<p>Tên như ý nghĩa, nó là loại Cổ trùng có thể giúp tăng cường lực phòng ngự phía sau lưng.</p>\n<p>Cổ Ngạc Lực hóa thành một luồng ánh sáng màu vàng sẫm, chui vào bên trong Không Khiếu của Phương Nguyên.</p>\n<p>Nó có tác dụng giống với cổ Hắc Bạch Thỉ, có thể gia tăng sức mạnh cho Cổ sư mãi mãi, sức mạnh của một con cá sấu. Giá thị trường của loại Cổ này rất cao, bình thường có tiền cũng không mua được.</p>\n<p>“Lại là như vậy, trong khoảnh khắc đã luyện hóa Cổ trùng!” Nhìn thấy tình huống như thế, Bạch Ngưng Băng không nhớ đến việc tức giận nữa, con ngươi đột nhiên co rụt lại bằng mũi kim.</p>\n<p>Khi giao thủ với Phương Nguyên trước đó, nàng ta đã phát hiện được bí mật này của Phương Nguyên.</p>\n<p>Khi về đến gia tộc, nàng ta đã tìm kiếm khắp điển tịch, tra ra được một số Cổ trùng phụ trợ có thể đạt đến hiệu quả này.</p>\n<p>Nhưng lúc này, nàng một lần nữa tận mắt nhìn thấy, đột nhiên cảm nhận được chân tướng chưa hẳn là vậy.</p>\n<p>“Át chủ bài của tên khốn này nhiều thật. Cổ Thiên Bồng, cổ Huyết Nguyệt, Rết Vàng Răng cưa còn chưa tính, lại còn có Thiên Nguyên Bảo Liên. Kỹ xảo chiến đấu của hắn hoàn toàn vượt qua sự dạy dỗ của gia tộc. Vừa nãy hắn dùng Cổ gì vậy?”</p>\n<p>Bạch Ngưng Băng nghĩ đến đây, đột nhiên thấy lạnh cả người.</p>\n<p>..............</p>\n<p>Ào ào ào...</p>\n<p>Thủy triều dâng lên lại rút xuống, sắc trời đã tối.</p>\n<p>Phía dưới hoàng hôn, chỗ nước cạn bị máu của cá sấu nhuộm đỏ, mấy trăm xác con cá sấu sáu chân còn quấn trên người hai thanh niên.</p>\n<p>Ở bên cạnh một cái xác cá sấu sáu chân to lớn, Phương Nguyên chậm rãi đứng dậy.</p>\n<p>Bị bầy cá sấu sáu chân đột kích, Phương Nguyên căn bản cũng không có nghĩ tới việc chạy trốn. Mặc dù hắn chỉ có tu vi Nhất Chuyển sơ cấp, nhưng Bạch Ngưng Băng lại là Tam Chuyển đỉnh phong!</p>\n<p>Lợi dụng tu vi của nàng, tăng thêm Tam Chuyển cổ trùng của bản thân, tiêu diệt một bầy các loại thú, rất có triển vọng.</p>\n<p>Một mặt, hắn cần lợi dụng ngoại lực của bầy cá sấu sáu chân này, tới dọa Bạch Ngưng Băng, mượng cơ hội giáo huấn. Một mặt, hắn cũng cần cổ trùng thích hợp với bản thân.</p>\n<p>\"Mặc dù là Nhất Chuyển sơ cấp, nhưng là Giáp Đẳng Tư Chất, lại phối hợp với Thiên Nguyên Bảo Liên, tốc độ khôi phục chân nguyên sẽ cực kì nhanh, bởi vậy để cho ta có thể sử dụng Nhị Chuyển cổ trùng. Nhưng mặc kệ là Cổ Ngạc Lực, hay là Cổ Bối Giáp, cũng đều không quá lí tưởng.\" Phương Nguyên thở dài trong lòng.</p>\n<p>Cổ Thiên Bồng Tam Chuyển lại cho Bạch Ngưng Băng mượn. Phương Nguyên đúng thật là cần một cổ để thích hợp với phương thức phòng ngự của mình. Nhưng Cổ Bối Giáp chỉ có thể phòng ngự phía sau lưng, mặt phòng ngự quá nhỏ.</p>\n<p>Cổ Ngạc Lực mặc dù trân quý, nhưng mà cho tới trước mắt, Song Trư Chi Lực của Phương Nguyên đã đủ mạnh mẽ. Nếu tăng cường thêm lực lượng thì sẽ gây hại đến bản thân hắn.</p>\n<p>Từ Lục Chuyển trở xuống, thân thể cổ sư chung quy đều chỉ là xác phàm, có thể tiếp nhận cực hạn, lại không có khả năng tăng trưởng lực lượng.</p>\n<p>Lúc trước Phương Nguyên lợi dụng Cổ Hắc Bạch Thỉ, đã cải tạo được bản thân, từ đó tăng lên khí lực của mình. Bây giờ lại dùng Cổ Ngạc Lực, vượt qua khả năng tiếp nhận của cơ thể hắn, ngược lại sẽ gây nguy hại cho chính hắn.</p>\n<p>Nói cách khác, trừ phi hắn tìm được cổ trùng phụ trợ khác, phối hợp sử dụng với Cổ Ngạc Lực. Nếu không thì khi hắn dùng Cổ Ngạc Lực chính là hành động tự sát.</p>\n"
}