{
  "href": "/reader/co-chan-nhan/mipl",
  "title": "Chương 215 : Trở Thành Người Chủ Đạo (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 215,
  "contentHTML": "<p>Bạch Ngưng Băng cũng không ngạc nhiên, dựa theo lời nhắn nhủ trước đó của Phương Nguyên, đây là dịch axit cây bắt mồi tiết ra.</p>\n<p>Nhưng loại dịch axit này, để ăn mòi thân thể cá sấu thì cần ít nhất ba tháng. Bạch Ngưng Băng tạm thời trốn ở bên trong thân thể cá sấu sẽ vô cùng an toàn.</p>\n<p>\"Đúng rồi, trước tiên dùng Cổ Ngạc Lực, rồi nghỉ ngơi đi...\" Trong lòng Bạch Ngưng Băng nghĩ vậy, nhưng mí mắt lại trĩu nặng xuống, dần dần khép lại.</p>\n<p>Dường như chỉ trong giây lát, nàng đã có thể ngủ thật say.</p>\n<p>Nàng quá mệt mỏi, đầu tiên là phiêu lưu liên tục năm ngày năm đêm, sau đó là kịch chiến cùng bầy cá sấu. Trong chiến đầu, nàng vượt qua cả cực hạn thể lực của bản thân, khai thác ra một tiềm lực của mình.</p>\n<p>Có lẽ còn có nguyên nhân thân thể đã chuyển hóa thành nữ, Phương Nguyên vô tình hay cố ý tạo áp lực, khiến thể xác hay tinh thần của nàng đều mệt.</p>\n<p>Phương Nguyên lại không có ngủ.</p>\n<p>Hắn nằm ở trong thân thể cá sấu, gọi ra Đâu Suất Hoa, lấy ra một chút quần áo cùng áo choàng bằng bông. Hắn đêm những thứ này chia thành hai phần, một phần để đệm ở dưới thân, một phần khác khoác lên người.</p>\n<p>Làm việc này thì có giày vò một chút, nhưng sau khi bố trí xong thì lập tức có một chỗ ấm áp.</p>\n<p>Trong cái lồng phiến lá, thân thể cá sấu dường như biến thành chiếc giường ấm áp hoàn hảo.</p>\n<p>Tinh lực của Phương Nguyên còn thừa lại một chút, hai mắt nhắm lại, chìm vào yên tĩnh, bắt đầu thôi động chân nguyên, ôn dưỡng không khiếu.</p>\n<p>Mặc dù không có Tửu trùng khiến chân nguyên tăng lên, nhưng Phương Nguyên lại có Thiên Nguyên Bảo Liên, còn có Giáp Đẳng Tư Chất phụ trợ, dẫn đến trong thời gian hắn ôn dưỡng có thể tăng cường rất nhiều.</p>\n<p>Biển chân nguyên bành trướng mãnh liệt, thủy triều lên xuống, từng lớp từng lớp cọ rửa một vách tường không khiếu. Mỗi khi tiêu hao một chút thì sẽ được đền bù một chút. Cứ như vậy ôn dưỡng liên tục suốt cả đêm, không ngừng tiêu hao, chân nguyên cũng không có vấn đề.</p>\n<p>Nhưng Phương Nguyên rốt cuộc cũng không có làm như thế, ôn dưỡng không khiếu cũng không thể thay thế giấc ngủ. Đến sau nửa đêm, hắn liền tạm dừng việc tu hành, nhắm mắt thiếp đi.</p>\n<p>Hắn ngủ không sâu, trong giấc mộng lờ mờ nghe được thanh âm của gió đêm, từng tiếng dã thú tru lên. Rất nhiều dã thú bị mùi máu tươi ở chỗ nước cạn hấp dẫn, bôn ba tới. Khi thông qua cánh rừng này, lại bị cây bắt mồi bắt lại.</p>\n<p>......</p>\n<p>Mặt trời trên cao, trời xanh mây trắng.</p>\n<p>Ánh mặt trời chiếu sáng đất trời, sông Hoàng Long cuồn cuộn chảy dài, rừng cây bên bờ sông rậm rạp, hội tụ thành một mảnh hải dương màu xanh lục.</p>\n<p>Trên tán cây cây Bẫy Thú, dây leo bò lên, các phiến lá hợp thành hình con trai sông, dựng đứng lên.</p>\n<p>Bỗng nhiên, một trong số những cái lồng đó đột nhiên rung rung một chút.</p>\n<p>Phốc.</p>\n<p>Một cái Nguyệt Nhận đỏ tươi bay vọt từ bên trong ra, bắn vào phiến lá.</p>\n<p>Một thiếu nữ trên người mặc áo bào màu sắc tươi sáng, toàn thân bao phủ một tầng hư giáp màu trắng, chui ra từ cái lồng được làm từ lá kia.</p>\n<p>Thân thủ nàng nhanh nhẹn, mũi chân điểm trên chạc cây mấy lần, không ngừng bay vọt lên, cuối cùng bình yên rơi xuống mặt đất.</p>\n<p>Nàng ấy chính là Bạch Ngưng Băng.</p>\n<p>Trong toàn bộ quá trình, cây Bắt Thú không hề nhúc nhích, hoàn toàn bất động.</p>\n<p>Bạch Ngưng Băng nhìn thoáng qua cái cây Bắt Thú kia, trong lòng không khỏi nhớ lại hôm qua, nhưng lời nhắc nhở của Phương Nguyên.</p>\n<p>“Đối với bất cứ con mồi nào thoát thân, cây Bắt Thú cũng sẽ không tấn công nữa. Bởi vì mãnh thú có thể thoát khốn, đã không phải là đối thủ mà cây Bắt Thú có thể đối phó. Cây Bắt Thú mặc dù không có trí tuệ, nhưng mà loại tiến hóa theo bản năng này lại càng khiến cho nó càng dễ dàng thích ứng với việc sinh tồn.</p>\n<p>“Hắt xì.”</p>\n<p>Bạch Ngưng Băng không nhịn được hắt xì hơi một cái, nàng vừa vuốt cái mũi vừa quét ánh mắt xung quanh, dò xét tứ phía.</p>\n<p>Một khu rừng cây Bắt Thú này, phần lớn đều đang giơ cao cái lồng làm từ phiến lá, giống như từng cái vỏ sò màu xanh biếc.</p>\n<p>“Xem ra mùi máu tươi ở nơi nước cạn đã hấp dẫn rất nhiều dã thú. Rừng cây Bắt Thú đêm qua thu hoạch được tương đối khá đây.” Bạch Ngưng Băng vừa nghĩ, vừa hoạt động tứ chi, lắc lư cái đầu.</p>\n<p>Đêm qua nàng ngủ rất không thoải mái, cơ thể cá sấu cứng rắn, ban đêm cũng tương đối lạnh. Mặc dù cực kỳ mệt mỏi, nhưng nàng rất nhiều lần đều bị lạnh mà tỉnh lại.</p>\n<p>Bởi vậy mắt có quầng thâm, tinh thần không được tốt lắm. Nhưng trải qua một đêm tu hành, thể lực ngược lại khôi phục được hơn phân nửa.</p>\n<p>Hiện tại, nàng cố ý đứng ở nơi có ánh nắng, dựa vào ánh nắng để xua đi khí lạnh bên trong thân thể.</p>\n<p>“Bạch Ngưng Băng, thả ta ra.” Một giọng nói truyền đến, chính là Phương Nguyên. Hắn không cần dùng Thính Nhục Nhĩ Thảo cũng có thể nghe được động tĩnh lúc này.</p>\n<p>Bạch Ngưng Băng đưa ánh mắt nhìn về phía một gốc cây Bắt Thú khác. Trên tán cây của cây này, cái lồng giam bằng lá giam giữ Phương Nguyên vẫn còn ở chỗ cũ.</p>\n<p>Nàng thầm cười cười, cũng không trả lời. Ngược lại nhắm mắt dưỡng thần, tắm mình dưới ánh mặt trời, cố ý kéo dài thời gian.</p>\n<p>Hơn một khắc trôi qua, lúc này nàng mới bắn ra một Nguyệt Nhận màu đỏ như máu, chặt đứt dây leo.</p>\n<p>Phiến lá giống như vỏ sò, sau khi va chạm với thân cây, cuối cùng rơi xuống mặt đất.</p>\n<p>Bạch Ngưng Băng chậm rãi khoan thai lại gần, lại bắn ra một cái Nguyệt Nhận màu đỏ, cắt tan phiến lá, lúc này Phương Nguyên mới chui từ trong ra ngoài.</p>\n<p>“Sao lại chậm như vậy? Ta đã thức tỉnh từ sớm, lại còn tu luyện được một hồi rồi.” Sắc mặt Phương Nguyên hồng nhuận, tinh thần phấn chấn.</p>\n<p>Quần áo tối qua lấy ra cũng như áo choàng đã sớm bị hắn cất đi.</p>\n<p>Bạch Ngưng Băng hừ lạnh một tiếng, trạng thái lúc này của Phương Nguyên, có chút nằm ngoài dự tính của nàng.</p>\n<p>Vốn dĩ nàng tưởng rằng, Phương Nguyên cũng giống như nàng, ngủ không ngon, vừa lạnh vừa đói. Bởi vậy cố ý kéo dài thời gian, tra tấn hắn nhiều hơn một chút.</p>\n<p>Không nghĩ đến tình trạng của đối phương lại tốt như vậy.</p>\n<p>“Thời gian đã không còn sớm, hôm nay còn phải lên đường, ăn cơm trước đi.” Phương Nguyên từ trong Đâu Suất Hoa, lấy ra từng thứ nào là than đá, giá sắt, nồi sắt, túi nước, chày cán bột, vân vân.</p>\n<p>Động tác của hắn nhanh nhẹn, rất nhanh liền nấu xong một nồi canh thịt.</p>\n<p>Sau đó lại tìm xung quanh một chút, hái một đống lớn nấm trên thân cây Bắt Thú.</p>\n<p>Những cây nấm này, khô quắt, nhỏ dài, có màu tím đen hoặc là màu đen.</p>\n<p>Bạch Ngưng Băng nhìn Phương Nguyên bỏ tất cả những cây nấm này vào nồi, không khỏi hỏi: “Thực vật hoang dã, cũng không thể ăn bậy, rất có thể chúng có chứa chất độc.”</p>\n<p>“Ừm, ngươi nói đúng.” Phương Nguyên gật gật đầu, nói: “Ngươi cũng có thể không ăn mà.”</p>\n<p>Bạch Ngưng Băng cười lạnh, nói: “Ngươi trúng độc, trong tay ta lại không có cổ trùng trị liệu.”</p>\n<p>Vẻ mặt Phương Nguyên lạnh nhạt, lấy ra một cái thìa, dưới cái nhìn chăm chú của Bạch Ngưng Băng uống một thìa lớn canh thịt.</p>\n<p>Bạch Ngưng Băng hừ lạnh một tiếng.</p>\n<p>Mãi cho đến khi Phương Nguyên đã uống xong năm sáu thìa canh thịt, lúc đó nàng mới xác nhận, canh này không có gì nguy hiểm cả.</p>\n<p>Lấy cái thìa uống một ngụm, lập tức hai mắt hơi sáng lên.</p>\n<p>Canh thịt này dễ uống hơn hôm qua nhiều, lộ vẻ tươi mới!</p>\n<p>Nàng chợt chuyển ánh mắt nhìn lên, thấy những cây nấm nổi trên mặt canh thịt. Rất hiển nhiên, sự khác biệt đều là bởi vì những cây nấm này.</p>\n<p>Nàng không khỏi quan sát Phương Nguyên một chút, Phương Nguyên ngồi trên tảng đá, đang cúi đầu uống canh, gặm bánh, rất có tinh thần.</p>\n<p>Rõ ràng là điều kiện ngủ nghỉ giống nhau, Bạch Ngưng Băng lại nhìn dáng vẻ sa sút tinh thần của mình, trong lòng không thể tránh khỏi có chút tức giận, ngay cả mình cũng đều phải thừa nhận cảm giác bội phục.</p>\n<p>Đương nhiên, nếu như đêm qua nàng biết Phương Nguyên vụng trộm lấy ra áo choàng, quần áo giữ ấm, thì nhất định sẽ có một loại tâm tình khác.</p>\n<p>Phương Nguyên cảm nhận được ánh mắt của Bạch Ngưng Băng đang rơi trên người hắn.</p>\n<p>Nhưng hắn không ngẩng đầu lên, chỉ là khóe miệng cười yếu ớt, giả bộ như không có phát hiện, tiếp tục ăn uống.</p>\n<p>Kể từ chiến dịch Thanh Mao Sơn, Bạch Ngưng Băng chủ động cứu hắn, liền khiến cho Phương Nguyên cảm nhận được ma tính thuần túy trong cơ thể nàng.</p>\n<p>Ma là điên cuồng, là không thể nói lý, là cố chấp với con đường mình đã chọn. Ma tính của Bạch Ngưng Băng, khiến cho Phương Nguyên thấy được thứ có giá trị lợi dụng trên người nàng.</p>\n"
}