{
  "href": "/reader/co-chan-nhan/nwjy",
  "title": "Chương 216 : Trở Thành Người Chủ Đạo (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 216,
  "contentHTML": "<p>Nhưng con người Bạch Ngưng Băng, cũng rất phức tạp.</p>\n<p>Một mặt nàng rất thuần khiết non nớt, sau khi sống lại, sự phiền phức của Bắc Minh băng phách thể đã được tạm thời giải quyết. Bởi vậy nàng không muốn bỏ cuộc, càng thêm yêu quý mạng sống, không cam lòng chết đi.</p>\n<p>Nhưng ở một mặt khác, ma tính hào hùng của nàng, theo đuổi sự ưu việt, bởi vậy tính tình sống vô cùng thoải mái. Nàng cũng không sợ hãi cái chết, nếu như cái chết đó có đủ sự đặc sắc, nàng tuyệt đối sẽ thản nhiên chịu chết.</p>\n<p>Một người như vậy, giống như là ấu long, ngập tràn sự hiếu kỳ đối với thế giới, bản tính kiệt ngạo, dã tính khó thuần. Nàng có con đường của chính mình, dã tâm cùng chí hướng của chính mình.</p>\n<p>Bạch Ngưng Băng còn chưa trưởng thành thành ma đầu, chỉ có thể coi là ma tử. Nhưng lại là một Chân Ma, không thể thay đổi con đường của nàng, cũng không thể thay đổi phương hướng của nàng, lại càng không thể khiến nàng thuần phục.</p>\n<p>Chân Ma chỉ trung thành với chính mình, trong bóng đêm cô độc, chỉ đi con đường của chính mình.</p>\n<p>Chân Ma có thể kính phục người khác, nhưng vĩnh viễn không thể thần phục người khác.</p>\n<p>Chân Ma đều là quân vương của bản thân, chí cao vô thượng!</p>\n<p>Phương Nguyên hiểu rõ Bạch Ngưng Băng, bởi vì Phương Nguyên hiểu rõ chính hắn. Hắn biết Bạch Ngưng Băng tuyệt đối không thể thần phục hắn, nhưng không thần phục cũng không đại biểu là không thể tin phục. Không thay đổi được con đường của nàng cũng không đại biểu là không thể lợi dụng nó.</p>\n<p>Nếu như Phương Nguyên có tu vi Tam Chuyển, tất nhiên không cần Bạch Ngưng Băng. Nhưng hiện tại hắn chỉ có tu vi Nhất Chuyển sơ giai, giá trị lợi dụng của Bạch Ngưng băng liền cao rồi.</p>\n<p>Nhưng mà muốn khiến nàng tin phục, lợi dụng nàng, lại cần tốn một chút tâm tư.</p>\n<p>Bạch Ngưng Băng thông minh cao ngạo, không thể cưỡng ép bắt buộc. Chỉ có thể dựa vào một chút chuyện nhỏ, hoặc là dùng ngoại lực thúc đẩy, chậm rãi mài mòn tính tình của nàng.</p>\n<p>Len lén lấy ra áo quần giữ ấm, cũng không phải là do Phương Nguyên hẹp hòi. Lúc nãy Bach Ngưng Băng cố ý kéo dài thời gian, Phương Nguyên không truy cứu, cũng không phải là vì hắn rộng lượng.</p>\n<p>“Muốn khiến Bạch Ngưng Băng tin phục, nhất định phải tốn một thời gian tương đối dài. Chẳng qua cũng không cần nôn nóng, từ từ sẽ đến, ta cũng cần có thời gian để khôi phục tu vi.”</p>\n<p>Sau khi hai người ăn xong, đã gần giữa trưa.</p>\n<p>Trên mặt đất, tất cả đều là dấu chân lờ mờ do dã thú để lại. Bọn hắn tiếp tục xuất phát, Bạch Ngưng Băng đi trước mở đường, đi về phía Đông Nam của rừng cây.</p>\n<p>Càng đi vào sâu trong rừng, cây cối càng cao lớn. Cây Bắt Thú lúc trước chỉ cao ba bốn mét, nhưng theo thời gian dần trôi, xuất hiện cây năm sáu mét. Thỉnh thoảng, xuất hiện cây cao bảy tám mét, như hạc giữa bầy gà.</p>\n<p>Đương nhiên cũng có thân cây chết héo, ngã trên mặt đất, phía trên mọc đầy rêu xanh. Hoặc là ở một số mấu cây, mọc lên một mầm cây xanh nhỏ. Hay là thân cây gãy, bị sét đánh gãy thành đôi, biểu lộ sự uy nghi của đất trời.</p>\n<p>Những quái vật khổng lồ này, sinh trưởng ở đây vô cùng dày đặc, che khuất cả bầu trời.</p>\n<p>Càng đi sâu vào, liền càng cảm thấy râm mát.</p>\n<p>Ánh nắng tươi sáng, bị những cành cây tươi tốt như bức tường thành này ngăn cản, chỉ có thể xuyên thấu qua một vài khe hở, chui vào một chút tia sáng sặc sỡ.</p>\n<p>Gió thổi qua, lá cây kêu lên xào xạc, quang ảnh lay động, giống như vụn vàng.</p>\n<p>Trong rừng cũng không hề yên tĩnh.</p>\n<p>Thỉnh thoảng sẽ gặp được các loại động vật như hươu, hồ ly, thỏ, chạy toán loạn.</p>\n<p>Nhiều nhất là chim chóc, đủ loại chim, có ba năm con, có kết đàn kết hội, hoặc là bay lượn trên trời hoặc là đậu trên cành cây so bì giọng hót với nhau.</p>\n<p>Lâu lâu, từ đằng xa sẽ có tiếng hổ dữ gầm gừ.</p>\n<p>Hai người lúc đi lúc ngừng, dựa vào Thính Nhục Nhĩ Thảo, Phương Nguyên tránh được rất nhiều nguy hiểm. Nhưng có nhiều khi lẩn tránh không được, liền phải dựa vào chiến lực của Bạch Ngưng Băng, miễn cưỡng qua cửa.</p>\n<p>Tu vi Tam Chuyển, đã đủ để ứng phó với những vấn đề bình thường.</p>\n<p>Màn đêm lần bữa buông xuống, Phương Nguyên tìm một nơi an toàn để cắm trại, đây là một Loạn Thạch Cương.</p>\n<p>Bạch Ngưng Băng mệt mỏi không chịu nổi, cho dù là trên tảng đá cứng rắn, nàng cũng có thể nằm xuống liền ngủ.</p>\n<p>Đến ngày hôm sau, toàn thân nàng đều không thoải mái, đầu cũng không tiện cử động, rất hiển nhiên là đã bị sái cổ. Cùng với đó là hắt xì, càng thêm khó chịu, rõ ràng là cơ thể đã bị khí lạnh xâm nhập.</p>\n<p>Phương Nguyên nhìn thấy tất cả nhưng vẫn lên đường như cũ.</p>\n<p>Hai người bọn hắn đi đường rất chậm, bởi vì không có cổ trùng di động thay cho việc đi bộ. Lúc trước Phương Nguyên có được Nhện Thiên Lý Địa Lang, Bạch Ngưng Băng có Bạch Tương Tiên Xà Cổ, đều là những cổ Ngũ Chuyển dùng thay cho việc đi bộ. Đáng tiếc thứ thì chết thứ lại đã trốn đi.</p>\n<p>Chẳng qua Phương Nguyên cũng không quá nóng vội, tu vi của hắn yếu kém, đang lúc cần thời gian để không ngừng tu hành.</p>\n<p>Mỗi ngày lúc đi đường, ngay cả lúc nghỉ ngơi, hắn cũng nắm chặt thời gian từng phút từng giây, không ngừng tu hành.</p>\n<p>Đến ban đêm, bình thường, hắn đều phải tu luyện đến khuya.</p>\n<p>Mấy ngày sau, Bạch Ngưng Băng ngã bệnh, bị nhiễm phong hàn. Đầu óc quay cuồng, sức chiến đấu suy giảm mạnh, toàn thân nóng sốt.</p>\n<p>Phương Nguyên đành phải dừng lại, lấy thảo dược từ trong Đâu Suất Hoa ra, cho nàng ấy uống, còn thêm dược cao bôi ngoài da, thoa lên người tạo cảm giác nóng rẫy, có thể trừ bỏ khí lạnh.</p>\n<p>Nghỉ liên tục sáu ngày, Bạch Ngưng Băng mới chuyển biến tốt đẹp.</p>\n<p>Lần sinh bệnh này, đánh nàng một đòn cảnh cáo. Trong khi ốm có mấy lần nàng mê man, tay chân thoát lực, ngay cả dược cao cũng không thể nào bôi lên được. Vẫn là Phương Nguyên rat ay, trợ giúp nàng.</p>\n<p>“Nếu không có Phương Nguyên, ta lần này chỉ sợ là lành ít dữ nhiều…” Sau khi Bạch Ngưng Băng hồi phục, trong lòng thở dài. Mặc dù nàng cực kỳ không muốn thừa nhận điều đó, nhưng chuy quy nó vẫn là sự thật.</p>\n<p>Trước kia, giọng điệu của nàng cường ngạnh, miệng lưỡi rất hung ác. Nhưng sau khi trải qua chuyện này, nàng đã thu liếm lại, thường xuyên trầm mặc. Có đôi lúc đi đường, có thể cả nữa ngày đều không nói câu gì.</p>\n<p>Nàng kiệm lời, tất nhiên quyền lên tiếng của Phương Nguyên liền tăng lên. Kể từ lúc đó, hắn đã chậm rãi trở thành người chủ đạo trong hai người.</p>\n<p>Nửa tháng sau, Bạch Ngưng Băng càng lúc càng gầy yếu, toàn thân toát ra một cỗ khí tức sắc bén.</p>\n<p>Tuy vậy hắn lại rất có sức sống, con ngươi xanh lam quan sát tình hình xung quanh, ánh lên một tia tinh mang.</p>\n<p>Hắn đúng là thích ứng với cuộc sống nay đây mai đó rất nhanh, hơn nữa còn nhặt được không ít thứ.</p>\n<p>Phương Nguyên hiểu ra được rằng: Bạch Ngưng Băng tuy là lặng lẽ ít nói nhưng cũng không đồng nghĩa với việc nhận thua.</p>\n<p>Ngoài mặt thì hắn cứ im ỉm, thật ra là đang nỗ lực học hỏi và cố gắng thích ứng. Có đôi lúc hắn sẽ đưa ra ý kiến phản bác, tuy hơi nông cạn nhưng không trẻ con chút nào.</p>\n<p>Phương Nguyên có thể cảm giác được mỗi ngày trôi qua, hắn đều tiến bộ thêm một chút.</p>\n<p>Tình huống này cũng không nằm ngoài dự liệu của nàng. Thuyết phục được Bạch Ngưng Băng cũng không phải chuyện dễ dàng gì, nếu là ai đi nữa thì cũng phản kháng thôi.</p>\n<p>Mặt trời xuống núi, hai người nấp trong lùm cây, cẩn thận quan sát khe núi.</p>\n<p>Trong khe núi, có một con cá sấu thật lớn nằm sấp ngủ say.</p>\n<p>Đây hẳn là một khối dung nham.</p>\n<p>Nó như được tạo hình bởi ba cái đầu voi lớn, cả người được bọc giáp màu đỏ sậm, bốn chân tráng kiện chống đỡ thân hình hộ pháp của nó. Đuôi nó dài đến mười thước, lớp vảy sáng bóng.</p>\n<p>Hai cái bướu trên lưng nó cực kì thu hút ánh mắt người khác, giống như hai ngọn núi nhỏ. Khi nó thở, hai luồng khí đen theo miệng núi lửa phun ra, lúc mạnh lúc yếu.</p>\n<p>\"Con cá sấu dung nham này chính là Thiên Thú Vương! Muốn giết được nó thì cũng hơi liều lĩnh đó.\" Vẻ mặt Bạch Ngưng Băng trở nên nghiêm trọng.</p>\n<p>Trên người Thiên Thú Vương còn có tam chuyển cổ trùng. Lại thêm thân thể và tố chất mạnh mẽ của nó, cho dù là tam chuyển cổ sư đi nữa thì cũng khó mà đánh lại.</p>\n<p>\"Khó cũng phải thử! Ở giữa chốn rừng thiêng nước độc này mà gặp được một con cũng không phải dễ dàng. Thịt cá sấu dùng để nuôi cổ Ngạc Lực cũng hết hơn một nửa rồi. Cứ liều một lần đi.\" Phương Nguyên nói.</p>\n"
}