{
  "href": "/reader/co-chan-nhan/tvwa",
  "title": "Chương 217 : Hiên Viên Thần Kê",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 217,
  "contentHTML": "<p>Cá sấu dung nham sống dưới lòng đất, nơi đó chỉ có Thú Vương mới có khả nănng chui lên mặt đất, hít thở không khí ẩm ướt tơi xốp, hưởng thục ánh nắng ấm áp.</p>\n<p>Bạch Ngưng Băng cắn răng đứng lên.</p>\n<p>Chỉ có một mình hắn sử dụng cổ Ngạc Lực. Hiện tại sức mạnh của hắn đã tăng lên đáng kể nhưng vẫn chưa ngừng Ngạc Lực được, vẫn chưa ổn lắm.</p>\n<p>Cá sấu dung nham ngủ thật say, lúc Bạch Ngưng Băng đi được năm mươi bước, nó mới mở to hai mắt, để lộ con ngươi màu đồng.</p>\n<p>Khì khì!</p>\n<p>Nó chầm chập nhúc nhích, quay đầu lại, mũi phun ra hai luồng khí nóng rực.</p>\n<p>Vẻ mặt Bạch Ngưng Băng trở nên nghiêm trọng, dù hắn đã dùng cổ Thiên Bồng vẫn cảm thấy một luồng hơi nóng rát phả vào mặt.</p>\n<p>Hắn không đem răng cưa rết vàng ra nữa mà lấy một thanh đao hai đầu màu máu.</p>\n<p>Đao vung lên chém trúng con cá sấu, làm rớt mấy miếng vảy đuôi, đau đớn làm nó gần như phát điên.</p>\n<p>Nó nhắm Bạch Ngưng Băng, há miệng thật to, phun ra một quả cầu dung nham màu đỏ sậm.</p>\n<p>Quả cầu dung nham lớn bằng một đứa trẻ, Bạch Ngưng Băng không dám cản lại, đành tránh qua một bên.</p>\n<p>Ầm ầm!</p>\n<p>Quả cầu dung nham vạch một đường dài giữa không trung, bay lên trên núi đá.</p>\n<p>Một tiếng nổ lớn vang lên, núi đá nứt ra, lửa cháy bốn phía.</p>\n<p>Một đám khói hình nấm bốc lên rồi dần dần tan bớt. Tại nơi phát nổ xuất hiện một cái hố to, dung nham bên trong một màu đỏ sậm, từ từ chảy xuống rồi nguội lạnh dần đi.</p>\n<p>\"Cổ Dung Nham Tạc Liệt.\" Phương Nguyên chứng kiến một hồi liền hiểu được chuyện gì đang xảy ra.</p>\n<p>........</p>\n<p>Một lúc sau, Phương Nguyên thả dây thừng từ trên vách núi đá xuống, kéo Bạch Ngưng Băng lên.</p>\n<p>Cá sấu dung nham gào thét vài tiếng rồi thôi, cũng không đuổi theo. Phương Nguyên cùng Bạch Ngưng Băng biến mất được một lúc, nó lại quỳ rạp trên mặt đất, nhắm mắt bắt đầu tắm nắng, nhìn rất biết hưởng thụ.</p>\n<p>Cũng là do Bạch Ngưng Băng chỉ muốn thử công kích một chút, cho nên cá sấu dung nham cũng không cảm thấy bị uy hiếp mấy. Có lẽ nó cũng không ngại chuyện gì xảy ra trên lãnh thổ của mình.</p>\n<p>\"Trên người con cá sấu dung nham này có ba con cổ trùng kí sinh. Chúng là cổ Dung Nham Tạc Liệt, cổ Viêm Trụ, cổ Tích Hôi. Chúng đều là cổ trùng tam chuyển. Chúng có thể công kích, phòng ngự, trị liệu.\" Vừa rời khỏi khe núi, Phương Nguyên vừa tổng kết lại.</p>\n<p>Bạch Ngưng Băng nhíu mày thật chặt, hắn chỉ mới thử một chút thì đã hiểu ra được rằng khả năng chém đầu con cá sấu dung nham này hầu như bằng không. Đó là chuyện không thể nào.</p>\n<p>\"Chưa tính cổ Dung Nham Tạc Liệt kia, cổ Huyết Nguyệt không thể nào công phá được hàng phòng ngự của cổ Viêm Trụ đâu. Chỉ có đem rết răng cưa vàng ra xáp lá cà thì may ra. Nhưng phá được cổ Viêm Trụ thì e là nó cũng đi đời luôn. Liên tiếp mấy ngày lấy nó mở đường, nó vốn không chịu nổi tổn hại rồi. Mà đánh tan phòng ngự của cổ Viêm Trụ thì sao chứ, con cá sấu kia còn có cổ Tích Hôi, có thể tự mình trị liệu. So sánh tương quan thể lực thì ta càng thua chắc. Thêm một điều nữa là nó còn có thể chui tọt xuống đất. Chúng ta sao mà ngăn được chứ.\" Bạch Ngưng Băng nói.</p>\n<p>Phương Nguyên gật đầu: \"Ngươi phân tích rất có đạo lí, nhưng ta muốn giết nó. Chúng ta có thể lấy cổ Tích Hôi làm thức ăn. Nó thật thích hợp để trị liệu cổ trùng.\"</p>\n<p>\"Hừ, cổ trùng tốt thì đúng là tốt, nhưng cũng phải giữ được mạng trước chứ. Ngươi đừng nghĩ nắm giữ cổ Trứ Dương trong tay thì có thể ra lệnh cho ta, làm ta mạo hiểm chiến đấu.\" Bạch Ngưng Băng khẽ hừ lạnh.</p>\n<p>\"Không dùng sức thì dùng trí. Nếu đánh với con dã thú nào đó thì mọi chuyện lại khác. Đây lại là cá sấu dung nham, chúng ta có thể thu hút chú ý của thú vương để chúng đánh nhau, chúng ta chỉ việc ngồi yên chờ làm ngư ông đắc lợi thôi.\" Phương Nguyên nói, nàng dù biết khó khăn nhưng cũng không nỡ buông tha cho con cá sấu này.</p>\n<p>Việc nàng thích làm nhất chính là xoay xở trong tình thế khó khăn như thế này.</p>\n<p>Nếu là nhưngnx con thú trên mặt đất, trừ khi bọn chúng vừa di cư, nếu không thì mỗi đám hùng cứ một phương là được. Chúng đều biết đến sự tồn tại của nhau, hầu như không có hi vọng làm chúng đấu đá lẫn nhau.</p>\n<p>Nhưng con cá sấu dung nham này thì khác.</p>\n<p>Bình thường nó chỉ ở dưới mặt đất, thỉnh thoảng mới ngoi lên hít thở chút khí trời, giống như cá dưới đáy biển, họa hoằn lắm mới nổi lên.</p>\n<p>Thú vương cũng không biết đến sự tồn tại của nó rõ ràng được. Cứ xem như nó nhập cư trái phép vậy.</p>\n<p>Ngoại trừ con này ra thì đa số thú vương đều không thông minh lắm. Chỉ cần dụ một thú vương khác đến, chúng liền cảm thấy uy hiếp đầy mình, lại đánh nhau luôn.</p>\n<p>Đợi cho chúng cắn xé lẫn nhau xong rồi, Phương Nguyên và Bạch Ngưng Băng cứ thế nhân lúc cháy nhà đi hôi của thôi.</p>\n<p>Nghe Phương nguyên nói xong, hai mắt Bạch Ngưng Băng sáng rực lên.</p>\n<p>Hắn gật gật đầu rồi nói: \"Chúng ta không dùng cổ mà thế này thì cũng thật mạo hiểm. Nhưng mà so với việc đánh nhau với cá sấu dung nham thì hi vọng thành công vẫn lớn hơn nhiều. Hay ta cứ thử một lần xem sao.\"</p>\n<p>Giống như xã hội loài người, dã thú cũng phân chia địa bàn.</p>\n<p>Thú vương thống lĩnh bầy đàn càng mạnh thì chiếm được chỗ càng tốt, tài nguyên phong phú. Sau đó cũng như loài người, hình thành lãnh thổ, cứ vậy mà sống.</p>\n<p>Bọn chúng cũng có phân chia ranh giới, chỉ cần Phương Nguyên chịu đi thăm dò thì sẽ phát hiện ra thôi.</p>\n<p>Năm ngày tiếp đó, hai người bọn họ thăm dò khu vực xung quanh con cá sấu dung nham kia.</p>\n<p>Bọn họ đi theo hướng tây bắc nên không cần quay lại xem xét nữa.</p>\n<p>Rồi bọn họ phát hiện ra một đàn vượn trắng ở phía đông nam khe núi. Đứng đầu là một con vượn trắng già khụ, là thiên thú vương. Tốc độ của nó rất nhanh, chỉ cần bị tiếp cận thì vượn trắng sẽ ùa ra bao vây. Bọn họ lập tức bỏ qua đàn vượn này.</p>\n<p>Ở hướng tây nam, có một cái đầm lầy, mùi thối rữa mục nát bốc lên nồng nặc. Đây hẳn là thế giới của độc vật.</p>\n<p>Rắn độc bò trên rễ cây khô, từng đàn ong độc bay qua bay lại, bên trên có một cái mạng nhện thật lớn, nhện con bò rần rần.</p>\n<p>Tiếng ếch kêu vang cả cái đầm lầy, Phương Nguyên liền đoán ra được đứng đầu ở đây là một con cổ Trì Liệu - ếch hút độc. Nó đạt đến tứ chuyển, thân trụ, lấy độc làm thức ăn. Nếu cổ sư trúng độc chỉ cần nó hút hết độc tố là coi như trị liệu có hiệu quả.</p>\n<p>Nó cứ ngồi yên không nhúc nhích, nếu phải vào trong đầm lầy để dẫn dụ nó ra thì càng bất khả thi.</p>\n<p>Phương Nguyên và Bạch Ngưng băng đều không có cổ Trì Liệu trong tay. Nếu nhỡ bị độc vật trong đó cắn trúng thì hết sức phiền toái. Hơn nữa, tìm một con ếch bé xíu trong cái đầm lầy rộng như vậy thật không dễ.</p>\n<p>Hai người nhìn về phía đông bắc, phát hiện thật nhiều tổ ong, lớn có nhỏ có.</p>\n<p>Bên trong có vô số ong độc trú ngụ.</p>\n<p>Ong độc này càng không nên động vào.</p>\n<p>Lũ này một khi thành cổ thì sẽ có khả năng dùng châm độc xuyên thủng mọi thứ. Nói cách khác, cho dù là bạch giáp hộ thân từ cổ Đỉnh Khởi Thiên Bồng của Bạch Ngưng Băng cũng sẽ bị châm độc xuyên thủng.</p>\n<p>Gió đêm cứ thế gào rít.</p>\n<p>Gió lùa vào hang, đốm lửa chập chờn.</p>\n<p>Chỗ ở tạm thời này được phát hiện bên trong hang núi.</p>\n<p>Nơi này cũng không tốt lắm, không cản được gió, ban đêm gió lùa thẳng vào, lạnh đến thấu xương. Đỉnh hang lộ thiên, đêm đêm có thể ngắm được bầu trời đầy sao như sau hiên nhà.</p>\n<p>Phương Nguyên và Bạch Ngưng Băng im lặng ngồi quanh đống lửa.</p>\n<p>Sắc mặt Phương Nguyên không chút thay đổi, Bạch Ngưng Băng lại thất vọng thở dài: \"Mấy ngày nay chúng ta thăm dò mọi nơi cả rồi, chủ ý của ngươi dù có tốt đi nữa nhưng không thể nào tìm được đối tượng thích hợp. Xem ra chúng ta phải buông tha cho con cá sấu dung nham kia rồi.\"</p>\n<p>\"Mưu sự tại nhân thành sự tại thiên, thực lực chúng ta không đủ thì đành dựa vào vận may thôi. Ta cũng muốn nuôi cổ Ngạc Lực lắm nhưng giết được cá sấu dung nham thật khó quá. Ngày mai chúng ta cứ đi tiếp, hướng theo núi Bạch Cốt mà đi.\" Phương Nguyên đành phải gật đầu.</p>\n<p>Nhưng vào lúc nào!</p>\n<p>Bên ngoài bỗng nhiên truyền đến tiếng g ầm gừ phẫn nộ của cá sấu dung nham.</p>\n<p>\"Chuyện gì thế này?\"</p>\n<p>\"Đó đúng là cá sấu dung nham.\"</p>\n"
}