{
  "href": "/reader/co-chan-nhan/cnzt",
  "title": "Chương 218 : Trốn Chạy (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 218,
  "contentHTML": "<p>Hai người nhìn nhau, tiến ra khỏi hang núi, nhìn lại phía xa.</p>\n<p>Bên kia khe núi, có một dải cầu vồng lấp lánh, lửa lớn bùng lên, tiếng vang ngập trời.</p>\n<p>ở giữa ráng vàng chói mắt, một con gà xuất hiện, sừng sững như một ngọn núi. Mào nó cao ngất, một màu vàng óng. Lông ngũ quang thập sắc trên người nó không ngừng biến hóa, lóng lánh khác thường.</p>\n<p>\"Không hay rồi, đây là gà thần Hiên Viên, là Vạn Thú Vương của các loài chim! Cá sấu dung nham nguy đến nơi rồi!\" Phương Nguyên vội nói.</p>\n<p>\"Thần gà Hiên Viên?\" Bạch Ngưng Băng nghi ngờ hỏi lại.</p>\n<p>\"Vạn Thú Vương này luôn một mình một ngựa, bay trên trời, kiếm ăn dưới đất. Số lượng gà thần rất ít, rải rác khắp nơi. Trên người chúng có các loại hồng cổ kí sinh. Một khi đánh nhau sẽ xuất hiện cầu vồng lấp lánh, mây hồng rực rỡ. Haiz, lần này con cá sấu dung nham thật xui xẻo. Chúng ta mau trốn vào trong, ánh mắt thần gà nhạy cảm lắm. Chỉ cần nó nhìn thấy thì chết chắc.\" Phương Nguyên nói xong liền chui vào trong hang.</p>\n<p>Nửa canh giờ sau, cá sấu dung nham hét lên một tiếng cuối cùng rồi trở nên bất động.</p>\n<p>Sau đó, Phương Nguyên và Bạch Ngưng Băng nghe thấy tiếng mổ ầm ầm của con gà thần Hiên Viên.</p>\n<p>Nó ăn rất nhiều, đến cả một con cá sấu dung nham lớn như vậy cũng không làm nó no nê thỏa mãn được.</p>\n<p>Phương Nguyên và Bạch Ngưng Băng đã không ngủ không nghỉ một ngày một đêm rồi.</p>\n<p>Sau tiếng kêu thảm thiết của con cá sấu dung nham, bọn họ lại nghe được tiếng đàn vuợn trắng chạy đến, tiếng uồm uỗm của con ếch độc cùng đàn ong vo ve vo ve. Nhưng âm thanh lớn nhất vẫn là tiếng gáy của con gà thần.</p>\n<p>Sáng sớm hôm sau, gà thần Hiên Viên bay đi. Trên không trung xuất hiện một dải cầu vồng bảy màu sặc sỡ.</p>\n<p>Sau khi ánh sáng rực rỡ kia biến mất hoàn toàn, Phương Nguyên và Bạch Ngưng Băng mới ra khỏi hang núi.</p>\n<p>Hai người lại đi vào khe núi ban đầu.</p>\n<p>Chỗ này hoàn toàn thay đổi, sập xuống hơn một nửa. Cá sấu dung nham nằm ngửa bụng, chết ngay tại chỗ.</p>\n<p>Bụng nó bị con gà thần mổ bung bét cả ra, máu thịt lẫn lộn, nội tạng đều bị nuốt</p>\n<p>chửng. Trên mặt đất chỉ còn trơ lại bộ da màu đỏ sậm và khung xương trơ trọi.<br>\nHai người tìm tòi một lúc.</p>\n<p>Bọn họ nhanh chóng tìm được một mảnh ngọc lưu ly nhỏ màu đỏ. Đây chắc chắn là xác cổ Viêm Trụ.</p>\n<p>Rõ ràng trên người cá sấu dung nham có cổ phòng ngự Viêm Trụ, nhưng lại bị thần gà Hiên Viên đánh đến mất mạng, hủy luôn cổ Viêm Trụ.</p>\n<p>Cổ Dung Nham Tạc Liệt và cổ Tích Hôi lại không thấy đâu.</p>\n<p>Việc này cũng không có gì là lạ.</p>\n<p>Kí chủ chết đi thì cổ trùng cũng như mất đi ngôi nhà của mình vậy, nó có rời đi cũng là bình thường.</p>\n<p>Cổ Tích Hôi là cổ trị liệu lí tưởng, rất phù hợp với tình hình hiện nay của Phương Nguyên.</p>\n<p>Nhưng đâu phải ai cũng muốn gì được nấy ở đời.</p>\n<p>Phương Nguyên cũng dự kiến được nàng sẽ không có được cổ Tích Hôi này. Chẳng qua là hai người họ cũng không phải ra về tay không.</p>\n<p>Trên xác cá sấu dung nham còn sót lại một chút máu thịt.</p>\n<p>Tên ham ăn kia cuối cùng vẫn chừa lại một chút cơm thừa canh cặn cho kẻ đến sau là bọn họ.</p>\n<p>Phương Nguyên và Bạch Ngưng Băng vất vả hết một buổi sáng, cắt được mớ thịt cá sấu, đem bỏ túi hết.</p>\n<p>\"Chừng này thịt cá sấu cũng đủ nuôi cổ Ngạc Lực ba tháng đó. Chúng ta đi nơi khác xem sao.\"</p>\n<p>Phương Nguyên cùng Bạch Ngưng Băng đi vào lãnh địa của đàn vượn trắng.</p>\n<p>Bọn chúng đang chạy loạn ầm ĩ ở trong rừng cây rậm rạp.</p>\n<p>Hiện giờ trong rừng đâu đâu cũng là cành cây gãy đổ, khung cảnh thật hỗn loạn. một số con đầu đàn bảo vệ thi thể của bầy đàn phát ra tiếng khóc rưng rức, không khí ngập tràn bi thương, thật là thê thảm.</p>\n<p>Đêm qua, gà thần Hiên Viên cũng càn quét nơi này, mang đến tai ương ngập đầu cho bầy vượn. Giờ đây bọn chúng chỉ còn vài trăm con, mấy con thú vương mà thôi, còn lại chết sạch.</p>\n<p>Bạch Ngưng Băng thấy vậy, hai mắt sáng lên: \"Giờ này chính là lúc bọn chúng yếu nhất, động thủ hay không đây?\"</p>\n<p>Phương Nguyên vội cản hắn lại.</p>\n<p>Nàng không phải đang xót thương chúng mà nàng biết rõ, giờ đây đàn vượn càng thêm nguy hiểm.</p>\n<p>\"E là chó cùng rứt giậu. Một khi động đến chúng nó, nhất định sẽ bị công kích cuồng nộ, cắn chết không tha đó. Mấy con bách thú vương kia bị thương rồi nhưng một mình ngươi đánh cũng không lại đâu.\"</p>\n<p>Bạch Ngưng Băng nghe vậy, liếc Phương Nguyên một cái rồi từ bỏ ý định động thủ.</p>\n<p>Hai người lại đi đến đầm lầy hư thối phía tây nam.</p>\n<p>Xem ra gà thần Hiên viên cũng xới tung chỗ này lên rồi.</p>\n<p>Toàn bộ đều bị nó bới tung lên, càng thêm nhếch nhác. Gà thần đi rồi nhưng ở đây vẫn còn chém giết tán loạn.</p>\n<p>Phương nguyên cùng Bạch Ngưng Băng đứng bên cạnh đầm lầy, không lâu sau liền thấy đến ba trận đánh nhau.</p>\n<p>Hai con rắn độc sặc sỡ giao chiến, cuối cùng một con bị con còn lại nuốt chửng. Không bao lâu thì một con cua bằng con bò cạp lại kẹp chết con rắn vừa thắng cuộc kia.</p>\n<p>Trận chiến thứ hai là của một con bướm độc và một con cóc màu lam. Con cóc duỗi cái lưỡi dài nuốt luôn con bướm vào bụng. Một lúc sau, con bướm ngạt thở trong bụng con cóc, mà con cóc cũng trúng độc mà chết.</p>\n<p>Trận thứ ba là của một con nhện đen quay cuồng trong bùn lầy bò ra. Bên ngoài nó bị kiến độc bâu lấy. Một lúc sau, bầy kiến giành được thắng lợi, xâu xé con nhện ngay tại chỗ.</p>\n<p>Nhìn thấy một màn hỗn loạn, Phương Nguyên cùng Bạch Ngưng Băng quay đầu bỏ đi.</p>\n<p>Cuối cùng, bọn họ đi đến chỗ đàn ong độc.</p>\n<p>Tổ ong đã gần sụp đổ rồi. Xung quanh im ắng, không còn sót lại một con ong nào.</p>\n<p>Hai ngừoi tiến lại gần.</p>\n<p>Bỗng một mùi hương vừng bay vào mũi Bạch Ngưng Băng. Hắn khịt khịt mũi: \"Vị đạo trưởng nào đó?\"</p>\n<p>\"Đây là mùi của tổ ong mà. Mấy con ong này không làm mật đâu, chúng là một loại nguyên liệu để luyện cổ. Chúng cũng là thực vật, người có thể ăn được.\" Phương Nguyên nói xong liền thò tay vào trong một cái tổ ong.</p>\n<p>Rắc rắc.</p>\n<p>Một mảnh tổ ong nhỏ rơi ra màu vàng óng.</p>\n<p>Dưới ánh mắt tò mò của Bạch Ngưng Băng, nàng bỏ luôn vào miệng, nhấm nháp một chút rồi nuốt luôn vào bụng.</p>\n<p>Hương vị này làm nàng nhớ đến bánh quy ở trái đất, vừa thơm vừa giòn.</p>\n<p>Nhưng thứ này tinh khiết hơn nhiều, ăn vào cũng tốt hơn. Vị ngọt nhè nhẹ, lại không dầu mỡ, ngược lại ăn vào cảm thấy một cỗ khí khoan khoái nhẹ nhàng.</p>\n<p>\"Ồ, hương vị không tồi.\" Bạch Ngưng Băng cũng bẻ một miếng ăn thử, cảm thấy vị ngọt tươi mới, hương vị tuyệt vời làm hắn bất giác bớt chau mày lại.</p>\n<p>\"Thịt và bánh của chúng ta cũng không còn mấy. Hay cứ bỏ một ít tổ ong vào túi đi.\" Bạch Ngưng băng đề nghị.</p>\n<p>Phương Nguyên liếc mắt một cái, vẻ mặt có chút lo lắng: \"Ta thấy cũng được, nhưng mà phải nhanh nhanh lên.\"</p>\n<p>\"Ngươi đang lo lắng thi thể và máu tươi của cá sấu dung nham cùng con vượn trắng kia dụ mãnh thú tới chứ gì. Yên tâm đi, chúng muốn đến đây cũng mất nhiều thời gian. Khoảng thời gian này đủ cho chúng ta tranh thủ.\" Bạch Ngưng Băng cười cười.</p>\n<p>Phương Nguyên lắc đầu, muốn nói lại thôi, mặt mày biến sắc.</p>\n<p>Vù vù vù...</p>\n<p>Tiếng gió vù vù của đàn ong đang bay lại rơi vào tai hai người.</p>\n<p>Bạch Ngưng Băng nhìn theo tiếng gió chỉ thấy một đám mây đen kịt được tạo thành từ những con ong độc đang tiến về phía bọn họ.</p>\n<p>Tuy bọn chúng bị gà thần tẩn cho một trận nhưng đàn ong đông như vậy, không thể nào bị diệt toàn bộ được.</p>\n<p>Lũ ong này tất nhiên là không động được đến móng chân của con gà thần kia, sau khi ăn uống no đủ lại phục hồi khí lực, trở lại chỗ cũ.</p>\n<p>Sau khi nơi ở của chúng bị phá tan hoang, chúng liền đuổi giết con gà kia.</p>\n<p>Nhưng gà thần Hiên Viên lại bay thẳng lên trời, làm chúng đuổi theo không kịp, đành quay về dựng lại tổ ong.</p>\n<p>Sau đó, chúng lại nhìn thấy hai kẻ đang gặm nhấm chính cái tổ của mình.</p>\n<p>Gặp chuyện như vậy thì còn chần chừ cái gì nữa?</p>\n<p>Chúng trút hết lửa giận lên người Bạch Ngưng Băng và Phương Nguyên, không cần quan tâm con gà kia thế nào nữa.</p>\n<p>Bỗng từ trên trời cao, hàng loạt châm độc từ hai cánh của chúng rào rào lao xuống như ngàn vạn hạt mưa!</p>\n<p>Bạch Ngưng Băng ngây cả người.</p>\n<p>“Còn không mau chạy đi!?” Phương Nguyên xoay người, vắt chân lên cổ mà chạy thục mạng.</p>\n<p>Bạch Ngưng Băng thấy Phương Nguyên hét lên cũng hết thất thần, xoay người nhắm hướng Phương Nguyên cứ thế đuổi theo.</p>\n"
}