{
  "href": "/reader/co-chan-nhan/xdhc",
  "title": "Chương 22: Nguyệt nhận bay múa",
  "author": "Lamlamyu17",
  "slug": {},
  "chapterNumber": 22,
  "contentHTML": "<p>Bầu trời xanh trong quang đãng, tinh khiết như được gột rửa.</p>\n<p>Mặt trời vàng óng, từng đám mây trắng bồng bềnh. Một bầy chim anh vũ kêu vang, tạo thành trận hình mũi tên, vỗ cánh chao liệng dưới trời xanh mây trắng.</p>\n<p>Loại chim anh vũ sặc sỡ này, chỉ có vào mùa xuân mới bay tới thành đàn lớn. Chúng nó có bộ lông bảy màu rực rỡ, kích thước cỡ bằng chim ưng, đầu mỏ như loài két, phần đuôi lại rất dài như là đuôi chim công.</p>\n<p>Từ lúc Phương Nguyên đoạt được hạng nhất trong khảo hạch luyện hóa bản mệnh cổ, đã mười ngày trôi qua.</p>\n<p>Gió xuân lại thổi qua vùng cỏ xanh, hoa dại tranh nhau đua nở, bầy ong đàn bướm cùng bay lượn khắp núi rừng. Phong cảnh xuân tình, dâng trào sức sống.</p>\n<p>Không khí mùa xuân ngào ngạt đến nỗi tường trúc cao cao bốn phía diễn võ trường cũng không che giấu được.</p>\n<p>Diễn võ trường có diện tích ba mẫu, mặt đất bằng phẳng, lót một lớp đá xám xanh với độ rộng độ dày vừa phải. Bốn phía trồng trúc thanh mâu, thân trúc thẳng đứng, san sát nhau, tạo thành bức tường cao xanh ngắt.</p>\n<p>Dưới chân tường tuy rằng lót gạch, thế nhưng vẫn có rất nhiều chỗ đã mọc cỏ xanh. Giữa trúc và trúc còn có một cây tường vi chui vào từ bên ngoài, thậm chí leo lên đầu tường.</p>\n<p>Lúc này, năm mươi bảy tên thiếu niên mười lăm tuổi đang ở trong diễn võ trường, đứng thành nửa vòng tròn, chăm chú nhìn gia lão học đường ở giữa.</p>\n<p>Đây là một lớp học dạy các thiếu niên sử dụng Nguyệt Quang cổ như thế nào.</p>\n<p>\"Nguyệt Quang cổ là cổ trùng dấu hiệu của bộ tộc Cổ Nguyệt chúng ta, giống như Hùng Lực cổ của Hùng gia, Khê Lưu cổ của Bạch gia. Phần lớn người ở đây đều lựa chọn Nguyệt Quang cổ làm bản mệnh cổ. Các ngươi nhìn thật kỹ, tiếp theo lão phu sẽ tự mình biểu diễn cách để thúc giục Nguyệt Quang cổ tiến hành công kích. Học viên có bản mệnh cổ không phải là Nguyệt Quang cổ, các ngươi cũng phải tập trung chú ý, loại phương pháp công kích tầm xa kinh điển này cũng có thể vận dụng vào cổ trùng khác, phạm vi vận dụng vô cùng rộng.\"</p>\n<p>Nói xong, gia lão học đường duỗi tay phải, mở năm ngón tay, lòng bàn tay úp xuống để cho các thiếu niên đều có thể nhìn thấy lòng bàn tay của lão.</p>\n<p>\"Đầu tiên, dùng ý niệm điều động Nguyệt Quang cổ, di chuyển nó xuống lòng bàn tay của mình.\" Theo lời nói của lão, dấu ấn hình trăng khuyết đại diện cho Nguyệt Quang cổ di chuyển dọc theo cánh tay, đi đến trong lòng bàn tay.</p>\n<p>\"Sau đó, điều động chân nguyên trong không khiếu rót vào trong Nguyệt Quang cổ.\" Một sợi chân nguyên màu trắng bạc hiện ra từ trong cơ thể gia lão, mảnh đến gần như không thể nhìn thấy, đi vào trong Nguyệt Quang cổ ở lòng bàn tay.</p>\n<p>Gia lão học đường có cảnh giới tam chuyển, chỉ có cổ sư tam chuyển mới ngưng luyện được chân nguyên màu trắng bạc.</p>\n<p>Chân nguyên cổ sư nhất chuyển thường được gọi là chân nguyên thanh đồng, cổ sư nhị chuyển thì được gọi là chân nguyên xích thiết, đến tam chuyển mới là chân nguyên bạch ngân.</p>\n<p>Hấp thu sợi chân nguyên bạch ngân này, dấu ấn trăng khuyết trong tay gia lão lập tức càng ngày càng sáng, mặc dù là ban ngày nhưng nó vẫn phát ra một quầng sáng sáng ngời màu lam nhạt.</p>\n<p>\"Thật lợi hại!\"</p>\n<p>\"Đẹp quá!!\" Các thiếu niên nhìn thấy cảnh này không khỏi tán thán kinh ngạc một hồi.</p>\n<p>Quầng sáng màu lam nhạt trong suốt như nước, lấp lánh mờ ảo trong tay gia lão, cứ như lão đang vốc một ánh trăng.</p>\n<p>Gia lão học đường cười cười: \"Tất cả nhìn một bước cuối cùng cho kĩ, làm giống như ta, phóng nó ra.\"</p>\n<p>Vừa nói, năm ngón tay đang mở ra cũng từ từ khép lại, sau đó lão giơ cánh tay lên, chầm chậm duỗi thẳng về phía trước, cuối cùng nhẹ nhàng vung tay ra.</p>\n<p>Toàn bộ động tác vững vàng hữu lực.</p>\n<p>Cạch.</p>\n<p>Các thiếu niên đều nghe được một tiếng vang nhỏ.</p>\n<p>Theo động tác của gia lão học đường, ánh sáng màu lam nhạt như nước ngưng tụ trên bàn tay cứ như vậy mà bị vung ra.</p>\n<p>Quầng sáng tạo thành một nguyệt nhận nhỏ trên không trung. Nguyệt nhận xanh thẳm, chỉ lớn bằng bàn tay, giống như vầng trăng non trên bầu trời đêm. Nó vạch một đường thẳng tắp trên không trung, sau đó cắt vào trên một hình nộm người cỏ cách đó mười thước.</p>\n<p>Chỉ nghe xoạt một tiếng, phần cổ của hình nộm người cỏ dày đến ba mươi cm đã bị nguyệt nhận chặt đứt, thân thể nó lung la lung lay, cái đầu lớn lập tức rơi ra trên mặt đất.</p>\n<p>Cắt đứt người cỏ này xong, nguyệt nhận lập tức có vẻ ảm đạm đi, nhưng mà nó vẫn tiếp tục bay đi thêm khoảng sáu thước nữa trên không trung. Đến lúc này, mảnh trăng non mới dần dần biến mất, cuối cùng tiêu tan trong không khí.</p>\n<p>Nhìn lại trên cổ của hình nộm người cỏ, chỉ thấy tiết diện bị cắt cực kỳ bằng phẳng, giống như là dùng một lưỡi hái sắc bén cắt đứt.</p>\n<p>Các thiếu niên đều trợn to hai mắt, kinh ngạc nhìn cảnh này. Trong đó có mấy người còn bất giác sờ sờ cổ mình, bị lực công kích của nguyệt nhận làm giật mình.</p>\n<p>Sau yên lặng ngắn ngủi, tiếng thán phục thi nhau vang lên. Có người nhìn chằm chằm hình nộm người cỏ, hai mắt toả sáng, có người lại nhìn chằm chằm bàn tay của gia lão, cũng có người châu đầu ghé tai, hưng phấn bàn tán.</p>\n<p>Chỉ có một mình Phương Nguyên ẩn giấu trong đám người, nét mặt lạnh lùng bình tĩnh.</p>\n<p>Kiếp trước hắn tu hành đến lục chuyển, sáng lập nên Huyết Dực ma giáo ở Trung Châu, giáo chúng mấy vạn người, nổi danh là đầu sỏ ma đạo, tiếng tăm hiển hách.</p>\n<p>Gia lão học đường chẳng qua là cổ sư tam chuyển, chút thủ đoạn này hoàn toàn là trò trẻ con, không gây ra gợn sóng nào trong lòng Phương Nguyên.</p>\n<p>\"Bên dưới, chỉ cần luyện thành Nguyệt Quang cổ thì đều đứng ra. Mỗi người một hình nộm người cỏ, dựa theo phương pháp ta vừa thúc giục nguyệt nhận, luyện tập công kích.\"</p>\n<p>Gia lão học đường vừa dứt lời, hơn ba mươi thiếu niên đã đứng dậy.</p>\n<p>Lần này, toàn tộc có hơn một trăm thiếu niên tham gia Khai Khiếu đại điển, được năm mươi bảy học viên có tư chất tu hành. Trong số này, người lựa chọn Nguyệt Quang cổ có ba mươi lăm người. Trải qua nỗ lực suốt mấy ngày nay, bọn họ đều luyện hóa xong Nguyệt Quang cổ.</p>\n<p>Các thiếu niên còn lại đều có tư chất loại đinh, bọn họ không phải là không muốn luyện hóa Nguyệt Quang cổ, mà là tư chất không tốt, chỉ có thể biết khó mà lui.</p>\n<p>Đối với các thiếu niên trong bộ tộc Cổ Nguyệt, Nguyệt Quang cổ không đơn thuần chỉ là cổ trùng, mà nó còn tượng trưng cho vinh quang gia tộc.</p>\n<p>Không lâu sau, ba mươi bảy thiếu niên đứng thành một hàng. Trước mặt mỗi người hơn mười thước đều dựng một hình nộm người cỏ.</p>\n<p>Phương Nguyên đứng ở đoạn giữa đội ngũ, cũng không khiến người ta chú ý.</p>\n<p>Luyện tập bắt đầu.</p>\n<p>Các thiếu niên đều duỗi tay phải, chuyển Nguyệt Quang cổ đến lòng bàn tay. Chân nguyên màu đồng xanh rót vào dấu ấn trăng non lam nhạt, từng người từng người nối tiếp nhau toả ra sánh sáng xanh thẳm.</p>\n<p>Thế nhưng khi bọn họ vung bàn tay cắt vào khoảng không, chỉ có bảy tám mảnh trăng non bay ra ngoài. Những mảnh trăng non này cũng chỉ hiện ra trong nháy mắt, rất nhanh tiêu tan. Có cái mới vừa bay ra hai ba thước, bỗng nhiên phanh một tiếng, đã tan vỡ thành chớp sáng màu xanh. Có cái bay cũng xa, chỉ là phương hướng lệch lạc, bay thẳng lên bầu trời.</p>\n<p>Các thiếu niên đều nhíu mày. Vừa rồi gia lão biểu diễn dường như rất đơn giản, thế nhưng đến khi chính tay thực hiện, bọn họ mới nhận ra cái khó trong đó. Phát ra nguyệt nhận, rồi lại cắt vào hình nộm người cỏ, quả thật không dễ dàng.</p>\n<p>Gia lão nhìn thấy, hơi hơi mỉm cười. Hằng năm lão đều thấy cảnh tượng này, cũng không bất ngờ.</p>\n<p>Hai mươi hai thiếu niên còn lại chỉ có thể đứng bên ngoài sân, nhìn một cách hâm mộ.</p>\n<p>Luyện tập năm phút đồng hồ, các thiếu niên dần dần có thể phát ra nguyệt nhận. Trong chốc lát, trên khoảng không phía trên của diễn võ trường, khắp nơi đều là nguyệt nhận màu lam nhạt đang phóng ra.</p>\n<p>Một vài nguyệt nhận tiêu tan giữa đường, một vài cái thì không may đụng vào nhau, một số thì bay ra bên ngoài sân, nghiêng nghiêng vẹo vẹo. Thật sự cắt vào hình nộm chỉ có vài cái. Đương nhiên, đây đều là tình huống thuộc về mèo mù vớ phải chuột chết.</p>\n<p>Gia lão học đường bắt đầu tiến hành phụ đạo riêng.</p>\n<p>Lão chủ yếu chú ý vào những học viên có tư chất nổi trội như Phương Chính, Mạc Bắc và Xích Thành, kiên nhẫn uốn nắn tư thế sai của bọn họ, giảng dạy tâm đắc của mình. Còn đối với loại bính như Phương Nguyên, lão chỉ chỉ điểm sơ sơ hai câu.</p>\n<p>Phương Nguyên vẫn luôn ngưng tụ ánh sáng màu lam trong tay, vung tay cắt vài lần vào khoảng không, nhưng đều là làm bộ làm tịch, ngưng tụ mà không phát ra. Lúc này thấy tình cảnh hỗn loạn, không ai chú ý tới mình, hắn mới động ý niệm, buông lỏng khống chế Nguyệt Quang cổ, bàn tay hơi nghiêng, làm một động tác chém vào khoảng không.</p>\n<p>Để không khiến người ta chú ý, hắn không nhắm vào hình nộm đối diện mình mà là nhắm sang một con ở bên trái.</p>\n<p>Cạch một tiếng, mảnh nguyệt nhận rất nhanh bay ra, bay xuyên qua khu vực hỗn loạn ở giữa, vạch thành một đường thẳng trên không trung, chính xác trúng vào cổ hình nộm người cỏ.</p>\n<p>Người cỏ rung rung một cái, cái cổ bị nguyệt nhận cắt vào hơn phân nửa, nhưng nhánh cỏ bị chặt đứt lại nhanh chóng mọc ra một lần nữa, vết thương khép lại.</p>\n<p>Dĩ nhiên hình nộm người cỏ này không phải người cỏ thông thường, mà là Thảo Nhân cổ nhất chuyển, bản thân nó chính là loại thực vật có năng lực tự chữa lành.</p>\n<p>Trừ khi chớp nhoáng chém đứt người cỏ thành hai đoạn, bằng không, vết thương sẽ khép lại như lúc đầu chỉ trong chốc lát.</p>\n<p>\"Ồ, ngươi nhìn nguyệt nhận này!\"</p>\n<p>\"Thật là lợi hại, là ai phát ra?\"</p>\n<p>Nguyệt nhận có thể cắt trúng hình nộm người cỏ vốn rất thưa thớt. Phương Nguyên chỉ là thuận tay phát ra nhưng lại tạo thành công kích hiệu quả rõ rệt nhất từ nãy giờ, lập tức khiến cho các học viên bên ngoài sân hô lên kinh ngạc.</p>\n<p>Ngay cả sự chú ý của gia lão học đường cũng bị hấp dẫn sang đây. Lão hỏi: \"Nguyệt nhận vừa rồi phát huy không tệ, là ngươi phát sao?\"</p>\n<p>Lão dùng ánh mắt dò hỏi nhìn về phía một học viên loại bính, đó là vì hình nộm đối ứng với hắn.</p>\n<p>Học viên nam này liên tục chớp chớp mắt. Đột nhiên phải đối diện với ánh nhìn chăm chăm của mọi người, hắn có hơi luống cuống tay chân. Nói thật thì, tình hình vừa rồi rất hỗn loạn, đều là nguyệt nhận đang bay, hắn cũng không biết cái này có phải là hắn phát ra hay không.</p>\n<p>\"Nhưng mà, nhìn qua cũng giống như vậy mà?\" Thiếu niên nghĩ nghĩ, vô thức gật đầu..</p>\n<p>Các thiếu niên xung quanh lập tức nhìn hắn với cặp mắt khác xưa.</p>\n<p>\"Hắn là ai vậy, tên là gì?\" Một vài nữ học viên hỏi thăm người xung quanh.</p>\n<p>\"Ngay cả hắn cũng có thể phát ra nguyệt nhận, ta càng không thể thua!\" Hai mắt Cổ Nguyệt Mạc Bắc hiện lên vẻ kiên định.</p>\n<p>\"Thì ra không phải là ca ca phát ra.\" Cổ Nguyệt Phương Chính không hiểu sao thở phào nhẹ nhõm. Trải qua sự an ủi của cữu phụ cữu mẫu, hắn đã khôi phục lại từ trong đả kích lần trước.</p>\n<p>\"Ca ca, lần trước ngươi được hạng nhất là vì may mắn, chọn được một con Nguyệt Quang cổ có ý chí yếu ớt. Cổ sư tu hành không thể nào ỷ lại số phận, ta sẽ thắng ngươi.\" Trong lòng Phương Chính âm thầm tự động viên mình.</p>\n<p>\"Làm không tệ, phải tiếp tục cố gắng lên, nắm vững cảm giác vừa rồi.\" Gia lão học đường vỗ vỗ vai học viên này, mỉm cười khích lệ.</p>\n<p>Thiếu niên lập tức kích động, liên tục gật đầu, trong mắt hiện ra hào quang khác hẳn trước kia.</p>\n<p>Gia lão mượn cơ hội này, tuyên bố trước mặt mọi người: \"Tất cả nghe kỹ, đây chính là bài tập của các ngươi, sau giờ học phải luyện tập cho tốt, ba ngày sau kiểm tra thành quả. Thành tích của người nào tốt nhất, người đó có thể đạt được mười khối nguyên thạch khen thưởng. Nghe rõ chưa?\"</p>\n<p>\"Vâng!\" Các thiếu niên lớn tiếng đáp lại, nghe thấy có nguyên thạch khen thưởng, bọn họ không khỏi càng phấn khởi.</p>\n<p>Nhưng mà chỉ sau ba khắc chung, nguyệt nhận bay múa trên không trung dần dần thưa thớt.</p>\n<p>\"Đáng ghét, mỗi một nguyệt nhận đều phải tiêu hao hết một thành chân nguyên.\"</p>\n<p>\"Nguyệt nhận tiêu hao quá lớn, ta chỉ là loại bính, trong không khiếu có ba thành tám chân nguyên thanh đồng, chỉ có thể thúc giục ba nguyệt nhận liên tục.\"</p>\n<p>Các thiếu niên ngừng tay, tất cả đều than thở.</p>\n<p>Gia lão học đường nhìn thấy hết thảy, lão ung dung thản nhiên, trong lòng lại cảm khái: \"Đây chính là chỗ tốt của tư chất tu hành cao. Muốn sử dụng nguyệt nhận thì chẳng phải là bốn chữ \"quen tay hay việc\" hay sao. Người tư chất cao, chân nguyên tích trữ trong không khiếu nhiều hơn, tốc độ khôi phục chân nguyên cũng mau chóng, như vậy sẽ có nhiều cơ hội luyện tập hơn. Nếu như thiếu tư chất một chút, cũng có thể dùng nguyên thạch bù đắp, tăng cường lượng luyện tập. Tư chất không cao, lại không có nguyên thạch, có nghĩ cách luyện tập cũng là lực bất tòng tâm. Ài, cổ sư tu hành chính là tàn khốc như thế, ta vẫn là chiếu cố học viên có tư chất cao nhiều hơn thôi.\"</p>\n"
}