{
  "href": "/reader/co-chan-nhan/rwbi",
  "title": "Chương 220 : Gặp Phải Ma Đạo Cổ Sư",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 220,
  "contentHTML": "<p>Trên thực tế, trong nửa tháng này, hai người bọn họ cũng đã gặp được không ít cơ hội. Nhưng không phải là thực lực không đủ thì chính là hoàn cảnh không cho phép, điều kiện bắt giữ không đủ.</p>\n<p>“Nhất định phải kiếm được một con trị liệu cổ! Chẳng qua trước đó, ở đây chúng ta vẫn có một mối phiền phức.” Bạch Ngưng Băng bỗng nhiên nói.</p>\n<p>“Phiền phức gì?” Phương Nguyên khẽ nhướng lông mày.</p>\n<p>Bạch Ngưng Băng nửa xoay người, đưa tay chỉ trước ngực, nói: “Ừm, chính là hai khối thịt nhão này. Quá vướng víu, lúc chạy trốn cứ nảy lên nảy xuống. Lúc chiến đấu cũng rất phiền phức. Ta muốn cắt chúng đi, nhưng lại lo vết thương quá lớn, không có trị liệu cổ, sẽ càng thêm phiền phức.”</p>\n<p>Nàng là thiên tài của Bạch gia trại, luốn luôn chăm chú tu hành, đối với những phương diện khác rất ngây thơ, đối với phái nữ lại càng không chú ý đến.</p>\n<p>Mặc dù nàng đổi thành cơ thể nữ nhân. nhưng thân phận từ nhỏ đến lớn đều là nam tử. Trong lòng không để ý, cũng không xem chuyện cơ thể là chuyện quan trọng gì.</p>\n<p>Dù sao nàng biết trong tay Phương Nguyên có Dương Cổ có thể giúp nàng, nàng cảm thấy mình sớm muộn gì cũng sẽ quay lại là thân nam nhi.</p>\n<p>Bởi vậy Bạch Ngưng Băng căn bản cũng chưa từng xem chính mình như là thân nữ nhi.</p>\n<p>Ánh mắt Phương Nguyên không chứa tâm tình gì liếc nhìn nàng một chút, nói: “Cắt rất phiền, ngươi có thể quấn ngực lại.”</p>\n<p>“Quấn ngực là gì?” Bạch Ngưng Băng hỏi.</p>\n<p>“Chính là dùng băng vải quấn ngực lại, xử lý y như miệng vết thương, cố định chúng lại thì tốt rồi.” Phương Nguyên nói.</p>\n<p>Vẻ mặt Bạch Ngưng Băng vừa ảo não vừa bất đắc dĩ, thở dài nói: “Haizz, trước mắt cũng chỉ có thể như vậy.”</p>\n<p>Mặt trời dần lặn về tây, màn đêm chậm rãi buông xuống.</p>\n<p>Bên hồ không ngừng có dã thú đi đến uống nước, hai người tất nhiên không dám ở lại bên hồ lâu.</p>\n<p>Phương Nguyên tìm thấy một cái hang thiên nhiên ở vách đá dốc đứng cách đó không xa. Mặc dù không gian có chút nhỏ hẹp, nhưng lại đủ an toàn. Sau khi đuổi đám chim chóc trong đó đi, nơi này liền trở thành chỗ ở tạm thời của bọn hắn.</p>\n<p>Mấy ngày sau, vết thương của Bạch Ngưng Băng dần dần chuyển biến tốt đẹp.</p>\n<p>Hai người lại tiếp tục lên đường, xuất phát đi về hướng Bạch Cốt Sơn.</p>\n<p>Nhưng cân nhắc đến Ma Đạo Cổ Sư thần bí kia, dọc trên đường đi, Phương Nguyên đều chú ý cẩn thận, không ngừng dừng lại dùng Thính Nhục Nhĩ Thảo để trinh sát xung quanh.</p>\n<p>Ngày thứ hai lên đường, sự cẩn thận của hắn đã có thu hoạch.</p>\n<p>Hắn phát hiện dưới cành cây có tàn lửa. Hiển nhiên là do Ma Đạo Cổ Sư kia để lại.</p>\n<p>Đến ngày thứ ba, bọn hắn thấy được vết tích của một trận kịch chiến bên cạnh dòng suối.</p>\n<p>Thi thể của một con mãng xà màu xanh nằm ở đó, thịt trên người mãng xà đã bị những dã thú khác gặm sạch sẽ, chỉ còn lại xương trắng.</p>\n<p>Trên mặt đất rải đầy vảy của nó, khe suối cũng vì vậy mà đổi dòng, cây cối xung quanh ngã rạp.</p>\n<p>Phương Nguyên cẩn thận quan sát một phen, giọng nói nhẹ nhõm: “Ma Đạo Tổ Sư kia từng ở đây, kịch chiến với mãng xà xanh. Đây là một con mãng xà xanh cấp Bách Thú Vương, kịch chiến như thế, xem ra tu vi của Ma Đạo Cổ Sư này cũng chỉ là Tam Chuyển.”</p>\n<p>Nhưng dù vậy, Phương Nguyên cũng không muốn gặp phải Ma Đạo Cổ Sư này. Hắn càng thích được đối phó với những dã thú không có trí tuệ hoặc là cổ trùng hơn.</p>\n<p>Cổ sư có trí tuệ, sẽ vận dụng mỗi một phần sức mạnh. Một vị Ma Đạo Cổ Sư Tam Chuyển, đối với hai người Phương Nguyên và Bạch Ngưng Băng còn có tính uy hiếp hơn cả bầy lớn Cuồng Châm Phong Quần nhiều.</p>\n<p>Nhưng mà không như mong muốn, ngay xế chiều hôm đó, hai người lần nữa phát hiện vết tích của Ma Đạo Cổ Sư.</p>\n<p>“Ma Đạo Cổ Sư này bị thương, trên mặt đất có máu thịt bị cắt ra. Xem ra là bị trúng độc.” Phương Nguyên nói.</p>\n<p>Trên trái đất, mãng xà thường không có nọc độc, nhưng ở thế giới này lại vô cùng bình thường.</p>\n<p>Bạch Ngưng Băng nghe vậy, hai mắt không khỏi sáng lên.</p>\n<p>Không nghi ngờ gì, đó là một tin tức tốt. Ma Đạo Cổ Sư càng suy yếu, đối với bọn họ mà nói lại càng có lợi.</p>\n<p>Sau đó mấy ngày, vết tích mà Ma Đạo Cổ Sư để lại càng ngày càng nhiều.</p>\n<p>Dựa vào năm trăm năm kinh nghiệm ở kiếp trước, Phương Nguyên đoán được, bọn hắn đang không ngừng lại gần Ma Đạo Cổ Sư bị thương kia.</p>\n<p>“Phải hết sức cẩn thận. Có thể đoán được, vết thương của Ma Đạo Cổ Sư này càng ngày càng nghiêm trọng, nọc độc của mãng xà xanh đã ăn mòn thân thể y (bà ta) một cách nghiêm trọng. Nhưng cũng chính vì vậy, tâm tính của Ma Đạo Cổ Sư này đã mất ổn định, lại càng dễ cực đoan.” Phương Nguyên nhắc nhở Bạch Ngưng Băng.</p>\n<p>Phải chiến đấu, đương nhiên vẫn là do Bạch Ngưng Băng làm chủ. Tu vi Nhất Chuyển sơ giai của Phương Nguyên căn bản không đủ nhìn.</p>\n<p>Hiện tại ưu thế lớn nhất chính là địch sáng ta tối.</p>\n<p>Lúc hai người tiến lên lại càng thêm cẩn thận từng li từng tí.</p>\n<p>Tốc độ ngày càng chậm chạp, lộ trình mỗi ngày cũng càng lúc càng ngắn.</p>\n<p>Rốt cuộc, trong một buổi chiều, Phương Nguyên mở hai mắt ra, thu lại hoàn toàn rễ sâm, nói: “Tìm thấy Ma Đạo Cổ Sư kia rồi! Ngay bên trong hang núi kia, đang thoi thóp.”</p>\n<p>Ngay lúc nãy, hắn nghe được trong sơn động mơ hồ có âm thanh hô hấp của con người.</p>\n<p>“Thừa dịp kẻ địch bị bệnh, lấy mạng hắn!” Bạch Ngưng Băng muốn chiến, trong mắt lộ ánh sáng hung ác.</p>\n<p>Nhưng nàng lại bị Phương Nguyên đưa tay cản lại.</p>\n<p>“Bình tĩnh chớ vội. Cần gì phải ra tay, nghe điệu bộ này, chỉ cần chờ mấy ngày, nàng ta bị liền độc phát bỏ mình.”</p>\n<p>“Thì ra là thế.”Trong lòng Bạch Ngưng Băng giảm đi sát khí.</p>\n<p>Nhưng vào lúc này, bên trong sơn động lại truyền đến một giọng nói yếu ớt: “Hai vị bên ngoài, cần gì phải ẩn nấp. Ta đã phát hiện ra các người rồi.”</p>\n<p>Nghe giọng nói này, bên trong là một nữ Ma Đạo Cổ Sư.</p>\n<p>Phương Nguyên biến sắc, lập tức bắt đầu lùi về phía sau.</p>\n<p>“Các ngươi chẳng lẽ không muốn Nguyên Thạch trên người ta sao, lại còn cổ trùng nữa?” Trong sơn động lần nữa truyền ra tiếng nói.</p>\n<p>Phương Nguyên và Bạch Ngưng Băng lùi lại càng nhanh.</p>\n<p>Đối phương mặc dù suy yếu, nhưng trong giọng nói lại hàm chứa một loại trấn định. Tất nhiên là trong sơn động đã có bố trí cạm bẫy, cho nên không sợ hãi.</p>\n<p>Huống hồ, không có người nào sẽ ngốc đến nỗi muốn chém giết một kẻ sắp hấp hối.</p>\n<p>“Đã đến lại còn muốn đi? Hừ hừ, nơi nào có chuyện dễ dàng như vậy. Đều ở lại hết cho ta!” Bỗng nhiên, trong sơn động bắn ra một thân ảnh.</p>\n<p>“Thấy ngươi rồi.” Thân ảnh Phương Nguyên hơi chấn động, biến mất.</p>\n<p>Bạch Ngưng Băng chửi một tiếng, liền khởi động Cổ Thiên Bồng, gọi ra Rết Vàng Răng Cưa, chào đón kẻ đến.</p>\n<p>Hai người giao chiến ba hiệp, nữ Ma Đạo Cổ Sư liền bị đẩy xuống thế hạ phong.</p>\n<p>Bà ta là một người phụ nữ trung niên, không đi giày, đôi chân to trần trụi, trên mu bàn chân và lòng bàn chân mọc đầy lông đen. Trên mặt, trên cánh tay của bà ta đều hiện màu xanh lục quỷ dị. Hiển nhiên là do nọc độc của mãng xà xanh gây nên.</p>\n<p>Sau một lát, nữ Ma Đạo Cổ Sư dần dần không chống đỡ nổi. Bà ta bỗng nhiên giẫm mạnh mặt đất, bắn vọt về bên trong sơn động.</p>\n<p>Bạch Ngưng Băng đuổi theo sát không rời.</p>\n<p>“Giặc cùng chớ đuổi!” Phương Nguyên vội vàng nhắc nhở một tiếng, nhưng không tới kịp.</p>\n<p>Bùm!</p>\n<p>Một tiếng nổ vang thật lớn, mặt đất chỗ Bạch Ngưng Băng đạp chân lên nổ tung. Cả người nàng đều bị nổ bay ra ngoài.</p>\n<p>Đất đá nổ tung tóe, khói bụi bay mù mịt.</p>\n<p>Bạch Ngưng Băng bị nổ ngã xuống đất, một cái bật người lên đứng lên lại.</p>\n<p>Nàng có Cổ Thiên Bồng bảo vệ, lông tóc không thương tổn gì, nhưng Cổ Thiên Bồng bên trong Không Khiếu lại bị chấn động, Bạch Quang Hư Giáp trên người cũng ảm đạm đi ba phần.</p>\n<p>“Thứ quỷ gì vậy?” Bạch Ngưng Băng chửi một câu, tập trung nhìn lại.</p>\n<p>Nhưng nơi bị nổ tung đã hóa thành một cái hố sâu nhỏ, đường kính khoảng hai ba mét.</p>\n<p>Trong sơn động, nữ Ma Đạo Cổ Sư kia cười ha ha đắc ý nói: “Tốt! Lần này không nổ chết ngươi, tiểu nương bì, có gan thì lại tới đây đi?”</p>\n<p>“Hừ.” Bạch Ngưng Băng hừ lạnh một tiếng, mặc dù trong lòng phẫn nộ, nhưng nàng lại không phải là người xúc động.</p>\n<p>Lúc nãy bị nổ, mặc dù được Cổ Thiên Bồng bảo vệ mà qua một cửa, nhưng nếu lại chịu thêm mấy lần, chỉ sợ Cổ Thiên Bồng sẽ liền bị hủy.</p>\n"
}