{
  "href": "/reader/co-chan-nhan/mezw",
  "title": "Chương 222 : Đường (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 222,
  "contentHTML": "<p>Bạch Ngưng Băng khẽ lắc đầu, nói: “Hừ, hành động này của ngươi cũng chỉ là cách tồi. Sử dụng cỏ Thính Nhĩ Nhục phải tiêu hao Chân Nguyên không ngừng. Cho dù người có Thiên Nguyên Bảo Liên có thể bổ sung lượng Chân Nguyên tiêu hao. Nhưng tinh lực của con người cũng có hạn, cần phải nghỉ ngơi, cần đi ngủ. Ngươi không có khả năng luôn luôn nghe trộm được đâu?”</p>\n<p>Đối mặt với nghi vấn này, Phương Nguyên liếc mắt, nói: “Sao ngươi lại biến thành đần độn rồi? Đối phương chỉ có một người, còn chúng ta có những hai người đấy.”</p>\n<p>Cổ trùng có thể cho mượn, hai người bọn họ hoàn toàn có thể thay phiên sử dụng cỏ Thính Nhục Nhĩ, thay phiên nghỉ ngơi.</p>\n<p>Vẻ mặt Bạch Ngưng Băng nhất thời trì trệ, trong mắt chợt hiện lên một tia xấu hổ.</p>\n<p>“Chết tiệt! Vấn đề đơn giản như vậy, mình thế mà lại không nghĩ ra?” Nàng âm thầm cắn răng, có chút tự trách bản thân sao lại có thể phạm phải sai lầm cấp thấp như vậy.</p>\n<p>Phương Nguyên cười thầm.</p>\n<p>Cuối cùng, vẫn là Bạch Ngưng Băng không muốn nhìn thấy Phương Nguyên vượt trên mình một bậc, cho nên vô thức muốn phản bác Phương Nguyên khắp nơi, ngược lại được cái này mất cái kia, rối loạn trận tuyến.</p>\n<p>Phương Nguyên rất tình nguyện nhìn thấy sự phản bác này, vì mỗi một lần Bạch Ngưng Băng phản bác thất bại, đều sẽ khiến cho hắn tiến thêm một bước khiến cho Bạch Ngưng Bắng tin phục.</p>\n<p>Loại tin phục này, là cực kỳ bé nhỏ, thay đổi một cách vô tri vô giác. Liền ngay cả Bạch Ngưng Băng cũng không tự mình cảm nhận được.</p>\n<p>Đợi đến ngày nàng kịp phản ứng thì lúc đó bất tri bất giác nàng đã bị Phương Nguyên sử dụng.</p>\n<p>Đối với Phương Nguyên mà nói, nữ Ma Đạo Cổ Sư chỉ là mục tiêu thứ nhất mà Bạch Ngưng Băng chính là mục tiêu thứ hai.</p>\n<p>Trần Thúy Hoa kinh hồn bạt vía.</p>\n<p>Cô ta vốn là một nông phụ, trong một lần cày cấy trồng trọt, ngoài ý muốn rơi xuống một cái hang động.</p>\n<p>Trong hang động, cô ta phát hiện một bộ thi thể, mơ mơ hồ hồ mà nhận được truyền thừa, trở thành cổ sư.</p>\n<p>Cổ sư!</p>\n<p>Trần Thúy Hoa làm sao cũng không thể đoán được, mình lại có một ngày lại có thể trở thành cổ sư đại nhân cao cao tại thượng!!</p>\n<p>Nhưng sau khi vui mừng như điên một lúc, cô ta liền nghên đón vận rủi.</p>\n<p>Một con Sơn Báo to như trâu cày, toàn thân được một cơn lốc màu xanh quấn quanh, tập kích thôn trang của cô ta.</p>\n<p>Người trong thôn chết sạch, còn cô ta thì bị Sơn Báo đuổi theo không ngừng, dừa vào cổ trùng mà may mắn trốn thoát.</p>\n<p>Lưu lạc nơi hoang dã một mình hơn nửa năm, cổ trùng trong tay cô ta càng ngày càng ít. Rốt cuộc gần đây, gặp lại một con mãng xà cực đại màu xanh. Mặc dù đã giết chết cự mãng, nhưng cô ta lại bị trúng độc mãng xà.</p>\n<p>Nhất là vào hôm nay, cô ta lại còn gặp phải hai vị cổ sư.</p>\n<p>Đây đã là lần thứ ba cô ta gặp phải cổ sư. Hai lần trước đã dạy cho cô ta những bài học rất đau thương, khiến cho cô ta học được phải tự bảo vệ mình.</p>\n<p>Nhưng dù sao cô ta cũng chỉ là xuất đạo nửa đường, khiếm khuyết nền tảng của cổ sư.</p>\n<p>Vừa nghĩ đến trận chiến vừa nãy, trong lòng Trần Thúy Hoa liền hoảng sợ.</p>\n<p>Cô ta căn bản không phải là đối thủ của cô bé kia!</p>\n<p>May mắn thay, lúc trước cô ta đã chôn rất nhiều Tiêu Lôi Thổ Đậu. May là cậu chàng kia tương đối nhu nhược nhát gan, lựa chọn rời đi.</p>\n<p>Sau khi Trần Thúy Hoa nhìn thấy bóng hai người bọn họ hoàn toàn đi vào rừng, quả thực đã thở phào một hơi.</p>\n<p>Nhưng cô ta không dám khẳng định, hai người bọn họ đã thật sự rời đi hay chưa.</p>\n<p>Cổ trùng trinh sát của cô ta, có thể khiến cho cô ta nhìn thấy rõ sự vật trong vòng ba trăm năm mươi bước. Sự vật hiện ra rõ ràng như đang ở ngay trước mặt cô ta vậy.</p>\n<p>Nhưng không có khả năng thấu thị.</p>\n<p>“Vẫn nên chờ một chút vậy. Đợi thêm ba ngày, ba ngày sau mình lại đi.” Trần Thúy Hoa thầm nghĩ, bây giờ cô ta đã học được sự cẩn thận và sự kiên nhẫn.</p>\n<p>..........</p>\n<p>Trên khoảng không cao ngàn mét, gió lớn gào thét.</p>\n<p>\"Chết đi!\" Thiên Hạc Thượng Nhân điên cuồng hét một tiếng, sử dụng sức mạnh còn sót lại, hóa thành một luồng bạch quang, phóng về phía Cổ Nguyệt Nhất Đại.</p>\n<p>\"Muốn giết ta sao, ngươi quá ngây thơ rồi.\" Huyết Quỷ Thi mở cái miệng dính máu ra, răng nanh nhe ra bên ngoài, không lùi mà tiến tới, quả thực là đụng vào.</p>\n<p>Oành!</p>\n<p>Bên trong tiếng nổ vang thật to, lực lượng khổng lồ vọt tới, đem hai người nổ bay ra xa.</p>\n<p>Cả hai đều bị thương!</p>\n<p>\"Núi xanh còn đó, nước biếc còn dài. Sư đệ, mối thù hôm nay, ngày sau tất báo.\" Cổ Nguyệt Nhất Đại cười lớn khằng khặc, chấn động cả cánh đao ở phía sau, chuẩn bị bay đi.</p>\n<p>Bỗng nhiên một bóng ma lớn bao phủ xuống.</p>\n<p>Lão ta ngẩng đầu nhìn một cái, chính là con Thiên Hạc Mỏ Thiết Vương thương thế cực mạnh.</p>\n<p>\"Thế mà không chết sao? Ghê tởm...\" Sắc mặt Cổ Nguyệt Nhất Đại đột biến.</p>\n<p>Bị Thiên Hạc Mỏ Thiết Vương cản lại, Thiên Hạc Thượng Nhân cũng chạy tới tiền hậu giáp kích. Cuối cùng, Phi Hạc Vương rơi xuống mặt đất, Huyết Quỷ Thi bị đánh nát.</p>\n<p>Thiên Hạc Thượng Nhân bắt lấy đầu lâu của Cổ Nguyệt Nhất Đại, lơ lửng ở giữa không trung, ánh mắt tán loạn hồi lâu, lúc này mới lấy lại tinh thần.</p>\n<p>Lão ngửa mặt lên trời cười to be tiếng, sau đó tiếng cười chuyển thành tiếng khóc.</p>\n<p>Phát tiết được một lát, lão phi thân chạy tới Thanh Mao Sơn. Lại bị Bạch Ngưng Băng dùng sông băng trấn áp, lão không thể không bắt đầu dùng Cổ Tồn Tức Táng Ngọc. Lúc phá băng ra, lão điên cuồng tìm kiếm, nhưng cuối cùng chỉ có thể đào được Phương Chính còn thoi thóp ở lớp băng cuối.</p>\n<p>...</p>\n<p>Hình ảnh trên vách tường, hiện ra tình cảnh lúc ấy một cách trung thực.</p>\n<p>Mọi chuyện sau đó, muốn khen cũng chẳng có gì mà khen, chỉ là cảnh tượng Thiên Hạc Thượng Nhân gấp gáp đi trên đường.</p>\n<p>Tiên Hạc Môn chính là một trong những môn phái cổ xưa nhất của Trung Quốc. Trước đây, khi người trong môn phái phải đi ra ngoài thực hiện nhiệm vụ khẩn cấp đều sẽ mang theo một con cổ trùng, ghi chép lại quá trình thực hiện nhiệm vụ.</p>\n<p>Mặc kệ nhiệm vụ có thành công hay không, khi cổ sư trở về núi phục mệnh, bên trong môn phái đều sẽ căn cứ vào quá trình đã ghi chép được để tiến hành đánh giá khảo hạch.</p>\n<p>Mặc dù Thiên Hạc Thượng Nhân là trưởng lão của môn phái, nhưng cũng không thể được miễn trừ khỏi quy củ này.</p>\n<p>Chỉ là tư cách của lão quá lớn, có rất ít cổ sư trong Tiên Hạc Môn có đủ tư cách để tiến hành khảo hạch đánh giá lão. Cho dù là Tiên Hạc chưởng môn nhân hiện giờ cũng không có.</p>\n<p>Có điều giờ phút này, vị lão nhân đang ngồi xếp bằng trước mặt Thiên Hạc Thượng Nhân lại không hề tầm thường.</p>\n<p>Hạc Phong Dương, thái thượng trưởng lão, cổ sư Lục Chuyển, danh xưng Hạc Vũ Phi Tiên!</p>\n<p>Giờ phút này hắn ta thân mang bạch bào, buộc đai lưng màu đen, tay áo nhẹ nhàng, xếp bằng ở trên đệm hương bồ.</p>\n<p>Mặt hắn ta như thiếu niên, ôn nhu như ngọc. Lông mày xanh biếc thon dài, lông mày rủ xuống tới bên hông. Hai mắt chăm chú nhìn chằm chằm lên vách tường, sau đó ung dung thu hồi ánh mắt.</p>\n<p>Thiên Hạc Thượng Nhân kính cẩn trước mặt hắn ta, không dám thở mạnh một cái.</p>\n<p>Thực sự mà nói, Thiên Hạc Thượng Nhân ngủ say gần ngàn năm, Hạc Tiên Nhân còn là vãn bối của lão. Nhưng mà cái gọi là tư cách, trước nay không luận tuổi tác, mà là luận thực lực.</p>\n<p>Mặc dù Thiên Hạc Thượng Nhân là Ngũ Chuyển, chỉ kém Hạc Phong Dương một bậc. Nhưng sự chênh lệch này lại là khoảng cách một trời một vực, sự khác biệt là quá lớn.</p>\n<p>Ngũ Chuyển là phàm nhân, Lục Chuyển đã là tiên!</p>\n<p>\"Thiên Hạc Thượng Nhân.\" Hạc Phong Dương chầm chậm mở miệng, thanh âm như tiếng suối chảy thanh tịnh nhu hòa.</p>\n<p>\"Dạ, có.\" Thiên Hạc Thượng Nhân vội vàng đáp.</p>\n<p>\"Lần này ngươi chém chết phản đồ của môn phái, nhưng lại chưa tìm về được Cổ Huyết Lô.</p>\n<p>Ngược lại còn bị hai hậu bối trêu đùa trấn áp...\" Trong phòng, vang vọng lên thanh âm của Hạc Phong Dương.</p>\n<p>Đầu Thiên Hạc Thượng Nhân cúi xuống thấp hơn nữa, mặt lộ vẻ xấu hổ.</p>\n<p>\"Có điều, trong đó có</p>\n<p>một người là Bắc Minh Băng phách thể. Ngươi bị trấn áp cũng không có gì kỳ quái. Chuyện vui là, sau đó ngươi đã có thể sửa sai. Ta hỏi ngươi, thiếu niên ngươi mang về kia, có thật là anh em sinh đôi của tiểu tử Họa Trung không? Hạc Phong Dương hỏi.<br>\n\"Tại hạ đã điều tra rõ ràng, đúng là như thế. Người đào tẩu kia là người anh Phương Nguyên, người bị bắt chính là người em Phương Chính. Hay hơn chính là, hai anh em này tình cảm bất hòa. Tại hạ đã đưa hình ảnh anh trai y đồ sát tộc nhân cho Phương Chính xem, hiện giờ y đang hận không thể giết chết anh trai của y đó.\" Thiên Hạc Thượng Nhân cười âm hiểm, nói.</p>\n"
}