{
  "href": "/reader/co-chan-nhan/endm",
  "title": "Chương 225 : Mỹ Thực Óc Khỉ (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 225,
  "contentHTML": "<p>Sắc mặt của Bạch Ngưng Băng lại có chút khó coi.</p>\n<p>Không có cổ trị liệu là kết cục gì. Nữ ma đạo cổ sư trước mặt này chính là ví dụ tốt nhất.</p>\n<p>Đây cũng có phải là kết cục của nàng trong tương lai không?</p>\n<p>Phương Nguyên lại cười cười, vỗ vỗ bờ vai của nàng, an ủi: \"Con đường trên thế gian này, đều là có người đi mà thành. Nhưng con người có nhiều loại, con đường của người khác cho dù rộng lớn đến đâu, cũng chưa chắc thích hợp với bản thân mình. Ngươi ta đều đi trên con đường của mình thì có cái gì phải lo lắng chứ?\"</p>\n<p>Bạch Ngưng Băng nghe vậy, thần sắc sững sờ, dần dần bay lên. Tiếp đó liền gật đầu nói: \"Ngươi nói đúng lắm.\"</p>\n<p>Phương Nguyên híp mắt, ngóng nhìn núi rừng mênh mông trước mắt.</p>\n<p>Giết ma đạo cổ sư này, được mấy cái cổ trùng khiến thực lực của hắn tăng vọt.</p>\n<p>Nhưng hắn cũng biết mình thiếu cổ trị liệu, đồng thời cũng không đem hi vọng đặt lên trên vận khí của bản thân.</p>\n<p>Sau đó, có lẽ hắn sẽ thu hoạch được một con cổ trị liệu, cũng có lẽ sẽ giống như nữ ma đạo cổ sư này, cho đến khi chết đi cũng không thu hoạch được cái gì, trông mòn con mắt. Có lẽ sau một khắc, liền bị đàn thú chà đạp mà chết, mục tiêu cả đời cũng trở thành vô ích.</p>\n<p>Nhưng việc này thì có quan hệ gì chứ?</p>\n<p>Đường ở dưới chân, tiếp tục tiến lên là được.</p>\n<p>........</p>\n<p>Ào ào ào......</p>\n<p>Trong không khiếu, sóng nhấp nhô không ngừng, liên tục cọ rửa vách không khiếu.</p>\n<p>Biển chân nguyên một màu xanh biếc, bọt nước không ngờ sôi trào. Đây là chân nguyên nhất chuyển sơ giai.</p>\n<p>Cổ sư nhất chuyển sở hữu chân nguyên thanh đồng, sơ giai có màu xanh ngọc, trung giai là màu xanh ngọc lục bảo, cao giai là màu xanh lục, đỉnh phong là xanh thẫm.</p>\n<p>Vách không khiếu xung quanh vốn đã sáng bóng, được làn nước xanh biếc cọ rửa, có vẻ sáng bóng hơn một chút.</p>\n<p>Bỗng dưng, luồng ánh sáng màu trắng kia, trở nên vô cùng ảm đảm. Ánh sáng màu trắng hoà lẫn vào nhau, tạo thành những gợn sóng ánh sáng trên mặt nước.</p>\n<p>Giờ khắc này, màng ánh sáng nơi khiếu bích trở thành màng nước.</p>\n<p>“Xong. Cuối cùng cũng từ nhất chuyển sơ giai, tấn chức lên trung giai.” Một cảm giác sung sướng xuất hiện trong lòng Phương Nguyên.</p>\n<p>Bốn vách không khiếu của cổ sư sơ giai không khiếu là màng ánh sáng, đến trung giai thì trở thành màng nước.</p>\n<p>Thủy màng nhất thành, có nghĩa là tu vi của Phương Nguyên đã trở lại thành nhất chuyển trung giai.</p>\n<p>“Thời gian cách lần chém giết nữ ma đạo cổ sư kia, đã hơn hai mươi ngày. Trong thời gian đó, ta không ngừng tu luyện cả ngày đêm, không lãng phí một chút thời gian nào. Tu vi tấn thăng lên trung giai, cũng không kỳ quái gì.” Phương Nguyên chậm rãi mở hai mắt.</p>\n<p>“Đáng tiếc, nếu có một con Tửu Trùng trên người, tốc độ sẽ nhanh hơn.”</p>\n<p>Tửu Trùng có thể làm cho chân nguyên của cổ sư nhất chuyển, tăng lên một tiểu cảnh giới. Dùng tửu trùng để phụ trợ tu hành, có thể đạt được hiệu quả làm ít công to.</p>\n<p>Lúc Phương Nguyên vừa trùng sinh, trừ Xuân Thu Thiền ra, cổ trùng thứ nhất mà hắn lấy được là Tửu Trùng.</p>\n<p>Nhưng mà sau đó, hắn ở trong thương đội mua một con nữa, đem hai con này hợp luyện thành Tứ Vị Tửu Trùng.</p>\n<p>Đáng tiếc là Tứ Vị Tửu Trùng chỉ hiệu quả với cổ sư nhị chuyển, hiện tại đối với Phương Nguyên, không có trợ giúp gì.</p>\n<p>Trên thực tế, Phương Nguyên ở Thanh Mao sơn thu hoạch ba con Tửu Trùng. Con thứ ba, là chiến lợi phẩm thu được từ việc giết Cổ Nguyệt Dược Nhạc.</p>\n<p>Con Tửu Trùng này vẫn được bảo quản trong tay Phương Nguyên, cho đến khi cha con Thiết gia tới Thanh Mao sơn. Hắn vì phòng ngừa bại lộ, kiêng kị thủ đoạn điều tra phá án của Thiết Huyết Lãnh, liền chủ động đem con Tửu Trùng này và một ít chiến lợi phẩm khác phá hủy.</p>\n<p>Sự việc đã xảy ra, đến tột cùng hành động này là đúng hay sai, Phương Nguyên nếu đã làm, thì không có hối hận.</p>\n<p>Tuy rằng hiện tại, hắn nếu vẫn giữ tửu trùng trong tay, tất nhiên sẽ có trợ giúp cho mình. Nhưng ít ra, toàn bộ việc này, thật sự làm cho cha con Thiết gia không tra được sự việc của Cổ Nguyệt Dược Nhạc.</p>\n<p>“Nếu nghịch luyện Tứ Vị Tửu Trùng, có thể lấy được tửu trùng nhất chuyển. Đáng tiếc là điều kiện nghịch luyện, cần rất nhiều, ta bây giờ còn không có đủ.”</p>\n<p>Cổ sư dưỡng cổ, dùng cổ, luyện cổ. Trong đó luyện cổ, đại khái chia làm hai phương diện lớn là hợp luyện và nghịch luyện.</p>\n<p>Hợp luyện, là đem cổ trùng thấp chuyển tấn thăng lên cao chuyển. Nghịch luyện lại hoàn toàn tương phản.</p>\n<p>Muốn nghịch luyện tứ vị tửu trùng, có rất nhiều phương pháp. Có thể dùng Lãng Tử Cổ, có thể lấy được hai con tửu trùng nhất chuyển. Hoặc là dùng Phiên Nhiên Cổ, biện pháp chỉ có thể nhận được một con tửu trùng. Dùng Hóa Điệp Cổ, thì sẽ nhận được u điệp khí. Dùng Mạc Trắc Cổ, không nhất định sẽ lấy được cổ trùng, thậm chí có thể nhận được một loại cổ trùng hoàn toàn mới.</p>\n<p>Đối với Phương Nguyên mà nói, phương án tốt nhất, đương nhiên là dùng Lãng Tử Cổ.</p>\n<p>Nhưng Lãng Tử Cổ còn trân quý hơn Tửu Trùng rất nhiều, quá khó để lấy được. Phương án thực tế nhất, vẫn là Phiên Nhiên Cổ.</p>\n<p>Dùng Phiên Nhiên Cổ, tuy rằng sẽ tổn thất mất một con tửu trùng. Nhưng Phương Nguyên vẫn sẽ không chút do dự lựa chọn mà làm.</p>\n<p>Giữ lại Tứ Vị Tửu Trùng, đợi đến khi tu vi là nhị chuyển thì dùng, đó là ở tình huống yên ổn. Hiện tại Phương Nguyên ăn bữa hôm lo bữa mai, lang bạc kì hồ (*), tất cả đều lấy sinh tồn làm điều kiện quyết định.</p>\n<p>(*): Sống lang thang</p>\n<p>Mà tu vi tăng càng nhanh, tỉ lệ sinh tồn sẽ càng cao.</p>\n<p>Khẹc khẹc......</p>\n<p>Từ ngoài sơn động, truyền đến tiếng kêu của bọn khỉ và tiếng bước chân.</p>\n<p>Lỗ tai Phương Nguyên giật giật, tiếng bước chân này hắn cực kì quen thuộc.</p>\n<p>Quả nhiên không lâu sau, Bạch Ngưng Băng xuất hiện trước mặt Phương Nguyên.</p>\n<p>Toàn thân nàng ta, đều được che phủ bởi một lớp quần áo gai. Bộ quần áo đặc thù này, hoàn toàn cấu thành từ những sợi dây leo xanh lục và lớp gai màu đen, mang đến cho Bạch Ngưng Băng hiệu quả phòng ngự đồng thời, cũng có thể làm</p>\n<p>tăng hiệu quả khi công kích.<br>\nĐối với những tên đánh giáp lá cà bằng tay không, những chiếc gai cứng như sắt thép này, sẽ để lại cho bọn hắn một ấn tượng sâu sắc.</p>\n<p>Lớp quần áo gai này, là do Thiết Thứ Kinh Cức (bụi gai sắt) Cổ biến thành.</p>\n<p>Sau khi Bạch Ngưng Băng giết nữ ma đạo cổ sư kia, liền nhìn trúng tam chuyển thảo cổ này. Đem nó lấy đi, luyện nó thành bản mệnh cổ của hắn.</p>\n<p>“Thật là phiền toái. Mỗi lần ra vào sơn động, đều cẩn thận như vậy. Cái Sấm Vang Khoai Tây gì gì đó, ngươi không thể chôn ít đi được sao?” Nàng ta một miệng oán trách, một bên nhìn chằm chằm dưới chân, khi thì nhảy lên, khi thì cất bước đi, cẩn thận tránh một vài nơi.</p>\n<p>“Lo trước khỏi hoạ, phòng hoạn chưa xảy ra.” Phương Nguyên thản nhiên đáp một câu, sau đó nhìn bên hông Bạch Ngưng Băng.</p>\n<p>Bên hông của nàng, treo một chuỗi những con khỉ.</p>\n<p>Những con khỉ này, hình thể bỏ túi, con lớn nhất cũng không dài hơn cánh tay. Chúng nó có cái đầu nhỏ nhỏ căng tròn, lông khỉ đen tỉ mỉ và dày đặc, bóng loáng lộ ra u quang. Điều làm người ta chú ý nhất, là bên hông chúng nó, đều sinh ra lá cây.</p>\n<p>Những chiếc là xanh này, cuộn thành một vòng, gắn bó làm một thể, che phần hông và mông của những con khỉ này. Tất nhiên đây là một cái váy làm từ lá.</p>\n<p>Những con khỉ này, chính là Thảo Váy Hầu.</p>\n<p>Thảo Váy Hầu có hương vị ngon, mấy ngày qua, Bạch Ngưng Băng và Phương Nguyên đều coi chúng là đồ ăn.</p>\n<p>Những con khỉ này, cũng ý thức được kết cục của chúng. Chúng cật lực giãy dụa, nhưng không làm được gì.</p>\n<p>Trong toàn bộ sơn động, đều vang vọng tiếng kêu thê lương và kinh hoảng của chúng.</p>\n<p>Tính toán thời gian, cũng đã đến giờ cơm trưa.</p>\n<p>“Nướng ăn đi, ta đói bụng rồi.” Bạch Ngưng Băng sờ sờ cái bụng của mình, dùng dây gai đâm xuyên qua Thảo Váy Hầu.</p>\n<p>“Ta xử lý một chút, ngươi tới nướng đi. Thịt ngươi nướng, so với ta ăn ngon hơn.” Nàng ngồi xổm xuống, đang muốn giết khỉ.</p>\n<p>Phương Nguyên bỗng nhiên ngăn cản nói: “Hôm nay ta dạy ngươi một phương pháp ăn mới.”</p>\n<p>Lúc này, sau khi hắn nói, trong không khiếu của Bạch Ngưng Băng bay ra một đạo huyết quang.</p>\n<p>Huyết quang dừng trên tay Phương Nguyên, hóa thành một phiến Huyết Nguyệt ấn ký.</p>\n<p>Chính là Huyết Nguyệt cổ.</p>\n<p>Từ lòng bàn tay của Phương Nguyên, bắt đầu xuất hiện hồng mang.</p>\n"
}