{
  "href": "/reader/co-chan-nhan/evsw",
  "title": "Chương 226 : Mỹ Thực Óc Khỉ (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 226,
  "contentHTML": "<p>Huyết Nguyệt Cổ tuy rằng là cổ trùng tam chuyển, nhưng Phương Nguyên không phải dùng nó để công kích, bởi vậy có thể miễn cưỡng thao túng được.</p>\n<p>Bạch Ngưng Băng không biết Phương Nguyên đang tính làm gì, đôi mắt màu lam kia không nháy mắt nhìn chằm chằm về phía trước.</p>\n<p>Phương Nguyên bỗng nhiên giơ tay, đem một con Thảo Váy Hầu nhấc lên. Hắn nắm chặt cổ của Thảo Váy Hầu, khiến cho đầu của nó không thể động đậy.</p>\n<p>Sau đó, đem hồng mang từ cánh tay, dính lên sọ nó, chậm rãi quay một vòng.</p>\n<p>Ngày xưa, hắn dùng Nguyệt Quang Cổ giải thạch. Bây giờ hắn dùng Huyết Nguyệt Cổ cắt đầu khỉ.</p>\n<p>Sau khi bàn tay quay một vòng, chân nguyên trong không khiếu của Phương Nguyên, hoàn toàn tới đáy.</p>\n<p>Hồng mang nơi tay biến mất, Phương Nguyên nhếch mép cười, nhẹ nhàng nắm đầu khỉ, nhấc lên trên. Nhất thời đem hộp sọ của nó mở ra.</p>\n<p>Óc khỉ màu trắng, lộ ra trong không khí.</p>\n<p>Thảo Váy hầu điên cuồng giãy dụa, đau đến tê tâm liệt phế. Tiếng thét cực kì chói tai, vang vọng trong sơn động không ngừng.</p>\n<p>Nhưng Phương Nguyên có hai trư lực, tay như kìm sắt, không thể động đậy. Tay của thảo váy hầu, đều không có móng mà lại mềm mại. Cào vào tay Phương Nguyên, căn bản không tổn thương được một sợi lông của hắn.</p>\n<p>“Mời nếm thử óc khỉ mới ra lò.” Nói xong, Phương Nguyên lấy thìa ra, đưa cho Bạch Ngưng Băng một cái.</p>\n<p>“Cứ như vậy mà ăn sống sao?” Bạch Ngưng Băng nhìn vào óc khỉ trắng bóng và xen lẫn một chút tơ máu, có chút chần chờ.</p>\n<p>Phương Nguyên nhếch mép, làm mẫu trước.</p>\n<p>Hắn dùng cái thìa xúc vào trong óc khỉ, xúc lấy một khối, để vào trong miệng, cổ họng chuyển động, nuốt xuống.</p>\n<p>Trong nháy mắt, tiếng kêu của thảo váy hầu, đột nhiên tăng cao. Cả người nó như bị điện giật, kịch liệt run rẩy, tứ chi điên cuồng múa may, như bị động kinh.</p>\n<p>Bạch Ngưng Băng thử làm theo, cũng xúc một muỗng óc khỉ, bỏ vào trong miệng.</p>\n<p>Nhất thời, một mùi hương thảo tràn ngập trên đầu lưỡi, một chút mùi tanh cũng không có. Giống như là cảm giác khi ăn đậu hủ non, nhẹ nhàng cắn môi, toàn bộ óc khỉ đã hòa tan ở trong khoang miệng, vị ngọt nhè nhẹ, mát lạnh, miệng đã đầy nước miếng.</p>\n<p>Cổ họng nàng nhấp nhố, nuốt khối óc khỉ này xuống. Đôi mắt u lam kia nhất thời tràn ngập ánh sáng, trắng nõn sáng long lanh, thanh lệ như tiên khuôn mặt cũng lộ ra vẻ say mê.</p>\n<p>“Thế mà ngon như vậy!” Cô nàng kinh ngạc.</p>\n<p>“Cũng chỉ có thảo váy hầu, mới có mùi vị như vậy. Óc của chúng nó, là mỹ thực thiên nhiên.” Phương Nguyên nói xong, lại xúc một khối, bỏ vào trong miệng.</p>\n<p>Hắn tấn thăng lên trung giai, cũng coi như là một niềm vui nho nhỏ. Lúc này ăn óc khỉ, càng cảm thấy vui vẻ.</p>\n<p>Bạch Ngưng Băng cao giọng cười, động tác so với phía trước nhanh gấp đôi, nuốt vào khối óc khỉ thứ hai.</p>\n<p>Con thảo váy hầu này, trong nháy mắt, đã thoi thép. Tròng mắt rực rỡ như bảo thạch kia, cũng đã hoàn toàn trở nên ảm đạm.</p>\n<p>Những con thảo váy hầu khác, nhìn thấy thảm trạng của đồng bọn, đều giống như phát điên điên cuồng giãy dụa, muốn chạy trốn ra ngoài.</p>\n<p>Nhưng mà bị dây thừng trói, sự giãy dụa của chúng nó chung quy chỉ là vô dụng, hiệu quả cuối cùng, cũng chỉ có thể trên mặt đất lăn một cách lung tung.</p>\n<p>Ăn này óc khỉ, có điểm giống kem trên địa cầu. Hai người hợp lực liền đem óc khỉ tiêu diệt hoàn toàn.</p>\n<p>“Tiếp nữa, tiếp nữa.” Bạch Ngưng Băng vẫn chưa thoả mãn, liếm liếm môi, vung cái thìa kêu lên.</p>\n<p>Giờ phút này chân nguyên của hắn cũng hồi phục đến chín thành, hắn lại sử dụng cách cũ, lại mở tiếp một cái óc khỉ.</p>\n<p>Trong lúc nhất thời, dưới con đường ẩm thực này, hai người ăn quên cả trời đất. Mà trong sơn động, vang vọng tiếng kêu tràn ngập thống khổ, tiếng gào, tiếng kêu rên của thảo váy hầu.</p>\n<p>Ăn óc khỉ, tiếp theo là nướng thịt khỉ.</p>\n<p>Thịt của Thảo Váy Hầu là loại thịt ngon, nhất là phần ở ngực. Hương vị của thịt khỉ, có điểm giống cá nướng.</p>\n<p>Phạn đại thảo.</p>\n<p>Tâm Phương Nguyên vừa động, từ trong không khiếu trung bắn ra một chút lục mang.</p>\n<p>Lục mang rơi xuống mặt đất, lập tức biến thành mầm xanh.</p>\n<p>Sau vài cái hô hấp, mầm xanh trở thành lá cây, lá cây dần dần lớn lên, kéo dài thành dây. Dây leo uốn lượn, sau khi bao trùm trong phạm vi mười mét, lại mọc thêm những mầm mới, rồi lại trở thành phiến lá to lớn.</p>\n<p>Những phiến lá này, to như cái thùng. Khởi điểm, chỉ lớn bằng một ngón tay, sau đó dần dần to lên, to như một cái nắm đấm, cuối cùng là to như một cái bát, lúc này nó mới được tính là thành thục.</p>\n<p>Bạch Ngưng Băng quen việc dễ làm, lại hái thêm một phiến lá.</p>\n<p>Mở phiến lá ra, bên trong là cơm đã nấu. Từng hạt cơm chắc mẩy, trắng noãn không tỳ vết.</p>\n<p>Bạch Ngưng Băng ngửa đầu lên mở miệng ra, nuốt một miệng cơm. Sau khi nhấm nháp, thì ăn chung với thịt khỉ.</p>\n<p>“No cũng là một loại hạnh phúc a.” Nàng phát ra một tiếng cảm thán.</p>\n<p>“Tình hình về bọn Thảo Váy Hầu như thế nào?” Phương Nguyên hỏi.</p>\n<p>Bạch Ngưng Băng nhìn chăm chú:</p>\n<p>“Chưa thâm nhập vào khu rừng kia, thì sẽ không có vấn đề gì. Nhưng một khi xâm nhập, ba con hầu vương sẽ xuất hiện. Ngươi muốn lấy rượu ở giữa rừng cây, chỉ sợ là không được.”</p>\n<p>.........</p>\n<p>Trên thế giới này, không chỉ có loài người mới cất rượu.</p>\n<p>Ghi chép sớm nhất liên quan tới rượu xuất phát từ nhân tổ truyền thuyết Nhân Tổ.</p>\n<p>Nhân Tổ khoét hai con mắt trái phải của mình phân biệt hóa thành con trai trưởng Thái Nhật Dương Mãng và con gái thứ Cổ Nguyệt Âm Hoang.</p>\n<p>Thái Nhật Dương Mãng sớm chiều ở chung với Cổ Nguyệt Âm Hoang nên đã động tình ý với em gái của chính mình. Thế nhưng Cổ Nguyệt Âm Hoang lại nhiều lần từ chối sự theo đuổi của Thái Nhật Dương Mãng.</p>\n<p>Thái Nhật Dương Mãng vì thế mà đau khổ vô cùng.</p>\n<p>Hắn ta biết mình cần có sự trợ giúp nên thỉnh giáo Cổ Trí Tuệ.</p>\n<p>Lúc đầu Cổ Trí Tuệ cũng không muốn dây dưa với hắn ta, có thể trốn đi thì lập tức trốn đi. Thế nhưng Thái Nhật Dương Mãn rất kiên nhẫn, Cổ Trí Tuệ bị quấy rối không chịu nổi, không còn cách nào khác đành phải bày cho hắn ta một biện pháp:</p>\n<p>“ Ở thế giới Đông Phương, một đám vượn mật đào sinh sống ở đó. Chúng nó ủ rượu, ngươi đi uống rượu đó trước đi rồi sau đó lại tới tìm ta.”</p>\n<p>Thái Nhật Dương Mãn lập tức tới Đông Phương, uống rượu.</p>\n<p>Mật đào bầy vượn ủ chính là rượu trái cây. Sau khi Thái Nhật Dương Mãng uống trở về, từ nay về sau, khuôn mặt của hắn ta biến thành đỏ bừng bừng. Hắn ta chép miệng đầy tư vị nói: “Hoá ra rượu là ngọt.”</p>\n<p>Cổ Trí Tuệ cười rồi nói với hắn ta: “ Ở thế giới Tây Phương, có một đám Vượn thông linh. Chúng nó ủ rượu, ngươi lại đi uống.”</p>\n<p>Vượn thông linh ủ rượu, là rượu đắng. Thái Nhật Dương Mãng lại đi tới Tây Phương uống rượu, từ nay về sau, tưa lưỡi của hắn ta màu vàng sẫm. Hắn ta trở về với dáng vẻ buồn khổ nói: “Hóa ra rượu cũng có vị đắng.”</p>\n<p>Cổ Trí Tuệ nói với hắn ta: “Rượu cũng có ngọt, ái tình cũng như thế, nhân sinh lại càng như vậy. Ở phía bắc có một đám Vượn kim cương. Chúng nó cũng ủ rượu, ngươi đi uống xem.”</p>\n<p>Vượn kim cương ủ rượu chính là rượu mạnh.</p>\n<p>Thái Nhật Dương Mãng uống rất hợp khẩu vị, hắn ta rất thích rượu mạnh, uống đến say mèm.</p>\n<p>Hắn ta cảm thấy rượu này rất hợp khẩu vị với hắn ta, càng say càng muốn uống. Hắn ta uống trong bát, còn muốn uống cả trong bình.</p>\n<p>Cuối cùng, hắn ta nôn đến mức rối tinh rối mù. Rượu bốc lên đầu khiến hắn ta khó chịu vô cùng.</p>\n<p>Hắn ta cảm giác như có hỏa diễm thiêu đốt bên trong thân thể của mình, có nham thạch đang chảy khắp cơ thể.</p>\n<p>“Qúa nóng!” Hắn quát to, toàn bộ khối nóng xông ngược lên đầu, tóc dựng đứng như bị thiêu đốt. Từ nay về sau, hắn ta có lửa không ngừng thiêu đốt tóc.</p>\n<p>Khi Thái Nhật Dương Mãng tỉnh lại, hắn ta phát hiện Cổ Trí Tuệ đang nhìn mình.</p>\n<p>“Ngươi uống rượu mạnh, có cảm nhận thế nào?” Cổ Trí Tuệ hỏi hắn ta.</p>\n<p>Thái Nhật Dương Mãng thở dài nói: “Ta đã hiểu, cho dù uống rượu nhiều rồi cũng sẽ nôn ra. Mọi việc đều nên có chừng mực.”</p>\n<p>Cổ Trí Tuệ cười ha ha nói: “Ở thế giới Nam Phương, có một đám vượn thiên thủy sống ở đó. Chúng nó ủ rượu, cũng rất không tệ. Ngươi đi uống xem.”</p>\n<p>Vượn thiên thủy ủ rượu chính là thanh tửu , là hai thái cực so với rượu mạnh.</p>\n<p>Thái Nhật Dương Mãng thoáng phẩm rượu, quên hết buồn phiền, mắt say mông lung, bồng bềnh.</p>\n"
}