{
  "href": "/reader/co-chan-nhan/jydh",
  "title": "Chương 227 : Hố",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 227,
  "contentHTML": "<p>Cổ Trí Tuệ lại hỏi cảm thụ của hắn ta. Hắn ta nhẹ nhàng khoát tay một cái nói: “Đã đến trong thú rượu, chớ là vì tỉnh giả truyện.”</p>\n<p>Cổ Trí Tuệ nhẹ nhàng nở nụ cười, im lặng rời đi…</p>\n<p>Bởi vậy, trên thế giới này, loài người không phải là bộ tộc đầu tiên cất rượu. Trái lại là loài vượn còn đi trước loài người.</p>\n<p>Bầy vượn bình thường đều sẽ cất rượu.</p>\n<p>Bầy vượn đều có các loại khẩu vị rượu khác nhau nhưng mọi người gọi chung các loại rượu mà loài vượn sản xuất là Hầu Nhi Tửu.</p>\n<p>Phương Nguyên nghỉ lại ở trong sơn động này.</p>\n<p>Một mặt là cảm thấy có dấu hiệu đột phá tu vi, dừng lại là muốn vượt cửa ải. Mặt khác chính là vì Hầu Nhi Tửu.</p>\n<p>Cổ trùng chuyển sổ càng cao thì nhu cầu về lượng thức ăn lại càng lớn, đồng thời chu kỳ cho ăn cũng sẽ kéo dài.</p>\n<p>Phương Nguyên chuẩn bị dầy đủ thế nhưng dung lượng đâu suất hoa có hạn. Bây giờ lại trải qua đường xa phải tiêu hao, đã có một phần dung lượng trống, chỉ một chút Hầu Nhi Tửu là không đủ.</p>\n<p>Rượu có thể tiêu độc, đồng thời cũng có thể đuổi lạnh. Nếu nghịch luyện bốn vị tửu trùng cũng cần rượu làm vật liệu phụ. Cho dù không thỏa mãn điều kiện nghịch luyện thì làm thức ăn cho bốn vị tửu trùng cũng không tệ.</p>\n<p>Thế nhưng lấy Hầu Nhi Tửu cũng không dễ dàng.</p>\n<p>Mặc dù bầy vượn là bách thú sống bày đàn, nhưng quy mô gần nghìn. Có ba con bách thú hầu vương.</p>\n<p>Từ trước tới nay bầy vượn đều đoàn kết, một khi đối nghịch đương nhiên sẽ cùng công. Mặc dù Bạch Ngưng Băng là tam chuyển điên phong nhưng chung quy thế đơn lực bó, tấn công mạnh mẽ là tự tìm đường chết.</p>\n<p>Cho dù Phương Nguyên chuyển thành một cái cấp trung nhưng loại này có sự trợ giúp với cục diện nhỏ bé không đáng kể.</p>\n<p>Thế nhưng Phương Nguyên muốn đoạt Hầu Nhi Tửu, hắn nhìn biểu hiện lo lắng của Bạch Ngưng Băng nói:</p>\n<p>“Vì thế mới cần dùng trí, đi theo ta.” Phương Nguyên vỗ vai Bạch Ngưng Băng, đứng dậy. Hắn cẩn thận giẫm trên mặt đất từng tí một, tách vùng đất mai phục đi ra khỏi sơn động.</p>\n<p>Ngoài sơn động, rừng cây xanh ngắt, ánh mặt trời chiếu sáng, một mảnh hoa thơm chim hót.</p>\n<p>Hai người đi được một lát, tiếp cận ngoại vi bầy vượn.</p>\n<p>Phương Nguyên tỉ mỉ quan sát, rốt cục chọn được một chỗ sườn dốc.</p>\n<p>Mượn địa thế hơi cao, hắn phóng tầm mắt quan sát, cuối cùng gật đầu hài lòng, giẫm mặt đất nói một câu: “Đào đi.”</p>\n<p>Một nén nhang trôi qua, sườn dốc hướng về phía mặt trời bị hai người hợp lực đào ra một hố to sâu ba trượng đường kính năm trượng.</p>\n<p>Mẫu Cổ tiên lôi đậu.</p>\n<p>Phương Nguyên ngồi xổm ở đáy hố, suy nghĩ một lát rồi gọi một cổ tới.</p>\n<p>Cổ này giống như đất, mặt ngoài lồi lõm, lại gắn từng có động nhỏ. Ngoại hình kinh khủng nhưng cũng là hàng thật đúng giá cổ tam chuyển.</p>\n<p>“Chân nguyên của ta không đủ, cho ngươi mượn dùng.” Phương Nguyên đưa Cổ tiên lôi đậu mẫu cho Bạch Ngưng Băng.</p>\n<p>Bạch Ngưng Băng cầm trong tay, rót chân nguyên vào, không lâu đã nhìn thấy mặt ngoài của mẫu Cổ tiên lôi đậu, từ những cái động nhỏ bên trong sinh ra từng cây non xanh biếc.</p>\n<p>Cây non nhanh chóng lớn lên, kết quả.</p>\n<p>Chỉ qua một cái hô hấp, những trái cây xanh có độ lớn bằng đầu ngón tay đã trưởng thành. Từ cảnh cây khô héo rơi xuống lòng bàn tay của Bạch Ngưng Băng.</p>\n<p>Phương Nguyên lấy những trái cây màu xanh sẫm này tỉ mỉ sàng lọc, loại bỏ những trái xấu, chết, không quả, chỉ để lại chưa tới một phần ba những quả tốt.</p>\n<p>Những trái cây này chính là Cổ tiên lôi đậu, cổ nhị chuyển. Chổn ở trong đất là có thể mượn độ phì của đất đê sinh trưởng.Một khi có sinh vật dẫm đạp ở gần sẽ tạo thành rung động. Tiêu lôi đậu cổ sẽ tự sinh ra tự bạo.</p>\n<p>Phương Nguyên lấy một viên xuất kỳ trung, luyện hóa trong phút chốc. Năm sở giữa ngón tay, rót thanh đồng chân nguyên vào, Cổ tiên lôi đậu lập tức phát ra bích quang, từ từ bay lên.</p>\n<p>Tiếp theo hắn tâm niệm, trong phút chốc Cổ tiên lôi đậu lại xuyên xuống lòng đất.</p>\n<p>Phương Nguyên cố ý chôn sâu, mãi cho đến khi Cổ tiên lôi đậu cách dưới chân hắn khoảng cách một tay mới dừng lại.</p>\n<p>Không khiếu trong chân nguyên cũng nhanh chóng giảm xuống, chu vi địa lực cũng hội tụ trên người của Tiêu lôi thổ đậu cổ. Lúc Phương Nguyên nhìn thấy thì nó chỉ là một thảo cổ rất nhỏ, trong khoảnh khắc nó đã trưởng thành viên thổ đậu to bằng nắm tay.</p>\n<p>Đây mới là Ti Cổ tiên lôi đậu trưởng thành, chỉ cần bị rung động sẽ bị làm nổ.</p>\n<p>Bạch Ngưng băng quan sát tới đây, kỳ quái nói: “ Ta thấy Cổ sư nữ ma đạo chôn Cổ tiên lôi đậu rất nông, cũng dễ dàng phát nổ. Ngươi chôn như vậy, cho dù ta ở trên giẫm chân, có khi e sợ là cũng không làm nổ được?</p>\n<p>“Đó là đương nhiên.”. Phương Nguyên trả lời một câu, tiếp tục vùi đầu vào đặt.</p>\n<p>Bạch Ngưng Băng hơi bĩu môi, Phương Nguyên không trực tiếp trả lời nàng, một người kêu ngạo như nàn cũng không truy hỏi nữa mà ánh mắt trầm ngừng, bắt đầu tự mình suy tư.</p>\n<p>Ở cùng Phương Nguyên một thời gian lâu như vậy nàng biết Phương Nguyên sẽ không làm một việc vô dụng.</p>\n<p>Sau khi Phương Nguyên chôn dưới dấy hố, lúc này mới lên, xoa mồ hôi trên trán mới bắt đầu hieuejt riệu Bạch Ngưng Băng cùng lấp đất.</p>\n<p>Thế nhưng mới chỉ lấp được một lúc thì mặt dất dưới đáy hố nâng cao lên độ năm trượng. Phương Nguyên kêu dừng lại, sau đó mai phục Cổ tiên lôi đậu.</p>\n<p>Bạch Ngưng Băng nhìn thấy vậy mới hiểu được ý đồ của Phương Nguyên.</p>\n<p>“Thì ra là như vậy. Cổ tiên lôi đậu chỉ là cổ tam chuyển, một viên nổ, uy lực có hạn. Mà một lần lại mai phục nhiều như vậy, một khi làm nổ, dù cho là ngàn thú vương thì e là cũng không dễ chịu. Thế nhưng ngươi làm sao mà dẫn ba con Hầu vương kia tới đây?”</p>\n<p>Mặc dù Cổ tiên lôi đậu là cổ công kích nhưng nó không thể hạn chế sự di động, cũng có nghĩa là giá trị thực dụng của nó bị đại suy yếu.</p>\n<p>“Chuyện này có gì khó khắn? Chỉ cần đến lúc đó, hai ba con vượn con, chôn sống hầu não trong cái hố này. Chúng nó kêu thảm thiết tất nhiên sẽ khiến bầy vượn phẫn nộ. Lúc đầu chỉ là bầy vượn bình thường, ngươi chỉ cần ngăn trở chúng nó, giết lùi chúng nó. Sau đó hẳn sẽ là ba con Hầu vương.” Phương Nguyên vừa mai phục thảo cổ vừa trả lời.</p>\n<p>Bạch Ngưng Băng gật đầu.</p>\n<p>Dã thú chung quy vẫn là dã thú, trí tuệ có hạn. Kế sách của Phương Nguyên rất thô bỉ, nhưng tuyệt đối có hiệu quả.</p>\n<p>“Chỉ cần chém giết ba con Hầu vương, lấy Hầu Nhi Tửu quả thực là dễ như trở bàn tay. Đương nhiên, nếu như có thể bắt vài con dã sinh cổ trên người Hầu vương thì càng tốt.” Bạch Ngưng Băng cân nhắc.</p>\n<p>Sau đó, toàn bộ buổi chiều bọn họ đều dồn toàn bộ tinh lực ở trong hố này.</p>\n<p>Không ngừng trợ sản Tiêu lôi thổ đậu cổ, sau đó Phương Nguyên tự mình bố trí chôn, tiếp theo là hai người lấp đát. Sau một tầng đất, lại là một tầng đất khác. Mãi cho đến lấp đầy hố.</p>\n<p>Hai người mồ hôi đầm đìa, cũng may Phương Nguyên có lực lượng song trư, Bạch Ngưng bắc cũng tu luyện viên mãn nhất ngạc chi lực.</p>\n<p>Nhưng vào ngày thứ hai, Phương Nguyên cũng không hề động thủ mà tiếp tục đào hầm.</p>\n<p>Bạch Ngưng Băng biểu thị không hiểu.</p>\n<p>Phương Nguyên nói: “Một cái hố không an toàn, thế nào cũng phải có biện pháp dự bị. Có thêm một chút chuẩ bị cũng là một chuyện tốt.”</p>\n<p>Ba ngày liên tiếp, Bạch Ngưng Bắc cũng coi như ý thức được Phương Nguyên “cẩn thận” đến mức biến thái.</p>\n<p>Đầy đủ năm cái hố, mai phục một lượng lớn Tiêu lôi thổ đậu cổ. Đương nhiên, cái hố đầu tiên là lớn nhất.</p>\n<p>Bởi vì đã chuẩn bị đầy đủ, kế hoạch giải quyết bầy vượn tiến hành cực kỳ thuận lợi.</p>\n<p>Chỉ làm nổ hai cạm bẫy, bầy vượn đã tán loạn.</p>\n<p>Ba con Hầu vương hai chết một bị thương, Con bị thương dẫn bầy vượn chạy đi. Con Hầu vương chết bị nổ tan nát, cổ trùng trên người đương nhiên cũng không may mắn sống sót.</p>\n<p>Phương Nguyên thu hoạch một lượng lớn Hầu Nhi Tử, đạt được nhiều đến nỗi đâu suất hoa không có chỗ chứa.</p>\n<p>Đã chuẩn bị đầy đủ để nghịch luyện bốn vị tửu trùng. Về phương diện nuôi nầng tửu trùng thì trong vòng hai năm cũng không thành vấn đề. Nếu như gặp phải đội buôn, những Hầu Nhi Tử này cũng có thể bán được giá tiền cao.</p>\n<p>“Trước khi đi còn có một chuyện, chúng ta quét dọn chiến trường sạch một chút, làm nổ tung hai cái hố đất kia.” Phương Nguyên nói.</p>\n<p>“Có cần cẩn t hận như vậy không?” Bạch Ngưng Băng vừa nghĩ tới hố đã cảm thấy thống khổ.</p>\n<p>Phương Nguyên liếc nhìn nàng, chỉ là câu nói đầu tiên là để Bạch Ngưng Băng bé ngoan làm việc.</p>\n<p>“Ngươi đã quên chúng talafm sao truy xét được cổ sư nữ ma đạo kia?”</p>\n<p>Chính là dựa vào việc cổ sư nữ ma đạo kia lưu lại dấu vết ở trên đường.</p>\n<p>Đào hố nhưng đừng quay đầu lại, vùi mình vào đi!</p>\n"
}