{
  "href": "/reader/co-chan-nhan/uftw",
  "title": "Chương 228 : Ầm! (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 228,
  "contentHTML": "<p>“Bạch cốt sơn, rốt cuộc đã đến rồi.” Một chỗ trên sườn núi, Phương Nguyên nhìn ngọn núi từ đằng xa, than thở nói.</p>\n<p>Ở bên cạnh hắn, Bạch Ngưng Băng yên lặng đứng thẳng.</p>\n<p>Hai người đều quần áo lam lũ, vẻ mặt mỏi mệt.</p>\n<p>Vừa rồi bọn họ vừa khó khăn thoát khỏi khí cương trư của một nhà năm miệng ăn truy sát.</p>\n<p>Khí cương trư là bày thú rất đặc thù, chúng số lượng không nhiều, thông thường là lấy gia đình làm đơn vị, số lượng thành viên cũng không vượt qua mười. Nhưng chỉ càn là khí cương trư thành niên thì chí ít cũng là Bách thú vương!</p>\n<p>Năm thành viên trong gia đình truy sát Phương Nguyên và Bạch Ngưng Băng, Trư gia gia dã là thiên thú vương, Trư ba ba, trư mẹ là Bách thú vương, ngay cả Trư Nhi tử, trư con gái, ký sinh trên người đều đều là cổ trùng nhất chuyển.</p>\n<p>Cách này đoạt Hầu Nhi Tửu đã năm ngày. Trải qua bôn ba gian nan, cuối cùng đã thấy Bạch Cốt sơn ở đằng xa.</p>\n<p>Nam Cương rộng lớn nhiều núi, đồi nối bình thường cũng không xứng được gọi là núi, chỉ có núi chí ít cao tới ngàn trượng, mới có thể có tư cách gọi là núi.</p>\n<p>Bạch Ngưng Băng đứng trên sườn núi, ngưng thần nhìn ra xa.</p>\n<p>Đây là lần đầu tiên nàng nhìn thấy Bạch Cốt sơn.</p>\n<p>Chu vi Thanh Mao sơn còn có đội núi làm nền. nhưng Bạch Cốt sơn này giống như là tướng quân cô độc, địa hình chu vi vô cùng bằng phẳng. Nó vụt lên từ mặt đất, cao vút tầng mây, hoàn toàn trắng xóa.</p>\n<p>Loại màu trắng này không phải là màu trắng của tuyết mà là màu trắng của xương.</p>\n<p>Bạch Cốt sơn, tên như ý nghĩa, mỗi một tảng đá trên núi đều là xương cốt. Mọi người gọi là cốt thạch.</p>\n<p>Bạch Cốt sơn cũng không phải là tĩnh mịch tuyệt vực, trên núi sinh trưởng nhiều thực vật đặc thù, có một lượng lớn cốt thú sinh sống, đồng thời cũng không hiếu cổ trung hoang dại cốt hệ.</p>\n<p>Bạch Ngưng băng nhìn nhìn rồi nhíu mày.</p>\n<p>Bất kỳ là Cao Sơn Trường Hà, đều là nơi ngưng tụ tinh hoa nguyên khí. Bạch Cốt sơn cũng không có người sống, hoàn toàn là một ngọn núi hoang dã. Tên núi tụ tập một lượng lớn dã thú, cổ trùng, thực vật trí mạng. Độ nguy hiểm tuyệt đối cao hơn một bậc. Phương Nguyên cố ý muốn thâm nhập ngọn núi này, có mục đích gì đây?</p>\n<p>Hoặc là nói, rốt cục là có mưu đồ gì, ở đây có gì hấp dẫn hắn?</p>\n<p>Lúc này Phương Nguyên thì lại đang mơ tưởng viển vông.</p>\n<p>Bạch Cốt sơn, hiện tại còn là ngọn núi hoang dã, không có bóng người. Nhưng mười năm sau sẽ có sự thay đổi triệt để.</p>\n<p>Một sơn trại lớn di chuyển toàn bộ tới đấy, cũng phát triển lớn mạnh tại đây.</p>\n<p>Gia tộc này chính là tính bách, Bách gia trại.</p>\n<p>Trong tương lai, lấy Bạch Cốt sơn làm trung tâm, phóng ra chu vi mấy ngàn dặm, nơi đây sẽ trở thành bá chủ.</p>\n<p>Khắc sâu trong ấn tượng của Phương Nguyên không phải là thé lực của Bách gia trại được nâng lên, bỏi vì trên thế giới này sức mạnh của cá nhân hoàn toàn có thể ngự trị tập thể.</p>\n<p>Khắc sâu trong ấn tượng của Phương Nguyên chính là một đôi huynh đệ đồng bào ỏ Bách gia trại.</p>\n<p>Bách Sinh và Bách Hoa.</p>\n<p>Hai huynh muội này, vào cái nămmười tám tuổi ấy , tỷ thí ở phía sau Bạch Cốt soưn, đánh bậy đánh bạ phát hiện một sơn động.</p>\n<p>Ở bên trong sơn động này, bọn họ được truyền thừa. Một vị cổ sư tứ chuyển chính đạo truyền thụ hoàn chỉnh.</p>\n<p>Tên của cổ sư này không biết là gì, chỉ biết gọi là” “Nhục cốt thượng sư.”</p>\n<p>Bách Sinh và Bách Hoa vì thế mà được lợi, sau khi tiếp nhận truyền thụ, trưởng thành chính đạo song tinh. Gần trăm năm sau, cùng lên cấp ngũ chuyển, tiếp chưởng Bách gia trại.</p>\n<p>Sức mạnh của hai vị Cổ sư ngũ chuyển khiến cho thế lực của gia tộc bước lên đỉnh cao.</p>\n<p>“Cổ trùng truyền thừa hoàn chỉnh đương nhiên là bao gồm công kích, trị liệu, phòng ngự, di động, tồn trữ, trinh sát lục đại phương diện.</p>\n<p>“Nếu ta đạt được truyền thừa này thì có thể đứng vững gót chân, có thể tiến thối.”</p>\n<p>Lúc trước khi Phương Nguyên và Bạch Ngưng Băng bỏ chạy khỏi Thanh Mao sơn, tu vi không đủ, cổ trùng cũng không toàn diện. Thật giống như hành chu trong sóng to gió lớn, cất bước trên vách đá cheo leo. Chỉ cần thiếu một chút vận may là có thể gặp nguy hiểm.</p>\n<p>Sau khi trai qua khốn cùng, cuối cùng cũng gặp kỳ ngộ, giết một Cổ sư nữ ma đạo trọng thương. Đoạt cổ trùng của nàng, có Cổ thảo túi cơm, vượt qua cổ thảo cũng xem như là có thể miễn cưỡng cầu sinh.</p>\n<p>Nhưng chung quy vẫn có thiếu hụt.</p>\n<p>Không chỉ thiếu hụt Cổ trị liệu mà còn bởi vì tu vi quá thấp kém.</p>\n<p>Cho dù Phương Nguyên lên cấp trung giai nhất chuyển thì thế nào đây? Thanh Đồng chân nguyên cũng vẫn là thanh đồng chân nguyên.</p>\n<p>Hiện tại hắn chỉ có thể dựa vào giáp đẳng tư chất và thiên nguyên bảo nhằm giúp chân nguyên nhanh chóng hồi phục năng lực là có thể khiến cho hắn miễn cưỡng ứng đối cục diện.</p>\n<p>Thế nhưng kỳ thực lực chiến đấu của hắn nhỏ bé không đáng kể. Nếu không có Bạch Ngưng Băng, hắn mắc cạn ở bờ sông thì lập tức chết thảm.</p>\n<p>Có thể tới được đây là nhờ có Bạch Ngưng Băng.</p>\n<p>Có điều dựa vào người chung quy vẫn không bằng dựa vào bản thân mình.</p>\n<p>“Nếu như được Bạch Cốt sơn truyền thừa, rất nhiều vấn đề sẽ được giải quyết.” Phương Nguyên nghĩ thầm trong lòng.</p>\n<p>Đầu tiên là Cổ ngọc cốt. Đạt được thử cổ này có thể khiến xương cốt cả người hắn thoát khỏi phàm thai tục cốt yếu đuối, xương cốt hắn càng cứng rắn. Thân thể hiện tại của hắn chỉ có thể gánh chịu song trư lực lượng. Dùng Cổ ngọc cốt là có thể dựa trên cơ sở đó tăng thêm một ngạc lực lượng.</p>\n<p>Sau đó là Cổ trị liệu, Phương Nguyên nhớ tới trong truyền thừa có một con cổ trị liệu tam chuyển tên là “Thịt Bạch Cốt”. Ở kiếp trước bị Bách Hoa có được nên đổi tên thành cổ sư trị liệu.</p>\n<p>Cuối cùng chính là Phương Nguyên coi trọng nhất “Cổ cốt nhục đoàn viên”.</p>\n<p>Cổ này chính là một thượng sư cốt nhục tạo ra, trên dời này chỉ có một phần duy nhất. Cổ này diệu dụng phi phàm, ở kiếp trước các thế lực ở Nam Cương đều đỏ mắt vì nó.</p>\n<p>Nếu như dựa vào tác dụng mà phân chia, có thể phân chia đại cổ trùng thế gian làm bảy loại.</p>\n<p>Một công kích, hai phòng ngự, ba trị liệu, bốn trinh sát, ngũ tồn trữ, sáu di động, Thất Tu hành.</p>\n<p>Mặc kệ là tử trùng, tứ vị trử trùng hay là cổ nhân thú táng sinh, cổ xá lợi, hay là thiên nguyên bảo liên đều ở trong các loại đó.</p>\n<p>Cổ cốt nhục đoàn viên cũng là kỳ cổ tu hành trong loại đó.</p>\n<p>Cũng giống như cổ âm dương chuyển thân, nó là một đôi cổ, có tác dụng phân biệt trên người hai vị cổ sư. Có thể khiến hai vị cổ sư này tiến hành song tu, tu vi kề vai sát cánh, làm ít mà hiệu quả nhiều.</p>\n<p>“Nếu ta đật được cổ cốt nhục doàn viên, mượn lực lượng của Bạch Ngưng Băng, tu vi có thể tăng lên như gió. Sau tam chuyển, tăng vọt với tốc độ kinh người! Đặc biệt là ở tiền kỳ, có hiệu quả hơn tửu trùng rất nhiều. Cổ cốt nhục đoàn viên ta nhất định phải lấy được!”</p>\n<p>Nghĩ tới đây, Phương Nguyên âm thầm dùng dư quang khóe mắt ngắm Bạch Ngưng Bắc một chút.</p>\n<p>Bạch Ngưng Băng không biết gì, trong tầm mắt chỉ có Bạch Cốt sơn.</p>\n<p>Phương nguyên trong lòng cười lạnh, đang định xuất phát, bỗng nhiên có vài bóng người nhanh chóng bay tới.</p>\n<p>“Hả? Chính là cổ sư chính đạo!” Mặc kệ là Phương Nguyên hay là Bạch Ngưng Băng, đều chấn động trong lòng.</p>\n<p>Tổng cộng có bốn cổ sư, cấp tốc tới gần. Cách khoảng trăm bước, bọn họ đỗ trên mặt đất, áp sát hai người Phương Nguyên và Bạch Ngưng Băng.</p>\n<p>Một vị cổ sư đầu lĩnh, tỏa ra khí tức tam chuyển. Ba vị khác chỉ là nhị chuyển.</p>\n<p>Trang phục bọn họ giống nhau, hành động hiểu ngầm, khí tức điêu luyện.</p>\n<p>“Rừng núi hoang vắng này làm sao lại gặp cổ sư chính đạo?”</p>\n<p>“Cổ sư và dã thú hoàn toàn là hai khái niệm khác nhau. Mặc dù ta ở tam chuyển điên phong, rết vàng răng cưa, lại có phương nguyên tha luy nhưng e là cũng không phải đối thủ của những người này. Lần này phiền phức…</p>\n<p>Bốn vị cổ sư từng người từng bước áp sát, Phương Nguyên và Bạch Ngưng Băng đều kêu khổ trong lòng.</p>\n<p>….</p>\n<p>Hoàng hôn.</p>\n<p>Ánh tà dương ở chân trời đỏ quạch như máu, quạ kêu cạc cạc bay về trong tổ.</p>\n<p>Thiệt Ngạo Thiên vẻ mặt lạnh lùng, đi ở giữa đội ngũ.</p>\n<p>Khi xuất phát từ Thanh Mao Sơn thì bên cạnh y có tám người, mỗi người đểu là hảo thủ trong tộc. Bây giờ chỉ còn lại ba người.</p>\n<p>Vừa nghĩ tới những hi sinh trên đường, trong lòng Thiết Ngạo Thiên nhỏ máu.</p>\n"
}