{
  "href": "/reader/co-chan-nhan/wtiu",
  "title": "Chương 230 : Phương Nguyên rơi lệ",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 230,
  "contentHTML": "<p>Bách Mạch Hành đang suy nghĩ, Pương Nguyên bước lên một bước, đứng dậy.</p>\n<p>Hắn chắp tay nói: “Tiểu tử Cổ Nguyệt Phương Chính, Thanh Mao sơn Cổ Nguyệt thiếu chủ, xin ra mắt tiền bối.”</p>\n<p>“Thanh Mao sơn?”</p>\n<p>“Cổ Nguyệt tộc thiếu chủ?”</p>\n<p>Mọi người kinh ngạc.</p>\n<p>Bạch Ngưng Băng cũng kinh gnacj, nhưng nàng khẽ rũ mắt xuống, che lại sơ hở của ánh mắt.</p>\n<p>Nàng biết PHương Nguyên bắt dầu dao động, bây giờ địch mạnh ta yếu, chỉ có dùng trí mới có thể thoát vây.</p>\n<p>Nàng đã nhìn rõ cục diện, nàng đã học được cách hiểu ngầm, nàng chủ động lui về phía sau một bước nhỏ, nghiêng người đứng bên cạnh Phương Nguyên. Nàng trợn mắt nhìn, nghiễm nhiên là với tư thế cận vệ thấy chết không sờn.</p>\n<p>“Thiếu niên lang, ngươi nói dối! Thanh Mao sơn đã sớm bị phá hủy, ngươi cho rằng lão phu không biết sao?” Bách Mạch Hnafh vẻ mặt lạnh lùng khẽ quát.</p>\n<p>Phương Nguyên cay đắng nở nụ cười, mở hai tay ra nói: “Chính là bởi vì Thanh Mao sơn bị phá hủy, ta mới xuất hiện ở đây. Cả gan thỉnh giáo họ tên của tiền bối?</p>\n<p>Bách Mạch Hành đang do dự có nên khai báo họ tên hay khoogn thì một vị tiểu hỏa nhi trẻ tuổi bên cạnh đã mở miệng: “Vậy ngươi hãy nghe rõ, chúng ta là tinh anh của Bách gia trại. Vị này chính là đệ nhất giai lão của Bách gia trại chugns ta, cũng là Tộc thúc ta – Bách Mạch Hành đại nhập!”</p>\n<p>Thời khắc này Bách Mạch hành hận không thể một cước đá chết cháu trai của mình.</p>\n<p>Lầ này hành động của Bách gia là gióng trống khua chiêng nhưng mục đích thì ngoại trừ những gia tộc cao tầng thì khoogn ai biết được. Những đám con cháu này cũng không hay biết gì.</p>\n<p>Bề ngoài là bọn họ đi ra ngoài săn bắn, rèn luyện can đảm của thiếu chủ. Nhưng mục đích thật sự là vị trí của Bạch Cốt sơn, đồng thời tiến hành bước đầu côn tác diệt trừ toàn bộ.</p>\n<p>“Có điều, bọn họ cũng không đoán được.” Bách Mạch Hành nhìn PHương Nguyên và Bạch Ngưng Băng một chút, nhanh chóng lấy lại bình tĩnh.</p>\n<p>“Qủa nhiên là Bách gia.” Trong lòng Phương Nguyên cười lạnh.</p>\n<p>Từ khi bốn vị Cổ sư này xuất hiện, hắn đã có suy đoán cơ bản.</p>\n<p>Nguồn suối của Bách gia đã trở nên kho cạn, bởi vậy cần tìm nguồn suối mới, sau đó di chuyển gia tộc.</p>\n<p>Chuyện di chuyển gia tộc là cực kỳ trọng đại, công tác cần chuẩn bị rất nhiều. Đồng thời cũng phải bảo mật.</p>\n<p>Bằng không một khi bị thế lực đối địch biết được, tiến thành công tác phá hoại, như vậy thì Bách gia sẽ rơi vào trong nguy hiểm diệt tộc.</p>\n<p>Chỉ là Phương Nguyên không ngờ Bách gia tộc trưởng lại mưu tính sâu xa như vậy. Mười năm trước đã bắt đầu công tác chuẩn bị, phái những tộc nhập thỉnh thoảng đến Bạch Cốt sơn tiến hành khảo sát.</p>\n<p>Bách gia tương lai hưng thịnh, quả nhiên là có đạo lý.</p>\n<p>Cổ sư Bách gia xuất hiện khiến cho Phương Nguyên cảm thấy bất ngờ. Điều này nhất định sẽ ảnh hưởng tới hành động của hắn.</p>\n<p>Có điều, bề ngoài Phương Nguyên nở nụ cười vừa phải, chắp tay nói: “Hóa ra là Bách gia trại đồng dạo, hân hạnh, hân hạnh.”</p>\n<p>Sau đó quay đầu nói với Bạch Ngưng Băng: “ Ngưng Băng, ngươi lui ra. Không có chuyện gì, Bách gia trại không phải là Cổ sư ma đạo.”</p>\n<p>Bạch Ngưng Băng nghe Phương Nguyên nói ôn nhu với mình như vậy, suýt chút nữa nổi da gà.</p>\n<p>Nàng kìm nén sự chán ngán trong lòng, thu lại chiến ý, lui về phía sau một bước, nhưng im lặng không nói.</p>\n<p>Cử động lần này cũng khiến cho bốn vị Cổ sư đối diện thở phào nhẹ nhõm.</p>\n<p>Dù sao Bạch Ngưng Băng cũng là Cổ sư tam chuyển.</p>\n<p>“Hóa ra tên của nàng Là Ngưng Băng…” Cháu trai Bách Mạch Hành âm thầm nghĩ, mắt mắt hơi si mê.</p>\n<p>Bách Mạch Hành nheo mắt lai, thử dò xét: “Nghe nói, Cổ Nguyệt hiền chất ở trên đường gặp pải ma đạo?”</p>\n<p>“Vâng a,. Bây giờ nghĩ lại vẫn cảm thấy khiếp đảm.” Phương Nguyên vỗ ngực một cái, trong mắt toát ra vẻ sợ hãi, nói: “Có điều may mắn lúc đó có tộc trưởng và mấy vị gia lão trong tộc tới đúng lúc, giết chết vị Cổ sư tam chuyển kia.”</p>\n<p>“Tộc trưởng, còn có gia lão…” Bách Mạch Hành hơi hồi hộp, vội hỏi: “Lẽ nào tộc trưởng Cổ Nguyệt tộc và gia lão còn ở cách đó không xa?”</p>\n<p>Phương Nguyên lắc đầu một cái, than thở: “Chúng ta đã lạc mất đại bộ đội.”</p>\n<p>Bách Mạch Hành nhất thời nhẹ nhõm trong lòng.</p>\n<p>Sau đó câu nói tiếp theo của Phương Nguyên lại khiến trong lòng ông ta căng thẳng: “Có điều ta tin tưởng chẳng bao lâu nữa chúng ta sẽ hội họp. Bởi vì mục đích của chúng ta chuyến này chính là Bạch Cốt sơn.”</p>\n<p>Bách Mạch hành sốt sắng hỏi: “Bạch Cốt sơn? Các ngươi tới Bạch Cốt sơn làm gì?”</p>\n<p>“Cái này…” Phương Nguyên cố ý do dự, không nói ra.</p>\n<p>Bách Mạch Hành rên một tiếng, trong lòng tự đưa ra đáp án không ổn.</p>\n<p>Thanh Mao sơn đã bị phá hủy, việc mà tàn chúng của Cổ Nguyệt tộc muốn làm đầu tiên là gì? Đương nhiên là dựng trại đóng quân, trùng kiên quên hương!</p>\n<p>“Lẽ nào bọn họ cũng lựa chọn Bạch Cốt Sơn? Đáng chết!” Trong nháy mắt, trong lòng Bách Mạch Hành nổi lên sát ý mãnh liệt.</p>\n<p>Nếu như dựa theo suy đoán của ông ta, đại bộ phận Thanh Mao Sơn chính là đại địch của Bách gia trại ông ta.</p>\n<p>Thế nhưng ông ta nhanh chóng kiềm chế lại sát ý.</p>\n<p>Ông ta đã già rồi, không thể kích động như tuổi trẻ được.</p>\n<p>Ông ta xử lý sự tình đều lấy ổn thỏa làm đầu.</p>\n<p>Ông ta bình tĩnh suy nghĩ tỉ mỉ lại, cho dù lập tức giết chết hai người này, e là cũng không giải quyết được chuyện gì!</p>\n<p>Giết hai người bọn họ, cũng không thể ngăn cản tàn chúng Thanh Mao sơn đi tới Bạch Cốt sơn. Trái lại dẫn tới tình trạng càng tồi tệ hơn, đầu tiên là tạo thêm một kẻ địch.</p>\n<p>Mà kẻ địch này tuy không có căn cơ nhưng cũng mạnh mẽ. Không nghe thiếu chủ Cổ Nguyệt gia nói sao? Đại bộ đội trong có tộc trưởng còn có gia lão. Kiêng kị nhất chính là những người này đối mặt với tuyệt cảnh nhưng có thể liều chết chiến đấu.</p>\n<p>Thứ yếu là cho dù lúc này động thủ thì thiếu nữ tên goi Ngưng Băng này lại là hàng tam chuyển. Mà phía bên mình tuy rằng mạnh mẽ nhưng chung quy vẫn có thương vong.</p>\n<p>Hơn nữa, chuyện trọng đại như vậy mình cũng không nên làm chủ. Tộc trưởng ở cách đó không xa, sao không xin chỉ thị của nàng?</p>\n<p>Bách Mạch Hành nghĩ tới đây, quyết định ổn định Phương Nguyên và Bạch Ngưng Băng trước.</p>\n<p>Ông ta mỉm cười, đầy nhiệt tình nói: “ Thật trùng hợp, hiền chất, đại bộ đôi Bách gia chúng ta ở ngày đây, mỗi năm cử hành một cuộc săn bắn lớn. Bách gia chúng ta tương đương với nửa chủ nhà, hiền chất nhất định phải tới làm khách, để chúng ta tận tình hiếu khách.”</p>\n<p>“Cái này…” Phương Nguyên lại cố ý do dự.</p>\n<p>“Tới đây đi, Bách gia chúng ta nướng chân dê là tuyệt đỉnh nhất lưu.” Cháu trai Bách Mạch Hnafh cũng khuyên, ánh mắt nhìn chằm chằm Bạch Ngưng băng.</p>\n<p>Phương Nguyên sờ sờ cái bụng, toát ra vẻ khó khăn, có chút kiêng kị, lại có dáng vẻ khát vọng.</p>\n<p>Mắt Bách Mạch Hành lóe lên, cười ha ha: “Hiền Chất không cần do dự, do dự nữa sẽ không nể mặt lão phu.</p>\n<p>Lúc này Phương Nguyên mới cúi người hành lễ: “Tiểu tử quấy rầy quý gia tộc.”</p>\n<p>…. Trong doanh trướng rộng lớn, bày ra tiệc rượu.</p>\n<p>Phương Nguyên và Bạch Ngưng băng vừa vào tiệc rượu, cùng nhau ngồi.</p>\n<p>Mấy vị gia lão ngồi dối diện, chủ vị là Bách gia tộc trưởng.</p>\n<p>Đỉnh của lều trại để lộ ra, có thể nhìn thấy không gian xanh tươi. Ở giữa thì lại nướng một con dê con, mùi thơm nữ tràn đầy lều trại.</p>\n<p>“Đến đây, một đùi dê tươi mới. Khách phương xa tới,x in mời thưởng thức thỏa thích.” Bách gia tộc trưởng nhiệt tình nói.</p>\n<p>Nàng ta là một nữ tử trung niên. Dưới sự ra hiệu của nàng ta, gia nô đã cắt đùi dê nướng ra, đầu tiên là đưa tới chỗ Phương nguyên, sau đó lại cắt một cái ra, dùng mâm bạc đưa tới trước mặt Bạch Ngưng Băng.</p>\n<p>Đùi dê tỏa ra hơi nóng, Phương Nguyên cắn một cái, hương giòn tới cực điểm, bên trên lại dính một chút mật ong hoặc là đồ gia vị tự nhiên, càng thêm mỹ vị ngon miệng.</p>\n<p>“Xác thực là rất mỹ vị, không thủa gì thảo quần hầu não.” Ngay cả Bạch Ngưng Băng ăn cũng phải suýt xoa.</p>\n<p>“Khách yêu thích chính là điều mà chủ nhà vui vẻ nhất. Ha ha ha.” Bách Mạch Hnafh cười nói.</p>\n<p>Phương Nguyên ăn, nước mắt chảy xuống.</p>\n<p>Mọi người ngạc nhiên, Bách gia tộc trưởng vội hỏi: “Phương Chính hiền chất, tại sao lại rơi lệ?”</p>\n<p>“Mỹ vị thực sự quá ngon miệng, nhưng nghĩ tới những ngày tháng ta và Ngưng Băng ăn bữa nay lo bữa mai, lang bạt kỳ hồ mạo hiểm, lại nghĩ tới chủng tộc môn áo ranh quần manh, bụng ăn không no mà không khỏi cảm khái đau lòng, mong tộc trưởng thứ tội.” Phương Nguyên đứng dậy chắp tay nói.</p>\n"
}