{
  "href": "/reader/co-chan-nhan/lmij",
  "title": "Chương 231 : Cổ thanh đồng xá lợi (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 231,
  "contentHTML": "<p>Mấy vị gia lão dối diện đều phát ra tiếng thổn thức.</p>\n<p>Bách gia tộc trưởng lại hỏi: “Đối với tai nạn của Cổ Nguyệt bộ tộc, đại tộc ta thâm biểu đồng tình. Hiền chất có thể cho bết rốt cuộc Thanh Mao sơn đã xảy ra chuyện gì không?”</p>\n<p>Thanh Mao sơn đã từng tươi tốt, đầy sức sống nay trải đầy băng tuyết. Kinh biến như vậy đã khiến cho thế lực bốn phía xung quanh quan tâm đến cùng điều tra. Thế nhưng tin tức Thanh Mao sơn diệt dần dần truyền bá tới phương xa.</p>\n<p>“Không dám nghĩ đến nữa, nghĩ tới nó là lại cảm thấy đau đớn.” Phương Nguyên ngồi xuống, vẻ mặt đầy bi thương.</p>\n<p>“Người tới, dâng rượu.” Tộc trưởng Bách Gia thấy Phương Nguyên không muốn nói cũng không hỏi thêm, dặn dò gia nô đưa lên hai vò rượu.</p>\n<p>Bạch Ngưng Băng thờ ơ, từ trước tới giờ nàng không uống rượu, chỉ uống nước.</p>\n<p>Phương Nguyên trực tiếp bỏ giấy dán trên vỏ, uống một hớp, lại rơi lệ.</p>\n<p>Bách gia tộc trưởng giật mình nói: “Hiền chất, sao lại rơi lệ?”</p>\n<p>“Uống rượu quý tộc, thuần hương say lòng người, không khỏi nhớ tới rượu Thanh Trúc của bộ tộc ta, nhớ tới khoảng thời gian từng ở Thanh Mao sơn uống rượu trước kia.” Phương Nguyên vừa lau nước mắt vừa nói.</p>\n<p>Tiếng gia lão môn thổn thức càng to lớn, không ít người an ủi Phương Nguyên.</p>\n<p>Cảnh ngộ của Phương Nguyên khiến bọn họ đồng cảm. Dù sao nguồn suối của Bách gia trại đã có dấu hiện khô cạn, nếu không tìm được nguồn suối mới, thảm trạng của Cổ Nguyệt bộ tộc chính là tương lai của Bách gia bọn họ.</p>\n<p>Bách gia tộc trưởng khuyên lơn một phen mới khiến cho Phương Nguyên ngừng rơi nước mắt.</p>\n<p>“Quê hương đã bị phá hủy, ai mà không đau lòng? Tâm tình của hiền chất ta có thể hiểu được. Nhưng chỉ cần người còn ở thì còn có hi vọng. Hiền chất đừng quá bi thương, ta tin tưởng không lâu nữa cháu có thể hội họp cùng tộc nhân.” Bách Mạch Hành thử dò xét.</p>\n<p>Phương Nguyên giả vờ hồ đồ chưa phát hiện, lau nước mắt, thuận miệng trả lời: “Đúng vậy, không lâu nữa.”</p>\n<p>Nghe được câu này, Bách Mạch Hành và Bách gia tộc trưởng vội liếc nhìn nhau.</p>\n<p>Sau tiệc rượu, Bách gia tộc trưởng triệu Bách Mạch Hành, bí mật trao đổi.</p>\n<p>“Tộc trưởng, tình hình không ổn. Cổ Nguyệt sơn trại bị phá, những tàn chúng này tại sao muốn tới Bạch Cốt sơn? Rất có thể muốn chiếm mảnh đất này trước. Chúng ta có cần ra tay trước không?” Bách Mạch hành lo lắng nói.</p>\n<p>“Ha ha ha.” Bách gia nữ tộc trưởng đột nhiên bật cười.</p>\n<p>Bách Mạch Hành khó hiểu hỏi: “Tộc trưởng cười cái gì?”</p>\n<p>Nữ tộc trưởng nheo mắt lại, động viên: “Mạch Hành gia lão cứ bình tĩnh, đừng nóng, việc này có cả lợi và hại. Chỉ cần hành động đúng là có thể tiết kiệm được không ít sức lực cho chúng ta.”</p>\n<p>Được đề tỉnh, Bách Mạch hành bỗng nhiên đăm chiêu.</p>\n<p>Không sai!</p>\n<p>Nguốn suối của Bách gia dùng đã nhiều năm, sắp khô cạn rồi. Cần phải nhanh chóng tìm một nguồn suối mới, hành động lần này vẻ bề ngoài là tổ chức săn bắn nhưng kỳ thực chính là muốn tìm nguồn suối thích hợp trên Bạch Cốt sơn.</p>\n<p>Đội ngũ Bách gia vừa tới không bao lâu vẫn chưa tra xét được gì. Thế nhưng những kẻ sống sót của Cổ Nguyệt tộc lại lặn lội đường xa tới Bạch Cốt sơn, ắt hẳn là vì đã biết được tình báo gì đó.</p>\n<p>Từ đó có thể suy đoán, có lẽ gia tộc Cổ Nguyệt nắm giữ vị trí tình báo liên quan tới nguồn suối.</p>\n<p>Bách gia tộc trưởng nhìn thấy biến hóa trên gương mặt của Bách Mạch Hành, nói tiếp: “Xem ra ngươi cũng đã nghĩ đến. Kỳ thực phàm là núi nổi tiếng thì đều là nơi ngưng tụ nguyên khí, đều sẽ tồn tại nguồn suối. Thế nhưng muốn tra xét ra vị trí chính xác của nguồn suối cũng không đơn giản. Cần tiêu hao nhiều nhân lực, vật lực.</p>\n<p>“Xung quanh Bách gia chúng ta có Phương gia, Liêu gia, Phạm gia. Đây đều là gia tộc có thực lực cường hãn, từ trước tới nay vẫn kìm hãm lẫn nhau. Nếu chuyện nguồn suối của Bách gia đã khô cạn bị truyền ra ngoài e là sẽ bị bọn họ lợi dụng lúc chúng ta gặp khó khăn, lúc trước chúng ta đã thương nghị, bí mật tìm kiếm vị trí nguồn suối dưới danh nghĩa là đi săn bắn, nhưng mà cứ như vậy thì làm việc này cũng bó tay bó chân, tìm kiếm nguồn suối thì tiêu hao nhân lực, vật lực rất lớn.”</p>\n<p>Bách gia tộc trưởng nói tới chỗ này, muốn nói nữa lại thôi, lo lắng.</p>\n<p>Bách Mạch Hành nói tiếp: “Vì vậy, tộc trưởng muốn từ chỗ Cổ Nguyệt gia tìm tin tức vị trí của nguồn suối?”</p>\n<p>“Đúng là như thế.” Bách gia tộc trưởng gật đầu, con mắt tỏa ra tia sáng, nói: “Cổ Nguyệt tộc trưởng, gia lão môn khẳng định khó đối phó, nhưng ai bảo hai vị thiếu niên kia rơi vào trong tay chúng ta? Đây chính là cơ hội trời cho!”</p>\n<p>Bách mạch hành nhíu mày: “Có điều, ta nhìn hai vị thiếu niên kia cũng không ngu ngốc. Con bé kia vừa nhìn đã biết tâm chí kiên định ngoan cố, tên tiểu tử kia tuy rằng tu vi thấp nhưng trong biến không sợ hãi, gặp chuyện lại trầm tĩnh. Lần đầu gặp mặt khi bị chúng ta vây quanh thì không hề có một chút hoảng loạn. Muốn cậy miệng bọn họ ra e là không phải chuyện dễ.”</p>\n<p>Bách gia tộc trưởng cười một tiếng nói: “Nếu không có tâm trí bậc này thì sao xứng làm bộ tộc thiếu chủ? Hai người thiếu niên này đều rất ưu tú. Nếu không ưu tú, vậy ta sẽ hoài nghi thân phận của bọn họ.”</p>\n<p>Bách mạch hành lại nói: “Vì vậy tộc trưởng phải nghĩ lại. Nếu nghiêm hình tra tấn e là bọn họ không chịu thua. Bọn họ còn để lại dấu vết ở ven đường, Cổ Nguyệt tàn chúng sẽ nhanh chóng tới đây, những người này đều là những kẻ cùng đường liều mạng.”</p>\n<p>Bách gia tộc trưởng xua tay nói: “Điểm ấy gia lão không cần lo lắng, ta có một kế.”</p>\n<p>“Ồ? Lão hủ nguyện lắng nghe.”</p>\n<p>Bách gia tộc trưởng tinh tế nói, đôi mắt gia nua vẩn đục của Bách Mạch Hành càng nghe càng sáng.”</p>\n<p>Bách gia tộc trưởng nói xong, Bách Mạch Hành không nhìn được tán thưởng: “Kế này rất hay! Ta thấy vị Cổ Nguyệt kia tâm tư trính trực, xác thực là tâm hệ của gia tộc, trong bữa tiệc lại rơi lệ đến hai lần, đó chính là tính cách của hắn. Đến cùng thì hắn cũng chỉ là một người trẻ tuổi, tộc trưởng đưa ra kế sách này giống như mật ong đặt trước mặt đứa nhỏ, đặt cà rốt trước chóp mũi thỏ con. Không lo hắn không mắc câu.”</p>\n<p>….</p>\n<p>Phương Nguyên vén rèm cử lều trại lên.</p>\n<p>Đêm đã khuya, thế nhưng nơi đóng quân tạm thời của Bách gia vẫn đèn đuốc sáng trưng.</p>\n<p>Lều trại đan xen lẫn lộn, cách một khoảng cash lại có một giá bó đuốc. Thỉnh thoảng còn có đội ngũ Cổ sư đi tuần tra.</p>\n<p>“Phương Chính công tử, có chuyện gì không?” Phương Nguyên vừa vén cửa lều trại, hai thủ vệ lập tức đi tới.</p>\n<p>Phương Nguyên cố ý ợ rượu, nói “Trong bữa tiệc uống nhiều rượu, ở đây có chỗ nào có thể đại tiểu tiện không.</p>\n<p>“Công tử, mời tới bên này. Ngài là khách quý của bộ t ộc, tộc trưởng đã cố ý sắp xếp nơi đại tiểu tiện, không tới ba mươi bước.” Một vị thủ vệ lập tức lên tiếng.</p>\n<p>“Ngươi chỉ phương hướng cho ta, ta đi vệ sinh không thích có người ở gần.” Phương Nguyên khoát tay nói.</p>\n<p>“Không dám vi phạm mệnh lệnh của công tử, nhà gỗ ở nơi đó.” Thủ vệ chỉ chỉ, khom người lui ra.</p>\n<p>Phương Nguyên đi tới nhà gỗ, sau khi tiểu tiện hắn làm bộ như mắt mông lung, cố ý đi nhầm hướng. Cofn chưa tới hai mươi bước thì có mấy cổ sư tuần tra đi tới nói: “Qúy khách đi nhần hướng rồi, lều trại của ngài ở bên kia.”</p>\n<p>“Là chỗ đó phải không? Ta làm sao nhớ nổi là ở bên kia.” Phương Nguyên ợ rượu.</p>\n<p>“Qúy khách mời tới bên này đi.” Bách gia Cổ sư nở nụ cười dối trá trên mặt, ẩn giấu một sự cương quyết.</p>\n<p>Phương Nguyên bị những người này màng về lều trại một lần nữa.</p>\n<p>Trong doanh trướng, đốt đèn.</p>\n<p>Đồ vật hai bên trái phải có hai cái giường. Bạch Ngưng Băng xếp bằng trên giường, tiến hành tu hành, tiêu hao chân nguyên gột rửa vết thương.</p>\n<p>Nghe tiếng bước chân của Phương Nguyên, nàng mở mắt ra, dùng ánh mắt dò hỏi.</p>\n<p>Phương Nguyên quét mắt qua nàng, ngã xuống giường nói: “Ngưng Băng, nàng cũng đi ngủ sớm một chút đi. Những ngày qua đã khiến nàng mệt mỏi rồi, chẳng bao lâu nữa là có thể hội họp cùng tộc nhân rồi.”</p>\n<p>Hắn càng nói càng mơ hồ, nói xong lời cuối cùng đã nhắm hai mắt lại, chỉ còn lai hơi thở, giống như là đã ngủ.</p>\n<p>Con ngươi của Bạch Ngưng Băng co rút lại.</p>\n<p>Nàng biết Phương Nguyên chỉ đang diễn trò, cố ý nói như vậy là vì phòng ngừa có cổ trùng giám thị nghe trộm. Vừa rồi hắn ra ngoài đi tiểu tiện đã trở về nhanh như vậy cũng chứng minh nơi này phòng vệ cực kỳ nghiêm ngặt, nếu muốn ban đêm lén trốn đi thì tuyệt đối là không thể.</p>\n"
}