{
  "href": "/reader/co-chan-nhan/csby",
  "title": "Chương 232 : Cổ thanh đồng xá lợi (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 232,
  "contentHTML": "<p>Nghĩ tới đây, nàng cũng cảm thấy lo lắng.</p>\n<p>Mặc dù mình là tu vi tam chuyển nhưng cổ trùng không tốt khiến cho sức chiến đấu không đủ.</p>\n<p>ở nơi đóng quân này, Bách gia tộc trưởng là Cổ sư tứ chuyển, còn có năm sáu vị gia lão tu vị tam chuyển, còn có một số đông Cổ sư nhị chuyển.</p>\n<p>“Ngươi vì đao phủ ta vì hiếp đáp” Trong tình cảnh bây giờ, mặc dù Bách gia trại là trận doanh chính đạo nhưng người chết vì tiền chim chết vì ăn, một khi lợi ích to lớn nhất định sẽ giết người diệt khẩu.</p>\n<p>Bạch Ngưng Băng biết, cổ trùng trong tay Phương Nguyên hầu như đều là tinh phẩm. Đặc biệt là Thiên Nguyên bảo liên, cổ huyết lô, một khi bại lộ nhất định sẽ khiến cho Cổ sư Bách gia thèm muốn.</p>\n<p>Sở dĩ hiện tại bọn họ chưa dộng thủ là vì Phương Nguyên thổi phồng, lợi dùng Cổ Nguyệt tộc nhân không tồn tại để tạm thời lừa gạt bọn họ.</p>\n<p>Vài ngày sau, bọn họ không thấy Cổ Nguyệt tộc nhân tới nhất định sẽ hoài nghi. Đến lúc đó, hai người Phương-Bạch sẽ cùng đường, cục diện cực kỳ nguy hiểm.</p>\n<p>“Nên phá cục thế nào đây?” Bạch Ngưng Băng hơi nhíu mày, nhìn về phía Phương Nguyên ở đối diện.</p>\n<p>Phương Nguyên đã nghiêng người quay lưng lại phía nàng, nghe tiếng hít thở đều đều giống như thật sự đã ngủ say.</p>\n<p>“Ngươi đúng là giữ được bình tĩnh!” Bạch Ngưng Băng lạnh lùng nói, trong lòng cũng bất đắc dĩ.</p>\n<p>….</p>\n<p>Ngày kế.</p>\n<p>Trời trong nắng ấm, ánh mặt trời tươi sáng.</p>\n<p>Ba tiếng trống vang lên, Bách gia tộc trưởng triệu tập tộc nhân.</p>\n<p>“Mỗi năm Bách gia chúng ta đều tổ chức đại tỷ đấu săn bắn một lần, kể từ hôm nay, bảy ngày lieent ục đều là lúc các ngươi thi triển thực lực của mình. Dựa theo thông lệ, giành được thứ bậc sẽ có trọng thưởng! Tiếp theo, mặc sức cho các ngươi thể hiện võ dũng.”</p>\n<p>Bách gia tộc trưởng vung tay lên, cửa trại mở ra, Cổ sư môn đang nóng lòng muốn thử vội vã chun chúc chạy ra.</p>\n<p>Chỉ một lát sau đã tụ hợp đi vào trong núi rừng, không thấy bóng dáng.</p>\n<p>Vừa rồi còn đông kín ở nơi đống quân, lúc này đã rộng rãi vắng vẻ.</p>\n<p>“Phương Chính hiền chất, tối hôm qua ngủ có ngon giấc không?” Bách gia tộc trưởng quay đầu nhìn lại, cười với Phương Nguyên nói.</p>\n<p>Phương Nguyên chắp tay thi lễ một cái nói: “Đa tạ tộc trưởng khoản đãi. Vãn bối tối qua vừa nằm xuống đã ngủ, khi tỉnh lại thì đã hửng đông.”</p>\n<p>“Ha ha ah.” Bách gia tộc trưởng cười cợt, vỗ vai Phương Nguyê, tư thế rất thân thiết nói: “Hiền chất có muốn tham gia Đại tỷ đấu săn bắn của bộ tộc ta? Cho chúng ta nhìn thấy anh tư nam nhi của Cổ Nguyệt tộc!”</p>\n<p>Phương Nguyên lộ vẻ mặt khó xử, từ chối nói: “Xấu hổ! Vãn bối bị trọng thương trước đây không lâu, tu vi từ tam chuyển bị hạ xuống, may mắn được trong tộc cứu trị, cứu được một mạng nhưng bây giờ chỉ là trung giai nhất chuyển.”</p>\n<p>Kỳ thực không cần Phương Nguyên nói, khí tức trên người hắn chỉ cần nhìn là biết được.</p>\n<p>“Điều này hiền chất không cần lo lắng. Là quý khách của bộ tọc ta đương nhiên có ưu đãi. Như vậy đi, chỉ cần Hiền chất có thể săn được một con gấu đen thành niên, như vậy thì Cổ thanh đồng xá lợi chính là phần thưởng của ngươi.” Bách gia tộc trưởng nhẹ nhàng vỗ tay, một vị Cổ sư bên cạnh hiến vật quý, bàn tay mở ra, hiện ra một Cổ hình cầu to bằng đầu ngón tay cái.</p>\n<p>Phương Nguyên nhìn cổ này, trong lòng cười lạnh, nhưng trong mắt lại toát ra vẻ nôn nóng biểu hiện: “Vậy vãn bối cung kính không bằng tuân mệnh.”</p>\n<p>Hống!</p>\n<p>Trong núi rừng, một con gấu đen, đứng lên bằng người, cao khoảng hai mét.</p>\n<p>Nó nhìn về phía Phương Nguyên và Bạch Ngưng Băng gầm thét, nhưng hai người thờ ơ không động lòng.</p>\n<p>Gấu đen phẫn nộ, tứ chi chạy như bay về phía hai vị thiếu niên.</p>\n<p>Nhìn gấu đen có vẻ nặng nhọc nhưng trên thực tế tốc độ chạy của nó rất nhanh. Thông thường là nhanh gấp hai lần loài người.</p>\n<p>Nhìn thấy gấu đen chỉ còn cách mình chừng năm bước, khóe miệng Gấu đen lộ ra một nụ cười.</p>\n<p>Ầm.</p>\n<p>Một tiếng nổ vang, bùn đất tung tóe.</p>\n<p>Gấu đen hét thảm, giống như được cảnh tỉnh, cuộc công kích nhất thời bị dừng lại.</p>\n<p>Bất ngờ bị công kích khiến nó phẫn nộ vô cùng, nhanh chóng điều chỉnh phương hướng, một lần nữa chạy về phía Phương Nguyên.</p>\n<p>Nhưng vừa lao ra được tầm mười bước, mặt đất lại nổ tung một lần nữa.</p>\n<p>Hống!</p>\n<p>Ngực bụng Gấu đen bị nổ một hố máu, hai mắt đó đỏ chót, phẫn nộ tới cực điểm, lại tiếp tục lao tới.</p>\n<p>“Dã thú vẫn là dã thú, không có trí tuệ.” Phương Nguyên thản nhiên thở dài, xoay người lùi về phía sau.</p>\n<p>Gấu đen vẫn kiên nhẫn truy kích nhưng mỗi lần chỉ đi được vài bước là lại bị nổ tung.</p>\n<p>Khi xông lên được mấy chục bước thì trên người Gấu đen đầy vết thương chằng chịt, da lông không còn nguyên vẹn, tứ chi đều có vết thương, khập khễnh, không còn là tư thái hung mãnh.</p>\n<p>Sự phẫn nộ của nó biến mất, bản năng cầu sinh chiếm cứ thượng phong.</p>\n<p>Cho dù Phương Nguyên đứng trước mặt nó chưa tới hai mươi bước nhưng nó vẫn lựa chọn lui bước.</p>\n<p>Nhưng Phương Nguyên đã sớm tính tới hướng nó lui lại, đào một hố sâu ở trên đường, đồng thời mai phục ít nhất năm con Cổ tiểu lôi thổ đậu.</p>\n<p>Ầm!</p>\n<p>Một tiếng vang thật lớn vang lên, chiến đấu kết thúc.</p>\n<p>Đồng thời, ở trong trướng, một luồng sương khói cũng bay lên không trung.</p>\n<p>Trong sương khói, hình ảnh lấp lóe giống như hiện ra toàn bộ quá trình chiến đấu của Phương Nguyên.</p>\n<p>“Mạch hành gia lão, ngươi thấy thế nào?” Nhìn thấy chiến đấu kết thúc, Bách gia tộc trưởng lên tiếng nói.</p>\n<p>Trong doanh trướng chỉ có hai người là nàng ta và Bách Mạch Mành.</p>\n<p>“Nếu như không nhìn lầm thì cái mà Thiếu chủ Cổ Nguyệt gia dùng chính là Cổ tiêu lôi thổ đậu? Loại cổ này chỉ dùng một lần, chôn dưới đất, hấp thụ địa lực mà trưởng thành, sau đó khi bị rung động thì sẽ phát nổ. Thuộc cổ nhị chuyển, uy lực không tầm thường. Có điều Cổ này ở Bạch Cốt sơn sẽ bị suy yếu rất lớn. Trên Bạch Cốt sơn không có bùn đất, ngay cả núi đá cũng đều là Bạch Cốt. Cổ tiêu lôi thổ đậu này căn bản không dùng được.” Bách Mạch hành suy nghĩ nói.</p>\n<p>Bách gia tộc trưởng khẽ lắc đầu: \" Ngươi phân tích không sai, nhưng trọng điểm ta muốn nói không phải những thứ này. Ngươi có phát hiện không, từ lúc chôn Cổ tiêu lôi thổ đậu cho đến khi chiến đấu kết thúc, đều là một mình Phương Chính hoàn thành. Bên cạnh hắn rõ ràng có một hộ vệ tam chuyển nhưng chính bản thân hắn là cật lực dùng Cổ tiêu lôi thổ đậu nhị chuyển. Mai phục mỗi một viên đều phải dùng nguyên thạch khôi phục chân nguyên, nhưng hắn vẫn rất kiên định tự mình động thủ. Điều này nói rõ cái gì?”</p>\n<p>Hai mắt Bách Mạch Hành sáng ngời nói: “ Lão hủ hiểu rồi. Cái người Phương Chính này làm người chính trực, không phải loại người gian trá thủ đoạn. Hắn đồng ý tham gia săn bắn, mặc dù mệt nhọc phiền phức nhưng cũng không muốn vận dụng ngoại lực dối trá.</p>\n<p>“Hạng người gian trá thủ đoạn thường thường tâm chí không kiên định. Người chính trực thường kiên quyết không rời. Chúng ta muốn từ trên người hai người kia tìm ra vị trí của nguồn suối, phương pháp tốt nhất chính là nói bóng gió, dùng trí để thắng. Ha ha, bây giờ ta càng có lòng tin với kế hôm qua.” Bách gia tộc trưởng nói.</p>\n<p>“Tại hạ may mắn không làm nhục mệnh.” Nửa nén hương sau, Phương Nguyên đưa một tấm da gấu rách tả tơi giao cho Bách gia tộc trưởng.</p>\n<p>“Ha ha ha, trong thời gian ngắn mà hiền chất giết chết một con Gấu đen thành niên, không hổ là thiếu chủ Cổ Nguyệt bộ tộc.” Bách gia tộc trưởng nở nụ người kinh ngạc đúng mức, nói.</p>\n<p>“hiền chất có thể trở về nghỉ ngơi, sau đó Cổ thanh đồng xá lợi sẽ đưa đưa đến.</p>\n<p>“Tạ tộc trưởng, vãn bối xin cáo lui.”</p>\n<p>Phương Nguyên và Bạch Ngưng Băng lui khỏi lều lớn trung tâm, trở về nơi ở tối qua.</p>\n<p>Chỉ chốc lát sau đã có Cổ sư đưa Cổ thanh đồng xá lợi tới.</p>\n<p>Phương Nguyên nhận lấy, lúc này dùng ngay ở trong doanh trước, tu vi từ cấp trung chuyển thành cấp cao.</p>\n<p>Chung sư cảnh giới nhỏ dễ dàng đột phá, cũng tốn nhiều công sức. Nhưng đại cảnh giới lại cần tư chất trợ giúp.</p>\n<p>Cổ xá lợi, cổ thạch khiếu, và rất nhiều cổ trùng khác có thể khiến Cổ sư dùng thời gian công sức trong khoảng thời gian ngắn để nâng cao tu vi.</p>\n<p>Thế nhưng lên cấp cao giai nhất chuyến vẫn chỉ là nhất chuyển, tu vi này tăng lên thực sự khó có thể thay đổi cục diện hiện tại.</p>\n<p>Đến buổi tối, Bách gia tộc trưởng lại bố trí tiệc tối trong doanh trướng, mời hai người Phương-Bạch tới dùng.</p>\n"
}