{
  "href": "/reader/co-chan-nhan/zijr",
  "title": "Chương 233 : Cho Người Nắm Cán",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 233,
  "contentHTML": "<p>Bách gia trại có truyền thống, trong cuộc thi săn bắn lớn được tổ chức, mỗi ngày đều sẽ tổ chức một buổi tiệc nướng. Tiệc nướng loại lớn sẽ được cử hành ở ngoài trời nơi đóng quân. Còn tiệc tối cỡ nhỏ sẽ được tổ chức trong lều trại trung ương, chỉ những người đầu bảng mới được tham dự.</p>\n<p>Tuy hai người Phương-Bạch không thuộc trường hợp này nhưng vẫn là khách quý.</p>\n<p>“Đến đây, ta giới thiệu với hiền chất một ngôi sao mới trong bộ tộc ta. Các ngươi đều còn trẻ tuổi nên làm quen với nhau đi.” Trong bữa tiệc, Bách Mạch Hành gợi chuyện.</p>\n<p>Ngồi trong lều trại trung ương có bốn người thanh niên.</p>\n<p>Hai nam hai nữ, đều là tu vi Tam Chuyển.</p>\n<p>Trong đó có một nam tử, chính là cháu trai của Bách Mạch Hành, tên là Bách Mạch Đình, dáng người thon gầy, là người đứng thứ ba trong ngày đầu tiên săn bắn.</p>\n<p>Hai người nữ tử, một tên là Bách Thảo Suất, dáng vẻ bình thường, xếp hạng thứ tư. Còn một người khác tên là Bách Liên, dung mạo thanh lệ, da thịt trắng nõn, lông mi dài, có một loại khí chất tươi mát tự nhiên, là người đẹp được cả Bách gia công nhận.</p>\n<p>Hai nữ tử ngồi gần nhau, tạo nên sự chênh lệch hết sức rõ ràng.</p>\n<p>“Bách Chiến Liệp bái kiến hai vị quý khách.” Vị Cổ sư trẻ tuổi cuối cùng chủ động mở miệng, cắt ngang câu chuyện của Bách Mạch Hành.</p>\n<p>Hắn ta có vóc người khôi ngô, ngạo khí, chiến ý hừng hực. Khi ánh mắt quét qua hai người Phương-Bạch, đầu tiên là dừng lại trên người Phương Nguyên một lúc, lộ ra một nụ cười xem thường. Nhưng nhìn đến Bạch Ngưng Băng thì chăm chú không chớp mắt.</p>\n<p>Bạch Ngưng Băng giống như tiên tử băng tuyết, tóc bạc con ngươi màu xanh, xét về dung mạo còn đẹp hơn Bạch Liên một bậc. Quan trọng hơn, nàng là tu vi Tam Chuyển đỉnh phong, khiến cho Bách Chiến Liệp hứng thú.</p>\n<p>Hắn ta hừ một tiếng nói: “Xem ra Bộ tộc Cổ Nguyệt các ngươi là âm thịnh dương suy nhỉ?</p>\n<p>Sắc mặt như băng của Bạch Ngưng Băng không hề thay đổi.</p>\n<p>Sắc mặt của Phương Nguyên thì lạnh xuống, hơi khó coi.</p>\n<p>Tộc trưởng Bách gia cười ha hả nói: “Đây là cao thủ trẻ tuổi nhất trong bộ tộc ta. Hiền chất chớ trách, cách nói chuyện xưa nay của hắn ta là vậy đấy.”</p>\n<p>“Không dám.” Phương Nguyên khẽ động khóe miệng, nhìn về phía Nữ tộc trưởng của Bách gia nói: “Chiến Liệp huynh quả thực là rồng trog biển người, Phương Chính khâm phục.”</p>\n<p>Ngữ khí của hắn phức tạp, biểu hiện vừa đúng, cũng có chút nhẫn nại đang ăn nhờ ở đạu, lại có sự bất đắc dĩ về tu vi bạc nhược của bản thân, còn có ngạo khí không cam lòng của người trẻ tuổi.</p>\n<p>Ngay cả Bạch Ngưng Băng cũng vì thế mà cảm thấy choáng váng.</p>\n<p>Bách Chiến Liệp hừ lạnh một tiếng, Phương Nguyên âm thầm cười lạnh trong lòng</p>\n<p>Hắn biết tình trạng khốn quẫn của Bách gia, nhưng Bách gia lai không biết thân phận chân chính của hắn. Tuy cục diện hiện tại gây bất lợi cho hắn nhưng Phương Nguyên vẫn chiếm ưu thế về lượng tin tức tình báo.</p>\n<p>Làm sao lợi dụng được ưu thế này, chính là mấu chốt để thoát thân. Cổ Thanh Đồng Xá Lợi là một điềm tốt, điều này cho thấy Bách gia kiêng kị số người còn sót không hề tồn tại kia của bộ tộc Cổ Nguyệt. Không muốn dùng vũ lực, mà muốn sử dụng mánh khóe để lừa gạt. Bách Chiến Liệp này có phải là nước cờ tiếp theo của Bách gia không? Suy xét tường tận mà nói thì vừa rồi, dường như hắn ta dùng ngữ điệu quá mức cứng rắn rồi thì phải?</p>\n<p>Nếu như hắn ta thực sự là nước cờ tiếp theo của Bách gia thì cũng hơi phiền phức đây. Hay là mình đưa nhược điểm cho đối phương, lộ rõ nhược điểm ra…</p>\n<p>Nếu để cho Bách gia tùy ý dựng cạm bẫy, chắc chắn Phương Nguyên sẽ càng ngày càng bị động.</p>\n<p>Đã như thế, không bằng cho người nắm cán, cố ý bộc lộ một số nhược điểm giả để tranh thủ chút quyền “chủ động”.</p>\n<p>Nghĩ tới đây, ánh mắt Phương Nguyên quét qua lều trại, đột nhiên nghĩ ra một ý hay.</p>\n<p>Hắn nhìn về phía Bách Liên ở đối diện.</p>\n<p>Bị nhìn chăm chú một lúc lâu, Bách Liên vừa nhận ra được ánh mắt đối diện thì Phương Nguyên lập tức chuyển ánh mắt nhìn sang nơi khác.</p>\n<p>Tiệc rượu vẫn đang được tiến hành thỉnh thoảng,Phương Nguyên lại liếc trộm Bách Liên, nhưng lại tránh ánh nhìn trực diện của nàng ta.</p>\n<p>Càng về sau, số lần Phương Nguyên nhìn lén, càng ngày càng tăng.</p>\n<p>Cảnh này này rơi vào trong mắt Tộc trưởng Bách gia và một số gia lão.</p>\n<p>Trong mắt nhóm gia lão lộ ra ý cười.</p>\n<p>Thiếu niên ngưỡng mộ cái đẹp là chuyện thường tình của con người. Bách Liên là bông hoa của Bộ tộc Bách gia, hấp dẫn ánh mắt Thiếu chủ của Cổ Nguyệt gia là chuyện bình thường.</p>\n<p>Sau khi tiệc rượu kết thúc, Bách Mạch Hành hào hứng tới gặp tộc trưởng nói: “Tộc trưởng, trong tiệc rượu có một cảnh, ngài có nhìn thấy không?”</p>\n<p>Tộc trưởng Bách gia mỉm cười gật đầu nói: “Để ta suy tính lại một chút.”</p>\n<p>Đêm đó không trao đổi gì thêm.</p>\n<p>Đến ngày thứ hai của đại hội săn bắn, Tộc trưởng Bách gia lại mời Phương Nguyên, bảo hắn đi săn bắn một con tê giác.</p>\n<p>Phương Nguyên lại giở trò cũ, lợi dụng cổ Tiêu Lôi Thổ Đậu, làm nổ tê giác, mang sừng tê giác về.</p>\n<p>Tộc trưởng Bách gia khen ngợi xong liền ban thưởng một con Cổ Thanh Nhiệt.</p>\n<p>Cổ Thanh Nhiệt giống như hóa thạch của bọ cánh cứng, giống như ngọc thạch nửa trong suốt, nắm trong lòng bàn tay cảm thấy hơi mát mẻ.</p>\n<p>Cổ này chuyên dùng để giải độc, là Cổ trị liệu Nhị Chuyển.</p>\n<p>Phương Nguyên lấy được cổ này, cuối cùng cũng coi như là bù đắp khiếm khuyết lớn nhất.</p>\n<p>Tiếp đến là tiệc nướng của ngày hôm đó.</p>\n<p>“Đây là con trai của ta, đây là con gái của ta. Bách Sinh, Bách Hoa, các con đứng lên kính vị ca ca này một chén rượu đi.” Tộc trưởng Bách gia nói.</p>\n<p>Một đôi huynh muội sinh đôi đứng lên, giơ ly rượu lên, đồng loạt nói: “Bách Sinh (Bách Hoa) xin kính Thiếu chủ Cổ Nguyệt.”</p>\n<p>Bọn họ hơi cúi đầu, thần thái nghiêm túc cho thấy được giáo dưỡng rất tốt, không hề có chút thái độ bướng bỉnh không hài lòng nào.</p>\n<p>Phương Nguyên hơi sững sờ, tinh tế đánh giá lại hai huynh muội này.</p>\n<p>Dựa theo trí nhớ của kiếp trước, hai người trước mắt này được bồi dưỡng thành Song Tử Tinh chính đạo, sau một khoảng thời gian danh tiếng vang dội, cuối cùng cùng đạt tới Ngũ Chuyển, đưa thế lực Bách gia lên một tầm cao chưa từng có trong lịch sử.</p>\n<p>Đồng thời, bọn họ cũng là truyền thừa của Núi Bạch Cốt. Trong đó, Bách Sinh là tộc trưởng sau này của Bách gia.</p>\n<p>Tộc trưởng trong một gia tộc thường là nữ nhi do chính tộc trưởng thân sinh ra kế thừa nhưng cũng như sơn trại Cổ Nguyệt vậy, dưới gối tộc trưởng không có con gái thì sẽ chọn ra sáu người ưu tú từ trong đám hậu bối có cùng huyết thống.</p>\n<p>Con người ai cũng có quá trình trưởng thành. Đôi huynh muội sinh đôi Bách Sinh Bách Hoa này, rất có thể sẽ là hào hùng một phương trong tương lai. Có điều lúc này hai người tuổi còn quá nhỏ, còn chưa tới tuổi đi học.</p>\n<p>Phương Nguyên thu hồi lại ánh mắt, sự chú ý lại chuyển đến trên người Bách Liên.</p>\n<p>Tiệc lại tiếp tục.</p>\n<p>Trong tiệc rượu, Phương Nguyên liên tục liếc nhìn Bách Liên. Bách Chiến Liệp liên tục tìm chuyện bới móc, ngữ khí càng ngày càng không khách khí. Cháu trai Bách Mạch Hành là Bách Mạch Đình thì lại nhìn lén Bạch Ngưng Băng.</p>\n<p>Ngày thứ ba, Tộc trưởng Bách gia trại gọi Phương Nguyên đến, dùng danh nghĩa đi săn đưa cho hắn rất nhiều nguyên thạch.</p>\n<p>Trong bữa tiệc tối, ngoại trừ liếc trộm Bách Liên, Phương Nguyên còn chủ động mời rượu Tộc trưởng Bách gia trại, biểu hiện thành khẩn, mang theo sự cảm kích.</p>\n<p>Tộc trưởng Bách gia trại ngoài miệng thì không nói, nhưng trong bụng thì rất hài lòng.</p>\n<p>Tối hôm đó, Bách Liên chủ động đến bái phỏng Phương Nguyên, nói có một người bạn đang bị trúng độc, chỉ có Cổ trị liệu Thanh Nhiệt là có hiệu quả tốt nhất, nhưng cổ Thanh Nhiệt khá hiếm, bởi vậy mới mượn Cổ của Phương Nguyên.</p>\n<p>“Rốt cuộc cũng nhịn không được sao?” Phương Nguyên cười lạnh trong lòng, chẳng nói gì nhiều đã đưa cổ Thanh Nhiệt cho nàng ta mượn.</p>\n<p>Sau việc này, Bách Liên dường như rất cảm kích.</p>\n<p>Phương Nguyên chủ động bắt chuyện, vô cùng nhiệt tình, hai người càng lúc càng thân, quan hệ càng lúc càng gần.</p>\n<p>Đến bữa tiệc tối ngày thứ năm.</p>\n<p>Tộc trưởng Bách gia trại bỗng lên tiếng hỏi: “Hiền chất, phải chăng Cổ Nguyệt nhất tộc các người muốn an gia lập trại ở núi Bạch Cốt?”</p>\n<p>Phương Nguyên vội vàng đứng lên, cố tỏ ra trấn định nhưng ánh mắt không che giấu được sự bối rối: “Núi Bạch Cốt và Bách gia trại gần nhau, có thể nói là địa bàn quý tộc, vãn bối sao dám mạo phạm?”</p>\n<p>Tộc trưởng Bách gia trại cười thầm trong lòng, càng thêm khẳng định mục đích Cổ Nguyệt nhất tộc chính là núi Bạch Cốt.</p>\n"
}