{
  "href": "/reader/co-chan-nhan/eipd",
  "title": "Chương 237 : Thì ra là tặc tử Ma đạo!",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 237,
  "contentHTML": "<p>“Ba sơn trại ở núi Thanh Mao đã bị diệt vong toàn bộ, còn có Cổ sư Ma đạo thần bí đào thoát khỏi vụ tai nạn. Thiết gia trại xuất động cổ sư, vốn là để đuổi bắt đám Cổ sư Ma đạo này.” Cổ sư trinh sát bẩm báo.</p>\n<p>“Ngươi nói cái gì?” Tộc trưởng Bách gia trại lập tức chấn động.</p>\n<p>Trong lòng bà ta hơi hồi hộp, lông mày cau chặt.</p>\n<p>Trong nháy mắt, bà ta liên tưởng đến hình dáng, tướng mạo và cử chỉ của Phương Nguyên và Bạch Ngưng Băng.</p>\n<p>Chẳng lẽ hai người này là Cổ sư Ma đạo?</p>\n<p>Không giống!</p>\n<p>Nhất là, Tộc trưởng Bách gia trại nhớ lại hình ảnh rơi lệ của Phương Nguyên trong bữa tiệc. Người như vậy, làm sao có thể là Cổ sư Ma đạo?</p>\n<p>“Ngươi làm sao tin rằng người này chính là Cổ sư Thiết gia trại?” Tộc trưởng Bách gia trại hỏi tiếp.</p>\n<p>“Thuộc hạ tìm được lệnh bài Thiết gia trên người của gã. Cổ của gã cũng có đặc điểm của Thiết gia trại.” Cổ sư trinh sát đáp, sau đó trình lên một lệnh bài làm bằng sắt.</p>\n<p>Tộc trưởng Bách gia trại tiếp nhận lệnh bài, cầm trong lòng bàn tay, cảm nhận được sự lạnh buốt của nó.</p>\n<p>Đích thật là lệnh bài của Thiết gia trại, nhưng...</p>\n<p>“Cũng có khả năng người này giết chết Cổ sư Thiết gia trại, sau đó thu được chiến lợi phẩm, cũng có thể là gã tặc hô bắt trộm, là Cổ sư Ma đạo mà Thiết gia trại muốn bắt.” Tộc trưởng Bách gia trại nghĩ đến một khả năng.</p>\n<p>Cổ sư Ma đạo vì mạng sống, đương nhiên phải ngụy trang thân phận của mình rồi.</p>\n<p>Ấn tượng của Tộc trưởng Bách gia trại lúc trước quá sâu, nhưng bất kể thế nào, bà ta cũng phải xác nhận lại một phen.</p>\n<p>Bà ta nheo mắt nói: “Mau dẫn tù binh kia đến đây.”</p>\n<p>“Đi mau!” Rất nhanh, màn cửa doanh trướng bị xốc lên, một Cổ sư bị áp giải vào.</p>\n<p>Thiết Đao Khổ tóc tai bù xù, sắc mặt trắng bệch, bước chân liêu xiêu đến trước mặt Tộc trưởng Bách gia trại.</p>\n<p>“Quỳ xuống!” Cổ sư sau lưng đá một cái, khiến Thiết Đao Khổ kêu lên đau đớn, té quỳ xuống đất.</p>\n<p>Nhưng gã cực lực giãy dụa muốn đứng lên.</p>\n<p>“Hãy lo mà thành thật một chút.” Hai Cổ sư sau lưng, một người vươn tay ấn chặt gã xuống đất.</p>\n<p>Thiết Đao Khổ giãy dụa không được, liền gào lên: “Ta là Thiết Đao Khổ, trên chỉ lạy thiên địa, dưới chỉ lạy phụ mẫu, lạy Tộc trưởng. Hãy giết chết ta đi, đừng làm nhục ta.”</p>\n<p>“Ồ, diễn rất hay.” Tộc trưởng Bách gia trại cau mày cười lạnh, sau đó hỏi: “Nói, Cổ sư Ma đạo ngươi đã giết chết Cổ sư Thiết gia trại, đoạt lệnh bài vào tay như thế nào?”</p>\n<p>Thiết Đao Khổ ngây người, bỗng phun một ngụm máu: “Ta nhổ! Lão tử đường đường đường chính chính là Thiết Đao Khổ Thiết gia, đi không đổi tên, ngồi không đổi họ. Ta đã lọt vào tay các ngươi, muốn chém muốn giết cứ tự nhiên, bây giờ còn chơi trò vu oan, các ngươi không cảm thấy dối trá sao?”</p>\n<p>Bọt máu không bắn được vào người Tộc trưởng Bách gia trại. Giữa không trung, nó giống như đụng phải một bức tường vô hình, sau đó rơi xuống đất.</p>\n<p>Sắc mặt Tộc trưởng Bách gia trại có chút không dễ xem.</p>\n<p>Thiết Đao Khổ cười lạnh: “Thiết gia ta am hiểu nhất là đuổi bắt và điều tra. Bách gia trại, các ngươi bắt ta, làm nhục ta. Haha, tốt nhất các ngươi nên chém ta thành muôn mảnh, sau đó cầu nguyện đừng để bị phát hiện. Một khi bị phát hiện, haha, Bách gia trại các ngươi nên tiếp nhận đòn trả thù lôi đình của Thiết gia trại ta.”</p>\n<p>Tộc trưởng Bách gia trại cười nhạo: “Ngươi luôn miệng nói mình là Cổ sư Thiết gia trại. Ta đã gặp qua không ít Cổ sư Thiết gia trại. Từ trước đến nay, Ngũ chuyển trở xuống đều là người hành động, lại điêu luyện bức người, ngang tàng như sắt. Ngươi một thân một mình thì không nói, nhìn dáng vẻ bây giờ của ngươi, ngươi muốn đóng vai Cổ sư Thiết gia trại, tốt nhất cũng nên diễn ra dáng một chút chứ.”</p>\n<p>Nụ cười trên gương mặt Thiết Đao Khổ không khỏi cứng lại.</p>\n<p>Tộc trưởng Bách gia trại đã khơi dậy sự thống khổ lớn nhất trong lòng gã.</p>\n<p>Ngẫm lại, từ lúc xuất phát ở núi Thanh Mao, một nhóm chín người đều hăng hái. Bây giờ chỉ còn một mình gã, hơn nữa còn trở thành tù nhân.</p>\n<p>Khổ quá mà...</p>\n<p>Nhất là khi Thiết Đao Khổ nhớ đến Thiết Ngạo Thiên chết, tiếc nuối và tiếc hận, lại càng khiến gã thêm đau đớn.</p>\n<p>Thiết Ngạo Thiên là Tứ công tử Thiết gia trại, tư chất trác tuyệt, tâm tính kiên nhẫn, từ nhỏ đã được ký thác kỳ vọng, là người rất có tiềm năng trong việc cạnh tranh chức Tộc trưởng Thiết gia trại, là hy vọng tương lai của Thiết gia trại.</p>\n<p>Từ khi gã còn bé, gã đã thể hiện tư chất thông minh không tầm thường của mình. Thiết Đao Khổ từ trên người gã nhìn thấy được hy vọng của tương lai.</p>\n<p>Nhưng....</p>\n<p>Khi tiếng nổ kinh thiên động địa đó vang lên, hết thảy đã kết thúc.</p>\n<p>Vụ nổ phát sinh quá đột ngột.</p>\n<p>Thiết Ngạo Thiên đứng ngay trung tâm của vụ nổ, ngay cả Cổ trùng phòng ngự cũng chưa kịp thôi động, trong nháy mắt đã bị nổ thành bã vụn.</p>\n<p>Nhất đại kiêu tử, ngôi sao tương lai cứ như vậy mà chết không minh bạch.</p>\n<p>Không chỉ Thiết Ngạo Thiên, những người khác cũng gặp nạn, chết mấy người, hủy đi rất nhiều Cổ trùng.</p>\n<p>Còn lại hai người bị trọng thương.</p>\n<p>Thiết Đao Khổ là một trong hai người đó. Lúc đó, gã đi đằng sau, nhờ làn da được Cổ trùng cải tạo thành đồng mà bảo vệ được cái mạng.</p>\n<p>Người còn lại, cơ thể bị nổ còn một nửa. Sau thời gian uống cạn nửa chén trà, người đó bị hôn mê, sau đó chết luôn.</p>\n<p>Thiết Đao Khổ chảy nước mắt, vùi thi thể của tộc nhân vào sâu trong lòng đất.</p>\n<p>Ban đầu, gã muốn chôn cất từng người, nhưng thi thể của rất nhiều người bị nổ chia năm xẻ bảy, Thiết Ngạo Thiên lại càng thê thảm hơn, chỉ để lại một khối thịt lớn bằng bàn tay.</p>\n<p>Gã mang theo tâm trạng thống khổ vạn phần, đào một ngôi mộ đất, đồng thời đẽo một tảng đá lớn cắm xuống làm ký hiệu.</p>\n<p>Sau đó, gã bắt đầu tìm kiếm hiện trường vụ nổ.</p>\n<p>Nhờ kinh nghiệm phong phú, gã đã tìm ra được nguyên nhân của vụ nổ là do cổ Tiêu Lôi Thổ Đậu.</p>\n<p>Có trên một trăm cổ Tiêu Lôi Thổ Đậu được chôn dưới đất. Không hề nghi ngờ, đây chính là một cạm bẫy cực kỳ âm hiểm và ác độc.</p>\n<p>Ai lại làm chuyện thất đức như thế?</p>\n<p>Ai lại thiết lập cạm bẫy này?</p>\n<p>Sau khi suy nghĩ, Thiết Đao Khổ cảm thấy hai người Phương Nguyên và Bạch Ngưng Băng có hiềm nghi lớn nhất. Đương nhiên, gã không biết tên thật của Phương Nguyên và Bạch Ngưng Băng, nhưng gã biết, rất có khả năng hai người này chính là Cổ sư Ma đạo mà bọn họ đang đuổi bắt.</p>\n<p>Quá hèn hạ!</p>\n<p>Quá ác độc!</p>\n<p>Thiết Đao Khổ tức đến sùi bọt mép, thù hận như biển sâu.</p>\n<p>Báo thù! Nhất định gã sẽ báo thù rửa hận, đem đám Cổ sư Ma đạo này ra công lý.</p>\n<p>Đối với Thiết Đao Khổ mà nói, gã không thể trở về Thiết gia trại được nữa. Tứ công tử Thiết gia trại đã bỏ mình, trách nhiệm như vậy nhất định sẽ bị truy cứu. Còn nữa, nếu Thiết Đao Khổ trở về, đối với gã mà nói, đây cũng là một sự sỉ nhục rất lớn.</p>\n<p>Gã quyết định tiếp tục đuổi theo.</p>\n<p>Thiết Ngạo Thiên chết rồi, cuộc sống của gã từ màu sắc rực rỡ biến thành màu xám.</p>\n<p>Gã muốn giết chết Cổ sư Ma đạo của núi Thanh Mao để xả nỗi tiếc hận trong lòng. Cho dù giết không chết, cũng phải dốc hết toàn lực.</p>\n<p>“Báo thù! Báo thù! Báo thù!” Gã ngửa mặt lên trời gào to ba tiếng. Gã thề, không giết chết được hai người Phương Nguyên, gã sẽ không bỏ qua.</p>\n<p>Nhưng hiện thực lại rất tàn khốc.</p>\n<p>Thương thế của gã không được trị liệu, sau mấy ngày, gã bắt đầu bị sốt, hoa mắt chóng mặt, lại đụng phải bầy thú đang săn bắt, vất vả lắm mới đào thoát được.</p>\n<p>Nhưng không có tiếp viện, cuối cùng gã đã ngất đi.</p>\n<p>Khi gã tỉnh lại, gã phát hiện mình đã được cứu, trở thành tù binh của Bách gia trại.</p>\n<p>Chuyện cũ nhớ lại mà kinh, mà cảm thấy đau đớn</p>\n<p>Thiết Đao Khổ quỳ gối trong doanh trướng, nước mắt không khỏi chảy dài.</p>\n<p>Nữ Tộc trưởng Bách gia trại âm thầm cảm thấy kỳ lạ. Bà ta tiếp tục tra hỏi, nhưng Thiết Đao Khổ vẫn giữ im lặng, giống như sẵn sàng hy sinh.</p>\n<p>Biểu hiện này không giống Cổ sư Ma đạo ngụy tạo thân phận muốn cầu sinh.</p>\n<p>“Nếu gã là Cổ sư Thiết gia trại thì sao?” Tộc trưởng Bách gia trại lại càng cảm thấy không ổn.</p>\n<p>Bà ta muốn thám thính nhiều hơn, nhưng Thiết Đao Khổ không nói, thậm chí còn nhắm mắt, không chịu phối hợp.</p>\n<p>Con ngươi Tộc trưởng Bách gia trại đảo một vòng, bỗng lên tiếng: “Cách đây không lâu, Bách gia trại chúng ta có chiêu đãi hai người của Cổ Nguyệt tộc. Bọn họ là hai thiếu niên, một người còn tự xưng là Thiếu chủ của Cổ Nguyệt nhất tộc...”</p>\n"
}