{
  "href": "/reader/co-chan-nhan/rqoh",
  "title": "Chương 238 : Hoan nghênh đến núi Bạch Cốt! (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 238,
  "contentHTML": "<p>Tộc trưởng Bách gia trại còn chưa nói xong, Thiết Đao Khổ đã mở bừng mắt.</p>\n<p>Tinh mang bắn ra trong mắt gã.</p>\n<p>Cừu hận, phẫn nộ, kinh ngạc, vui mừng, đủ loại tâm trạng phức tạp trong nháy mắt hiện ra hết thảy.</p>\n<p>Gã kích động muốn đứng dậy, nhưng lại bị hai Cổ sư sau lưng chặn lại.</p>\n<p>Gã gào to: “Là bọn chúng, nhất định là bọn chúng. Nghĩ không ra, ta lại có thể gặp được bọn chúng ở đây. Hai người bọn chúng vẫn còn là thiếu niên. Hừ, bọn chúng nhất định là Cổ sư Ma đạo chạy từ núi Thanh Mao đến đây.”</p>\n<p>Thiết Đao Khổ đương nhiên không biết chuyện của Bách gia trại. Cổ sư trinh sát chỉ thẩm vấn gã, chủ động nói cho gã biết tình huống ở đây mới là chuyện lạ.</p>\n<p>Tộc trưởng Bách gia trại thấy gã đã mở miệng, vội hỏi: “Nếu ngươi là Cổ sư Thiết gia trại, đồng bạn của ngươi đâu?”</p>\n<p>Một khắc, thái độ của Thiết Đao Khổ hoàn toàn thay đổi. Để báo thù, gã trầm giọng đáp: “Bọn họ đều chết hết rồi.”</p>\n<p>“Chết ở đâu? Thi thể chôn chỗ nào?”</p>\n<p>Thiết Đao Khổ biến sắc: “Ta không thể nói cho các ngươi biết. Người chết đã nhập thổ vi an, cho dù các ngươi hoài nghi ta, ta cũng không cho phép các ngươi đi đào mộ.”</p>\n<p>Tộc trưởng Bách gia trại nghe xong, trong lòng cảm thấy nặng nề.</p>\n<p>Đây tuyệt không phải là lời nói của Cổ sư Ma đạo.</p>\n<p>“Chẳng lẽ...” Cảm giác cực kỳ không ổn của Tộc trưởng Bách gia trại càng lúc càng nhiều.</p>\n<p>Bà ta nhịn không được phất tay, một đám sương mù bay ra ngoài, xoay quanh trên không trung, hiện ra hình ảnh bên trong.</p>\n<p>“Thiếu chủ của các ngươi đang ở trong tay chúng ta. Bây giờ, các ngươi đi ra ngoài cho ta.” Bên trong hình ảnh, Phương Nguyên đã vạch mặt. Hắn đang bóp chặt yết hầu của Bách Sinh và Bách Hoa, giơ một tay, quát lớn.</p>\n<p>Tộc trưởng Bách gia tộc ngẩn người.</p>\n<p>Chừng mấy giây sau, bà ta giận tím mặt, đập vỡ cái bàn trước mặt.</p>\n<p>Tức giận rống lên.</p>\n<p>“Thì ra là tặc tử Ma đạo!”</p>\n<p>Sắc mặt Tộc trưởng Bách gia trại hỏng bét.</p>\n<p>Hết thảy đều sáng tỏ!</p>\n<p>Vốn bà ta còn do dự, nhưng nhìn hình ảnh bên trong khói màu rực rỡ, có đồ ngu mới không phân biệt ra được.</p>\n<p>Tộc trưởng Bách gia trại không phải đồ ngu, ngược lại bà ta còn thông minh hơn người thường. Trong kiếp trước của Phương Nguyên, bà ta chính là người đã dẫn theo toàn bộ Bách gia trại, vì sự cường thịnh của đời kế tiếp mà thiết lập cơ sở vững chắc.</p>\n<p>“Đáng chết! Tại sao lại như vậy?”</p>\n<p>“Hai tên tặc tử này chính là Cổ sư Ma đạo. Đúng là rất biết diễn mà!”</p>\n<p>“Thiếu chủ, hai vị Thiếu chủ đều nằm trong tay bọn chúng, chúng ta nên làm gì bây giờ?”</p>\n<p>Trong doanh trướng, các Cổ sư khác nhìn thấy cảnh này, tất cả đều hoảng hốt.</p>\n<p>Tình huống đúng là tồi tệ. Phương Nguyên bắt hai vị Thiếu chủ khiến cho mọi người đều cảm thấy sợ ném chuột vỡ bình.</p>\n<p>Tộc trưởng Bách gia trại tỉnh táo lại. Bà ta là mẹ của Bách Hoa, Bách Sinh, sự nôn nóng và lo lắng không ai có thể sánh bằng. Nhưng là thượng giả, tất có chỗ hơn người.</p>\n<p>Ngoại trừ thân phận người mẹ, bà ta vẫn là một Tộc trưởng!</p>\n<p>Đầu tiên, bà ta hạ lệnh thả Thiết Đao Khổ ra.</p>\n<p>“Đã hiểu lầm hảo hán của Thiết gia trại. Ta xin lỗi ngươi ngay tại đây.” Bà ta đứng dậy, cúi người hành lễ, thần sắc thành khẩn.</p>\n<p>Thiết Đao Khổ hừ lạnh một tiếng. Mặc dù rất không vui, nhưng gã cũng phải bội phục Tộc trưởng Bách gia tộc, cầm được thì cũng bỏ xuống được.</p>\n<p>Nên biết rằng, bây giờ gã là tù nhân, sinh tử đều nằm trong một suy nghĩ của Tộc trưởng Bách gia trại.</p>\n<p>Gã cắn răng đứng dậy. Bởi vì cơ thể đã cực kỳ suy yếu, dẫn đến động tác này của gã thực hiện vô cùng khó khăn.</p>\n<p>“Người đâu, mau sắp xếp chỗ ngồi cho khách Thiết gia trại.” Tộc trưởng Bách gia trại phân phó xuống.</p>\n<p>Thiết Đao Khổ ngồi xuống, ánh mắt nhìn thẳng vào hình ảnh bên trong khói màu. Gã nhìn thấy Phương Nguyên, còn có Bạch Ngưng Băng, ánh mắt sáng quắc, khiến cho người ta không thể nhìn gần.</p>\n<p>“Cổ sư Ma đạo chạy thoát khỏi núi Thanh Mao chính là hai người này sao? Bẫy thuốc nổ là do hai người này thiết lập? Thiếu chủ Thiết Ngạo Thiên đã chết, quẫn bách của ta bây giờ là do hai thiếu niên này hại?”</p>\n<p>Thiết Đao Khổ ghi nhớ hình dáng, tướng mạo của hai người Phương Nguyên vào sâu trong đầu.</p>\n<p>“Không, cũng có khả năng không phải bọn họ. Có lẽ đây chỉ là sự hiểu lầm!” Thiết Đao Khổ rất nhanh nghĩ đến một loại khả năng khác.</p>\n<p>Gã làm người chính trực, chưa từng lạm sát người vô tội.</p>\n<p>“Nhưng bất kể thế nào, ta cũng phải đích thân xác nhận. Nếu không phải, ta sẽ tiếp tục đuổi theo thủ phạm chân chính. Còn nếu thật, ta sẽ phế bỏ Không Khiếu của hai đứa oắt con này.”</p>\n<p>Nghĩ đến đây, gã lên tiếng: “Tộc trưởng Bách gia trại, việc cấp bách bây giờ là bắt giữ hai tên tiểu tặc này. Đồng thời đảm bảo an toàn cho hai vị Thiếu chủ.”</p>\n<p>“Hảo hán Thiết gia, ngươi có gì muốn nói cho ta biết sao?” Tộc trưởng Bách gia trại muốn từ miệng Thiết Đao Khổ moi ra được một ít tin tức hữu dụng.</p>\n<p>Nhưng bà ta đã phải thất vọng rồi.</p>\n<p>Thiết Đao Khổ lắc đầu, nở nụ cười đắng chát.</p>\n<p>Trong sơn động đang giương cung bạt kiếm.</p>\n<p>“Tất cả lui hết ra ngoài cho ta. Các ngươi còn muốn ta lặp lại nữa sao?” Phương Nguyên uy hiếp.</p>\n<p>“Phương Chính, ngươi muốn làm gì?”</p>\n<p>“Chuyện gì xảy ra thế? Tại sao ngươi lại muốn bắt hai vị Thiếu chủ?”</p>\n<p>Cả đám Bách Liên đều nghẹn họng nhìn trân trối. Các nàng vốn cho rằng có thể phát hiện nguyên tuyền, nhưng tất cả phát sinh quá nhanh, ai cũng không nghĩ đến Phương Nguyên bỗng nhiên bắt cóc hai vị Thiếu chủ gần trong gang tấc.</p>\n<p>Vù vù vù!</p>\n<p>Ba bóng người bỗng nhiên xuất hiện.</p>\n<p>“Phương Chính, ngươi dám bắt cóc Thiếu chủ tộc ta, gan to bằng trời, tội không thể thứ.”</p>\n<p>“Mau thả Thiếu chủ ra, ta sẽ tha cho ngươi một mạng!”</p>\n<p>“Phương Chính, bây giờ ngươi thả Thiếu chủ, cùng chúng ta trở về vẫn còn kịp. Chúng ta sẽ để cho ngươi rời đi.”</p>\n<p>Ba vị gia lão mỗi người một câu, sắc mặt vô cùng khó coi.</p>\n<p>Tu vi của bọn họ cường đại, vẫn luôn theo dõi và bảo vệ đội ngũ này. Bây giờ phát hiện được sự không ổn, cả ba lập tức chạy đến đây ngay.</p>\n<p>“Cuối cùng thì các ngươi cũng nhịn không được mà nhảy ra ngoài. Rất tốt...” Phương Nguyên không ngừng cười giễu. Ở trong tay của hắn, hai anh em sinh đôi Bách Sinh, Bách Hoa cũng đang điên cuồng giãy dụa.</p>\n<p>“Ác tặc, mau thả chúng ta ra.”</p>\n<p>“Các ngươi giết ta, các ngươi cũng sẽ chết.”</p>\n<p>Hai đứa bé cố sức kêu to, gương mặt đỏ bừng. Hai đứa bị Phương Nguyên bóp cổ, hô hấp không được thoải mái, dần dần cảm thấy ngạt thở.</p>\n<p>Hai đứa bé này ngày sau đều là Cổ sư Ngũ chuyển, chi chủ Bách gia trại, chính đạo song tinh. Đáng tiếc, bây giờ bọn chúng trói gà không chặt, bị Phương Nguyên bóp đến sít sao.</p>\n<p>Chỉ một lát, hai mắt bọn chúng đã trở nên trắng dã, hơi thở không ngừng yếu đi.</p>\n<p>“Phương Chính, ngươi đừng phạm sai lầm, mau thả hai vị Thiếu chủ của chúng ta ra.”</p>\n<p>“Cơ hội đã cho các ngươi, chỉ cần các ngươi thả Thiếu chủ, Bách gia trại chúng ta tùy ý để các ngươi rời đi, quyết không ngăn cản.”</p>\n<p>“Các ngươi muốn cái gì? Nguyên thạch, hay là Cổ trùng?”</p>\n<p>Ba vị gia lão vô cùng khẩn trương, mắt lóe hung quang, ngo ngoe muốn động.</p>\n<p>“Hừ, vừa nãy lời ta nói còn chưa đủ rõ sao? Tất cả cút hết ra ngoài cho ta, không phải...” Phương Nguyên nhe răng cười, dùng ánh mắt ra hiệu Bạch Ngưng Băng.</p>\n<p>Bạch Ngưng Băng hiểu ý, vội lấy ra Rết Vàng Răng Cưa.</p>\n<p>Nàng rót chân nguyên vào trong, răng cưa viền bạc điên cuồng chuyển động. Bên trong tạp âm ông ông, nó bắt đầu hướng đến cánh tay non mịn của Bách Hoa.</p>\n<p>“Thả em gái ta ra... Buông, buông ra...” Bách Sinh trừng mắt, miệng quát lớn, cực lực giãy dụa nhưng bị Phương Nguyên dùng sức, khiến lời nói nghẹn ngay cổ họng.</p>\n<p>“Không được vọng động!”</p>\n<p>“Dừng tay, dừng tay!”</p>\n<p>Lúc này, lần lượt có những Cổ sư khác chạy đến. Mọi người nhìn thấy cảnh tượng như vậy, vội kêu trời.</p>\n<p>Phương Nguyên cười ha hả: “Ta đếm đến ba, nếu các ngươi không rời khỏi sơn động này, cánh tay Thiếu chủ các ngươi xem như tiêu.”</p>\n<p>Mọi người nghiến răng nghiến lợi, ánh mắt phun lửa, hận không thể tháo Phương Nguyên ra thành tám khối.</p>\n<p>“Còn không lùi?” Phương Nguyên cau mày, cánh tay nhấc lên, khoảng cách giữa Bách Hoa và Rết Vàng Răng Cưa đột nhiên rút ngắn.</p>\n<p>“A!” Tất cả đều kinh hô lên.</p>\n<p>“Ông trời ơi!...” Có thiếu nữ Cổ sư che mắt lại.</p>\n<p>“Mau lui lại, mau lui lại...” Đám gia lão kêu to. Bọn họ sợ ném chuột vỡ bình, căn bản không dám đánh cược.</p>\n"
}