{
  "href": "/reader/co-chan-nhan/ospa",
  "title": "Chương 240 : Truyền thừa Bạch cốt! (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 240,
  "contentHTML": "<p>“Đáng tiếc không có cổ Tam chuyển.” Bạch Ngưng Băng có chút tiếc nuối. Nàng chọn một con cổ Cốt Thương xoắn ốc bỏ vào trong túi, dự định về sau sẽ luyện hóa nó.</p>\n<p>Nhưng loại cổ Nhị chuyển này đối với nàng mà nói, chỉ cầu một cái mới lạ, chứ dùng để chiến đấu cũng không thể phát huy được thực lực của cổ sư Tam chuyển.</p>\n<p>Thấy bên trong vạc lớn không hề có nguy hiểm, Phương Nguyên bắt đầu hành động.</p>\n<p>Hắn vớt đám Cổ trùng ra, dựa vào khí tức Xuân Thu Thiền, chân nguyên chảy như điên, bắt đầu luyện hóa.</p>\n<p>“Ngươi... ngươi đây là...” Bạch Ngưng Băng nghẹn họng nhìn trân trối.</p>\n<p>Chỉ trong mấy phút ngắn ngủi, Phương Nguyên đã luyện hóa được mấy chục con Cổ trùng, và vẫn còn đang tiếp tục.</p>\n<p>Nhờ có Xuân Thu Thiền, hắn có thể luyện hóa trong nháy mắt. Đồng thời, nhờ tư chất và Thiên Nguyên Bảo Liên, có thể giúp hắn khôi phục chân nguyên khi luyện hóa, khiến động tác của hắn không bị ngừng lại.</p>\n<p>Cảnh này giống như một buổi biểu diễn điên cuồng.</p>\n<p>Bên trong Không Khiếu của Phương Nguyên đã có hơn hai trăm con cổ Cốt Thương và hơn hai mươi con cổ Cốt Thương xoắn ốc.</p>\n<p>Luyện cổ trước nay là một cửa ải khó đối với Cổ sư. Mặc dù Bạch Ngưng Băng đã nhìn thấy Phương Nguyên luyện hóa Cổ trùng trong nháy mắt mấy chục lần, nhưng không hề có cảm giác bị đánh vào thị giác như lúc này.</p>\n<p>Trong tay Phương Nguyên, luyện hóa Cổ giống như ăn cơm, uống nước. Không, nó dễ dàng như chuyện lật tay chớp mắt thì đúng hơn.</p>\n<p>Quá đơn giản, quá nhẹ nhàng.</p>\n<p>“Rốt cuộc là hắn có át chủ bài gì vậy?” Bạch Ngưng Băng kinh nghi. Lúc này, hình tượng Phương Nguyên trong lòng nàng đã trở nên cao thâm, khó lường hơn.</p>\n<p>Nhưng ngoài mặt, nàng lại bĩu môi, bình thản nói: “Ngươi luyện hóa nhiều Cổ như vậy, ngươi nuôi nổi sao?”</p>\n<p>Phương Nguyên cười nói: “Đương nhiên là nuôi không nổi rồi.”</p>\n<p>Cổ Cốt Thương, cổ Cốt Thương xoắn ốc đều dùng sữa làm thức ăn. Bởi vậy mà chúng được nuôi trong vạc sữa này.</p>\n<p>Đừng nhìn nước sữa tràn đầy một vạc, nhưng thật ra tiêu hao rất lớn. Cũng nhờ vạc thông đến một con suối sữa, mới có thể duy trì được đến bây giờ.</p>\n<p>Nếu Phương Nguyên muốn nuôi sống được nhiều Cổ như thế, trừ phi hắn có được một suối sữa cho mình.</p>\n<p>“Mặc dù nuôi không nổi, nhưng ta thích tận lực mang nhiều một chút. Bằng không, tiện cho đám người Bách gia trại kia rồi.” Phương Nguyên mỉm cười, chỉ vào cái vạc, nói: “Được rồi, ngươi có thể hủy số Cổ còn dư lại đó.”</p>\n<p>Cổ bên trong vạc vẫn còn rất nhiều. Mặc dù Phương Nguyên đã luyện hóa kha khá, nhưng cân nhắc đến sức thừa nhận của Không Khiếu đối với Nhất chuyển, bởi vậy Cổ thừa lại trong vạc vẫn còn nhiều.</p>\n<p>Một lát sau, ánh mắt Bạch Ngưng Băng phức tạp nhìn cổ thi tan nát. Trong lòng nàng biết rõ giá trị cực kỳ to lớn của đám Cổ trùng này.</p>\n<p>Hủy bọn chúng là hủy một ngọn núi nhỏ được xếp bằng nguyên thạch. Cho dù là Bạch Ngưng Băng cũng cảm thấy đau lòng không thôi.</p>\n<p>Nhưng nếu để lại, cũng sẽ bị Bách gia trại tìm ra. Để cho kẻ địch, chi bằng hủy bọn chúng đi.</p>\n<p>Hai người rời khỏi đại sảnh, thuận theo một mật đạo khác bước vào đại sảnh bạch cốt thứ hai.</p>\n<p>Giữa đại sảnh dựng thẳng ba cây cột bằng bạch cốt.</p>\n<p>Đỉnh cột có đính một bàn tay trưởng thành, chỉ là đã bị róc hết thịt, chỉ còn lại xương trắng.</p>\n<p>Trong lòng bàn tay có nắm một con Cổ trùng.</p>\n<p>Trên ba cây cột là ba con Cổ trùng đang ngủ say.</p>\n<p>Hai người Phương Nguyên đến gần, nhìn thấy mặt ngoài của cây cột có khắc chữ, ghi lại thông tin liên quan đến ba con Cổ trùng.</p>\n<p>“Cổ Lặc Cốt Thuẫn, cổ Phi Cốt Thuẫn, cổ Tu Cốt Dực...” Bạch Ngưng Băng lẩm bẩm.</p>\n<p>Rất nhanh, ánh mắt của nàng ngưng lại, nhìn thấy một hàng chữ khắc: “Ba chọn một, vừa lòng thỏa ý. Truyền thừa núi Bạch Cốt lưu lại chờ hậu nhân.”</p>\n<p>Ý tứ rất rõ ràng, chỉ có thể lựa một con, đem cơ duyên còn lại tặng cho người hữu duyên đến sau.</p>\n<p>Cổ Lặc Cốt Thuẫn có thể giúp cho Cổ sư sản sinh thêm hai hàng xương sườn trước ngực, lực phòng ngự trác tuyệt, là cổ Tam chuyển. Ưu điểm: ngoại trừ giai đoạn đầu mới sinh trưởng cần rất nhiều chân nguyên, về sau không cần chân nguyên nữa cũng có thể duy trì, cùng loại với Thiên Nguyên Bảo Liên, sau khi luyện hóa, không cần rót chân nguyên vào vẫn có thể sử dụng.</p>\n<p>Cổ Phi Cốt Thuẫn, sau khi dùng, có thể hình thành xương chắn ba mặt lượn vòng, diện tích khéo léo, lơ lửng chung quanh Cổ sư.</p>\n<p>Cổ Ti Cốt Dực có thể giúp cho phần cẳng tay mọc thêm một đôi cánh xương. Khi vỗ cánh xương, tốc độ di chuyển sẽ được tăng lên. Chủ yếu có lợi cho tốc độ ra tay.</p>\n<p>“Cổ Lặc Cốt Thuẫn có thể phối hợp với cổ Bối Giáp, hình thành phòng ngự một trước một sau, nhưng cổ Bối Giáp nhất định sẽ bị mình đào thải, chỉ còn một cổ Lặc Cốt Thuẫn, diện tích phòng ngự quá nhỏ. Ta có cỏ Khiêu Khiêu, nhưng lại không chuyên dùng cho chiến đấu, cổ Ti Cốt Dực quá lớn, không cần dùng đến.”</p>\n<p>Phương Nguyên suy nghĩ một chút liền lựa chọn cổ Phi Cốt Thuẫn.</p>\n<p>Hắn bóp nát xương tay, luyện hóa cổ Phi Cốt Thuẫn, thu vào trong Không Khiếu.</p>\n<p>Về phần hai con Cổ trùng khác, chúng vẫn không nhúc nhích.</p>\n<p>Đây là truyền thừa Chính đạo, khảo nghiệm năng lực cầm giữ của người hữu duyên. Nếu không khống chế nổi lòng tham, muốn lấy hết ba con Cổ, mật đạo đằng sau sẽ lặng yên thay đổi. Mặc dù không có cạm bẫy nguy hiểm, nhưng thu hoạch sẽ giảm đi rất nhiều.</p>\n<p>Truyền thừa Chính đạo không giống truyền thừa Ma đạo.</p>\n<p>Bình thường mà nói, đây là thiết kế của người có tâm. Cổ sư gặp được sẽ có thu hoạch, chỉ là thu hoạch nhiều ít mà thôi.</p>\n<p>Bạch Ngưng Băng không ra tay, cũng không dám vọng động, chỉ sợ đụng phải cơ quan nào đó.</p>\n<p>Hai người thuận theo mật đạo tiến vào đại sảnh thứ ba.</p>\n<p>Đại sảnh này không còn mật đạo nào khác, chỉ có một bộ xương người ngồi xếp bằng cạnh vách động.</p>\n<p>Trước mặt bộ xương là một quyển sách lớn.</p>\n<p>Quyển sách này được làm từ xương cốt, mọc ra một cánh tay dày tám tấc, rộng bằng nửa cánh tay người.</p>\n<p>Phương Nguyên ra hiệu Bạch Ngưng Băng cầm lên. Thấy không có nguy hiểm gì, lúc này hắn mới đưa tay tiếp nhận.</p>\n<p>Quyển sách được huynh muội Bách gia trại kiếp trước đặt tên là Hôi Cốt Cự Thư. Bên trong ghi rất nhiều bí phương luyện cổ, đồng thời còn có truyền thừa chi chủ, quá khứ của Hôi Cốt tài tử và nguyên nhân thiết lập truyền thừa.</p>\n<p>Phương Nguyên mở ra xem, quả thật như thế.</p>\n<p>Đây chính là truyền thừa hàng thật giá thật.</p>\n<p>Lời cuối cùng trong sách có viết: “Bộ hài cốt này là của Hôi Cốt tài tử. Nếu người hữu duyên nào có tâm, không ngại bái tế, dập đầu khấn ba cái. Sau khi tế bái, bổ sọ não hài cốt ra, có thể thấy được một con Cổ. Cổ này chính là chính là cổ Bổn mệnh của Hôi Cốt tài tử. Người đến sau đạt được nó, xin hãy tạo phúc thế gian, giúp đỡ chính nghĩa...”</p>\n<p>Phương Nguyên mỉm cười, đưa Hôi Cốt Cự Thư cho Bạch Ngưng Băng, còn hắn thì quỳ xuống đất, kính cẩn dập đầu ba cái.</p>\n<p>Đây là khấu đầu hàng thật giá thật.</p>\n<p>Trán hắn đụng phải mặt đất cứng rắn, phát ra ba tiếng bịch trầm đục.</p>\n<p>Bạch Ngưng Băng kinh ngạc, nghĩ không ra Phương Nguyên còn có tính cách như vậy.</p>\n<p>Phương Nguyên dập đầu xong, đứng dậy, bên trong đại sảnh vẫn không hề có động tĩnh.</p>\n<p>Hắn hơi lơ đễnh, chỉ mỉm cười.</p>\n<p>Đại sảnh này không còn mật đạo nào khác, nhưng lại không phải điểm cuối cùng. Nơi này chỉ để khảo nghiệm tâm linh người đến sau. Nếu tâm tính thuần lương, biết cảm ơn, chắc chắn sẽ dập đầu.</p>\n<p>Nếu dập đầu thật sự, tạo thành ba tiếng vang, mật đạo mới sẽ hiện ra.</p>\n<p>Nhưng đây chỉ là một phần.</p>\n<p>Nếu dập đầu, đồng thời không di chuyển thi cốt, kính trọng thi thể tiền bối, mật đạo thứ hai sẽ xuất hiện.</p>\n<p>“Bách Hoa, Bách Sinh kiếp trước đều dập đầu, nhưng Bách Hoa sợ đau, dập đầu không tạo thành tiếng vang. Là nhờ Bách Sinh khởi động được tầng cơ quan thứ nhất. Nhưng Bách Sinh muốn mổ sọ lấy Cổ, bị Bách Hoa ngăn lại, muốn để tiền bối được thanh tĩnh. Bởi vậy, Bách Hoa đã khởi động được tầng cơ quan thứ hai.”</p>\n<p>Phương Nguyên vừa suy nghĩ vừa nhìn Bách Hoa, Bách Sinh.</p>\n<p>Hai đứa được Bạch Ngưng Băng ôm trong tay, vẫn hôn mê như cũ.</p>\n<p>Bạch Ngưng Băng cũng nhìn hai đứa trẻ, thở dài: “Xem ra, nếu chúng ta muốn đi tiếp, còn phải dựa vào hai hộ thân này. Nhưng ta cảm thấy hiếu kỳ, không biết cổ Bổn mệnh của Hôi Cốt tài tử rốt cuộc là cái gì. Chúng ta mổ sọ ra lấy Cổ đi.”</p>\n"
}