{
  "href": "/reader/co-chan-nhan/dtfi",
  "title": "Chương 241 : Truyền thừa Bạch cốt! (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 241,
  "contentHTML": "<p>Phương Nguyên lắc đầu: “Đây chính là chỗ tinh diệu trong việc thiết kế. Lòng hiếu kỳ có thể khiến người ta mổ sọ lấy Cổ. Nhưng hãy nghĩ đến điều tốt đẹp hơn, tâm động hơn so với việc nhìn thấy vật thật, không nên gấp gáp.”</p>\n<p>Hắn vừa dứt lời, bức tường xương sau lưng co rụt lại, lộ ra một mật đạo hoàn toàn khác.</p>\n<p>“Thì ra là thế!” Bạch Ngưng Băng hình như ngộ ra được điều gì, đang định ra tay, nhưng bị Phương Nguyên ngăn lại.</p>\n<p>“Mặc dù mật đạo này chính xác, nhưng không phải là mật đạo có giá trị nhất, chúng ta chờ một chút đi.”</p>\n<p>Thời gian chờ đợi là thời gian đằng đẵng nhất.</p>\n<p>Nhất là hai người Phương Nguyên vẫn còn bị Bách gia trại vây đuổi.</p>\n<p>Đợi thêm nửa chén trà nhỏ, trong lúc Bạch Ngưng Băng dần dần cảm thấy nôn nóng, một cửa ngầm trượt ra, một mật đạo khác lặng yên xuất hiện.</p>\n<p>“Haha, chính là cái này.” Phương Nguyên cười lớn, bước lên phía trước, giơ chân đạp nát thi thể của Hôi Cốt tài tử.</p>\n<p>Đã xuất hiện mật đạo, thi cốt này có để cũng vô dụng.</p>\n<p>Phương Nguyên lấy ra một con Cổ từ trong sọ não, là một cổ Cốt Thứ Tam chuyển.</p>\n<p>Ầm ầm!</p>\n<p>Một tiếng nổ lớn vang lên, bụi bay mù mịt, lộ ra một cái cửa động.</p>\n<p>\"Quả nhiên ở đây có lối vào!\"</p>\n<p>\"Khó trách bọn chúng bốc hơi như vậy, nhất định là chui vào đây rồi.\"</p>\n<p>\"Nơi chết dẫm này cơ quan nằm ở đâu ta? Ồ, tộc trưởng tới kìa.\"</p>\n<p>Nữ tộc trưởng của Bách gia đuổi tới nơi cũng là lúc bọn họ nhìn thấy vách tường sụp đổ, lộ ra mật đạo.</p>\n<p>\"Lối này có lẽ sẽ dẫn tới một chỗ khác.\" Hộ vệ cầm một thanh đao lớn, nhìn thoáng một cái liền suy đoán ra ngay.</p>\n<p>\"Thì ra là vậy. Xem ra hai tên tiểu tặc kia trốn đâu đây thôi!\" Tộc trưởng Bách gia cắn chặt răng, mắt lóe lên tia lạnh.</p>\n<p>Một màn biểu diễn cũng khá đấy chứ.</p>\n<p>Dọc đường đi, bà hồi tưởng lại tình cảnh mấy ngày nay.</p>\n<p>Càng nghĩ bà càng tức giận, như hắn mà lại bị hai thằng nhãi ranh lừa. Đường đường là tộc trưởng Bách gia, trên dưới tộc nhân đều phải nghe theo, lại bị hai đứa này chơi đùa trong tay!</p>\n<p>Nếu chuyện này truyền ra ngoài, bà còn mặt mũi nào nữa, uy danh của Bách gia còn đâu nữa.</p>\n<p>\"Vãn bối làm việc không tốt, không bảo vệ được hai vị thiếu chủ, xin tộc trưởng trừng phạt.\" Bách Liên, Bách Thịnh cùng đám người bọn họ trên dưới như một đều vô cùng thấp thỏm, quỳ rạp xuống đất chủ động thỉnh tội.</p>\n<p>\"Đừng lên hết đi, việc này cũng một phần do ta. Muốn trách thì trách hai tên kia quá giảo hoạt đó thôi!\" Tộc trưởng Bách gia nói một câu, làm bọn Bách Liên thở phào nhẹ nhõm một hơi.</p>\n<p>\"Mấy ngày nay các ngươi bên cạnh hai tên tặc tử kia mà lại không nhìn ra sơ hở gì ư?\" Thiết Đao Khổ hỏi.</p>\n<p>Ba cô gái lại đứng lên, vẻ mặt các nàng khá là phức tạp.</p>\n<p>Nhất là Bách Liên, ban đầu nàng nghĩ sẽ chơi đùa hai người kia trong lòng bàn tay, đâu có ngờ chính nàng mới là người bị đùa bỡn.</p>\n<p>\"Thật sự không nhìn ra được.\"</p>\n<p>\"Bọn chúng quá cẩn thận!\"</p>\n<p>\"Nghĩ lại thì bọn chúng âm thầm lợi dụng Bách gia chúng ta mà, thật là giả dối âm hiểm.\"</p>\n<p>Ba cô gái lại lắc đầu, xem như trả lời cho Thiết Đao Khổ.</p>\n<p>Dọc đường đi, tộc trưởng Bách gia cũng nói với hắn không ít chuyện nên hắn cũng đoán được phần nào. Đương nhiên là hắn không được tiết lộ toàn bộ.</p>\n<p>\"Nói như vậy thì mục đích của hai tên kia chính là đến được nơi đây. Chỉ dựa vào chúng thì còn không đến được núi Bạch Cốt, cho nên liền lợi dụng lực lượng Bách gia chúng ta.\" Thiết Đao Khổ không nể nang gì ai, cứ thế phân tích.</p>\n<p>Nghe hắn nói xong, sắc mặt bọn người Bách gia trở nên thật sự khó coi.</p>\n<p>Nhưng không thể phủ nhận, đúng là như vậy.</p>\n<p>Mấy ngày qua, bọn họ ở lại núi Bạch Cốt mở đường, hi sinh rất nhiều, trả giá rất lớn. Nhưng cuối cùng cũng chỉ là để hai tên kia được lợi.</p>\n<p>\"Thật là đáng chết!\"</p>\n<p>\"Hai tên này mà rơi vào tay ta ta sẽ chém ra trăm mảnh.\"</p>\n<p>\"Tộc trưởng, bọn chúng vậy mà dám lợi dụng chúng ta, ta phải cho chúng chết không tử tế để rửa mối nhục này!\"</p>\n<p>Trong lúc nhất thời, đám người bọn họ trở nên phẫn nộ.</p>\n<p>Tộc trưởng Bách gia nhìn quanh một vòng rồi khẽ gật đầu. Bà đang nghĩ làm sao xẻo thịt lột da hai tên khốn kiếp kia. Bà lại hận không thể thể hiện ra hết trước mặt mọi người.</p>\n<p>Điều quan trọng nhất để được lòng quân chính là có được tinh thần sĩ khí.</p>\n<p>Tộc trưởng Bách gia nhìn về phía vị trưởng lão: \"Người hãy ra tay đi, chúng ta cần đả thông mật đạo này trước đã!\"</p>\n<p>\"Đúng.\" Vị này khẽ quát một tiếng rồi nhận lệnh.</p>\n<p>\"Từ từ đã, mật đạo này cơ quan xen kẽ, hoàn toàn đóng kín. Hai tên kia vào được bằng cách nào? Nhất định là có cơ quan. Hãy để ta thử trước một chút.\" Thiêt Đao Khổ lại đưa ra đề nghị.</p>\n<p>Vị lớn tuổi kia trừng mắt: \"Tình hình hiện tại vô cùng cấp bách, an nguy của hai vị thiếu chủ còn chưa rõ sống chết như thế nào, vậy mà lại chậm chạp dò dẫm cơ quan. Làm như vậy chừng nào mới xong hả?\"</p>\n<p>........</p>\n<p>\"Cổ Cốt Thứ...\" Phương Nguyên ngắm nghía con cổ, tỉ mỉ đánh giá.</p>\n<p>Con cổ này như một cây xương rồng, chi chít gai lớn gai nhỏ mọc đầy xung quanh. Nâng nó trên tay cũng hơi nặng một chút.</p>\n<p>Đây đích thị là cổ tam chuyển. Đả thương địch mười phần thì bản thân cũng tổn hại hết tám phần.</p>\n<p>Nếu cổ sư dùng nó thì cả người xương tủy sẽ thay đổi kì lạ, xương sẽ vừa cứng vừa nhọn.</p>\n<p>Những cái gai này dùng để đối phó với kẻ địch. Nhưng trước hết nó sẽ tàn phát máu thịt của cổ sư, vẫn là vô cùng đau đớn. Nếu không trị liệu phù hợp thì tình hình thực sự không ổn.</p>\n<p>Nói không chừng kẻ địch còn sống sờ sờ mà bản thân đã bị gai nhọn tổn thương trầm trọng.</p>\n<p>\"Đây là cái gì?\" Bạch Ngưng Băng tò mò nhìn tới nhìn lui. Nghe Phương Nguyên giới thiệu một lúc lại chán hẳn, mất luôn hứng thú.</p>\n<p>Hắn không phải sợ đau đớn, mà hắn đã dùng cổ Băng Cơ rồi.</p>\n<p>Cả người hắn bây giờ da thịt đã bị cổ Băng Cơ biến thành băng cả rồi, không chỉ có khả năng phòng ngự mà còn có thể cầm máu.</p>\n<p>Nếu Bạch Ngưng Băng dùng cổ Cốt Thứ, đầu tiên nó sẽ bài trừ cổ Băng Cơ trong người hắn trước, được mất như vậy hắn thấy không đáng.</p>\n<p>Phương Nguyên cũng không hứng thú lắm với cổ Cốt Thứ này.</p>\n<p>Rốt cuộc nó cũng chỉ là một con cổ tam chuyển, sau luyện hóa, Phương Nguyên thu luôn nó vào Liễu Không Khiếu.</p>\n<p>\"Đi thôi.\" Trước mặt Phương Nguyên xuất hiện một cánh cửa ngầm.</p>\n<p>Bạch Ngưng Băng vẫn dò đường phía trước.</p>\n<p>Bước vào cánh cửa, một mật đạo xuất hiện phía cuối cầu thang đầy bụi. Cái cầu thang này dài cũng phải một ngàn thước.</p>\n<p>Càng bước xuống càng thấy tối dần, cầu thang cũng càng lúc càng hẹp.</p>\n<p>Hai người đi hết cầu thang, không gian tối đen như mực, không nhìn rõ mười đầu ngón tay. Một cánh cửa khác đóng chặt xuất hiện trước mắt họ.</p>\n<p>Trên cửa có khắc bốn chữ to - Nhục Nang Bí Các.</p>\n<p>....</p>\n<p>\"Đống xương mục này thật là cứng quá đi!\" Lão già Bách gia lau mồ hôi rịn đầy trên trán, hung hăng mắng một tiếng.</p>\n<p>Thời gian cứ trôi vùn vụt mà bí đạo còn chưa mở được một nửa.</p>\n<p>Những gai nhọn đan xen này mới nhìn qua thì không khác gì núi Bạch Cốt. Nhưng chỉ cần có chân khí công kích thì liền phát hiện ra xương cứng đến nỗi làm cho người ta nhíu mày.</p>\n<p>Sắc mặc của tộc trưởng Bách gia cũng không dễ coi cho lắm.</p>\n<p>Càng để lâu bao nhiêu thì hai đứa con bà càng nguy hiểm bấy nhiêu.</p>\n<p>Mỗi một khắc, vị mẫu thân này lại cảm thấy dài như một thế kỉ, lòng bà giờ như lửa đốt, chịu đựng trăm thứ dày vò. Nhưng bà thân là tộc trưởng, nhất định phải tỏ ra trấn tĩnh, làm gương cho tộc nhân, cũng tạo chút chỗ dựa tinh thần cho bọn họ.</p>\n<p>Két.</p>\n<p>Bỗng nhiên có một tiếng vang nho nhỏ, cơ quan khởi động, gai nhọn lùi vào từng chút một vào trong vách tường.</p>\n<p>Mọi người đều sửng sốt, nhìn về nơi có tiếng động.</p>\n<p>Thiết Đao Khổ vuốt cằm, cứ thế phân tích: \"Cơ quan này có chút kì quặc. Trước khi mở phải đảo ngược xương xoắc ốc lại. Điều này làm người ta nghĩ vào đến đây cũng phải làm vậy. Thực ra để mở được lại phải kéo gai xoắc ốc.\"</p>\n<p>Nhất thời cũng không ai nói được gì.</p>\n<p>Vị trưởng lão kia có chút xấu hổ, mặt đỏ rần rần, ra chiều cũng bối rối lắm.</p>\n<p>Đi qua mật đạo này là đến một đại sảnh.</p>\n<p>\"Đây là gì?!\" Mọi người sợ sệt hỏi.</p>\n<p>Bọn họ lại thấy một bãi xác bầm dập. Đó đều là cổ trùng trong hang bị Bạch Ngưng Băng bóp chết.</p>\n"
}