{
  "href": "/reader/co-chan-nhan/bilv",
  "title": "Chương 244 : Ngọc cốt Thiết cốt",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 244,
  "contentHTML": "<p>Chân mày Tộc trưởng Bách gia trại càng cau chặt hơn.</p>\n<p>Tình huống trở nên phức tạp. Bà ta ngược lại không lo lắng hai người Phương Nguyên sẽ quay ngược trở lại. Bởi vì lúc trước, bà ta đã sớm sắp xếp rất nhiều người ở cửa ra vào.</p>\n<p>Bây giờ bà ta chỉ lo lắng, hai người Phương Nguyên sẽ từ một đường rẽ nào đó mà trốn đi. Dù sao, bà ta chỉ có thể khống chế cửa ra vào, nhưng không thể khống chế vô số lối ra này.</p>\n<p>Đột nhiên, một vị Cổ sư mừng như điên chạy đến: “Có phát hiện. Tại con đường thứ tám, chúng ta phát hiện một đại sảnh bạch cốt. Hài cốt bên trong đã bị đạp vỡ, Cổ trùng bên trong xương sọ đã bị lấy đi.”</p>\n<p>“Đây nhất định là đường đi của bọn chúng.” Tinh thần Thiết Đao Khổ lập tức phấn chấn lên.</p>\n<p>“Đi trước dẫn đường.” Tộc trưởng Bách gia trại tiếp tục lên đường.</p>\n<p>Một lát sau, đoàn người đã đến được đại sảnh.</p>\n<p>“Tại sao lại có hai mật đạo?” Một vị gia lão kinh ngạc hỏi.</p>\n<p>“Hai Ma đạo tặc tử đó rốt cuộc là đi đường nào?”</p>\n<p>“Mặc kệ, chia binh tiến lên. Một khi đuổi kịp, tất cả phải đặt an nguy của Thiếu chủ bổn tộc lên trên hết.”</p>\n<p>Các bậc đá không giống nhau thông đến nhục nang bí các thu hút sự chú ý của Tộc trưởng Bách gia trại, Thiết Đao Khổ và phần lớn gia lão.</p>\n<p>“Nhục nang bí các!” Một lát sau, mọi người đã đến thềm đá cuối cùng.</p>\n<p>Oành.</p>\n<p>Cánh cửa bị đánh nát, mọi người chen chúc mà vào.</p>\n<p>Nhưng bên trong bí các lại không có một ai.</p>\n<p>Hì hì ha ha. . . , ha ha ha. . . , ha ha ha. . ..</p>\n<p>Trên vách tường, vô số cái miệng đang há ra, phát ra tiếng cười ồn ào.</p>\n<p>“Đây là thứ đồ chơi quỷ gì vậy?”</p>\n<p>“Cổ Tiếu Nhục, chuyên dùng để cất giữ bảo vật. Mấy cái miệng này giống như mấy cái ngăn kéo.”</p>\n<p>“Miệng khá lớn, xem ra bọn chúng đã chui vào trong.”</p>\n<p>Tộc trưởng Bách gia trại liếc một vòng, sau đó lạnh lùng nhìn một mật đạo duy nhất bên trong bí các: “Ngươi, ngươi, ngươi ở lại, những người còn lại theo ta.”</p>\n<p>Trước đó, cũng trong bí các này.</p>\n<p>Bách Sinh vừa mới tỉnh, liền cảm thấy phần bụng đau đớn.</p>\n<p>“Không muốn chết thì đứng lên cho ta.” Chợt, bên tai của cậu truyền đến giọng nói lạnh lùng.</p>\n<p>Giọng nói này cực kỳ ấn tượng với Bách Sinh.</p>\n<p>Chủ nhân của giọng nói này đã lừa toàn bộ gia tộc, bắt cóc cậu ta. Cái gì là Thiếu tộc trưởng Cổ Nguyệt nhất tộc, đoán chừng cũng là gạt người.</p>\n<p>Lừa đảo, ác đồ, ma quỷ!</p>\n<p>Mặc dù mắng thầm trong bụng nhưng ngoài mặt Bách Sinh vẫn rất nghe lời, ngoan ngoãn bò dậy từ dưới đất.</p>\n<p>Cậu ta phát hiện mình đang ở bên trong một nơi rất kỳ quái, trên những bức tường thịt xung quanh mọc đầy mấy cái miệng, tiếng cười ồn ào quanh quẩn bên tai.</p>\n<p>“Cổ Nhục Tiếu?” Cậu ta lẩm bẩm, nhớ đến những ghi chép trong sách.</p>\n<p>“Nhóc, tuổi còn nhỏ, nhưng kiến thức cũng không ít nhỉ.” Phương Nguyên cười nói.</p>\n<p>Kiếp trước, trong lời đồn có nói huynh muội Bách gia trại thiên tư thông minh, nhất là ca ca Bách Sinh, có tài đã nhìn một lần thì không bao giờ quên. Lúc này, cậu ta có thể nhìn ra được đây là cổ Nhục Tiếu, xem ra lời đồn không phải là vô căn cứ.</p>\n<p>“Hai người các ngươi.” Bách Sinh nghiến răng, bước đến gần Phương Nguyên và Bạch Ngưng Băng, ánh mắt lộ ra vẻ cừu hận.</p>\n<p>“Ca ca!” Bách Hoa cũng bị Phương Nguyên đá tỉnh, khóc lóc chạy đến bên cạnh Bách Sinh.</p>\n<p>Bách Sinh vội vàng bảo vệ em gái ở sau lưng.</p>\n<p>“Đúng là huynh muội tình thâm.” Bạch Ngưng Băng khẽ cười.</p>\n<p>“Người đàn bà ác độc kia, uổng cho dung mạo của ngươi xinh đẹp như vậy, nhưng tâm địa lại ngoan độc như bò cạp.” Bách Sinh không hề sợ hãi, lớn tiếng chửi mắng.</p>\n<p>Nụ cười trên gương mặt Bạch Ngưng Băng cứng lại.</p>\n<p>Lời nói của Bách Sinh thật sự đã đâm vào tim của nàng. “Phụ nữ”, “xinh đẹp”, những từ này nàng không muốn nghe một chút nào.</p>\n<p>Bốp bốp bốp!</p>\n<p>Nàng bước lên phía trước, một tay nhấc Bách Sinh lên, tát cho ba bạt tai.</p>\n<p>Chi lực của nàng là Nhất Ngạc, mặc dù đã thu lại rất nhiều khí lực, nhưng sau khi tát xong, hai má của Bách Sinh vẫn sưng đỏ.</p>\n<p>“Đồ đàn bà ác độc, có ngon thì giết ta đi.” Nhưng Bách Sinh vẫn chửi mắng không thôi.</p>\n<p>Bốp bốp bốp!</p>\n<p>Bạch Ngưng Băng lại tát thêm ba cái.</p>\n<p>“Huhu, ta xin ngươi, ngươi thả ca ca ta ra, thả ca ca ta ra.” Bách Hoa ôm lấy chân Bạch Ngưng Băng, thút thít cầu xin.</p>\n<p>“Muội muội, đừng cầu xin ả ta.” Bách Sinh khó khăn nói.</p>\n<p>Phương Nguyên thở dài một hơi, bước lên nhấc cổ áo Bách Hoa.</p>\n<p>Tiểu cô nương bị Phương Nguyên nhấc lên, kinh hoảng kêu khóc.</p>\n<p>Bách Sinh cũng không dám kiên cường nữa, la to: “Ác tặc, mau thả em gái ta ra.”</p>\n<p>Phương Nguyên duỗi một cánh tay khác, bóp lấy gương mặt Bách Hoa, chậm rãi nói: “Ồn ào quá, nếu còn nói thêm một câu, có tin ta cắt lưỡi các ngươi không? Ừm, bắt đầu cắt lưỡi của nha đầu ngươi trước được không?”</p>\n<p>Khóe miệng của hắn nhếch lên, mỉm cười, ánh mắt lấp lóe sát ý.</p>\n<p>Bách Hoa bị dọa, không dám thút thít nữa, nước mắt đảo quanh.</p>\n<p>Bách Sinh há miệng muốn nói nhưng lại bị Phương Nguyên trừng mắt, lập tức ngậm miệng.</p>\n<p>“Ngoan ngoãn hợp tác với ta, ta có thể cho các ngươi một con đường sống.” Phương Nguyên vẫn mỉm cười như cũ.</p>\n<p>Bạch Ngưng Băng nhếch miệng.</p>\n<p>Nhưng Phương Nguyên lại bổ sung thêm một câu: “Ta nói thật, ta không dám đối nghịch với mẫu thân các ngươi, bắt các ngươi cũng chỉ vì để an toàn cho chúng ta. Nếu các ngươi nghe nói, chúng ta sẽ thả các ngươi ra. Đương nhiên, nếu các ngươi không phối hợp, hahaha, ta cũng không ngại cắt đứt lưỡi của các ngươi, hoặc là mấy ngón tay cũng được.”</p>\n<p>“Vậy ngươi muốn chúng ta phải làm như thế nào?” Bách Sinh hít sâu một hơi. Cậu ta không sợ Bạch Ngưng Băng lãnh khốc, nhưng lại sợ nụ cười của Phương Nguyên.</p>\n<p>“Có nhìn thấy mấy cái miệng trên vách tường này không?” Nụ cười của Phương Nguyên càng đậm hơn.</p>\n<p>Hắn nói qua một lần, sau đó để mặc hai huynh muội gõ răng.</p>\n<p>Một lúc sau, Bách Hoa kêu lên sợ hãi.</p>\n<p>Một cái miệng mở ra trước mặt cô bé, đầu lưỡi đỏ tươi mở rộng, lộ ra một quả cốt cầu to bằng quả trứng cút.</p>\n<p>Mặt ngoài quả cầu có đường vân màu đen trắng, khiến Phương Nguyên liên tưởng đến mấy con ngựa vằn ở Địa cầu.</p>\n<p>Phương Nguyên vui mừng bước lên chộp lấy con Cổ.</p>\n<p>Nếu hắn đoán không sai, đây chính là một loại Cổ di chuyển, tên là Vô Túc Điểu.</p>\n<p>Cổ này chỉ sử dụng một lần, nhưng hình thể khổng lồ, có thể mang người phi hành đến vạn dặm.</p>\n<p>Đây đích thật là buồn ngủ gặp chiếu manh.</p>\n<p>Vừa nãy Phương Nguyên còn lo lắng không biết làm sao mà thoát thân, không nghĩ đến Bách Hoa lại tặng cho hắn một con Vô Túc Điểu.</p>\n<p>Nhưng kinh hỉ đó cũng chỉ mới bắt đầu mà thôi.</p>\n<p>Một lát sau, bên phía Bách Sinh cũng đã có thu hoạch.</p>\n<p>Đầu lưỡi hàm răng cậu ta gõ hiện ra một cây xương cốt.</p>\n<p>Cây xương cốt này, hai đầu mượt, chính giữa thon dài, toàn thân có màu xanh như ngọc thạch.</p>\n<p>Cổ Ngọc Cốt!</p>\n<p>Phương Nguyên chộp lấy, nhanh chóng luyện hóa, thu vào trong Không Khiếu.</p>\n<p>Lần này lại khiến cho Bạch Ngưng Băng nóng mắt.</p>\n<p>Cổ Ngọc Cốt có thể cải tạo xương cốt Cổ sư thành ngọc tính, trở nên cứng rắn hơn, mềm dẻo hơn. Hiệu quả này sẽ vĩnh viễn, cùng loại với cổ Hắc Bạch Thỉ, cổ Ngạc Lực.</p>\n<p>Quan trọng hơn, cổ Cốt Ngọc và cổ Băng Cơ phối hợp với nhau, hiệu quả sẽ đạt đến mức tốt nhất.</p>\n<p>Bạch Ngưng Băng đã có cổ Băng Cơ, nếu có được cổ Ngọc Cốt, chính là Băng Cơ Ngọc Cốt. Cả hai tương tác lẫn nhau, hiệu ứng chồng chất.</p>\n<p>Nhưng cổ Ngọc Cốt là cổ chỉ dùng một lần. Nó còn có một khuyết điểm, khi sử dụng sẽ khiến Cổ sư cực kỳ đau đớn. Rất nhiều Cổ sư có lực ý chí không mạnh, sau khi dùng cổ Ngọc Cốt, đã phải chết vì đau.</p>\n<p>“Muốn không? Có thể lấy cổ Nhục Bạch Cốt để đổi.” Phương Nguyên cười nói.</p>\n<p>Bạch Ngưng Băng hừ một tiếng, không nói gì, quay đầu dùng sức gõ răng.</p>\n<p>Nhưng hành động này chỉ dựa vào vận may. Răng khép lại có mười cái, ít ra phải theo thứ tự mà gõ năm cái, trình tự chính xác mới có thể làm răng rớt ra.</p>\n<p>Ngoại trừ thu hoạch lần đầu, Bạch Ngưng Băng không còn thu hoạch được gì khác.</p>\n<p>Về phần Phương Nguyên, lại còn thảm hại hơn.</p>\n<p>Ngược lại, chỉ một lát sau, hai huynh muội Bách Sinh, Bách Hoa đã có thu hoạch.</p>\n<p>Bách Hoa gõ răng, giúp Phương Nguyên có được một con cổ Thiết Cốt.</p>\n<p>Còn cái miệng mà Bách Sinh gõ dần dần phồng to, hình thành một mật đạo mới.</p>\n<p>Vận khí của hai huynh muội này tốt như vậy, khiến Bạch Ngưng Băng âm thầm thán phục.</p>\n"
}