{
  "href": "/reader/co-chan-nhan/gltu",
  "title": "Chương 245 : Cốt Nhục Đoàn Viên (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 245,
  "contentHTML": "<p>Nàng không biết, hai huynh muội này vốn là nguyên chủ mà truyền thừa này nhìn trúng. Vận mệnh chính là một sự huyền bí đến từ một lực lượng thần bí, nhất là trên thế gian này có một số rất ít Cổ trùng có ẩn chứa mảnh vỡ vận mệnh pháp tắc, giúp cho một số Cổ sư may mắn nắm giữ được sức mạnh vận mệnh.</p>\n<p>Một mật đạo mới xuất hiện, Phương Nguyên tất nhiên một khắc cũng không muốn chờ.</p>\n<p>Cổ sư Bách gia trại có thể đến bất cứ lúc nào, mà những con Cổ trùng được lưu giữ bên trnog mấy cái miệng này lại cực kỳ kiên cố, khó mà phá hư, chỉ có thể để lại cho người khác mà thôi.</p>\n<p>Phương Nguyên một lần nữa đánh ngất Bách Sinh, Bách Hoa, sau đó phất tay, ra hiệu Bạch Ngưng Băng đi theo sau lưng, bước vào bên trong cái miệng lớn.</p>\n<p>Đi qua bí đạo này, hai người bước đến một đại sảnh.</p>\n<p>Đây là đại sảnh bạch cốt rộng nhất mà hai người Phương Nguyên đã thấy.</p>\n<p>Nội diện tích thôi cũng đã hơn sáu mẫu. Trong đại sảnh dựng thẳng một Kim Tự Tháp bạch cốt. Ngọn tháp chẻ thành bình đài, hai bên có cầu thang thông lên.</p>\n<p>Phương Nguyên và Bạch Ngưng Băng liếc nhìn nhau. Ngoại trừ Kim Tự Tháp này, bên trong đại sảnh không còn vật gì khác nữa.</p>\n<p>Thăm dò một phen, thấy không có nguy hiểm gì, cả hai mới bước lên bình đài.</p>\n<p>Trên bình đài có một pho tượng xương của một con mãnh thú rất lớn, cao hơn nửa người, vừa giống sư tử vừa giống hổ, răng nanh khép chặt.</p>\n<p>“Hình như đây là pho tượng xương đầu sư hổ. Đây không phải là cơ quan cần hai người hợp lực trong truyền thuyết sao?” Trong lòng Phương Nguyên xuất hiện một suy nghĩ.</p>\n<p>“Bên trên răng nanh của pho tượng còn có khắc chữ.” Bạch Ngưng Băng có phát hiện mới. Nàng đọc thầm dòng chữ: “Song Tử đồng tâm, Tam Linh hợp nhất, hữu duyên vô duyên, không cần thiết phải cưỡng cầu... Có ý gì vậy?”</p>\n<p>“Đây là mật ngữ để mở cơ quan ở đây. Song Tử, nhất định phải hai người cùng nhau hành động mới có thể mở ra được cơ quan. Tam Linh chính là tâm, tay, mắt của một người.” Phương Nguyên nhớ lại.</p>\n<p>Trong tứ chi của con người, linh hoạt nhất chính là bàn tay. Trong ngũ quan, linh động nhất chính là đôi mắt, còn suy nghĩ của con người thì nhanh như điện quang, hỏa thạch.</p>\n<p>Cho nên mới gọi chung chúng là Tam Linh.</p>\n<p>“Nào, đem lòng bàn tay dán vào con ngươi pho tượng.”</p>\n<p>Bên trong hốc mắt pho tượng xương đầu có hai viên hồng ngọc sáng lóng lánh, to như cái bát, bên trên phản chiếu bóng Phương Nguyên và Bạch Ngưng Băng.</p>\n<p>Nhưng khi hai người Phương Nguyên áp tay của mình lên con ngươi bảo thạch, một lúc lâu sau cũng không thấy chuyển động.</p>\n<p>“Hahah, nói thì rõ ràng lắm nhưng kết quả lại sai.” Bạch Ngưng Băng vẫn không buông tha cơ hội nói móc Phương Nguyên.</p>\n<p>Phương Nguyên sầm mặt lại. Trong trí nhớ của kiếp trước, cơ quan này đã được Bách Hoa miêu tả qua. Theo lý, làm như vậy là không sai, nhưng vì sao lại không có động tĩnh.</p>\n<p>“Song Tử đồng tâm, Tam Linh hợp nhất.” Phương Nguyên lẩm bẩm: “Tam Linh hợp nhất hẳn là làm được, nhưng đồng tâm, đồng tâm...”</p>\n<p>Ánh mắt hắn đột nhiên khác hẳn.</p>\n<p>Chẳng lẽ, hai người muốn mở cơ quan, nhất định phải đồng tâm đồng đức sao?</p>\n<p>Nếu là như vậy, mặc dù hắn và Bạch Ngưng Băng cùng chung hành động nhưng là do tình thế bức bách, trên thực tế lại bằng mặt mà không bằng lòng, đều có tính toán, sao có thể được gọi là “đồng tâm”.</p>\n<p>Nghĩ đến đây, Phương Nguyên không khỏi nhìn Bách Hoa, Bách Sinh.</p>\n<p>Thế là, hai huynh muội một lần nữa bị Phương Nguyên đá tỉnh.</p>\n<p>“Ác tặc, rốt cuộc ngươi muốn như thế nào?” Sau khi Bách Sinh tỉnh lại, cậu ta phẫn nộ rống to.</p>\n<p>Bách Hoa cũng không gào khóc nữa, ánh mắt thù hận nhìn chằm chằm hai người Phương Nguyên.</p>\n<p>Lần này Phương Nguyên cũng không kiên nhẫn giải thích, trực tiếp nắm lấy tay hai đứa áp vào con ngươi ngọc thạch mỗi bên.</p>\n<p>Không hổ danh là người thừa kế đã được chú định. Bàn tay nhỏ nhắn của hai đứa vừa mới áp lên, viên hồng ngọc bỗng nhiên tỏa sáng.</p>\n<p>Răng rắc răng rắc.</p>\n<p>Xương đầu chậm rãi há miệng, lộ ra một đống than đá thạch và củi khô bên trong.</p>\n<p>Chính giữa đống than đá màu đen là một vò gốm. Một quyển trục được cắm bên trên vò gốm.</p>\n<p>“Thứ gì thế?” Phương Nguyên ném hai đứa bé xuống đất, nhặt quyển trục lên xem, lúc này mới hiểu ra.</p>\n<p>Thì ra Hôi Cốt Tài tử, chi chủ truyền thừa vốn tư chất không cao, cả đời tu hành đều vì chuyện này mà cảm thấy buồn rầu.</p>\n<p>Cả cuộc đời của ông đều tận sức luyện ra một loại Cổ có thể trợ giúp Cổ sư tu hành nhanh chóng.</p>\n<p>Cổ trùng phụ trợ tu hành đã có rất nhiều, điển hình nhất chính là Tửu trùng. Nhưng những Cổ trùng này phần lớn đều trân quý, khó mà mở rộng được.</p>\n<p>Tâm chí của Hôi Cốt Tài tử rất lớn, muốn nghiên cứu ra một loại Cổ trùng có thể vận dụng được khắp nơi.</p>\n<p>Nhưng cho đến khi tuổi thọ sắp cạn, ông ta vẫn thất bại rất nhiều lần.</p>\n<p>Vẫn không luyện thành công.</p>\n<p>Trong lúc tính mạng của ông ta đã sắp tắt, có lẽ là trời xanh thương hại, khi ông ta bố trí truyền thừa núi Bạch Cốt, ông ta bỗng dưng có một linh cảm cực kỳ rất kỳ lạ.</p>\n<p>Trong tình huống không có Cổ trùng phụ trợ, một vị Cổ sư muốn gia tăng tu vi, phương pháp chủ yếu nhất chính là gì?</p>\n<p>Chính là mượn nhờ sức mạnh của trưởng bối, tiến hành việc quán đỉnh.</p>\n<p>Ban đầu, ở núi Thanh Mao, Cổ Nguyệt Xích Thành đã nhận được chân nguyên rót vào của gia gia y là Cổ Nguyệt Xích Luyện.</p>\n<p>Nhưng hành động này lại có một khuyết điểm rất lớn.</p>\n<p>Chân nguyên khác nhau, dựa vào chân nguyên ưu tú của trưởng bối để tẩy luyện khiếu bích, sẽ lưu lại khí tức dị chủng, trong tương lai sẽ chế ước sự phát triển của Cổ sư rất nhiều.</p>\n<p>Trừ phi dùng cổ Tịnh Thủy để tẩy đi khí tức dị chủng này.</p>\n<p>Nhưng số lượng cổ Tịnh Thủy rất thưa thớt, Cổ sư bình thường rất khó mà có được. Cho dù là nhân vật cấp gia lão, muốn có cũng phải trả một cái giá rất lớn, đồng thời còn phải dựa vào vận khí.</p>\n<p>Bởi vậy, phương pháp quán đỉnh không được phổ biến.</p>\n<p>Vì thế, Hôi Cốt Tài tử đã có một suy nghĩ rất lạ.</p>\n<p>Nếu có một loại Cổ có thể đem chân nguyên của người khác chuyển hóa thành chân nguyên của mình. Như vậy, sau khi quán định, sẽ để lại di chứng khí tức dị chủng hay không?</p>\n<p>Trải qua một loạt thí nghiệm, loại bỏ rất nhiều khả năng, cuối cùng ông ta đã để lại một phương án có tính thành công lớn nhất.</p>\n<p>Tên của phương án này là cổ Cốt Nhục Đoàn Viên.</p>\n<p>Bên trong quyển trục có nói: “Muốn luyện chế loại Cổ này, nhất định phải có hai vị Cổ sư đồng thời ra tay. Mà hai vị Cổ sư phải có quan hệ thân thích. Phụ mẫu với con cái, hoặc anh em song sinh. Dựa vào đồng căn trong huyết mạch, mới có thể tiến hành chuyển đổi chân nguyên.”</p>\n<p>Đương nhiên, Hôi Cốt Tài tử không kịp thực hiện suy nghĩ này. Sau khi ông ta chuẩn bị đầy đủ, bất đắc dĩ phải dừng bước tại chỗ mấu chốt nhất.</p>\n<p>Mặc dù ông ta có hai danh xưng, nhưng lại độc thân. Ông ta thiếu Cổ sư phù hợp hai điều kiện.</p>\n<p>Nội dung sau cùng bên trong quyển trục đã thể hiện sự tiếc nuối vô tận của Hôi Cốt Tài tử.</p>\n<p>Ông không còn thời gian để chuẩn bị nữa, chỉ có thể lưu lại đài cao này. Nếu người hữu duyên đến đây, có thể mở ra cơ quan, nhìn thấy quyển trục, nói rõ Cổ sư có điều kiện phù hợp đã xuất hiện.</p>\n<p>“Đừng ngại luyện chế thử. Mặc kệ kết quả như thế nào, xin hãy thuật lại trước mộ phần của ta một tiếng.” Câu nói cuối cùng này bao hàm chấp niệm cả đời của Hôi Cốt Tài tử.</p>\n<p>Thì ra dưới bình đài chính là phần mộ của Hôi Cốt Tài tử.</p>\n<p>Không cần luyện thử Phương Nguyên cũng biết, khái niệm cổ Cốt Nhục Đoàn Viên đã thành công. Bởi vì kiếp trước, Bách Sinh, Bách Hoa đã tiến hành song tu, trở thành song tinh Chính đạo, dùng tu hành Ngũ chuyển của mình đẩy Bách gia trại tiến vào giai đoạn cường thịnh.</p>\n<p>Nhưng đối với Phương Nguyên mà nói, bây giờ lại có chút phiền phức.</p>\n<p>Hắn vốn cho rằng cổ Cốt Nhục Đoàn Viên đã là thành phẩm, nhưng trên thực tế nó còn chưa được luyện chế, ngay cả bán thành phẩm cũng không bằng.</p>\n<p>Muốn luyện chế được cổ Cốt Nhục Đoàn Viên, hắn và Bạch Ngưng Băng không đáp ứng đủ điều kiện.</p>\n<p>Trừ phi có Phương Chính ở đây.</p>\n<p>Nhưng cho dù là vậy, cổ Cốt Nhục Đoàn Viên này có luyện chế ra cũng sẽ không được tốt.</p>\n<p>Dựa theo những gì ghi lại trong quyển trục, cổ Cốt Nhục Đoàn Viên là một hệ liệt, không chỉ là một loại Cổ. Hai vị Cổ sư luyện chế Cổ trùng phải tình như ý hòa, khi đó chất lượng của cổ Cốt Nhục Đoàn Viên mới tốt được.</p>\n"
}