{
  "href": "/reader/co-chan-nhan/afzs",
  "title": "Chương 248 : Chim Vô Túc À, Vỗ Cánh Bay Cao Đi! (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 248,
  "contentHTML": "<p>Dưới sức gió mạnh mẽ, đè sập cây xương trắng trên núi đá. Cuối cùng, chim Vô Túc bay sát qua cái mông của Đà Kê, nghiêng nghiêng xông đến!</p>\n<p>Lông trên cái mông chổng cao của Đà Kê bị gọt không còn lại cọng nào. Lộ ra cái mông tròn căng của nó.</p>\n<p>“Ha ha ha.” Bạch Ngưng Băng ở trên lưng chim không ngừng cười to.</p>\n<p>May mắn thoát chết, áp lực tiêu tán, nàng cảm thấy trái tim mình lại từ cổ họng rơi xuống, trở lại lồng ngực.</p>\n<p>Đặc sắc, thật là đặc sắc. Sinh tử thật là phấn khích, từ trước đến nay là chuyện rung động lòng người nhất. Cuộcsoống như vậy, không phải là thứ nàng vẫn muốn, một mực theo đuổi sao?</p>\n<p>“Chim Vô Túc à, bay lên trời xanh đi.” Nàng gần như hát vang lên.</p>\n<p>“Tộc trưởng! Bọn chúng lại còn sống!” Trên vách núi, cổ sư Bách gia đều xanh cả mặt.</p>\n<p>“Không đuổi kịp, kia là chim Vô Túc, có thể bay một ngày vạn dặm” Thiết Đao Khổ thở dài nói.</p>\n<p>Cổ trùng có thể bay vốn đã ít, đuổi kịp được loài chim lại càng ít hơn. Dưới Ngũ Chuyển, chim Vô Túc chính là thú cưỡi bãy hạng nhất.</p>\n<p>“Than ôi, trời cao không có mắt! Sao có thể đẽ dàng tha cho thứ ác đồ như vậy sống chui nhủi ở thế gian!” Một số lão nhân tức giận hô to, đấm ngực dậm chân.</p>\n<p>Tộc trưởng Bách gia hai mắt đỏ như máu, nắm chặt tay cơ hồ muốn bóp nát, nghiến răng đến kèn kẹt.</p>\n<p>Nghe thấy tiếng cười to của Bạch Ngưng Băng, bà ta thậm chí có một cỗ xúc động mãnh liệt muốn nhảy xuống núi đuổi theo!</p>\n<p>Bách gia không phải không có cổ phi hành, một số cổ sư đã thi triển bản lĩnh, đuổi theo hai người Phương, Bạch. Nhưng xem tốc độ, đồ đần cũng biết rõ là, muốn đuổi kịp hai người này, hoàn toàn là si tâm vọng tưởng.</p>\n<p>Một thứ khổ sở mãnh liệt tràn đầy nội tâm cổ sư Bách gia.</p>\n<p>Tội phạm ung dung ngoài vòng pháp luật ngay trước mắt khổ chủ, mà bọn họ lại chỉ có thể trơ mắt đứng nhìn.</p>\n<p>“Không! Tuyệt đối không thể để cho bọn chúng chạy thoát! Không thể!!” Một bị lão giả cổ sư phát ra tiếng rống giận dữ, toàn thân bỗng nhiên bốc lên ngọn lửa nóng hừng hực.</p>\n<p>“Bách Chiến Ôn.” Tộc trưởng Bách gia biến sắc.</p>\n<p>“Gia lão đại nhân!” Đám người chấn kinh.</p>\n<p>“Gia gia!” Bách Chiến Liệp nước mắt đầy mặt.</p>\n<p>“Tộc trưởng, chư vị! Tuyệt đối không thể để hai tên tiểu tặc này chạy trốn được, nếu không thì tôn nghiêm của Bách gia chúng ta để ở đâu? Thù của hai vị thiếu chủ, lại càng là không đội trời chung! Sau khi ta đi, xin chư vị chiếu cố cháu của ta nhiều hơn, tính tình của tiểu tử này cũng mạnh mẽ như lão hủ…” Nói đến đây, giọng nói của lão đã biến mất.</p>\n<p>Da thịt, xương cốt toàn thân lão đều hóa thành ngọn lửa, dây thanh quản tất nhiên cũng đã biến mất.</p>\n<p>Ngay cả hai mắt, cũng đều biến thành hai cái động tím đen.</p>\n<p>Lão hóa thành ngọn đuốc người!</p>\n<p>Ngọn lửa cháy hừng hực, nhiệt độ không khí nhanh chóng nóng lên, đám người liên tiếp lùi về phía sau, trên đỉnh núi tựa hồ đang vang một khúc ca bi thương.</p>\n<p>Cổ Hỏa Nhân.</p>\n<p>Cổ trùng Tứ Chuyển, một khi sử dụng, toàn thân bị đốt cháy, hóa thành ngọn lửa. Cho đến khi bị dập tắt. Vị gia lão Bách Chiến Ôn này đã lựa chọn hy sinh mạng sống của chính mình để thu được loại sức mạnh mạnh mẽ này.</p>\n<p>“Được, bản tộc trưởng liền ở đây nhìn thấy chiến công của gia lão!” Vẻ mặt của tộc trưởng Bách gia chấn động.</p>\n<p>Nhưng gia lão Bách Chiến Ôn đã không nghe thấy được nữa.</p>\n<p>Lão cảm thấy bản thân có được sức mạnh trước đây chưa từng có, hiện tại sinh mệnh đang thiêu đốt, đạt đến đỉnh điểm, vô cùng sáng chói.</p>\n<p>Viên đồng màu tím đen liếc mọi người xung quanh một vòng, lão nhìn cháu trai một lần cuối, sau đó dứt khoát hóa thành một ngọn lửa phóng lên tận trời.</p>\n<p>Ngọn lửa dùng tốc độ cực nhanh, tới gần chim Vô Túc.</p>\n<p>“Tốt!” Mọi người nhìn thấy một màn này, lớn tiếng khen hay.</p>\n<p>Trên khuôn mặt lạnh như sắt thép của tộc trưởng Bách gia cũng hiện vẻ kích động.</p>\n<p>“Có kẻ địch mạnh!” Vẻ mặt Bạch Ngưng Băng nghiêm túc.</p>\n<p>Nàng thiếu kinh nghiệm tác chiến ở trên không, một khi xử lý không tốt, rơi xuống thì coi như tan xương nát thịt.</p>\n<p>Rống!</p>\n<p>Hỏa nhân phát ra tiếng gầm thét, viên đồng màu tím đen hiện đầy sát ý.</p>\n<p>Ánh lửa lóe lên, tốc độ của hỏa nhân tăng vọt, nhanh như điện đánh về phía Phương Nguyên.</p>\n<p>“Giữ chặt!” Phương Nguyên thời thời khắc khắc chú ý, điều khiển chim Vô Túc giương rộng cánh ra.</p>\n<p>Chim Vô Túc tăng tốc, kéo dài khoảng cách, khiến cho hỏa nhân vô hụt.</p>\n<p>Trên vách núi, vang lên một trận tiếng hô tiếng nuối.</p>\n<p>Nhưng rất nhanh, hỏa nhân lại lần nữa lao tới.</p>\n<p>Chim Vô Túc liền bay sang bên cạnh, sượt qua. Bạch Ngưng Băng suýt chút nữa bị quăng ngã xuống, vội vàng nắm chắc xương trên lưng chim.</p>\n<p>Rống!</p>\n<p>Hỏa nhân lại đánh tới.</p>\n<p>Phương Nguyên cười lạnh một tiếng, chim Vô Túc bỗng nhiên co xương cánh vào, lao xuống mặt đất.</p>\n<p>Hỏa nhân theo sát phía sau, tốc độ bắn vọt nhanh hơn chim Vô Túc, dần dần rút ngắn khoảng cách.</p>\n<p>Chim Vô Túc bỗng nhiên mở ra bốn canh, đột nhiên giương cao, bay ngược lên.</p>\n<p>Ầm!</p>\n<p>Hỏa nhân bay, toàn bộ đều là nhờ đến ngọn lửa thúc đẩy, không có cánh, nên không kịp đổi hướng, trực tiếp đâm vào vách núi đá.</p>\n<p>Trong lúc nhất thời, lửa lan khắp mười dặm xung quanh, giết chết toàn bộ thú xương trong đó, phá vỡ phần lớn cây xương.</p>\n<p>Trong biển lửa, một đám lửa dần hội tụ thành hình người, bắn ra. Kiên nhẫn đánh về phía hai người Phương, Bạch.</p>\n<p>Nhưng mà, cổ trùng cũng phải nhìn người dùng hạng gì.</p>\n<p>Cổ sư tu hành, ba loại phương diện nuôi, dùng, luyện, thì “dùng” chiếm thứ nhất. Không phải người nào tùy tiện xuất ra một con cổ, liền có thể phát huy được sự đặc sắc của nó. Trong môn đạo này, học vấn vô cùng thâm hậu.</p>\n<p>Cổ Hỏa Nhân là thủ đoạn đồng quy vu tận, gia lão Bách Chiến Ôn là lần đầu tiên sử dụng. Trái lại, Phương Nguyên cũng là lần đầu tiên điều khiển chim Vô Túc, nhưng ở kiếp trước, hắn đã dùng qua không biết bao nhiêu tọa kỵ phi hành, kinh nghiệm sử dụng không biết gấp Bách Chiến Ôn bao nhiêu lần, quả thực là thuộc nằm lòng, thậm chí xâm nhập đến tận linh hồn, gần như đã hóa thành một loại bản năng.</p>\n<p>Bên vách đá, đám người Bách gia vẫn luôn một mực chú ý chiến cuộc giữa không trung.</p>\n<p>Từ hy vọng và chờ mong, đã dần dần chuyển thành phẫn nộ.</p>\n<p>Phàm là một người mắt sáng, liền có thể nhìn ra, chim Vô Túc gần như đang trêu đùa, đùa giỡn gia lão Bách Chiến Ôn.</p>\n<p>Tiếng rống giận dữ của hỏa nhân, trước kia nghe rung động lòng người như vậy, nhưng bây giờ lại hóa thành miệng cọp gan thỏ, lộ vẻ bi thương và bất đắc dĩ.</p>\n<p>“Đáng ghê tởm…” Có người hung hăng nắm chặt hai tay.</p>\n<p>“Tại sao lại có thể như vậy?” Thiết Đao Khổ giật mình vì kỹ thuật của Phương Nguyên, không thể làm gì hơn là thở dài.</p>\n<p>“Phương Chính, ta muốn ngươi phải chết!” Bách Chiến Liệp gào to, hạt giống thù hận chôn su trong lòng gã.</p>\n<p>Gia lão Bách Chiến Ôn hi sinh, lại bị Phương Nguyên trêu đùa, giống như một chuyện cười, lại giống như một bàn tay châm chọc, tát lên mặt của mọi người trong Bách gia.</p>\n<p>Thời gian dần trôi, tâm tình phẫn nộ của đám người đã hóa thành thất vọng, tuyệt vọng.</p>\n<p>“Không đuổi kịp.”</p>\n<p>“Chẳng lẽ chúng ta chỉ có thể trơ mắt đứng nhìn sao?”</p>\n<p>“Cổ Nguyệt Phương Chính…” Rất nhiều người lẩm bẩm cái tên này, nghiến răng nghiến lợi.</p>\n<p>Chim Vô Túc tự do bay lượn, lại một lần sượt qua bên người hỏa nhân.</p>\n<p>“Thiếu niên, kỹ thuật cưỡi chim của ngươi đúng là hạng nhất đó. Ha ha ha!” Bạch Ngưng Băng cười to, yên lòng.</p>\n<p>Sắc mặt Phương Nguyên bỗng nhiên ngưng trọng: “Cẩn thận!”</p>\n<p>Ầm!</p>\n<p>Một vụ nổ đột nhiên xảy ra, Bách Chiến Ôn biết không thể đuổi kịp hai người Phương, Bạch, nên dứt khoát lựa chọn tự bạo.</p>\n<p>Lửa từ vụ nổ bao phủ toàn bộ chim Vô Túc.</p>\n<p>May mà thân của chim Vô Túc là xương trắng, ngay cả cánh chim cũng là những mảnh xương mỏng như dao.</p>\n<p>Lửa không tạo nên vết thương, nhưng thứ chân chính nguy hại chính là chấn động từ vụ nổ.</p>\n<p>Trên người chim Vô Túc xuất hiện rất nhiều vết rạn, sắp vỡ, mất đi cân bằng, rơi xuống mặt đất.</p>\n<p>Nhưng sau khi rơi được một khoảng, dưới sự điều khiển của Phương Nguyên, nó lại lần nữa lấy lại thăng bằng, vỗ cánh bay về phương xa.</p>\n<p>“Phương Nguyên!” Bạch Ngưng Băng kinh hô một tiếng.</p>\n<p>Lúc trước Phương Nguyên cho nàng mượn cổ Thiên Bồng, nàng có cổ trụng hồ thân, nhưng Phương Nguyên không có.</p>\n<p>Chuyện đột nhiên xảy ra, Phương Nguyên cũng không kịp sử dụng cổ trùng phòng ngự.</p>\n<p>Chim Vô Túc xông qua lửa, trên người Phương Nguyên đột nhiên bị lửa nóng thiêu đốt.</p>\n"
}