{
  "href": "/reader/co-chan-nhan/jsdr",
  "title": "Chương 25: Cảnh xuân tươi đẹp",
  "author": "Lamlamyu17",
  "slug": {},
  "chapterNumber": 25,
  "contentHTML": "<p>\"Hắn là Phương Nguyên hay là Phương Chính?\" Có vài học viên nói nhỏ, vẫn có người không phân biệt được hai huynh đệ song sinh này.</p>\n<p>\"Là Phương Chính. Phương Nguyên luôn mang vẻ lạnh lùng, trên mặt hắn tuyệt đối sẽ không xuất hiện vẻ lo lắng.\" Có người giải thích.</p>\n<p>\"Vậy thì có cái đáng xem rồi. Phương Chính chính là thiên tài loại giáp duy nhất của sơn trại ta trong ba năm qua đấy.\" Mọi người hăng hái nhìn.</p>\n<p>Phương Chính cảm nhận được áp lực từ trong những ánh mắt này, điều này làm cho hắn càng thêm căng thẳng.</p>\n<p>Đứng trên sân, ngón tay hắn cũng run lên nhè nhẹ.</p>\n<p>Hắn phát ra nguyệt nhận thứ nhất, vốn là nhắm vào ngực người cỏ nhưng vì căng thẳng mà hắn đánh trật. Cuối cùng, nguyệt nhận cắt vào phần cổ của hình nộm người cỏ.</p>\n<p>Các thiếu niên lập tức kêu lên kinh ngạc một hồi.</p>\n<p>Bọn họ nghĩ rằng Phương Chính cố ý, hắn không bắn vào mục tiêu dễ dàng nhất như phần ngực mà nhắm vào phần cổ. Đây chính là biểu hiện tự tin tuyệt đối vào thủ pháp công kích của mình.</p>\n<p>Bọn họ không khỏi càng thêm mong chờ biểu hiện tiếp theo của Phương Chính.</p>\n<p>Hai người Cổ Nguyệt Mạc Bắc và Cổ Nguyệt Xích Thành cũng sa sầm nét mặt.</p>\n<p>Chỉ có hai người ở đây nhìn ra sai lầm của Phương Chính, đó là gia lão học đường và Phương Nguyên.</p>\n<p>\"Nguy hiểm thật!\" Nhìn thấy nguyệt nhận này, trong lòng Phương Chính kêu hoảng một tiếng, âm thầm cảm thấy may mắn.</p>\n<p>Hắn hít sâu vài lần, ép bản thân bình tĩnh lại, sau đó lại phát ra hai nguyệt nhận. Lần này hắn không tiếp tục phạm sai lầm, hai nguyệt nhận đều chính xác trúng vào trước ngực người cỏ.</p>\n<p>Kết quả này làm cho gia lão học đường gật gật đầu, Mạc Bắc và Xích Thành thì bình tĩnh lại. Thành tích này của Phương Chính cũng ngang bằng bọn họ, vậy phải xem gia lão học đường cho điểm như thế nào rồi.</p>\n<p>Đám học viên thì phát ra tiếng thở dài. Biểu hiện lúc sau của Phương Chính cũng không xuất sắc, làm cho bọn họ có hơi thất vọng.</p>\n<p>Vài tổ tiếp theo cũng không có gì để xem, không ai có thể biểu hiện tốt hơn ba người Mạc Bắc, Xích Thành, Phương Chính.</p>\n<p>Các thiếu niên bắt đầu xì xào bàn tán.</p>\n<p>\"Xem ra người đứng đầu khảo hạch ngày hôm nay hẳn là một trong ba người bọn họ.\"</p>\n<p>\"Ba người bọn họ đều đánh trúng, không biết gia lão đại nhân xem trọng ai hơn.\"</p>\n<p>\"Chờ đã, đến tổ cuối cùng rồi, Phương Nguyên ra sân.\"</p>\n<p>\"À, chính là \"thiên tài lạnh lùng\" loại bính đó hả? Ha ha.\"</p>\n<p>Mãi đến tổ cuối cùng, Phương Nguyên mới bình tĩnh vào sân.</p>\n<p>\"Là tên Phương Nguyên kia...\" Cổ Nguyệt Mạc Bắc ngẩng đầu nhìn Phương Nguyên một lần rồi lại hạ mi mắt xuống, cũng không thật sự quan tâm.</p>\n<p>\"Lần trước là ngươi gặp may, chọn được một con Nguyệt Quang cổ có ý chí yếu ớt, vậy nên mới có thể giành được hạng nhất. Lần này xem ngươi biểu hiện thế nào!\" Cổ Nguyệt Xích Thành nắm chặt hai tay, chờ xem Phương Nguyên bị chế nhạo.</p>\n<p>\"Ca ca... Lần này cũng không giống như lần trước, ta cố gắng luyện tập lâu như vậy, nhất định có thể hơn hẳn ngươi.\" Trong đám người, Cổ Nguyệt Phương Chính mím môi, vô thức nắm chặt nắm đấm.</p>\n<p>Khảo hạch luyện hoá bản mệnh cổ lần trước, hắn có tư chất loại giáp lại đành phải xếp thứ hai, hắn tất nhiên không phục.</p>\n<p>Nhất là khi hắn hiểu ra nguyên nhân Phương Nguyên có thể chiến thắng, không ngờ đó lại là do vận may. Điều này làm cho hắn càng thêm không cam lòng.</p>\n<p>Đối với Cổ Nguyệt Phương Chính, việc chiến thắng ca ca Phương Nguyên có ý đặc biệt quan trọng.</p>\n<p>Không ít ánh mắt tập trung lên người Phương Nguyên, gia lão học đường cũng chăm chú nhìn hắn.</p>\n<p>Phương Nguyên cũng không lộ gì, biểu cảm lạnh lùng.</p>\n<p>Sau khi đứng vững, chân nguyên tràn vào trong Nguyệt Quang cổ ở lòng bàn tay, hắn phát ra nguyệt nhận thứ nhất.</p>\n<p>Nguyệt nhận bay rất cao, không chỉ vượt qua đỉnh đầu hình nộm người cỏ, mà còn cao hơn cả tường trúc. Nó bay đến khoảng cách gần mười lăm thước mới ảm đảm ánh sáng, biến mất trong không khí.</p>\n<p>\"Xì...\" Có người không nhịn được cười ra tiếng.</p>\n<p>\"Này cũng lệch quá nhiều rồi đó.\" Có người cười mỉa mai.</p>\n<p>\"Đúng là thiên tài mà, hèn gì được hạng nhất luyện cổ.\" Có người trào phúng nói.</p>\n<p>Mấy năm trước, Phương Nguyên sáng tác thi từ, thể hiện trí thông minh, việc này đã khiến những người này bất mãn.</p>\n<p>Sau này, hắn lại dựa vào \"may mắn\" để đạt được hạng nhất luyện cổ, làm sự bất mãn của bọn họ lại tăng thêm một phần ghen tị.</p>\n<p>Rất nhiều người đều chờ xem kịch vui, chờ \"thiên tài\" Phương Nguyên xấu mặt. Mà nguyệt nhận này của hắn cũng không làm bọn họ thất vọng.</p>\n<p>Tiếng giễu cợt liên tục vang lên trong đám người.</p>\n<p>Gia lão học đường lắc lắc đầu, trong lòng cũng tự cười bản thân, khi không chú ý Phương Nguyên làm gì? Hắn cũng chỉ là loại bính, chẳng qua nhất thời may mắn mới chiếm được hạng nhất luyện cổ thôi.</p>\n<p>Trong lòng lão đã quyết định, tuy rằng thành tích của Mạc Bắc, Xích Thành và Phương Chính bằng nhau, nhưng lão sẽ chọn Phương Chính là hạng nhất.</p>\n<p>Việc Cổ Nguyệt Mạc Bắc và Cổ Nguyệt Xích Thành tranh giành nhau, chính là tranh đấu chính trị thu nhỏ của hai gia lão đương quyền trong gia tộc. Gia lão học đường vẫn luôn là phái trung lập, lão không muốn xen vào trong vòng xoáy chính trị này.</p>\n<p>Gia lão học đường càng có khuynh hướng ngả về phía tộc trưởng Cổ Nguyệt Bác, mà Phương Chính lại là người của phe tộc trưởng. Cộng thêm hắn có tư chất loại giáp, cho dù chọn hắn là hạng nhất, thiên vị hắn một chút, thì cao tầng gia tộc cũng có thể chấp nhận được.</p>\n<p>Một cơn gió xuân ấm áp thổi đến, mùi hoa thoang thoảng bay vào diễn võ trường.</p>\n<p>Ánh nắng chiếu lên người Phương Nguyên tạo thành một cái bóng đen lẻ loi trên mặt đất.</p>\n<p>Vẻ mặt hắn vẫn lạnh lùng như trước, lẳng lặng nhìn hình nộm cỏ cách đó hơn mười thước, dấu hiệu nguyệt nhận trong tay phát ra ánh sáng xanh mờ ảo như nước.</p>\n<p>Nguyệt nhận thứ nhất, dĩ nhiên là hắn cố ý làm lệch. Hiện tại, trong tay hắn chỉ còn hai cơ hội. Nghĩ đến lập trường của gia lão học đường, hắn muốn giành được hạng nhất thì trong hai lần công kích này, hắn nhất định phải tạo ra hiệu quả hơn hẳn mọi người.</p>\n<p>\"Chỉ còn hai cơ hội, không còn cách nào rồi. Ca ca, cuối cùng thì ta cũng thắng ngươi.\" Đôi mắt Cổ Nguyệt Phương Chính nhìn chằm chằm Phương Nguyên, không hề tránh né.</p>\n<p>Từ nhỏ đến lớn, bóng ma của ca ca che mờ cuộc đời hắn, nhưng cuối cùng, vào giờ phút này, bóng ma ấy cũng sắp biến mất.</p>\n<p>Phương Chính cảm thấy thắng lợi đã gần trong gang tấc, hắn vô ý siết chặt hai nắm đấm, cả người kích động đến run run.</p>\n<p>\"Ca ca, chiến thắng lần này chỉ là bắt đầu. Tiếp theo, ta sẽ tiếp tục thắng người, mãi đến khi ta đuổi hết toàn bộ bóng ma trong lòng. Ta muốn chứng minh cho các tộc nhân thấy sự vĩ đại của thiên tài loại giáp!\" Phương Chính tự nhủ trong lòng.</p>\n<p>Nhưng mà đúng lúc này, Phương Nguyên xuất thủ.</p>\n<p>Bàn tay phải như đao, bổ vào hư không.</p>\n<p>Một tiếng xoạt vang lên, ánh sáng màu lam bao phủ trên bàn tay liền tách ra. Nó bay vào không trung, hóa thành một nguyệt nhận cong cong, bắn về phía hình nộm cỏ.</p>\n<p>Chỉ vẻn vẹn trong một giây kế tiếp, bàn tay phải của Phương Nguyên lại sáng lên một quầng sáng màu lam.</p>\n<p>Hắn trở tay, bổ nghiêng ra nguyệt nhận thứ ba.</p>\n<p>Hai lần công kích liên tiếp này của hắn như nước chảy mây trôi, vừa vặn đúng lúc.</p>\n<p>Hai nguyệt nhận liên tiếp bay ra, chỉ cách nhau không đến nửa thước trên không trung.</p>\n<p>Trong ánh mắt kinh ngạc của mọi người, hai nguyệt nhận đều chuẩn xác đánh trúng vào phần cổ của hình nộm.</p>\n<p>\"Đây...\" Con ngươi Phương Chính chợt co lại, trong lòng hắn đột nhiên xuất hiện một cảm giác không ổn.</p>\n<p>Ngay sau đó, các học viên mang vẻ mặt kinh ngạc, từ từ há to miệng.</p>\n<p>Bọn họ nhìn thấy đầu người cỏ từ từ nghiêng sang một bên, sau đó rơi xuống từ trên cổ, cuối cùng rơi vào mặt đất, nảy lên một cái, lăn ra khoảng hai ba thước.</p>\n<p>Phương Nguyên chém rụng đầu!</p>\n<p>Kết quả như vậy ngoài dự liệu của tất cả mọi người ở đây.</p>\n<p>\"Đây là may mắn hay là thực lực?\" Gia lão học đường nhíu mày.</p>\n<p>Nghi hoặc như vậy cũng quanh quẩn trong lòng của các học viên khác.</p>\n<p>Trong chốc lát, diễn võ trường rơi vào trầm mặc.</p>\n<p>\"Tại sao có thể như vậy...\" Phương Chính nghẹn ngào thì thào, hắn ngơ ngác nhìn Phương Nguyên, sự hào hứng trong lòng bỗng chốc tan vỡ, như rơi vào vực sâu.</p>\n<p>Phương Nguyên híp mắt, dường như hoàn toàn không nhận ra ánh mắt của mọi người đang nhìn mình.</p>\n<p>Cục cục cục...</p>\n<p>Dưới trời xanh mây trắng, một bầy chim anh vũ bỗng nhiên đập cánh bay lên không trung. Chúng nó kéo theo cái đuôi dài đẹp đẽ, cục cục kêu vang, chao liệng vui vẻ trên bầu trời.</p>\n<p>Phương Nguyên đứng ở giữa diễn võ trường, ngẩng đầu nhìn lên. Dưới ánh mặt trời rực rỡ, lông chim bảy màu càng thêm sặc sỡ chói mắt.</p>\n<p>Vẻ mặt hắn hoàn toàn hờ hững, dường như người vừa mới chặt đứt đầu hình nộm cũng không phải là hắn.</p>\n<p>\"Ánh nắng mùa xuân quả là tươi đẹp ...\" Hắn than thở trong lòng.</p>\n"
}