{
  "href": "/reader/co-chan-nhan/rmze",
  "title": "Chương 251 : Nghỉ Ngơi Tại Thôn Trang",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 251,
  "contentHTML": "<p>Mặc dù không có cỏ Thính Nhục Nhĩ Thảo để trinh sát, nhưng may mắn chính là, có được hai con cổ Liễm Tức.</p>\n<p>Hai người Phương, Bạch dựa vào cổ này, lẩn tránh được rất nhiều hiểm nguy.</p>\n<p>Bọn họ sẽ không đi lên núi Tử U, năng lực của bọn họ hiện tại, đã có thể đi lại trong rừng núi bình thường, nhưng mà núi hiểm sông sâu thì lại không có khả năng đi sâu vào. Muốn thăm dò những nơi này, ngay cả Bách gia cũng phải bỏ ra công sức tương đối lớn huống chi là hai người Phương, Bạch hiện tại.</p>\n<p>Bọn họ đi vòng theo chân núi Tử U, sau hai ngày, liền phát hiện đường mòn.</p>\n<p>Đường mòn mà con người tạo ra, an toàn hơn so với rừng núi bình thường nhiều. Đương nhiên, vận khí không tốt thì cũng sẽ gặp phải nguy hiểm.</p>\n<p>Tiến lên theo đường mòn, vào một buổi chạng vạng nọ, hai người Phương, Bạch phát hiện khói bếp lượn lờ.</p>\n<p>Hai người liếc nhìn nhau, tăng tốc. Ở một khe núi, phát hiện một thôn trang.</p>\n<p>Xung quanh thôn trang được bao bọc bởi tường đá thấp bé, tốp năm tốp ba nông dân đi làm về muộn, khiêng cuốc và nông cụ đi vào thôn. Một số chỗ xung quanh thôn còn có mấy thủ vệ đang đứng.</p>\n<p>Chẳng qua những người này đều là người phàm, căn bản không đáng để lo.</p>\n<p>“Đi thôi.” Phương Nguyên dẫn đầu đi xuống thôn.</p>\n<p>“Cứ như vậy mà đi?” Bạch Ngưng Băng hơi kinh ngạc.</p>\n<p>Hai người xuất hiện, rất nhanh liền đưa tới sự hiệu kỳ của thôn dân, những ánh mắt hoài nghi, nghi kỵ.</p>\n<p>Thôn trang ở thế giới này, phần lớn đều rất bài ngoại. Sơn trại gia tộc lại càng như vậy, phòng ngự sâm nghiêm, chỉ sợ có gián điệp hay đạo tặc xâm nhập.</p>\n<p>“Xin hỏi hai vị khách nhân đường xa mà đến này, có phải là cổ sư đại nhân tôn quý hay không?” Còn chưa đến cửa thôn, liền có hai vị có dung mạo giống như thủ vệ tiến lên tiếp đón.</p>\n<p>Bạch Ngưng Băng không nói gì, dựa theo ước định ban đầu, mọi chuyện đều để cho Phương Nguyên ứng đối.</p>\n<p>Phương Nguyên lắc đầu nói: “Hai vị tiểu ca, bọn ta đều là người phàm cả thôi.”</p>\n<p>Nghe thấy lời này, hai người kia rõ ràng thở phào một hơi, vẻ mặt trở nên khinh khỉnh hơn.</p>\n<p>Một vị thiếu niên trẻ tuổi hơn, khinh thường đánh giá toàn thân Phương Nguyên.</p>\n<p>Có chút chán ghét nói: “Ta đã nói rồi mà, người này xấu xí thô lậu như vậy, làm sao lại là những cổ sư đại nhân thần thông quảng đại kia được chứ?”</p>\n<p>Toàn thân Phương Nguyên đều bị bỏng, lại còn thiếu một bên tai, tướng mạo xấu xí, khiến cho người ta căm ghét.</p>\n<p>Mà Bạch Ngưng Băng cũng đã thay một bộ y phục phổ thông, một mái tóc bạc dài không chỉ đã cắt ngắn, mà lại còn được nhuộm đen. Làn da trắng như tuyết của nàng lúc nàu cũng đã được cố ý bôi đen. Chỉ có màu của đôi mắt là không thể thay đổi, thế là nàng mang theo cái mũ rơm, che hơn phân nửa khuôn mặt.</p>\n<p>Hai người đứng chung một chỗ, hiển nhiên chỉ là hai thôn dân bình thường.</p>\n<p>“Tiểu đệ, không nên nói lung tung.” Thủ vệ lớn tuổi hơn khiển trách một phen, sau đó cảnh giác nhìn về phía hai người Phương, Bạch nói: “Các người từ đâu tới, tại sao lại đến nơi này của chúng ta?”</p>\n<p>“Bọn ta đến từ thôn trang bên kia núi. Vốn là kéo theo xe ba gác, mang theo thảo dược và thịt muối, nghĩ có thể bán kiếm ít tiền. Haizz, trên đường lại gặp phải hổ dữ. Má ơi, hù chết ta rồi. Một đường chạy như bay a, nhặt lại được một cái mạng. Haizz…Bọn ta tạm thời không dám quay về, liền đến thôn của các ngươi, muốn ngủ lại một đêm. Chỉ một đêm thoi, ngày mai liền đi rồi.” Phương Nguyên thuận miệng bịa chuyện.</p>\n<p>Sự cảnh giác trong ánh mắt của thủ vệ giảm đi.</p>\n<p>Phương Nguyên lại nói: “Đại huynh đệ, ngươi đừng trách đệ đệ của ngươi. Vết thương này của ta là do bị lửa thiêu, ngày đó nhà ta bốc cháy, ta vì muốn lấy chút gạo ra, liền bị đốt thành bộ dáng này.”</p>\n<p>“Haizz, đầu năm nay, đều là người mệnh khổ.” Thủ vệ lớn tuổi hơn thở dài một hơi, nói: “Các ngươi vào thôn đi. Nếu như không có ai thu lưu các ngươi, thì các ngươi liền dựa vào góc tường nào đó chịu đựng một đêm đi.”</p>\n<p>Nói xong, liền nhường đường.</p>\n<p>Nhìn thấy hai người Phương, Bạch đi vào thôn, thủ vệ lại dặn dò đệ đệ của y: “Hiện tại đệ đi nói với người trong thôn rằng, có hai người ngoài thôn đến thôn ta, lão nhân gia có kinh nghiệm phong phú, mời ông ấy lại xem xem thử.”</p>\n<p>“Ca ca, ca cũng quá mức cẩn thận rồi. Ngươi cũng không nghĩ một chút, mặt hàng như hai người bọn hắn, làm sao có thể là cổ sư? Lại nói, chúng ta chỉ là những người phàm, cổ sư gạt chúng ta làm gì? Làm trò cười sao?”</p>\n<p>“Nói đệ đi, thì đệ đi liền đi!”</p>\n<p>“Lại bắt đệ làm chân chạy…” Người trẻ tuổi oán trách một câu, cuối cùng vẫn đi.</p>\n<p>Trong thôn một mảnh an lành.</p>\n<p>Mùi hương đồ ăn nhàn nhạt tràn ngập trong không khí. Sau một ngày lao động trở về, người một nhà đoàn viên liền vang lên tiếng cười vui vẻ, cũng truyền đến trong tai hai người Phương, Bạch.</p>\n<p>Thân ở trong hoàn cảnh như vậy, khiến cho Bạch Ngưng Băng không khỏi cảm thấy một trận nhẹ nhõm.</p>\n<p>Sở dĩ ngụy trang, thứ nhất là bởi vì không muốn bị bại lộ hành tung, thuận lợi cho tai mắt của Bạch gia truy bắt. Thứ hai, cũng là vì Phương Nguyên suy tính cẩn thận, trong hoàn cảnh lạ lẫm thích giấu giếm chút chuyện, thuận tiện cho việc đối phó với tình trạng dị thường phát sinh.</p>\n<p>Muốn tìm được một gia đình chịu thu lưu, rất dễ dàng, cho họ một viên Toái Nguyên Thạch, cũng đủ để cho bọn họ vui ngất đất trời nhường lại phòng chủ.</p>\n<p>Nhưng làm như vậy, lại có phần không phù hợp với thân phận của bọn hắn.</p>\n<p>Phương Nguyên có phương pháp tốt hơn.</p>\n<p>Hắn đi lại trong thôn trong chốc lát, dừng lại trước một nhà dân đổ nát.</p>\n<p>Gia đinh này, chỉ có một lão bà bà. Vốn là có một đứa cháu trai, tiếc là trong lúc du ngoạn bên ngoài đã rơi vào miệng sói.</p>\n<p>Trước nhà, lão bà bà đang múc nước bên miệng giếng, lộ vẻ rất phí sức.</p>\n<p>“Đại nương, để ta giúp người cho.” Phương Nguyên nở nụ cười ngây ngô, ân cần chạy đến.</p>\n<p>Lão bà bà nhì thấy Phương Nguyên, bị dung mạo của hắn làm cho giật nảy mình.</p>\n<p>Nhưng biểu hiện nhiệt tình của Phương Nguyên, công thêm vẻ mặt cười ngây ngô, tay chân lanh lẹ giúp bà gánh mấy thùng nước, sự cảnh giác của lão nhân gia đã bị tiêu trừ.</p>\n<p>“Chàng trai trẻ, cậu là người ngoài thôn sao?” Lão bà bà cười lên, hé khuôn miệng không còn mấy chiếc răng.</p>\n<p>“Đúng vậy ạ, ta muốn ở lại nhà của đại nương một đêm. Đại nương, ta làm việc giúp người, người thấy có được không?” Phương Nguyên ngu ngơ nói.</p>\n<p>“Được a.” Lão bà bà mừng rỡ nói. Mặc dù bình thường trong thôn cũng có người giúp đỡ, nhưng bà vẫn cần dạng sức lao động này.</p>\n<p>Bạch Ngưng Băng đứng phía sau nhìn thấy vậy thì đã không còn gì để nói.</p>\n<p>Cái tên tặc tử Phương Nguyên này cũng biết giả bộ quá chứ!</p>\n<p>Sau khi gánh nước xong, chính là chẻ củi. Phương Nguyên còn chủ động nấu cơm, động tác nhanh nhẹn già dặn khiến cho lão bà bà liên tục tán dương.</p>\n<p>“Đại nương, ta sẽ giúp người gánh mấy thùng nước, vạc nước đầy lại nói.” Ăn cơm tối xong, Phương Nguyên lại chủ động nhấc thùng nước đi ra ngoài.</p>\n<p>Lão bà bà liên tục nói không cần, nhưng Phương Nguyên cứ khăng khăng như vậy.</p>\n<p>Sau khi vạc nước đầy, mắt lão bà bà đã ngấn lệ, nói: “Chàng trai trẻ, cậu thật là. Haizz, tiếc là mệnh cũng khổ như lão thái bà ta…”</p>\n<p>Hiển nhiên, chuyện cũ đau khổ của Phương Nguyên kể lúc ăn cơm tối đã lưu lại ấn tượng sâu sắc cho lão bà bà thuần phác.</p>\n<p>Đối với người phàm mà nói, dầu thắp cũng rất quý, ban đêm trong phòng là một mảnh tối đen.</p>\n<p>Chỉ có chỗ cửa sổ, ánh trăng chiếu rọi.</p>\n<p>Trong phòng có hai cái giường, đều vô cùng đơn sơ. Chẳng qua Bạch Ngưng Băng nằm lên, đã vô cùng hài lòng. Những ngày bôn ba mỏi mệt này, đã chậm rãi tiêu tan tại thời điểm này.</p>\n<p>Phương Nguyên thì ngồi xếp bằng ở trên giường, tâm thần chìm vào Không Khiếu, kiểm tra cổ Cốt Nhục Đoàn Viên.</p>\n<p>Những ngày gần đây, hắn cũng không đụng đến cổ này.</p>\n<p>Dù sao cũng là đã thay đổi bí phương mà hợp luyện được. Dựa theo tính tình cẩn thận của Phương Nguyên, tất nhiên cần nghiên cứu cho tốt một phen.</p>\n<p>Bỗng nhiên, Phương Nguyên mở hai mắt ra, một vòng tinh quang lóe lên liền biến mất.</p>\n<p>“Chắc là không có vấn đề, cổ Cốt Nhục Đoàn Viên có thể dùng.” Nói xong, hắn liền gọi ra một đôi cổ hình dạng như ngọc trạc.</p>\n<p>Hai cái ngọc trạc này, một con màu xanh như cỏ, một con lại màu đỏ như máu, đứng ngay bên cạnh nhau, không thể tách rời.</p>\n"
}