{
  "href": "/reader/co-chan-nhan/mbjw",
  "title": "Chương 253 : Hợp Tác Tu Hành (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 253,
  "contentHTML": "<p>Bọn họ lần lượt xòe bàn tay ra, bốn lòng bàn tay áp vào nhau.</p>\n<p>Để cho ổn thỏa, để cho Phương Nguyên tu vi bạc nhược bắt đầu thí nghiệm.</p>\n<p>Từ bên trong Không Khiếu, hắn điều động ra một cỗ chân nguyên thanh đồng, cẩn thận từng li từng tí rót vào bên trong Không Khiếu của Bạch Ngưng Băng. Trong lúc đó vòng xanh và vòng đỏ tản ra ánh sáng sáng tỏ.</p>\n<p>Chân nguyên nguyên bản khác loại sau khi truyền vào bên trong Không Khiếu của Bạch Ngưng Băng, lập tức liền hoàn toàn biến thành không khác gì khí tức của Bạch Ngưng Băng.</p>\n<p>“Thành công rồi!” Bạch Ngưng Băng vui mừng nhẹ nhàng kêu lên một tiếng.</p>\n<p>“Nhưng mà rõ ràng ta truyền một thành chân nguyên thanh đồng, sau khi đến Không Khiếu của ngươi lại chỉ còn có sáu phần, ít đi bốn phần.” Phương Nguyên quan sát thí nghiệm rất chi tiết.</p>\n<p>Bạch Ngưng Băng lại không cảm thấy kỳ quái, nói: “Chuyện này có gì mà khó giải thích. Trên quyển trục kia không phải đã nói rồi sao? Cổ Cốt Nhục Đoàn Viên này, dựa cào tình nghĩa sâu cạn giữa hai người luyện chế, chia làm năm loại phẩm chất. Từ thấp đến cao theo thứ tự là: Cốt Nhục Tương Tàn, Cốt Nhục Tương Liên, Tình Đồng Cốt Nhục, Thân Như Cốt Nhục, Cốt Nhục Chí Thân.”</p>\n<p>Nàng tiếp túc phân tích nói: “Nếu như đôi huynh muội kia thành cổ sư, đơn độc hợp luyện, theo tình cảm giữa bọn họ, đoán chừng là phẩm chất cao nhất ‘Cốt Nhục Chí Thân’ đi. Nếu là chúng ta đơn độc luyện chế, dựa vào quan hệ của chúng ta, quan hệ của chúng ta, ha ha, chỉ sợ hẳn là phẩm chất ‘Cốt Nhục Tương Tàn’ kém nhất. Hai phe trung hòa lại với nhau, bởi vậy mới trở thành phẩm chất ‘Tình Đồng Cốt Nhục’ không cao không thấp.</p>\n<p>Cổ Cốt Nhục Đoàn Viên này, là chỉ một hệ liệt. Giống như trong cổ Tự Thỉ, có cổ Hắc Thỉ, cổ Bạch Thỉ, cổ Phấn Thỉ vậy.</p>\n<p>Dựa vào những ghì bên trong quyển trục ghi chép, cổ Cốt Nhục Đoàn Viên bao gồm năm loại cổ trùng.</p>\n<p>Phẩm chất kém cỏi nhất chính là cổ Cốt Nhục Tương Tàn, một thành chân nguyên chỉ có thể chuyển đổi thành hai phần.</p>\n<p>Trên nó là cổ Cốt Nhục Tương Liên, một thành chân nguyên có thể chuyển thành bốn phần.</p>\n<p>Mà cổ Tình Đồng Cốt Nhục, thì có thể chuyển hóa thành sáu phần chân nguyên.</p>\n<p>Đến cổ cao hơn một cấp là Thân Như Cốt Nhục, một thành chân nguyên có thể đổi thành tám phần!</p>\n<p>Còn về cổ có phẩm chất cao nhất Cốt Nhục Chí Thân, có thể chuyển đổi trăm phần trăm, không bị tiêu hao chút gì cả.</p>\n<p>Phương Nguyên dựa vào kinh nghiệm kiếp trước, đồng thời sửa lại bí phương, có thể hợp luyện được Tình Đồng Cốt Nhục Tam Chuyển, cũng coi như vận mệnh không tồi.</p>\n<p>Phải biết rằng muốn nghiên cứu luyện ra bí phương, vô cùng khó khăn. Phải dựa vào không ít cổ trùng, không ngừng suy diễn, không ngừng thí nghiệm.</p>\n<p>Phương Nguyên có thể thay đổi thành công, thứ nhất là bởi vì linh cảm đến từ kinh nghiệm, thứ hai chính là bởi vì vận khí không tồi.</p>\n<p>Chẳng qua chuyện phải dựa vào vận khí này, từ trước đến nay hắn vẫn không thích.</p>\n<p>Chuyện này cũng không phải vì trời sinh hắn đã là một ngôi sao chổi, vận khí luôn luôn không tốt. Vận khí của Phương Nguyên vẫn giống như người bình thường, lúc tốt lúc xấu, nhưng hắn không thích loại chuyện vượt ngoài tầm kiểm soát này.</p>\n<p>Hắn là một loại người có ý muốn khống chế rất mạnh, thích điều khiển cục diện, khống chế người khác, đương nhiên cũng muốn khống chế chính mình.</p>\n<p>“Cứ như vậy đi. Tiếp theo, đến lượt ngươi.” Phương Nguyên nói.</p>\n<p>Theo tổng thể mà nói, hắn đối với kết quả là cổ Tình Đồng Cốt Nhục này, vẫn tương đối hài lòng.</p>\n<p>Bạch Ngưng Băng liền điều động một thành chân nguyên Tuyết Ngân, truyền đến trong Không Khiếu của Phương Nguyên.</p>\n<p>Lần này, mọi chuyện lại rất khó lường!</p>\n<p>Lúc nãy, chân nguyên màu xanh lục của Phương Nguyên truyền đến Không Khiếu của nàng liền hóa thành một mảnh nước biếc bay lơ lửng trên mặt biển, Chỉ chốc lát sau, liền bị mặt biển màu Tuyết Ngân nuốt trọn. Biển chân nguyên chỉ tăng lên một chút.</p>\n<p>Bây giờ, một thành chân nguyên của nàng đến Không Khiếu của Phương Nguyên, còn chưa rơi vào chân nguyên hải, toàn bộ Không Khiếu của Phương Nguyên đều run rẩy cả lên.</p>\n<p>Phương Nguyên vội vàng hô ngừng.</p>\n<p>Đây không phải là do cổ Cốt Nhục Đoàn Viên có vấn đề, mà là bởi vì Không Khiếu của hắn chỉ ở trình độ Nhất Chuyển cao giao, lại chứa đựng mấy trăm con cổ Cốt Thương, hiện tại nếu chứa thêm chân nguyên Tuyết Nhân, liền phải gánh một gánh nặng rất nguy hiểm.</p>\n<p>Bạch Ngưng Băng do dự một chút, nếu như lúc này cứ đẩy chân nguyên vào, nói không chừng có thể khiến cho Không Khiếu của Phương Nguyên nứt vỡ.</p>\n<p>Chẳng qua coi như có nứt vỡ Không Khiếu, Dương cổ cũng có thể bị phá hủy chỉ bằng một ý niệm của Phương Nguyên.</p>\n<p>Nàng nghĩ nghĩ, cuối cùng vẫn thu hồi lại cỗ chân nguyên này.</p>\n<p>Chân nguyên Tuyết Ngân này vốn là một thành, lúc đến Không Khiếu của Phương Nguyên, bị thay đổi khí tức, chỉ còn lại sáu phần. Bây giờ lại trở về bên trong Không Khiếu của nàng, lại bị tiêu hao, chỉ còn lại hơn ba phần.</p>\n<p>Ngược lại khiến chi đáy lòng Bạch Ngưng Băng âm thầm cảm thán, cổ Cốt Nhục Đoàn Viên này thật là thần kỳ.</p>\n<p>Phương Nguyên chuyển toàn bộ cổ Cốt Thương trong Không Khiếu sang Không Khiếu của Bạch Ngưng Băng, lúc này mới tiếp tục dẫn chân nguyên Tuyết Ngân.</p>\n<p>Cỗ chân nguyên Tuyết Ngân này, lúc ở trong cơ thể Bạch Ngưng Băng vẫn là khí tức của nàng. Nhưng mà một khi đã đi vào cơ thể Phương Nguyên, liền bỗng nhiên co lại, biến thành vật của Phương Nguyên.</p>\n<p>Cỗ chân nguyên Tuyết Ngân này ở bên trong Không Khiếu của Phương Nguyên, lúc này đã chìm xuống đáy, mà chân nguyên Thanh Đồng của hắn chỉ có thể bất đắc dĩ lơ lửng phía trên.</p>\n<p>Cả hai chung sống hòa bình, bình an vô sự. Giống như cỗ chân nguyên bạch ngân này vốn chính là được sinh ra bên trong Không Khiếu của Phương Nguyên.</p>\n<p>Nếu như đổi lại là chân nguyên khác loại, tiếp xúc mật thiết như lúc này, liền sẽ phát nổ, dẫn đến Không Khiếu bị thương tổn.</p>\n<p>Bởi vậy chuyện này như đi trên một sợi dây mỏng, vô cùng nguy hiểm, vô cùng phí sức lại mệt nhọc.</p>\n<p>Phương Nguyên thử điều động cỗ chân nguyên bạch ngân này, chà xát tường Không Khiếu.</p>\n<p>Cổ sư phân thành Cửu Chuyển đại cảnh giới, mỗi tầng đại cảnh giới lại phân thành bốn tiểu cảnh giới: sơ giai, trung giai, cao giai, đỉnh phong.</p>\n<p>Sơ giai, tường Không Khiếu là một lớp ánh sáng, lấp lánh hiếm có.</p>\n<p>Trung giai, tường Không Khiếu là một màng nước, rực rỡ chảy xuôi.</p>\n<p>Cao giai, tường Không Khiếu là một màng đá, ánh sáng cô đọng mà vững chắc.</p>\n<p>Đỉnh phong, tường Không Khiếu là một tinh thể, linh hoạt kỳ ảo lại sáng long lanh.</p>\n<p>Phương Nguyên hiện tại là Nhất Chuyển cao giai, xung quanh Không Khiếu là màng đá.</p>\n<p>Nhưng được chân nguyên Tuyết Ngân hơi hơi cọ rửa, tầng đá này lại có chút dấu hiệu không chịu nổi, rung động không ngừng!</p>\n<p>Phương Nguyên bị dọa sợ đến mức phải vội vàng dừng lại...</p>\n<p>Mặc dù hắn đã dùng qua tửu trùng, nhưng tửu trùng này cũng chỉ là chân nguyên tẩy luyện, từ phẩm chất chân nguyên sinh ra một cảnh giới nhỏ. Làm gì đã được dùng qua chân nguyên tuyết ngân có chênh lệch to lớn như vậy?</p>\n<p>Thật bất đắc dĩ, Phương Nguyên đành phải giảm bớt lượng điều động trong mỗi lần, đồng thời giảm chậm lại lực đạo cọ rửa tẩy luyện.</p>\n<p>\"Thật không nghĩ tới phẩm chất chân nguyên quá cao cũng có hại nữa.\" Phương Nguyên có chút buồn bực.</p>\n<p>Trong bóng tối, Bạch Ngưng Băng nghe thấy như thế, nhịn không được mà liếc mắt một cái.</p>\n<p>Đây là có duyên đến như nào chứ!</p>\n<p>Nếu để cho người khác biết, chỉ sợ sẽ bị chọc giận đến mức dùng một tay mà bóp chết Phương Nguyên.</p>\n<p>Đây thật sự là hạnh phúc đến phiền não.</p>\n<p>Hai canh giờ sau, sáu phần chân nguyên tuyết ngân khó khăn lắm mới tiêu hao hoàn toàn.</p>\n<p>Vẻn vẹn chỉ là lần tu hành này, bỗng nhiên để cho màng thạch thô ráp có một loại cảm giác được đánh bóng đến sáng rõ. Giống như là ngọc thạch thô ráp sau khi trải qua gia công thô, sơ bộ hiển hiện ra vẻ mượt mà.</p>\n<p>\"Nhanh, nhanh, lại có một thành chân nguyên đến.\" Phương Nguyên thúc giục nói.</p>\n<p>Cứ như vậy mà tu luyện qua một đêm.</p>\n<p>Đợi đến khi gà trống trong viện gáy báo bình minh, bầu trời ngoài cửa sổ có chút sáng rõ, Phương Nguyên mới mở hai mắt ra.</p>\n<p>Trong mắt của hắn, thần thái rạng rỡ, lộ ra một cảm giác hưng phần khó mà che giấu được.</p>\n<p>Thu lại bàn tay, hắn hung hăng nắm thành quả đấm: \"Nhất Chuyển đỉnh phong!\"</p>\n<p>Chính là một đêm tu hành này, khiến hắn từ Nhất Chuyển sơ cấp thăng cấp thành Nhất Chuyển đỉnh phong.</p>\n<p>Thật là nhanh chóng!</p>\n"
}