{
  "href": "/reader/co-chan-nhan/wtpz",
  "title": "Chương 256 : Hoán Cốt Đau Đớn Kịch Liệt (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 256,
  "contentHTML": "<p>\"Vậy thì sao? Không phải ngươi cũng đã đề cập tới, bình thường núi Tử U đều có thương đội đi ngang qua sao?\"</p>\n<p>\"Thương đội có đôi khi một năm một lần, có đôi khi nửa năm một lần. Chỉ là ta không có nghĩ đến, thế mà ở gần đây lại có thương đội. Ta cũng vừa mới nói qua, thương đội này là thứ nhìn qua thì không lên quan đến thành Thương Gia, nhưng cũng chí ít là cùng đường với chúng ta.\"</p>\n<p>Bạch Ngưng Băng giật mình: \"Ngươi là muốn gia nhập thương đội, cho bọn họ mượn lực lượng, đến thành Thương Gia sao?\"</p>\n<p>Nàng hơi suy nghĩ, càng nghĩ thì càng cảm thấy đây là một phương án tốt.</p>\n<p>Đầu tiên, cỏ Thính Nhục Nhĩ bị hư rồi, bọn họ lại thiếu mất cổ trùng trinh sát, khi hành động sợ rằng sẽ rất phiền phức.</p>\n<p>Tiếp đến, bọn họ phạm vào bản án, Bách gia nhất định sẽ đuổi bắt, tuyệt đối không tha. Gia nhập thương đội là một biện pháp tốt để che giấu hành tung.</p>\n<p>Cuối cùng, bọn họ có cổ Liễm Tức, hoàn toàn có thể ngụy trang thành người thường. Thương đội rất đề phòng cổ sư từ bên ngoài đến, nhưng đối với người thường thì lại không có tính cảnh giác mạnh như vậy.</p>\n<p>Cứ xem như là bị phát hiện cũng không có cái gì ghe gớm, đến lúc đó một người Tam Chuyển, một người Nhị Chuyển thì khả năng thoát thân vẫn phải có.</p>\n<p>Thủ lĩnh của thương đội bình thường đều là tu vi Tam Chuyển. Loại thủ lĩnh của thương đội là Tứ Chuyển thì vẫn là tương đối hiếm thấy.</p>\n<p>\"Có điều coi như chúng ta ngụy trang thành người thường, thì việc muốn tùy tiện gia nhập thương đội chỉ sợ cũng không thành nha?\" Bạch Ngưng Băng nghĩ nghĩ, trong lòng vẫn có chút lo lắng.</p>\n<p>Phương Nguyên cười khà khà: \"Đương nhiên là không thể tùy tiện gia nhập thương đội, cứ xem như là người thường cũng cần người đảm bảo. Có điều ta nghĩ lão trưởng thôn sẽ thay chúng ta giải quyết vấn đề này.</p>\n<p>Lúc này Bạch Ngưng Băng mới đem lo lắng buông xuống.</p>\n<p>\"Cũng đúng, ta đã lo lắng vô ích rồi. Với Phương Nguyên cái tên xảo trá như này thì làm sao có thể tính sót điểm này chứ?\" Nàng thầm nghĩ.</p>\n<p>\"Tốt. Bảy ngày sau đó ta nhất định có thể đột phá đến Nhị Chuyển sơ cấp. Có điều trừ việc đó ra, ta cũng nghĩ đã đến lúc dùng cổ Thiết Cốt, cổ Ngọc Cốt rồi.\"</p>\n<p>Bạch Ngưng Băng nhếch miệng, có chút lơ đễnh: \"Lúc trước ta đã nói phải dùng mà người cứ luôn không đồng ý, uổng công nuôi nhiều ngày như vậy, lãng phí rất nhiều nước suối nuôi chúng.\"</p>\n<p>Phương Nguyên thở dài một hơi: \"Thiếu niên, ngươi là không hiểu có bao nhiêu đau đớn trong đó. Đêm nay chúng ta sẽ không song tu, dưỡng tinh thần cho tốt, đêm mai ta sẽ dùng cổ Thiết Cốt kia trước.\"</p>\n<p>Hôm sau, hai người Phương Bạch đúng hẹn đi đến đồng ruộng phía đông của thôn để lao động.</p>\n<p>Phương Nguyên cố ý lao động miệt mài từ buổi sáng đến khi mặt trời xuống núi. Hắn cố gắng giấu giếm việc lượng lao động này đối với hắn là không đáng nhắc đến, nhưng đã khiến những người nông dân khác đưa mắt nhìn nhau thậm chí có chút ngưỡng mộ.</p>\n<p>Đến ban đêm, hắn xếp bằng ở trên giường, chìm vào tâm thần, đem chân nguyên rót bào cổ Thiết Cốt bên trong không khiếu.</p>\n<p>Cổ này như một cây xương rồng, hai đầu tròn tròn, ở giữa dài và nhỏ. Toàn thân đen nhánh, như là được chế ra từ sắt thép.</p>\n<p>Cái cổ này vẫn là cổ Tam Chuyển yêu cầu thời gian sử dụng trong nháy mắt mà tiêu hao một lượng chân nguyên lớn.</p>\n<p>Phương Nguyên chỉ là Nhất Chuyển, vốn là không thể sử dụng. Nhưng Bạch Ngưng Băng rót vào rất nhiều chân nguyên bạch ngân mới khiến hắn miễn cưỡng có được tư cách sử dụng.</p>\n<p>Chân nguyên tuyết ngân mượn tới dường như đã tiêu hao sạch sẽ, tất sả đều vùi đầu vào bên trong cổ Thiết Cốt. Cổ này đầu tiên là phóng đại ánh sáng màu đen, ngay sau đó liền hòa tan thành một cỗ sắt lỏng bay ra từ bên trong không khiếu, dung nhập vào xương cốt Phương Nguyên.</p>\n<p>Đau nhức!</p>\n<p>Đau nhức kịch liệt!</p>\n<p>Đau nhức kịch liệt đến không thể tưởng tượng được!</p>\n<p>Phương Nguyên cảm thấy giống như bị bàn ủi nóng hổi trực tiếp khắc vào tim mình, sắt lỏng chảy tới xương cốt ở chỗ nào, chỗ xương cốt nơi đó liền giống như bị nướng ở trên than lửa.</p>\n<p>Loại đau này, đau thấu tim gan, khiến sắc mặt Phương Nguyên đều bị biến dạng.</p>\n<p>Ngay sau đó, trán Phương Nguyên bắt đầu toát ra mồ hôi lạnh chày ròng ròng, không đến một lát, toàn thân đã bị vết mồ hôi ướt nhẹp.</p>\n<p>Sau nửa ngày công phu, cuối cùng Phương Nguyên mới có thể ổn định một chút, phát ra âm thanh hừ hừ.</p>\n<p>Lúc này Bạch Ngưng Băng mới biến sắc.</p>\n<p>Trong bóng tối, nàng không thấy rõ vẻ mặt và tình trạng trước đó của Phương Nguyên, nhưng khi nghe thấy âm thanh đè nén này, liền cảm thấy nỗi đau nhức này không thể coi thường!</p>\n<p>Nàng biết ý chí của Phương Nguyên cường hãn kiên cường như thế nào, thậm chí khi toàn thân đều bị ngọn lửa bao phủ cũng không rên một tiếng.</p>\n<p>Lúc này, sau khi dùng xong cổ Thiết Cốt lại phát ra âm thanh như vậy, có thể thấy được đau đớn kịch liệt cỡ nào.</p>\n<p>Cổ sư nuôi dùng luyện tam đại phương diện, khi sử dụng thì có một số cổ có thể nghiệm cực kỳ đặc biệt. Cổ Thiết Cốt chính là như thế, một khi sử dụng chính là đau nhức kịch liệt. Loại đau nhức này chỉ có thể nhẫn nhịn hết lần này đến lần khác, một khi ngất đi ở giữa đường sẽ trở thành phí công nhọc sức.</p>\n<p>Trong lịch sử, có rất nhiều cổ sư nổi tiếng bởi vì dùng cổ trùng giống như cổ Thiết Cốt này mà đau đớn đến chết đi.</p>\n<p>Phương Nguyên cắn răng kiên trì, thật sự nhịn không được sự đau đớn kịch liệt giống như thủy triều này, từ trong lỗ mũi phát ra vài tiếng hừ hừ.</p>\n<p>Đến cuối cùng, hắn đau đến mức toàn thân đều chết lặng, răng cũng bị cắn hư.</p>\n<p>Khi xương cốt toàn thân đều bị sắt lỏng nhuộm thành một mảng màu đen, rốt cuộc hắn cũng trầm tĩnh lại, dường như cùng lúc đó, một trận cảm giác hôn mê mãnh liệt đột nhiên tập kích tới, khiến hai mắt hắn tối sầm lại, giống như muốn ngất đi.</p>\n<p>Nhưng hắn cố gắng chống đỡ, thở ra nhẹ nhàng, chậm rãi nằm xuống.</p>\n<p>\"Kết thúc rồi?\" Trong bóng tốt truyền đến tiếng nói của Bạch Ngưng Băng.</p>\n<p>\"Đương nhiên.\" Phương Nguyên hít một hơi khí lạnh, thanh âm khàn khàn nhưng bình tĩnh nói: \"Ngủ đi, ngày mai còn phải làm việc đó.\"</p>\n<p>\"Ừm.\" Bạch Ngưng Băng thấy thần trí Phương Nguyên vẫn còn vô cùng tỉnh táo thì trong lòng cảm thấy vô cùng thất vọng. Nếu như hắn bị hôn mê, nói không chừng đã có thể lấy được cổ Dương rồi.</p>\n<p>\"Có điều cũng không được, cổ Dương ở bên trong không khiếu của Phương Nguyên. Ta không có thủ đoạn đặc thù thì làm sao có thể lấy ra chứ?\" Nghĩ tới đây, một chút tâm tư âm u của nàng cũng giải tán.</p>\n<p>Nhưng đến ngày thứ hai, Phương Nguyên lại không làm việc, mà chỉ ỷ lại trên giường.</p>\n<p>Dư vị đau nhức vẫn còng giày vò hắn. Chỉ cần thoáng nhúc nhích một chút, cảm giác đau đớn mãnh liệt giống như là một thanh cưa bằng kim loại, hung hăng cưa vào thần kinh của hắn!</p>\n<p>Sự đau đớn điều khiển hắn, làm hắn suy yếu bất lực. Không nói đến việc nhà nông, mà ngay cả việc đi lại bình thường nhất cũng không được.</p>\n<p>Lúc này Bạch Ngưng Băng mới ý thức được tối hôm qua chỉ là Phương Nguyên đang ráng chống đỡ.</p>\n<p>Một ngày làm việc nhà nông này là một mình nàng làm.</p>\n<p>Đêm đó, Phương Nguyên khôi phục lại trạng thái có thể hoạt động, Bạch Ngưng Băng không tin tưởng nên cũng dùng cổ Ngọc Cốt.</p>\n<p>Lúc này nàng mới biết Phương Nguyên đã phải tiếp nhận sự đau nhức kịch liệt cỡ nào!</p>\n<p>Kiêu ngạo như nàng cũng không thể nhịn được đau mà phải kêu lên, thậm chí cào nát ga giường.</p>\n<p>Nhưng cuối cùng, khi toàn thân run rẩy của nàng kiên trì được đến cuối cùng mà ý thức được đã thành công thì lại bị tập kích bởi một trận mê man mãnh liệt, nàng ngã xuống giường, hôn mê hoàn toàn.</p>\n<p>Đến ngày thứ hai, đến lượt Bạch Ngưng Băng nằm ở trên giường, đau đến mức không thể động đậy.</p>\n<p>Phương Nguyên đã khôi phục hơn phân nửa, đến thôn đông cuốc đất.</p>\n<p>Lão bà bà đi vào phòng, quan tâm an ủi.</p>\n<p>Bạch Ngưng Băng liên tục nói không sao, có thể là do ngày hôm qua làm việc quá sức một chút, nghỉ ngơi một ngày là sẽ khỏe.</p>\n<p>Lão bà bà cười rất thâm ý nói: “Làm việc quá sức? Hai ngày nay tiếng động vào buổi tối của các ngươi, ta cũng nghe thấy.”</p>\n<p>“Cái gì?” Bạch Ngưng Băng nhất thời nghe không hiểu.</p>\n<p>“Cô nương, cô đừng nói dối, đại nương ta sớm đã nhìn ra rồi!” Lão bà bà cười nói.</p>\n"
}