{
  "href": "/reader/co-chan-nhan/habt",
  "title": "Chương 257 : Hiểu Lầm Sâu Sắc",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 257,
  "contentHTML": "<p>Con ngươi của Bạch Ngưng Băng co rút lại, lẽ nào bị bai lộ thân phận, làm sao có thể? Trong lòng đột nhiên dâng lên một luồng sát khí, nhưng nàng cũng không đành lòng.</p>\n<p>Nàng có thể lạnh lùng vô tình nhìn huynh muội Bách gia bị thiêu chết nhưng đó là bởi vì Bách gia là kẻ thù của bọn họ. Tuy nàng kiêu ngạo nhưng cũng không hề cố kỵ như Phương Nguyên, đối với người có ân với mình, nàng không ra tay được.</p>\n<p>Đối với Lão bà bà trước mặt như vậy, đối với Bạch gia tộc trưởng cũng như thế.</p>\n<p>Lão bà bà không hề phát hiện tâm tư của Bạch Ngưng Băng, bà nắm tay Bạch Ngưng Băng nhẹ nhàng vỗ nói: “Cô nương, những ngày qua đai nương đã phát hiện ra rồi, nam nhân nào có cái eo và mông như ngươi! Chẳng trách ngươi mang mũ rơm, lại không hề nói chuyện. Tuy đại nương đã già nhưng vẫn là nữ nhân. Nữ nhân chúng ta có ưu điểm hơn so với nam nhân chính là tỉ mỉ.”</p>\n<p>“Hả?” Bạch Ngưng Băng không biết nên nói thế nào.</p>\n<p>Lão bà bà rất nhiệt tình, ngữ khí thông cảm nói: “Đại nương hiểu ngươi, dù sao cũng là nữ nhân, ra ngoài phải hóa trang như vậy, bọc mình lại. Bằng k hông thì gặp phải chuyện bất trắc sẽ không tốt.”</p>\n<p>Bạch Ngưng băng không nói gì.</p>\n<p>Nàng ghét người khác nói tới từ “nữ nhân”, đến thần kinh nàng. Nhưng đối mặt với sựt chất phác nhiệt tình của Lão bà bà, nàng cảm thấy cũng hết cách.</p>\n<p>Lão bà bà cười đến mức nheo mắt lại, bỗng nhiên nói nhỏ: “Các ngươi nhất định là vợ chồng son. Tiếng động vào buổi tối hai ngày hôm nay của các ngươi, đai nương cũng nghe được. Không phải đại nương nói các ngươi, làm chuyện như vậy nên kiềm chế một chút.”</p>\n<p>Lời này quả thực giống như là sấm sét giữa trời quang!</p>\n<p>Đầu óc Bạch Ngưng Băng đột nhiên ngưng trệ lại, giống như ngũ lôi đánh xuống.</p>\n<p>“Đại nương, không phải như ngươi nghĩ đâu.” Nửa ngày sau vất vả lắm nàng mới nói ra được câu này, biểu hiện cứng ngắc tới cực điểm.</p>\n<p>“ Ai nha, còn ngại cái gì. Không có gì, có chuyện gì cũng có thể nói với đại nương. Đại nương ta sống từng này tuổi rồi, có cái gì mà chưa trải qua!” Lão bà bà nháy mắt mấy cái, cười đến nứt cả miệng.</p>\n<p>Sau đó ánh mắt của bà tựa như vô ý nhìn trên giường.</p>\n<p>Bạch Ngưng Băng nhìn theo ánh mắt của bàm nhất thời chết lặng.</p>\n<p>Có điều nói đi cũng phải nói lại, cái ga trải giường này đúng là bị nàng vò nát…</p>\n<p>Sau đó, Lão bà bà còn nói với nàng một số câu nhưng trong đầu Bạch Ngưng Băng đang hò hét loạn cả lên, một câu cũng không nghe thấy.</p>\n<p>Buổi trưa Phương Nguyên về dùng cơm, Lão bà bà cản hắn ở ngay cử, có lòng tốt nhắc nhở: “Tiểu tử, vợ của ngươi đã nói với ta. Người trẻ tuổi hỏa khí lớn, nhưng cũng phải yêu quý thân thể mình, nếu yêu quý vợ mình thì phải nhớ kỹ lời của đại nương.”</p>\n<p>“Cái gì?” Phương Nguyên há miệng to, nhất thời chưa kịp phản ứng.</p>\n<p>Lão bà chép miệng một hồi, vừa bất mãn vừa bất đắc dĩ nói: ‘Ngươi tiểu hỏa nhi này, cái gì cũng otots, chỉ là quá thật thà, thành thật như vậy sẽ phải chịu thiệt thòi!”</p>\n<p>Nếu bộ tộc Cổ Nguyệt, Thiết Thần Bộ, Bách Hoa, Bách Sinh nghe dược lời này, nói không chừng sẽ tức giận đến mức sống lại.</p>\n<p>Phương Nguyên đứng đờ đẫn tại chô, bỗng ánh mắt lóe lên, lần này rốt cục đã có phản ứng.</p>\n<p>“Ồ.. việc này, ha ha….” Hắn vò đầu cười ngây ngô vài tiếng, gật đầu nói: “Đại nương, ngươi dạy rất phải, ta hiểu rồi.”</p>\n<p>Trên bàn cơm, hắn nhìn thấy Bạch Ngưng Băng.</p>\n<p>Bạch Ngưng Băng lạnh lùng liếc hắn một cái, cả người đều giống như là băng hàn.</p>\n<p>Mà khóe mắt Phương Nguyên thì vẫn hơi co giật.</p>\n<p>Chuyện này đã nhắc nhở Phương Nguyên.</p>\n<p>Phương Nguyên diễn gì được đó vì hắn trải qua phong phú, được nhìn thấy nhiều. Nhưng Bạch Ngưng Băng thì không phải, bỏi vì nàng tự bọc mình lại, có kẽ hở.</p>\n<p>May mà kẽ hở này rất nhỏ, ở thế giới này một nữ tử phàm nhân muốn xuất hành xác thực là phải hóa trang thành nam tử, giảm thiểu quy cơ xả ra.</p>\n<p>Mặc dù không thích sự hiểu lầm này nhưng Phương Nguyên cũng không thể không thừa nhận, sự hiểu lầm này có tác dụng yểm hộ bản thân.</p>\n<p>Tâm tình của Bạch Ngưng Băng thì gay go.</p>\n<p>Buổi tối hôm đó, hàng hai lần chất vấn Phương Nguyên, lúc nào có thể đưa Cổ Dương cho nàng.</p>\n<p>Phương Nguyên không còn cách nào khác là trả lời rõ ràng, chỉ cần đạt tới tu vi tam chuyển là lập tức giao cho nàng.</p>\n<p>Bạch Ngưng Băng hừ một tiếng, nàng hiểu rõ Phương Nguyên, muốn nàng tin tưởng Phương Nguyên giữ chữ tín còn không bằng bảo nàng đi chết! Thế nhưng hiện tại nàng không thể cưỡng ép lấy Cổ Dương.”</p>\n<p>“Đến thành Thương gia, ít nhất phải mua một con Cổ thề độc. Ăn cắp cổ, cướp đoạt cổ cũng được…. “ Nghĩ tới dây, Bạch Ngưng Băng càng muốn nhanh chóng chạy tới thành Thương gia.</p>\n<p>Ngoài trừ hợp tác tu hành, trong lúc tu luyện Phương Nguyên cũng cần hấp thụ nhiều hơn.</p>\n<p>Vậy thì lợi dụng Cổ Ngạc Lực tiến hành lực lượng tu hành.</p>\n<p>Nói tới dây, Cổ Ngạc Lực có thể nuôi được tới hiện tại cũng vượt khỏi dự liệu của Phương Nguyên.</p>\n<p>Đại công thần phải nói tới Bách gia. Chính là nhờ lượng lớn thịt cá sấu của Bách gia mà Phương Nguyên mới có thể nuôi Cổ Ngạc Lực cho tới bây giờ.</p>\n<p>Bằng không, nó đã sớm chết đói rồi.</p>\n<p>Cổ Ngạc Lực cũng giống như Cổ hắc hắc bạch, đều là Cổ tăng cường sức mạnh mãi mãi.</p>\n<p>Thế nhưng trước lục chuyển thì thân thể của Cổ sư vẫn là người trần. Giống như một cái bát, nó không thể chuyên chở cả một cái hồ. Năng lực gánh chịu của thân thể Cổ sư cũng có hạn.</p>\n<p>Bởi vậy, trước đó Phương Nguyên không dùng Cổ Ngạc Lực. Cũng may, ở trong Bạch Côt sơn hắn thu được Cổ Thiết Cốt và Cổ Ngọc Cốt.</p>\n<p>Hai Cổ này đều là Cổ loại tiêu hao.Mỗi người mỗi vẻ, giá trị tương đương nhau, đều có thể mãi mãi tăng tổ chất thân thể của Cổ sư.</p>\n<p>Lựa chọn Cổ thế nào quyết định tới phương hướng phát triển của Cổ sư.</p>\n<p>Cổ sư dùng cổ cũng có rất nhiều nghiên cứu. Có một số Cổ không thể dùng cùng một lúc, một số Cổ dùng cùng nhau sẽ có được hiệu quả xuất sắc.</p>\n<p>Ví dụ như Bạch Ngưng Băng đã từng dùng Cổ Băng Cơ, bỏi vậy da thịt toàn thân đều là băng. Băng cơ có thể cầm máu vì vậy sau này Bạch Ngưng Băng không thể dùng Cổ Huyết Hãn.</p>\n<p>Mà sau khi nàng dùng Cổ Ngọc Cốt, xương cốt bình thường trước kia đều biến thành ngọc cốt. Băng cơ, Ngọc cốt, hai cái hòa lẫn vào nhau lại trở thành một loại phối hợp thượng giai.</p>\n<p>Nhu cầu mỗi người không giống nhau, Băng cơ ngọc cốt thích bợp với Bạch Ngưng Băng, nhưng lại không thích hợp với Phương Nguyên.</p>\n<p>Suy nghĩ tới Cổ trùng truyền kỳ ở thành Thượng gia, trong kế hoạch của Phương Nguyên, cái hắn muốn tổ hợp hiệu quả chính là “Cương cân thiết cốt”.</p>\n<p>Có thể có được Cổ Thiết Cốt ở Bạch Cốt Sơn, đối với hắn mà đói chính là vừa lòng đẹp ý.</p>\n<p>Sau khi dùng Cổ Thiết Cốt, vào chính lúc đso xương cốt cả người hắn cứng như sắt. Thân thế được tăng cường, lại có dựa trên cơ sở của lực song trư, thêm một lực ngạc gánh chịu.</p>\n<p>Sức mạnh của hắn không ngừng được tăng lên.</p>\n<p>Bảy ngày trôi qua nhanh chóng.</p>\n<p>Theo ước định trước kia, hai người Phương-Bạch từ chỗ Lão thôn trưởng lên một chiếc xe Tử Phong Diệp.</p>\n<p>Loại hàng này rất rẻ tiền, chiếc xe cũng không tới hai khối nguyên thạch. Phương Nguyên cũng không để tâm, đây chỉ là hắn che dấu thân phận, đi theo một đội buôn.</p>\n<p>Đội buôn tới còn muộn hơn so với dự liệu của Lão thôn trưởng ba ngày.</p>\n<p>Mãi cho tới ngày thứ chín, đội buôn mới chậm chạp xuất hiện.</p>\n<p>Sơn thôn vốn yên bình đột nhiên náo nhiệt hẳn lên.</p>\n<p>Quy mổ đội buôn cực lớn.</p>\n<p>Từng chiếc xe bọ cánh cứng màu đen giống như xe buýt, mang theo hàng hóa và người từ từ bò dưới mặt đất.</p>\n<p>ở bên cạnh chúng là con lạc đà màu sắc sặc sỡ, kèo xe ba gác. Trên người Nhện khổng lồ cột nhiều rương hòm. Dực xà uốn lượn khắp nơi, Cóc cõng rất nhiều kiện hàng.</p>\n<p>Những Cổ tọa kỵ này tạo thành một đội buôn chủ thể. Ngoài ra, còn có một lượng lớn người thường đuổi theo trâu ngựa xe la, hoặc là vác bọc hành lý.</p>\n<p>“Đội buôn năm nay rốt cục cũng tới rồi!”</p>\n<p>“Mỗi lần nhìn thấy những rắn này, trong lòng ta đều cảm thấy sợ hãi.”</p>\n<p>“Các đại nhân Cổ sư thật sự là ghê gớm, có thể để làm cho những đại xà hung ác ngoan ngoãn nghe lời.”</p>\n<p>“Hi vọng lần này có thể bán thịt muối, ta cũng không hi vọng có thể bán giá cao, chỉ cần có thể có vài viên nguyên thạch nát là ta đã hài lòng.”</p>\n"
}