{
  "href": "/reader/co-chan-nhan/clue",
  "title": "Chương 258 : Lệnh Truy Nã (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 258,
  "contentHTML": "<p>“Đúng đấy, vận may của chúng ta không tốt như người ở ngoài thôn…</p>\n<p>“Trưởng thôn, cũng quá bất công, vậy xe Tử Phong Diệp cứ như vậy đưa đi!”</p>\n<p>Các thôn dân bày ra nhiều hàng quán nhỏ tạm thời ở ngoài cửa thôn, hai người Phương Bạch kéo xe Tử Phong Diệp, cũng chen lẫn trong đó.</p>\n<p>Những người này, một số là người trong thôn, một số là người ngoài thôn, tự thân đều mang theo hàng hóa.</p>\n<p>Nơi có người thì sẽ có tranh giành lợi ích.</p>\n<p>Cho dù hai người Phương Bạch cuốc đông ở thôn đông nhưng xe Tử Phong Diệp ở bên người cũng khiến cho nhiều thôn dân đỏ mắt đố kị.</p>\n<p>Phương Nguyên đương nhiên không để bụng những câu nói này.</p>\n<p>Hắn âm thầm quan sát thành viên vãng lai đội buôn.</p>\n<p>Đội buôn này là một tạp ododij, rất nhiều thế lực gia tộc chắp và mà thành. Không gióng như đội buôn Cổ gia, chủ thế là lấy Cổ gia làm chủ. Đội buôn này ngoại trừ thủ lĩnh được đề cử thì còn có phó thủ lĩnh, giống như là một quân liên hiệp.</p>\n<p>Chuyện này đối với Phương Nguyên mà nói thì chính là một tin tức tốt.</p>\n<p>Kết cấu đội buôn càng phức tạp thì càng thuận tiện cho hắn trà trộn vào.</p>\n<p>“Này, xe Tử Phong Diệp này bán thế nào?” Nhanh chóng có người tới hỏi.</p>\n<p>“Hai khối nửa nguyên thạch.” Phương Nguyên nói.</p>\n<p>“Hai khối nửa nguyên thạch? Ngươi khác gì đi cướp!” Người đến đầu tiên trừng lớn hai mắt nói.</p>\n<p>“Có thích mua hay không?” Bạch Ngưng băng nói.</p>\n<p>“Hừ!” Người đến phất tay áo bỏ đi.</p>\n<p>Nếu thật sự bán xe hàng này thì hai người Phương Bạch lấy cớ gì để gia nhập đội buôn? Bởi vậy nên cố ý hành động, chỉ chốc lát sau chọc giân ba người tới hỏi mua.</p>\n<p>Mãi cho đến chập tối, xe Tử Phong Diệp còn chưa bán được. Ngược lại rất nhiều dược thảo, thịt muối, sữa bò đều đã bán hơn phân nửa.</p>\n<p>Dù sao đội buôn này rất lớn, những thứ này cũng cần bổ sung.</p>\n<p>Rất nhiều người đều tới xem chuyện cười hai người PHương Bạch. Thậm chí mấy người còn bắt đầu chê cười. Cũng có người có lòng tốt nhắc nhở bọn họ giảm giá xuống mức thích hợp.</p>\n<p>Nhưng hai người Phương Bạch hờ hững.</p>\n<p>Sau khi màn đêm buông xuống, Phương Nguyên giả vờ dáng vẻ ủ rũ, kéo xe Tử Phương Diệp đi tới nhà Lão trưởng thôn.</p>\n<p>Lão thôn trưởng hỏi rõ tình hình, thở dài nói: “Các ngươi, ta rõ ràng đã căn dạn các ngươi, có thể bán được hai khối nguyên thạch là tốt lắm rồi. Một khối nửa nguyên thạch cũng có thể bán. Sao lại không nghe lời ta? Một mực muốn bán hai khối rưỡi nguyên thạch!”</p>\n<p>“Các ngươi nên biết, trên núi tử u có rất nhiều Tử Phong Diệp. Sở dĩ những người kia muốn mua bởi vì nó nhanh chóng thuận tiện, tiết kiệm được công sức và thời gian đi vặt hái thôi. Ai, nói với các ngươi cũng như không. Thôi đi, thôi đi…”</p>\n<p>Lão thôn trưởng liên lục lắc đầu thở dài.</p>\n<p>Phương Nguyên nói thêm: “Chúng ta muốn bán thêm nửa nguyên thạch là vì một là về bản, hai là kiếu kính nhị lão một chút. Nào ngờ lại phí công sức như vậy, không bán được.”</p>\n<p>Hắn nói giọng lo lắng, giống như mang theo một chút nức nở.</p>\n<p>Nghe hắn nói xong, lòng lão thôn trưởng đột nhiên mềm nhũn, oán hận trong lòng cũng tiêu tan không ít.</p>\n<p>Phương Nguyên lại nói: “Trưởng thôn đại nhân đừng gấp, bọn ta quyết định ngày mai sẽ đi cùng đội buôn. Hạ giá tiền hàng xuống là có thể bán ra ngoài.”</p>\n<p>“Theo đội buôn? Ai cho phép các ngươi đi cùng đọi buôn?” Lão thôn trưởng mở trừng hai mắt.</p>\n<p>Phương Nguyên nói: “Ta thấy bên trong đội buôn có nhiều phàm nhân. Bọn họ có thể đi cùng, tại sao bọn ta không thể?”</p>\n<p>Lão thôn trưởng lấy tay nâng trán nói: “Đó là gia nô của Cổ sư đại nhân! Ngươi cho rằng có thể tùy tiện đi cùng đội buôn? Vạn nhất có tên vô lại trà trộn vào thì sao?”</p>\n<p>“Hả?” Phương Nguyên há to mồm, sững sờ ngay tại chỗ nói: “Vậy phải làm sao đây? Sáng mai đội buôn đã đi rồi.”</p>\n<p>“Ai…” Lão già thở dài một hơi, nói: “Quên đi, giúp người thì giúp đến cùng. Sáng mai ta nhờ cvar ngouwif ta, có thể gia nhập đội buôn hay không còn phải xem tạo hóa của các ngươi.”</p>\n<p>Sáng sớm hôm sau, khi ánh sáng mờ của ngôi sao vẫn còn lưu trại giữa bầu trời xanh thẳm . Từ xa, trên núi Tử u vẫn là một mầu tối vừa u tĩnh vừa thần bí.</p>\n<p>Trải qua một đêm nghỉ ngơi, đội buôn đã bắt đầu chuẩn bị xuất phát.</p>\n<p>“Kiểm tra lại hàng hóa một lần nữa!”</p>\n<p>“Nếu như không buộc chặt dây thừng, trên đường hàng hóa bị rơi xuống sẽ đánh các ngươi một trăm cái.</p>\n<p>“Nhanh lên, cho bọ cánh cứng màu đen ăn no.”</p>\n<p>Cổ sư lớn tiếng ra lệnh, chỉ huy gia nô phàm nhân tán loạn. Cổ sư này có tính tình táo bạo, trong tay cầm roi da, thấy người nào có chậm chạp là đánh. Chỉ có Cổ mà mình yêu thích là tự cho ăn.</p>\n<p>“Trần đại nhân.” Lão thôn trưởng khom người thi hành lễ với một vị phó thủ lĩnh của đội buôn.</p>\n<p>“À, lão Trương, ta đang bận lắm, có chuyện gì nói mau đi.” Trần cổ sư nói.</p>\n<p>“Là như vậy, ta có hai hậu sinh, làm buôn bán nhỏ…” Lão trưởng thôn còn chưa nói xong, Trần cổ sư đột nhiên nói lớn: “Trần Hâm, tiểu tử đui mù ngươi lắc lư cái gì vậy? mau cho Dực xà ăn đi. Ngươi nghĩ những gia nô kia có thể cho ăn tốt? Những Dực xà kia mấy ngày gần đây đã nuốt mất ba gia nô rồi!”</p>\n<p>“Vâng, gia lão đại nhân.” Trần Hâm dừng lại, gật đầu trả lời.</p>\n<p>Nhưng Trần cổ sư không tha cho hắn, lại trách cứ: “Nói với ngươi bao nhiêu lần rồi, ở trong sơn trại thì gọi ta là gia lão đại nhân, đi với đội buôn phải gọi ta là phó thủ lĩnh.”</p>\n<p>“Vâng vâng vâng, Phó thủ lĩnh đại nhân.” Trầm Hâm nhanh chóng trả lời, vội chạy đi.</p>\n<p>“Tiểu tư ngu ngốc kia…” Trần cổ sư lại hầm hừ lầm bầm, quay đầu nhìn về phía Lão thôn trưởng nói: “Ngươi vừa nói cái gì? Là muốn đảm bảo cho hai vãn bối kia gia nhập đội buôn?”</p>\n<p>“Đại nhân anh minh, đúng là như thế.” Lão thôn trưởng vội đáp.</p>\n<p>“Vậy…” Trần cổ sư số ý trầm ngâm.</p>\n<p>Lão thôn trưởng là hắn ta điểm hóa thành cổ sư. Vì đây là nơi đội buôn bắt buộc phải đi qua, xếp vào đó một người mình.</p>\n<p>Đội buôn bán dạo, những sơn trại kia chính là buôn bán trọng điểm nhưng những phàm nhân thôn trang cũng không thể có sơ hở, cũng rất quan trọng.</p>\n<p>Đội buôn nhiều người phức tạp, trên đường tiêu hao nhiều vật tư sinh hoạt nên phải bổ sung ở ven đường. Còn có gia nô, có lúc đội buôn gặp nạn, một số gia nô tử vong, thiếu người nên đội buôn phải tuyển dụng phàm nhân ở những thôn trang ven đường.</p>\n<p>Nói tới đây, gia nô trong tay Trần cổ sư đã không đủ cho đội buôn, phàm nhân mệnh tiện, cũng chỉ có thể coi như là một loại sống có thể nói chuyện, tiêu hao vật tư mà thôi.</p>\n<p>“Sau này dạo, ta còn đi qua núi Tử u thì còn cần lão Trương, không đồng ý với lão ta chẳng phải là làm khó lão ta? Vừa lúc trong tay ta cũng thiếu người, có điều không thể dễ dàng đồng ý như vậy. Suy tính một chút mới được.”</p>\n<p>Trần cổ sư đang suy nghĩ thì một vị Cổ sư trong đội buôn chạy tới.</p>\n<p>Trong tay hắn ta là một tờ giấy, vừa chạy vừa hô to: “Tất cả chú ý, đây là lệnh truy nã mới, có lệnh truy nã mới!”</p>\n<p>Hắn ta vừa hô vừa tiện tay kề sát ở trên người con bọ cánh cứng màu đen.</p>\n<p>“Lệnh truy nã mới? Nhà ai? Giải thưởng là bao nhiêu, đưa ta xem.” Trần cổ sư hứng thú nói.</p>\n<p>“Vâng, Phó thủ lĩnh.” Cổ sư một đưa cho một tấm.</p>\n<p>Trần cổ sư nhìn nói” “Há, là lệnh truy nã của Bách gia. Chỉ cần tin tức chính xác thì thưởng một ngàn khối nguyên thạch? Cao vậy?”</p>\n<p>Trần cổ sư mắt sáng ngời, đầy hứng thú.</p>\n<p>Bình thường lệnh truy nã có hai mức gia, một là giá tin tức, hai là giá giết.</p>\n<p>Một ngàn khối nguyên thạch cho giá tin tức, thường thường là sẽ truy nã tên tuổi những người trong ma đạo. Nhưng tấm lệnh truy nã này lại là chân dung của hai người trẻ tuổi, đều có ngũ quan đoan chính, thậm chí còn rất đẹp.</p>\n<p>Một nam một nữ, đây là hai người mới.</p>\n<p>“Một là Cổ sư nhất chuyển, một là tam chuyển. Gía tin tức cao tới một ngàn khối nguyên thạc, giá giết cũng lên tới 5800 khối. Xem ra Bách gia cực kỳ hận hai người này. Ha ha….” Trần cổ sư cười trên sự đau khổ của người khác. Không phải Trần gia.</p>\n<p>Hắn ta hồn nhiên không biết, hai ma tử này đang ở ngay gần hắn ta.</p>\n<p>Lão thôn trưởng cũng thuận thế liếc nhìn lệnh truy nã, rùng mình một cái.</p>\n<p>“Thế giới Cổ sư thật là nguy hiểm, nhìn một thiếu niên lang đẹp đẽ như vậy mà lại là một ma đầu! Chỉ mong bọn họ không chạy tới trong thôn chúng ta.”</p>\n"
}