{
  "href": "/reader/co-chan-nhan/uabs",
  "title": "Chương 259 : Lệnh Truy Nã (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 259,
  "contentHTML": "<p>“Được rồi, thấy Lão Trương nhiều năm vất vả như vậy ta đồng ý với yêu cầu này của ngươi.” Trần cổ sư nói.</p>\n<p>“A, tạ đại nhân! Đại nhân vậy ta gọi hai người họ tới.” Lão thôn trưởng vui mừng khôn xiết.</p>\n<p>Trần cổ sư xua tay nói: “Không cần, ta rất bận rộn. Ngươi để hai người họ tới chỗ Trần Hâm báo danh đi.”</p>\n<p>Hắn không hề có hứng thú với hai phàm nhân. Đồng thời cũng cũng không hề nghĩ tới hai người đso có liên quan gì tới lệnh truy nã ở trên tay. Dù sao thì đây là lệnh truy nã của Bách gia, mà sơn trại Bách gia cách đây mấy ngàn dặm. Theo bản năng thì Trần cổ sư cảm thấy, bên mình cực kì an toàn.</p>\n<p>Đây là tư duy hết sức bình thường.</p>\n<p>Cho dù ở thời hiện đại, có phát sinh án mạng ở tỉnh thành thì cho dù hung tán ác liệt thì người ở những tỉnh khác cũng không cảm thấy có cảm giác nguy hiểm quá lớn. Dù cho giao thông hiện đại cực kỳ phát triển.</p>\n<p>Ngoài ra, còn có môt tâm lý may mắn.</p>\n<p>Thế giới rộng lớn như vậy, nhiều chúng sinh như vậy, làm sao tặc tử cứ phải chạy trốn tới đây? Ta cũng quá xui xẻo, đây là không thể!</p>\n<p>Mọi người luôn cảm thấy chuyện bất hạnh sẽ không xảy ra trên người của mình.</p>\n<p>Còn nữa, lệnh truy nã có rất nhiều, cũng nhiều ma đạo bá chủ, hoặc là hung ác cùng cực, hoặc là thâm độc kỳ quái, hấp dẫn cái nhìn của mọi người. Thế nhưng hai người Phương-Bạch này đều là người mới, một tam chuyển một nhất chuyển, có thể kết quả gì?</p>\n<p>Trần Hâm nhìn thấy hai người Phương-Bạch cũng không hề liên tưởng gì tới lệnh truy nã.</p>\n<p>Hình tượng của hai người Phương-Bạch đã thay đổi rất lớn, chưa nói tới Phương Nguyên đã hủy dung, Bạch Ngưng Băng trải qua những ngày tháng diễn luyện cũng đã thay đổi nhiều.</p>\n<p>Trần Hâm vừa nhìn đã mất hứn, đặc biệt là dung mạo của Phương Nguyên lại càng làm cho hắn ta cảm thấy chán ghét.</p>\n<p>Hán ta chỉ là một vu ti nhất chuyển, mà mấy ngày trước Phương Nguyên đã là tu vi nhị chuyển.</p>\n<p>Trần Hâm vội vã xác minh lại, không cảm thấy có khí tức của Cổ sư mới gọi một lão quản gia tới, để lão ta sắp xếp công tác cho hai người Phương-Bạch.</p>\n<p>“Hai ngouwif các ngươi tên gọi là gì?” Lão quản gia hỏi.</p>\n<p>Đến lúc này, mới có người hỏi tên bọn họ.</p>\n<p>“Ta tên gọi là Hắc Thổ, lão bà ta gọi là Bạch Vân.” Phương Nguyên thuận miệng nói.</p>\n<p>“nữ?” Lão quản gia nhìn lại, nhíu mày.</p>\n<p>Lão ta nhìn chằm chằm Bạch Ngưng Băng, nhìn nàng dáng vẻ đen thui, lại gọi là “Bạch Vân”? Cái người Hắc Thổ này đã đủ xấu rôi!</p>\n<p>“Nữ nhân phiền phức. Các ngươi phải cần thận một chút. Xảy ra chuyện gì đừng trách lão phu không nhắc nhở các ngươi!” Lão quản gia nói.</p>\n<p>“Ta biết. Chúng ta có xe đẩy ta, trên xe là Tử Diệp Phong. Lão bà ta sẽ ở lại trên xe, chăm nom hàng hóa, bọn ta cũng không muốn tiếp xúc nhiều với những người khác.” Phương Nguyên nói.</p>\n<p>“Hừ, biết là tốt rồi.”</p>\n<p>Lão quản gia sắp xếp cho hai người bọn họ mốt số việc chân tay dỡ hàng. Nhưng đối với hai người Phương Nguyên và Bạch Ngưng Băng mà nói thì quả thực không đáng nhắc tới. Thế nhưng Bạch Ngưng Băng cũng làm ra dáng vẻ thở gấp, rất mệt nhọc.</p>\n<p>Các đó không xa, có mấy người gia nô nhân cơ hội lười biếng, ngồi vây quanh nghỉ ngơi.</p>\n<p>Ánh mắt mấy người kia đều nhìn chằm chằm vào hai người Phương-Bạch.</p>\n<p>“Cường ca, có hai người mới tới. Có người nhìn thấy bọn họ mang theo hàng lậu! Chính là một xe Tử Phong Diệp.” Một gia nô gầy gò hưng phấn nói.</p>\n<p>Bóc lột người mới gia nhập đã là thông lệ của lão nhân đội buôn bán</p>\n<p>Cường ca ngồi xổm trên mặt dất, hé mắt nói: “ Nhìn thấy rồi, Sấu Hầu, trước tiên ngươi đi thử bọn họ xem.”</p>\n<p>Người này thể trạng cường tráng như trâu, cơ ngực vạm vỡ, nhưng cũng không lỗ mãng.</p>\n<p>ở thế giới này lấy Cổ sư làm đầu, phàm nhân vũ dũng cũng không đáng nhắc tới. Hắn ta có thể làm nhân vật trung tâm trong vòng nhỏ này đương nhiên cũng có chút thông minh.</p>\n<p>Sầu Hầu ai một tiếng, đi tới chỗ Phương Nguyên dưới ánh nhìn của mọi người.</p>\n<p>“Lão huynh, từ đâu tới? Người khác đều gọi ta là Hầu ca, sau này chúng ta cùng nhau làm việc, chăm sóc nhiều hơn.” Trên mặt Sấu Hầu nở nụ cười nói.</p>\n<p>Phương Nguyên liếc hắn ta một cái, chỉ nói một câu: “Cút.”</p>\n<p>Sầu Hầu trừng mắt, toát ra thần sắc tức giận.</p>\n<p>Phương Nguyên không nhìn hắn ta, tự mình chuyển hàng. Kiếp trước hắn từng ở trong đội buôn, hiểu rất rõ chuyện xấu xa này.</p>\n<p>Trong tiếng lóng thì Sấu Hầu chính là “Thải Bàn Tử”. Đầu tiên là dùng lời nói dụ Phương Nguyên, nếu như không có bối cảnh thì sẽ kết phường bắt nạt, bóc lột chiếm chỗ tốt.</p>\n<p>Trên thực tế, không chỉ phàm nhân mà Cổ sư cũng gần như vậy, chỉ là phần lớn đều tao nhã hơn một chút thôi.</p>\n<p>Một mình mạo hiểm là chém giết cùng dã thú. Kết đội hành động là đánh chau chết sống cùng đồng loại.</p>\n<p>ở đâu có lợi ích thì ở đó có tranh đấu. Không gian lại lớn như vậy, mỗi người đều muốn được sinh hoạt tốt hơn, có không gian lớn hơn, vậy thì phải làm sao?</p>\n<p>Chỉ có thể đi xâm chiếm không gian của người khác.</p>\n<p>Hầu Sấu không ngờ Phương Nguyên không nể mặt như vậy, nhất thời sững sờ, trừng mắt nhìn hắn.</p>\n<p>Phương Nguyên đối với loại người tiểu nhân này không thèm để vào mắt. Phàm nhân như rơm rác, cho dù đánh giết một hai người, có đáng là gì?</p>\n<p>Chỉ cần không trở ngại xuất hàng hóa thì Cổ sư cũng không để ý chuyện này lắm.</p>\n<p>Thật sự phải lưu ý chính là bắt nguồn từ chuyện chuẩn bị cho tới chuyện trừng phạt.</p>\n<p>Một câu nói, muốn tới trêu chọc PHương Nguyên thì những gia nô này quả thực là đang tìm đường chết.</p>\n<p>“Làm sao, sao còn chưa cút, muốn ta đá ngươi đi sao?” Phương Nguyên lạnh lùng liếc Hầu Sấu một cái.</p>\n<p>Sấu Hầu hừ một tiếng nhưng không dám phát tác, thất bại quay trở về.</p>\n<p>Thái độ cứng rắn như vậy lại khiến Cường ca sinh lòng kiêng kị. Hắn thật sự có bối cảnh gì sao? Không phải thì sao lại tàn khốc như vậy? Để an toàn thì trước tiên cứ điều tra tình hình rồi nói.</p>\n<p>Đôi buôn đi một ngày trời, khi đêm đến thì chọn một chỗ gần thung lũng dừng lại.</p>\n<p>Ngày này vận may của mọi người cũng không tệ, chỉ có điều gặp pải ba bầy thú nhỏ.</p>\n<p>Sau khi đánh giết hai bầy thú, đuổi một bày đi, trừ một chút hao tổn thì trong cuộc tàn sát bầy thú cũng thu được một chút lợi nhuận.</p>\n<p>Vào lúc chạng vạng tối, nắng chiều từng mảnh từng mảnh</p>\n<p>Đám mây rực rỡ các màu sắc, đỏ tươi, màu da cam, màu nho…. Sắc thái giao tạp, biến ảo không ngừng. Khi thì hình như hùng sư gào thét, khi thì như thiên mã lao nhanh, khi thì như bông hoa rực rỡ.</p>\n<p>Hào quang soi sáng màu xanh biếc của thung lũng giống như bảo thạch, đội buôn ở trong thung lũng đã được bố trí thỏa đáng, trong một góc của khu vực nhỏ, tiếng người huyên náo.</p>\n<p>“Đến đây xem đi, hôm nay vừa mổ được một số thú thịt mới!”</p>\n<p>“Lạc tương, lạc tương thơm ngọt…”</p>\n<p>“Chỉ còn mười bộ quần áo, bán phá giá.”</p>\n<p>Phương Nguyên và Bạch Ngưng Băng cũng ở trong đám người này.</p>\n<p>Bọn họ kéo xe đẩy tay, chiếm một chỗ, bên trái là sạp hàng rau dại, bên tay phải quày bày sữa bò.</p>\n<p>Bạch Ngưng Băng hứng thú quan sát đánh giá xung quanh nói: “không ngờ trong đội buôn lại có chợ nhỏ này.”</p>\n<p>“Có tiêu hao sẽ có giao dịch, có tiêu phí sẽ kích thích thị trường.” Phương Nguyên trả lời.</p>\n<p>Ánh mắt Bạch Ngưng Băng chợt lóe, lời này thực sự là sâu sắc.</p>\n<p>Nàng nhìn về phía Phương Nguyên nói: “Những Tử Phong Diệp này, ngươi muốn bán đi sao?”</p>\n<p>Phương Nguyên khẽ gật đầu nói: “Đã gia nhập đội buôn thì những Tử Phong Diệp này bán phá giá đi. Để lại chỗ mình có khi sẽ dẫn tới niềm mơ ước của bọn chuột nhắt.”</p>\n<p>Còn nữa, Tử Phong Diệp không dễ bảo quản.</p>\n<p>Mới qua hơn một ngày mà Tử Phong Diệp trên xe Phương Nguyên đã có hiện tượng khô héo. Thời gian trôi đi, giá trị càng ngày càng giảm.</p>\n<p>Đương nhiên chỉ là hai khối nguyên thạch, mới ban đầu đương nhiên không để ý.</p>\n<p>Có điều nếu không phù hợp với thân phận hiện tại của họ sẽ khiến người khác hoài nghi.</p>\n<p>“Chợ nhỏ bên trong đội buôn,</p>\n<p>Phân ra làm hai loại. Loại mà chúng ta tham gia chỉ là giao dịch giữa các phàm nhân, căn bản mỗi ngày đều sẽ họp chợ. Còn một loại khác là giao dịch của các C rô sư, bảy ngày có một lần.” Phương Nguyên nói.</p>\n<p>Bạch Ngưng Băng che lấp đôi mắt màu xanh lam sáng ngời dưới bóng tối của mũ rơm nói: “Nếu như có thể tham gia vào chợ của Cổ sư, sẽ có trợ giúp cho chúng ta. Chuyến này còn rất xa mới tới thành Thương gia, đề phòng tình huống bất ngờ, chí ít chúng ta cần một con Cổ trinh sát.”</p>\n"
}