{
  "href": "/reader/co-chan-nhan/gchy",
  "title": "Chương 260 : Thương Tâm",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 260,
  "contentHTML": "<p>“Chuyện này ta đã sớm có kế hoạch, có điều hiện tại vẫn còn sớm.” Phương Nguyên nghĩ tới một đồ vật trong Đâu suất hoa, tự tin cười nói.</p>\n<p>Hai người đang nói nhỏ với nhau.</p>\n<p>Một gia nô nam tính tập tễnh đi tới.</p>\n<p>Người này quần áo lam lũ, máu me đầy mặt, giống như là ăn mày. Đi tới trước quày sạp bên cạnh Phương Nguyên, nhìn bình sữa bò, nuốt từng ngụm nước bọt nói: “Vị huynh đệ này, có thể cho ta một bình sữa bò uống không?”</p>\n<p>“Đi đi đi. Đừng làm trở ngại ta làm ăn!” Chủ bán sữa bò không nhịn được xua tay.</p>\n<p>Gia nô này không còn cách nào khác là chuyển bước, đi tới trước xe đẩy tay của hai người Phương-Bạch, nói: “Hai vị huynh đệ…”</p>\n<p>Còn chưa nói xong, Phương Nguyên đã đi lên phía trước, giơ một cước đạp hắn ta, quát lên: “Cút.”</p>\n<p>Gia nô bị đạp ngã trên mặt đất, bùn lầy màu đen dính đầy quần áo rách nát, lại càng động đến vết thương khiến hắn ta đau đến mức nhe răng trợn mắt.</p>\n<p>Hắn ta chật vật bò lên, dùng ánh mắt cừu hận nhìn chằm chằm Phương Nguyên nói: “Được, ta nhớ kỹ, mọi người đều là phàm nhân, ai không có lúc gặp khó khăn? Ai…</p>\n<p>Phương Nguyên lạnh lùng lại đạp thêm một cước nữa.</p>\n<p>Đùng.</p>\n<p>Gia nô này lần thứ hai ngã xuống đất.l</p>\n<p>“Ngươi nói thêm một câu nữa thử xem?” Phương Nguyên từ trên cao nhìn xuống, nói.</p>\n<p>Gia nô này tàn nhẫn trừng mắt nhìn Phương Nguyên một chút rồi lại bò lên, nhưng không dám tiếp tục nói nhiều.</p>\n<p>Thế nhưng hắn ta lại tiếp tục bị Phương Nguyên gạt ngã.</p>\n<p>“Ta không thích ánh mắt của ngươi.” Phương Nguyên khoanh tay trước ngực, giọng nói lạnh lùng.</p>\n<p>Gia nô cúi đầu thấp xuống, không dám tiếp tục nhìn Phương Nguyên, yên lặng bò lên, cũng không dám tiếp tục ăn xin ở nơi này, đi xa.</p>\n<p>Nhìn bóng lưng hắn rời đi, Bạch Ngưng Băng nghi hoặc hỏi: “Kỳ quái, sao bên trong đội buôn lại có ăn mày?”</p>\n<p>“Chuyện này rất bình thường. Nhất định là gia nô này phạm lỗi lầm gì đó, hoặc là chủ nhân của hắn ta hôm nay tâm tình không tốt. Nói chung là bị Cổ sư đánh, còn không cung cấp cơm nước cho hắn ta.” Phương Nguyên nhún vai, ánh mắt lạnh lùng liếc về một góc không xa.</p>\n<p>Trong góc có ba bốn gia nô cường tráng đang bắt giữ một người mới, đang tính xem làm sao bắt nạt người mới.</p>\n<p>Sau khi nhìn thấy tình hình chỗ Phương Nguyên, bọn họ lại rời tầm mắt sang mục tiêu khác.</p>\n<p>Phàm nhân mệnh tiện, địa vị cực kỳ thấp, sinh tồn gian nan, giống như xiếc đi dây. Trong đội buôn, Cổ sư chỉ hơi một tí là đánh giết, mệnh tiện như cỏ. Có thể bổ sung từ những thôn trang ven đường.</p>\n<p>Mỗi một lần đội buôn gặp nạn đều có lượng lớn phàm nhân bị chết.</p>\n<p>Ngoài ra bên trong phàm nhân cũng có cạnh tránh hắc ám rất khốc liệt. Phương Nguyên mới tới đây thì đã có hai nhóm nhân mã muốn gây sự với hắn.</p>\n<p>Hắn đương nhiên không sợ những phiền toái này nhưng có thể giải quyết sớm thì hắn cũng muốn tranh thủ giải quyết sớm.</p>\n<p>Đương nhiên cũng có một số phàm nhân sống không hề ngăn nắp đẹp đẽ.</p>\n<p>Những người này phần lớn là có bối cảnh, có quan hệ họ hàng với một số Cổ sư, cáo mượn oai hùm.</p>\n<p>Gia nô xin cơm vừa đi lại có hai nhóm người tới.</p>\n<p>Đầu mục một nhóm là một ông lão, ánh mắt tinh anh, sau khi hỏi Phương Nguyên giá cả lập tức giảm giá tới một phần tư. Phương Nguyên đoán thân phận lão này có lẽ là một tổng quản, phcuj trách sai gia nô.</p>\n<p>Đầu lĩnh một đạo khác là một nữ tử. Mị nhãn như tơ, ăn mặc quần áo tơ lụa. Phương Nguyên nhìn là biết đây nhất định là công cụ của một Cổ sư nào đó.</p>\n<p>Hai người đều tiền hô hậu ứng, tuy đều là phàm nhân nhưng giai cấp khác nhau cực kỳ rõ ràng.</p>\n<p>Bọn họ ép giá cả rất thấp, chủ ý mua thấp bán cao. Trong tay những người này đều có chút tiền dư, không giống như đại đa số gia nô đều ăn bữa nay lo bữa mai, sống thảm đến mức cơm cũng không có mà ăn.</p>\n<p>Tuy Phương Nguyên không thích xe Tử Phong Diệp này nhưng vì để diễn cho giống, không lộ ra sơ hở nên vẫn từ chối ép giá của hai người.</p>\n<p>Ông lão kia vẻ mặt ôn hòa nhưng ngầm ý uy hiếp. Nữ tử kia thì hùng hùng hổ hổ đi ra.</p>\n<p>“Chỉ cần có người thứ ba tới hỏi mua thì ta sẽ bán xe Tử Phong Diệp này.” Phương Nguyên đang tính toán thì trong chợ hỏ rối loạn cả lên.</p>\n<p>Mấy người hưng phấn vỗ tay, hô lớn.</p>\n<p>“Cái người có lòng tốt Trương gia tiểu tư lại tới nữa rồi!”</p>\n<p>“Trương tiểu thư có tấm lòng lương thiện, quả thực như tiên nữ hạn phàm!”</p>\n<p>“Thật là một người tốt, đêm nay ta sẽ không đói bụng…”</p>\n<p>“Xảy ra chuyện gì?” Bạc Ngưng Băng nhìn ra, chỉ thấy ở cửa chợ xuất hiện một bóng dáng màu xanh lục.</p>\n<p>Phương Nguyên cũng khó hiểu, tình hình này là thế nào?</p>\n<p>“Trương tiểu thư!” “Trương tiên tử!” Một đám gia nô chen ra, trong lúc nhất thời lối vào chợ đông kín người.</p>\n<p>Những người này phần lớn đều là gia nô bị Cổ sư trách phạt, không có cơm ăn. Nam tử lúc trước bị Phương Nguyên gạt gã cũng ở trong đó, duỗi cánh tay dài ra.</p>\n<p>“Mọi người đừng gấp, đều có, đều có, từ từ.” Thiếu nữ áo xanh nói.</p>\n<p>Giọng nói của nàng cực ôn nhu, âm lượng không lớn, vừa nói ra khỏi miệng đã bị chìm trong tiếng kêu ầm ầm của đoàn người.</p>\n<p>“Đều câm miệng, mẹ kiếp! Xếp hàng từng người từng người đến. Ai dám cướp, dám hô to gọi nhỏ, lão phu lập tức đánh chết người đó!” Bỗng nhiên có một tiếng nói như sấm nổ, vang vọng khắp chợ nhỏ.</p>\n<p>Một Cổ sư vóc người già nua, ngẩng đầu đứng dậy. Mắt hổ quét một vòng, chợ nhỏ đang sôi trào trong nháy mắt lập tức yên tĩnh lại..</p>\n<p>Đây chính là uy của Cổ sư.</p>\n<p>Không có ai không tin lời hắn ta vừa nói. Với thân phận của Cổ sư, chỉ cần tâm tình không tốt, tiện tay là có thể giết hai ba phàm nhân, đây có đáng là gì?</p>\n<p>Mọi người đang xô đẩy, nhanh chóng ngoan ngoãn xếp hàng.</p>\n<p>Trước đội ngũ, Thiếu nữ áo xanh nhấc theo rỗ, phát bánh cho từng người từng người một.</p>\n<p>Toàn bộ chợ nhỏ yên lặng như tờ.</p>\n<p>Vô số đôi mắt nhìn về phía thiếu nữ áo xanh, có cả tôn kính, sùng bái, cũng có cả kính yêu.</p>\n<p>Bạch Ngưng Băng sinh lòng hiếu kỳ, hỏi than chủ bên cạnh: “Cô gái này là ai?”</p>\n<p>“Ngay cả tiểu thư Trương Tâm Từ mà các ngươi cũng không biết? Hai vị mới tới đây đúng không?”</p>\n<p>“Trương Tâm Từ?” Phương Nguyên nhìn lại, chăm chú cau mày “Nói hết những gì ngươi biết!”</p>\n<p>Than chủ vừa nghĩ tới Phương Nguyên tàn nhẫn gạt ngã gia nô kia cũng không dám giấu nói: “Người này là Trương tiểu thư, cũng là một vị phó thủ lĩnh bên trong đội buôn chúng ta. Nàng không có tư chất tu hành, cũng là phàm nhân như chúng ta. Nhưng gia tộc của nàng rất có bối cảnh, Cổ sư bên cạnh nàng chính là hộ vệ của nàng. Ta sống nhiều năm như vậy, nói thật, chưa từng gặp người nào hiền lành tốt bụng như vậy. Trương gia tiểu thư thực sự là quá thiện lương, hầu như buổi tối nào cũng sẽ mang chút đồ ăn đưa tới cho gia nô đối bụng. Cho dù là trời mưa gió cũng đều như vậy… Ai, ông trời bất công, người tốt như vậy lại không cho nàng tu hành.”</p>\n<p>Bạch Ngưng Băng gật gù, cười cợt, nói với Phương Nguyên: “Qủa nhiên cánh rừng lớn hơn thì cái gì cũng đều có.”</p>\n<p>Phương Nguyên không trả lời.</p>\n<p>Bạch Ngưng Băng kỳ quái liếc nhìn Phương Nguyên, thấy Phương Nguyên biểu hiện không bình thường.</p>\n<p>Ánh mắt sáng quắc nhìn thiếu nữ áo xanh, giữa lông mày giống như mọc thêm một cái mụn.</p>\n<p>Thiếu nữ áo xanh có mái tóc đen chấm trùm xuống hai vai, cực kỳ ôn nhu. Lông mày như lá yếu, mặt sáng như minh nguyệt, thịt trắng như tuyết, đôi môi đầy đặn.</p>\n<p>Trên mặt không hề có phấn trang điểm, đường nét cực kỳ nhu hòa. Trong khi phân phát bánh, nở nụ cười thuần khiết hoàn mỹ.</p>\n<p>Toàn thân nàng mặc trang phục màu xanh, tỏa ra khí chất thanh lịch tươi mát. Nàng tahnh nhã như hoa lan, xinh đẹp tuyệt trần, ôn nhu vô cùng, luận về dung mạo nàng không phân cao thấp với Bạch Ngưng Băng, nhưng có vẻ đẹp thiên thu khác hẳn.</p>\n<p>Nử tử có dung mạo xinh đẹp chỉ có thể coi là đẹp, giống như đồ uống bình thường. Duy chỉ có khí chất trên người mới có thể được gọi là giai nhân, giống như rượu lâu mới mới là rượu ngon.</p>\n<p>Không thể nghi ngờ, thiếu nữ áo xanh này là một tuyệt sắc giai nhân.</p>\n<p>Nhưng bất kể ngươi xinh đẹp bao nhiêu, khí chất thế nào, ở trong lòng Phương Nguyên thì đều là cái rắm!</p>\n<p>Phương Nguyên không phải nhìn dung mạo của nàng, mặc dù dung mạo và khí chất của nàng có đẹp thì trong da thịt đều là xương trắng.</p>\n"
}