{
  "href": "/reader/co-chan-nhan/bjri",
  "title": "Chương 262 : Người tốt sẽ được phúc báo? (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 262,
  "contentHTML": "<p>Thương Tâm Từ nói: “Ngươi nói ngươi không quay vòng vốn được, nếu không mượn chút nguyên thạch cứu cấp thì người trong nhà sẽ chết đói. Ta cũng biết khả năng lớn là ngươi lừa ta. Thế nhưng mỗi lần ngươi nói ra, ta đã nghĩ vạn nhất lần này ngươi nói là thật thì sao? Nếu như ta không trả tiền trước, vậy thì sẽ có mấy sinh mệnh bị biến mất. Tuy khả năng này không lớn nhưng ta không muốn đánh cược.”</p>\n<p>Sau khi Dạ Quân Tử nghe xong lời này, nước mắt lưng tròng, bị nhân cách mị lực của Thương Tâm Từ làm cho cảm động sâu sắc, hắn ta quỳ trên mặt đất.</p>\n<p>Từ đó về sau, hắn ta cải ta quy chính, đi theo Thương Tâm Từ, một lòng trung thành, lập nhiều công lao.</p>\n<p>Ánh mặt trời bị dẫy núi phía tây nuốt chửng, màn đêm dần dần buông xuống.</p>\n<p>Đoàn người cũng dần vắng vẻ.</p>\n<p>Cuối cùng, gia nô môn đều được nhận đồ ăn, chậm rãi tản đi.</p>\n<p>“Được rồi. Ngày hôm nay chỉ như vậy. Ngày mai ta còn…” Nàng còn chưa nói xong, một bóng người đột nhiên đi tới trước mặt nàng.</p>\n<p>Đây là gương mặt thế nào?</p>\n<p>Không có lông mày, đều là vết bỏng, tóc cũng chỉ còn lại một ít, còn thiếu một bên tai. Không phải là Phương Nguyên thì là ai?</p>\n<p>Lúc này Thương Tâm Từ kinh hãi, thậm chí nha hoàn phía sau còn kêu lên sợ hãi.</p>\n<p>“Làm gì vậy?” Lão cổ sư khôi ngô phía sau lập tức hét lớn.</p>\n<p>“Trương tiểu thư, xin ngươi thương xót, mua hàng của ta đi!” Phương Nguyên mặc kệ Lão cổ sư, nói lớn với Thương Tâm Từ.</p>\n<p>Bạch Ngưng Băng yên lặng đứng ở đằng xa, hứng thú thưởng thức Phương Nguyên diễn trò.</p>\n<p>“Chỗ ta còn có miếng bánh cuối cùng. Ngươi cầm ăn đi.” Trên mặt Thương Tâm Từ hiện lên một nụ cười ôn nhu, trong lòng nàng không hề có một chút căm ghét đối phương. Chỉ có đồng cảm. Nhìn thương thế của hắn nhất định đã từng trải qua đau đớn thê thảm.</p>\n<p>Ai, cũng là một người đáng thương.</p>\n<p>Phương Nguyên nhận bánh, nhưng ném xuống đất nói: “Ta không ăn cái này, ta muốn bán hàng! Ta bán nhà cũ nhà ta để mua xe Tử Phong DIệp này. Kết quả không bán được, nhìn thấy Tử Phong Diệp khô héo, ta sống còn có ý nghĩa gì? Ô ô ô…Không bán được ta cũng không muốn sống, ta đập đầu chết quách đi!”</p>\n<p>Hăn vừa nói vừa khóc lớn, lại vừa giậm chân, gào thét, biểu hiện cực kỳ kích động, mang theo một vẻ điên cuồng.</p>\n<p>Bạch Ngưng Băng nhìn thấy như vậy thấy sững sờ.</p>\n<p>“Hành động như vậy, ta thực không theo kịp!”</p>\n<p>Nếu nàng không biết nội tình của Phương Nguyên thì e là cũng bị Phương Nguyên lừa gạt.</p>\n<p>Nàng nhìn vẻ mặt và ánh mắt của những người xung quanh, quả nhiên rất nhiều biểu hiện ngạc nhiên, khinh bỉ, đồng cảm, lạnh lùng, nhưng chỉ không có hoài nghi.</p>\n<p>“Người này là ai mà đột ngột xông tới dọa ta sợ quá!”</p>\n<p>“Thực sự là tham lam, lại muốn Trương tiểu thư mua hàng của hắn.”</p>\n<p>“Người như vậy thật đáng đời, cho rằng buôn bán dễ vậy sao?”</p>\n<p>“Ai, nhất định là hắn bị ép giá. Nhớ năm đó ta cũng từng gặp…”</p>\n<p>Đám người nghị luận sôi nổi.</p>\n<p>“A, tên điên này, ngươi làm kinh hãi tiểu thư nhà ta, còn không mau cút đi!” Lão cổ sư hộ vệ, lưỡi như sấm mùa xuân, nhảy tới kéo Thương Tâm Từ ra phía sau.</p>\n<p>“Nếu Trương tiểu thư không mua hàng của ta, ta không muốn sống nữa! Trương tiểu thư, ngươi là người tốt, cầu xin ngươi mua lại xe hàng này, cứu ta với.” Phương Nguyên khóc lớn không thôi.</p>\n<p>Thương Tâm Từ mềm lòng nói: “Aim ngươi đừng khóc. Ta mua lại là được rồi, sinh mệnh cực kỳ đáng quý, sau này ngươi phải cố gắng sống, chớ coi thường mạng sống của bản thân. Trương trụ thúc, cho hắn ba khối nguyên thạch đi.”</p>\n<p>“Tiểu thư…”Lão cổ sư hộ vệ nhíu mày.</p>\n<p>“Mịa nó, vậy cũng được?”</p>\n<p>“Bằng không, ta cũng muốn nháo như vậy?”</p>\n<p>Một đám bán hàng rong kích động không thôi.</p>\n<p>“Tạ tiểu thư, Tạ tiểu thư. Trương tiểu thư chính là ân nhân cứu mạng của Hắc Thổ ta!” Phương Nguyên mừng như điên, trên mặt vẫn còn đọng nước mắt, liên tục cúi đầu.</p>\n<p>Lão cổ sư mí mắt run lên, nhìn về xe đẩy tay phía sau Phương Nguyên nói: “Xe Tử Phong Diệp này nhiều nhất cũng chỉ có giá hai khối nguyên thạch. Ba khối nguyên thạch quá dư!”</p>\n<p>“Truong trụ thúc…” giọng nói ôn nhu của Thương Tâm Từ vang lên.</p>\n<p>Lão cổ sư thở dài một hơi nói: “Tiểu thư, không phải ta tiếc ba khối nguyên thạch. Nhưng chuyện này với một gia nô vẫn là quá nhiều. Hơn nữa cái này sẽ khiến cho người khác ham muốn và ám hại hắn, nếu tiểu thư muốn hắn được an toàn thì hai khối nguyên thạch là vừa đủ. Lại nói, bây giờ tiểu thư cho, e là tất cả tiểu thương ngày mai sẽ lại tới đây.”</p>\n<p>“Trương trụ thúc nói có lý, vậy thì cho hai khối nguyên thạch.” Thương Tâm Từ suy nghĩ một chút, nghe có lý nói.</p>\n<p>Phương Nguyên dùng hai tay run rẩy nhận hai khối nguyên thạch, hắn nhìn Thương Tâm Từ một chút nói: “Trương tiểu thư là một người rất tốt, ngươi sẽ nhận được phúc báo!”</p>\n<p>Rất nhiều người bán hàng đều nhìn về Phương Nguyên với ánh mắt ghen tị.</p>\n<p>Phương Nguyên cất hai khối nguyên thạch khi bán xe Tử Phong Diệp vào trong ngực, bỏ lại xe đẩy tay, cùng Bạch Ngưng Băng rời khỏi chợ nhỏ.</p>\n<p>“Theo ta thấy, vẫn nên lỗ một chút. Ngươi muốn tiếp cận nàng thì đừng quên thân phận hiện tại của chúng ta.” Bạch Ngưng Băng nói nhỏ.</p>\n<p>Hai người Phương-Bạch hiện tại đang làm việc ở Trần gia, bọn họ dựa vào thân phận này để trà trộn vào đội buôn, nhưng bây giờ lại là thành trở ngại để Phương Nguyên tiếp cận Thương Tâm Từ.</p>\n<p>Có điều trong lòng Phương Nguyên đã có kế hoạch, hắn nhìn về phía Bạch Ngưng Băng, khẽ mỉm cười nói: “Ngươi nói không sai. Vì vậy, lúc này ta muốn đánh người.”</p>\n<p>Bạch Ngưng băng ngẩn người: “Đánh người?”</p>\n<p>Bầu trời đêm quang đãng, sao đầy trời.</p>\n<p>Bên trong lều cỏ rộng rãi, mấy gia nô ngồi vây quanh một vòng, có một lò than ở giữa, bên trên lò than đang thiêu đốt một cái chảo.</p>\n<p>Đỉnh lều vải để thông, một chút khói bụi than đá bay ra ngoài đỉnh chóp.</p>\n<p>Trong chào đầy thịt, mấy gia nô nhìn chằm chằm thịt này, có mùi thịt xông vào, thỉnh thoảng lạ nuột từng ngụm nước miếng.</p>\n<p>“Cường ca, ta đã tìm hiểu. Liên quan tới hai người mới tới, đều đã điều tra rõ ràng.” Sấu Hầu nói.</p>\n<p>“Hả, thế nào?” Gia nô cường tráng tên gọi là Cường Ca nhíu mày nói.</p>\n<p>‘Hai người kia là do Lão thôn trưởng của núi Tử u giới thiệu tới.” Sấu Hầu trả lời.</p>\n<p>“Là như vậy.”</p>\n<p>“Ta nhớ Lão thôn trưởng trước kia là một phàm nhân, Phó thủ lĩnh muốn có cứ điểm nên điểm hóa hắn.”</p>\n<p>“Hóa ra là bối cảnh này…”</p>\n<p>Mọi người đều bừng tỉnh.</p>\n<p>“Tuy sau lưng đối phương có Cổ sư, nhưng thế này có là gì? Tỷ tỷ Cường ca chúng ta là tiểu thiếp của Trần Hâm công tử!” Có người kêu lên.</p>\n<p>“Hai người mới này quá lớn lối, không trị một trận, sau không biết trời dất gì?</p>\n<p>“Đừng ầm ĩ, chúng ta nghe Cương ca!” Có người quát to một tiếng.</p>\n<p>Bên trong lều cỏ lại yên tĩnh trở lại, mọi người đều nhìn về phía Cường ca.</p>\n<p>Cường ca có vẻ hơi do dự.</p>\n<p>Sau lưng hai người Phương-Bạch có một Cổ sư. Cho dù Cổ sư này không phải là người nhà họ Trần. Cho dù Cổ sư này là môt lão già, nửa chân đã bước vào trong quan tài nhưng chung quy lại lão ta vẫn là một Cổ sư…</p>\n<p>“Ngươi đã tra rõ ràng chưa? Hai người kia cùng với Lão trưởng thôn kia có quan hệ gì?”</p>\n<p>Sấu Hầu nhất thời lộ ra vẻ mặt khó xử: “Cái này… Cường ca, ngươi cũng biết đó. Ta có thân phận thế nào? Để điều tra những chuyện này không dễ.”</p>\n<p>Cường ca im lặng.</p>\n<p>“Đại ca, hai người mới này quá ngang ngược, sáng nay hắn có thái độ gì với Sấu Hầu? Bọn này rõ ràng là xem thường chúng ta! Phải giáo huấn một trận.”</p>\n<p>“Không sai. Lão trưởng thôn kia, lúc đầu thân phận còn không bằng chúng ta. Chỉ là chó ngáp phải ruồi, trở thành Cổ sư.”</p>\n<p>“Lão cổ sư này có là cái gì? Không phải Phó thủ lĩnh chúng ta dùng đến lão thì lão có thể trở thành cổ sư sao? Lão chỉ là môt gia nô cao đẳng mà thôi.”</p>\n<p>“Hơn nữa, đội buôn ăn bữa nay lo bữa mai. Cho dù hai người kia chết thì Lão trưởng thôn kia cũng không dám tìm Trần gia chúng ta tính sổ!”</p>\n<p>Mọi người mồm năm miệng mười, Cường ca cau mày.</p>\n<p>Sấu Hầu quan sát nửa ngày, hắn ta muốn tìm hai người Phương-Bạch gây phiền phức, ấm ức sáng nay hắn ta vẫn ghi hận trong lòng.</p>\n<p>Nhưng hắn ta biết, mình không có bối cảnh, muốn báo thù chỉ có thể dựa vào Cường ca.</p>\n<p>Hắn ta thấy thời cơ đến, mở miệng nói: “Ta vừa nghe nói, bọn họ bán chết bán sống trong chợ nhỏ. Xe Tử Phong Diệp bán được hai khối nguyên thạch.”</p>\n"
}