{
  "href": "/reader/co-chan-nhan/amkz",
  "title": "Chương 263 : Đánh người",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 263,
  "contentHTML": "<p>Hai mắt Cường ca sáng ngời.</p>\n<p>“Cái gì? Hai khối nguyên thạch?”</p>\n<p>“Làm sao có thể, không bị ép giá sao?</p>\n<p>“Vận may tốt vậy! Đến cùng là tên ngốc nào mua lại?”</p>\n<p>Sấu Hầu cười một tiếng, ngữ khí mang theo sự xem thường và đố kị: “Còn có thể là ai. Chính là Trương gia tiểu thư, một phàm nhân, nhưng ai bảo nàng mệnh tốt, sinh trong gia đình tốt.”</p>\n<p>“Mẹ tổ hắn, nhớ năm đó ta bí mật mang theo hàng lậu bị người ép giá thê thảm. Làm sao được may mắn như hai người này!” Cường ca đỏ mắt.</p>\n<p>Hắn ta tiêp tục bất bình nói: “Ngày mai sẽ trừng trị hai người bọn họ, làm người mới, thế nào cũng phải hiếu kính thế hệ trước như chúng ta. Nếu bọn họ không hiểu quy củ, chung ta có lòng tốt chỉ bảo bọn họ.”</p>\n<p>“Vâng, Cường ca.”</p>\n<p>“Cường ca nói làm thế nào thì ta làm thế đó!”</p>\n<p>“Cường ca anh minh thần võ!” Sấu Hầu nịnh nọt, lấy cái thìa múc nước canh nói: “Canh thịt được rồi, Cường ca, ngài nếm thử trước xem.”</p>\n<p>Mùi thịt nức mũi, rất nhiều người đang nuốt nước miếng.</p>\n<p>Cường ca liếm môi một cái, nhận cái thìa, thổi một hơi, đang định uống.</p>\n<p>Bỗng nhiên, rèm lều bị người vén lên.</p>\n<p>Phương Nguyên bước vào.</p>\n<p>“Là ngươi!” Mọi người ngạc nhiên, chính chủ bị bọn họ tính toán ngửa ngày đã tới đây.</p>\n<p>Điều này khiến cho bọn họ vừa có cảm giác luống cuống vừa kinh ngạc.</p>\n<p>Sấu Hầu đứng dậy, cười thâm tràm nói: “Người mới, lúc này biết sợ sao? Muốn tới xin lỗi, ta cho ngươi biết muộn rồi!”</p>\n<p>Hắn còn chưa nói xong, Phương Nguyên mặt không hề cảm xúc giơ lên một cước.</p>\n<p>Ầm.</p>\n<p>Sấu Hầ bị đạp một cước, lưng đụng vào lò than. Nồi canh thịt đang đun đổ thẳng lên người hắn ta, khiến cho hắn kêu lên thảm thiết.</p>\n<p>“Canh thịt!”</p>\n<p>“Đổ hết rồi, chúng ta góp tiền mua thịt. Thật vất vả mới được ăn một bữa, mẹ kiếp!”</p>\n<p>“Đồ vô lại, muốn chết!”</p>\n<p>Trong lúc nhất thời, bọn họ oán hận cùng đứng lên, rống to vọt về phía Phương Nguyên.</p>\n<p>Phương Nguyên cầm hai khối nguyên thạch hất tay ném về phía bọn họ.</p>\n<p>“Ôi!”</p>\n<p>Hai người bị đạp vào, một che mắt, một ôm bụng, đau đến mức rên thê thảm.</p>\n<p>“Đê tiện, lại dùng ám khí!”</p>\n<p>“Chờ đã, đây là… Nguyên thạch?”</p>\n<p>Mọi người muốn đánh tới, nghe thấy tiếng thét này lập tức ngưng lại.</p>\n<p>Hai khối nguyên thạch nằm trên đất, hấp dẫn ánh mắt của mọi người.</p>\n<p>Sấu Hầu đang kêu cũng im bặt, con mắt nhìn đăm đăm nguyên thạch.</p>\n<p>Chim chết vì ăn, người chết vì tiền tài.</p>\n<p>“Người này bị điên rồi sao?”</p>\n<p>“Lại dùng nguyên thạch nện người? hừ, hóa ra là bị dọa cho sợ rồi.”</p>\n<p>“Đây chính là nguyên thạch, ta làm hai tháng cũng chưa chắc kiếm được một khối nguyên thạch!”</p>\n<p>Nhất thời, trong lòng mọi người đều khuấy động, như nước thủy triều tuôn ra.</p>\n<p>Ánh mắt mọi người nhìn về nguyên thạch lộ ra sự ham muốn. Phảng phất như muốn nói: Chính là nguyên thạch hãy tới lấy!</p>\n<p>“Lại dám đập ta, ngươi muốn chết!”Gia nô che mắt buông tay ra, hét lớn.</p>\n<p>Mắt phải của hắn hoàn toàn không mở ra được, tím bầm sưng phù.</p>\n<p>Nhưng chuyện này không hề trở ngại hắn đưa tay nhặt viên nguyên thạch gần nhất vào tay mình.</p>\n<p>Mọi người đều giật mình, phản ứng lại, cùng nhìn về viên nguyên thạch còn lại trên mặt đất.</p>\n<p>Ầm!</p>\n<p>Tất cả mọi người đều nhào về phái viên nguyên thạch kia, Phương Nguyên gì đó đều ném ra sau đầu.</p>\n<p>Sấu Hầu đau đến mức nhe răng trợn mắt, cố gắng hết sức nắm lấy nguyên thạch.</p>\n<p>“Ta, đây là của ta, hắn ném cho ta!”</p>\n<p>“Mẹ kiếp, Hầu tử không phải ngươi bị thương sao? Nhanh như vậy làm gì!” Có người rống to, nước bọt bắn tung tóe.</p>\n<p>“Đều câm miệng cho lão tử. Vừa rồi ai bán lão tử, đứng ra!” Cường ca mặt mày xám xịt, hết sức tức giận.</p>\n<p>Bỗng nhiên có một cánh tay duỗi ra kéo hắn ta một cái.</p>\n<p>Ai to gan như vậy?</p>\n<p>Hắn ta vừa kinh vừa sợ quay đầu nhìn lạ, không phải là ai kh ác mà chính là Phương Nguyên có dung mạo xấu xí.</p>\n<p>Hắn ta kêu to: “Ngươi dám kéo ta? Thả tay chó của ngươi ra!”</p>\n<p>Ầm!</p>\n<p>Phương Nguyên giơ quả đấm lên, nện vào mặt của hắn ta.</p>\n<p>Xương mũi bị gãy, máu tươi chảy ra, chị choáng váng mãnh liệt, sao vàng đầy mắt Cường ca.</p>\n<p>Phương Nguyên buông tay ra, hắn ta bị ngã xuống mặt đất.</p>\n<p>“Ta!”</p>\n<p>“Hắn động thủ đánh người!”</p>\n<p>“Cường ca bị thương, cùng trừng trị hắn!”</p>\n<p>Những người khác ngẩn người một lúc, lúc này mới như tỉnh mộng, giơ quả đấm đánh về phía Phương Nguyên.</p>\n<p>Phương Nguyên mặt không hề cảm xúc, một quyền quét ngang khiến cho gia nô gần nhất bay qua một bên, hàm răng trong miệng bị đánh nát.</p>\n<p>Tiếp theo, lại một người tới gần.</p>\n<p>Phương Nguyên giơ chân lên, nhẹ nhàng đá và đũng quần hắn ta.</p>\n<p>\"Ẩu! ! !\" Người này bịt đũng quần, hai mắt đảo một cái, nháy mắt đã trở nên hôn mê.</p>\n<p>Phương Nguyên ba quyền hai chân, toàn bộ gia nô đều ngã xuống, chỉ còn lại một mình Sấu Hầu trốn ở góc phòng.</p>\n<p>Phương Nguyên nhìn sang thì cả người Sấu Hầu giật mình, rầm một tiếng ngã quỵ trên mặt đất.</p>\n<p>“Ta chịu thua, chịu thua. Hảo hán xin giơ tay đánh khẽ!” Hắn ta lớn tiếng xin tha, liên tục dập đầu.</p>\n<p>Đâu chạm vào mặt đất phát ra tiếng vang trầm không ngừng.</p>\n<p>Nhưng trước sau đều không nghe thấy động tĩnh của Phương Nguyên.</p>\n<p>Sấu Hầu nơm nớp lo sợ ngẩng đầu lên, Phương Nguyên đã sớm bở đi. Bên trong lều cỏ, gia nô thì ngã, gia nô thì hôn mê, có gia nô thì là rên hừ hừ.</p>\n<p>Trong lúc đó Phương Nguyên bước vào một lều vải.</p>\n<p>Động tĩnh vừa gây ra hấp dẫn không ít người quan tâm. Đây chính là những gì Phương Nguyên muốn.</p>\n<p>Bạch Ngưng Băng từ trong góc tối lên nói: “Vừa ngày đầu tiên đã đánh nhau với gia nô cùng làm việc. Ảnh hưởng này không tốt.”</p>\n<p>Nàng cười ha ha, giống như cười trên sự đau khổ của người khác. Trong lòng thì hiếu kỳ, tại sao Phương Nguyên muốn làm như thế.</p>\n<p>Phương Nguyên cũng không đáp lại, đi về phía đội buôn đóng quân tạm thời.</p>\n<p>Rất nhanh sau đó hắn đã tới nơi cần đến.</p>\n<p>Một chỗ thùng xe ngựa, hắn nghe nói Trần gia lão tổng quản ngủ ở chỗ này.</p>\n<p>Hắn không lập tức gõ cửa mà đi tới một chỗ âm u không người trước, lấy ra chủy thủ bên người, bắt đầu ra tay với chính mình.</p>\n<p>Xung quanh một mảnh tĩnh lặng, chỉ có tiếng chủy thủy cắt vỡ mạch máu vang lên.</p>\n<p>Bạch Ngưng Băng nghe vào trong tai, hơi nhướn mày.</p>\n<p>Nàng lại thấy sự tàn nhẫn và lãnh khốc của Phương Nguyên một lần nữa, dùng chủy thủ tự cắt chính mình, không chỉ không kêu một tiếng nào mà nghe âm thành còn càng ngày càng thành thạo. Qủa thực không giống như tự cắt bản thân mình mà giống như cắt cọc gỗ.</p>\n<p>Tùng tùng tùng….</p>\n<p>Ngoài cửa vang lên tiếng gõ cửa.</p>\n<p>Trong buồng xe chật hẹp chất đầy tạp vật, chỉ có một chiếc giường nhỏ.</p>\n<p>Cũng may Lão tổng quản có vóc người thấp bé, cuồn mình trên chiếc giường nhỏ cũng không có vẻ chật chội.</p>\n<p>Tùng tùng tùng!</p>\n<p>Tiếng gõ cửa lại vang lên.</p>\n<p>Lão tổng quan đã ngủ say, cau mày trở mình.</p>\n<p>Tùng tùng tùng!</p>\n<p>Tiếng gõ cửa càng lúc càng lớn, lão tổng quản mở hai mí mắt đầy tia máu nói: “Ai nhỉ?”</p>\n<p>“Là ta, Lão tổng quản.” Ngoài cửa truyền tới một giọng nói.</p>\n<p>Giọng nói này rất xa lạ, nhưng lại mang theo một chút quen thuộc. lão tổng quản nhíu mày càng sâu, nửa ngày mới nhớ tới, hóa ra là người mới vừa gia nhập sáng nay.</p>\n<p>“Một người mới lại không hiểu quy củ như thế. Nửa đêm quấy nhiệu giấc mộng của người khác, muốn làm gì?”</p>\n<p>Cơn tức của lão tổng quản xông lên đầu. Lão ta quyết định cho Phương Nguyên một bài học khó mà quên được.</p>\n<p>Rầm một tiếng, lão ta mở cửa thật mạnh.</p>\n<p>Sau đó, Phương Nguyên mình đầy thương tích và vết máu xuất hiện trong mắt lão tổng quản.</p>\n<p>Lão tổng quản bị tình huống trước mắt làm giật cả mình, quên mất việc tức giận, hỏi: “Ngươi, ngươi xảy ra chuyện gì thế? Chẳng lẽ có dã thú tập kích ban đêm?”</p>\n<p>“Không phải, lão tổng quản, là đám cẩu tặc kia đả thương ta, còn cướp hết nguyên thạch của ta. Lão tổng quản, ngài nhất định phải chủ trì công đạo cho ta.” Phương Nguyên lau nước mắt lẫn máu, gào lên.</p>\n<p>“A... đau quá!”</p>\n<p>“Gã điên kia đi rồi sao?”</p>\n<p>“Đáng chết, khí lực của tên điên đó đúng là lớn.”</p>\n<p>Trong trướng bồng là một cảnh tượng hỗn độn. Mùi thơm của canh thịt vẫn còn lưu lại, nhưng đã không còn cứu vãn được nữa, đã bị phá hết.</p>\n<p>Một đám người thở ra một hơi, không phải mặt mũi bầm dập thì cũng hít khí lạnh.</p>\n<p>“Mụ nội nó, một người mới đến mà dám đánh chúng ta như vậy, quá vô pháp vô thiên rồi.”</p>\n<p>“Chúng ta còn chưa tìm hắn để gây sự, hắn lại dám tìm chúng ta gây phiền phức trước.”</p>\n<p>“Cục tức này, ta đúng là nuốt không trôi. Chúng ta không thể để như vậy, nhất định phải đòi lại món nợ này.”</p>\n"
}