{
  "href": "/reader/co-chan-nhan/qpih",
  "title": "Chương 267 : Vật tay (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 267,
  "contentHTML": "<p>Sau đó, phàm là thương đội tiến vào núi Phỉ Hầu, đều phải tuân theo hiệp ước, tiến hành vật tay với Phỉ Hầu.</p>\n<p>Người thắng sẽ được Phỉ Hầu thừa nhận, không cần phải trả phí qua đường. Người thua phải mặc cho bầy khí lấy đi một lượng hàng hóa.</p>\n<p>Như vậy, thương đội có thể thông qua, Phỉ Hầu cũng có được chỗ tốt, làm không biết mệt.</p>\n<p>Nhiều năm qua, các thương đội đều tuân theo hiệp ước, thương lộ cũng dần dần hưng thịnh, hiệp nghị cũng dần dần vững chắc.</p>\n<p>Bên cạnh bàn đá, Giả Dũng đỏ bừng cả mặt, thần sắc vặn vẹo, đã dùng hết toàn lực.</p>\n<p>Nhưng vẫn không chịu nổi khí lực của Hầu vương, chỉ thấy cánh tay dần nghiêng sang một bên, cuối cùng ầm một tiếng, cánh tay của Hầu vương áp lên Giả Dũng.</p>\n<p>Thắng!</p>\n<p>Hầu vương đứng lên, giơ cao hai tay cao hứng vỗ ngực.</p>\n<p>Bầy khỉ kêu to, thanh thế kinh thiên.</p>\n<p>Giả Dũng cúi đầu thối lui. Trên đường trở về, đám Phỉ Hầu hai bên bắt đầu chế giễu. Có con tốc váy da lộ ra cái đít đỏ về phía Giả Dũng, còn có con nhăn mặt, khoát tay chỉ trỏ.</p>\n<p>“Nghĩ không ra có ngày ta lại bị đám súc sinh chế giễu...” Giả Dũng bất đắc dĩ thở dài, gương mặt toàn là nụ cười khổ.</p>\n<p>Giả Long mặt không biểu hiện, vẫy tay ra sau.</p>\n<p>Đội ngũ Giả gia bắt đầu tiến lên. Đám hầu tử ùa đến, tùy ý lựa chọn hàng hóa trên xe hàng.</p>\n<p>Giả gia đã có tính trước. Bên trên lớp than đá tinh phẩm, bọn họ đã phủ một đống tơ lụa và vải lụa hoa lệ. Đám khỉ bị màu vải thu hút sự chú ý, bỏ qua than đá tinh phẩm không hề thu hút nhưng giá thị trường lại rất cao.</p>\n<p>Đám khỉ tùy ý chơi đùa, rất nhiều con khỉ quấn vải vào cánh tay, lưng của mình, cảnh tượng huyên náo vô cùng.</p>\n<p>“Giả Bình đâu?” Giả Long trầm giọng hét một tiếng.</p>\n<p>Giả Bình chậm rãi bước ra. So với Giả Dũng, thân hình của gã gầy như que củi, dường như rất yếu ớt.</p>\n<p>“Để ta thay ngươi báo thù.” Gã bước qua bên người Giả Dũng, tiện tay vỗ vào vai gã ta.</p>\n<p>“Có Giả Bình ca ca ra tay, tất nhiên chuyện sẽ dễ như trở bàn tay.” Giả Dũng ôm quyền chắp tay, cười khổ nói.</p>\n<p>Người Giả gia nhìn thấy Giả Bình ra trận, tất cả đều thở phào nhẹ nhõm, cảm thấy yên tâm.</p>\n<p>Nhìn thấy Giả Bình, đám khỉ phát ra tiếng kêu tràn ngập sự khinh thường.</p>\n<p>Hầu vương ngồi xuống, không hề lo lắng cầm vạc rượu lên nhấp một ngụm Hầu Nhi Tửu.</p>\n<p>“Rốt cuộc cũng chỉ là súc sinh, chỉ biết trông mặt mà bắt hình dong.” Giả Long cười lạnh.</p>\n<p>Giả Bình nhìn thì gầy yếu, thật ra lại có Song Hùng chi lực. Chỉ vì dùng cổ Bàn Cân, khiến cho gân toàn thân xoắn lại, chẳng khác nào rễ cây, bởi vậy cơ bắp mới bị áp chế.</p>\n<p>Giả Bình ngồi xuống, vươn tay ra.</p>\n<p>Tay của gã còn chưa bằng một phần tư cái móng của Hầu vương, nhưng sau khi phát lực, chỉ giằng co một lát, gã đã đánh bại Hầu vương.</p>\n<p>Nhất thời, bầy khỉ rống lên nặng nề.</p>\n<p>Hầu vương mở to hai mắt, không thể tin nổi.</p>\n<p>Giả Long khẽ cười, phất tay, ra hiệu đội ngũ tiếp tục tiến lên.</p>\n<p>Đám hầu tử chặn đường tự động tránh ra, không hề ra tay, tùy ý để Giả gia đi qua. Khi đội ngũ đi qua được một nửa, đám khỉ lại kêu lên rồi tiếp tục chặn đường.</p>\n<p>Hầu vương vỗ bàn, không tin sự thật, hướng Giả Bình khiêu chiến.</p>\n<p>Giả Bình mỉm cười, lại tiếp tục thắng trận.</p>\n<p>“Chư vị, ta xin đi trước một bước.” Giả Long chắp tay chào, sau đó đội ngũ Giả gia đều thông qua cửa ải.</p>\n<p>“Được, tiếp theo đến phiên Lâm gia ta. Lâm Động.” Phó thủ lĩnh Lâm gia quát.</p>\n<p>Những người khác cũng không tranh, nội bộ thương đội đã sớm thương lượng xong trình tự.</p>\n<p>Thời gian trôi qua, thương đội cũng dần dần tiến lên.</p>\n<p>Để vượt qua núi Phỉ Hầu, tận lực giảm bớt tổn thất, các đại gia tộc đã cố ý nuôi rất nhiều Cổ sư.</p>\n<p>Ngưu lực, Hổ lực, Tượng lực, Mãng lực, Mã lực... Đám Cổ sư từng người ra sân, các hiển thần thông, có thua có thắng.</p>\n<p>Đại đa số người đều qua cửa ải, rốt cuộc đến phiên đội ngũ Trương gia.</p>\n<p>Sắc mặt Trương Trụ không dễ nhìn. Ông ta là cổ sư Trị liệu, không am hiểu sức mạnh.</p>\n<p>Huống hồ vật tay với Hầu vương, chỉ có thể dựa vào khí lực bản thân, tuyệt không thể vận dụng Cổ trùng. Một khi bị phát hiện, đó chính là gian lận, dẫn đến bầy khỉ tấn công.</p>\n<p>Thương đội Trương gia, ngoại trừ ông là Cổ sư Tam chuyển thì không còn Cổ sư nào khác. Bởi vậy, trong các thương đội, thực lực của họ nằm ở tầng chót nhất.</p>\n<p>Thương Tâm Từ sống cũng không được như ý ở Trương gia, là con riêng, phải chịu rất nhiều xa lánh. Nhất là sau khi mẫu thân của nàng bệnh chết, tình huống lại càng thêm hỏng bét.</p>\n<p>Theo di chúc của mẫu thân, Thương Tâm Từ bán sạch gia sản, gầy dựng nên thương đội này.</p>\n<p>Rất nhiều người Trương gia ước gì thương đội này bị sỉ nhục, chết ở bên ngoài thì tốt hơn. Bởi vậy cũng không điều động Cổ sư đến trợ giúp.</p>\n<p>“Trương Trụ thúc không cần để ý, cũng chỉ là hàng hóa thôi mà, chỉ cần người còn là tốt rồi.” Thương Tâm Từ rất tinh tế, phát hiện sắc mặt Trương Trụ không ổn, liền nhẹ giọng trấn an.</p>\n<p>“Cuối cùng chỉ còn lại Trương gia thôi.”</p>\n<p>“Chậc chậc, không cần nhìn cũng biết họ thua rồi. Ta hiểu Trương Trụ đó quá mà.”</p>\n<p>“Nghe nói đội ngũ Trương gia này cho nha đầu Trương gia tổ chức. Bởi vậy cũng chỉ có một mình Trương Trụ giữ thể diện.”</p>\n<p>Rất nhiều Cổ sư đứng ở cửa ải, ôm suy nghĩ xem trò vui nhìn sang bên này.</p>\n<p>Bọn họ, hoặc nhiều hoặc ít cũng đã mất đi một lượng hàng hóa, tâm trạng tất nhiên là không vui rồi.</p>\n<p>Người xui xẻo nhìn thấy có người xui xẻo hơn mình, tâm trạng sẽ tốt hơn.</p>\n<p>Rất nhiều người đưa mắt nhìn đội ngũ Trương gia, muốn tìm kiếm sự an ủi về mặt tâm lý.</p>\n<p>“Hàng hóa là chết, nhân mạng mới là quan trọng. Trương Trụ thúc không cần tiến lên, chúng ta cứ để cho bầy khỉ lấy hàng của mình là được.” Thương Tâm Từ nói.</p>\n<p>“Haiz, tiểu thư không biết. Nếu không đấu, chúng ta không qua được. Lý lẽ của bầy khỉ này rất cứng nhắc, nhất định phải vật tay. Tiểu thư, thua người không thua trận. Ta không thể để cho những người khác xem thường được, để ta lên.” Trương Trụ chắp tay, kiên trì tiến lên.</p>\n<p>“Chờ một chút.” Đúng lúc này, Phương Nguyên từ trong đám người chui ra.</p>\n<p>“Trương tiểu thư, người có ân cứu mạng ta. Trận này để ta đi.” Hắn chắp tay nói.</p>\n<p>“Chỉ bằng ngươi?” Nha hoàn Tiểu Điệp liếc mắt: “Ngươi không phải Cổ sư, đừng làm loạn thêm có được không?”</p>\n<p>Thương Tâm Từ khẽ cười: “Hắc Thổ, tâm ý của ngươi ta xin nhận. Nhưng chuyện này không phải chuyện đùa. Khí lực Hầu vương rất lớn, ngươi không thấy lúc trước có mấy vị Cổ sư bị gãy xương sao?”</p>\n<p>“Tiểu thư, cho dù có bị gãy xương, ta cũng phải báo đáp tiểu thư.” Phương Nguyên kiên trì nói.</p>\n<p>“Cái tên này, tại sao không biết trời cao đất dày vậy? Ngươi gãy xương, còn không phải tiểu thư nhà ta phải ra tay trị liệu cho ngươi sao?” Tiểu Điệp chán ghét nói: “Ngươi đừng làm loạn nữa được không?”</p>\n<p>“Trương gia tiểu thư, chắc người không biết, từ nhỏ khí lực của ta đã vượt qua người bình thường. Từ trẻ nhỏ đến người trưởng thành không ai mạnh bằng ta. Lần này cứ để ta đi.” Dứt lời, Phương Nguyên quay người, bước đến chỗ Hầu vương.</p>\n<p>“Hắc Thổ!” Thương Tâm Từ muốn ngăn cản nhưng bị Trương Trụ giữ lại.</p>\n<p>“Tiểu thư, hắn không phải đồ ngu, có thể đứng ra, nhất định là có sức mạnh. Có đôi khi, chúng ta cũng nên tin tưởng người khác.” Trương Trụ khuyên nhủ.</p>\n<p>Trên thực tế, ông ta cũng không có lòng tin với Phương Nguyên. Chẳng qua chỉ cảm thấy đây là thời cơ để dạy cho đám phàm nhân hay gây phiền toái như hắn cũng tốt.</p>\n<p>“A, các ngươi nhìn đi, Trương gia phái ra một gia nô.”</p>\n<p>“Haha, Trương gia không có ai, phái ra một gia nô để chịu mất mặt sao?”</p>\n<p>Phương Nguyên rất nhanh thu hút sự chú ý của những người khác.</p>\n<p>“Lại là hắn, hắc hắc, đúng là ông trời có mắt.” Đám người Cường ca nhìn thấy Phương Nguyên, ánh mắt sáng lên.</p>\n<p>“Ta không chờ nổi, muốn nhìn thấy cánh tay của hắn bị bẽ gãy.”</p>\n<p>“Trương gia tiểu thư có lòng tốt. Hắn làm loạn ở Trương gia, cũng không đẩy hắn vào chỗ chết. Thì ra là muốn phái hắn ra sân vào lúc này.”</p>\n<p>Phương Nguyên chậm rãi tiến lên, bước đến bên cạnh bàn đá, ngồi xuống.</p>\n<p>Hầu vương nhìn hắn chằm chằm, sau đó vươn cánh tay ra.</p>\n<p>Tay hai người khoác cùng một chỗ, dưới ánh mắt chăm chú của nhiều người, bắt đầu đọ sức.</p>\n<p>Hầu vương xuất ra khí lực, nhưng cánh tay Phương Nguyên như sắt thép bê tông, không hề nhúc nhích.</p>\n"
}