{
  "href": "/reader/co-chan-nhan/fdbi",
  "title": "Chương 272 : Gần Như Tống Tiền (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 272,
  "contentHTML": "<p>\"Hóa ra ngươi lo ngại chính là điều này...\" Cổ sư Kim gia bớt giận một chút: \"Hàng thì ngươi không cần lo lắng, trăm phần trăm là hàng thật. Nói thật cho ngươi biết, đây là thiếu chủ nhà ta vụng trộm lấy ra bán.\"</p>\n<p>Vẻ tinh ranh trong mắt Phương Nguyên lóe lên rồi biến mất, nói tới chỗ này, rốt cuộc cũng moi được một chút tin tức có ích.</p>\n<p>Hắn cố ý kinh ngạc một tiếng: \"Thiếu chủ các ngươi trộm bán?\"</p>\n<p>\"Những cỏ Kim Trâm này thật ra là thực vật mà tộc trưởng yêu thích, bởi vậy mà cố ý trồng ba mẫu. Ai kêu tộc trưởng chúng ta lại có yêu thích đặc biệt chứ. Cho nên ngươi không cần lo lắng, cỏ Kim Trâm cũng không phải là thứ gì quan trọng, con trai cầm đồ của cha bán đi, coi như bị phát hiện thì cũng nhiều lắm là bị đánh mắng vài câu thôi.\" Cổ sư kia nói.</p>\n<p>Phương Nguyên nghe đến đó thì trong lòng lập tức hiểu rõ.</p>\n<p>Hóa ra là như vậy!</p>\n<p>Kim gia luôn quyết chí mà không thể phục hồi trọn vẹn bí phương cổ Kim Tàm. Cho tới thời gian bây giờ, đã có mặt mày, biết cỏ Kim Trâm có tầm quan trọng, bởi vậy mà gieo ba mẫu.</p>\n<p>Nhưng mà, vì phòng ngừa sự chú ý không cần thiết từ Hoàng gia mà tin tức này bị niêm phong ở tầng cao của gia tộc, cho dù là thiếu chủ cũng không biết, chỉ cho là cỏ Kim Trâm là tộc trưởng gieo xuống để chơi.</p>\n<p>Chu kỳ nuôi dưỡng cỏ Kim Trâm rất dài, bình thường cần đến bốn năm mới có thể từ mầm non mà mọc ra.</p>\n<p>Trong trí nhớ, sau đó một năm Kim gia sẽ phát động thế công. Thế công của cổ Kim Tàm Tam Chuyển tương đối sắc bén, tiêu diệt Hoàng gia, bắt đầu độc bá núi Hoàng Kim.</p>\n<p>Nếu như không có ba mẫu cỏ Kim Trâm này, thì vơ vét trên thị trường cũng không có một lượng lớn đến như vậy. Nếu Kim gia muốn tiêu diệt Hoàng gia, chỉ sợ phải hoãn lại mấy năm nữa.</p>\n<p>Rất hiển nhiên, cỏ Kim Trâm tuyệt đối là hàng cầm cũng phỏng tay!</p>\n<p>Nếu thật sự muốn mua thì chính là thọc đến tổ ong vò vẽ là Kim gia.</p>\n<p>Đổi lại là dân thường, nhất định tránh né còn sợ là không kịp, nhưng Phương Nguyên lại nhìn thấy trong đó lợi ích lớn.</p>\n<p>Khối thịt mỡ lớn này, mặc dù cực kì nóng hổi, nhưng đều đã đưa đến tận miệng thì có thể không ăn sao?</p>\n<p>Nói thật, mặc dù Phương Nguyên có Thiên Nguyên Bảo Liên, nhưng đối với nguyên thạch thì nhu cầu vẫn phải có, đồng thời loại nhu cầu này còn không nhỏ.</p>\n<p>Đến thành Thương gia, hắn muốn mua cổ trùng, cần một lượng nguyên thạch đáng kể. Chỉ dựa vào Thiên Nguyên Bảo Liên mỗi ngày tích lũy được thì không chỉ có phiền phức mà còn là không đủ.</p>\n<p>\"Người thiếu chủ kia, hiển nhiên là bại gia chi tử. Đoán chứng bình thường rất được tộc trưởng nuông chiều, nói không chừng gần đây thiếu tiền, tình hình kinh tế căng thẳng, liền đem chủ ý đánh tới cỏ Kim Trâm. Ha ha ha...\"</p>\n<p>Nghĩ tới đây, Phương Nguyên không khỏi cười.</p>\n<p>Ăn hết cục thịt béo này, không chỉ có thể trợ giúp được trong việc mua sắm cổ trùng, mà lại có thể cho Thương Tâm Từ lưu lại ấn tượng sâu sắc. Đây chính là chuyện tốt một công đôi việc.</p>\n<p>Cổ sư Kim gia nhìn thấy nụ cười của Phương Nguyên, cũng cười: \"Nói như vậy, là ngươi đồng ý rồi?\"</p>\n<p>\"Đương nhiên.\" Phương Nguyên nhìn về phía hắn ta, cuộc mua bán này mà thành, thì cái tên này nhất định sẽ gặp không may.</p>\n<p>\"Nhưng mà hắn ta gặp không may thì cũng đâu liên quan gì đến ta chứ?\" Bây giờ Phương Nguyên đang suy nghĩ, phải làm thế nào để nuốt được cục thịt béo này mà không bị bỏng đến miệng của hắn.</p>\n<p>Lúc tờ mờ sáng, phía đông đã hửng sáng, ban mai bắt đầu lộ ra.</p>\n<p>Khí lạnh ban đêm ngưng tụ thành giọt sương, đọng lại trên lá cây. Chợ tạm thời của Kim gia trại đang bị dỡ bỏ. Lều vải được thu dọn lại, thảm quán vỉa vè bị cuộn lại. Hàng hóa được buộc cẩn thận, sắp xếp lại một lần nữa.</p>\n<p>Sau khi dừng lại nhiều ngày ở Kim gia t rại, đội buôn chuẩn bị tiếp tục khởi hành.</p>\n<p>Đối với thương nhân mà nói, bất kể hàng hóa bán được bao nhiêu, thu mua lại bao nhiêu, nhưng tóm lại luôn có một khoản lợi nhuận, bởi vậy, tuy nhiều người có sắc mặt uể oải nhưng vẫn trên mặt vẫn tràn đầy nụ cười.</p>\n<p>Thế nhưng sắc mặt Tiểu Diệp cực kỳ kém.</p>\n<p>“Tiểu Tỷ, ta vừa kiểm tra lại, cái tên Hắc Thổ kia đã thay đổi toàn bộ hàng hóa. Trong đó ta còn nhìn thấy ba xe kim trâm thảo đầy.</p>\n<p>“Kim trâm thảo?” Thương Tâm Từ nghe</p>\n<p>Tiểu Điệp bàng hoàng căm giận, lôi cánh tay Thương Tâm Từ nói: “Cho dù ta là người ngoài này nhưng cũng biết Kim trâm thảo căn bản không thể bán được. Đã vậy hắn còn thay đổi nhiều như vậy. Tiểu tỷ, cái tên Hắc Thổ này thật là hồ đồ!”</p>\n<p>“Tiểu Điệp, ngươi bớt giận trước đã, bình tĩnh đừng nóng.” Thương Tâm Từ vỗ tay Tiểu Điệp, nói: “Kim trâm thảo này hẳn là hắn thay đổi tối qua, ta không biết chuyện này. Có điều hắn đổi lấy hàng hóa khác cũng có đạo lý riêng của nó.</p>\n<p>“Ngươi nghĩ xem, hắn là một phàm nhân, có thể làm tới bước này đã là không tệ.”</p>\n<p>“Tiểu Tỷ, sao tỷ lại nói đỡ cho hắn? Hắn làm vậy cũng là vì Tiểu tỷ quá tốt bụng. Những hàng hóa này vốn là của chúng ta, hà tất bị người ngoài vô cớ làm hỏng? Quan trọng là hắn không đền nổi! Trương trụ đại nhân, ngài còn không khuyên nhủ Tiểu Tỷ….?” Tiểu Tỷ bĩu môi nói.</p>\n<p>Trương Trụ thở dài nói: “Tiểu Tỷ, Tiểu Điệp nói đúng. Lúc trước mượn cho hắn là vì muốn thăm dò hắn. Hiện tại đã nhìn thấy thì đâu cần để hắn dặn vặt? Chúng ta đều tin tưởng với năng lực của Tiểu Tỷ có thể giảm thiểu tổn thất, tại sao không tận lực giảm thiểu nó? Tương lai đến thành Thương gia cũng có thể cạnh tranh một chút.”</p>\n<p>“Vậy…” Thương Tâm Từ im lặng không nói, dù sao cũng là tuổi trẻ, trong mắt vẫn mang theo vẻ do dự.</p>\n<p>Lúc trước nàng còn cảm thấy, Phương Nguyên thương lượng đổi hàng cũng có lý. Thế nhưng Kim trâm thảo…</p>\n<p>Đổi nhiều Kim trâm thảo như vậy, tuyệt đối là lỗ lớn.</p>\n<p>Tuy Kim trâm thảo dễ bảo quản, nhưng nhu cầu rất ít, căn bản là không bán được. Trong tay trữ nhiều hàng như vậy, sớm muộn gì cũng hỏng. Cuối cùng lại không thể không bán phá giá, có thể nói là nhất định sẽ lỗ vốn.</p>\n<p>“Xin hỏi ngài là Trương Tâm từ Tiểu Tỷ sao?” Đùng lúc này, một vị Cổ sư trung niên trên mặt đầy mồ hôi mang theo vẻ sốt ruột chạy tới trước người Thương Tâm Từ.</p>\n<p>Nhìn thiết bài đai lưng thì là một vị Cổ sư nhị chuyển.</p>\n<p>Thương Tâm Từ mỉm cười nói: “Chính là tiểu nữ, xin hỏi các hạ là?”</p>\n<p>Người đàn ông trung niên ôm quyền nói: “Ta là thân vệ cảu tộc trưởng đại nhân, phụng mệnh tộc trưởng có một yêu cầu quá đáng.”</p>\n<p>“Ồ? Mời nói.”</p>\n<p>“Tối qua các hạ thu mua một lượng lớn trâm thảo. Chuyện này la như vậy, Tộc trưởng đại nhân chúng ta đam mêm Kim trâm thảo, bởi vậy tự tay trồng một chút để thưởng thức. Thế nhưng Tiểu thiếu chủ đã lén lút đào lấy, giao dịch sau lưng tộc trưởng. Hiện giờ tộc trưởng đã giam cầm Tiểu thiếu chủ. Đồng thời muốn chuộc lại Kim trâm thảo đã bán cho Tiểu Tỷ, xin Tiểu Tỷ có thể buông tay.”</p>\n<p>Lời nói của Cổ sư thân vệ khách khí nhưng lại mang vẻ ngang ngạnh, lộ ra thái độ kiên quyết.</p>\n<p>“Tiểu Tỷ….” Trương Trụ sắc mặt nghiêm nghị, không nhịn được lên tiếng nhắc nhở.</p>\n<p>Cổ sư thân vệ đại diện cho Kim gia tộc trưởng.</p>\n<p>Chuyện này có thể lớn cũng có thể là nhỏ, xử lý không tốt sẽ rất nghiêm trọng.</p>\n<p>ThươngTâm Từ liếc mắt nhìn Trương Trụ, gật đầu tỏ vẻ đã hiểu nói: “Tâm tình của quý tộc ta đã hiểu. Kỳ thực ta cũng là một người yêu hoa, Kim trâm thảo nhất định sẽ giao lại toàn bộ cho quý tộc, không để lại một gốc cây.”</p>\n<p>“Tiểu tỷ thông tình đạt lý, thật khiến người ta cao hứng. Cổ sư thân vệ lộ ra vẻ mỉm cười.</p>\n<p>Thương Tâm Từ tiếp tục nói: “Vụ giao dịch này là do một vị thuộc hạ của ta phụ trách. Ta sẽ gọi hắn tới.”</p>\n<p>Phương Nguyên đang ở trong bóng tối quan sát động tĩnh.</p>\n<p>“Hắc Thổ, ngươi gặp rắc rối rồi, Tiểu Tỷ gọi ngươi qua đấy.” Tiểu Điệp gọi hắn.</p>\n<p>Phương Nguyên chạy tới trước mặt thân vệ, ôm quyền nói: “Ta là người phụ trách thu mua Kim trâm thảo, nghe nói quý tộc muốn mua lại?”</p>\n<p>Cổ sư thân vệ thấy người đến không phải một Cổ sư mà chỉ là một phàm nhân thì ngạc nhiên, sau đó trên mặt toát ra vẻ xem thường.</p>\n<p>Hăn ta nói: “Không sai. Phàm nhân, yên tâm đi, Tộc trưởng đại nhân khoan dung nhân từ, đồng ý dùng ba ngàn khối nguyên thạch để mua lại ba xe Kim trâm thảo kia của ngươi.</p>\n"
}