{
  "href": "/reader/co-chan-nhan/wmvj",
  "title": "Chương 274 : Cao giai nhị chuyển",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 274,
  "contentHTML": "<p>Số lần càng nhiều thì càng khiến những người khác quan tâm.</p>\n<p>Phương Nguyên đều đẩy mọi chuyện lên người Thương Tâm Từ, Thương Tâm Từ có tài kinh thương dần dần được lan truyền.</p>\n<p>Thời gian trôi qua, sau khi đi qua Tứ gia sơn trại, đội buôn dần dần đi tới gần núi Khiếu Nguyệt.</p>\n<p>Tối hôm đó, đội buôn đóng quân lại một chỗ vách núi cheo leo, kết thành một doanh trại tạm thời.</p>\n<p>“Chúng ta đã vào đoạn đường đi núi Khiếu Nguyệt, lộ trình tiếp theo đều là hoang vu, đầy trùng thú, không có thôn trang. Bắt đầu từ hôm nay, mọi người cần đề phòng phòng bị.” Cổ gia thủ lĩnh dặn dò.</p>\n<p>Các phó thủ lĩnh bên trong lều cỏ đều gật đầu.</p>\n<p>Trong mắt Thương Tâm Từ sáng ngời.</p>\n<p>Từ khi đi buôn bán tới giờ đây là đoạn nguy hiểm nhất. Trải qua đoạn này là có thể tới núi Huyết Lệ, lại qua vài sơn trại là tới núi Thương Lượng Thương gia thành.</p>\n<p>“Được rồi, mau sắp xếp vị trì bố phòng, tuần tra.” Cổ gia thủ lĩnh nói tiếp.</p>\n<p>Sau nửa canh giờ, sau khi thương thảo xong, mọi người đều đi ra khỏi lều vải.</p>\n<p>Trương Trụ tiến lên nói: “Tiểu thư, cơm tối đã chuẩn bị xong. Ngày hôm nay có mời Hắc Thổ và Bạch Vân tới ăn cơm không?”</p>\n<p>“Đương nhiên.” Thương Tâm Từ gật đầu nói: “Ta còn muối trong tiệc rượu hỏi hắn bí quyết buôn bán.”</p>\n<p>Mấy ngày qua, nhờ có PHương Nguyên mới kiếm được chút lời, mua đi bán lại thương hàng cso thể kiếm được năm sáu lần lợi nhuận. Làm cho ba người Thương Tâm Từ, Tiểu Diệp và Trương Trụ đều rất cảm kích, thay đổi hoàn toàn cái nhìn với hắn.</p>\n<p>Phương Nguyên theo ước định đều phân chia thu hoạch ra một nửa giao cho Thương Tâm Từ.</p>\n<p>Thế nhưng ở trong lòng Thương Tâm Từ, nguyên thạc làm sao có thể so được với kinh nghiệm và kiến giản trong kinh thương của Phương Nguyên.</p>\n<p>Nàng không có tư chất tu hành, chỉ là một phàm nhân, kinh thương là lĩnh vực mà nàng làm tốt nhất.</p>\n<p>Thế nhưng, ngay cả trong lĩnh vực mà nàng kiêu ngạo nhất, Phương Nguyên lại thể hiện thực lực khiến cho Thương Tâm Từ không thể không thừa nhận, nàng kém Phương Nguyên rất xa!</p>\n<p>Rất nhiều quyết định nhìn như rất hoang đường nhưng sau khi giao dịch lại có được kết quả kinh người.</p>\n<p>Thương Tâm Từ cũng không phải là một người cam chịu, sau khi hiểu rõ chênh lệch giữa nàng và Phương Nguyên, mỗi ngày đều mở tiệc mời Phương Nguyên.</p>\n<p>Chỉ cần Phương Nguyên chỉ điểm vài câu là có thể khiến cho nàng có được lợi ích không nhỏ.</p>\n<p>Nàng có thiên phú trong phương diện kinh thương, như bọt biển hấp nước, nhanh chóng trưởng thành.</p>\n<p>Giao lưu với Phương Nguyên càng nhiều thì nàng càng khâm phục hắn.</p>\n<p>“Ai, Tiểu thư, ngươi phải cẩn t hận. Hai người kia rõ ràng là có ẩn tình, không phải người bình thường.” Trương Trụ thở dài một hơi, tỏng mắt lộ ra vẻ lo lắng, hắn ta sợ Thường Tâm Từ càng lún càng sâu.</p>\n<p>“Yên tâm đi, Trương Trụ thúc, ta có chừng mực.” Thương Tâm Từ xác thực là vẫn có lý trí, nàng chưa bao giờ bàn về vấn đề khác với Phương Nguyên, chỉ giới hạn ở kinh thương. Chỉ nói chừng mực, không nói bóng nói gió.</p>\n<p>Nàng cảm thấy hai người Phương Nguyên và Bạch Ngưng Băng tuy thần bí nhưng cũng không nguy hiểm.</p>\n<p>Kinh thương của Phương Nguyên đều dựa vào thủ đoạn chính quy, không quỵt nợ, mỗi một đồng lợi kiếm được đều chia đôi với Thương Tâm Từ. Hành vi như vậy, vô hình khiến cho Thương Tâm Từ cảm giác an toàn.</p>\n<p>Thế nhưng tiệc đêm nay Phương Nguyên không nhận lời.</p>\n<p>“Hôm nay ta cảm thấy hơi mệt, không muốn đi.” Hắn vung tay, nói với Tiểu Điệp cố ý tới mời.</p>\n<p>Cũng không phải mỗi lần Thương Tâm Từ mời tiệc Phương Nguyên đều sẽ gật đầu. Trong ba lần mời tiệc, thông thường Phương Nguyên chỉ đi một lần.</p>\n<p>Tiểu Điệp bĩu môi, oán giận nhìn Phương Nguyên một chút, trong miệng lầm bầm vài câu rồi mới bỏ đi.</p>\n<p>Đợt trước Phương Nguyên từ chối, Tiểu Điệp còn làm ầm mấy lần, không cam lòng cho tiểu thư. Thế nhưng khi Phương Nguyên kiếm càng ngày càng nhiều lợi nhuận, thái độ của Tiểu Điệp cũng thay đổi, chưa giờ nhịn đã biến thành đành phải nhân nhượng.</p>\n<p>Bất luận ở thế giới nào, cấp độ nào, người có thực lực sẽ khiến cho người khác tôn trọng.</p>\n<p>Phương Nguyên vào trong lều, Bạch Ngưng Băng đã ngồi xếp bằng trên giường nhỏ trong đó.</p>\n<p>Mờ tối, đôi mắt màu xanh lam lộ ra chút tia sáng.</p>\n<p>Đợt trước Phương Nguyên từ chối Tiểu Điệp nàng còn cảm thấy bất ngờ. Thế nhưng sau mấy lần như vậy, Bạch Ngưng Băng ý thức được diệu dụng của hành động này.</p>\n<p>Có câu nói, không có chuyện gì sẽ không lấy lòng. Phương Nguyên từ chối lời mời, không nhân nhượng Thương Tâm Từ, ngược lại sẽ càng để thiếu nữ này cảm thấy Phương Nguyên không có mong ước gì khác với nàng.</p>\n<p>“Bắt đầu đi.” Phương Nguyên cũng xếp bằng trên giường, quay lưng với Bạch Ngưng Băng.</p>\n<p>Hai tay Bạch Ngưng Băng hiện chưởng, chập vào lưng Phương Nguyên, vừa vào thì một luồng tuyết ngân chân nguyên theo tâm ý được điều động ra, rót vào trong cơ thể Phương Nguyên.</p>\n<p>Cổ cốt nhục đoàn viên biến thành ánh sáng thanh hồng, sau khi chuyển đổi qua nó, sáu phần tuyết ngân chân nguyên tiến vào trong không khiếu của Phương Nguyên.</p>\n<p>Ào ào rào.</p>\n<p>Phương Nguyên chìm vào trong tâm thần, hết sức tập trung, thôi thúc những chân nguyên này, điêu luyện tứ bích không khiếu.</p>\n<p>Ở nhất chuyển, không khiếu của hắn vẫn chưa thể chịu đựng được cường độ giội rửa lớn như vậy. Thế nhưng bây giờ hắn đã tới trung giai nhị chuyển, tứ bích không khiếu căn cơ thâm hậu, đã có thể trực diện cọ rửa tuyết ngân chân nguyên.</p>\n<p>Chỉ là thời gian không thể kéo dài quá lâu, mỗi một lần đều cần nghỉ ngơi một lúc.</p>\n<p>Ánh sáng động trên bích thượng thủy không khiếu không ngừng lưu chuyển. Hào quang màu trắng không ngừng tăng cường, có một vài chỗ đã có dấu hiệu ngưng tụ. Hiển nhiên Phương Nguyên đã gần tới cửa cao giai nhị chuyển.</p>\n<p>Phương Nguyên có kinh nghiệm tu hành phong phú, trong lòng hiểu rất rõ. Hắn dự định trong đêm nay, tận dụng thời cơ lên cao giai nhị chuyển!</p>\n<p>Thời gian trôi qua trong im lạng, trong lúc vô tình đã tới đêm khuya.</p>\n<p>Gào gừ ——!</p>\n<p>Bỗng nhiên, truyền đến một tiếng kêu của con sói chúa.</p>\n<p>Tiếng kếu phá vỡ tĩnh lặng của nơi đóng quân, sau đó chính là căng thẳng. Vô số tiếng sói tru vang lên tiên tiepes, hưởng ứng theo chúa của chúng nó.</p>\n<p>“Sói tập kích, sói tập kích!”</p>\n<p>“Chết tiệt, lên đi, có bầy sói tập kích nơi đóng quân!”</p>\n<p>“Có nhiều sói xám, quả thực đếm không xuể!”</p>\n<p>…….</p>\n<p>Rất nhiều người sợ hãi kêu lên, gào thét, nơi đóng quân thức tỉnh trong khoảng thời gian ngắn, sau đó sôi trào.</p>\n<p>“ha, nghe tiếng này, giống như quy mô của bầy sói quá lớn.” Bạch Ngưng Băng nghiêng tai lắng nghe một lúc, cười nói.</p>\n<p>Trên đường đi buôn bán cũng từng đụng phải vài bầy thú tấn công. Sau khi trải qua, nàng cũng không hề kinh hãi.</p>\n<p>“Nơi này là núi Khiếu Nguyệt, có người nói nơi này là nơi sinh sống của toàn bộ sói trong Nam Cương. Lúc trăng tròn, bầy sói sẽ ngước nhìn trăng tròn và tiếng tru của sói của thể vang vọng cả ngọn núi lớn, liên miên không ngừng. Chỉ là vào buổi chiều ngày đầu tiên đã gặp phải bầy sói, vận may quả thực không tốt lắm.” Phương Nguyên mở hai mắt ra, vẫn tu hành không khiếu.</p>\n<p>“Chết tiệt, bầy sói xám quá nhiều.”</p>\n<p>“Cổ trị liệu, Cổ sư trị liệu ở đâu? Phụ thân ta bị thương, chảy nhiều máu…”</p>\n<p>“Phòng tuyết phía đông nam đã bị đột phá, mau trợ giúp đi!”</p>\n<p>Thế cục còn nghiêm trọng hơn so với dự đoán của Bạch Ngưng Băng. Từ khi phát hiện bầy sói, trong thời gian nửa chén trà, một nơi phòng tuyến của nơi đóng quân đã bị phá, bầy sói đột nhập vào tỏng doanh địa.</p>\n<p>A ——!\"</p>\n<p>“Cầm lấy vũ khí, liều mạng với đám súc sinh này!”</p>\n<p>Tiếng gào thét thảm thiết của gia nô, tiếng đấu tranh, tiếng reo hò không ngừng truyền đến.</p>\n<p>“Chúng ta có đi ra ngoài không? Bạch Ngưng Băng hỏi.</p>\n<p>“Đi ra ngoài làm gì? Ngươi có thể làm gì? Đừng quên thân phận của ngươi bây giờ.” Một lát, Phương Nguyên mới mất tập trung trả lời một câu.</p>\n<p>“Nhưng bầy sói xám đã xông tới, hàng hóa mà ngươi thu mua có thể sẽ bị tổn thất.” Bạch Ngưng Băng cười nói, trong lời nói tràn ngập sự vui vẻ trên sự đau khổ của người khác.</p>\n<p>“Vậy thì cứ tổn thất đi.” Phương Nguyên lại nhắm mắt lại.</p>\n<p>Một lúc sau bên ngoài truyền đến tiếng của nha hoàn Tiểu Điệp: “Hắc Thổ, Hắc Thổ! Hai người các ngươi có ở đây không?”</p>\n<p>“Chuyện gì?” Bạch Ngưng Băng nói.</p>\n<p>“Trời ạ, các ngươi thật sự ở đây? Động tĩnh lớn như vậy mà không đánh thức được hai người các ngươi! Có nhiều sói xám vọt vào nơi đóng quân, tuy tình cảnh đã được khống chế nhưng vạn nhất có một hai con lọt lưới. Tiểu thư bảo ta gọi các ngươi qua đó. Có Trương Trụ đại nhân bảo vệ, bên kia rất an toàn!” Tiểu Điệp nói.</p>\n"
}