{
  "href": "/reader/co-chan-nhan/exul",
  "title": "Chương 276 : Bạch Vũ Phi Tượng (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 276,
  "contentHTML": "<p>“Quái lạ… kỳ thực hắn vốn không để ý tới đội buôn, đội buôn tổn thất nhiều như vậy cũng không thấy hắn nhíu mày. Làm sao lại tỉ mỉ, quan tâm tới vấn đề nhỏ như làm trơn cái xe dẩy tay? Quái lạ, quái lạ!”</p>\n<p>“Chờ một chút!”</p>\n<p>Đột nhiên, một đạo linh quang xẹt qua đầu Bạch Ngưng Băng.</p>\n<p>Trong phút chốc, thân thể nàng đột nhiên chấn động, con ngươi co rút lại chỉ to bằng mũi kim.</p>\n<p>Một khả năng, một âm thanh trong thâm cốc không ngừng vang trong đầu nàng.</p>\n<p>Nàng đứng tại chỗ, trong lòng tràn dầy khiếp sợ!</p>\n<p>Nửa ngày sau, khi Lạc đà bên người nàng bỗng nhiên kêu to lên một tiếng. Âm thanh này khiến cho nàng thức tỉnh.</p>\n<p>Bóng lưng Phương Nguyên đã đi dần vào trong đám người.</p>\n<p>“Người này…” Bạch Ngưng Băng cúi đầu, dưới sự che đậy của mũ rơm, con ngươi màu xanh cảu nàng lập lòe lạnh lẽo.</p>\n<p>Ánh mặt trời đã xuống núi, những ngôi sau dần dần xuất hiện đầy trời đêm.</p>\n<p>Tại một bãi sông, đội buôn dừng lại, quyết định đóng quân ở dây, nghỉ ngơi một đêm.</p>\n<p>Thế nhưng vừa dựng được một nửa trại thì có một đám cú mèo lạnh xuất hiện ở gần nơi đóng quân.</p>\n<p>“Có bầy thú, là cú mèo!”</p>\n<p>“Lập tức dừng công tác lại, kết đội phòng bị!”</p>\n<p>“Bầy súc sinh chết tiệt này, ta vừa mới ăn một miếng cơm tối…”</p>\n<p>Mọi người chửi bới, chạy trốn xung quanh, kinh nghiệm mài giũa và cực khổ lúc trước đó làm cho đội buôn nhanh chóng tạo thành ba phòng tuyến nghiêm mật</p>\n<p>Cú mèo lạnh có hình thể như báo hoa, cực kỳ nhanh nhẹn, mặt giống như con cú mèo, đôi mắt to lớn hầu như chiếm một nửa khuôn mặt, trong bóng tối léo ra u quang màu xanh.</p>\n<p>Cú mèo lạnh chúa têu to một tiếng, bầy cú mèo lạnh giống như thủy triều, bay vọt vào doanh trại.</p>\n<p>“Giết!” Cổ sư tiền tuyết hét lớn.</p>\n<p>Trong lúc nhất thời, ánh sáng đủ các loại màu sắc bùng lên, lửa cháy, đạp vỡ nham thổ, điện quang xuất hiện…</p>\n<p>Trong công kích, vô số cú mèo ngã xuống nhưng cứ cú mèo trước chết thì lại có cú mèo sao tiến lên.</p>\n<p>“Trời ạ, đây là một bầy cú mèo lạnh cỡ lớn.” Có người kêu lên.</p>\n<p>“A, cứu ta!” Có vị trí phòng tuyến nào đó rốt cục không chống đơ được, một vị Cổ sư bị ba con cú mèo đồng thời đánh gục. Tiếng kêu thảm thiết đột nhiên im bặt, máu tươi tung tóe.</p>\n<p>“Nhanh, mau chặn lỗ hổng.” Hai vị Cổ sư được phái tới tiếp viện.</p>\n<p>Thế nhưng đã vô ích, chỗ hổng càng lúc càng lớn, dần tần liên lụy tới toàn bộ phòng tuyến.</p>\n<p>“Lui, lui lại!” Không còn cách nào khác, mọi người lui lại đến phòng tuyến thứ hai. Cố găng trong hòng chiến, cục diện rơi vào giằng co.</p>\n<p>“ Mang xe đẩy ta và thùng xe ngựa cùng tới, dựng hàng hóa lên, taojt hành tường cao!”</p>\n<p>Sau phòng tuyến thứ hai, phón tuyến thứ ba nhanh chóng được dựng lên.</p>\n<p>Gia nộ vận chuyển lượng lớn hàng hóa, bận đến mức mồ hôi đầm đìa, không ai có thể lười biếng.</p>\n<p>Phương Nguyên nâng một rương gỗ lo lớn, Bạch Ngưng Băng đi tới, giúp đỡ một bên.</p>\n<p>Bề ngoài giống như nàng đang giúp Phương Nguyên một tay, nhưng trên thực tê nàng ghé vào tai Phương Nguyên, nghiến răng nghiến lợi nói: “Ngươi, bầy cú mèo lạnh này là do ngươi đưa tới phải không?”</p>\n<p>Phương Nguyên làm như kinh hãi nói: “Sao lại nó lời ấy?”</p>\n<p>“Đừng giả bộ. Những phấn kia có gì đó rất kì lạ, ta không tin người như người sẽ có lòng tốt quan tâm tới vấn đề nhỏ nhặt này!” Bạch Ngưng Băng nói nhỏ.</p>\n<p>“Ha ha ha, rốt cục bị ngươi phát hiện rồi.” Phương Nguyên không phủ nhận.</p>\n<p>Bạch Ngưng Băng không nhịn được lý sự, hóa ra trên đường đi đội buôn nhiều lần tập kích đều là “Công lao” của Phương Nguyên.</p>\n<p>Hai người nâng rương gỗ lên, từ từ di chuyển, ngươi chugn quanh qua lại, la to, sự chú ý đều tập trung vào trận chiến. Không ai chú ý nghe hai người bàn tán.</p>\n<p>“Tại sao ngươi phải làm như vậy?” Im lặng một lúc, Bạch Ngưng Băng hỏi.</p>\n<p>“Ha ha.” Phương Nguyên cười, nói: “Ngươi đoán xem?”</p>\n<p>Câu trả lời này khiến cho Bạch Ngưng Băng nổi lên ý định muốn đánh người mạnh mẽ.</p>\n<p>Bạch Ngưng Băng cố kìm nén cảm giác kích động này, hai mắt nheo lại.</p>\n<p>Nàng giống như băng tuyết những cũng rất thông minh, nàng nghĩ: “Trên người Thương Tâm Từ có món đồ đáng để cho ngươi nhọc lòng tận lực như vậy?”</p>\n<p>Lúc trước nàng cho rằng Phương Nguyên yêu thích khuôn mặt đẹp của Thương Tâm Từ. Hiện tại nàng gạt bỏ ý nghĩ này. Nàng hiểu rất rõ Phương Nguyên, chỉ có lợi ích cực kỳ to lớn mới khiến cho hắn phí công sức như vậy.</p>\n<p>Thế nhưng ở chung nhiều ngày như ậy, Bạch Ngưng Băng đã hiểu rõ thân thế của Thương Tâm Từ, nàng ở Trương gia bị xa lánh, bản thân cũng chỉ là một phàm nhân, cũng không có tư chất tu hành.</p>\n<p>Thương Tâm Từ đúng là xinh đẹp như hoa, nhưng dung mạo như vậy đặt ở trên người nàng cũng không phải là ưu điểm mà chính là khuyết điểm.</p>\n<p>Dung mạo như vậy sẽ dẫn tới lòng tham của một số ác ma tà ác. Mà nàng lại không hề có năng lực tự vệ, nếu không có một vị Cổ sư tam chuyển trung thành bên người, Thương Tâm Tứ sớm đã bị bắt đi, trở thành đồ chơi cho kẻ khác.</p>\n<p>Một người như vậy, đên cùng có giá trị gì?Tài hoa thương mại của nàng sao? Những cái ấy so với Phương Nguyên thật không đáng nhắc tới.</p>\n<p>Bạch Ngưng Băng nghĩ mãi không ra.</p>\n<p>Phương Nguyên không nói, cũng không trả lời Bạch Ngưng Băng.</p>\n<p>“Hai người bên kia, chuyển nhanh một chút, đừng phiền nhiễu!” Các đó không xa, một vị Cổ sư chỉ tay vào hai người Phương-Bạch, quát to.</p>\n<p>Hai người Phương-Bạch bước nhanh chân, Bạch Ngưng Băng nói nhỏ: “Ngươi làm như vậy không sợ lộ sao? Vạn nhất bị người khác phát hiện, ha ha, những người này nhất định sẽ liều chết với ngươi!”</p>\n<p>“Vậy bọn họ phát hiện sao?” Phương Nguyên hỏi lại một câu.</p>\n<p>“À….”</p>\n<p>Hai người thả rương gỗ xuống, đi về.</p>\n<p>Phương Nguyên vì để tránh hiềm nghi nên sau bầy thú thứ n thì đã chấp nhận hi sinh hàng hóa của mình. Mấy lần bầy thú tập kích, hàng hóa của Trương gia bị tổn thất nhiều nhất. Rất nhiều người đồng cảm với Thương Tâm Từ, thậm chí Thương Tâm Từ còn đi tìn Phương Nguyên, an ủi hắn.</p>\n<p>Thế nhưng lúc này Bạch Ngưng Băng cẩn thận nghĩ lại thì chợt phát hiện, hàng hóa của Phương Nguyên nhìn như tổn thất rất nhiều nhưng kỳ thực những hàng hóa có giá trị vẫn còn nguyên. Giá trị cũa những hàng hóa này chiếm tới hơn một nửa, kỳ thực tổn thất cũng chẳng đáng bao nhiêu.</p>\n<p>Hắn ra tay cực kỳ bí mật, nếu không phải mình tình cờ phát hiện thì có khi cũng chẳng hay biết gì.</p>\n<p>Nghĩ tới đây, Bạch Ngưng Băng không cam lòng nghĩ: “Người này, còn lừa gạt cả ta!”</p>\n<p>Hai người lại nâng một cái rương nữa lên.</p>\n<p>Phương Nguyên dường như biết ý nghĩ trong lòng của Bạch Ngưng Băng, khẽ cười nói: “Muốn lừa dối kẻ địch, tốt nhất là nên lừa gạt cảu người mình. Huống hồ, ta cũng không phải cố ý gạt ngươi, ngươi có tác dụng của ngươi.”</p>\n<p>“Hả, tác dụng gì?” Bạch Ngưng Băng hỏi.</p>\n<p>“Tác dụng cảnh giới. Ngươi là người thân cận nhất bên cạnh ta, nêu như ngươi phát hiện ra điều kỳ lạ, như vậy những người khác cũng sắp phát hiện ra.”</p>\n<p>“Thế nhưng, ngày hôm nay ta chỉ trùng hợp…”</p>\n<p>Phương Nguyên lắc đầu một cái nói: “Trùng hợp chỉ đại diện cho một xu thế nào đó. Có điều, cũng sắp tới lúc.”</p>\n<p>Bạch Ngưng Băng mắt sáng lên nói: “Ngươi muốn làm gì?”</p>\n<p>Cú mèo lạnh không tấn công được tới phòng tuyến thứ ba, phòng tuyến thứ hai vẫn đứng vững, đánh tan bầy cú mèo đến xâm phạm.</p>\n<p>Sau cuộc chiến, người sống sót kiểm kê thương vong, quét tước chiến trường.</p>\n<p>“Đây là thần thứ mấy bầy thú tập kích?</p>\n<p>“Ta muốn về nhà!”</p>\n<p>“Thật đáng chết, chuyến này vận may quá kém.”</p>\n<p>“Chúng ta có nên tiếp tục đi về phía trước không? Hay là ở lại, chờ một đội buôn khác trợ giúp cũng là một ý hay.”</p>\n<p>Trong lòng mọi người cực kỳ hoang mang, tiếng oán than khắp nơi, phần lớn là cảm thấy tương lai mờ mịt, không muốn tiếp tục tiến lên. tình trạng tử vong, nôn nóng, sợ hãi tràn ngập toàn bộ nơi đóng quân.</p>\n<p>“Cổ thủ lĩnh, tại sao mỗi lần đều sắp xếp Trần gia ta canh giữ ở tuyến đầu? Ngươi có ý gì?”</p>\n<p>“Trần phó thủ lĩnh, ta vẫn luôn công bằng công chính. Thực lực của Trần gia các ngươi mạnh nhất, bây giờ chúng ta đồng sức đồng lòng, hỗ trợ lẫn nhau. Người có năng lực đương nhiên phải đảm nhiệm trách nhiệm nặng hơn.</p>\n<p>Tiếng cãi vã vang lên đương nhiên sẽ khiến nhiều người quan tâm.</p>\n<p>Cổ Long và Trần gia phó thủ lĩnh Trần Song Kim, trừng mắt nhìn nhau, bầu không khí căng thẳng.</p>\n<p>“Thực lực Trần gia ta mạnh nhất? Ha ha, Cổ thủ lĩnh ngươi nói mò, Cổ gia ngươi còn lại bao nhiêu hảo thủ, mọi người đều rõ!” Trần Song Kim cười lạnh.</p>\n"
}