{
  "href": "/reader/co-chan-nhan/nfrv",
  "title": "Chương 278 : Đủ khả năng là có thể yên tâm thoải mái",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 278,
  "contentHTML": "<p>Máu tươi từ cốt thương chảy xuống, nhỏ trên mặt đất.</p>\n<p>Động tác của Trương Trụ dừng lại, há mồm ra, từ khóe miệng tràn ra một dòng máu tươi.</p>\n<p>Hắn ta từ từ cúi đầu, nhìn thấy cốt thương xoắn ốc trí mạng.</p>\n<p>Lúc đầu hắn ta còn tưởng là ngà voi của Bạch Vũ Phi Tượng, thế nhưng hắn chợt hiểu được đây rõ ràng là Cổ sư công kích.</p>\n<p>“Là ai?” Hắn muốn quay đầu để nhìn rõ hung thủ sau lưng ám hại mình.</p>\n<p>Thế nhưng một giây sau.</p>\n<p>Phốc, lại một cốt thương bắn nhanh tới!</p>\n<p>Một thương này bắn vào đầu của hắn ta, sau đó xông vào miệng hăn sta, mũi tương cố định trên mặt đất.</p>\n<p>Trương Trụ đứng yên bất động, hai mắt trợn to, con ngươi co rút lại.</p>\n<p>Hắn ta chết rồi.</p>\n<p>Chết không nhắm mắt.</p>\n<p>Từ trong một góc bí mật, Phương Nguyên nhìn ra xa.</p>\n<p>Trên đường đi, hắn đã tìm hiểu rõ Trương Trụ. Trương Trụ luôn cản trở hắn, nhất định phải diệt trừ mới được.</p>\n<p>Hai cốt thương màu trắng dần dần tan vỡ, biến thành một điểm màu trắng, tiêu tan trong không trung.</p>\n<p>Trương Trụ không có gì đỡ nên ngã xuống đất.</p>\n<p>Một con Bạch Vũ Phi Tượng rút được ngà voi ra, bay tới trước mặt thi thể của Trương Trụ, đạp một cước, giẫm thịt và xương cốt đều tan nát.</p>\n<p>Màu trắng của lông chim bay ra, Phi Tượng bay khỏi mặt đất lên giữa không trung.</p>\n<p>Nhìn tới đây, Phương Nguyên mới thu tầm mắt lại, Trương Trụ đã chết. Phi Tượng đã giẫm nát thi thể, Phương Nguyên tiết kiệm được công tác tahnh lý hiện trường phạm tội.</p>\n<p>Hắn lặng lẽ rời đi.</p>\n<p>Sau khi hắn rời đi không lâu, một Bạch Vũ Phi Tượng khác cũng bay đi.</p>\n<p>Ngà voi của nó xuyên thủng vách núi,để lại hai thâm động to bằng miệng bát. Vách núi bị lõm vào một mảng lớn, đá vụn bay khắp nơi.</p>\n<p>Bỗng nhiên, đống đá vụn động đậy, sau đó từ từ lộ ra một cái đầu.</p>\n<p>“Ôi, dọa chết ta rồi! Cũng còn may ta có Cổ mai địa, tránh được tai nạn này…” Trần Hâm chui từ dưới đát lên, thở hồn hên, mồ hôi lạnh chảy ròng ròng, sợ mãi không thôi.</p>\n<p>Cổ mai địa có thể giúp Cổ sư chìm xuống dưới đất, tạm thời ẩn trốn. Khuyết điểm là một khi sử dụng, Cổ sư chỉ có thể ở một chỗ, không thể động đậy. Đồng thời khi thôi thúc thì Cổ sư cần thời gian dài và một lượng lớn chân nguyên.</p>\n<p>Trần Hâm bị đuổi theo cho tận tới thời khắc sống con, hắn ta mới có thời gian dùng đến</p>\n<p>“Tình hình càng ngày càng hỗn loạn, lại có Cổ sư ám sát Trương Trụ.” Liếc mắt nhìn thi thể Trương Trụ đã bị đạp đến mức nát thịt xương tan, hoàn toàn thay đổi, Trần Hâm nuốt một ngụm nước miếng, thảng thốt rời đi.</p>\n<p>Bầy voi đã tàn phá hơn một canh giờ mới rời đi.</p>\n<p>Trương Tâm Từ và Tiểu Điệp đỡ nhau, đi ra khỏi rừng mưa.</p>\n<p>Cả người các nàng đều đầy bùn, vô cùng chật vật, trên mặt Tiểu Điệp có màu tím xanh, hiển nhiên là khi chạy trốn đã đụng vào đâu đó.</p>\n<p>“Tiểu thư…” Nàng sợ tới vỡ mật, cái chết cách nàng càng gần, khi bước đi thân thể đều run rẩy.</p>\n<p>Thương Tâm Từ vỗ tay cảu nàng như an ủi. Nhưng trên thực tế, nàng cũng sắc mặt trắng bệch.</p>\n<p>Trên đường đi, thi thể khắp nơi, máu chả lênh láng. Bánh xe rách nát, lạc đà chết thảm, có cả thi thể của bọ cánh cứng màu đen và dực xà năm ngang ngửa trên đường.</p>\n<p>Những người may mắn còn sống sót dần dần tụ tập lại một chỗ, tiếng rên rỉ, kêu rên, tiếng khóc, vang lên khắp nơi.</p>\n<p>Thủ lĩnh đội buon Cổ Long sắc mặt tái xanh. Lần này thương vong quá nặng nề, toàn bộ đội buôn giảm quân số nghiêm trọng, mười người không còn một, bị đánh cho tàn phế.</p>\n<p>Sau khi thu nạp đội ngũ chỉ còn dư lại hơn 100 người. Trong đó phần lớn đều là Cổ sư, một số ít là phàm nhân.</p>\n<p>Thực lực to lớn nhất là Cổ gia, Trần gia đều bị thương gân động cốt, còn chưa nói tới những đội ngũ khác. Lâm gia chỉ còn xót lại ba vị Cổ sư, một số đội ngũ gia tộc bất hành, thậm chí đã chết sạch.</p>\n<p>Bên trong rừng mưa cũng gặp nguy hiểm, rất nhiều người không phải bị Bạch Vũ Phi Tượng dẫm đạp thì cũng bị mãnh thú, độc trùng tỏng rừng mưa thăm hỏi.</p>\n<p>“Bạch Vân, có thể nhìn thấy ngươi thật sự quá tốt rồi. Vừ rồi ở trong rừng mưa, cảm ơn ngươi giúp chúng ta dẫn một con Bạch Vũ Phi Tượng đi.” Ở trong đám người, Thương Tâm Từ nhìn thấy Bạch Ngưng Băng, chủ động nói chuyện.</p>\n<p>Phương Nguyên cũng không yên tâm về Bạch Ngưng Băng, lo nàng cấu kết với Trương Trụ, bởi vậy chính hắn tự mình đi giết Trương Trụ. Mà Bạch Ngưng Băng thì phụ trách âm thầm theo Thương Tâm Từ và bảo vệ tính mạng của nàng.</p>\n<p>“Chuyện này không có gì, từ trước tới này ta là người có ân tất báo. Trương gia tiểu thư, cứu ngươi không phải là ta mà là ngươi đã từng làm việc thiện.” Bạch Ngưng Băng nói.</p>\n<p>Nàng bình thường trầm mặt ít lời, hầu như không nói lời nào. Nếu có nói chuyện thì cũng cố gắng nói nhỏ.</p>\n<p>Lúc này nàng cũng không dấu mà dùng giọng bình thường nói chuyện, ngữ khí lạnh nhạt, giọng nói trong veo, rõ ràng là giọng nữ, khiến cho Thương Tâm Từ và nha hoàn đều lộ ra vẻ kinh dị.</p>\n<p>“Đúng rồi, Bạch Vân, ngươi cso thấy Trương Thụ thúc?” Thương Tâm Từ hỏi, lo lắng nói: “Ta tìm khắp nơi còn chưa thấy hắn ta.”</p>\n<p>Bạch Ngưng Băng âm thầm thở dài một hơi, Phương Nguyên đã trở về, nàng biết Trương Trụ nhất định đã chết.</p>\n<p>“Tiểu thư chớ lo lắng, Trương Trụ là Cổ sư, thân thủ bất phàm. Nói không chừng đang trên đường trở về.” Nàng khuyên nhủ.</p>\n<p>“Chỉ hi vọng như vậy.” Thương Tâm Từ cau mày, trong lòng càng bất an.</p>\n<p>Bên kia, Cổ Long thủ lĩnh đứng trên cao, hét: “Mọi người nghe đây, mùi máu tanh ở đây sẽ nhanh chóng đưa các bầy thú khác tới. Chúng ta nhất định phải mau chóng rút đi. Mọi người hành động nhanh lên một chút, có thể mang hàng hóa thì tận lực mang theo. Không thể di chuyển thì nhất định phải bỏ qua. Trong thời gian một nén nhang, chúng ta nhất đinh phải rời khỏi nơi này.”</p>\n<p>Nguy hiểm còn chưa qua đi, moi người chỉ có thể ổn định lại tinh thần, kiềm chế bi thương tronglongf, bắt đầu bận rộn.</p>\n<p>“Cứu cứu ta, ai cứu ta! Huyết thống của ta còn ở…”</p>\n<p>“Mang ta đi với, ta chỉ mất một chân, ta vẫn có thể đi.”</p>\n<p>“Cầu xin ngươi, ta trả thù lao bằng nguyên thạch cho ngươi. Hai khối, ba khỏi? Bốn khói đều được!”</p>\n<p>Những gia nô thương thế nghiêm trọng không thể động đậy đều lên tiếng cầu xin.</p>\n<p>Có rất ít người đến trợ giúp, những người tàn tật này không thể lao động, trái lại lại là phiền toái. Rất nhiều người đã vô tình bỏ qua.</p>\n<p>Nhìn mọi người đi xa, nhiều người đã phát điên, lên tiếng chửi bới.</p>\n<p>Có nhiều người bò trên đất, muối đuổi theo đội buôn.</p>\n<p>“Cứu ta, Trương gia tiểu thư, ngươi là một người có trái tim nhân từ lương thiện!”</p>\n<p>\"Trương tiểu thư, cầu ngài xin thương xót...\"</p>\n<p>Thương Tâm Từ do dự, đôi môi run rẩy, trên mặt trắng bệch không một sắc hồng, ánh mắt vô cùng hoảng loạn.</p>\n<p>Gió núi thổi quần áo màu xanh đơn bạc của nàng, tóc mai hỗn loạn, yếu đuối giống như cây cỏ nhỏ trong gió.</p>\n<p>“Trương tiểu thư, đi nhanh đi. Hiện tại không phải lúc ngươi phát thiện tâm.” Phương Nguyên đi tới cạnh nàng, đỡ lấy cánh tay nàng, mạnh mẽ đưa nàng đi về phía trước.</p>\n<p>Tiểu Điệp thường ngày tíu ta tíu tít như chỉm sẻ, lúc này cũng im lặng không nói, cúi đầu chạy đi, bước đi run run.</p>\n<p>“Tin tưởng ta, mọi chuyển rồi sẽ tốt.” Phương Nguyên dùng ngữ khí ôn hòa nói.</p>\n<p>Thương Tâm Từ kìm nén, hít thở sâu. Dường như không khí rất mỏng manh khiến cho nàng không thở nổi.</p>\n<p>Ban đầu nàng dùng mũi để htowr, dần dần, nàng há miệng lướn để hít không khí.</p>\n<p>Bước chân của nàng càng ngày càng không vững, tứ chi càng thêm vô lực, nếu không phải Phương Nguyên đỡ nàng, e là nàng đã co quắp trên mặt đất.</p>\n<p>Mùi máu tanh xông vào mũi, cả người nàng đều toát mồ hôi ướt đãm, gió núi vừa thổi, nàng rùng mình một cái.</p>\n<p>Ngay sau khi rùng mình, hô hấp của Thương Tâm Từ dần đần trở nên bình ổn.</p>\n<p>Tiếp tục đi được hơn mười bước, nàng không thở gấp nữa. Sau ba mươi bước, nàng khép miệng lại, hơi thở cũng không dồn dập. Sau năm mươi bước, bước chân của nàng có vẻ mạnh mẽ hơn, không cần Phương Nguyên đỡ nữa.</p>\n<p>Đường núi kéo dài lên cao chót vót, nàng đi đến một sườn núi, một trận gió núi thổi qua, khiến cho tóc mai nàng rối loạn.</p>\n<p>Nàng vươn tay ra, vừa đi vừa sửa sang lại.</p>\n<p>Sau khi nàng búi tóc chỉnh tề lại, sự sợ hãi, lo lắng, hoang mang trong mắt nàng đều biến mất, chỉ còn lại sự kiên định.</p>\n"
}