{
  "href": "/reader/co-chan-nhan/lgam",
  "title": "Chương 279 : Chịu ân chỉ bằng giọt nước, báo đáp cả nguồn",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 279,
  "contentHTML": "<p>“Cảm ơn.” Nàng nói với Phương Nguyên.</p>\n<p>Phương Nguyên gật gù, buông tay nâng nàng ra.</p>\n<p>Đứng trên sười núi, nàng từ từ dừng bước lại, nhìn về phía sau một chút.</p>\n<p>“Ngươi biết không? Đây là đoạn đường gian nan nhất mà ta đi qua kể từ khi sinh ra tới nay.” Nàng hít sâu thở dài, sắc mặt trắng bệch nhưng giọng nói cực kỳ êm dịu.</p>\n<p>Phương Nguyên nở một nụ cười, đây chính là Thương Tâm Từ sao? Qủa nhiên không hổ là Nhập danh chấn nam Cương.</p>\n<p>Ngay cả Bạch Ngưng Băng cũng phải liếc mắt nhìn, nhìn Thương Tâm Từ với cặp mắt khác xưa.</p>\n<p>Đối với một thiếu nữ phàm nhân, có thể nhanh chóng điểu chỉnh sau khi gặp thảm biến như vậy, thực sự không dễ dàng.</p>\n<p>Trên đoạn đường này, không ngừng có tiếng khóc cầu xin vang lên, âm thanh này đối với hai nguời Phương Bạch không là gì, nhưng đối với Thương Tâm Từ mà nói, chính là sự dằn vặt và tra hỏi lớn nhất!</p>\n<p>Đặc biệt là Trương Trụ mất tích, dưới tình huống mất đi chỗ dựa lớn nhất mà Thương Tâm Từ có thể dũng cảm đối diện tất cả, đó thực sự là một tiếng thở dài.</p>\n<p>Mà trên đường này, đường núi phần lớn đều gian nan khó đi, Thương Tâm Từ cắn răng, không ngã xuống, kiên cường đi tới.</p>\n<p>Dường như trong nháy mắt, nàng đã trưởng thành lên rất nhiều.</p>\n<p>Phương Nguyên bỗng nhiên cười khẽ một tiếng, ánh mắt thâm thúy nhìn về phía Thương Tâm Từ, nói: “Trương gai tiểu thư, ngươi tâm địa thiện lương, tại sao không đi cứu trợ những người bị vứt bỏ?”</p>\n<p>Lời nói này khiến cho Tiểu Điệp trợn tròn mắt nhìn hắn chằm chằm.</p>\n<p>Thương Tâm Từ cay đắng nở nụ cười: “Nếu như ta có thể cứu được bọn họ, nhất định sẽ ra tay. Đáng tiếc ta cho dù dốc toàn lực cũng không cứu được những người này.”</p>\n<p>“Ha ha ha.” Phương Nguyên nở nụ cười: “Đây chính là chỗ ta thưởng thức nhất ở ngươi. Thiện lương không có lý trí đều phạm tội. Tuy ngươi là một phàm nhập nhưng lai khiến ta kính nể. Truong gia tiểu thư, vào con đường trong cuộc sống có rất nhiều gian nan, nhuwgn chỉ cần có đủ khả năng là có thể yên tâm thoải mái.</p>\n<p>Thương Tâm Từ nhìn về phía Phương Nguyên, trong đôi mắt đẹp xoay chuyển vài cái.</p>\n<p>Nàng đã mơ hồ đoán được, Phương Nguyên và Bạch Ngưng Băng không phải là phàm nhập. Lời nói của Phưowng Nguyên vừa rồi càng khiến nàng xác nhận điểm này.</p>\n<p>Trong nhận thức của nàng, trong lúc vô tình càng có trợ giúp một chút cho hai người Phương Bạch, thế nhưng những cái này chỉ là chút ít ân huệ nhỏ, nhưng cũng được hai người Phương Bạch tán thưởng và yêu thích.</p>\n<p>Saud dó, hai người Phương Bạch mấy lại báo đáp lại mình, đầu tiên là ra tay giúp đỡ ở núi Phỉ Hầu, sau đó là trợ giúp mình kiếm tiền, lại được cứu trợ tính mạng.</p>\n<p>Mình là một cô gái yếu đuối, bị gia tộc trục xuất, hàng hóa cũng mất hơn phân nữa, có cái gì để cho bọn họ mưu đồ đây?</p>\n<p>Không có!</p>\n<p>Dưới tình huống như vậy, bọn họ vẫn đứng bên cạnh mình. Chỉ một hành động này cũng biết tuy hai người bọn họ thần bí nhưng phấm tính thuần lương chính trực, trong lòng có một tấm lòng thiện lương tốt đẹp.</p>\n<p>Gặp được hai người bọn họ chính là may mắn của mình.</p>\n<p>Nhớ tới đây, Thương Tâm Từ cảm động trong lòng, nàng nhìn Phương Nguyên, chân thành nói:</p>\n<p>“Cảm ơn.”</p>\n<p>Tuy chỉ có hai chữ nhưng toát ra lòng cảm kích từ sâu trong đáy lòng nàng.</p>\n<p>Bạch Ngưng Băng không nhịn được lườm một cái.</p>\n<p>Nếu để cho Thương Tâm Từ biết, hầu như toàn bộ tai họa đều là do một tay Phương Nguyên đạo diễn, không biết nàng sẽ tỏ thái độ gì?</p>\n<p>“Sau khi thống kê thương vong, hiện nay chúng ta còn lại một trăm ba mươi bảy người, trong đó bảy mươi tám Cổ sư, phàm nhân là năm mươi chín vị.” Một vị phó thủ lĩnh báo cáo trước mặt mọi người.</p>\n<p>Lúc này, bên trong một lều cỏ rách nát, đầu lĩnh đội buôn may mắn còn sống sót tập kết lại, cùng nhau thương thảo lối thoát.</p>\n<p>Bầu không khí nghiêm nghị và ngột ngạt.</p>\n<p>Thủ lĩnh đội buôn Cổ Long cau amfy, nghe đến đó, giữa lông mày giống như mọc một cái mụn.</p>\n<p>Trước đó đội buôn khổng lồ quy mô hơn ngàn người, không ngờ chỉ còn dư lại mấy người như vậy. Bảy mươi cổ sư nghe thì rất nhiều nhưng Cổ sư tam chuyển chỉ còn mười hai vị đang ngồi. Cổ sư nhị chuyển chỉ còn hai mươi tám vị, còn lại ba mươi tám vị là Cổ sư nhất chuyển.</p>\n<p>Trong số ấy, còn phải loaijt rừ những người bị thương tàn. Trên thực tế, chân chính còn giữ được sức chiến đấu chỉ còn không tới một nửa.</p>\n<p>Phàm nhân mệnh tiện, những gia nô kia có thể bỏ rơi nhưng Cổ sư thì không giống như vậy.</p>\n<p>Một một Cổ sư đều là của cải quý giá của gia tộc, không thể từ bỏ.</p>\n<p>Tuy Cổ Long biết nhưng Cổ sư thương tàn này đối với đội buôn mà nói là một gánh nặng lớn, vì để duy trì tính mạng của bọn họ, trị liệu thương thế của bọn họ, đội buôn đang có hậu cần suy sụp càng thêm chó cắn áo rách.</p>\n<p>Thế nhưng Cổ Long cũng không dám từ bỏ bọn họ, một khi từ bỏ, sĩ khi sẽ triệt để tan vỡ, Cổ sư người người đều có nguy cơ, nếu toàn bộ đội buôn sụp đổ, kết cục cuối cùng của bọn họ chính là bị bầy thú nuốt hết.</p>\n<p>Lúc này, phó thủ lĩnh báo cáo chuyền đề tài nói: “Điều duy nhất đáng vui mừng chính là hàng hóa đội buôn còn lại không ít. Những thương hàng vô chủ phân phối đồng đều ra bình quân cũng được một số nguyên thạch lớn, có thể bù đắp nhiều tổn thất của chúng ta.”</p>\n<p>Trong tai nạn người chết nhiều nhưng hàng hóa lại tổn thất ít.</p>\n<p>Nếu như phân phối đồng đều ra thì người may mắn còn sống sót lại có thể được lợi.</p>\n<p>Nghe được câu này, moi người trong lều vải đều sáng mắt.</p>\n<p>Thương nhân trục lợi, cho dù bọn họ đang ở hiểm cảnh cũng không thể thay đổi bản tính này.</p>\n<p>Mọi người nhìn nhau, phó thủ lĩnh Trấn Song Kim tằng hắng một cái nói: “Phân phối đồng đều ta cảm thấy không thích hợp.. Trong chiên đấu, Trần gia ta hi sinh nhiều nhất, chém nhiều Bạch Vũ Phi Tượng nahats. Những thương hàng vô chủ này ít nhất ta phải được ba phần mười!”</p>\n<p>“Lan Thành?”</p>\n<p>“Làm sao có khả năng!”</p>\n<p>“Trần gia các ngươi hi sinh nhiều? Uất Trì gia chúng ta hi sinh một vị thanh niên tuấn kiệt nhị chuyển đấy.”</p>\n<p>“Bất kể thế nào, chúng ta ít nhất phải chiếm hai phần mười.”</p>\n<p>Mọi người mồm năm miengj mười, dần dần tranh cãi ầm ĩ. Lợi ích trước mắt, không có ai không đỏ mắt.</p>\n<p>Khó cho Thương Tâm Từ, chen lẫn trong bọn họ, im lặng không lên tiếng.</p>\n<p>Đội ngũ thực lực mạnh mẽ thì yêu cầu càng nhiều. Thực lực nhỏ yếu thì mong muốn phân phối bình quân.</p>\n<p>Tiếng cãi vã càng lúc càng lớn, truyền ra ngoài lều đẫn tới vô số ánh mắt hiếu kì.</p>\n<p>Thương Tâm Từ đột nhiên đứng dậy.</p>\n<p>Trong lều vải đột nhiên yên tĩnh.</p>\n<p>“Chư vị.” Đôi mắt đẹp của Thương Tâm từ nhìn quét một vòng nói: “Việc cấp bách không phải là những thương hàng này mà là sống sót bằng cách nào. Có thể bầy thú sẽ tới tiếp! Chúng ta là những con châu chấu trên một chiếc thừng, vận mệnh buộc chung vào với nhau. Thế nhưng sức mạnh cá nhân có hạn, chỉ có thể đồng sức đồng lòng mới có thể có hi vọng sống sót.”</p>\n<p>Nói tới đây, nàng ngừng lại một chút.</p>\n<p>“Ta đề nghị, trước tiên chúng ta đều cống hiên thương hàng ra, để sản sinh ra đồ vật có trợ giúp cho chúng ta. Ở đây ta đại biểu cho Trương gia, làm đại biểu đầu tiên tự nguyện lấy hết toàn bộ hàng hóa tay công hiến miễn phí.”</p>\n<p>“Cái gì?”</p>\n<p>“Cống hiến miễn phí?”</p>\n<p>Trong lúc nhất thời, rất nhiều người sững người kinh ngạc, đám người Trần Song Xá, Cổ Long trên mặt biến ảo không ngừng.</p>\n<p>“Ta mệt mỏi, hi vọng chư vị có thể mau chóng thương thảo ra một phương pháp hữu hiệu. Cáo từ.” Nói xong, Thương Tâm Từ gật đầu, xoay người mở rèm.</p>\n<p>Nàng ra khỏi lều vải chưa tới năm bước, bên trong lều đột nhiên bùng nổ càng cao hơn.</p>\n<p>Bây giờ tăng thêm lợi ích hàng hóa của Trương gia, khiến cho người càng thêm điên cuồng.</p>\n<p>Thương Tâm Từ bước chân chậm lãi, hai tay nắm chặt, thở dài một hơi.</p>\n<p>Nàng cũng là thương nhân, đương nhiên trục lợi. Cái gọi là “Tự nguyện kính dâng.” Đương nhiên không phải xuất phát từ đáy lòng.</p>\n<p>Chỉ là hiện tại tình thế bức bách, nàng giống như một đứa trẻ mới sinh giấu một khoản tiền kếch sù, đi bên cạnh người lớn không thể không tự vệ mà thôi.</p>\n<p>Trở về lều của mình, Tiểu Điệp mắt đỏ chót, núp ở góc tường gào khóc.</p>\n<p>Nàng sống cùng Thương Tâm Từ từ nhỏ tới lớn, Bạch Vũ Phi Tượng làm cho nàng kinh hãi, đến bây giờ mới bộc phát ra.</p>\n"
}