{
  "href": "/reader/co-chan-nhan/dchg",
  "title": "Chương 281 : Quả Nhiên Là Ma Đạo Cổ Sư!",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 281,
  "contentHTML": "<p>Thương Tâm Từ vô thức mím chặt môi lại.</p>\n<p>\"Ngươi phải tin tưởng ta, ta mới có thể giúp ngươi đạt được ước nguyện. Có điều ngươi yên tâm, đến khi ta cảm thấy đã trả sạch ân tình của ngươi thì ta sẽ yên lặng mà rời đi, sẽ không để cho ngươi có bất kỳ liên quan nào đến người trong ma đạo. Nhưng mà trước đó, hai người chúng ta sẽ lấy thân phận cổ sư Trương gia mà xuất hiện, hi vọng Trương tiểu thư ngươi có thể thay chúng ta làm tròn cái thân phận này.\" Phương Nguyên thản nhiên nói.</p>\n<p>Trong mắt Thương Tâm Từ lộ ra vẻ kiên định: \"Mời Hắc thổ các hạ trực tiếp gọi ta là Tâm Từ là được rồi. Các hạ là có ma đạo bên trong người, nhưng thẳng thắn thì vẫn còn nguyên tắc của người. Tâm Từ cũng không cổ hủ, trong cái chính đạo này còn nhiều thứ dối trá dơ bẩn, có thể được các hạ bảo hộ chính là may mắn của Tâm Từ.\"</p>\n<p>\"Ha ha ha.\" Phương Nguyên cười một tiếng dài, bao hàm thâm ý nhìn về phía Thương Tâm Từ: \"Chỉ mong tương lai ngươi không phải hối hận là được.\"</p>\n<p>Hai người còn đang muốn nói chuyện, bỗng nhiên bên ngoài lêu truyền đến tiếng nói.</p>\n<p>\"Trương Tâm Từ ở trong lều này sao?\" Một giọng nam ngạo mạn, cũng không già nua.</p>\n<p>\"Cổ sư đại nhân, xin dừng bước. Tiểu thư nhà ta đang ở bên trong trao đổi chuyện quan trọng.\" Tiểu Điệp ngăn lại nói.</p>\n<p>\"Chuyện quan trọng? Ha ha,</p>\n<p>Thương hàng Trương gia ngươi đều quyên tặng, có chuyện gì quan trọng mà phải nói chứ?\" Người tới cười nhạo một tiếng.</p>\n<p>\"Chung sư đại nhân... Ai nha!\" Tiểu Điệp bỗng nhiên kêu thảm một tiếng, tiếp theo truyền đến âm thanh nàng bị người gạt ngã trên mặt đất.</p>\n<p>\"Lăn đi, tiện tỳ nhà ngươi mà cũng dám cản đường đi của Âu Phi ta sao!\"</p>\n<p>Đôi mắt đẹp của Thương Tâm Từ lập tức hiện lên vẻ bối rối cùng lo lắng, đang muốn đứng dậy ra ngoài lại bị Phương Nguyên đè lại.</p>\n<p>Màn cửa đột nhiên bị người xốc lên, một cổ sư trẻ tuổi mang thần sắc u ám xuất hiện trước mặt hai người.</p>\n<p>\"Trương Tâm Từ!\" Ánh mắt của người cổ sư đầu tiên đã tập trung đến trên người Thương Tâm Từ, đồng thời cũng không che giấu chút nào dục vọng cùng tham lam trong đó.</p>\n<p>\"Ha ha, ngươi ở chỗ này ngược lại khiến ta dễ tìm.\" Gã khẽ động khóe miệng, ngóc đầu lên, mang theo khí thế khống chế cục diện lên toàn thân Thương Tâm Từ.</p>\n<p>Một thân áo xanh lục của Thương Tâm Từ như cánh sen mảnh mai, đẹp không sao tả xiết.</p>\n<p>Bóng hình xinh đẹp như vậy đã sớm xâm nhập vào trong nội tâm rất nhiều người trong thương đội. Gã Âu Phi càng là mong nhớ ngày đêm, mấy lần theo đuổi đều bị Thương Tâm Từ cự tuyệt. Vốn định dùng sức mạnh nhưng lại bị sự tồn tại của Trương Trụ khống khế nên đành phải nhẫn nại.</p>\n<p>Bây giờ Trương Trụ cổ sư duy nhất của Trương gia đã chết, Thương Tâm Từ cũng chỉ là một dân thương, giai nhân xinh đẹp như thế, Âu Phi đã sớm muốn đoạt được vào lòng, cuối cùng gã cũng có cơ hội tốt như vậy.</p>\n<p>Ánh mắt Âu Phi tràn ngập dục vọng cùng tính xâm lược, khiến trong lòng Thương Tâm Từ xiết chặt, sống ljai một chút cảm giác bi thương.</p>\n<p>Mình chủ động bỏ lại thương hàng nhưng vẫn không thể chiếm được an toàn. Dung nhan của mình trở thành mầm tai vạ. Những chính đạo cổ sư này bình thường ra vẻ đạo mạo, đến lúc này liền xé toang lớp mặt nạ.</p>\n<p>Thương Tâm Từ hiểu rõ, cái người Âu Phi này chỉ là người gấp không thể chờ được nhất. Ở phía sau gã còn có nhiều con mắt sói giống vậy.</p>\n<p>\"Không biết Âu Phi đại nhân tới có chuyện gì?\" Thương Tâm Từ đứng lên, thi lễ một cái rồi hỏi.</p>\n<p>\"Ha ha ha!\" Âu Phi ngửa đầu cười to: \"Ta là tới để giúp đỡ Tâm Từ ngươi. Tiểu tâm can, cổ sư nhà ngươi hiện tại cũng chưa có trở về, khẳng định là đã chết. Ngươi chỉ là một thiếu nữ nhu nhược, chỉ có phụ thuộc vào ta mới có thể an toàn sống sót. Nhóc đáng thương, ngươi không cần cảm ơn ta, bản công tử chính là có lòng như vậy, ngươi đi theo ta đi.\"</p>\n<p>Nói như vậy liền kéo người đi.</p>\n<p>Thương Tâm Từ sắc mặt tái nhợt, dù sao cũng lại thiếu nữ, không khỏi có chút nhượng bộ.</p>\n<p>Loại bộ dáng mảnh mai đáng thương này càng làm cho dục hỏa trong lòng Âu Phi bốc lên.</p>\n<p>\"Tiểu thư người không thể đi cùng gã!\" Tiểu Điệp chạy vào, duỗi hai tay ra, ngăn ở trước mặt Âu Phi.</p>\n<p>Âu Phi giận dữ, bộp một tiếng, tát cho Tiểu Điệp một cái.</p>\n<p>Tiểu Điệp lập tức ngã nhào xuống đất, gương mặt trong khoảnh khắc đã sưng đỏ, bị một cái bàn tay này tát đến đầu váng mắt hoa, hai lỗ tai ong lên.</p>\n<p>\"Tiểu Điệp!\" Thương Tâm Từ vội vàng ngồi xổm xuống, nâng dậy.</p>\n<p>\"Tiểu thư, người đi mau, cho dù ta chết cũng sẽ không để ngươi mang tiểu thư đi!\" Tiểu Điệp giãy dụa đứng lên, hung hăng nhìn chằm chằm Âu Phi, trong ánh mắt có e ngại, có phẫn nộ, cũng có cự tuyệt.</p>\n<p>\"Tiện tỳ, muốn chết thì ta liền thành toàn cho ngươi!\" Âu Phi thẹn quá hóa giận, vung tay lên, chuẩn bị rơi xuống.</p>\n<p>Bỗng nhiên có một bàn tay lớn từ trong hư không duổi đến, bỗng nhiên bắt lấy cánh tay của gã.</p>\n<p>\"Người nào?!\" Trong lòng Âu Phi giật mình, tập trung nhìn vào, chỉ thấy một gia nô ăn mặc xấu xí đang nắm lấy cánh tay của mình.</p>\n<p>\"Thật to gan lớn mật!\" Khuôn mặt Âu Phi bắt đầu vặn vẹo, tràn đầy vẻ phẫn nộ.</p>\n<p>Gã muốn thu hồi cánh tay, nhưng tay Phương Nguyên như kìm sắt, không thể nhúc nhích được chút nào.</p>\n<p>\"Cẩu nô tài, ngươi còn không buông tay?!\" Âu Phi giận dữ, sát ý tăng vọt, đang muốn điều động chân nguyên, thì bỗng dưng Phương Nguyên cười một tiếng.</p>\n<p>Bộ mặt hắn tất cả đều là vết tích bỏng, còn thiếu một lỗ tai, lúc này cười lạnh liền hiển lộ ra một cỗ ý vị âm trầm kinh khủng.</p>\n<p>Trong lòng Âu Phi lập tức cảm thấy kinh sợ, Phương Nguyên đã buông tay.</p>\n<p>Sau đó</p>\n<p>Giơ chân lên, hung hăng đạp vào bụng của Âu Phi.</p>\n<p>Bịch.</p>\n<p>Âu Phi chỉ cảm thấy bị một cỗ lực lớn đánh tới, mình không có cách nào có thể chống cự được. Nỗi đau đớn kịch liệt truyền đến, cả người gã giống như bao tải mà bay ra ngoài, xông phá lều vải, rơi xuống mặt đất, xa chừng hai, ba trượng.</p>\n<p>Động tĩnh này có chút lớn, từ trong lều vải bỗng nhiên bắn ra một người</p>\n<p>Người xung quanh lều vả đều ngừng chân quan sát.</p>\n<p>Màn cửa cũng theo đó mà bị xé bỏ.</p>\n<p>Xuyên thấu qua lỗ hổng lớn bị phá vỡ này, Thương Tâm Từ cùng Tiểu Điệp nhìn thấy Âu Phi nằm trên mặt đất, không động đậy một chút nào.</p>\n<p>Hai người đều lặng lẽ đến ngây ra.</p>\n<p>Từ trước đến nay thương nhân đều coi trọng hòa khí sinh tài, có đôi khi bị ủy khuât cũng phải lộ ra khuôn mặt tươi cười. Thương Tâm Từ xuất thân không tốt, đã sớm học được tính nhẫn nại, quen thuộc việc phải cúi đầu. Mặc dù đã từng có Trương Trụ tam chuyển, nhưng lão lại là cổ sư trị liệu, một cây chẳng chống vững nhà, rất nhiều mâu thuẫn đều là dùng cách ôn hòa để giải quyết, thượng thiện nhược thủy, lại như nắng ấm hóa tuyết.</p>\n<p>Mà Phương Nguyên lại đột nhiên đạp mjanh, giống như là sét đánh giữa trời quang, lao dốc đứng vách núi, không mang theo một chút ý hòa hoãn, cường ngạnh bá đạo, tư ý khoa trương.</p>\n<p>Mạnh mẽ bạo lực, vượt xa dự kiến của hai thiếu nữ.</p>\n<p>Âu Phi nằm trên mặt đất, ngẩn ra hít thở mấy hơi. Sau đó phần bụng đau đớn kịch liệt, khiến gã cảm thấy vô cùng xấu hổ mà tức giận!</p>\n<p>Mình bị người đạp, mà người đạp mình lại chỉ là một gia nô!</p>\n<p>\"Hỗn đản, ngươi lại dám đạp ta! Làm sao ngươi lại dám đạp ta chứ? Ngươi cái tên dân thường ti tiện này, ngươi nhất định phải chết. Ta nhất định phải chém ngươi thành trăm mảnh!\" Âu Phi phát ra tiếng gào thét phẫn nộ, từ dưới đất đứng lên.</p>\n<p>Gã tức giận đến đỏ bừng cả mặt, nghiến răng nghiến lợi, hai mắt tràn ngập vẻ tức giận, giống như là con dã thú đang xác định mục tiêu.</p>\n<p>\"Ngươi chết đi cho ta!\" Bước chân gã vụt lên, điên cuồng vọt về phía Phương Nguyên.</p>\n<p>Phương Nguyên trầm ổn bước về phía trước một bước, ngẩng đầu ưỡn ngực, ngăn ở trước mặt hai thiếu nữ kia.</p>\n<p>Âu Phi xông tới gần, bỗng nhiên nhảy cao lên, cách mặt đất chừng hai trượng, sau đó lao về phía Phương Nguyên.</p>\n<p>\"Ta muốn đem ngươi đập thành bánh thịt!\" Gã kêu to, duỗi hai bàn tay ra.</p>\n<p>Dưới tác dụng của cổ trùng, đôi bàn tay của gã bỗng nhiên bành trướng gấp hơn ba lần, mang theo tiếng gió điên cuồng cùng lực đạo mãnh liệt, hung hăng đập về phía Phương Nguyên.</p>\n<p>Nếu Phương Nguyên thật sự là người thường thì khi nhận một kích này, tất nhiên sẽ bị hai bàn tay của Âu Phi đập đến xương gãy thịt nứt, đột tử tại chỗ.</p>\n"
}