{
  "href": "/reader/co-chan-nhan/yleq",
  "title": "Chương 282 : Tội Cha Không Dạy Con! (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 282,
  "contentHTML": "<p>Nhưng mà, hắn lại không phải là người thường.</p>\n<p>Không chỉ là không phải, hắn còn là một vị cổ sư Nhị Chuyển cao cấp.</p>\n<p>Hắn không chỉ có là một vị cổ sư Nhị Chuyển cao cấp, mà ở bên trong không khiếu của hắn còn bảo lưu một chân nguyên tuyết ngân Tam Chuyển đỉnh phong.</p>\n<p>Từ sau khi thăng cấp đến Nhị Chuyển, bên trong không khiếu của Phương Nguyên liền có thể gánh chịu một chút chân nguyên tuyết ngân. Nhất là trong khoảng thời gian bị đàn thú tập kích mãnh liệt này, Phương Nguyên đều dự trữ một lượng chân nguyên tuyết ngân để phòng bất trắc.</p>\n<p>Cho nên, mặc dù Phương Nguyên là Nhị Chuyển cao cấp, nhưng sức chiến đấu là tuyệt đối không phải như thế.</p>\n<p>Mà Âu Phi này, cũng chỉ là Nhị Chuyển sơ cấp từ trong ra ngoài mà thôi.</p>\n<p>Vù!</p>\n<p>Gió lớn đập vào mặt, thổi loạn búi tóc hai thiếu nữ.</p>\n<p>Nhìn xem Âu Phi như thiên thần từ trên trời giáng xuống, song chưởng đánh tới, uy thế cực mạnh, sắc mặt Tiểu Điệp trắng bệch đi một mảng.</p>\n<p>Thương Tâm Từ kinh hãi nhảy loạn, nhịn không được mà lên tiếng: \"Cẩn thận!\"</p>\n<p>Phương Nguyên cười nhạo một tiếng, co ngón trỏ lại, nhẹ nhàng bắn ra.</p>\n<p>Cổ Cốt Thương Xoắn Ốc.</p>\n<p>Một con cốt thương xoắn ốc đột nhiên bắn ra, xông lên trời.</p>\n<p>\"Cái gì?!\" Âu Phi giật mình, trong lòng loạn lên, vội vàng trốn tránh.</p>\n<p>Cốt thương xuyên thủng phòng ngự của gã, đâm xuyên bả vai, kẹt ở trong xương bả vai, một chùm máu tươi chảy ra.</p>\n<p>Đau đớn kịch liệt truyền đến, Âu Phi ngưng hành động, chật vật rơi trên mặt đất.</p>\n<p>\"Ngươi đúng là cổ sư!\" Gã hô to một tiếng, thanh âm tràn đầy vẻ kinh hoàng cùng kinh ngạc.</p>\n<p>Phương Nguyên cũng không để ý đến gã, bay thẳng đến, nắm bàn tay phải lại, vung cánh tay lên, nện như điên liên tục.</p>\n<p>Âu Phi đột nhiên thấy trước mắt tối đen, liền thấy cái nắm tay trước mắt được phóng đại.</p>\n<p>\"Đáng chết!\" Gã chửi mắng một tiếng, vội vàng thúc giục cổ trùng, đồng thời vô ý thức nâng quạt hương bồ lên , ngăn ở phía trước.</p>\n<p>Oành!</p>\n<p>Hai trư lực, một ngạc lực đột nhiên bộc phát.</p>\n<p>Lực lượng khổng lồ, trực tiếp tác dụng lên thiết quyền của Phương Nguyên, xuyên thủng bàn tay Âu Phi, đánh nát phòng ngự của gã, sau đó hung hăng đánh vào trên mặt của gã.</p>\n<p>Mũi của gã trong nháy mắt bị bẻ gãy, toàn bộ mặt đều bị đánh lõm vào, bay rớt ra ngoài, máu tươi mạnh mẽ phun trào. Giống với lúc gã như bao tải mà bị quăng xuống mặt đất, đã chết không thể gượng dậy.</p>\n<p>\"Mẹ nó, giết người!\"</p>\n<p>\"Có cổ sư bị giết chết rồi!\"</p>\n<p>Người vây xem kinh hãi, có kêu sợ hãi, có rống to.</p>\n<p>Toàn thân Phương Nguyên bao phủ một tầng ánh sáng bạc, đây là do cổ Thiên Bồng hoạt động. Không có tầng phòng ngự này, hắn cũng không thể thỏa thích thi triển lực lượng.</p>\n<p>\"Cổ sư, hắn là cổ sư!\" Hai mắt Tiểu Điệp trừng đến căng tròn.</p>\n<p>Thương Tâm Từ cũng giật mình không thể nói nên lời, nàng nhìn bóng lưng của Phương Nguyên, bỗng nhiên nghĩ đến những lời hắn vừa mới nói.</p>\n<p>\"Người trong ma đạo, từ trước đến nay đều lòng dạ ác độc, ta cùng Bạch Vân cũng không ngoại lệ, đồng thời đều có mệnh án trên người.\"</p>\n<p>Quả nhiên là ma đạo cổ sư!</p>\n<p>\"Giết người, thật sự là giết người!\"</p>\n<p>\"Đã xảy ra chuyện gì?\"</p>\n<p>\"Chuyện này rốt cuộc là như thế nào?\"</p>\n<p>Thi thể của Âu Phi đang nằm trên mặt đất, giống như xác chó chết. Làm sao có thể không làm người khác chú ý?</p>\n<p>Trong khoảng khắc ngắn ngủi, động tĩnh bên này lập tức đã làm lớn chuyện, khuếch tán đến toàn bộ doanh địa.</p>\n<p>Càng ngày càng nhiều người tụ tập về phía bên này. Rất nhiều người nhìn thấy tử thi của Âu Phi cũng không khỏi phát ra một tiếng kinh hô, sau đó bắt đầu thăm dò được ngọn nguồn xem chuyện gì đã xảy ra.</p>\n<p>Trong lúc nhất thời, hiện trường phát hiện án được vây quanh bởi ba tầng bức tường người, xì xào bàn tán, thảo luận ầm ĩ.</p>\n<p>\"Hai người bỗng nhiên đánh nhau, nhưng khó tin được là có thể chết.\"</p>\n<p>\"Người kia chính là hung thủ!\" Có người cẩn thận từng li từng tí chỉ vào Phương Nguyên.</p>\n<p>Phương Nguyên ôm cánh tay ngẩng đầu lên, đứng ở tại chỗ, khuôn mặt lạnh lùng, đối với bàn luận của những người xung quanh thì hờ hững, giống như không nghe thấy gì.</p>\n<p>\"Hả, hắn chỉ là một gia nô, làm sao có thể giết chết cổ sư chứ?\" Tất nhiên là có người sẽ nghi ngờ.</p>\n<p>\"Dĩ nhiên hắn không phải là gia nô, ta tận mắt nhìn thấy hắn bắn ra một cây bạch thương, một quyền đã đem Âu Phi giết chết, thực lực kinh người!\" Một vị đứng ngoài quan sát từng tới trình cổ sư, nói.</p>\n<p>\"Một cây bạch thương?!\" Trần Hâm trùng hợp nghe được câu này, trong lòng lập tức dao động.</p>\n<p>Hắn ta ngoài ý muốn tận mắt nhìn thấy cảnh tượng Phương Nguyên giết chết Trương Trụ, hình tượng cốt thương xoắn ốc của Phương Nguyên đã khắc sâu trong đầu của hắn ta. Bởi vậy đối với cái từ \"bạch thương\" này thì vô cùng mẫn cảm, lập tức liền liên tưởng đến việc kia.</p>\n<p>\"Chuyện gì đã xảy ra? Nơi này rốt cuộc đã xảy ra chuyện gì hả?\" Tiếng nói không vui của Giả Long truyền đến.</p>\n<p>\"A, là thủ lĩnh, còn có phó thủ lĩnh nữa.\" Đám người vội vàng nhường ra một lối đi.</p>\n<p>\"Có người chết rồi!\"</p>\n<p>\"Ừm, bị người giết... Đây không phải là con trai của Âu phó thủ lĩnh sao?\"</p>\n<p>Phó thủ lĩnh thấy cảnh này, thấp giọng nghi vấn hỏi.</p>\n<p>Tiếng nói này vừa dứt, bên tai đám người bỗng dưng vang lên một tiếng kêu thảm thiết đau đớn.</p>\n<p>\"A! Con ta! Con làm sao vậy, con làm sao vậy?!\" Một thân ảnh chạy gấp đến, chạy đến bên cạnh thi thể của Âu Phi, sau đó động tác đột nhiên ngừng trệ.</p>\n<p>Người này thật sự là Âu Dương Công của Âu gia, vừa gầy vừa lùn, mũi ưng.</p>\n<p>Toàn bộ mặt mũi của Âu Phi đều lún xuống dưới, óc cùng máu trộn lại cùng nhau, đã chảy thành một vũng lớn. Rất rõ ràng, khả năng sống đã không còn một chút nào.</p>\n<p>Âu Dương Công nhìn chằm chằm vào thi thể của con trai, nước mắt cuồn cuộn trào ra: \"Con ta, con chết thật thê thảm. Là ai, rốt cuộc là ai phát rồ, giết con trai của ta như vậy! Ta nhất định sẽ chém hắn thành trăm mảnh!\"</p>\n<p>Lão lâm vào nỗi tức giận mãnh liệt, khàn giọng kiệt lực gào thét lên.</p>\n<p>Ánh mắt mọi người không thể tránh khỏi việc tập trung vào trên người Phương Nguyên.</p>\n<p>Phương Nguyên cười lạnh một tiếng, chậm rãi nói: \"Đương nhiên là ta giết rồi. Ngươi bị mũ lòa sao? Ta đã đứng ở đây nửa ngày rồi mà ngươi còn không nhìn thấy?\"</p>\n<p>Câu trả lời này quá ngang ngược, đám người lập tức rối loạn cả lên.</p>\n<p>Giả Long chờ thủ lĩnh, cũng không khỏi nhíu mày.</p>\n<p>Vẻ không sợ gì của Phương Nguyên khiến bọn họ cảm thấy không ổn. Nhất là một thân trang phục gia nô của Phương Nguyên khiến cho bọn họ không thể nhìn rõ, bởi vậy đều cẩn thận lựa chọn sống chết mặc bây.</p>\n<p>\"Ngươi chính là hung thủ!\" Ánh mắt như đao của Âu Dương Công nhìn thẳng vào Phương Nguyên, mặc dù gã đã tức giận muốn điên lên, nhưng lại không động thủ.</p>\n<p>Điều này cũng làm cho Phương Nguyên có chút ngoài ý muốn.</p>\n<p>Con trai ruột của mình chết trước mặt mình, thế mà Âu Dương Công lại nhịn sát ý xuống, không có xúc động.</p>\n<p>Hắc, thực ra có thể hành hương bên ngoài, không thể không có con mắt thật tốt. Âu Dương Công sống đến từng này tuổi, khi hành hương cũng thường thấy sinh tử, thân là gia lão, có thể ở trong Âu gia sừng sững không ngã, chính là có bản lĩnh.</p>\n<p>Có điều lão không không muốn động thủ, Phương Nguyên lại muốn động thủ.</p>\n<p>Nói thực ra, Âu Phi có thể xuất hiện, trong lòng Phương Nguyên đang muốn giết gà dọa khỉ nên cực kì vui vẻ, sau đó liền mạnh mẽ ra sân, mới có thể chấn nhiếp đám người.</p>\n<p>Nhưng chỉ có một Âu Phi, như vậy còn chưa đủ. Nếu là có thể thêm Âu Dương Công trước mặt này...</p>\n<p>Hay nha, như vậy liền hoàn hảo!</p>\n<p>Nghĩ tới đây Phương Nguyên liền nhe răng cười một tiếng: \"Lão gia hỏa, ngươi ra thật đúng lúc. Con của người can đảm dám bất kính với tiểu thư nhà ta, hỏa khí trong lòng ta còn chưa tiêu đâu. Con của ngươi phạm tội, đều là do người quản giáo không nghiêm. Ngươi chính là kẻ cầm đầu, hãy nộp mạng cho ta đi!\"</p>\n<p>Nói xong, bước chân liền nhanh lên, trong nháy mắt dường như đã đánh tới Âu Dương Công.</p>\n<p>Âu Dương Công tức giận đến râu ria đều chĩa ra.</p>\n<p>Phương Nguyên nói gì vậy, thật sự là lý thuyết vớ vẩn!</p>\n<p>Rõ ràng là hắn giết người, thế mà là vu cáo ngược lại thành mình là kẻ cầm đầu!!</p>\n<p>Cuối cùng lão không thể kìm nén được lửa giận trong lòng nữa, đối diện Phương Nguyên, ngang nhiên phản kích.</p>\n<p>Oành một tiếng, hai bên hung hăng đụng vào nhau.</p>\n<p>Bên trong âm thanh trầm đục, không khí bốc lên.</p>\n"
}