{
  "href": "/reader/co-chan-nhan/rcbg",
  "title": "Chương 285 : Chết Mới Sạch Sẽ (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 285,
  "contentHTML": "<p>“Mấu chốt chính là làm thế nào để bọn họ chịu cho chúng ta sử dụng đây? Lúc nãy ta chủ động mời bọn hắn, chính là muốn cùng nhau thương nghị, để cho bọn hắn chung sức, kết quả là thất bại.” Giả Long thở dài một hơi.</p>\n<p>“Hừ, không muốn giúp sao? Đàn thú đột kích, ai có thể không thèm đếm xỉa? Đến lúc đó, cũng không phải là do bọn hắn quyết định.” Một vị phó thủ lĩnh khác không vui hừ lạnh nói.</p>\n<p>“Việc này cần phải bàn bạc kỹ hơn. Ma Đạo Cổ Sư từ trước đến nay vẫn luôn kiệt ngạo bất tuân, kiêu ngạo ngất trời, chỉ dựa vào áp lực bên ngoài còn chưa đủ, cần phải nội ngoại giáp công mới được.”</p>\n<p>“Ồ? Không biết Công Tôn huynh có đề nghị gì?”</p>\n<p>“Thật ra kiến nghị này rất đơn giản, chỉ sợ chư vị không vui. Chính là san một phần tư thương hàng ra, giao cho hai người bọn hắn. Đến lúc đó, bọn hắn muốn bảo vệ thương hàng của mình, tất nhiên phải xuất ra sức lực.”</p>\n<p>Lời này vừa nói xong, trong trướng bồng nghênh đón một trận trầm mặc.</p>\n<p>Giả Long liếc quanh một vòng, bỗng nhiên mở miệng, nói: “Đề nghị này rất tốt! Người chết vì tiền, chim chết vì ăn, Ma Đạo Cổ Sư không có sự ủng hộ của gia tộc, có khát vọng rất mãnh liệt đối với tài nguyên tu hành. Chư vị cũng không cần lo lắng về tổn thất, chẳng lẽ các người đã quên mất Âu gia sao?”</p>\n<p>Lời nói này khiến cho ánh mắt của mọi người đồng loạt sáng lên.</p>\n<p>Phương Nguyên và Bạch Ngưng Băng đột nhiên nhảy ra, khiến cho Trương gia trở thành một thế lực hết sức quan trọng trong thương đội. Mà Âu gia thì bị bọn họ đạp xuống vị trí mạt hạng.</p>\n<p>Phụ tử Âu gia vừa chết, đội ngũ Âu gia chỉ còn lại hai ba con mèo nhỏ, sớm đã không còn đáng bận tâm.</p>\n<p>Thương hàng mà Âu gia nắm giữ liền lộ vẻ hơi nhiều một chút.</p>\n<p>“Thúc à…Con có chuyện quanh trọng, cần phải bẩm báo với người!” Trần Hâm vẫn luôn chú ý đến trướng bồng, sau khi thủ lĩnh các thương đội đã thương nghị xong xuôi, hắn ta liền đi đến bên cạnh phó thủ lĩnh của Trần gia là Trần Song Toàn.</p>\n<p>Trần Song Toàn đưa tay bắt lấy tay của hắn ta, nói: “Thúc biết con định nói gì, nơi này không phải là nơi để nói chuyện, đi.”</p>\n<p>Hai người trở lại bên trong trướng bồng của mình, xác nhận không có ai nghe trộm, Trần Hâm liền nói: “Thúc thúc, người còn nhớ chuyện lúc trước con bẩm báo với người không, Trương Trụ bị người ta giết chết như thế nào?”</p>\n<p>Trần Song Toàn mặt mũi đầy vẻ ngưng trọng gật gật đầu nói: “Trượng Trụ bị người ta dùng Cốt Thương giết chết. Hôm nay, hai người Hắc Thổ và Bạch Vân kia cũng dùng Cốt Thương!”</p>\n<p>“Đúng là như vậy! Thúc thúc, hai người này dụng ý khó dò, tàn nhẫn ác độc. Chúng ta cứ phơi bày tội chứng của bọn hắn ra ngoài, mọi người đồng tâm hợp lực, là có thể chém giết hai người bọn hắn, sớm bóp chết nguy cơ.” Trần Hâm kích động nói.</p>\n<p>Trần Song Toàn chậm rãi lắc đầu, thở dài một hơi.</p>\n<p>Trần Hâm nghi hoặc hỏi: “Thúc thúc, người không đồng ý sao?”</p>\n<p>“Không phải không đồng ý, mà là không thể được.”</p>\n<p>“Con tận mắt nhìn thấy, chúng ta có chứng cứ mà. Chỉ cần công bố chuyện bọn hắn giết chết Trương Trụ ra ngoài, không có ai sẽ dễ dàng tha thứ cho hai kẻ gian đâm sau lưng thương đội!”</p>\n<p>“Hừ, chứng cứ? Nhân chứng thì có rồi, nhưng mà vật chứng đâu?” Trần Song Toàn cười lạnh một tiếng, nói tiếp: “Cho dù vật chứng cũng có, lại có ích lợi gì chứ? Cháu của ta ơi, chỉ có chứng cứ là không được, mấu chốt vẫn là phải có thực lực! Lúc nãy hai người bọn hắn giết phụ tử Âu gia, ngươi cũng nhìn thấy rồi, tất cả mọi người cũng thấy được. Tất cả mọi người đều là nhân chứng, nhưng mà như vậy thì có ích lợi gì? Mọi người đều đến từ các gia tộc khác nhau, lòng người không đủ, làm sao có thể đối phó với hai kẻ ác tặc kia?”</p>\n<p>“Thúc thúc, chẳng lẽ chúng ta cứ mặc kệ bọn hắn như vậy sao? Bọn hắn quá nguy hiểm, con sẽ ngủ không yên. Ngộ nhỡ hai người bọn hắn phát hiện ra con là người biết chuyện…” Trần Hâm càng nói lại càng sợ hãi.</p>\n<p>“Hừ, con nghĩ mình quá quan trọng rồi. Con cho rằng bọn hắn không biết con sao? Có lẽ bọn hắn đã biết, có lẽ bọn hắn đã sớm thấy được con, nhưng mà bọn hắn không ra tay thôi. Vì sao vậy? Bởi vì con không đáng để bận tâm! Trần Hâm à, đừng ngây thơ nữa. Trong thế giới lạnh lùng tàn nhẫn này, chỉ có thực lực mới là chân lý!” Trần Song Toàn thở dài.</p>\n<p>Trần Hâm sững sờ tại chỗ, xiết chặt hai tay, thúc thúc đánh thẳng vào trái tim tuổi trẻ của hắn ta khiến cho hắn ta thật lâu không nói nên lời.</p>\n<p>Bầu trời âm u, mây đen kéo đến, thể hiện một trận mưa gió sắp đổ xuống.</p>\n<p>Thương đội trầm muộn đi trên đường núi.</p>\n<p>Bọ cánh cứng màu đen lớn vốn có trong thương đội đã chết không còn một mống. Dực xà còn lại hai con, đều đã bị thương. Ngược lại còn lại khá nhiều cóc bối nang, bởi vì hình thể của chúng nhỏ nhắn tinh xảo, hành động nhanh nhẹn, dễ dàng tránh né sự tấn công của dã thú. Còn đà kê, mặc dù kích thước không khác cóc bối nang lắm, nhưng mà một khi chúng bị kinh sợ, đều thích chôn đầu xuống đất. Loại phương pháp trốn tránh lừa mình dối người này khiến cho bọn chúng tử thương nhiều nhất.</p>\n<p>Thương Tâm Từ xen lẫn trong đám người, nhìn một loạt mười mấy con cóc bối nang bên cạnh, ánh mắt phức tạp khó hiểu.</p>\n<p>Hàng hóa mà những con cóc bối nang này cõng trên lưng đều là của Trương gia.</p>\n<p>Phương Nguyên và Bạch Ngưng Băng mặc dù không tham gia thương nghị, nhưng mà nhóm thủ lĩnh thương đội vẫn phân phối một lượng thương hàng lớn, giao vào tay nàng.</p>\n<p>“Đây chính là do thực lực mà…” Thương Tâm Từ than thở trong lòng.</p>\n<p>Trước kia, lúc Trương Trụ vẫn còn, những thủ lĩnh này có thái độ rất bình thản. Nhưng hiện tại, thái độ của bọn họ rất khách khí, thậm chí còn có một chút ý lấy lòng.</p>\n<p>Còn những cổ sư và gia nô kia.</p>\n<p>Ánh mắt hiện tại mà bọn họ nhìn về phía mình, bên trong đó đều ẩn chứa kính sợ và kiêng kị.</p>\n<p>“Mọi sự chuyển biến này, đều bắt nguồn từ hai người bọn họ.” Thương Tâm Từ đưa mắt nhìn Phương Nguyên và Bạch Ngưng Băng đang đứng cách đó không xa.</p>\n<p>Ánh mắt của nàng có chút phức tạp.</p>\n<p>Một mặt, nàng cảm thấy an toàn khi ở bên cạnh họ. Mặt khác, tâm tính hiền lành của nàng lại cảm thấy kiêng kị và kinh hãi đối với hành động hở một chút là giết người tàn nhẫn của hai người Phương, Bạch.</p>\n<p>“Ha ha ha, xem ra hai chúng ta đã dọa cợ cô nàng kia rồi.” Bạch Ngưng Băng sóng vai đi bên cạnh Phương Nguyên, sau khi nhìn thấy ánh mắt của Thương Tâm Từ, thấp giọng cười yếu ớt.</p>\n<p>Từ khi giết phụ tử Âu gia, đã qua bảy tám ngày.</p>\n<p>Ảnh hưởng lan truyền khắp thương đội. Đương nhiên cũng bao gồm cả Thương Tâm Từ và Tiểu Điệp.</p>\n<p>Hiện tại Tiểu Điệp đứng trước mặt hai người Phương, Bạch, ngay cả thở mạnh một tiếng cũng không dám. Ánh mắt của Thương Tâm Từ cũng né tránh, không dám đối mặt với Phương Nguyên.</p>\n<p>Loại phản ứng này, đều ở trong dự liệu của Phương Nguyên.</p>\n<p>Hai chủ tớ này, từ nhỏ đã lớn lên ở trại Trương gia, nhận sự hun đúc của quan niệm chính đạo.</p>\n<p>Thời điểm mà hai người Phương, Bạch thể hiện ra ma tính, không thể tránh khỏi việc đôi bên nhận ra sự khác biệt của nhau. Phải tiếp nhận hai nhân vật ma đạo, còn phải mất một chút tâm trí.</p>\n<p>Phương Nguyên cũng không lo lắng chuyện này.</p>\n<p>Áp lực bên ngoài, sẽ khiến cho các nàng không thể không chấp nhận và thỏa hiệp. Người luôn luôn phải sống. Sau đó, sau mấy lần đàn thú tấn công, sự xa cách trong tròng sẽ dần dần biến mất.</p>\n<p>“Vấn đề hiện tại chính là, hắn ta.” Phương Nguyên đưa ánh mắt nhìn về phía Trần Hâm.</p>\n<p>Người cổ sư trẻ tuổi này, hình như chính là cái tên cùng chạy trốn với Trượng Trụ. Lúc trước vẫn cho là, hắn ta đã bị Bạch Vũ Phi Tượng đè thành thịt nát, không ngờ vậy mà vẫn còn sống.</p>\n<p>Cổ sư cho dù tu vi không cao, nhưng có một hai con cổ trùng kỳ lạ, thì cũng không thể coi thường được.</p>\n<p>Phương Nguyên mất đi cỏ Thính Nhục Nhĩ, liền không có thủ đoạn trinh sát, để cho hắn ta thoát một mạng, cũng không biết là hắn ta rốt cuộc biết được đến mức nào.</p>\n<p>Nhưng bất kể hắn ta biết được đến đâu, Phương Nguyên đều có thủ đoạn đối phó.</p>\n<p>Tâm tư của hắn cẩn thận, mọi chuyện đều lo lắng chu toàn. Lúc trước khi lên kế hoạch, liền đã cân nhắc đến tình huống bị người khác phát hiện.</p>\n"
}