{
  "href": "/reader/co-chan-nhan/iqlw",
  "title": "Chương 287 : Thi Bầy Đột Kích",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 287,
  "contentHTML": "<p>Dù sao thì quy mô của đội đánh cương thi có hạn, Nam Cương lại nhiều núi, trên đường đi lắm hiểm nguy, lao sư đường dài cũng đều hao phí quá lớn. Vốn nhiều mà lời lại ít, lại không thể đánh úp cả núi Mộ Bi. Phàm là có cá lọt lưới, thì sau một thời gian ngắn, liền sẽ có một đám cương thi mới xuất hiện. Sau mấy lần liên thủ quy mô về sau, nhiệt tình của mọi người liền bị mất sạch.</p>\n<p>Một đêm này, thương đội trú đóng ở chân núi Mộ Bi.</p>\n<p>Sao sáng lấp lánh, Phương Nguyên ngước nhìn lên núi Mộ Bi đen tối một mảnh, trong mắt lóe lên ánh sáng tính toán.</p>\n<p>“Thời cơ đã chín muồi, những người này cũng đã mất hết giá trị lợi dụng. Đã đến lúc giải quyết hết những phiền toái này rồi.”</p>\n<p>Trần Hâm nhất định phải chết, nhưng chỉ diệt một mình hắn ta, chỉ sợ lại càng thêm phiền phức. Hắn ta rốt cuộc biết được những gì, lại đã tiết lộ cho ai, ngoại trừ hắn ta thì còn có ai nhìn thấy hay không? Phương Nguyên vẫn luôn không hiểu rõ.</p>\n<p>Nhưng Phương Nguyên cũng không muốn đi tìm hiểu cho rõ.</p>\n<p>Bởi vì trong kế hoạch của hắn, Trần Hâm phải chết mà những người khác, cũng phải chết.</p>\n<p>Đều chết hết, mới xem như sạch sẽ.</p>\n<p>Đinh Hạo trốn ở một chỗ trong bụi cỏ, nhìn xuống thương đội dưới chân núi, không khỏi hưng phấn liếm môi một cái.</p>\n<p>\"Dựa theo tin tức lưu lại trong động, chỉ cần ta đồ sát một ngàn người, tích lũy đủ một đội ngũ cương thi thì có thể lập tức rời khỏi nơi này, tiến về núi Đầm Lầy, chính thức trở thành đệ tử của sư phụ!\"</p>\n<p>Gã ta vốn chỉ là một thôn phu nơi sơn dã, lại bị một thương đội đi ngang qua thôn tuyển nhận vào, xem như là lao động chân tay.</p>\n<p>Nhưng khi đi qua núi bia mộ, thương đội bị một lượng lớn cương thi vây giết. Gã ta liền bị bỏ lại, xem như bia đỡ đạn, cùng với mười gia nô khác bị cản ở phía sau.</p>\n<p>Sau khi may mắn thoát được, gã ta hoảng hốt chạy bừa trốn vào trong núi. Khi đang đi trên đường thì chợt phát hiện ra một sơn động vô cùng an toàn, cương thi xung quanh cũng không dám lại gần cửa hang.</p>\n<p>Gã ta tiến vào cái sơn động này, kết quả là phát hiện ra một ma đạo truyền thừa.</p>\n<p>Hóa ra, lúc trước ma đạo cổ sư kia tàn sát một gia tộc, sau khi phế tích lập bia thì lúc này còn lưu lại một đạo truyền thừa bí ẩn.</p>\n<p>Cái truyền thừa này ẩn giấu rất sâu, không phải người phàm mới có thể truyền thừa.</p>\n<p>Đinh Hạo liền vào ở trong động, kiếm được chỗ ở rồi sẽ từ từ tu hành, từng bước một vượt qua khảo nghiệm.</p>\n<p>Trước kia gã chỉ là tư chất loại Bính, nhưng trong động lại có cổ trân quý, sau khi dùng thì tăng lên tới tư chất loại Ất.</p>\n<p>Đinh Hạo liền ở lại mộ bia trong núi dốc lòng tu hành, bỏ ra hơn tám năm, tu hành đến cảnh giới Tam Chuyển, đạt tới tiêu chuẩn, xông qua mật thất cuối cùng.</p>\n<p>Ở trong mật thật, ma đạo cổ sư kia chỉ lưu lại một văn bia, tự xưng là cương vương đời thứ hai. Nếu như sau khi vào tới chỗ này, nói rõ hữu duyên, nếu như nguyện ý có thể đi núi Đầm Lầy bái sư, đi theo mình xông xáo Nam Cương.</p>\n<p>Làm cái khảo nghiệm cuối cùng này, cương vương đời thứ hai yêu cầu sau khi nhập, chỉ cần chém giết ngàn người, đồng thời tích lũy được một đại quân cương thi. Trong đó lại có tiêu chuẩn kỹ càng, như là cương thi lông trắng thì lấy bao nhiêu, sau đó là cương thi lông đen thì bao nhiêu, còn lấy mấy cái cương thi lông xanh là bao nhiêu. Nhưng nếu là có cương thi lông xanh thì trực tiếp lấy luôn, coi như đạt tới tiêu chuẩn nhập môn.</p>\n<p>Đinh Hạo là một người trung thực. Người trung thực thường thường có một ưu điểm, đó chính là có thể an tâm.</p>\n<p>Gã ta ở núi bia mộ, một thân một mình tu hành ròng rã tám năm có thừa. Chịu đựng tịch mịch cùng cô đơn, chỉ có thể làm bạn với cương thi, từng giờ từng phút đem tu vi tích lũy đến Tam Chuyển.</p>\n<p>Trước kia gã ta chỉ là một gia nô, đối với thế giới cổ sư thì chỉ là đứng ngoài quan sát, bởi vậy cũng không hiểu rõ.</p>\n<p>Tại thời điểm gã ta mê mang, cái văn bia này không thể nghi ngờ chính là phương hướng chỉ thị cho gã ta đến cuộc sống mới, để gã ta có một mục tiêu phấn đấu khác.</p>\n<p>Cương vương đời thứ hai vốn dĩ cũng là gia nô, cả hai xuất thân giống nhau, điều này càng tăng lên cảm giác tán đồng trong đáy lòng của Đinh Hạo.</p>\n<p>Sau khi nhìn thấy tấm bia này, Đinh Hạo liền lập tức cố gắng, bắt đầu giết chóc, đồng thời góp nhặt cương thi.</p>\n<p>Đinh Hạo rất nhanh phát hiện ra rằng hai nhiệm vụ này thực ra hỗ trợ lần nhau.</p>\n<p>Sau khi gã ta giết thì có thể lợi dụng thi thể đạt được cương thi mới. Mà cương thi mới gia nhập, lực lượng trong tay gã ta sẽ lập tức tăng lên, điều này lại có thể giết được càng nhiều người.</p>\n<p>Núi bia mộ là một trong ba thương lộ lớn quan trọng nhất của Nam Cương, mỗi tháng đều sẽ có thương đội đi qua.</p>\n<p>Đinh Hạo phải hao tốn gần ba năm, đến lúc này, rốt cuộc cũng tiếp cận được thành công.</p>\n<p>Mà thương đội dưới chân núi này chính là khối đá cuối cùng giúp gã ta đặt chân tới thành công!</p>\n<p>Đây là con mồi tuyệt hảo nha!</p>\n<p>Thương đội có lớn có nhỏ, thương đội cỡ lớn đi qua, mỗi lần Đinh Hạo đều lẩn tránh đi xa xa. Thương đội cỡ trung, Đinh Hạo cũng không dám động tới. Chỉ có những thương đội cỡ nhỏ, Đinh Hạo mới dám ra tay, âm thầm chỉ huy cương thi truy sát.</p>\n<p>Khi vận khí tốt, những thương đội kia sẽ chủ động bỏ lại một chút súc vật, hoặc là gia nô.</p>\n<p>Khi vận khí không tốt, đụng phải cọng rơm cứng, thì ngược lại cương thi sẽ bị tàn sát, tổn thất rất nhiều, chỉ có thể tích lũy lại một lần nữa.</p>\n<p>Nhưng thương đội ở chân núi này so với thương đội cỡ nhỏ còn không bằng, nó đã tàn phế. Như là người già gần đất xa trời, ngay tại khi kéo lại chút hơi tàn, dường như chỉ cần nhẹ nhàng dùng một ngón tay liền có thể đem nó sụp đổ.</p>\n<p>Đinh Hạo có lòng tin có thể dọn dẹp thương đội này.</p>\n<p>Gã ta cảm thấy, đây là một phần đại lễ mà trời xanh đưa cho mình.</p>\n<p>Đêm dần buông xuống, một đóa mây đên chậm rãi thổi qua, che đậy ánh trăng.</p>\n<p>Xung quanh doanh địa trở nên ảm đạm.</p>\n<p>\"Giết.\" Hai mắt Đinh Hạo đột nhiên sáng lên, ở trong lòng âm thầm quát. Đại quân cương thi đã sắp xếp tốt liền từ bốn phương tám hướng bí mật đi về phía doanh địa.</p>\n<p>\"Thanh âm gì vậy?\" Cổ sư trinh sát bên ngoài doanh địa thương đội vô cùng cảnh giác.</p>\n<p>\"Có phát hiện?!\" Mấy vị cổ sư bên cạnh y đều trở nên khẩn trương.</p>\n<p>Ánh mắt năm người cổ sư đều không nhúc nhích mà tiếp cận chỗ bóng tối trước mặt.</p>\n<p>Mặc dù ánh trăng bị mây đen che khuất, nhưng ở trong doanh địa vẫn đốt một đống lửa lớn.</p>\n<p>Đống lửa bị gió núi quét tới, phát ra thanh âm thiêu đốt xì xèo.</p>\n<p>Bên trong ánh lửa biến ảo, một con cương thi toàn thân mọc đầy lông trắng giật giật tiến vào trong tầm mắt của cổ sư trinh sát.</p>\n<p>Mấy vị cổ sư quay qua nhìn nhau, đều cười.</p>\n<p>\"Ha ha, là một cương thi lông trắng.\"</p>\n<p>\"Thôi đi, giật cả mình, dọa lão tử nhảy một cái.\"</p>\n<p>\"Tiểu tam, đi giải quyết con cương thi xui xẻo này đi...\" Thủ lĩnh đội cổ sư này hững hỡ chỉ đạo.</p>\n<p>Loại cương thi lông trắng này có chiến lực yếu nhất, còn không bằng dã thú bình thường.</p>\n<p>\"Vâng, lão đại.\" Một vị cổ sư trẻ tuổi cười hì hì đi qua.</p>\n<p>\"Cẩn thận nó có thi độc đấy, dính vào đồ chơi này sẽ có chút phiền phức. Ta lại không có cổ giải độc.\" Cổ sư trị liệu trong đội ngũ nhắc nhở.</p>\n<p>\"Biết rồi, biết rồi. Ngươi xem ta là đứa trẻ lên ba sao?\" Cổ sư trẻ tuổi kia đi ra, không kiên nhẫn phất phất tay.</p>\n<p>Nếu như thật sự bị trúng thi độc, vậy thì phải mời cổ sư khác để hỗ trợ trị liệu, ít nhất phải tốn nửa khối nguyên thạch.</p>\n<p>Có điều loại cương thi lông trắng này động tác công kích đâu ra đấy, né tránh rất tốt. Từ khi tiến vào núi bia mộ đến nay, cổ sư trẻ tuổi này đã giết không ít.</p>\n<p>\"Loại đồ chơi này, chỉ cần chú ý trốn tránh thì sẽ không có chuyện gì... Ách!\" Cổ sư trẻ tuổi đang tự mình lẩm bẩm, bỗng nhiên thanh âm ngừng lại, bộ pháp nhẹ nhõm cứng đờ nguyên tại chỗ.</p>\n<p>Con ngươi y đột nhiên rụt lại, miệng mở lớn, toát ra vẻ kinh sợ cực độ.</p>\n<p>\"Sao rồi?\" Bốn vị cổ sư ở phía sau phát hiện có gì không ổn, liền vội vàng hỏi.</p>\n"
}