{
  "href": "/reader/co-chan-nhan/qhof",
  "title": "Chương 289 : Đinh Hạo, ngươi cút ra đây cho ta! (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 289,
  "contentHTML": "<p>“Chúng ta vẫn nên cố thủ. Đợi đến khi mặt trời mọc, sức chiến đấu của đám cương thi sẽ giảm đáng kể, không cần chúng ta ra tay, chúng cũng sẽ tự rút đi.”</p>\n<p>Mọi người bắt đầu tranh chấp, ý kiến chia thành hai phe. Một phe muốn phá vòng vây, một phe muốn cố thủ.</p>\n<p>Trong lúc hai bên tranh chấp không ngừng, đám cương thi đã tiến tới càng gần.</p>\n<p>Thương đội tạm thời chắp vá đã bộc lộ khuyết điểm lớn nhất. Đó chính là không cách nào đoàn kết chân chính, thiếu một tiếng nói có lực để chủ trì đại cục.</p>\n<p>Phương Nguyên vẫn luôn thờ ơ, đột nhiên đứng ra hét lớn: “Tất cả đừng ồn ào nữa.”</p>\n<p>Tiếng cãi vã lập tức ngừng lại.</p>\n<p>Trong mắt mọi người, hắn là Tam chuyển đỉnh phong, một trong những người mạnh nhất thương đội. Nhất là trong thời điểm sinh tử tồn vong trước mắt, Phương Nguyên lại càng có quyền lên tiếng.</p>\n<p>Ánh mắt hắn đảo một vòng, lạnh lẽo như đao. Gương mặt xấu xí dưới ánh lửa chiếu rọi lộ ra vẻ hung thần ác sát.</p>\n<p>“Ai muốn lưu thủ, kẻ đó là kẻ ngu. Nếu có thể phá được vòng vây, chúng ta cần chi phải ở chỗ này?” Hắn mở miệng ra là chửi mắng, quyền thế vô cùng.</p>\n<p>Đám Cổ sư vừa mới kêu gào tử thủ đều không cam lòng, nhưng giận mà không dám nói gì. Còn đám Cổ sư kiên trì phá vòng vây thì mặt mày vui sướng.</p>\n<p>“Vẫn là Hắc Thổ đại nhân anh minh.”</p>\n<p>“Hắc Thổ đại nhân, chúng ta đi theo ngài tiến lên.”</p>\n<p>“Lúc này cũng chỉ có Hắc Thổ đại nhân mới có năng lực xoay chuyển tình thế.”</p>\n<p>Tất cả mồm năm miệng mười tâng bốc Phương Nguyên, để hắn đảm nhiệm nhân vật gánh chịu công kích nguy hiểm nhất.</p>\n<p>Nhưng Phương Nguyên lại cười lạnh, mắng tiếp: “Tất cả im miệng cho ta. Kêu gào muốn phá vòng vây, các ngươi ngu cũng không kém.”</p>\n<p>“Cái gì...” Đám Cổ sư vừa mới tán dương Phương Nguyên, sắc mặt cứng đờ, biến ảo chập chờn.</p>\n<p>Còn đám tử thủ thì nở nụ cười trào phúng, cười trên nỗi đau của người khác.</p>\n<p>“Hắc Thổ các hạ, vậy ý của ngươi là gì?” Sắc mặt Giả Long tái xanh, giọng nói trầm xuống, ánh mắt bất thiện.</p>\n<p>“Hừ, mặc kệ là tử thủ hay là phá vòng vây, đều phải tra ra thế cục. Các người có biết đám cương thi này quy mô lớn bao nhiêu không? Vạn nhất còn có đại quân ẩn núp trong bóng tối, phá vòng vây chẳng khác nào tự chui đầu vào lưới? Nếu chẳng may số lượng này đã là toàn bộ, các người tử thủ, rõ ràng đã có thể thoát ly, nhưng cứ phải chờ mùi máu tanh dẫn thêm nhiều cương thi đến sao, các ngươi không phải muốn chết chứ?” Phương Nguyên nói đến văng cả nước bọt.</p>\n<p>Bị mắng, bất kể là ai sắc mặt cũng đều rất khó coi.</p>\n<p>Trần Song Toàn hỏi dò: “Thế các hạ có đề nghị gì hay không?”</p>\n<p>Phương Nguyên trừng mắt, chỉ thẳng vào Trần Song Toàn: “Đám người ngu xuẩn các ngươi, đầu óc nhét phân à? Ta nói như vậy rồi mà còn không rõ. Đương nhiên là phải phá vòng vây, nhưng trước đó phải thăm dò. Cổ sư trinh sát cần ra sức trong chuyện này.”</p>\n<p>Trần Song Toàn bị Phương Nguyên chỉ vào mũi mà chửi, sắc mặt lại càng khó coi hơn, trong lòng bốc lên một ngọn lửa ngùn ngụt.</p>\n<p>Nhưng Phương Nguyên giết chết cha con Ấu gia đã để lại ấn tượng khắc sâu cho gã. Gã chỉ có thể nén xuống lửa giận trong lòng.</p>\n<p>Sự cường thế của Phương Nguyên khiến mọi người bất mãn, nhưng trong tình huống như vậy, sự hung hăng đó lại mang đến cho bọn họ một cảm giác an toàn khó hiểu.</p>\n<p>Rất nhanh, dưới sự điều khiển của Phương Nguyên, một tiểu đội phá vòng vây trước nhất được thành lập.</p>\n<p>“Mọi người phá vây từ hướng kia.” Phương Nguyên chỉ tay về phía Đông Nam, nghiêm túc nói.</p>\n<p>“Vâng, Hắc Thổ đại nhân.”</p>\n<p>“Nhớ lấy trinh sát làm chủ, giữ mạng là trên hết, không được thì lui về ngay.” Phương Nguyên bỗng mỉm cười, vỗ vai đầu lĩnh tiểu đội.</p>\n<p>Đầu lĩnh tiểu đội sửng sốt, ấn tượng Phương Nguyên trong lòng y không còn ghê tởm như vừa nãy nữa.</p>\n<p>Đám cương thi đã tiếp cận phòng tuyến cuối cùng, cuộc chiến đã toàn diện khai hỏa. Tiểu đội phá vây đầu tiên chỉ xông ra được ba trăm bước đã phải bất đắc dĩ lui về.</p>\n<p>“Quá kinh khủng, ta phát hiện có mấy trăm con cương thi đang ở trong bóng tối.” Trong lòng Cổ sư trinh sát vẫn còn sợ hãi, báo cáo lại.</p>\n<p>Nghe xong, sắc mặt mọi người đều trầm xuống.</p>\n<p>“Không sao, các ngươi nghỉ ngơi trước đi. Tiểu đội thứ hai, các ngươi phá vây ở hướng kia.” Phương Nguyên chỉ huy tiếp.</p>\n<p>Tiểu đội này xông ra ngoài được bốn năm trăm bước đã không thể chịu nổi mà lui về.</p>\n<p>“Cương thi lúc nhúc...” Sắc mặt Cổ sư trinh sát tái xanh.</p>\n<p>Phương Nguyên lại an ủi một câu, bảo bọn họ nghỉ ngơi, sau đó nói với tiểu đội thứ ba: “Mọi người đi hướng kia.”</p>\n<p>“Nhưng hướng kia là một sơn cốc.” Đầu lĩnh tiểu đội có chút khó hiểu.</p>\n<p>Bốp!</p>\n<p>Phương Nguyên vung tay lên: “Ta bảo ngươi đi thì ngươi cứ đi, nói nhảm nhiều như vậy làm gì.”</p>\n<p>Gã đầu lĩnh bị một cái tát của Phương Nguyên làm cho hồ đồ, nhưng gã không dám nhìn thẳng vào ánh mắt hung ác của Phương Nguyên, vội vàng xoay người, hướng về phía Phương Nguyên đã chỉ.</p>\n<p>Phương Nguyên tuần tự thành lập ba tiểu đội thăm dò, thay phiên nhau dò xét, rốt cuộc đã loại trừ được từng điểm một.</p>\n<p>“Tiếp theo chỉ còn lại chỗ dốc cao kia. Nếu ta đoán không sai, Đinh Hạo nhất định đang ẩn núp bên trong.” Phương Nguyên cười lạnh, tiếp tục sắp xếp đội ngũ phá vây.</p>\n<p>“Đám người này đúng là không chịu từ bỏ ý định.” Chân mày cau lại của Đinh Hạo chợt giãn ra: “Haha, nếu là cương thi bình thường, nói không chừng đã bị các ngươi phá vây. Đáng tiếc, chủ đám cương thi này lại là ta...”</p>\n<p>Gã ta âm thầm điều động, trong bóng tối không ngừng bổ sung cương thi, ra sức bảo vệ những khu vực yếu, đồng thời bố trí trọng binh tại một số địa điểm.</p>\n<p>Mấy vòng kế tiếp, đội ngũ phá vây thương vong thảm trọng.</p>\n<p>“Đủ rồi, phá vây không thành công, chúng ta đừng hy sinh vô ích nữa.”</p>\n<p>“Haiz, xem ra chúng ta chỉ có thể tử thủ.”</p>\n<p>“Mọi người kiên trì đến trời sáng, khi đó đám cương thi này chỉ là giấy.”</p>\n<p>“Các ngươi đúng là ngu như chó, phá vòng vây sắp thành công rồi. Lần này để ta tự dẫn đội, Bạch Vân, ngươi ở đây trông coi.” Phương Nguyên mắng một câu, khăng khăng muốn phá vòng vây.</p>\n<p>Đám Cổ sư ngại sức mạnh của hắn, đành phải gầy dựng một đội khác.</p>\n<p>Tám Cổ sư xông lên, Phương Nguyên đằng trước mở đường, cự lực phối hợp với chân nguyên Tuyết Ngân và cổ Thiên Bồng, dễ như trở bàn tay giết ra khỏi vòng vây.</p>\n<p>“Hỏng bét rồi, chỗ kia hơi yếu.” Đinh Hạo muốn ngăn cản cũng không kịp.</p>\n<p>Gã ta không nghĩ đến Phương Nguyên lại chọn nơi này mà phá vây. Bởi vì chỗ đó là tuyệt lộ, cộng thêm trước đó gã ta không ngừng điều binh để ứng đối những chỗ phá vây khác, khiến cho chỗ này ít cương thi nhất.</p>\n<p>“Thành công rồi.”</p>\n<p>“Bọn họ xông ra ngoài rồi.”</p>\n<p>Đám người sau lưng đều trợn mắt há mồm.</p>\n<p>Mặc dù trong quá trình phá vòng vây đã có năm Cổ sư ngã xuống nhưng Phương Nguyên và hai vị Cổ sư khác vẫn còn sống.</p>\n<p>“Chúng ta được cứu rồi, mau theo hướng đó mà phá vây.” Mọi người trong doanh trại reo hò.</p>\n<p>“Đừng hòng.” Đinh Hạo nghiến răng, vội vàng điều động cương thi bổ sung.</p>\n<p>Mọi người trong doanh địa còn chưa tổ chức được, vòng vây mà Phương Nguyên vừa mới phá xong đã lấp đầy Bạch Mao cương thi.</p>\n<p>Còn có năm con Hắc Mao cương thi đang đánh tới chỗ ba người Phương Nguyên.</p>\n<p>Hai người kia lập tức bị dọa sợ.</p>\n<p>“Theo ta.” Phương Nguyên quát lạnh, đánh tới chỗ Định Hạo đang ẩn thân.</p>\n<p>Hai người thất kinh, không kịp suy nghĩ nhiều, vô thức bước theo.</p>\n<p>“Hừ, những hướng khác không chọn, lại chọn hướng của ta. Hahah, xem ra ông trời cũng muốn các ngươi chết.” Khóe miệng Đinh Hạo nhếch lên, đắc ý nhìn thoáng qua hai con cương thi bên cạnh.</p>\n<p>Hai con cương thi này thân hình cao lớn, toàn thân mọc đầy lông xanh. Đây chính là Thanh Mao cương thi, mạnh hơn Hắc Mao cương thi, chiến lực ban đêm tương đương với Thiên Thú vương.</p>\n<p>Đinh Hạo qua nhiều năm như vậy đã có được hai con.</p>\n<p>“Đi thôi.” Tâm của gã ta khẽ động, hai con Thanh Mao cương thi bắn nhanh ra ngoài.</p>\n<p>Sau tám mươi bước, bọn chúng đụng phải ba người Phương Nguyên.</p>\n<p>Phương Nguyên liều mạng tấn công. Cho dù hắn có Song Trư Nhất Ngạc chi lực, cũng chỉ ngang nhau. Hai bên đều thối lui vài bước.</p>\n<p>Hai Cổ sư khác thì bị con Thanh Mao cương thi còn lại đè đánh, nguy hiểm vô cùng.</p>\n<p>“Để nó cho ta.” Hắn thôi động cổ Khiêu Khiêu, thả người bay lên, gia nhập chiến đoàn.</p>\n"
}