{
  "href": "/reader/co-chan-nhan/yfup",
  "title": "Chương 29: Không từ thủ đoạn",
  "author": "Lamlamyu17",
  "slug": {},
  "chapterNumber": 29,
  "contentHTML": "<p>\"Để tất cả rượu xuống dưới giường đi.\" Phương Nguyên chỉ huy bốn tên tiểu nhị khách sạn.</p>\n<p>Trong tay mỗi người bọn họ đều xách theo vài vò rượu Thanh Trúc. Đây là sau khi Phương Nguyên trấn lột những học viên khác, hắn đã tới khách sạn, mua hai mươi vò rượu cùng một lúc.</p>\n<p>Mỗi vò hai khối nguyên thạch, Phương Nguyên thoáng chốc đã ném ra bốn mươi khối nguyên thạch vì Tửu Trùng.</p>\n<p>Túi tiền vừa mới phồng lên đã xẹp xuống một nửa trong nháy mắt, trong đó chỉ còn lại ba mươi chín khối nguyên thạch. Nhưng mà cũng đáng giá, những vò rượu này có thể đủ cho Tửu Trùng một khoảng thời gian khá dài.</p>\n<p>\"Dạ dạ.\" Bọn tiểu nhị vội vàng đáp, bọn họ không dám có chút bất kính nào với cổ sư.</p>\n<p>Hơn nữa, Phương Nguyên mua nhiều rượu như vậy, có thể nói hắn là khách hàng lớn của khách sạn. Hắn chỉ cần nhẹ nhàng nói một câu trước mặt chưởng quỹ là có thể dễ dàng làm cho những tiểu nhị này mất việc.</p>\n<p>Bọn tiểu nhị đi rồi, Phương Nguyên đóng cửa phòng túc xá lại, ngồi xếp bằng trên giường.</p>\n<p>Đã là buổi tối rồi.</p>\n<p>Trăng sáng sao thưa trên bầu trời, hương đêm phảng phất trong gió.</p>\n<p>Trong căn phòng không thắp đèn, Phương Nguyên điều chỉnh tâm trạng, đưa tinh thần đi vào nguyên hải.</p>\n<p>Nguyên hải sóng lớn sinh diệt, nước biển có màu đồng xanh sáng bóng. Mỗi một dòng nước biển đều là chân nguyên thanh đồng đặc thù của cổ sư nhất chuyển.</p>\n<p>Nguyên hải chỉ đạt đến bốn thành bốn không khiếu, đây là cực hạn tư chất loại bính của Phương Nguyên.</p>\n<p>Bao quanh không khiếu là một lớp màng ánh sáng màu trắng rất mỏng, chống giữ nó.</p>\n<p>Khoảng không trên mặt biển trống không, không có thứ gì. Xuân Thu Thiền, dưới sự điều động của Phương Nguyên, đã ẩn núp một lần nữa, rơi vào ngủ say.</p>\n<p>Nhưng trong biển chân nguyên lại có một con Tửu Trùng trắng mập khả ái đang nổi lơ lửng .</p>\n<p>Nó thoả thích vẫy vùng trong nước biển, có lúc lặn xuống, có lúc lại vẫy đuôi làm văng lên một vài giọt nước.</p>\n<p>Phương Nguyên động ý niệm, Tửu Trùng lập tức hưởng ứng, ngưng việc chơi đùa. Nó cuộn tròn mình thành hình dạng một cái bánh trôi, từ từ bay bay đến khu vực giữa không khiếu, rời khỏi mặt biển chân nguyên.</p>\n<p>\"Đi.\" Phương Nguyên điều động một thành chân nguyên hình thành một dòng chảy nhỏ, vọt lên trên, rót vào trong cơ thể Tửu Trùng.</p>\n<p>Tửu Trùng đã sớm bị hắn luyện hóa, vì vậy nó cũng không chống cự, hấp thu toàn bộ chân nguyên này vào trong thân thể.</p>\n<p>Lập tức, biển chân nguyên đạt bốn thành bốn giảm xuống một phần.</p>\n<p>Chân nguyên hoá thành năng lượng cung cấp, Tửu Trùng đang cuộn tròn bắt đầu tỏa ra ánh sáng màu trắng. Mùi rượu nồng dần dần được sinh ra từ trong đó, cuối cùng tạo thành màn sương rượu màu trắng nhạt.</p>\n<p>Sương rượu kì lạ cũng không bay đi mà chỉ bao phủ xung quanh Tửu Trùng.</p>\n<p>\"Khởi.\" Phương Nguyên động ý niệm, tiếp tục điều động thêm một thành chân nguyên.</p>\n<p>Nước biển nhào về phía sương rượu. Sương rượu hoà tan vào trong nước biển, nó càng ngày càng ít dần, cuối cùng, không còn lại chút nào. Mà một thành chân nguyên thanh đồng cũng biến mất, chỉ còn lại nửa thành.</p>\n<p>Nhưng nửa thành chân nguyên này cô đọng hơn trước rất nhiều. Chân nguyên ban đầu có màu xanh lục, toả ra màu đồng sáng bóng. Còn bây giờ, dòng chân nguyên này tuy có ánh đồng nhưng màu xanh lại đậm hơn thành màu xanh biếc*.</p>\n<p><i>(*màu xanh lục ngả sang lam)</i></p>\n<p>Chân nguyên xanh biếc là loại chân nguyên chỉ có ở cổ sư nhất chuyển trung giai! Tác dụng của Tửu Trùng chính là cô đọng chân nguyên, thăng cấp chân nguyên cổ sư lên một cảnh giới nhỏ!</p>\n<p>Cổ sư có chín cảnh giới lớn, từ thấp đến cao phân ra nhất chuyển, nhị chuyển, cho đến cửu chuyển. Trong mỗi một cảnh giới lớn lại phân ra bốn cảnh giới nhỏ, theo thứ tự là sơ giai, trung giai, cao giai và đỉnh phong.</p>\n<p>Phương Nguyên chỉ là cổ sư nhất chuyển sơ giai, nhưng với sự giúp đỡ của Tửu Trùng, hắn đã có nửa thành chân nguyên của cổ sư nhất chuyển trung giai .</p>\n<p>\"Ta muốn cô đọng ra nửa thành chân nguyên trung giai thì phải tiêu hao hai thành chân nguyên sơ giai. Muốn chuyển đổi toàn bộ chân nguyên trong không khiếu thành chân nguyên trung giai, thì phải tiêu hao gần mười tám thành chân nguyên sơ giai. Nếu muốn nhanh chóng đạt tới mục tiêu này, ta phải nhờ vào nguyên thạch rồi.\"</p>\n<p>Nghĩ tới đây, Phương Nguyên mở mắt, lấy ra từ trong túi một viên nguyên thạch hoàn chỉnh lớn như trứng vịt.</p>\n<p>Nguyên thạch là một loại đá hình khối bầu dục nửa trong suốt, màu xám trắng, chân nguyên thiên nhiên bên trong hòn đá không ngừng hao mòn thì hình dáng của nó cũng sẽ không ngừng thu nhỏ lại.</p>\n<p>Tay phải hắn từ từ khép lại, nắm chặt nguyên thạch trong lòng bàn tay, hấp thu chân nguyên thiên nhiên bên trong, không ngừng bổ sung vào không khiếu.</p>\n<p>Mực nước đang xuống thấp trong không khiếu từ từ tăng lên.</p>\n<p>Nguyên thạch có từ việc cướp mà, Phương Nguyên hoàn toàn không tiếc rẻ, cũng không thèm tiết kiệm.</p>\n<p>\"Không có chỗ dựa, không có người thân bạn bè giúp đỡ, cho nên ta chỉ có thể dựa vào cướp đoạt trấn lột. Hôm nay chỉ là lần đầu tiên, sau đó cách mỗi bảy ngày, khi học đường phát nguyên thạch phụ cấp, ta sẽ cứ tiếp tục chặn cổng học đường.\"</p>\n<p>Cướp bóc trấn lột một lần làm sao có thể thỏa mãn Phương Nguyên. Muốn tu hành cổ sư thì không thể thiếu nguyên thạch được.</p>\n<p>Về phần ảnh hưởng của lần cướp bóc này, Phương Nguyên không lo lắng chút nào.</p>\n<p>Thế giới này không giống địa cầu.</p>\n<p>Trên địa cầu, trường học thường là cấm đánh nhau, coi trọng sự ổn định, hài hoà. Thế nhưng ở thế giới này, chiến đấu mới là chủ đề chính.</p>\n<p>Cho dù là cổ sư hay là phàm nhân đều phải chiến đấu để sinh tồn. Có đôi khi là đấu tranh với loài dã thú đáng sợ, có đôi khi là liều mạng chiến đấu với thời tiết khắc nghiệt, lại có khi là giao chiến với cổ sư khác để tranh giành tài nguyên.</p>\n<p>Vì vậy đánh nhau có tiết chế lại được mọi người khích lệ và khởi xướng.</p>\n<p>Từ cái nhỏ đến cái lớn, từ ẩu đả đánh nhau đến chiến đấu sống chết, đây là chân dung cuộc sống của đa số mọi người.</p>\n<p>Diện tích thế giới này rộng lớn vô biên. Chỉ riêng Nam Cương mà Phương Nguyên sống thì đã rộng lớn hơn diện tích bảy tám địa cầu cộng lại. Hoàn cảnh cuộc sống nơi này cũng rất ác liệt, nhân loại thường xây dựng các sơn trại theo dạng gia tộc, co cụm lại một chỗ. Mà sau mỗi một khoảng thời gian sẽ có thú triều, hoặc là thời tiết khắc nghiệt tấn công sơn trại của bọn họ.</p>\n<p>Từ đó, cổ sư trở thành lực lượng trung kiên bảo vệ sơn trại, tình trạng giảm quân số hàng năm tương đối nghiêm trọng.</p>\n<p>Một cuộc sống như vậy cần những người có ý chí chiến đấu mạnh mẽ. Gia tộc cũng sẽ không ngại nhiều cổ sư chiến đấu.</p>\n<p>Hơn nữa, Phương Nguyên ra tay có chừng mực.</p>\n<p>Hắn không công kích cằm, vì sẽ dễ tạo thành gãy xương cằm gây tai nạn chết người, cũng càng không công kích phần ót là vậy. Khi đánh bọn họ, hắn không dùng nắm đấm, cũng không dùng khuỷu tay hoặc ngón tay đâm, mà là dùng bàn tay. Số lần đá chân cũng có thể đếm trên đầu ngón tay.</p>\n<p>Học viên ngã xuống không bị trọng thương, nhiều lắm là vết thương nhẹ.</p>\n<p>Phương Nguyên cũng không thích giết chóc, hắn chỉ coi giết chóc là một loại thủ đoạn.</p>\n<p>Mỗi lần động thủ, hắn đều có mục tiêu rõ ràng. Thủ đoạn nào có thể làm cho hắn đạt được mục tiêu bằng con đường ngắn nhất, hắn sẽ dùng thủ đoạn đó.</p>\n<p>Nói cách khác, hắn làm việc không từ thủ đoạn.</p>\n<p>...</p>\n<p>Mây đen trôi lững lờ, che khuất ánh trăng khuya.</p>\n<p>Bóng đêm bao phủ Cổ Nguyệt sơn trại.</p>\n<p>Phu canh gõ mõ cách cách cách, nhắc nhở mọi người đã là tối muộn, cẩn thận củi lửa, cẩn thận phòng ngừa dã thú tập kích, cùng với cổ sư bên ngoài có thể lẻn vào.</p>\n<p>Nhưng trong sơn trại cũng còn không ít ánh đèn.</p>\n<p>Giống như ngọn đèn đang sáng ở thư phòng của Cổ Nguyệt Xích Luyện.</p>\n<p>Mà ông lão quyền cao chức trọng này đang dùng giọng nói ôn hòa an ủi đứa cháu Cổ Nguyệt Xích Thành: \"Nghe nói hôm nay ngươi bị Phương Nguyên đánh?\"</p>\n<p>Mắt phải Cổ Nguyệt Xích Thành bầm đen, hắn tức giận nói: \"Đúng vậy, gia gia. Cái tên Phương Nguyên đó chỉ là loại bính, vậy mà hắn dám lớn lối như thế. Hắn chặn chúng con ở cổng, không hề quan tâm tình nghĩa học cùng trường, cướp nguyên thạch của chúng con. Đáng giận hơn là học đường lại mắt nhắm mắt mở. Mãi đến khi Phương Nguyên nghênh ngang rời đi, bọn thị vệ mới chạy tới. Gia gia, lần này người phải giúp tôn nhi trút cơn tức giận này!\"</p>\n<p>Cổ Nguyệt Xích Luyện lại lắc đầu: \"Đây là chuyện giữa tiểu bối các ngươi. Chẳng qua là ngươi chỉ bị trấn lột một khối nguyên thạch, cũng không có trọng thương, gia gia không có cớ ra tay. Hơn nữa, cho dù ngươi bị đánh trọng thương thì gia gia cũng sẽ không ra mặt thay ngươi, ngươi biết tại sao không?\"</p>\n<p>Cổ Nguyệt Xích Thành sửng sốt, hắn cố sức suy nghĩ, sau đó ngập ngừng nói: \"Gia gia, con có chút hiểu ý của ngài. Ngài muốn con tự dựa vào sức mình để lấy lại danh dự phải không?\"</p>\n<p>\"Ngươi chỉ hiểu một phương diện.\" Cổ Nguyệt Xích Luyện gật đầu, \"Ngươi phải nhớ kỹ, ngươi không chỉ đại diện cho riêng ngươi, mà còn đại diện cho hình tượng phân mạch họ Xích chúng ta. Xích gia và Mạc gia đứng thế đối đầu nhau nhiều năm, mỗi một cử động của ngươi sẽ đại diện cho hy vọng tương lai của Xích gia. Gia gia có thể ngầm trợ giúp ngươi, thế nhưng ngươi phải xây dựng hình tượng tự lập tự cường. Nếu không, nhóm gia lão đang ủng hộ nhà chúng ta sẽ không có niềm tin vào tương lai sau này, sẽ rời bỏ Xích gia chúng ta.\"</p>\n<p>Nói đến đây, Cổ Nguyệt Xích Luyện thở dài một tiếng: \"Đây cũng là nguyên nhân vì sao gia gia phải giúp ngươi lừa dối, để ngươi giả mạo tư chất loại ất. Xích gia chúng ta cần một người thừa kế mạnh mẽ mới có thể làm cho những người ủng hộ chúng ta theo tới cùng.\"</p>\n<p>Lúc này Cổ Nguyệt Xích Thành mới hiểu ra: \"Gia gia, tôn nhi đã hiểu rõ.\"</p>\n<p>Cổ Nguyệt Xích Luyện lắc đầu: \"Hiểu rõ cũng không được gì, còn phải cố gắng vươn lên. Chuyện của Phương Nguyên chỉ là một phiền toái nhỏ, ngươi phải tiếp tục chăm chỉ khổ luyện quyền thuật cơ bản, lấy lại danh dự. Đồng thời, ngươi cũng phải nỗ lực tu hành, sớm ngày thăng cấp trung giai. Tốt nhất là giành được vị trí lớp trưởng, đây là vinh dự lớn lao, cũng là một loại trợ giúp cho Xích gia chúng ta.\"</p>\n<p>\"Dạ! Gia gia.\" Cổ Nguyệt Xích Thành lớn tiếng đáp lại.</p>\n<p>\"Ha ha, tinh thần hăng hái này mới này mới giống dáng vẻ người thừa kế Xích mạch chúng ta. Ngươi hãy nỗ lực thật tốt, gia gia sẽ dốc toàn lực trợ giúp ngươi.\"</p>\n"
}