{
  "href": "/reader/co-chan-nhan/rjvy",
  "title": "Chương 290 : Thì ra ngươi là đại sư huynh!",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 290,
  "contentHTML": "<p>Hai vị Cổ sư vui mừng vô cùng, đang định cảm tạ Phương Nguyên đã viện thủ, đột nhiên hai cổ Cốt Thương xoắn ốc bắn nhanh đến.</p>\n<p>Pặc pặc, giết chết hai vị Cổ sư.</p>\n<p>“Cái gì?” Đinh Hạo vẫn luôn chú ý, không ngờ đến việc này lại phát sinh, trong lòng dâng lên hoài nghi.</p>\n<p>Gã ta vừa phân tâm, động tác của hai con Thanh Mao cương thi liền trì trệ.</p>\n<p>Ngay sau đó, Phương Nguyên lại càng làm cho Đinh Hạo chấn kinh.</p>\n<p>Chỉ nghe hắn quát khẽ một tiếng: “Đinh Hạo, ngươi cút ra ngoài cho ta.”</p>\n<p>Đinh Hạo chỉ cảm thấy trong đầu vang lên một tiếng ầm như tiếng sấm, đầu choáng mắt hoa.</p>\n<p>Ngươi kia là ai?</p>\n<p>Tại sao lại phát hiện ra gã ta, lại còn biết tên của gã?</p>\n<p>Không thể nào? Mấy năm qua gã ta luôn chú ý cẩn thận, chưa hề lộ ra một cái móng, tại sao lại bị hắn phát hiện?</p>\n<p>Trong lòng gã ta nhấc lên một con sóng, tâm niệm lập tức lộn xộn, hai con Thanh Mao cương thi, Hắc Mao cương thi, Bạch Mao cương thi đều đứng im tại chỗ.</p>\n<p>Đám người trong doanh địa không ngờ đến tình huống này, đều ngẩn người ra.</p>\n<p>Nhưng Đinh Hạo vẫn kịp phản ứng, vội vàng khống chế tinh thần, cuộc chiến bên trên doanh địa một lần nữa khai hỏa.</p>\n<p>Phương Nguyên thấy hai con Thanh Mao cương thi không đánh tới nữa, hắn biết mình đã thành công được một nửa, lại quát khẽ: “Đinh Hạo, nếu ngươi không ra, ngươi đừng có hối hận...”</p>\n<p>Đinh Hạo đang trốn trong bụi cỏ, vừa điều khiển Thanh Mao cương thi bao vây Phương Nguyên, vừa cắn răng nói: “Rốt cuộc ngươi là ai? Tại sao lại biết tên của ta?”</p>\n<p>Phương Nguyên hừ một tiếng: “Đương nhiên là biết, Ân sư của ta là Cương vương đời thứ hai Sở Thuật.”</p>\n<p>“Cái gì?” Đinh Hạo nhịn không được kêu lên. Những chữ “Ân sư”, “Cương vương đời thứ hai” như những tảng đá lớn rơi xuống lòng hắn, ầm một tiếng, nhấc lên một con sóng lớn.</p>\n<p>Gã ta đứng dậy, bước ra khỏi lùm cây, hai mắt chăm chú nhìn Phương Nguyên, trong ánh mắt có chấn động, cũng có hoài nghi.</p>\n<p>“Rốt cuộc ngươi là ai?” Đinh Hạo vội vàng hỏi.</p>\n<p>Phương Nguyên hừ lạnh, giọng nói cứng rắn: “Lỗ tai của ngươi bị điếc à? Không nghe thấy ta vừa nói sao? Ta là đại đệ tử Hắc Thổ của Cương vương đời thứ hai. Đinh Hạo, ta đếm đến ba, nếu ngươi không thu hồi lại hai con Thanh Mao cương thi này, haha...”</p>\n<p>“Ngươi là đại sư huynh? Khoan đã, tại sao ân sư đại nhân lại biết tên của ta?” Trong lòng Đinh Hạo vô cùng lo lắng. Nhưng cho dù vậy, gã ta vẫn gọi hai con Thanh Mao cương thi về lại bên cạnh.</p>\n<p>Sắc mặt Phương Nguyên nghiêm lại, khiển trách: “Ai là Đại sư huynh? Ân sư còn chưa nhận ngươi làm đệ tử, ngươi gào loạn cái gì?”</p>\n<p>Đinh Hạo bị mắng không cách nào cãi lại.</p>\n<p>Giọng nói của Phương Nguyên hòa hoãn lại: “Ngươi cả ngày không có việc gì cứ nói chuyện với bia đá, tại sao ân sư lại không biết tên của ngươi chứ?”</p>\n<p>“A!” Đinh Hạo kinh hô.</p>\n<p>Mấy năm gần đây, một mình gã ta sống cô đơn chiếc bóng, chỉ có cương thi làm bạn. Khi sầu muộn, gã sẽ trốn vào hang đá, giải bầy tâm sự với bia đá.</p>\n<p>Không nghĩ đến, một câu của Phương Nguyên đã nói toạc tâm tư của gã ta.</p>\n<p>“Ta còn tưởng rằng chỉ là bia đá bình thường...” Đinh Hạo lắp bắp.</p>\n<p>“Hừ, với cấp độ của ngươi, đương nhiên nhìn không ra sự ảo diệu của bia đá. Ân sư thần thông quảng đại, sao ngươi có thể nhìn ra được chứ?” Phương Nguyên khinh thường cười lạnh.</p>\n<p>Trên thực tế, cho dù là Cổ sư Cửu chuyển nhìn bia đá cũng không nhìn ra được sự “ảo diệu” trong đó. Đó chỉ là một bia đá bình thường. Do kiếp trước của Phương Nguyên, sau khi Đinh Hạo nổi tiếng, đã nhớ lại kiếp sống phấn đấu của mình, đã từng nói qua chuyện này.</p>\n<p>Đinh Hạo liếm môi, mặc dù trong lòng đã tin hơn phân nửa, nhưng vẫn còn lo nghĩ.</p>\n<p>Gã ta bái Phương Nguyên thật sâu, chắp tay nói: “Hắc Thổ đại nhân, nếu ngươi là đệ tử ân sư, vậy xin ngươi hãy đưa ra cổ Cương Tâm đặc biệt của truyền thừa chúng ta.”</p>\n<p>Cổ Cương Tâm là một vật đặc biệt của Cương vương nhất mạch, hình trái tim, có thất khiếu, cứng như đá, đứng hàng Tam chuyển, lạnh như sắt, giống như được chế tạo bằng đồng.</p>\n<p>Cổ Cương Tâm có thể tạo ra cổ Cản Thi Nhị chuyển, cùng loại với cổ Tiêu Lôi Đậu Mẫu có thể tạo ra cổ Tiêu Lôi Thổ Đậu.</p>\n<p>Cổ Cản Thi Nhị chuyển là loại cổ tiêu hao, có tác dụng trên thi thể, hình thành cương thi.</p>\n<p>Nhưng nó có ưu thế hơn so với cổ Tiêu Lôi Thổ Đậu, cương thi được tạo ra có thể tăng thêm một cấp độ. Ví dụ như Bạch Mao cương thi có thể tăng lên thành Hắc Mao cương thi. Hắc Mao cương thi tăng lên thành Thanh Mao cương thi.</p>\n<p>Trong tay Phương Nguyên có cổ Tiêu Lôi Đậu Mẫu, nhưng không có cổ Cương Tâm.</p>\n<p>Đối mặt với yêu cầu của Đinh Hạo, hắn vẫn không chút khẩn trương, miệng vẫn mắng to: “Đưa cái rắm vào mặt mẹ ngươi đấy. Lần này, lão tử ta chấp hành nhiệm vụ bí mật do ân sư an bài, ngụy trang thân phận đi theo thương đội, sao có thể mang cổ Cương Tâm trên người? Cổ Cương Tâm lấy cương thi làm thức ăn. Lão tử đang ở trước mặt bao nhiêu cường, lấy cương thi chỗ nào để làm thức ăn chứ?”</p>\n<p>“A, cái này...” Đinh Hạo ngẩn cả người.</p>\n<p>“Cái này cái này gì...? Ngươi cho rằng ta không giết được ngươi sao?” Phương Nguyên thi triển chân nguyên Tuyết Ngân.</p>\n<p>Nhìn tu vi “Tam chuyển đỉnh phong” được thi triển, con ngươi Đinh Hạo không khỏi co rụt lại. Gã ta vẫn chỉ là Tam chuyển trung kỳ mà thôi.</p>\n<p>Phương Nguyên nói: “Nhất mạch của chúng ta, mặc dù có thể khống chế cương thi tạo thành đại quân. Nhưng thao túng cương thi cần tâm niệm. Hồn phách không mạnh, tâm niệm sẽ yếu, số lượng và chất lượng cương thi được thao túng cũng không cao. Mặc dù ngươi có hai con Thanh Mao cương thi, nhưng muốn vừa thao túng bọn chúng vừa chiến đấu, nhất định sẽ sơ hở trăm chỗ. Ta muốn giết ngươi dễ như trở bàn tay.”</p>\n<p>Đinh Hạo nghe xong liền liếm môi, có chút sợ hãi lui lại.</p>\n<p>“Nhưng...” Phương Nguyên xoay chuyển lời nói: “Trước khi đi, ân sư nói cho ta biết núi Mộ Bi có Đinh Hạo, muốn ta đến khảo sát, phải chăng có tư cách thu vào môn hay không. Không nghĩ tới ta còn chưa tìm ngươi, ngươi đã chủ động giết tới. Hừ hừ...”</p>\n<p>“A, cái này, cái này... Đại sư huynh, ta không phải cố ý.” Đinh Hạo vừa nghe Phương Nguyên nói là do Cương vương đời thứ hai phái đến khảo sát gã ta, không khỏi thất kinh.</p>\n<p>“Ai là Đại sư huynh của ngươi? Ngươi còn chưa được ân sư tán thành. Hừ, bây giờ chắc ngươi không còn nghi ngờ nữa rồi chứ?” Phương Nguyên nhướng mày hỏi.</p>\n<p>Đinh Hạo vội vàng chắp tay, cười nói: “Đại sư huynh, huynh biết rõ thức ăn của cổ Cương Tâm, lại biết được khuyết điểm của ta. Tiểu nhân ngu xuẩn, đã biết rõ thân phận của Đại sư huynh rồi.”</p>\n<p>Phương Nguyên xụ mặt, cũng không nói thêm điều gì, chỉ nhìn hai con Thanh Mao cương thi.</p>\n<p>Đinh Hạo ngây ra một lúc, chợt hiểu, tâm niệm vừa động, điều hai con Thanh Mao cương thi rời đi.</p>\n<p>Sau đó, hắn bước đến trước mặt Phương Nguyên cúi chào, ăn nói khép nép: “Đại sư huynh thứ tội, tiểu đệ muốn nuốt đám người này, tích lũy đủ số cương thi. Thật không nghĩ đến có Đại sư huynh ở đây.”</p>\n<p>Nếu biết sớm như vậy, tiểu đệ nhất định sẽ xuống dưới chân núi nghênh đón sư huynh. Trong lòng tiểu đệ đã sớm lập chí muốn đi theo ân sư, dám đứng chính giữa thiên địa này chứng giám.”</p>\n<p>Phương Nguyên nói: “Hừ, lòng trung thành của ngươi, ân sư đã biết. Trước khi đi, ân sư cũng đã bàn giao, niệm tình ngươi trung thành đáng khen, lệnh ta trong lúc khảo sát, cho dù ngươi không đạt tiêu chuẩn, chỉ cần khiếm khuyết không lớn cũng không cần lo lắng.”</p>\n<p>“Thật như vậy sao?” Đinh Hạo vui mừng quá đỗi.</p>\n<p>“Nhưng...” Sắc mặt Phương Nguyên trầm xuống, giọng nói lạnh lại: “Ngươi dám đồ sát thương đội, phá hư nhiệm vụ bí mật của ta. Ngươi có biết, ta và Nhị sư tỷ của ngươi trà trộn vào thương đội hao phí bao nhiêu công sức không.”</p>\n<p>“Đại sư huynh, ta thật không phải cố ý.” Đinh Hạo cầu xin, tâm trạng vừa mới hưng phấn lại bị Phương Nguyên đánh rớt xuống đáy cốc: “Nhị sư tỷ cũng ở trong thương đội? Để ta... ta rút cương thi về.”</p>\n<p>“Cái gì?” Phương Nguyên giận dữ, bấm ngón tay, gõ vào trán Đinh Hạo một cái: “Trong não ngươi toàn là bột nhão thôi sao? Ngươi có thể động đầu óc một chút được không? Vô duyên vô cớ rút cương thi đi, ngươi muốn ta bị hoài nghi sao? Ngu xuẩn.”</p>\n<p>Đinh Hạo ôm đầu bị đau, vội vàng gật đầu khom người xin lỗi: “Vâng, vâng, Đại sư huynh dạy rất đúng. Đại sư huynh, huynh bảo ta xử lý làm sao, ta sẽ xử lý như vậy.”</p>\n"
}