{
  "href": "/reader/co-chan-nhan/zflq",
  "title": "Chương 291 : Phía sau một thương! (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 291,
  "contentHTML": "<p>Phương Nguyên chỉ vào Đinh Hạo: “Ngươi đã tạo ra sai lầm lớn rồi, nhưng niệm tình ngươi chỉ không cố ý, người không biết thì vô tội, thôi bỏ qua. Tiếp theo, ngươi hãy làm theo lời ta bảo, lấy công chuộc tội.”</p>\n<p>Đinh Hạo bị dạy như cháu trai, không ngừng cúi đầu khom lưng với Phương Nguyên.</p>\n<p>Nhưng Phương Nguyên không đưa ra yêu cầu, chỉ hỏi lại: “Ngươi nói thật cho ta biết, trong tay ngươi có Bạch Mao cương thi, Hắc Mao cương thi, Thanh Mao cương thi, nhưng có Lam Mao hay không?”</p>\n<p>Đinh Hạo làm ra vẻ hổ thẹn: “Tiểu đệ ngu dốt. Sinh sống ở núi Mộ Bia gần mười năm vẫn chưa nuôi ra được một con Lam Mao cương thi nào. Ngay cả Thanh Mao cương thi cũng chỉ có ba con. Tiểu đệ giữ lại một con canh giữ trong phủ, còn lại hai con mang theo bên cạnh. Hắc Mao cương thi có một trăm hai mươi con, Bạch Mao cương thi có gần bốn ngàn con.”</p>\n<p>Phương Nguyên xác nhận gã ta không có Lam Mao, cũng cảm thấy yên tâm hơn.</p>\n<p>Hắn cố ý ừm một tiếng, thuận miệng bịa chuyện: “Khoảng cách của ngươi đến tiêu chuẩn cũng không xê xích gì nhiều. Thanh Mao đã có ba con là được rồi. Về phần Lam Mao, bản thân ta cũng chỉ có hai con.”</p>\n<p>Về tiêu chuẩn Cương vương đời thứ hai thu nhận đồ đệ, hắn biết rất rõ.</p>\n<p>Cương vương đời thứ hai lưu lại không chỉ một truyền thừa. Kiếp trước, ông ta thu nhận bảy tám đồ đệ. Đinh Hạo chỉ là một trong những người đó.</p>\n<p>Về sau Cương vương đời thứ hai gia nhập núi Nghĩa Sơn, chính đạo vây công núi Nghĩa Sơn, đám đồ đệ Cương vương đời thứ hai chỉ huy đại quân cương thi, hiển lộ tài năng, buộc quân chính đạo phải nhượng bộ lui binh.</p>\n<p>Đinh Hạo nghe Phương Nguyên nói, trong lòng không còn hoài nghi hắn nữa, ánh mắt hiện lên sự kính nể: “Đại sư huynh lợi hại thật, có đến hai con Lam Mao, tiểu đệ bội phục.”</p>\n<p>Phương Nguyên vỗ vai Đinh Hạo, làm ra vẻ “mặc dù trong lòng đắc ý nhưng cố kềm chế”, nói: “Muốn nuôi Lam Mao, nói khó thì khó, nói dễ thì dễ. Nói cho ngươi nghe, đầu tiên, ngươi phải tìm được bốn thi thể Cổ sư Tứ chuyển, nhưng ngươi cũng phải thử vận may trước. Ngươi dùng Cổ trùng nuôi dưỡng khí lực. Nếu nuôi được, ít nhất sẽ có Thanh Mao. Sau đó dùng máu tươi nuôi thêm một hai năm là có Lam Mao.”</p>\n<p>“Thì ra là thế.” Đinh Hạo nghe xong, kết hợp với kinh nghiệm trong quá khứ, lập tức biết Phương Nguyên nói không sai, vội vàng cảm kích: “Tạ đại sư huynh chỉ điểm.”</p>\n<p>“Ừm.” Phương Nguyên khẽ gật đầu, cẩn thận nhìn vẻ mặt của Đinh Hạo, biết đối phương đã hoàn toàn tín nhiệm hắn.</p>\n<p>Trước kia Đinh Hạo chỉ là gia nô, mười năm gần đây trốn trong núi Mộ Bia để tiềm tu, vốn là người thành thật nên rất dễ bị lừa.</p>\n<p>Trên thực tế, cho dù là người có tâm cơ, nghe Phương Nguyên nói như vậy cũng sẽ bị đánh động, ít ra cũng sẽ tin tưởng hơn phân nửa.</p>\n<p>“Việc đã đến nước này, ngươi hãy cùng ta diễn một vở kịch. Nếu ngươi làm tốt, ta xem như thông qua khảo hạch.” Phương Nguyên nói.</p>\n<p>Hai mắt Đinh Hạo sáng lên, vội vàng nói: “Đại sư huynh cứ nói, tại hạ nhất định sẽ dốc hết toàn lực mà làm.”</p>\n<p>Phương Nguyên dặn dò kỹ càng một phen rồi trở lại doanh địa.</p>\n<p>Có Đinh Hạo âm thầm phối hợp, Phương Nguyên hữu kinh vô hiểm trở lại bên cạnh Thương Tâm Từ.</p>\n<p>Mọi người thấy Phương Nguyên chủ động trở về, vừa mừng vừa sợ.</p>\n<p>Bọn họ cho rằng Phương Nguyên đã có thể đào thoát, kết quả lại quay lại.</p>\n<p>“Là tiểu nữ liên lụy ân công.” Thương Tâm Từ hổ thẹn và áy náy nói.</p>\n<p>“Không sao. Cô chỉ là một nguyên nhân thôi. Huống chi Bạch Vân cũng đang ở đây.” Phương Nguyên khoát tay, cố ý nói mấy câu như vậy, khiến Thương Tâm Từ và Tiểu Điệp âm thầm cảm động.</p>\n<p>Bạch Ngưng Băng hoài nghi nhìn Phương Nguyên. Phương Nguyên nháy mắt với nàng vài cái, Bạch Ngưng Băng lập tức hiểu ra Phương Nguyên đang có suy nghĩ xấu xa.</p>\n<p>Thế công của đám cương thi dần dần giảm xuống, tiến vào giằng co giữa sân.</p>\n<p>Thời gian trôi qua từng phút một, thỉnh thoảng có Cổ sư oanh liệt hy sinh, hoặc cương thi ngã xuống.</p>\n<p>Sau một canh giờ, Đinh Hạo dựa theo sự dặn dò của Phương Nguyên, đột nhiên tăng thế công, lập tức đánh vào trận tuyến vốn đang tràn ngập nguy hiểm.</p>\n<p>Thương đội chỉ còn lại ba chục người.</p>\n<p>Nhất định phải phá vòng vây! Ý kiến của mọi người hoàn toàn nhất trí. Ai cũng đều thấy được, nếu phá vòng vây thì vẫn còn hy vọng sống sót. Nếu cứ tử thủ, nhất định sẽ bị diệt vong.</p>\n<p>Phá vòng vây thảm trọng đến cỡ nào. Bạch Mao cương thi bao quanh, còn có Hắc Mao cương thi ngăn cản bước chân.</p>\n<p>“Đừng che chở cho đám phàm nhân này nữa. Bọn họ làm giảm tốc độ của chúng ta quá.” Giả Long kêu lên.</p>\n<p>Sắc mặt Thương Tâm Từ và Tiểu Điệp đều tái đi.</p>\n<p>“Đừng sợ, có ta ở đây.” Phương Nguyên đứng bên cạnh bảo vệ hai người.</p>\n<p>Còn có mấy phàm nhân đã bị từ bỏ một cách vô tình, chỉ còn lại hai người bọn họ.</p>\n<p>Đám người Giả Long không dám nói gì, bởi vì bọn họ còn phải dựa vào sức mạnh của hai người Phương Nguyên.</p>\n<p>Mọi người di chuyển một cách khó khăn. Mắt thấy sắp phá được vòng vây, bỗng nhiên hai con Thanh Mao cương thi xuất hiện.</p>\n<p>“Chúng ta lui ra đằng sau.” Phương Nguyên giữ chặt Thương Tâm Từ và Tiểu Điệp, nhỏ giọng nói.</p>\n<p>Động tác của Bạch Ngưng Băng dừng lại. Lui về sau chẳng phải sẽ bị hãm trong vòng vây sao?</p>\n<p>Nhưng Phương Nguyên đã mang theo chủ tớ Thương Tâm Từ lui về sau. Bạch Ngưng Băng khẽ cắn môi nhìn thoáng qua khoảng trống đằng trước, cuối cùng vẫn quay đầu, cùng với Phương Nguyên triệt thoái về phía sau.</p>\n<p>Thương đội và hai con Thanh Mao cương thi sáp vào nhau, phát sinh hỗn chiến.</p>\n<p>Thanh Mao cương thi mạnh như Thiên Thú vương, mặc dù đám người thương đội có không ít Cổ sư Tam chuyển, nhưng lại như nỏ mạnh hết đà.</p>\n<p>Trong quá trình chiến đấu, đám Hắc Mao, Bạch Mao cương thi cũng đã khép lại vòng vây, bao quanh mọi người.</p>\n<p>Ngược lại, áp lực hai người Phương Bạch giảm đi rất nhiều.</p>\n<p>Phương Nguyên lui lại mấy chục bước, bắt đầu phá vòng vây lần nữa.</p>\n<p>Trên đường đi, Bạch Mao cương thi lít nhít nhưng Phương Nguyên tả xung hữu đột, uy mãnh đến cực điểm. Bạch Mao cương thi con thì ngã, con thì chết.</p>\n<p>Bạch Ngưng Băng nhìn thấy, sợ ngây người. Đây mới là thực lực chân chính của Phương Nguyên sao?</p>\n<p>“A, hình như mấy con Bạch Mao cương thi này rất yếu...” Khi nàng động thủ, lập tức phát hiện được chỗ kỳ lạ.</p>\n<p>Lần này, Bạch Mao cương thi ngăn cản bọn họ còn yếu hơn lần trước gấp mấy lần, bộ dạng ngốc nghếch, thế công chẳng ra dáng gì cả, ngược lại giống như bia bị ngắm bắn thì đúng hơn.</p>\n<p>“Chẳng lẽ Phương Nguyên đã sớm nhìn ra được sơ hở trong đó, bây giờ mới lợi dụng sao? Thật kỳ lạ, đám Bạch Mao cương thi này nhìn cũng giống như trước, rốt cuộc là hắn phát hiện ra nhược điểm ở chỗ nào?” Bạch Ngưng Băng trăm mối vẫn không có cách giải.</p>\n<p>Nhưng lúc này, trong lòng Phương Nguyên lại chửi ầm lên.</p>\n<p>Trước khi đi, hắn đã đặc biệt dặn dò Đinh Hạo, phải diễn cho thật. Bây giờ được coi là gì?</p>\n<p>Đầu Đinh Hạo đổ đầy mồ hôi.</p>\n<p>Gã ta cố gắng toàn lực, chăm chú thao túng cương thi, không dám lơ là một giây.</p>\n<p>Trong lòng của gã ta vô cùng thấp thỏm, cảm thấy mình đã phá hỏng nhiệm vụ của Đại sư huynh. Áy náy và lo lắng đã khiến cho gã ta cực lực phối hợp với Phương Nguyên diễn kịch. Trước đó không biết thân phận Phương Nguyên thì thôi, bây giờ biết hắn là Đại sư huynh của mình, nào dám ra tay thật chứ?</p>\n<p>“Đúng là lợi hại!” Tiểu Điệp sợ hãi thán phục.</p>\n<p>Ánh mắt đẹp của Thương Tâm Từ cũng lóe sáng.</p>\n<p>Phương Nguyên tung hoành ngang dọc phía trước, có một loại khí khái vô địch.</p>\n<p>Ai không yêu anh hùng chứ?</p>\n<p>Có cô gái nào trong lòng lại không có Bạch mã hoàng tử? Có cô gái nào không mơ có ngày được anh hùng cứu mỹ nhân?</p>\n<p>Tiểu Điệp có, Thương Tâm Từ cũng có.</p>\n<p>Lúc này, hai chủ tớ nhìn theo bóng lưng Phương Nguyên ở đằng trước, trong lòng đều gợn sóng.</p>\n<p>Mặc dù Phương Nguyên xấu xí, nhưng trong mắt hai nàng, sự xấu xí đó lại trở nên đáng yêu. Hắn dũng mãnh, hắn khí khái, khiến cho hai cô gái đang gặp nguy hiểm sinh ra một cảm giác an toàn, để các nàng không tự chủ được mà muốn dựa vào, muốn ỷ lại.</p>\n<p>“Diễn giả quá, sợ là sẽ bị lộ mất thôi.” Phương Nguyên hận không thể một cước đạp cho Đinh Hạo tuyệt tử tuyệt tôn. Hắn suy nghĩ nhanh như chớp, lập tức hiểu ra trạng thái tâm lý của Đinh Hạo.</p>\n"
}