{
  "href": "/reader/co-chan-nhan/norh",
  "title": "Chương 297 : Đều có tính toán (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 297,
  "contentHTML": "<p>“Dùng bạo lực cướp đoạt, xác suất thành công không lớn, trừ phi ta có thể giết chết Phương Nguyên trong nháy mắt. Nhưng tên khốn Phương Nguyên này, mặc dù tu vi chỉ có Nhị chuyển, nhưng chiến lực tổng hợp lại mạnh hơn nhiều. Hắn chính là một tên quái thai, kinh nghiệm chiến đấu vô cùng phong phú. Tâm của hắn lại cực kỳ thâm trầm và âm tàn, không có bất kỳ đạo đức nào có thể trói buộc được hắn, việc gì hắn cũng có thể làm được.”</p>\n<p>“Quan trọng hơn, ta còn chưa dò ra lá bài tẩy của hắn, nhưng ta cũng không phải là không có ưu thế. Tu hành của hắn bây giờ phải dựa vào ta xuất lực. Đồng thời ta cũng biết rất nhiều bí mật của hắn, có lẽ ta có thể lợi dụng những thứ này để bắt hắn thỏa hiệp. Vận dụng cổ Thề Độc và ký kết khế ước không được đổi ý với hắn. Ngoài ra, ta có thể lợi dụng cổ Cường Thủ, cổ Hào Đoạt, cổ Diệu Thủ Không Không để trộm Dương cổ...”</p>\n<p>Bạch Ngưng Băng tuyệt không ngu ngốc. Trên đường đi, nàng vẫn luôn nhẫn nại quan sát, suy tính mưu kế.</p>\n<p>Hai người ngồi cùng bàn ăn cơm, cách nhau cũng chỉ hai ba bước, nhìn thì giống như bạn bè tốt, nhưng trong lòng đều đang suy tính mưu hại đối phương.</p>\n<p>Áp lực bên ngoài biến mất, mâu thuẫn giữa hai người lập tức trồi ra. Trong hoàn cảnh tương đối an toàn ở thành Thương Gia, bọn họ có thời gian để suy nghĩ những điều này.</p>\n<p>Nhưng càng suy nghĩ, hai người lại càng cảm thấy khó giải quyết.</p>\n<p>Phương Nguyên làm việc không cố kỵ, nhưng Bạch Ngưng Băng cũng đâu khác gì. Trong lý tưởng sống của nàng, chỉ cần sống cho thật đặc sắc là được, còn nguyên tắc đạo đức? Đó là cái gì?</p>\n<p>Thật ra hai người bọn họ rất giống nhau, đều miệt thị thế tục, ý chí cường hãn, đối với sức mạnh cực kỳ khát vọng, chỉ tin tưởng vào chính mình.</p>\n<p>Đứng từ góc độ của những người khác, hai người bọn họ đều là ác ma đáng chết, là cặn bã nguy hại của xã hội. Cái chết của bọn họ chính là tạo phúc cho thế giới.</p>\n<p>Chính vì có điểm tương đồng như thế, hai nhân tài như bọn họ mới cảm thấy khó giải quyết.</p>\n<p>Địch nhân khó đối phó nhất thường hay là bản thân mình.</p>\n<p>Quan trọng hơn, trong tay bọn họ đang nắm điểm yếu của đối phương. Nếu như không thể một kích chiến thắng, để cho đối phương có cơ hội thở dốc, bên còn lại nhất định sẽ xong đời.</p>\n<p>Hai người càng nghĩ càng đau đầu.</p>\n<p>“Tên Bạch Ngưng Băng này khó đối phó thật.” Phương Nguyên âm thầm nghiến răng. Tài nguyên có thể sử dụng trong tay hắn quá ít.</p>\n<p>“Tên khốn Phương Nguyên này quả thật không có nhược điểm.” Bạch Ngưng Băng nheo mắt, ánh mắt lạnh lại.</p>\n<p>Hai người nghĩ không ra ý nào tốt, không hẹn mà cùng nhau nhìn đối phương.</p>\n<p>Ánh mắt chạm nhau giữa không trung, vừa chạm liền tách ra ngay,</p>\n<p>Thức ăn trước mặt, mặc dù ngon, nhưng tâm tư hai người đều nặng nề, ăn không ra mùi vị gì nhiều.</p>\n<p>Mặc dù đã giảm giá một nửa, nhưng vẫn tốn của Phương Nguyên hết mười lăm nguyên thạch.</p>\n<p>Không hổ là thành Thương Gia, giá cả không rẻ.</p>\n<p>Hai người nhét đầy bao tử, cả hai cùng bước ra khỏi quán rượu.</p>\n<p>Phương Nguyên vừa đi trên đường, lập tức nghe người qua đường bàn tán.</p>\n<p>“Các người biết gì không? Vừa nãy tại cửa Nam, Tộc trưởng Thương gia đã xuất hiện.”</p>\n<p>“Làm sao có thể?”</p>\n<p>“Thật đấy, ông ta đến rất nhanh mà đi cũng nhanh, cả con đường đều náo động...”</p>\n<p>“Khoác lác! Tộc trưởng Thương gia là nhân vật nào chứ, sao có thể vô duyên vô cớ xuất hiện trên đường?”</p>\n<p>Lời đồn bay tán loạn, có người nói là Thương Yến Phi, có người thì phủ định.</p>\n<p>Phương Nguyên lựa chọn vào thành từ cửa Đông, còn Thương Tâm Từ thì vào thành từ cửa Nam. Vấn đề này truyền đến cửa Đông, đã bị bóp méo hoàn toàn.</p>\n<p>Bạch Ngưng Băng nghe xong, cũng không để ý. Người chung quanh rất nhanh bàn tán những vấn đề khác.</p>\n<p>Nhưng lọt vào tai người hữu tâm như Phương Nguyên, lại là tin tức minh xác.</p>\n<p>Hắn không khỏi cười thầm. Xem ra, vấn đề của Thương Tâm Từ cũng không nằm ngoài quỹ tích ký ức.</p>\n<p>Sau đó, hắn sẽ đợi trái cây chín muồi rơi xuống trúng đầu của hắn.</p>\n<p>“Mau nhìn kìa, đó là phi thiên Lam Kình, thương đội Dực gia đến rồi.” Bỗng nhiên, một người đi trên đường chỉ tay lên trời kinh hô một tiếng.</p>\n<p>Nhất thời, người đi trên đường không hẹn mà dừng bước, ngửa mặt lên trời nhìn lại.</p>\n<p>Một bóng hình cao lớn bao phủ xuống.</p>\n<p>Trên bầu trời, một con cự kình màu lam chậm rãi bay đến.</p>\n<p>Nói là “bay” cũng không thỏa đáng, chi bằng nói “bơi” thì đúng hơn.</p>\n<p>Phi thiên Lam Kình là một loại cự thú có thể tự do du đãng trên bầu trời xanh.</p>\n<p>Nó là loài vật cửu thiên chi thượng ở Đông Hải, tính tình ôn hòa, bình thường Cổ sư hay dùng cổ Ngự Kình để khống chế, dùng để đi lại buôn bán.</p>\n<p>Phi thiên Lam Kình có hình dáng to lớn, giống như một ngọn núi nhỏ, thương đội có thể cư ngụ bên trong cơ thể của nó, bay cao trên không. So với thương đội di chuyển trong núi rừng, tính nguy hiểm không những thấp hơn mà tốc độ còn nhanh hơn.</p>\n<p>Nhưng mỗi ngày phi thiên Lam Kình đều tốn hơn một ngàn cân thức ăn, nếu không phải gia tộc cỡ lớn thì căn bản không nuôi nổi.</p>\n<p>Toàn bộ Nam Cương, gia tộc có được phi thiên Lam Kình chỉ có Dực gia.</p>\n<p>Dực gia cũng là một trong gia tộc bá chủ Nam Cương, địa vị không thua kém gì Thương gia, càng có thiên ti vạn lũ mối liên hệ với thế lực Đông Hải.</p>\n<p>“Đúng là nhìn mà phải nuốt nước miếng.” Bạch Ngưng Băng than nhẹ một câu.</p>\n<p>Nàng nhớ đến Bách gia trại. Nếu con phi thiên Lam Kình này rơi xuống Bách gia trại, toàn bộ Bách gia trại sẽ bị phá hủy.</p>\n<p>Thân ảnh to lớn của nó khẽ động trên núi Thương Lượng. Phi thiên Lam Kình đang chậm rãi hạ xuống một bên.</p>\n<p>Phương Nguyên từ xa có thể nhìn thấy nó há cái miệng rộng của mình, vô số điểm đen từ trong miệng nó chạy ra.</p>\n<p>Điểm đen này chính là thương đội Dực gia, chỉ là khoảng cách quá xa, thấy không rõ lắm.</p>\n<p>“Thương đội Dực gia đến, xem ra thị trường sắp bị rung chuyển nữa rồi.”</p>\n<p>“Nghe nói lần này Dực gia mang đến một con cổ Ngũ chuyển, đang định đấu giá ở núi Thương Lượng.”</p>\n<p>“Dực gia có liên quan đến Đông Hải, nhất định là có mang rất nhiều đặc sản từ Đông Hải đến, đáng để mua sắm.”</p>\n<p>Chủ đề của người đi đường hoàn toàn chuyển sang thương đội Dực gia.</p>\n<p>Phương Nguyên và Bạch Ngưng Băng tiến lên.</p>\n<p>Sơn trại Cổ Nguyệt chỉ chiếm một góc núi Thanh Mao, nhưng thành Thương Gia lại bao trùm toàn bộ núi Thương Lượng.</p>\n<p>Ở Nam Cương, Vũ gia được xem là đệ nhất gia tộc cũng không có diện tích lớn đến như vậy.</p>\n<p>Toàn bộ thành Thương Gia, các loại kiến trúc đều có. Có trúc lâu, có nhà gạch, có gạch ngói, có nhà trên cây, còn có phòng dạng nấm, động, tháp lâu và lô cốt....</p>\n<p>Những kiến trúc này nằm lộn xộn, giống như khoác cho thành Thương Gia một lớp y phục hỗn tạp.</p>\n<p>Thành Thương Gia là trung tâm mậu dịch Nam Cương, chiếm diện tích như vậy, hoàn toàn xứng vị trí thứ nhất.</p>\n<p>Nhưng nếu có người cho rằng, đây chính là toàn bộ thành Thương Gia, vậy thì sai mười phần rồi.</p>\n<p>Lúc này chỉ mới là ngoại thành Thương Gia mà thôi.</p>\n<p>Phương Nguyên và Bạch Ngưng Băng bước đến trước một sơn động rất lớn.</p>\n<p>“Hai vị muốn vào nội thành? Mời mỗi người đóng một trăm khối nguyên thạch.” Cổ sư thủ vệ đưa tay nói.</p>\n<p>“Chỉ đi vào thôi mà cần đến một trăm khối nguyên thạch?” Bạch Ngưng Băng kinh ngạc.</p>\n<p>“Không gian nội thành nhỏ bé, đây cũng là phòng ngừa người và vật không liên quan tràn vào, cũng thuận tiện cho việc duy trì trị an.” Cổ sư khách sáo giải thích.</p>\n<p>Thương gia kinh doanh núi Thương Lượng mấy ngàn năm, không chỉ mở rộng thành Thương Gia ra ngoài, mà còn đi sâu vào trong núi, xây dựng nội thành.</p>\n<p>Phương Nguyên chưa vội giao ra hai trăm khối nguyên thạch, cùng Bạch Ngưng Băng cứ thế tiến vào nội thành.</p>\n<p>Tuy là</p>\n<p>ở trong núi nhưng đường phố lại vô cùng rộng rãi, ngã ba ngã tư đủ chỗ cho mười cái xe ngựa dàn hàng mà đi qua.<br>\nVừa vào đến nơi, dòng người dần thưa thớt, chỉ bằng hơn phân nửa so với ngoại thành.</p>\n<p>Nhưng ở đây đầy rẫy cổ sư, tùy ý nhìn ngang liếc dọc cũng bắt gặp được, trong đám nhị chuyển cũng có được vài vị tam chuyển.</p>\n<p>Người phàm ở đây rất ít, dù sao muốn đến được đây thì mỗi người cũng cần đến cả trăm khối nguyên thạch. Có rất nhiều cổ sư có không ít kẻ hầu người hạ bên mình mà cũng không nỡ hoang phí một khoản không nhỏ như vậy ở nơi đây.</p>\n"
}