{
  "href": "/reader/co-chan-nhan/xojz",
  "title": "Chương 298 : Thương gia nội thành",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 298,
  "contentHTML": "<p>Ở đây người ta rất hay dùng một loại thạch than lửa để chiếu sáng.</p>\n<p>Loại thạch than lửa này đốt được rất lâu, lại không bốc khói. Hai người bọn họ đi được một lúc, bỗng nhìn vào cái lỗ trên tường, phát hiện một đống thạch than lửa đang cháy hừng hực.</p>\n<p>Thạch than lửa này tuy không tỏa ra quá nhiều nhiệt lượng nhưng cứ đốt liên tục không ngừng từ ngày này qua tháng nọ như thế làm không khí nội thành cũng trở nên ấm nóng hơn bình thường, lại vô cùng khô ráo.</p>\n<p>Nhìn quanh một vòng, ở đây loại kiến trúc gì cũng có, khung cảnh có phần hỗn độn hơn ngoại thành nhiều. Chỉ có điều tất cả đều làm từ một loại vật liệu. Đó là một loại nham thạch chịu nhiệt màu đỏ.</p>\n<p>Có hai con đường từ hai bên ngã tư kéo dài ra ngoài.</p>\n<p>Đi thêm một chút, phía trên ngã tư chừng năm trăm bước sẽ có một khối hình trụ thật lớn.</p>\n<p>Mặt ngoài khối trụ được đắp đá theo hình xoắn ốc, dọc theo hình trụ hướng về phía trước, bảo vệ khối trụ bên trong.</p>\n<p>Đi qua lớp đá là có thể trèo lên một tầng hay một ngã tư tiếp theo.</p>\n<p>Bố trí ở nội thành không phải tùy ý hay ngẫu nhiên mà đều có mục đích hay ý nghĩa nhất định. Từ trên xuống dưới, vô số ngã tư, phòng ốc san sát, có thể quan sát rõ ràng bốn phía.</p>\n<p>Phương Nguyên và Bạch Ngưng Băng cứ thế đi thẳng một đường, nơi này không phải đích đến của hai người bọn họ.</p>\n<p>Đi một lúc, bọn họ bắt gặp quan ải.</p>\n<p>Canh gác nơi đây toàn là cổ sư, tu vi rất cao, làm không khí càng thêm nghiêm ngặt.</p>\n<p>\" Xin hỏi hai vị có lệnh bài không?\" Lính canh ngăn hai người bọn họ lại.</p>\n<p>Ở đây thương gia vẫn thường kiếm chác bằng cách cho vay các loại lệnh bài với quyền hạn khác nhau.</p>\n<p>\"Đây là lần đầu chúng tôi đến đây.\" Phương Nguyên nói.</p>\n<p>Nàng làm sao mà có lệnh bài được.</p>\n<p>\"Nếu đã như thế thì hai người cứ mỗi người nộp một trăm khối nguyên thạch đi.\" Lính canh nói.</p>\n<p>Phương Nguyên giao luôn nguyên thạch cho tên lính canh cửa kia.</p>\n<p>Hai người song song tiến vào cửa thứ tư của nội thành.</p>\n<p>Việc buôn bán ở đây diễn ra cũng đã được mấy ngàn năm rồi, bên trong đều bị thương gia cải tạo lại hết, khai thông đường đi, sửa đổi kiến trúc, phân lại bố cục.</p>\n<p>Bởi vậy mới chia thành năm khu lớn cả thảy từ trong ra ngoài.</p>\n<p>Khu đầu tiên của nội thành được gọi là trung ương nội thành, trung tâm chính quyền của thương gia, cũng là nơi trọng địa quân sự.</p>\n<p>Khu thứ hai còn có tên khác là gia thành, là nơi con em của các tầng lớp thương gia trú ngụ.</p>\n<p>Khu thứ ba lại khác, phong cảnh tao nhã, không khí trong lành, gọi là hoa khu.</p>\n<p>Khu thứ tư cũng là nơi tầm thường, không có gì nổi bật, chỉ hơn khu còn lại là khu thứ năm. Đó là nơi kém nhất ở đây.</p>\n<p>Nhìn ra bên ngoài là ngoại thành, dòng người tấp nập, hàng hóa ùn ùn, đúng là hỗn loạn.</p>\n<p>Kiểu xây dựng này giống như một \"ngọn đồi\" nhỏ vậy.</p>\n<p>\"Ngọn đồi\" này cao đến mười bốn thước, cuộc sống bên trong nhìn qua cũng thật nhỏ bé, đường sá thông nhau, kết cấu tinh tế nhưng cũng vô cùng phức tạp.</p>\n<p>Hai người vừa tiến vào khu thứ tư của nội thành liền cảm thấy không khí hơi hơi ẩm ướt, nhiệt độ cũng thấp hơn một chút.</p>\n<p>Khu thứ tư dù sao cũng hơn khu thứ năm một bậc, không chỉ thể hiện ở mức thuế cao gấp đôi mà còn ở các mặt khác.</p>\n<p>Đầu tiên, nơi đây không lấy ánh sáng từ thạch than lửa rẻ mạt mà từ một loại cổ cây cỏ.</p>\n<p>Tên nó là Nguyệt Quang Ba Sơn Hổ.</p>\n<p>Chúng bám vào cành cây, vách động hai bên đường, có ở khắp nơi, tùy tiện nhìn qua một cái là thấy ngay.</p>\n<p>Rễ chúng có màu xanh đậm, phiến lá to rộng, tản ra một mùi nhàn nhạt như ánh trăng.</p>\n<p>Một đoạn đường có đến hàng vạn phiến lá, tạo thành một mảnh trời xanh lam.</p>\n<p>Bởi vì chúng quá chi chít, không khí nơi này hơi hơi ẩm ướt, thủy khí ngập tràn. Sương mù còn ngưng tụ thành đám ở sát mặt đất.</p>\n<p>Ánh sáng từ trên khúc xạ qua sương mù hình thành một đám mây phát sáng lượn lờ. Đi đến đây chợt thấy ảo giác là lạ như ở cõi tiên.</p>\n<p>Kiến trúc ở đây thật tỉ mỉ, dùng nhiều hoa văn tinh xảo để trang trí, có nơi làm bãi cỏ, còn có bồn hoa, thi thoảng bắt gặp vài cái hòn non bộ.</p>\n<p>Người đi trên đường càng lúc càng thêm thưa thớt.</p>\n<p>Nhị chuyển cổ sư cũng sớm xem nơi này là nhà, dù sao đối với người mới chuyển đến cũng chỉ cần nộp hai trăm khối nguyên thạch, khoản chi này xem như cũng xứng đáng.</p>\n<p>Vừa rồi ở khu thứ năm của nội thành còn cảm thấy phố xá thật huyên náo. Bước đến đây liền im ắng đi rất nhiều.</p>\n<p>Hai người cứ thế một mạch đi thẳng vào cửa thành.</p>\n<p>\"Hai vị không có lệnh bài, muốn qua cửa phải nạp sáu trăm khối nguyên thạch mới được đi.\" Lần này, canh cửa là một vị cổ sư đầu lĩnh đã đạt đến tu vi tam chuyển.</p>\n<p>Phương Nguyên giao nộp nguyên thạch rồi tiến vào khu thứ ba.</p>\n<p>Nơi này rất khác với khu thứ tư.</p>\n<p>Tất cả đều được xây bằng tinh thạch.</p>\n<p>Loại nguyên liệu này thường được cổ sư quảng vi chọn để luyện cổ, trong bóng đêm có thể tỏa ra ánh ngọc lành lạnh.</p>\n<p>Cả khu này đều dùng tinh thạch. Không chỉ dùng để xây dựng mà đến cả làm đường cũng dùng, đâu đâu cũng làm từ đá.</p>\n<p>Từ xa nhìn lại chỉ thấy một mảnh liền nhau, không cản ánh sáng cũng không che tầm nhìn.</p>\n<p>Không khí cũng vô cùng nhẹ nhàng sảng khoái, nhìn quanh chỉ thấy đình đài lầu gác, tường xanh ngói đỏ, vô cùng nịnh mắt. Nơi này còn có cả rừng trúc khóm liễu, núi giả, dẫn nước làm suối, tiếng chảy róc rách nghe cũng vui tai.</p>\n<p>Đường phố cũng khá yên tĩnh, người thì thưa thớt.</p>\n<p>\"Đúng là giàu có thật đó...\" Bạch Ngưng Băng nhìn quanh, tính toán giá trị chế tạo của nơi này một lúc liền bị mê hoặc và choáng ngợp.</p>\n<p>Thương nhân Nam Cương đem sự giàu có đến nơi đây. Có người lại nói cọng lông chân của bọn họ còn mềm hơn thắt lưng người khác. Lời này hơi khoa trương một chút nhưng cũng không phải hoàn toàn vô nghĩa.</p>\n<p>Bọn họ ai ai cũng vô cùng giàu có, của cải chất lên cao như núi. Thương gia Nam Cương cứ thế giao thương khắp nơi.</p>\n<p>Không ai rõ cuối cùng bọn họ giàu có xa hoa như thế nào, cũng không ai kể rõ ra hết được.</p>\n<p>Nhưng Phương Nguyên hiểu rằng để chế tạo được khu thứ ba này sầm uất đến vậy thì tài sản cũng có thể sánh ngang với của cải của mười mấy cái sơn trại Cổ Nguyệt.</p>\n<p>Nơi này đến cổ sư nhị chuyển còn hiếm nữa là.</p>\n<p>Nhìn ngang nhìn dọc cũng chỉ thấy được một vị tam chuyển là cùng.</p>\n<p>Đây mới đúng là đích đến của Phương Nguyên.</p>\n<p>Nàng càng muốn đến khu thứ hai của nội thành.</p>\n<p>Nhưng muốn đi vào thì vấn đề không còn nằm ở số nguyên thạch phải nộp nữa mà ở lệnh bài. Quy cách của lệnh bài này cũng không phải hạng xoàng.</p>\n<p>\"Cửa hiệu Thông U.\" Phương Nguyên liếc nhìn bảng hiệu rồi tiến vào.</p>\n<p>Đây là nơi buôn bán cổ trùng.</p>\n<p>\"Thưa hai vị khách quý, bên trong còn một phòng đẹp.\" Một cô gái chuyên tiếp khách lập tức đi tới, giọng nói nhỏ nhẹ.</p>\n<p>Từ khí tức của nàng có thể nhận thấy đây là một vị nhất chuyển cổ sư.</p>\n<p>Hai người bọn họ mặc quần áo phàm nhân, lôi thôi lếch thếch, nhìn vừa xấu xí, bẩn thỉu, vừa nghèo túng nhưng cô gái này lại đốn tiếp hết sức cung kính, tố chất cũng được lắm.</p>\n<p>Phương Nguyên và Bạch Ngưng Băng được dẫn vào phòng.</p>\n<p>Đây chính là một mình một phòng, trong phòng toàn là đồ gỗ, rường cột chạm trổ cầu kì, trên tường trắng sạch toàn là tranh chữ, kiểu chữ như rồng bay phượng múa, bút lực vừa phải.</p>\n<p>Nhìn qua song cửa sẽ thấy một đình viện, hoa cỏ tươi tốt, chim hót líu lo.</p>\n<p>Cô gái cổ sư bưng lên hai chén trà thơm xong liền lui ra ngoài.</p>\n<p>Nàng vừa bước ra thì có một ông lão bước vào.</p>\n<p>\"Không biết hai vị khách quý đến nơi bần hàn này là muốn mua hay muốn bán?\" Ông lão chỉ là một cổ sư nhị chuyển, trên mặt lộ vẻ tươi cười, chắp tay hỏi.</p>\n<p>\"Vốn là muốn mua nhưng cũng muốn bán nữa.\" Phương Nguyên vừa bưng chén trà lên vừa đáp.</p>\n<p>Ông lão cười ha hả, hai luồng sáng từ người ông bay ra, bay thẳng đến trước mặt Phương Nguyên.</p>\n<p>Là hai con Thư trùng.</p>\n<p>Chúng là cổ trùng nhất chuyển, vô cùng quý giá.</p>\n<p>Chỉ cần vừa xuất đầu lộ diện sẽ có người mua ngay lâp tức. Bởi vậy giá trị của nó là rất cao.</p>\n<p>Hình thù nó không khác con nhộng là bao, cơ thể chia làm ba khúc, cả người tròn tròn, nhìn lâu cũng thấy có chút đáng yêu.</p>\n"
}