{
  "href": "/reader/co-chan-nhan/fjbi",
  "title": "Chương 302: Vô cùng gay go (1)",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 302,
  "contentHTML": "<p>Hắn ta cắn răng, khó khăn đè lại tâm tình trong lòng xuống, ngẩng đầu ngạo mạn mà nói: \"Ta là thấy hai người các ngươi cũng không dễ dàng, được rồi, vậy thì năm mươi vạn nguyên thạch đi. Các ngươi thấy được chưa?\"</p>\n<p>\"Năm mươi vạn nguyên thạch? Ha ha, không bán. Giá thấp nhất là sáu mươi lăm vạn.\" Phương Nguyên nhìn Thương Nhai Tí một chút, rồi lại đem ánh mắt chuyển dời đến bàn cờ một lần nữa.</p>\n<p>Hai mắt Thương Nhai Tí híp lại, đi mấy bước đến bên cạnh Phương Nguyên, thấp giọng uy hiếp nói: \"Các ngươi hai ma đạo cổ sư này, vẫn còn giả bộ! Ta đã sớm điều tra lai lịch của các ngươi, đạo truyền thừa này là giành được từ trong tay Bách gia sao? Nghe nói các ngươi còn giết chết hai thiếu tộc trưởng của Bách gia? Khuyên các ngươi thấy tốt thì lấy, tranh thủ thời gian một chút. Nói cho các ngươi biết, mấy ngày nay còn có một đội ngũ của Thiết gia đã đến được núi Thương Lượng, chuyên đi khắp nơi để tìm hiểu tung tích của các ngươi. Ngươi nói xem, nếu như ta đem tin tức các ngươi ở chỗ này nói cho bọn họ thì sẽ như thế nào?\"</p>\n<p>\"Ồ, vậy ngươi hãy đi mật báo đi thôi.\" Phương Nguyên cười ha ha một tiếng.</p>\n<p>\"Ngươi!\" Thương Nhai Tí chỉ vào Phương Nguyên, không thể nhịn được: \"Ta cho ngươi biết, năm mươi vạn nguyên thạch đã có thể biểu hiện thành ý của ta. Ngươi ngoại trừ bán cho ta thì còn có thể có lựa chọn khác sao? Không có! Đây là địa bàn của ta, tốt nhất ngươi hãy xem kĩ tình hình đi.\"</p>\n<p>Nhưng vào lúc này, một vệt sáng từ trên trời giáng xuống, hóa thành một cổ sư.</p>\n<p>Cổ sư này nhìn qua một vòng, sau đó xoay người hành lễ một chút, nói với hai người Phương Bạch: \"Hắc Thổ, Bạch Vân, bái kiến hai vị, bỉ nhân Ngụy Ương, phụng lệnh của tộc trưởng, kính thỉnh hai vị đến nội thành đệ nhị một chuyến.\"</p>\n<p>\"Cái... Cái gì?\" Phụ thân đại nhân muốn gặp mặt hai người bọn họ?!\" Thương Nhai Tí chỉ cảm thấy một tia sấm sét giữa trời quang bổ trúng đầu mình, tròng mắt trừng lớn, toát ra vẻ hoảng sợ.</p>\n<p>Lần này không xong rồi!\"</p>\n<p>Thương Nhai Tí kinh hãi đến biến sắc.</p>\n<p>Hắn ép giá là hành vi vi phạm luật, nếu bị phát hiện sẽ bị nghiêm trị.</p>\n<p>Đây chính là tổ chức.</p>\n<p>Một khi ngồi ở vị trí cao thì càng phải tuân thủ quy tắc thể chế. Quy tắc thể chế dùng để bảo đảm lợi ích kiến trúc thượng tầng, cho dù nhiều tổ chức đều tâng bốc rằng mình đại diện cho lợi ích của số đông nhưng hiển nhiên đây phần lớn đều là lừa bịp.</p>\n<p>Vì vậy càng cao tầng thì càng phải tuân thủ quy tắc.</p>\n<p>Trái lại, tầng dưới có thể tham ô.</p>\n<p>Đương nhiên, đến cao tâng, lợi ích cá nhân đã gắn liền với lợi ích của tổ chức, thường thường tổ chức có lợi thì đại biểu cho bản thân có lợi.</p>\n<p>Thương Nhai Tí chỉ là ngụy cao tầng, hắn ta là một trong mười thiếu chủ của Thương gia, được người khác chú ý, nhưng quyền lợi chân chính bắt nguồn từ cha của hắn ta. Bởi vậy chỉ là lục bình không rễ.</p>\n<p>Điều này cũng có ý nghĩa là khi hắn ta làm trái với quy tắc thì khi bị xử phạt càng nghiêm khắc.</p>\n<p>Bởi vì có rất nhiều người đều dõi theo hắn ta.</p>\n<p>“Không thể nào, trước đó ta đã điều tra rất cẩn thận, thậm chỉ bỏ ra một lượng lớn nguyên thạch đến Phong Vũ lâu mua lại tình báo của hai người bọn họ. Hai người kia rõ ràng là Cổ sư ma đạo, còn bị truy nã, là chó mất chủ, làm sao lại được phụ thân đại nhân triệu kiến?”</p>\n<p>Thương Nhai Tí cảm thấy tất cả những thứ này đều cực kỳ khó mà tưởng tượng được.</p>\n<p>Giống như một phú ông đang làm khó dễ hai tên ăn mày, đột nhiên thánh chỉ tới, hai người ăn mày này bị Hoàng Đế triệu kiến.</p>\n<p>Sở dĩ Thương Nhai Tí dám bức ép Phương Nguyên là vì nhìn bọn họ thế đơn sức bạc, muốn một tay che trời, làm chuyện này một cách bí mật không ai biết thì sẽ không có sơ hở nào.</p>\n<p>Đương nhiên. Trong này nhất định cũng có nguy hiểm nhưng Thương Nhai Tí vì muốn bảo vệ vị trí thiếu chủ của mình, nên đành mạo hiểm một lần.</p>\n<p>“Hai người kai rõ ràng khoogn có bối cảnh, làm sao lại có dính líu tới phụ thân? Đáng chết. Thế giới này loạn rồi sao? Ta phải làm gì dây? Nếu như hai người kia chọc chuyện này ra, vị trí thiếu chủ của ta nhất định xong đời! Giết bọn họ? Không, đây là tự tìm đường chết. Ở trong thành số ba này, ta căn bản không có cơ hội ra tay. Bây giờ lại được phụ thân quan tâm thì lại không thể. Quan trọng là hai tên khốn kiếp này lại còn đều là tam chuyển điên phong. Dây có thể để cho người sống hay sao?”</p>\n<p>Trong nháy mắt, Thương Nhai Tí như điện giật, đăm chiêu tìm đối sách.</p>\n<p>Hai mắt hắn ta dao động bất định.</p>\n<p>Trán chảy ra mồi hôi lạnh.</p>\n<p>Lần này giở trò quá độ.</p>\n<p>“Chết tiệt, có cách nào được. Còn có thể có cách nào?” Hắn rít gào trong lòng.</p>\n<p>“Thương gia tộc trưởng muốn triệu kiến chúng ta? Vì sao?” Đúng vào lúc này Phương Nguyên tỏ ra kinh ngạc, nói.</p>\n<p>Bạch Ngưng Băng lại càng nghi ngờ</p>\n<p>Chuyện gì thế này?</p>\n<p>Đầu tiên nàng hoài nghi đây là Phương Nguyên ra tay, nên ánh mắt nhìn về phía Phương Nguyên.</p>\n<p>Thế nhưng vẻ mặt nghi hoặc của Phương Nguyên khiến nàng mê muội.</p>\n<p>Nàng nghĩ: “Nàng và Phương Nguyên như hình với bóng, Phương Nguyên muốn gian lận thì làm sao giấu được nàng?”</p>\n<p>Hơn nữa. Thương gia tộc trưởng là nhân vật gì, ông ta cao cao tại thượng, đỉnh cao thế tục. Cho dù Bạch Ngưng Băng có kiêu ngạo nhưng cũng không thể không thừa nhận quyền lực mạnh mẽ của Thương Yến Phi.</p>\n<p>“Nhưng tại sao ta vẫn cảm thấy có gì đó không đúng, giống như ta dã quên điều gì đó.”</p>\n<p>Ngụy Ương cười nói: “Hai vị yên tâm, nếu Thương gia muốn gây bất lợi với hai vị, cần gì phải dài dòng như vậy? Đây là có ý tốt, tộc trưởng đại nhân cảm thấy hứng thú với hai vị.”</p>\n<p>-Có thể được Thương gia tộc trưởng triệu kiến, cũng là vinh hạnh của hai chúng ta. Chúng ta sẽ lập tức xuất phát.” Phương nguyên ném quân cờ trong tay, đứng dậy.</p>\n<p>Thương Nhai Tí sửng sốt,vội vàng nói: “Sáu mươi lăm vạn nguyên thạch, chúng ta giao dịch thành công!”</p>\n<p>Phương Nguyên liếc nhìn hắn ta một cái, mỉm cười nói: “Xin lỗi, ta không định bán bí phương trong tay ta.”</p>\n<p>Sắc mặt Thương Nhai Tí đột nhiên trắng như tuyết, miệng lưỡi hắn ta khô khốc, nhìn Phương Nguyên với ánh mắt mịt mờ cầu xin nói: “Tại hạ nóng ruột lỗ mãng, kính xin hai vị quý khách chớ trách. Gía cả cũng dễ thương lượng, sau khi hai vị trở về, chúng ta có thể nói chuyện cho tiện!”</p>\n<p>Phương Nguyên cười nhạt không nói.</p>\n<p>Ai muốn đàm luận với ngươi? Có điều tạm thời ổn định người này cũng có thể đề phòng hắn ta chó cùng rứt giậu, giảm thiểu một chút phiền phức.</p>\n<p>Phương Nguyên gật đầu đồng ý: “Nếu như Thương gia thiếu chủ có thành ý, ta cũng rất chờ mong.”</p>\n<p>Thương Nhai Tí sắc mặt hòa hoãn, tỏ ra vui mừng cảm kích, giống như một người sắp rơi xuống vách núi bỗng nhiên nắm được một cái cây trên vách đá.</p>\n<p>“Được, ta chờ ngươi.” Hắn ta vội vàng nói.</p>\n<p>“Hai vị quý khách, xin mời.” Ngụy Ương đưa tay nói.</p>\n<p>“Xin mời.”</p>\n<p>Đi theo Ngụy Ương, hai người Phương-Bạch đi tới thành số hai.</p>\n<p>Bạch Ngưng Băng vốn nghĩ thành số hai xa hoa, thế nhưng khi tới nơi nay khiến nàng cực kỳ kinh ngạc và thất vọng.</p>\n<p>Thành số hai lấy nhà đá làm chủ, cực kỳ đơn giản, thậm chí còn có chỗ không bằng thành số bốn.</p>\n<p>Thế nhưng nàng nhanh chóng lĩnh ngộ, biểu hiện trở nên cực kì nghiêm nghị.</p>\n<p>Từ trước tới nay, xa xỉ thì khó tiết kiệm, mà tiết kiệm thì sẽ có xa xỉ.</p>\n<p>Thương gia giàu như núi, nhưng tác phong tuân thủ cực kỳ nghiêm ngặt. Đây không phải là keo kiệt mà là duy trì sức sống của cả gia tộc.</p>\n<p>Ngụy Ương dẫn hai người tới một căn nhà riêng.</p>\n<p>“Hai quý khách nếu không ngại thì ở đây dùng chút hoa quả, tộc trưởng đại nhân vừa mới xuất quan, đang xử lý sự vụ. Lát nữa sẽ đến. Chỗ này là nhà riêng của tộc trưởng đại nhân, kính xin hai vị chờ ở đây, dừng tùy ý ra ngoài đi lại. Tại hạ cáo từ.”</p>\n<p>Căn nhà riêng này không có một bóng người, Ngụy Ương rời đi, hai người Phương Bạch ở lại đây.</p>\n<p>Hai người chờ ở đây đủ ba canh giờ đến một bóng ma cũng không thấy đâu. Ngụy Ương nói dùng hoa quả nhưng ở đâu có hoa quả? Ngay cả trà cũng không có!</p>\n<p>Canh giờ đầu tiên, Phương Nguyên ngồi yên ở ghế gỗ rộng.</p>\n<p>Canh giờ thứ hai, miệng hắn lầm bầm, dần dần ngồi không yên, toát ra tâm tính nôn nóng.</p>\n<p>Canh giờ thứ ba, hắn biểu hiển ra sự nôn nóng bất an, đi lại trong nhà.</p>\n"
}