{
  "href": "/reader/co-chan-nhan/jyqe",
  "title": "Chương 303: Vô cùng gay go (2)",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 303,
  "contentHTML": "<p>“Hừ, cái người Thương gia tộc trưởng này là thứ đồ gì? Muốn chúng ta chờ, còn ông ta đang ở đâu? Cái giá thật lớn.” Phương Nguyên đi qua đi lại, ngữ khí tức giận bất bình.</p>\n<p>“Ngươi không thể ngồi xuống sao? Đi qua đi lại đến hoa hết cả mắt, an tâm tu hành, không được sao?” Bạch Ngưng Băng khẽ nhíu mày, biểu hiện này không hề giống Phương Nguyên ngày thường.</p>\n<p>“Chuyện này kỳ lạ, ngươi cảm thấy thực sự là Thương gia tộc trưởng muốn triệu kiến chúng ta sao?” Phương Nguyên nhíu chặt lông mày.</p>\n<p>“Ta làm sao biết được? Ta còn muốn hỏi ngươi đây!” Bạch Ngưng Băng lười hắn một cái, hoài nghi nói: “Có phải ngươi đã làm chuyện gì xấu, trêu chọc tới Thương gia?”</p>\n<p>Phương Nguyên hừ một tiếng nói: “Ta và ngươi sớm chiều ở chung, ngươi còn không hiểu ta? Nhà riêng này người nào không có, khiến ta hơi bất an. Chúng ta đi ra ngoài một chút, xem tình hình!”</p>\n<p>Bạch Ngưng Băng suy nghĩ một chút, đứng dậy nói: “Cũng tốt.”</p>\n<p>Hai người Phương Bạch ra khỏi phòng, viện này không lớn cũng không có gì lạ.</p>\n<p>Mà cùng lúc đó, ở trong thành số một.</p>\n<p>Trong thư phòng, mây mù màu sắc rực rỡ bốc lên trước mặt Thương Yến Phi đang hiện ra cảnh tượng của hai người Phương Bạch.</p>\n<p>“Ngụy Ương, ngươi thấy hai người này thế nào?” Thương Yến Phi nogoif, nói với tâm phúc đứng bên cạnh.</p>\n<p>Ngụy Ương trầm ngâm nói: “Theo thuộc hại, hai người này hẳn là Cổ sư ma đạo. Căn cứ theo tình báo, tuổi trẻ đã là tu vi tam chuyển điên phong, có thể thấy được thiên tư trách tuyệt. Trong hai người này, Hắc Thổ tương đối thẳng thắn, có một nguồn xung lực, mà Bạch vÂN thì lại tâm tư kín đáo, lòng dạ tính toán hơn. Hắc Thổ, Bạch Vân… hai tên này đều là giả.”</p>\n<p>“Ừ, phân tích không sai. Nếu như vậy, những ngày gần đây, ngươi phụ trách tiếp đón hai người bọn họ. Thử thân thủ của bọn họ rồi sau đó thăm dò bọn họ theo hầu.” Thương Yến Phi nói xong thì thu hồi mây mù rực rỡ.</p>\n<p>Ông ta chỉ quan tâm tới Thương Tâm Từ, không có hứng thú với hai người Phương Bạch.</p>\n<p>Sau khi thăm dò, ông ta đã hiểu rõ tính cách của hai người kia. Kết hợp với tin tình báo trước đó, trong lòng Thương Yến Phi đã có ấn tượng tổng thể.</p>\n<p>Cổ sư ma đạo cũng không phải ai cũng là người điên.</p>\n<p>Hai tên nhóc này cũng không tệ lắm, khả năng là vì tuổi còn trẻ nên có thể cảm giác được sự kiêu ngạo của bọn họ.</p>\n<p>Thông thường người có nguyên tắc đều là người kiêu ngạo.</p>\n<p>ấn tượng đầu tiên rất quan trọng, nói thật, Thương Yến Phi cảm thấy hai người Phương Bạch cũng không tệ lắm. Thế nhưng ông ta là người cẩn thận, những người có thể ngồi vững vị trí như ông ta đều là người cẩn thận.</p>\n<p>Ông ta còn đang đợi.</p>\n<p>Chời người phái ra ngoài thẩm tra trở về. Chờ toàn bộ đều được kiểm tra, đều ổn thỏa.</p>\n<p>“Cứ xử lý như vậy, ngươi đilàm đi.” Thương Yến Phi phất tay một cái, sau đó lấy một công văn trên chồng sách tren bàn sách.</p>\n<p>Ông ta chỉ bế quan có nửa tháng mà đã nhiều sự vụ đọng lại như vậy.</p>\n<p>…</p>\n<p>Phương Nguyên và Bạch Ngưng Băng xem xét toàn bộ nhà riêng này, quả nhiên không có bất kì ai.</p>\n<p>Hai người đang do dự có nên ra ngoài xem hay không thì Ngụy Ương tới.</p>\n<p>“Hai vị, tộc trưởng đại nhân sự vụ bận rộn, không có cách nào thoát thân. Lần gặp mặt này chỉ có thể hủy bỏ.” Hắn ta áy náy tạ lỗi.</p>\n<p>“Cái gì? Muốn chúng ta tới thì tới, muốn chúng ta đi thì đi sao?” Phương Nguyên không cam lòng nói.</p>\n<p>Bạch Ngưng Băng thì trầm mặc, không biểu thị điều gì.</p>\n<p>Ngụy Ương cười nói: “Hại vị đều là quý khách, Thương gia làm sao có thể đuổi quý khách ra ngoài đây. Tộc trưởng đại nhân vì để tạ lỗi ta mệnh ra chuyên chiêu đãi hai vị. Ta đặc biệt đặt một bàn tiệc rượu ở Thực thiên lâu, xin hai vị quý khách nhất định phải thưởng thức.”</p>\n<p>Phương Nguyên và Bạch Ngưng Băng liếc mắt nhìn nhau, Phương Nguyên nói:”Đúng lúc chúng ta đang đói bụng, vậy trước tiên đi lấp đậy bụng đã.”</p>\n<p>Thực thiên lâu chính là tửu lâu số một số hai của Thương gia thành, chiếm một tầng không gain trong thành số ba. Phong cách tao nhã, thức ăn phong phú, có một Cổ sư làm đầu bếp, vận dùng Crô phụ trợ nấu nướng. Thức ăn làm ra là mỹ vị đỉnh cấp, thức ăn bình thường không thể so sánh được.</p>\n<p>Một bữa ăn ròng rã hơn hai canh giờ, hơn trăm loại thức ăn, mỗi món đều có đặc sắc riêng. Rượu ngon rượu ngon, cũng vô cùng dư vị.</p>\n<p>Chỉ có điều Bạch Ngưng Băng ăn không nhiều, trong lòng vẫn lo lắng về việc Thương gia tộc trưởng triệu kiến. Trong bữa tiệc, nàng nói bóng gió với Ngụy Ương, thế nhưng Ngụy Ương cũng cẩn thận, miệng kín như bưng.</p>\n<p>Ngược lại Phương Nguyên ăn tới mức miệng đầy dầu mỡ, uống cao hứng, bắt dầu hét to, tựa như đã quên những bất mãn vừa tức giận vừa rồi.</p>\n<p>Ngụy Ương nhìn Phương Nguyên nâng vò rượu lên uống, lại nhìn Bạch Ngưng Băng chỉ uống nước, nhất thời cảm thấy cái tên Phương Nguyên kia khá là đáng yêu.</p>\n<p>Sau khi cơm nước no nê, Ngụy Ương đưa hai người về Nam Thu Uyển.</p>\n<p>Ngụy Ương cáo biệt hai người nói: “Hai vị nghỉ ngơi đêm nay, ngày mai tại hạ quay lại tìm hai vị, dưa hai vị đi du lãm Thương gia thành một phen.”</p>\n<p>Đến ngày thứ hai.</p>\n<p>Quả nhiên Ngụy Ương tới Nam Thu Uyển, mời hai người Phương Bạch đi du lãm Thương gia thành.</p>\n<p>“Thương gia thành chúng ta, riêng về diện tích thì tuyệt đối là đệ nhất Nam Cương. Thương gia kinh doanh ở đây mấy ngàn năm, toàn bộ thương nghiệp ở đây đều bị cải tạo. Ở đây có hơn vạn cửa hàng, còn có mấy trăm ngàn người sinh sống.”</p>\n<p>“Hai vì chắc chưa ăn gì, trước tiên ta đưa hai vị tới một cửa hàng có tiếng lâu đời. Mời tới bên này.”</p>\n<p>Hai người Phương Bạch đi theo Ngụy Ương, đi xuống thang đá hình trụ.</p>\n<p>Đi khoảng ba tầng, thì tới một cửa tiệm, tên là Tảo Xuân.</p>\n<p>Bánh mã não, gói gạch cua, bánh chiên kim điền, cháo tuyết…</p>\n<p>“Thương gia thành từ trong ra ngoài phân thành số một, số hai, số ba, số bố, số năm trong thành, và có ngoại thành. Cùng với trong những thành này cũng phân chia ra nhiều khu nhỏ, có khu mỹ thực, khu đánh bạc, khu gửi nuôi, và khu phong nguyệt…” Ngụy Ương giới thiệu.</p>\n<p>“Nơi này là khu mỹ thực, tửu lâu san sát nhau, phần lớn đều có Cổ sư đầu bếp. Món ngon mỹ vị đếm không xuể.”</p>\n<p>“Đây là khu gửi nuôi. Rất nhiều Cổ sư có quá nhiều Cổ trung đều thả tới nơi này gửi nuôi. Dựa theo tình hình cụ thể mà thu phí dụng. Thông thường thì một Cổ sư nhất chuyển phí gửi nuôi mỗi tháng là tám mươi khối nguyên thạch.”</p>\n<p>“Nơi chúng ta đang đi tới chính là khu Cổ đấu. Ở đây đơn giản là cổ đấu, Cổ sư không thể ra tay, chỉ có thể bỏ mặc Cổ. Hai vị nếu như cso Cổ thì có thể thử một lần.”</p>\n<p>“Tầng này là khu phong nguyệt, là nơi cso nhiều thanh lâu rất Thương gia thành. Rất nhiều Cổ sư tới đây để thả lỏng. Hai vị cũng là người buôn bán, nhất định trên đường bán hàng rất áp lực. Ngươi có thể tìm nữ tử ở đây, cũng có cả đàn ông, thậm chí có Cổ sư. Làm sao, hai vị không có hứng thú sao?</p>\n<p>Ngụy Ương có mang theo một đầu xà, khiến cho Bạch Ngưng Băng được mở mang tầm mắt.</p>\n<p>Thương gia thành phồn hoa rực rỡ, khiến người ta lưu luyến quên lối về.</p>\n<p>Thời gian một ngày quá ít, mà Thương gia thành lại quá lớn, cho dù ba người cưỡi ngựa xem hoa cũng chỉ đi được một phần trăm mà không thể đi hết toàn bộ Thương gia thành.</p>\n<p>Ngày thứ ba, Ngụy Ương tiếp tục đến chiêu đãi hai người Phương Bạch.</p>\n<p>“Nơi này là khu đại luyện. Hai người đều là Cổ sư, đương nhiên hiểu rõ luyện cổ rất gian nan. Đối với chúng ta mà nói, sợ nhất là luyện hóa phải cổ hoang dại ngoan cố, hoặc là Cổ do cường giả thành danh để lại. Cổ càng cấp cao thì càng khó luyện hóa. Nhớ năm đó, Vũ Cơ nương nương vì luyện hóa một Cổ long lực ngũ chuyển mà phải mất tới mười một năm.</p>\n<p>Vì vậy đại luyện là rất quan trọng, và cũng có luôn cả thị trường.”</p>\n<p>“Nơi này là khu bán đấug ía. Ở đây mỗi này đều sẽ cử hành các buổi bán đấu giá nhỏ, mỗi cách hai tuần lại có một buối đấu giá cỡ trung, mỗi tháng lại có ít nhất một buổi đấu giá cỡ lớn. Những thứ xuất hiện trên buổi đấu giá bình thường đều là những thứ tốt.”</p>\n<p>“Nơi này là khu diễn võ, có tám mươi võ trường to nhỏ, Nơi này vĩnh việt là nơi náo nhiệt nhất! Võ trường có một người diễn võ, cung ứng các Cổ sư thí nghiệm luyện tập tác dụng của Cổ. Võ trường có hai người diễn võ là cung ứng các Cổ sư so tài. Còn võ trường có nhiều người diễn võ là tiến hành nhiều người loạn chiến.”</p>\n"
}