{
  "href": "/reader/co-chan-nhan/zgwl",
  "title": "Chương 304: Đao quang",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 304,
  "contentHTML": "<p>Đúng như Ngụy Ương từng nói, khu diễn võ luôn là nơi náo nhiệt nhất Thương gia thành.</p>\n<p>Nơi này âm thành ầm ĩ, người đến người đi. Có thể dễ dàng nhìn thấy một Cổ sư tam chuyển.</p>\n<p>“Ngụy đại ca, sao ngươi lại tới đây?” Trong đám ngươi, có một vị thanh niên nhìn thấy Ngụy Ương, hắn ta lập tức gọi rồi bước nhanh tới.</p>\n<p>Chàng thanh niên này khoảng chừng hai mươi bảy hai mươi tám tuổi, khuôn mặt bình tường, nhưng khí tức sắc bén vượt trội.</p>\n<p>“Tiểu Tiêu, nghe người ta nói ngưi đánh tới thành số ba rồi. Làm rất tốt!” Ngụy Ương vỗ vai nam thanh niên, khích lệ.</p>\n<p>“Vâng, gần đây đã lên cấp trung giai tam chuyển, sức chiến đầu cugnx lên theo. Nói đến còn phải cảm tạ Ngụy Ương đại ca chỉ giáo, bằng không ta cũng không có ngày hôm nay.” Nam thanh niên thành khẩn cảm tạ.</p>\n<p>“Tiểu tử ngươi thiên phú không tệ, không có ta ngươi cũng có thể thành công. Ngươi còn chưa tới ba mươi tuổi mà đã lên cấp trung giai tamc huyển, lợi hại hơn ta năm đó nhiều, ha ha.” Ngụy Ương cười nói.</p>\n<p>Nam thanh niên dùng ánh mắt sùng bái nhìn Ngụy Ương, nói: “Ngụy Ương đại ca, ta sao có thể so với ngài. Năm đó ngài chỉ là trung gai tam chuyển nhưng đã có thể xưng hùng bên trong thành số ba. Mới có hai mươi lăm tuổi đã được tộc trưởng đại nhân vừa ý, được mời chào.</p>\n<p>Bây giờ ngài đã là gia lão cao quý, Thương gia có mấy gia lão khác họ?</p>\n<p>“Chỉ cần nỗ lực, ngươi cũng có thể làm được.” Ngụy Ương động viên nam thanh niên.</p>\n<p>Sau đó hắn ta xoay người lại, giải thích với hai người Phương Bạch: “Khu diễn võ là con đường Thương gia chọn lựa nhân tài đối ngoại. năm đó, ta đánh từ khu diễn võ thành số năm đánh vào thành số ba, sau đó bảo vệ mười tám tráng võ đài, cuối cùng được tộc trưởng đại nhân mời chào.”</p>\n<p>Lúc đó, Thương Yến Phi còn chưa phải là Thương gia tộc trưởng.</p>\n<p>Ngụy Ương được Thương Yến Phi coi là tâm phúc, sau khi Thương Yến Phi tại chức thì hắn ta thuận thế được thăng chức làm gia lão khác họ.</p>\n<p>Bạch Ngưng Băng nhất thời bừng tỉnh.</p>\n<p>Chẳng trách võ trường diễn võ được hoan nghênh như vậy.</p>\n<p>Thương gia là một gia tộc lớn đại nghiệp lớn, rất nhiều nơi cần nhân thủ, chỉ dựa vào thanh viên bổn tộc thì rất nhiều lúc không thể đẩy cục diện lên được. Các đời Thương gia thiếu chủ đều sẽ mời chào một cố Cố sư ma đạo nhất định.</p>\n<p>Nếu như thiếu chủ mà Cổ sư ma đạo này dựa vào có thể trở thành tộc trưởng thì họ có thể được phong làm gai lão khác họ, hưởng thụ đãi ngộ của gia lão.</p>\n<p>Cổ sư tu hành cần một lượng tài nguyên rất lớn. Đại đa số Cổ sư ma đạo không được gia tộc cung cấp tài nguyên ổn định đều khốn cùng chán nản. Chỉ có dựa vào gia tộc mới có thể sinh tồn tốt hơn.</p>\n<p>Ngụy Ương chính là một ví dụ thành công trước mắt.</p>\n<p>Ở khu diễn võ Thương gia thành, cso một lượng lớn Cổ sư ma đạo vì dựa vào Thương gia mà có thể tẩy trắng thành chính đạo, trở thành người như Ngụy Ương vậy, không ngừng chiến đấu, trèo lên trên.</p>\n<p>“Trường diễn võ, nơi này tràn gập hồi ức của ta. Hai vị, có hứng thú luận bàn cùng ta một chút không?” Ngụy Ương đột nhiên đề nghị.</p>\n<p>“Ngụy đại ca muốn so tài?” Tiểu Tiêu hưng phấn đến mức tỏa sáng cả hai mắt, vừa ngạc nhiên vừa mừng rỡ.</p>\n<p>Phương Nguyên và Bạch Ngưng Băng liếc mắt nhìn nhau.</p>\n<p>“Được, vậy trải nghiệm một chút.” Phương Nguyên sớm đoán được Thương gia tất sẽ thăm dò về phương diện này, biết thời thế nói.</p>\n<p>“Ngụy đại ca, ngươi không hay tới đây, nơi này đã thay đổi rất nhiều. Vậy để ta dẫn đường cho Ngài đi.” Tiểu Tiêu xung phong nhận dẫn đường.</p>\n<p>Ngụy Ương gật gù: “Cũng được.”</p>\n<p>Tiểu Tiêu căng thẳng nói tiếp: ‘Ngụy đại ca muốn sân bãi thế nào, rừng rậm, vùng núi, nguyên dã hay là sa mạc, hồ nước?”</p>\n<p>Ngụy Ương quay đầu, trưng cầu ý kiến của hai người Phương Bạch: “Hay là hai vị quý khách chọn đi.”</p>\n<p>Cố một số Cổ sư am hiểu chiến đấu vùng núi, một số Cổ sư am hiểu chiến đấu vùng sa mạc. Hoàn cảnh chiến đấu là nhân tố ảnh hưởng rất lớn tới chiến công.</p>\n<p>“Nơi này còn có thể chọn sân bãi? Có những sân bãi gì?” Bạch Ngưng Băng ngạc nhiên nói.</p>\n<p>Tiểu Tiêu thấy Ngụy Ương xưng hô hai người Phương Bạch là quý khách, cũng không dám thất lễ, lúc này giới thiệu một phen:</p>\n<p>Khu diễn võ thành số ba, chế tạo mấy chục sân bãi, hầu như bao gồm toàn bộ chiến trường thông thường.</p>\n<p>Sau khi Bạch Ngưng Băng nghe xong, cũng không khỏi sinh ra lòng muốn thử nói: “Vậy thì chọn phiến đá tràng đi.”</p>\n<p>Phiến đá tràng là trường diễn võ tối bình thường, không có tất cả các nhân tố gió mưa bão cát.</p>\n<p>Phiến đá đặc chế màu đen, phủ kín toàn bộ mặt đất ba mươi trượng.</p>\n<p>“Mau nhìn, hình như là Ngụy Ương gia lão.</p>\n<p>“Là Ngụy Ương gia lão, chính là hắn ta.”</p>\n<p>“Tuy hắn ta chỉ có ất đẳng tư chất nhưng lại thành công ra khỏi khu diễn võ, năm đó ta từng tỷ thí với hắn ta.”</p>\n<p>Ngụy Ương dường như được rất nhiều người yêu mến, hắn ta xuất hiện ở khu diễn võ, hấp dẫn ánh nhìn của nhiều người.</p>\n<p>Thế nhưng Ngụy Ương là người biết điều, lợi dụng quyền lợi của gia lão đóng kín trường diễn võ này, cấm người ngoài tới quan chiến.</p>\n<p>Chỉ để lại một mình Tiểu Tiêu.</p>\n<p>Ngụy Ương đi tới giữa sân đứng lại nói: “Dựa theo quy củ bình thường, hai bên giao đấu phải nói rõ tu vi tự thân, đồng thời đo lường bảo quang. Tuy nhiên chúng ta chỉ tùy ý luận bàn, những quy củ này thì miễn đi. Hai vị mời ra tay.”</p>\n<p>Nghe ý tứ này của hắn ta, hắn không muốn đọ sức với một người mà chọn cả hai người Phương Bạch.</p>\n<p>Tiểu Tiêu đứng ở ngoài, hứng phấn nắm chặt nắm đấm: “Ngụy đại ca năm đó lấy yếu thắng mạnh, tu vi trung giai tam chuyển đã xưng hùng.</p>\n<p>Chiến thắng mười tám cuộc, hầu như mỗi một cuộc đấu đều là cuộc chiến kinh điển. Bây giờ hắn ta đã là tam chuyển điên phong, trận chiến này ta nhất định phải quan sát thật kĩ!”</p>\n<p>Phương Nguyên và Bạch Ngưng Băng liếc mắt nhìn nhau, khởi động, hai bên trái phải nhào về phía Nguỵ Ương.</p>\n<p>“Muốn cận chiên sao?” Ngụy Ương đứng tại chỗ, không nhúc nhích, ánh sáng màu vàng nhạt phát ra từ người hắn ta tạo thành một bộ chiến giáp bao quanh người hắn tam hai bên trái phải đều bảo hộ chu toàn.</p>\n<p>Vèo vèo.</p>\n<p>Phương Nguyên và Bạch Ngưng Băng không hẹ mà cùng thôi thúc cốt thương xoắn ốc.</p>\n<p>Mấy cốt thương cùng nhanh chóng tự quay, xuyên qua không khí bắn điện xuyên về phía Ngụy Ương.</p>\n<p>“Đây là Cổ gì?” Trong lòng Ngụy Ương hơi kinh ngạc, hắn ta lần đầu nhìn thấy Cổ cốt thương.</p>\n<p>Hắn ta chưa né tránh, cố tình thí nghiệm uy lực của Crô cốt thương xoắn ốc, gắng gượng trúng ba đòn.</p>\n<p>Ánh sáng màu vàng lay động, nhưng vẫn tiếp tục chống đỡ.</p>\n<p>“Cổ này không tệ, có một luồng sức mạnh, am hiểu về tấn công.” Ngụy Ương lâm nguy nhưng không loạn, thôi thúc chân nguyên, giáp quang lại cường thịnh trở lại.</p>\n<p>“Ta đến đây!” hắn ta khẽ quát một tiếng, hai tay khẽ nắm lại ngưng tụ thành hai thành quang đao, sáng lấp lóe.</p>\n<p>“Cổ đao quang của Ngụy đại ca đã xuất hiện!” Tiểu Tiêu xem đến đay, kích động thốt lên.</p>\n<p>Ngụy Ương nắm lấy hai thanh đại đao, ánh mắt quét qua, lựa chọn hung hãn xông tới Phương Nguyên.</p>\n<p>“Cổ đao quang và Cổ hòa kiếm nổi danh là một trong những Cổ tam chuyển công kích mạnh nhất…” Nhìn Ngụy Ương vọt tới, Phương Nguyên mắt hổ như muốn bắn ra.</p>\n<p>Tuy Cổ đao quang mạnh nhưng hắn không hề úy kị.</p>\n<p>Nhảy lên.</p>\n<p>Bàn chân đột nhiên sinh ra hai cài lò xo, giẫm lên mặt dất, sau khi tiếp áp cực hạn thì tốc độ Phương Nguyên đột nhiên tăng.</p>\n<p>Cổ thiên bồng, phi cốt thuẫn.</p>\n<p>Cả người Phương Nguyên được bao bọc bởi một tầng hư giáp màu trắng, đồng thời bay ra Bạch Cốt Thuẫn Bài,bay xung quanh thân thể của hắn, trước, sau, trái phải, xoay tròn.</p>\n<p>“Đến hay lắn.” Ngụy Ương khẽ quát một tiếng, vọt tới trước mặt Phương Nguyên, hai đao từ trên cao xuốg, đánh tới.</p>\n<p>Phương Nguyên không tránh né, giơ tay phải lên, đập tới.</p>\n<p>Trong mắt Ngụy Ương lóe lên một tia kinh ngạc, không ngờ PHương Nguyên chiến đấu dũng mãnh như vậy.</p>\n<p>Hai đao quang mạnh mẽ đánh xuống, Bạch Cốt Thuẫn Bài tự động bay lên ngăn cản.</p>\n<p>Đao quang chém Bạch cốt phi thuẫn ra làm hai nữa, sau đó rơi xuốn hư giáp màu trắng của Cổ thiên bồng, nổ thành ánh sáng chói lòa.</p>\n<p>Đồng thời, Phương Nguyên bắn trúng bụng Ngụy Ương.</p>\n<p>Dù chưa đánh tan giáp màu vàng nhạt nhưng sức mạnh to lớn đã đánh bay Ngụy Ương.</p>\n<p>Bạch Ngưng Băng lúc này đúng lúc chạy tới, vung cánh tay một cái, mấy con cốt thương xoắn ốc bắn mạnh vào Ngụy Ương.</p>\n"
}