{
  "href": "/reader/co-chan-nhan/lgir",
  "title": "Chương 305: Ta tên là Phương Chính",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 305,
  "contentHTML": "<p>Thế tiến công tàn nhẫn quả quyết, tư chế muốn đẩy Ngụy Ương vào chỗ chết.</p>\n<p>“A, nguy hiểm!” Xem đến chỗ này, Tiểu Tiêu không nhịn được kêu thành tiếng.</p>\n<p>Ngụy Ương bị Phương Nguyên dùng một quyền đánh bay, còn chưa ổn định thân hình đã bị cốt thương xoắn cố lao xuống.</p>\n<p>Cốt thương xoắn ốc xuyên qua không khí phát ra tiếng rít, phóng tới như điện.</p>\n<p>Khoảng cách gần tới mức Ngụy Ương có thể nhfin thấy hoa văn xoắn ốc trên mũi cốt thương.</p>\n<p>“Những cốt thương xoắn ốc này tuy lực công kích không tầm thường, có sở trường về phá vỡ phòng ngự nhưng chung quy cũng chỉ là cổ nhị chuyển, không cần lưu ý.” Trong phút chốc, ý nghĩ này xẹt qua trong đầu Ngụy Ương.</p>\n<p>Đôi mắt màu xanh lam của Bạch Ngưng Băng lạnh như băng tuyết, Ngụy Ương chặn lại một hai cái đã kích thích ngạo khí trong lòng nàng.</p>\n<p>“Cốt thương xoắn ốc chỉ có có tác dụng kiềm chế. Ta không đủ có đủ Cổ, nếu muốn chế địch còn phải vận dụng quyền cước!”</p>\n<p>Nàng là thiên tài.</p>\n<p>Vừa rồi Phương Nguyên đánh bay Ngụy Ương, tuy chỉ một đòn nhưng cũng đủ cho Bạch Ngưng Băng nhìn ra nhược điểm của Ngụy Ương.</p>\n<p>Khí lực của Ngụy Ương không tiếp nhận cổ cải tạo mãi mãi, khí lực của hắn ta là khí lực của người thường.</p>\n<p>Nhược điểm này chính là chỗ có thể lợi dụng.</p>\n<p>Bạch Ngưng Băng giẫm chân, theo sát phía sau cốt thương, giơ một cước lên, đá mạnh vào.</p>\n<p>“Ngụy đại ca….” Tiểu Tiêu nhìn toàn trường, thấy cảnh nay, không nhịn được nhắc nhở.</p>\n<p>Ngụy Ương bị cốt thương kiềm chế lập tức cho Bạch Ngưng Băng cơ hội. Đồng thời Phương Nguyên cũng đã tới, Ngụy Ương rơi vào thế hạ phong.</p>\n<p>“Ha ha ha.” Vào thời khắc mấu chốt, Ngụy Ương lại phát ra một tiếng cười khẽ.</p>\n<p>Nhìn thấy cốt thương xoắn ốc sắp bắn trúng hắn ta, bỗng nhiên toàn thân hắn ta tản ra một ánh sáng màu trắng, cả người biến thành một vệt ánh sáng, trong nháy mắt đã bỏ chạy.</p>\n<p>“Qủa nhiên có Cổ này…” Phương Nguyên nheo mắt lại nói.</p>\n<p>“Tốc độ nhanh thật!” Bạch Ngưng Băng híp mắt lại, kinh ngạc trong lòng.</p>\n<p>Một giây sau, cốt thương xoắn ốc đâm thủng phiến đá, cắm vào mặt đất.</p>\n<p>Bach Ngưng Băng chưa thu lại cổ trùng, phịch một tiếng, làm nát phiến đá. Vết rạn nứt giống như mạng nhện tràn ra trên mặt phiến đá.</p>\n<p>“Cổ quang hồng của Ngụy đại ca! Còn tưởng đại ca khong kịp sử dụng, hóa ra là đã bỏ chạy trong chớp mắt, khiến cho kẻ địch nhào vào khoảng không. Tuyệt vời, đây là một đả kích đối với kẻ địch.” Tiểu Tiêu nhìn ra ý nghĩa trong đó.</p>\n<p>Nhìn thấy đang sắp cho kẻ địch bị trọng thương nhưng kẻ địch lại ung dung bỏ chạy, từ hi vọng tới thất vọng, bất luận người nào cũng cảm thấy hụt hẫng.</p>\n<p>Quang hồng xuất hiện giữa trời, ánh sáng màu trắng tản đi, lộ ra chân thân của Ngụy Ương.</p>\n<p>Chỉ trong nháy mắt hắn ta đã bay ra tận mười tám trượng, vượt qua một nửa trường diễn võ, đối diện với hai người Phương Bạch.</p>\n<p>Nhìn thấy tộc độ như vậy, bước chân Bạch Ngưng Băng bắt đầu do dự.</p>\n<p>Có Cổ quang hồng này, Ngụy Ương muốn đi đâu thì đi, muốn đánh thì đánh, không thể nghi ngờ là đã đứng ở thế thất bại.</p>\n<p>Cổ quang hồng là Cổ tam chuyển, có thể làm cho Cổ sư biến thành ánh sáng bỏ chạy, là một trong ba Cổ di động được xưng là có tốc độ nhanh nhất.</p>\n<p>Trái lại hai người Phương Bạch chỉ có Cỏ Khiêu Khiêu và Ứng Ứng Cảnh. Không có Cổ di động nào. Tốc độ của Ngụy Ương như vậy đương nhiên nằm ngoài khả năng của bọn họ.</p>\n<p>Về phương diện di động, Cổ quang hồng mang tới ưu thế lớn cho Ngụy Ương. Cổ này vừa ra, mặc dù hai người Phương Bạch liên thủ nhưng vẫn rơi vào thế bị động.</p>\n<p>“Hai vị, đây là Cổ quang hồng, tuy chỉ là Cổ tam chuyển nhưng về phương diện tốc độ, thậm chí còn vượt qua Cổ tứ chuyển. Nhanh quá thì có thể khiến cho Cổ sư sử dụng không phản ứng kịp, đây chính là khuyết điểm đầu tiền của nó, muốn sử dụng nói còn phải phối hợp với Cổ điện hoặc là Cổ linh quang nhất hiện các loại. Bằng không chờ sau khi Cổ sư phản ứng lại thì đã bay ra quá xa, thậm chí là va vào vách tường.”</p>\n<p>Ngụy Ương mở miệng nói nhược điểm của Cổ quang hồng.</p>\n<p>“Khuyết điểm thứ hai chính là tiêu hao chân nguyên rất nhiều. Trong các loại cổ tam chuyển, mức tiêu nào này cũng được coi như cấp độ trung thượng. Nó còn có khuyết điểm thứ ba, ta không nói các ngươi tự đoán đi.”</p>\n<p>“Là không thể lợi dụng lực Cổ để tăng trưởng khí lực sao?” Bạch Ngưng Băng tiếp lời, nói.</p>\n<p>Lần này tới phiên Ngụy Ương kinh ngạc.</p>\n<p>Hắn ta biểu lộ vẻ than thở nói: “Bạch Vân tiểu thư thực sự là thông minh tài trí, không sai. Cổ sư lợi dụng Cổ để thay đổi tự thân, ví dụ như gia tăng khí l ực, nhưng nếu đang sử dụng Cổ quang hồng thì rất khó khăn. Chân nguyên sẽ tiêu hao tăng vọt, càng nghiêm trọng là còn có thể hóa thành vệt sáng thất bại, hủy hoại Cổ quang hồng.</p>\n<p>Không ngờ Bạch Ngưng Băng nghe hắn ta tán thưởng xong, sắc mặt đột nhiên lạnh lùng, ánh mắt như băng, đầy sát cơ nhìn chằm chằm Ngụy Ương, nói: “Này, ta cảnh cáo ngươi, đừng gọi là tà tiểu thư!”</p>\n<p>“Hả?” Ngụy Ương sững sờ, vừa rồi ta nói sai gì sao? Chẳng lẽ danh xưng “tiểu thư” này nàng không thích sao? Thực sự là một kiêng kị quái lạ.</p>\n<p>Ngụy Ương cảm thán trong lòng nhưng miệng thì vẫn nói: ‘Xin thứ cho tại hạ mạo phạm, Bạch Vân cô nương…”</p>\n<p>Bạch Ngưng Băng nổi gân xanht rên trán, nghiến răng nghiến lợi nói: “Cũng không được gọi như vậy!”</p>\n<p>\"Há, Vậy Bạch Vân... Các hạ?\" Ngụy Ương nghe lời đoán ý, chậm rãi dùng từ.</p>\n<p>Lúc này sắc mặt Bạch Ngưng Băng mới hòa hoãn.</p>\n<p>Ngụy Ương cười, nói tiếp: “Như vậy, hai vị các hạ, lần này tới lượt ta tiến công.”</p>\n<p>“Cứ việc phóng ngựa lại đây!” Phương Nguyên vỗ ngực, quát to một tiếng làm cho Bạch Ngưng Băng ở bên cạnh hết hồn.</p>\n<p>“Hắc Thổ các hạ quả thực là hào khí vô song, vậy tiếp chiêu đi.” Ngụy Ương tán thưởng, vừa dứt lời hắn ta đã hóa thành một tia sáng trắng xông thẳng về phía hai người Phương Bạch.</p>\n<p>Trực diện tốc độ như vậy, thấm chí hai người Phương Bạch còn không kịp chớp mắt, đạo cầu vồng lại lọt qua khe hỡ giữa hai người, đi tới phía sau hai người.</p>\n<p>Ánh sáng trắng tản đi, hóa thành chân thân Ngụy Ương.</p>\n<p>Hắn ta cầm trong tay hai thanh đao, hai bên trái phải phân biệt một về phía Phương Nguyên, một về phía Bạch Ngưng Băng.</p>\n<p>Đao còn chưa bổ trúng, Bạch Ngưng Băng đã cảm thấy da dẻ lạnh lẽo, nàng lập tức hiểu rõ, chỉ bằng băng cơ phòng hộ thì không thể chặn được đao này, vội vã lùi lại.</p>\n<p>Phương Nguyên thì nhẹ giọng quát khẽ, không tránh né, đẩy Cổ thiên bồng và Phi cốt thuẫn bài, vung quyền lật đổ.</p>\n<p>Quang đao bổ nát Bạch cốt phi thuẫn bài đang xoay tròn trước.</p>\n<p>Rồi Ngụy Ương biến thành ánh sáng bay xa.</p>\n<p>Phương Nguyên nắm chặt tay, nhìn thấy tụ hợp ngay trước mặt hắn, nhưng chỉ sai một ly đã đi xa ngàn dặm.</p>\n<p>Quang hồng bay trốn, trong phúc chốc dừng lại.</p>\n<p>Toàn bộ công kích như thỏ tấn công chim khách bị lạc, nhanh như chớp giật.</p>\n<p>Chưa tới vài giây, Ngụy Ương đã từ trường diễn võ bên này, đi tới một bên khác, vượt qua gần sáu trăm mét.</p>\n<p>“Trở lại!” Phương Nguyên hét lớn một tiếng, chiến ý trong mắt hừng hực như lửa.</p>\n<p>Ngụy Ương lại biến thành vệt sáng, đi tới trước mặt hai người.</p>\n<p>Bạch Ngưng Băng kiên cường, nàng sử dụng cốt thương xoắn ốc, nhưng tốc độ của Ngụy Ương quá nhanh. Cốt thương xoắn ốc bắn vào khoảng không.</p>\n<p>Phương Nguyên cũng chỉ có thể bị động chịu đòn, ngoài trừ lần đầu thì quả đấm của hắn không còn trúng Ngụy Ương lần nào nữa.</p>\n<p>Trong lúc nhất thời, trên trường diễn võ ánh sáng trắng hồng tiếp tục bắn, giống như quả bóng trong hộp kín, mà hai ngường Phương Bạch chỉ có thể nỗ lực kháng cự, triệt để đánh mất quyền chủ động.</p>\n<p>“Đây chính là thực lực thực sự của Ngụy đại ca sao? Qúa lợi hại…” Tiểu Tiêu nhìn tới hoa cả mắt, nói.</p>\n<p>Ngụy Ương có tốc độ kinh người, có thể nói là xuất quỷ nhập thần.</p>\n<p>Lại giao thủ trong thời gian một chén trà, hắn ta đột nhiên dừng động tác lại,cười ha ha: “Nếu hai vị đang tính toán tiêu hao, đợi Cổ quang hồng của ta tiêu hao hết chân nguyên để lợi dụng nhược điểm thì e là đã tính sai rồi. Trong tay ta còn có một Cổ quang nguyên, đây là Cổ phụ trợ, có tác dụng duy nhất chính là làm cho Cỏ osuw thôi thúc Cổ ánh ánh sáng giảm mức tiêu hao chân nguyên xuống còn một nửa.”</p>\n<p>“Đáng ghét….” Bạch Ngưng băng âm thầm cắn răng.</p>\n<p>Phương Nguyên thì đơn gian bỏ hai tay ra nói: “Không đánh nữa. Đánh không lại ngươi. Ngụy đại ca, chúng ta chịu thua.”</p>\n"
}