{
  "href": "/reader/co-chan-nhan/vsmj",
  "title": "Chương 307: Đánh giá thấp trình độ vô liêm sỉ của Phương Nguyên (2)",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 307,
  "contentHTML": "<p>“Tộc trưởng đại nhân, hai người này quả thực là hổ con ở biển Bình Dương, Rồng con mắc cạn trên bãi cát. Một âm một dương, một cương mãnh bá đạo, một âm nhu mưu tính, quần anh tụ hội, song tinh lóng lánh hòa vào nhau. Nếu có thể mời chào, hiệu lực vì Thương gia, đại thiện!”</p>\n<p>Thương Yến Phi thay đổi sắc mặt.</p>\n<p>Lúc trước ông ta không có hứng thú với hai người Phương Bạch, nhưng nghe Ngụy Ương nói như thế, hứng thú cũng tăng nhiều.</p>\n<p>“Ngụy Ương ngươi theo ta nhiều năm như vậy, ánh mắt của ngươi ta rất tin tưởng Có điều ngươi không cần tự ti, cho dù tương lai bọn họ trưởng thành cũng chưa chắc đã vượt qua ngươi. Ngươi bị ràng buộc không đủ tư chất, bằng không với tài hoa của ngươi còn tuyệt hơn hiện tại. Ngươi không cần lo lắng, sáp tới nếu như có Cổ thoát thai thì ta sẽ giúp ngươi giữ lại.” Thương Yến Phi nói.</p>\n<p>Thoát thai cốt có thể tăng tư chất cho Cổ sư, cực kỳ quý hiếm, giá trị to lớn.</p>\n<p>Ngụy Ương cảm động đến mức hai mắt ửng hồng nói: “Ơn tài bồi của Tộc trưởng, thuộc hạ suốt đời khó quên!”</p>\n<p>“Ừ, Thương Yến Phi ta chắc chắn không bạc đãi bất cứ người nào trunh thành theo ta. Ngươi đi xuống đi, những ngày này tiếp tục chiêu đãi bọn họ, thăm dò ý nghĩ của bọn họ đới với Thương gia, nhìn xem có thể mời chào không.”</p>\n<p>“Vâng, thuộc hạ lĩnh mệnh!”</p>\n<p>….</p>\n<p>Đảo mắt đã qua ba ngày, Nam Thu Uyển.</p>\n<p>Trong phòng khách, Phương Nguyên ngồi đối mặt Thương Nhai Tí.</p>\n<p>Phương Nguyên thản nhiên ngồi uống trà, mà sắc mặt ThươnG Nhai Tí không dễ coi.</p>\n<p>“Mấy ngày qua, ta đầy thành ý tìm tới các hạ. Thế nhưng các hạ định giá mỗi lần còn cao hơn lần trước đó. Trước kia chỉ là sau mươi lăm nguyên thạch, tới hôm nay các hạ lại định giá tám trăm ngàn! Các hạ có đùa ta hay không, cho rằng đây là trò chơi?” Thương Nhai Tí cực kỳ kìm nén, nghiến răng nghiến lợi nói.</p>\n<p>Nếu là lúc trước thì hắn ta đã phát hỏa, cầm chén trà tàn nhẫn hất vào mặt Phương Nguyên.</p>\n<p>Thế nhưng hiện tại không được.</p>\n<p>Tại sao?</p>\n<p>Bởi vì tên này có thể tấu lên trên!</p>\n<p>Không biết bọn họ có quan hệ gì với phụ thân đại nhân!</p>\n<p>Mấy ngày qua, Ngụy Ương vẫn chiêu đãi hai người này, bồi bọn họ đi du lãm thành Thương gia.</p>\n<p>Ngụy Ương là ai? Hắn ta được xưng là tam tướng tài, là đại tâm phúc của phụ thân!</p>\n<p>Hành động của hắn ta nhiều lúc không phải là đại biểu cho bản thân hắn ta mà là ý chỉ của Thương Yến Phi.</p>\n<p>Nhưng koong biết từ đâu lại mọc ra hai tên này, vì sao lại được phụ thân đại nhân lễ ngộ như vậy?</p>\n<p>Thương Nhai Tí nghĩ mãi mà không ra.</p>\n<p>Sau khi xảy ra chuyện này, hắn ta điên cuồng điều tra.</p>\n<p>Nhưng vô dụng.</p>\n<p>Hắn ta chỉ là một thiếu chủ, thế lực hạn chế ở Thương gia thành. Còn lâu mới có năng lượng khổng lồ như Thương Yến Phi.</p>\n<p>Không tra ra được kết quả, Thương Nhai Tí cũng chỉ có thể suy đoán.</p>\n<p>Vì sao phụ thân đại nhân lại muốn lấy lòng?</p>\n<p>Là bởi vì trong tay bọn họ có truyền thừa? Không, một truyền thừa có khẳ năng chấn hưng một gia tộc bình thường nhưng Thương gia thì không như vậy. Trừ phi là Cổ tiên truyền thừa lục chuyển, bằng không thì chỉ là thêm gấm thêm hoa mà thôi.</p>\n<p>Hay là coi trọng nhân tài của hai người bọn họ? Cũng không đúng, trường diễn võ nhiều Cổ sư ma đạo trung thành tuyệt đối muốn dựa vào Thương gia như vậy, hơn nữa còn biết đánh nhau. Những người kia phụ thân đại nhân còn không vừa ý, sao có thể vừa ý bọn họ? Thương Nhai Tí không thấy được cái gì.</p>\n<p>Sau khi hai suy đoán này bị loại trừ, hắn ta đột nhiên nghĩ tới một khả năng khác.</p>\n<p>Lẽ nào trong hai người bọn họ, có một người là con riêng của phụ thân.?</p>\n<p>Thương Thác hải, thiếu tộc trưởng hiện tại, không phải là con riêng của phụ thân sao?</p>\n<p>Thương Nhai Tí suy nghĩ lại thfi cảm thấy không đúng.</p>\n<p>Huyết thống thân sinh có ý nghĩa cực kỳ trọng đại, khi Thương Thác Hải bị phát hiện, lập tức phái người bảo vệ nghiêm trang. Nào giống như hai người trước mắt này?</p>\n<p>Thương Nhai Tí khổ sở suy nghĩ, không hề có tiến triển nào.</p>\n<p>Chính vì như vậy hắn ta càng thêm kiêng ki hai người Phương Bạch. Thường không biết thì là điều kinh khủng nhất.</p>\n<p>Phương Nguyên nhận ra được, mấy ngày qua thiếu chủ Thương Nhai Tí này càng ngày càng nôn nóng bất an, càng ngày càng thiếu kiên nhẫn.</p>\n<p>Đây chính là điều mà hắn muốn thấy.</p>\n<p>Mỗi lần tăng gia, đều là do hắn cố ý hành động.</p>\n<p>Nếu như hắn một lần đã tăng từ sau mươ lăm vạn thành tám trăm ngàn thì khẳng định là không đàm luận thành công. Nhưng lần lượt tăng mấy vạn, trái lại có thể mài mất lòng phản đối của Thương Nhai Tí.</p>\n<p>Thời cơ đã đến.</p>\n<p>Phương Nguyên để chén trà trong tay xuống, mỉm cười nói: “Mỗi hàng hóa đều có giá trị. Đối với những người khác mà nói đây chỉ là một Cổ sư truyền thừa thuần túy. Thế nhưng đối với các hạ, đây là hi vọng cuối cùng để bảo vệ vị trí thiếu chủ.”</p>\n<p>“Đã như vậy, giá cả nên cao một chút. Càng gần ngày đánh gái sát hạch thfi giá trị cảu đạo truyền thừa càng lúc càng lớn. Bởi vậy ta cách một ngày lại tăng giá một lần, chẳng lẽ không phải là chuyện đương nhiên sao?”</p>\n<p>“Ha há, bây giờ định giá thấp làm sao cso thể xứng đáng với hi vọng cuối cùng này? Làm sao có thể xứng đáng với quyền vị trọng yếu của Thương gia thiếu chủ? Phải biết chỉ cso Thương gia thiếu chủ mới có thể tranh giành vị trí thiếu tộc trưởng.”</p>\n<p>Thương Nhai Tí nghe xong lời nói này, tức giận tới phát run.</p>\n<p>Phương Nguyên đây là cưỡng ép, đây là đang cố định khởi điểm định giá!</p>\n<p>Làm người sao có thể vô liêm sỉ như vậy?</p>\n<p>Thương Nhai Tí hận không thể băm Phương Nguyên thành tám mảnh. Thế nhưng hắn ta nghĩ tới vị trí thiếu chủ, hắn ta vẫn nhẫn nại nói: “Ngươi tính toán khá lắm. Nếu ta bỏ tám trăm ngàn mua lại thì đây là một cuộc mua bán lỗ vốn. Ngược lại sẽ hạ thấp giá trị của ta. Mấy gia lão phụ trách kiểm tra kia không phải ngu ngốc! Vì vậy, giá tiền này ta không thể mua.”</p>\n<p>Phương Nguyên sớm biết Thương Nhai Tí sẽ nói như vậy, nhêch môi lên, cười nói: “Vì lẽ đó ta có một biện pháp tốt. Bền ngoài ta bán cho ngươi sáu mươi lăm vạn, nhưng trên thực tế ngươi to ta tám trăm ngàn. Ngươi bảo vệ vị trí thiếu chủ của ngươi, ta cũng bán được với giá lý tưởng, không phải đều vui vẻ sao?”</p>\n<p>Thương Nhai Tí lập tức biến sắc, trợn hai mắt nhìn Phương Nguyên nói: “Ngươi đây là muốn ta làm giả món nợ? Đây tuyệt đối không được! Nếu như bị phát hiện, mặc kệ lúc nào, ta sẽ lập tức bị hủy bỏ vị trí thiếu chủ, đồng thời sẽ phải chịu trừng phạt nghiêm trọng.”</p>\n<p>PhươngNguyên nói: “Không thể nói như vậy. Ai nói làm gỉa? Ta bán bí phương cho ngươi, đây là một chuyện có thật. Mà ngươi lại thích làm vui lòng người khác, cảm thấy ta làm người chính trực, đưa cho ta một tí nguyên thạch làm lễ vật. Hai chuyện này không hề liên quan tới nhau mà!”</p>\n<p>Trong lúc nhất thời, Thương Nhai Tí chỉ có thể nhìn chằm chằm Phương Nguyên, không biết nói cái gì mới tốt.</p>\n<p>Trước kia hắn ta cảm thấy Phương Nguyên vô liêm sỉ, hiện tại hắn ta phát hiện, hóa ra trước kia hắn đã đánh giá thấp trình độ vô liêm sỉ của Phương Nguyên!</p>\n<p>Thương Nhai Tí bỏ đi với nhiều nỗi băn khoăn chưa trả lời được.</p>\n<p>Trước khi đi, hắn ta đã nói với Phương Nguyên, chuyện này can hệ trọng đại, cần phải suy nghĩ lại.</p>\n<p>Chỉ cần hắn ta có thể cân nhắc thì đại diện cho việc có thể tiếp nhận.</p>\n<p>Phương Nguyên đã nhìn thấu người này, biết việc này đã thành công. Thậm chí hắn còn có thể có tăng thêm giá tiền.</p>\n<p>Đương nhiên, hiện tại hắn ta đang do dự, tuyệt đối không thể tăng giá kích thích hắn ta nữa.</p>\n<p>Chờ tới khi hắn ta hạ quyết tâm, ha ha, đến lúc đó tăng giá thêm một chút nữa quả thực dễ như ăn cháo.</p>\n<p>Sau hai lần gặp gỡ, Thương Nhai Tí mang theo vẻ mặt tiều tụy tới gặp Phương Nguyên.</p>\n<p>“Ta đồng ý, theo như lời ngươi nói thì chúng ta giao dịch thành công!” Hắn do dự một lức lâu mới nói ra câu này.</p>\n<p>“Tin tưởng ta đi, tương lai ngươi sẽ nhớ mãi sự lựa chọn này! Đến đây uống rượu nào.” Phương Nguyên mỉm cười, rót cho Thương Nhai Tí một chén rượu.</p>\n<p>Thương Nhai Tí giơ ly rượu lên, uống một hơi cạn sạch.</p>\n<p>“Đây là một loại rượu thối chết tiệt!” Sau khi uống xong, hắn ta nhíu chặt mày, chửi một tiếng.</p>\n<p>“Đây là rượu gạo rẻ nhất. Thiếu chủ đại nhân, ta cũng không có tiền mua rượu ngon.” Phương Nguyên khẽ cười nói.</p>\n"
}