{
  "href": "/reader/co-chan-nhan/hkpj",
  "title": "Chương 308: Phất nhanh",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 308,
  "contentHTML": "<p>“Ngươi sẽ có tiền ngay lập tức, Hô…” Thương Nhai Tí thở nặng nề.</p>\n<p>Lúc trước khi hắn ta suy nghĩ, tư tưởng cực kỳ mâu thuẫn, cực kì thống khổ. Nhưng sau khi thực sự đưa ra quyết định, cả người hắn ta đều thả lỏng.</p>\n<p>“Được rồi, hiệp ước ta đã chuẩn bị rõ ràng, ngươi xem qua một chút đi.” Phương Nguyên đưa tới một bộ tư liệu, nói.</p>\n<p>Thương Nhai Tí vừa liếc mắt nhìn đã trợn mắt, tàn nhẫn nhìn Phương Nguyên, vỗ bàn gầm hét: “Chín trăm năm mươi ngàn? Ngươi lại tăng giá! Lần trước ngươi nói tám trăm ngàn, bây giờ mới qua mấy ngày ngươi đã tăng một trăm năm mươi ngàn? Ngươi cho rằng ta giàu có nhất thiên hạ sao? Đồ vô lại! Ngươi cho rằng nguyên thạch là đi cướp về sao?”</p>\n<p>Phương Nguyên vẫn ung dung cười nói: “Đã qua ba ngày, giá cả đương nhiên phải tăng. Ngươi đâu phải không biết.”</p>\n<p>Thương Nhai Tí nổi gân xanh trên trán, hắn ta ngồi xuống ghế và nói: “Ngươi nghĩ ta dễ ức hiếp sao? Ta cũng không có nhiều tiền như vậy! Một cái truyền thừa nho nhỏ của ngươi lại muốn bán với giá chín trăm năm mươi ngàn, ngươi đúng là dám mở miệng sư tử!”</p>\n<p>“Bình tĩnh đừng nóng, giận dữ sẽ hại sức khở, thiếu chủ đại nhân. Đây không phải là một truyền thừa nho nhỏ, quan hệ tới vị trí thiếu chủ của ngươi đó. Ngẫm lại mà xem, mỗi một năm thi một lần để đào thải một vị thiếu chủ. Tiếp theo có bao nhiêu người mỏi mắt mong chờ đây?” Phương Nguyên nói.</p>\n<p>Vừa nghe tới vị trí thiếu chủ, Thương Nhai Tí giận tím mặt cũng phải hòa hoãn lại.</p>\n<p>Phương Nguyên nhìn thần sắc của hắn ta, cũng biết con số chín trăm năm mươi ngàn này có lẽ là nghiền ép hắn ta quá tàn nhẫn, vượt qua ngưỡng chịu đựng cực hạn của hắn ta, đành nhường một bước, nói: “Được rồi, được rồi, vậy thì chin trăm ngàn nguyên thạch, coi như ta sợ ngươi rồi.”</p>\n<p>Thương Nhai Tí từ từ ngồi xuống.</p>\n<p>Hắn ta mới lên vị có một năm mà thôi, lại phải kiểm tra, nguyên thạch trong túi tiền riêng cũng chỉ có hơn bốn trăm ngàn nguyên thạch.</p>\n<p>Sau cuộc giao dịch này, hơn một năm tích lũy khổ cực của hắn đã trôi theo dòng nước. Thật không dễ dàng, một chút gia sản kiếm được cũng đã không còn.</p>\n<p>Có điều vì vị trí thiếu chủ hắn ta cũng chỉ có thể bóp mũi chấp nhận.</p>\n<p>Hắn ta im lặng một chút, cuối cùng gật đầu nói: “Vậy thì chín trăm ngàn nguyên thạch, nhưng chỉ thỏa thuận trên giấy ta không tin được. Chúng ta cần phải thề độc, dùng Cổ thề độc.</p>\n<p>Phương Nguyên do dự.</p>\n<p>“Sao ngươi lại sợ? Không dùng Cổ thề độc ta làm sao ta có thể xác định ngươi sẽ không cầm tiền chạy trốn đây? Chuyện này nhất định phải làm, không thể thương lượng!” Thái độc ủa Thương Nhai Tí rất kiên quyết.</p>\n<p>Kỳ thực Phương Nguyên cũng đã đoán trước sẽ phát sinh tình huống như thế.</p>\n<p>“Đã như vậy thì ta tới trước.” Phương Nguyên vươn tay trái ra.</p>\n<p>Lúc này ThươngNhai Tí mới lộ ra vẻ tươi cười, gọi Cổ thề độc ra.</p>\n<p>Cổ thè độc là một loại cổ nhỏ màu tím, chỉ to bằng đầu ngón tay, khẩu khí dữ tợn, thuộc về Cổ tiêu hao tam chuyển.</p>\n<p>Nó bay tới ngón trỏ bên tay trái Phương Nguyên, cắn vào.</p>\n<p>Một cơn đâu đớn xông vào thần kinh của Phương Nguyên.</p>\n<p>Phương Nguyên nhịn đâu đớn, bắt đầu đọc nội dung trên công văn. Sau khi hắn đọc xong, Cổ thề độc từ kích thước bằng đầu ngón tay bắt đầu to gấp đôi, hấp thụ một lượng lớn tâm huyết của Phương Nguyên.</p>\n<p>Sau đó, Cổ thề độc lại bày tới trên đầu ngón tay của Thương Nhai Tí, bắt đầu hấp thụ máu.</p>\n<p>Thương Nhai Tí cầm lấy công văn, độc toàn bộ nội dung với giọng nói run rẩy, Cổ thề độc lại lớn gấp đôi.</p>\n<p>Hắn ta đau tới mức mặt mũi trắng bệch, nhe răng trợn mắt, lạnh lùng nói: “Hiệp ước chết tiệt này, sao lại nhiều chữ như vậy! Ngươi không viết thiếu gì chứ?Không cần bổ sung gì?”</p>\n<p>Phương Nguyên lắc đầu.</p>\n<p>Thương Nhai Tí nhếch khóe miệng cười nhưng sắc mặt hắn nhăn nhó khó coi, nụ cười cũng có vẻ hung ác.</p>\n<p>Ầm</p>\n<p>Cổ thè độc bị sung huyết nghiêm tọng, đột nhiên nổ tung.</p>\n<p>Thế nhưng máu lại không bắn tung tóe mà hóa thành vô số điểm sáng màu đỏ.</p>\n<p>Điểm sáng bay về phía Phương Nguyên và Thương Nhai Tí, giống như hạt mưa tụ vào mặt hồ, dung nhập vào bên trong thân thể của hai người.</p>\n<p>Hiện tượng này cho thấy thề độc đã có hiệu lực</p>\n<p>Nếu như thấy hai bên có tâm ý không khớp nhau thì Cổ thề độc sẽ tự bạo sau, sẽ hóa thành một bãi màu sền sệt. Xảy ra tình hình như vậy có ý nghĩa rằng là một bên sinh lòng trái với lời thế dẫn tới sử dụng Cổ thề độc thất bại.</p>\n<p>Nhìn thấy tình hình như vậy, Thương Nhai Tí cười càng sâu.</p>\n<p>Hắn ta nhìn Phương Nguyên nói: “Ha ha, chúng ta đã thề độc. Nếu tương lai ngươi đổi ý, hành động trái với lời thế thì sẽ hóa thành một bãi máu sền sệt mà chết.”</p>\n<p>Sắc mặt Phương Nguyên không hề thay đổi, chỉ nói: “Nguyên thạch đâu?”</p>\n<p>Thương Nhai Tí nhún vai nói: “Yên tâm, ta làm sao dám vi phạm lời thề. Cho ngươi!”</p>\n<p>Hắn móc ra một con Cổ.</p>\n<p>Cổ này như quả bóng thủy tinh, nửa trong suốt, to bằng bàn tay, trong quả bóng những đám mây, giống như chặn lại đám mây trắng.</p>\n<p>Mây trắng này hình dạng rất kỳ lạ, giống như một lão già lưng còng chống gậy.</p>\n<p>Lão già tóc trái đào đã bạc, tiên phong đạo cốt, nếp nhăn trên mặt ông nhìn rất sống động, đang mỉm cười ân cần.</p>\n<p>Dây là Cổ nguyên lão.</p>\n<p>Là Cổ chuyên dùng để lưu trữ nguyên thạch.</p>\n<p>Cái gọi là kỹ thuật có chuyên về một môn, Cổ nguyên lão chỉ là Cổ tam chuyển nhưng có thể tồn trữ tối đa dưới một trăm ngàn nguyên thạch.</p>\n<p>“Trong này chỉ có tám trăm bảy mươi ngàn nguyên thạch, còn ba mươi ngàn khối nguyên thạch ta sẽ xoay xở cho ngươi.” Thương Nhai Tí mang theo tâm tình vạn phần không muốn giao Cổ nguyên lão cho Phương Nguyên.</p>\n<p>Trong này có sáu trăm ngàn tiền hàng của Thương gia, hai trăm bảy mươi ngàn còn lại gần như là toàn bộ tài sản cá nhân của Thương Nhai Tí.</p>\n<p>Sau khi Phương Nguyên nhận lấy, hắn ta lại chủ động phối hợp luyện hóa với Phương Nguyên.</p>\n<p>Cổ nguyên lão đổi chủ, mây ở bên trong quả bóng thay đổi, lão già bên trong vốn đang đối mặt với Thương Nhai Tí lúc này thay đổi phương hướng, bắt đầu đối mặt với Phương Nguyên cười.</p>\n<p>Phương Nguyên tiện tai di động Cổ nguyên lão, chỉ cần thay đổi phương hướng thì mây ở bên trong quả bóng sẽ thay đổi, nhưng lão già mây trước sau vẫn đối mặt với Phương Nguyên cười.</p>\n<p>Kỳ thực lão nhân trong Cổ này rất thú vị.</p>\n<p>Nếu như nguyên thạch trong đó ít thì lão già mây này mặt mày ủ rũ. Nếu trữ lượng vừa phải thì lão già mây sẽ có vẻ mặt không có cảm xúc, nếu Nguyên thạch càng nhiều thì lão già mây càng vui vẻ ra mặt.</p>\n<p>Thương Nhai Tí thấy Phương Nguyên chi phối Cổ nguyên lão thì lập tức hiểu được Phương Nguyên biết vận dụng Cổ này.</p>\n<p>Hắn ta hừ một tiếng nói: Cổ nguyên lão này cũng đáng giá không ít tiền, ta không thể tặng không cho ngươi. Cổ nguyên lão này là ta đấug ía từ sàn đầu, bỏ ra sáu ngày sáu trăm khối nguyên thạch mua về.”</p>\n<p>Phương Nguyên gật đầu, Cổ tam chuyển giá trên thị trường phải tới hàng ngàn, Cổ nguyên lão này cũng hiếm thấy, giá trị tuyệt đối phải tầm giá này.</p>\n<p>Lúc này hắn móc nguyên thạch đưa ra cho ThươngNhai Tí.</p>\n<p>Thương Nhai Tí thường dùng Cổ để tồn trữ nguyên thạch, thu nhận những nguyên thạch này trong lòng cảm thấy khó chịu.</p>\n<p>Đây vốn nên là nguyên thạch của hắn ta.</p>\n<p>“Thôi, có thể bảo vệ vị trí thiếu chủ thì sẽ có tất cả, Nguyên thạch thì có thể kiềm lại về, mà cái tên gia hỏa này áp chế ta cũng sẽ không được chết tử tế!”</p>\n<p>Thương Nhai Tí vốn lòng dạ hẹp hòi, Phương Nguyên lại moi hết toàn bộ tiền tài của hắn ta, chỉ ba mươi ngàn nguyên thạch còn lại hắn ta còn phải đi mượn tiền xung quanh.</p>\n<p>Bí phương bạch cốt trên thị trường giá nhiều lắm là sáu trăm ngàn, Phương Nguyên bán cho hắn ta chín trăm ngàn.</p>\n<p>Thương Nhai Tí bóp mũi ăn cái thiệt lớn, cực kỳ hận Phương Nguyên.</p>\n<p>“Ba mươi ngàn khối nguyên thạch còn lại, ta sẽ đưa cho ngươi trong vòng ba ngày. Việc này ta biết ngươi biết, tuyệt không thể để người thứ ba biết. Cho dù bạn của ngươi cũng không được, tốt nhất ngươi đừng nghĩ lợi dụng sơ hở, không có tác dụng.” Thương Nhai Tí đứng dậy định bỏ đi, hắn đã sắp không chịu đựng được.</p>\n<p>Nhìn khuôn mặt xấu xí của Phương Nguyên thêm một giây nữa, lửa giận trong lòng hắn ta sẽ tăng thêm một phần.</p>\n<p>“Hiệp ước không có sơ hở, ngươi cũng xem rồi, không phải sao?” Phương Nguyên vẻ mặt hờ hững.</p>\n"
}