{
  "href": "/reader/co-chan-nhan/jzno",
  "title": "Chương 309: Gia yến (1)",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 309,
  "contentHTML": "<p>Thương Nhai Tí hừ lạnh một tiếng, hắn ta sinh ra từ Thương gia, từ nhỏ mưa dầm thấm đất, lại chấp chưởng khối cửa hàng một năm, cho dfu có sơ hở cũng không gạt được hắn ta.</p>\n<p>“Nghĩ rằng ngươi cũng không dám vi phạm lời thề.” Hắn cười khinh thường, xoay người bỏ đi.</p>\n<p>Phương Nguyên cũng không để tâm, hắn biết tâm tình lúc này của Thương Nhai Tí, cũng vô cùng thấu hiểu.</p>\n<p>Đối với thề độc, hắn cũng không có ý vi phạm.</p>\n<p>Cổ thề độcước thúc rất mạnh, bằng không cũng không được các Cổ sư sử dụng rộng rãi như vậy.</p>\n<p>Không thể tiết lộ cho người thứ ba biết, vậy thì tuyệt đối không thể. Bất kì ai biết được, đều đang đùa giỡn với tính mệnh của bản thân mình.</p>\n<p>Giống như vừa rồi, PHương Nguyên giao cho Thương Nhai Tí sáu ngàn sáu trăm nguyên thạch.</p>\n<p>Giống như hành động này là điều thừa, rõ ràng có thể khấu trừ ba mươi ngàn nguyên thạch còn lại cơ mà.</p>\n<p>Thế nhưng không được.</p>\n<p>Trong thề độc có quy định là chín trăm ngàn nguyên thạch, Thương Nhai Tí phải móc ra chín trăm ngàn đồng nguyên thạch giao cho PHương Nguyên.</p>\n<p>Đây chính là ngạnh tính quy định.</p>\n<p>Sau ba ngày, Thương Nhai Tí gom góp ba mươi ngàn nguyên thạch giao cho Phương Nguyên.</p>\n<p>Mà PHương Nguyên cũng giao bí phương cho hắn ta, đương nhiên, bí phương có giá trị nhất Cổ cốt nhục đoàn viên không thể bán.</p>\n<p>Thương Nhai Tí chỉ biết là các loại Cổ cốt thương, Cổ cốt thương xoắn ốc, sau khi kiểm tra bí phương, phát hiện không có bí phương khác sẽ lấy Cổ cốt thương làm trụ cột, như vậy hắn ta đã cảm thấy thỏa mãn, tâm tình cũng hưng phấn hơn.</p>\n<p>Phương Nguyên lại bán tháo cả Cổ cốt thương, Cổ cốt thương xoắn ốc, và Cổ cốt thứ cho hắn ta.</p>\n<p>Ý theo giá trước kia là bốn mươi ngàn sáu trăm hai mươi khối nguyên thạch.</p>\n<p>Như vậy, kết quả của cuộc giao dịch này là trong tay PHương Nguyên còn lại chín trăm ba mươi tư ngàn lẻ hai mươi khối nguyên thạch. Hơn nữa cộng thêm mốt số nguyên thạch hắn vẫn tích trữ trong tay thì tổng cộng toàn bộ số nguyên thạch là chín trăm bốn mươi lăm ngàn nguyên thạch.</p>\n<p>Phương Nguyên để phần lớn nguyên thạch trong Cổ nguyên lão. Đương nhiên để đề phòng baatsngowf, hắn cũng để một ít trên người và trong đâu suất hoa.</p>\n<p>“Kiếp trước, vào lúc này ta còn ở trong đội buôn lần mò, trên người cũng chỉ có tối đa năm mươi, sáu mươi khối nguyên thạch. Bây giờ ta đã có gần một trăm ngàn nguyên thạch.”</p>\n<p>Phương Nguyên so sánh với kiếp trước, có thể thấy sống lại có ưu thế rất lớn.</p>\n<p>Đương nhiên, hắn cũng rất mạo hiểm.</p>\n<p>Nguy hiểm càng lớn thì tiền lời càng nhiều, trên thế giới chưa bao giờ có bữa ăn miễn phí. Trả giá không nhất định phải nhận được, nhưng muốn có được thì trước hết nhất định phải có trả giá.</p>\n<p>Đảo mắt cái đã ba ngày trôi qua.</p>\n<p>Thương gia đã điều tra xong, Ngụy Ương thay mặt Thương Yến Phi mời hai người: “Hai vị quý khách, gia tộc ta đã bố trí gia yến, mệnh ta tới mời hai vị.”</p>\n<p>“Gia yến? Thời khắc này rốt cục đã tới.”</p>\n<p>Phương Nguyên thầm nghĩ.</p>\n<p>Đình viện không rộng rãi cho lắm, đây chính là nơi mà Thương yến Phi tổ chức gia yến.</p>\n<p>Tiệc rượu ngoài trời, bởi vì ở trong núi cho nên không cần lo trời mưa gió.</p>\n<p>Đình viện này không xa ho, cũng không trang nhã, thậm chí còn hơi tàn tạ.</p>\n<p>Trong đình viện bày ra mười mấy cái bàn thành một vòng, bắt đầu có vẻ hơi chật chội.</p>\n<p>Bên trên bàn bày chút hoa quả, còn có bảng tên cho thấy đây là người nào vị trí nào.</p>\n<p>Đã có ba người tới, ngồi xuống.</p>\n<p>“Đại ca, không biết lần này phụ thân đại nhân triệu tập chúng ta có chuyện gì.” Thương Trào Phong vừ lấy một miến hoa quả màu đỏ bỏ vào miệng, vừa hỏi.</p>\n<p>Lão đại Thương Tù Ngưu ngồi nghiêm túc, đang nhắm mắt dưỡng thần, nghe xong lời này, hắn ta mở mắt ra, giọng trầm thấp: “Phụ thân đại nhân bế quan ra ngoài, nhớ tới chúng ta nên mời gia yến, có gì kỳ lạ?”</p>\n<p>“Mặc dù đại ca nói có lý nhưng lần nào phụ thân đại nhân mở iga yến mà không có việc trọng đại? Đại ca không cảm thấy hôm nay bàn hơi nhiều sao?” Thương Bổ Lao ở bên cạnh tiếp tục nói.</p>\n<p>Thương Trào Phong nở nụ cười, Thương Tù Ngư lại tiếp tục nhắm mắt lại.</p>\n<p>Thương Bồ Lao lóe mắt lên một cái, y chấp chưởng khu phong nguyệt, quản lý thanh lâu to nhỏ, tin tức linh thông nhất. Kỳ thực y đã mơ hồ nghe ngóng phong thanh, y đang định nói tiếp thì bỗng nhiên lỗ tai hơi động nói: “Có người đến rồi.”</p>\n<p>Ánh mắt ba người đều nhìn về phía cánh cửa tiểu viện.</p>\n<p>Một tiếng cọt kẹt vang lên, cửa viện bị người ta đẩy, ba người đi tới.</p>\n<p>Ngụy Ương đi đầu tiên, hai người Phương Bạch đi phía sau.</p>\n<p>Đình viện này trước đây hai người Phương Bạch đã từng tới đây, chính là ngôi nhà riêng lần triệu kiến trước đó.</p>\n<p>“Ngôi nhà riêng này chính là năm đó tộc trưởng đại nhân vẫn là một trong những vị thiếu chủ, bị mấy vị thiếu chủ khác liên hợp chèn ép. Tộc trưởng đại nhân lùi một bước để tiến hai bước, chủ động từ bỏ vị trí thiếu chủ trở thành một người tộc nhân bình thường. Thời gian đoạn phách đó đã ở lại đây. Sau đó tộc trưởng đại nhân công thành, vì để cảnh giác hậu bối của mình nên đã bảo lưu lại nơi này. Xưa nay, đều tổ chức gia yến ở chỗ này.”</p>\n<p>Ngụy Ương vừ mở cửa vừa giới thiệu.</p>\n<p>Sau đó hắn ta phát hiện ở trong viện có ba người, nói: “Ưm, hóa ra là ba vị thiếu chũ đã tới.”</p>\n<p>Thương Tù Ngưu, THương Trào Phong, và Thương Bồ Lao đều vội đứng dậy, ôm quyền nói với Ngụy Ương: “Ngụy Ương gia lão, có lễ.”</p>\n<p>Ngụy Ương là một trong năm đại tướng tài của Thương Yến Phi, trọng thần của Thương gia. Phàm là thiếu chủ muốn cạnh tranh vị trí thiếu tộc trưởng đều muốn tranh thủ đánh giá của Ngụy Ương.</p>\n<p>“Ba vị thiếu chủ tốt lành, hai vị này chính là quý khách mà tộc trưởng đại nhân mời hôm nay.” Ngụy Ương chắp tay, nét mặt bình thản. Hắn ta là gia lão, địa vị cao hơn các vị thiếu chủ một bậc. Lại là trọng thần nên sẽ không đi nịnh bợ những vị thiếu chủ này.</p>\n<p>“Hai vị, vin mời ngồi bên này.” Ngụy Ương dẫn hai người Phương Bạch tới chỗ ngồi của từng người.</p>\n<p>Ba người Thương Tù Ngưu hai mặt nhìn nhau, đều nhìn ra sự ngạc nhiên nghi ngờ trong mắt nhau, kinh ngạc và hiếu kỳ.</p>\n<p>Đây là gia yến, sao lại mời người ngoài?</p>\n<p>Hai người này rốt cục có thân phận gì? Làm vị trí gì, còn ngồi gần vị trí chủ vị phụ thân đại nhân hơn chúng ta?</p>\n<p>Ngụy Ương cũng ngồi xuống, hắn ta mỉm cười nói tiếp: “Ta giới thiệu với hai người một chút, đây là Thương Tu Ngưu, trưởng tử của tộc trưởng đại nhân, bây giờ chấp chưởng khu gửi nuôi của Thương gia. Vị này chính là Thương Trào Phong, con thứ tư của tộc trưởng đại nhân, chương quản toàn bộ khu cổ đấu trong Thương gia thành. Vị này chính là Thương Bồ Lao, y chưởng quản toàn bộ thanh lâu khu Phong Nguyệt.</p>\n<p>Thương Tù Ngưu thể trạng khỏe mạnh, giọng nói trầm thấp, vừa nhìn đã biết là người trầm ổn. Hắn ta có tuổi lớn nhất, đã gần tới ba mươi tuổi.</p>\n<p>Thương Trào Phong tóc tai lộn xộn, sốn mũi cao, tỏa ra sự ngông cuồng.</p>\n<p>Thương Bồ Lao thanh tú nhất, dáng người gầy, sắc mặt trắng nõn, đôi mắt hoa đào phong lưu, hiển nhiên là quanh năm sa vào những bông hoa.</p>\n<p>“Tù Ngưu bái kiến hai vị quý khách.” Thương Tù Ngưu ôm quyền thi lễ trước tiên.</p>\n<p>Ngụy Ương không chủ động giới thiệu hai người Phương Bạch, ba vị thiếu chủ đều là người sáng suốt, đương nhiên không ngốc đến mức truy hỏi.</p>\n<p>“Ba vị thiếu chủ có lý, ta chính là Hắc Thổ, vị này chính là bạn của ta Bạch Vân.” Phương Nguyên giới thiệu.</p>\n<p>Tên của hai người này rõ ràng là tên giả.</p>\n<p>Điều này càng làm cho ba vị thiếu chủ khó đoán được lai lịch của hai người Phương Bạch, chỉ có thể miễn cưỡng mỉm cười.</p>\n<p>Sắp tới gần bữa tiệc cũng có các vị thiếu chủ khác tới.</p>\n<p>Có Thương Tỳ Hưu quản lý tràng đánh bạch, Thương Toan Nghê phụ trách lửu lâu, Thương Phụ Hý quản lý sàn đấu giá, Thương Bí Hý chấp chưởng đại luyện. Còn có Thương Nhai Tí mà Phương Nguyên đã quen biết.</p>\n<p>Phương Ương giới thiệu cho hai người Phương Bạch, những thiếu chủ này nhiền hấy hai người Phương Bạch, đều hoặc nhiều ít lộ ra sắc mặt khác thường.</p>\n<p>Bọn họ ngồi xuống, nhiều người nên cũng nhiều lời nói hơn, Đình viện nhỏ dần dần trở nên náo nhiệt.</p>\n<p>Sắp tời gần giờ khai tiệc, cảnh cửa bỗng nhiên bị đẩy ra, một vị thiếu chủ vội vã xông vào.</p>\n<p>Người này có vóc người cao gầy, lông mày rậm mắt hổ, chính là Thương Bệ Ngạ, chưởng quản thành vệ quân Thương gia thành.</p>\n"
}