{
  "href": "/reader/co-chan-nhan/cyuf",
  "title": "Chương 31: Phương Nguyên, ngươi gặp đại họa rồi!",
  "author": "Lamlamyu17",
  "slug": {},
  "chapterNumber": 31,
  "contentHTML": "<p>\"Ta khổ luyện quyền thuật cơ bản liên tục bảy ngày, không ngờ chỉ có thể cầm cự trong tay Phương Nguyên hai chiêu, lại bị hắn đánh ngất một lần nữa. Sỉ nhục, thật sỉ nhục!\" Trong lòng Cổ Nguyệt Mạc Bắc tràn đầy xấu hổ và giận dữ.</p>\n<p>Trong sân giữa, hắn liên tục ra quyền đấm cước đá vào người gỗ, đánh đến bịch bịch vang động.</p>\n<p>Đúng lúc này, một tiếng cười khẽ vang lên: \"Tiểu đệ, đệ có thâm cừu đại hận gì với người gỗ sao, hận nó đến như vậy?\"</p>\n<p>Nghe giọng nói quen thuộc này, vẻ mặt Cổ Nguyệt Mạc Bắc thả lỏng. Hắn ngừng công kích, quay đầu lại: \"Tỷ tỷ, tỷ đã trở về!\"</p>\n<p>\"Ừ, nhiệm vụ trinh sát mà gia tộc phái đi ra ngoài hơn mười ngày...\" Cổ Nguyệt Mạc Nhan cười đáp, nàng ta là tỷ tỷ ruột của Mạc Bắc, hiện tại đã là cổ sư nhị chuyển trung giai.</p>\n<p>Nhưng chỉ chốc lát, nàng ta biến sắc, ánh mắt hiện lên vẻ ác liệt: \"Tiểu đệ, vết thương trên mặt đệ là có chuyện gì xảy ra? Ai bắt nạt đệ?\"</p>\n<p>\"A, không có chuyện gì. Đây là do đệ không cẩn thận té trúng đầu.\" Mạc Bắc có vẻ bối rối, tìm bừa một lý do cho qua. Hắn cũng không muốn tỷ tỷ biết chuyện của mình. Đường đường là người cầm quyền tương lai của Mạc gia, cháu trai ruột của Cổ Nguyệt Mạc Trần, lại bị người ta đánh bất tỉnh hai lần liên tiếp.</p>\n<p>Nhưng mà vô cùng may mắn là, cũng không phải một mình hắn xui xẻo, những người khác đều có phần.</p>\n<p>\"Ha, là vậy sao, vậy đệ phải cẩn thận một chút. Đúng rồi, đệ luyện quyền như vậy là không được. Đệ không có cổ tăng cường phòng ngự thì phải quấn vải dày, như vậy mới có thể bảo vệ tay chân đệ không bị thương tổn.\" Cổ Nguyệt Mạc Nhan dặn dò vài câu rồi rời đi.</p>\n<p>\"Chào tiểu thư.\"</p>\n<p>\"Tiểu thư mạnh khỏe.\"</p>\n<p>\"Đại tiểu thư đã trở về sao, nô tài bái kiến đại tiểu thư.\"</p>\n<p>Cổ Nguyệt Mạc Nhan lạnh lùng, bước nhanh đi về phía trước. Dọc theo đường đi, gia nô đụng phải đều không ai không khom mình hành lễ.</p>\n<p>Nàng ta đi đến trước thư phòng, cũng không bẩm báo, trực tiếp đẩy cửa đi vào.</p>\n<p>Trong thư phòng, Cổ Nguyệt Mạc Trần đưa lưng về phía nàng ta, đang đứng luyện chữ ở trước bàn.</p>\n<p>\"Đã trở về sao?\" Cổ Nguyệt Mạc Trần cũng không quay đầu mà hỏi thẳng, \"Trinh sát ở bên ngoài hơn nửa tháng, tình hình ổ sói như thế nào?\"</p>\n<p>\"Gia gia, làm sao người biết là con?\" Mạc Nhan sửng sốt.</p>\n<p>\"Hừ, cả cái nhà này, trừ ngươi ra, còn ai có thể ỷ vào sự nuông chiều của ta mà không tuân theo quy củ, ngay cả gõ cửa cũng thèm làm?\" Cổ Nguyệt Mạc Trần nói bằng giọng điệu trách cứ, nhưng khi xoay người lại, vẻ mặt ông ta lại rất ôn hòa, đôi mắt nhìn Mạc Nhan mang theo ý cười.</p>\n<p>Mạc Nhan bĩu môi: \"Nói tới cưng chiều thì thật ra gia gia còn cưng chìu đệ đệ hơn. Chỉ là sau này đệ đệ phải nắm quyền, gia gia yêu cầu nghiêm khắc với nó nên người ngoài mới không nhận ra được sự cưng chiều này mà thôi.\"</p>\n<p>Nàng ta dừng một chút, lại hỏi: \"Gia gia, sao tiểu đệ lại bị người ta đánh! Con mới vừa hỏi nó, nó nói dối. Con cũng không thể ép nó, đành phải đến hỏi gia gia.\"</p>\n<p>Cổ Nguyệt Mạc Trần nghiêm mặt: \"Ngươi vẫn chưa trả lời câu hỏi của ta.\" Ông ta để bút xuống, kéo ghế qua, từ từ ngồi xuống.</p>\n<p>Mạc Nhan đành phải bẩm báo: \"Ổ sói đã gần đầy, dựa theo tốc độ sinh sản này, năm nay không có lang triều* nhưng năm sau nhất định sẽ có lang triều tấn công sơn trại.\"</p>\n<p><i>(*Lang triều: có thể hiểu là làn sóng tấn công thành đàn của mấy con sói này. Ai đọc nhiều truyện tiên hiệp là biết mà nhỉ, nó tương tự thú triều vậy.)</i></p>\n<p>Cổ Nguyệt Mạc Trần lại hỏi: \"Trên cơ bản là mỗi ba năm đều sẽ có một lần lang triều, đây cũng không có gì bất ngờ. Nhưng mà trong bầy sói đó có bao nhiêu con sói vương miện*?\"</p>\n<p><i>(*Nguyên văn: \"lôi quan đầu lang\", tên này nôm na là sói đội vương miện sấm sét.)</i></p>\n<p>\"Khoảng chừng ba con.\" Mạc Nhan đáp.</p>\n<p>Cổ Nguyệt Mạc Trần gật đầu, yên lòng. Sói vương miện là thủ lĩnh trong bầy sói, khi có lang triều tấn công sơn trại, nó là loại khó giải quyết nhất.</p>\n<p>Ba con sói vương miện cũng không nhiều lắm, vì trên núi Thanh Mao có ba nhà sơn trại. Mỗi sơn trại gánh vác một phần, áp lực từ lang triều sẽ giảm đi.</p>\n<p>\"Gia gia, ngài còn chưa nói cho con biết chuyện của tiểu đệ đó.\" Mạc Nhan không cam lòng mà hỏi lại.</p>\n<p>\"Nói cho ngươi biết cũng không sao. Mạc Bắc là bị người ta đánh, bảy ngày trước một lần, ngày hôm nay là lần thứ hai. Nó bị đánh nằm úp sấp ngay ở cổng học đường, cả hai lần đều là hôn mê tại chỗ.\" Cổ Nguyệt Mạc Trần cười nói.</p>\n<p>\"Ai to gan lớn mật đến vậy, dám đánh bất tỉnh tiểu đệ?\" Mạc Nhan trừng mắt.</p>\n<p>\"Đó là bạn học của nó, tên là Phương Nguyên. Hắn đánh rất tốt...\" Cổ Nguyệt Mạc Trần ha hả cười ra tiếng.</p>\n<p>Mạc Nhan càng trừng lớn mắt, không hiểu hỏi: \"Gia gia, ngài nói gì vậy? Mạc Bắc chính là cháu trai ruột của ngài mà!\"</p>\n<p>Cổ Nguyệt Mạc Trần nhìn cháu gái đầy thâm ý, lời nói sâu xa: \"Mạc Nhan, ngươi là con gái nên có thể không hiểu. Thất bại và sỉ nhục sẽ khiến người ta tiến bộ. Không có thất bại, thì không rèn luyện ra được một người đàn ông trưởng thành và chín chắn.\"</p>\n<p>\"Mạc Bắc bị đánh, đó là thất bại của nó. Nó tỉnh táo lại, bắt đầu xin chỉ bảo công phu quyền cước từ bọn hộ viện, đây là một sự tiến bộ. Mà sự tiến bộ này, chính là do Phương Nguyên thức tỉnh nó. Ngươi là tỷ tỷ ruột của nó, nếu muốn bảo vệ nó một cách chân chính thì không nên can thiệp vào sự trưởng thành của nó. Phương Nguyên chỉ là một tiểu tử nghèo loại bính, mà Mạc Bắc lại có tư chất loại ất, sau lưng nó còn có chúng ta, sớm muộn gì cũng có một ngày nó sẽ dẫm nát Phương Nguyên dưới chân.\"</p>\n<p>\"Để lại đối thủ này cho Mạc Bắc đi. Trong cuộc đời nữ nhân cần người yêu và bạn bè. Nhưng trong đời nam nhân, cả bạn bè người thân người yêu, có cũng được không có cũng không sao, chỉ không thể thiếu đối thủ. Ngươi không nên đi gây sự với Phương Nguyên, biết không? Đây là chuyện nhỏ trong đám đồng lứa. Ngươi tham dự vào chính là ỷ lớn hiếp nhỏ, phá hỏng quy củ, người khác cũng sẽ khinh thường Mạc gia chúng ta.\"</p>\n<p>Mạc Nhan vài lần mở miệng muốn nói, nhưng dưới ánh nhìn chằm chằm của Cổ Nguyệt Mạc Trần, nàng ta đành phải trả lời: \"Dạ, gia gia. Tôn nữ hiểu.\"</p>\n<p>Nàng ta cúi đầu rời khỏi thư phòng, nên cho dù là Cổ Nguyệt Mạc Trần cũng không phát hiện rằng trong mắt nàng ta vẫn lóe lên ánh sáng khác thường.</p>\n<p>\"Gia gia, đây là phương thức người nuông chiều cháu trai. Mà Mạc Nhan con cũng có phương thức bảo vệ tiểu đệ của con!\" Mạc Nhan đã sớm có ý định khác trong lòng.</p>\n<p>...</p>\n<p>Trong phòng ăn khách sạn, vài cái bàn ăn đều đã có người ngồi dùng bữa, vì vậy nơi này cũng có vẻ hơi náo nhiệt.</p>\n<p>Một hai tiểu nhị bưng món ăn trên mâm, chạy qua chạy lại trong phòng giống như con thoi.</p>\n<p>Phương Nguyên ngồi ở một bàn gần cửa sổ. Sau khi chọn vài món ăn, hắn vừa ăn vừa nhìn ra song cửa, trông về phía xa.</p>\n<p>Nơi chân trời, nắng chiều như lửa thiêu.</p>\n<p>Mặt trời đã chìm xuống hơn quá nửa nhưng vẫn lưu luyến ngóng nhìn khắp nơi một lần sau cùng, mà ánh chiều tà chính là cái ngoái đầu nhìn lại khôn nguôi của nó.</p>\n<p>Dãy núi phía xa, hoàng hôn đã che phủ. Trên con đường bên cạnh, đoàn người trở về nhà. Một số là nông dân chân trần dính đầy bùn đất. Một số là người hái thuốc lưng cõng sọt tre. Một số là thợ săn khiêng chim trĩ, lợn rừng vân vân. Còn có một số khác là cổ sư. Bọn họ thường hay mặc một bộ võ phục màu xanh lam, bên hông buộc đai lưng bản rộng, dáng vẻ sắc bén lão luyện.</p>\n<p>Đai lưng này rất gây chú ý, của cổ sư nhất chuyển là màu xanh, mặt trước khảm một miếng đồng, trên miếng đồng có một chữ \"Nhất\".</p>\n<p>Cổ sư nhị chuyển thì đeo đai lưng màu đỏ, ở giữa khảm miếng thép, trên mặt có khắc chữ \"Nhị\".</p>\n<p>Phương Nguyên ngồi bên cửa sổ, quan sát một hồi. Hắn thấy được sáu đến bảy cổ sư nhất chuyển, phần lớn là người trẻ tuổi. Ngoài ra còn có một cổ sư nhị chuyển, người này là một hán tử trung niên.</p>\n<p>Về phần cổ sư tam chuyển, bọn họ thường đã là gia lão. Tứ chuyển thì là tộc trưởng, đứng đầu một trại.</p>\n<p>Cổ sư ngũ chuyển rất hiếm thấy. Trong lịch sử bộ tộc Cổ Nguyệt cũng chỉ có tộc trưởng đời thứ nhất và tộc trưởng đời thứ tư.</p>\n<p>\"Thật ra quan sát đánh giá thực lực một gia tộc là chuyện rất đơn giản. Chỉ cần tìm một chỗ trong sơn trại rồi ngồi xuống, tỉ mỉ quan sát người đi đường trong một giờ đồng hồ, nhìn thử trong đó có bao nhiêu cổ sư nhất chuyển, bao nhiêu cổ sư nhị chuyển. Vậy là có thể nhìn ra nội tình và thực lực của gia tộc này.\" Trong lòng Phương Nguyên thầm tổng kết ra một kinh nghiệm.</p>\n<p>Như Cổ Nguyệt sơn trại, hai mươi người đi trên đường, trong đó có sáu vị cổ sư. Trong sáu cổ sư này, với năm mươi phần trăm xác suất, sẽ có một cổ sư nhị chuyển.</p>\n<p>Cổ Nguyệt sơn trại chính là bằng vào thực lực và nội tình như vậy, mà chiếm được nhiều tài nguyên nhất núi Thanh Mao. Có thể nói là bá chủ núi Thanh Mao.</p>\n<p>Thế nhưng núi Thanh Mao chỉ là một góc nhỏ ở Nam Cương rộng lớn. Ở trong toàn bộ Nam Cương, Cổ Nguyệt sơn trại chỉ có thể xem như là trong tộc đàn ở tầng lớp trung bình dưới.</p>\n<p>\"Ta bây giờ chỉ vừa mới tu hành, có tu vi nhất chuyển sơ giai, ngay cả tư cách một thân một mình lang bạt Nam Cương cũng không có. Ít nhất ta phải có thực lực tam chuyển mới có thể đi xa.\" Phương Nguyên vừa ăn vừa thầm thở dài xa xăm.</p>\n<p>Núi Thanh Mao quá nhỏ, chứa không được dã tâm của hắn, hắn đã định trước phải rời đi.</p>\n<p>\"Ha ha, Cổ Nguyệt Phương Nguyên, rốt cuộc đã tìm được ngươi.\" Đúng lúc này, một gã đàn ông trung niên cười gằn đi đến.</p>\n<p>\"Hử?\" Phương Nguyên quay đầu nhìn lại, chỉ thấy gương mặt đối phương vàng như nến, lông mày mũi dùi, thế nhưng thân hình cao lớn vạm vỡ. Gã đang bước đến đây, hai tay khoanh lại trước ngực, mắt nhìn xuống từ trên cao, ánh mắt chòng chọc vào thiếu niên Phương Nguyên đang ngồi ăn cơm, trong đôi mắt nhỏ dài lóe lên tia nhìn bén ngót.</p>\n<p>\"Phương Nguyên, ngươi gặp đại hoạ rồi, có biết chưa? Khà khà, ngươi lại dám đánh tiểu thiếu gia của Mạc gia chúng ta. Bây giờ tiểu thư Mạc Nhan đang tìm ngươi khắp nơi để tính sổ.\" Gã đàn ông trung niên cười nhạo không ngừng. Gã nhìn Phương Nguyên từ trên xuống dưới, mơ hồ có một khí thế áp bức toả ra.</p>\n"
}