{
  "href": "/reader/co-chan-nhan/arbl",
  "title": "Chương 310: Gia yến (2)",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 310,
  "contentHTML": "<p>Thành vệ quân xử lý về tranh cãi, mâu thuẫn, duy trì trị an, chính là nơi bận rộn nhất.</p>\n<p>Khách khí vài câu với hai người Phương Bạch, Thương Bệ Ngạn còn chưa ngồi xuống bỗng nhiên vị trí chủ vị lóe lên ánh lửa, Thương Yến Phi hiện ra.</p>\n<p>Lần này Thương Yến Phi mặc một thân áo trắng, góc viền ống tay đều có nạm vàng. Một dòng máu đỏ tươi tản ra tới bên hông, phối hợp với khuôn mặt anh tuấn hình thành nên khí tức và mị lực đặc biệt của ông ta.</p>\n<p>“Con bái kiến phụ thân đại nhân.” Chúng thiếu chủ cùng nhau đứng dậy, sau đó quỳ một chân trên đất, cùng nói.</p>\n<p>“Tộc trưởng đại nhân.” Ngụy Ương đứng lên nói.</p>\n<p>Cũng trong lúc đó, hai người Phương Bạch cuãng đứng dậy hành lễ.</p>\n<p>“Đều ngồi xuống đi.” Thương Yến Phi nửa nằm trên ghế ngồi rồng, tùy ý phất tay.</p>\n<p>Trong nhất thời, xuất hiện ánh hào quang bảy màu xán lạn, như giọt mưa, như mây mù.</p>\n<p>Ánh hào quang rơi xuống trên bàn của mọi người, hóa thành một món ngon tinh mỹ, trong nhất thời những món ăn ngon phân tán trong tiểu viện.</p>\n<p>Phương Nguyên đã nhận ra, đây là Cổ cẩm tú thực hạp.</p>\n<p>Thương Yến Phi sở hữu Cổ ngũ chuyển, chuyên dùng để cất giữ những món ngon. Món ngon khi đặt bên trong đó trạng thái ra sao thì khi lấy ra chính là trạng thái đó.</p>\n<p>Kiếp trước, Phương Nguyên dốc sức làm trong đội buôn, sau khi sơn trại Cổ Nguyệt bị diệt vong, hắn cũng không còn nơi nương tựa. Nghĩa Thiên Sơn đột nhiên quật khởi, Cổ sư ma đạo kết liên minh, thanh thế hùng vĩ, đụng vào điểm mấu chốt của chính đạo.</p>\n<p>Các gia tộc lớn liên hợp lại vây công Nghĩa Thiên Sơn.</p>\n<p>Thương Yến Phi chính là một trong những thủ lĩnh liên quân, khi Ông ta khao thưởng tam quân hay dùng Cổ cẩm tú thực hạp này.</p>\n<p>Chỉ phất ống tay áo là có mỹ thực khao mấy chục nghìn người, có tác dụng lớn trong cổ vũ sĩ khí liên quân.</p>\n<p>Kể từ đó, Cổ cẩm tú thực hạp đã trở thành một biểu tượng của Thương Yến Phi, vì thế chuyện này vẫn được người đời đàm luận.</p>\n<p>Lúc đó, Phương Nguyên dựa vào ưu thế người “xuyên việt”, trở thành một tiểu đầu mục tầng chót gia nhập một nhánh trong đội ngũ bán dạo, phụ trách áp giải vật tư cung cấp cho liên quân chính đạo.</p>\n<p>Hắn tận mắt nhìn thấy Thương Yến Phi vận dụng Cổ cẩm tú thực hạp.</p>\n<p>Hào quang bảy màu đầy trời, bốc lên, soi sáng lóa cả mắt, chiếu rọi trời đất, tình cảnh thật hùng vĩ.</p>\n<p>“Không ngờ kiếp này, ta đã nhìn thấy Cổ cẩm tú thực hạp “sớm mầy năm” đồng thời chính bản thân mình lại thành quý khách của Thương gia.” Phương Nghuyên cảm khái.</p>\n<p>Kiếp trước kiếp này đã có sự so sánh rõ ràng, dây chính là ưu thế lớn của việc sống lại.</p>\n<p>Mà ưu thế sống lại này đến từ Xuân Thu Thiền, chính là thành quả và nỗ lực phấn đấu tích lũy mà toàn bộ kiếp trước hắn có được.</p>\n<p>Thương Yến Phi bày thức ăn ra, tiếp nói nhìn các con nói: “Ngày hôm nay có hai vị quý khách ở đây, các con đều phải từng người tiến lên chúc rượu. Tù Ngưu, con là lão đại, con đi trước làm gương đi.”</p>\n<p>Chính miệng phụ thân đại nhân cặn dặn, tuy Thương gia thiếu chủ có nghi hoặc trong lòng nhưng không người nào dám thất lễ.</p>\n<p>Thương Tù Ngưu lập tức đứng dậy, giơ ly rượu, giọng trầm thấp nói</p>\n<p>Vừa nói xong, hắn ta ngửa cổ uống cạn sạch chén rượu.</p>\n<p>Phương Nguyên cũng uống một chén rượu, Bạch Ngưng Băng vẫn chỉ uống nước.</p>\n<p>Trong những thiếu chủ này, Tù Ngưu là lớn tuổi nhất, đã gần ba mươi tuổi, diện mạo càng già dặn hơn, mời nhìn còn tưởng bốn mươi tuổi.</p>\n<p>Trái lại cha của hắn ta Thương Yế Phi giống như chàng thanh niên hai mươi tuổi. Hai cha con nếu đứng một chỗ so sánh thì là một cảnh tượng thú vị.</p>\n<p>“Trước khi yến tiệc bắt đầu, tôi cũng đã nói chuyện qua với hai vị quý khách. Lần đầu gặp gỡ, nói chuyện cũng vui. Nếu như hai quý khách có thời gian rảnh có thể tới tràng của ta chơi một chút, Cổ đấu tuyệt đối rất thú vị đó.” Thương Trào Phong cũng đứng dậy nói.</p>\n<p>Phương Nguyên mỉm cười, mặc dù là mới gặp lần đầu nhưng hắn hiểu khá rõ về Thương Trào Phong.</p>\n<p>Người này hiếu chiến tàn nhẫn tranh đoạt. Kiếp trước thiếu chút nữa là trở thành thiếu chủ của Thương gia, đã từng là người cản trở lớn nhất của Thương Tâm Từ.</p>\n<p>“Tứ cá đấu Cổ đấu quá máu tánh, vẫn là mỹ nhân ca vũ di tình.” Thương Bồ Lao phản bác, nhìn về phía Phương Bạch chúc rượu, đôi mắt hoa đào lấp lóe hào quang nói: “Tiểu tử nguyện xin mời hai vị quý khách tới tâm sự phong nguyệt.”</p>\n<p>“Rảnh rỗi, nhất định nhất định.” Phương Nguyên nói một câu khách sáo, mỉm cười uống rượu.</p>\n<p>Buổi gia yến này ở trong mắt của hắn cũng coi như là một buổi tiệc danh nhân.</p>\n<p>Những Thương gia thiếu chủ này, đa số đều có diễn biến của mình ở Nam Cương trong tương lai.</p>\n<p>Thương Yến Phi có đông con cái, những người này có thể cạnh tranh kịch liệt trong đó, đương nhiên có năng lực nhất định. Có thể nói rồng phượng trong người, mỹ ngọc trong đá.</p>\n<p>Mỗi mọt người đều có tính cách khác biệt, cùng với phong cách làm việc của họ, lúc này bọn họ hội tụ một nơi, giống như minh châu tỏa ra ánh hào quang sáng tối hòa lẫn vào nhau.</p>\n<p>Trưởng Từ Thương Tù Ngưu, con trai thứ hai Thương Nhai Tí, thứ tư Thương Trào Phong, con thứ tám Thương Bồ Lao.</p>\n<p>Con thứ chín Thương Toàn Nghê, miệng rộng giống như dùng một Cổ gì đó, mỗi lần thở thì từ xoang mũi phun ra hai làn sương khói lượn lờ bên người.</p>\n<p>Con thứ mười Thương Bí Hý, vóc người đô thấp béo đôn hậu, nhìn như không có gì đáng chú ý, nhưng Phương Nguyên biết, trên người người này có cất chứa cự lực, khí tức mạnh hơn mình mấy lần.</p>\n<p>Người con thứ mười hai Thương Bệ Ngạn, sau này có thông gia với Thiết gia, sau khi trở thành kế thừa Thiết Huyết Lạnh, được công nhận là thần toán số hai ở Nam Cương.</p>\n<p>Người con thứ mười ba Thương Phụ Hý, rất có trí kế, khi chính đạo liên quân vây công Nghĩa Thiên Sơn, người này nhiều lần hiến kế khiến cho Cổ sư ma đạo chịu nhiều đau khổ.</p>\n<p>Còn có người con thứ hai mươi mốt Thương Tỳ Hưu, nhỏ tuổi nhất, có đại tài nhưng trưởng thành muộn. Rất nhiều năm sau, khi Thương gia lụi bại, người này dấn thân vào ma đạo, trở thành đại ma đầu ác danh lan xa Nam Cương.</p>\n<p>“Phụ thân, xin lỗi, con tới muộn.” Trong lúc chúc rượu, cửa viện bị đẩy ra, một thiếu nữ đi tới.</p>\n<p>Nàng là Thương Ly Vẫn, đứng thứ mười sáu, trông coi diễn võ trường. Đôi mắt linh động, mặt như hoa đào, tính tình hoạt bát, là một mỹ nhân.</p>\n<p>Nhìn mọi người đều mời rượu, cuối cùng Thương Yến Phi cũng giơ chén rượu trong tay lên, đối diện với hai người Phương Bạch: “Cảm tạ hai vị đã bảo vệ Tâm Từ suốt đường đi, mới làm cho ta có thêm một người con gái.”</p>\n<p>Lời này vừa nói ra, cả sảnh đường ai nấy đều giật mình.</p>\n<p>\"Con gái?\"</p>\n<p>Một đám thiếu chủ đều toát ra thần sắc kinh dị, nhìn nhau.</p>\n<p>Thương Nhai Tí bừng tỉnh ngộ, vỗ trán một cái, hóa ra là bộ dạng này. Bởi vì như thế, phụ thân đại nhân với trọng đãi hai người này!</p>\n<p>Bóc đi khăn che mặt thần bí, ánh mắt Thương Nhai Tí nhìn về phía Phương Nguyên có nỗi uất hận ẩn giấu trong đó.</p>\n<p>Hắn ta đã không còn e ngại.</p>\n<p>Bây giờ đã biết lai lịch của ngươi, đợi ta vượt qua lần thi này, thở ra hơi, sẽ lại từ từ đối phó hai tên khốn các ngươi!</p>\n<p>Trong lúc nhất thời, trong tiểu viện hoàn toàn yên tĩnh.</p>\n<p>Thương Yến Phi mỉm cười, ánh mắt liếc nhìn xung quanh, để cho đám người thời gian tiếp nhận.</p>\n<p>Phương Nguyên rất \"phối hợp\" chính là biểu hiện ra vẻ chấn kinh, gồm cả giật mình, lại có cả thần sắc hoài nghi, trong miệng thì thào: \"Chẳng lẽ là?\"</p>\n<p>\"Không tệ.\" Thương Yến Phi nhìn xem hắn, gật gật đầu: \"Chính là hai người các ngươi khi trên đường đi đã hộ vệ cho tiểu thư của Trương gia. Nàng chính là con gái của ta, từ khi nàng vừa mới bước vào thành Thương gia, ta đã cảm nhận được huyết mạch của nàng, bây giờ đã nhận nhau.\"</p>\n<p>\"Trương Tâm Từ!\" Bạch Ngưng Băng thốt ra.</p>\n<p>Thương Yến Phi cười sang sảng một tiếng: \"Ha ha ha, bây giờ nàng đã không còn là họ Trương, mà là họ Thương. Hai vị đã cứu được mạng con gái ta thì chính là ân nhân của Thương gia chúng ta. Cho nên hãy để người một nhà chúng ta mời rượu.</p>\n<p>Đang nói chuyện, cửa sân bị người nhẹ nhàng đẩy ra.</p>\n<p>Thiếu nữ cổ sư Điền Lam một thân trang phục nha hoàn sau khi đẩy cửa ra liền trở lại bên người Thương Tâm Từ.</p>\n<p>\"Tiểu thư...\" Tiểu Điệp nhìn xem người đầy viện, không khỏi khiếp đảm.</p>\n<p>\"Chúng ta đi vào đi.\" Thương Tâm Từ khẽ thở dài một cái, đi vào bên trong đình viện trong ánh nhìn chăm chú của mọi người.</p>\n<p>Bỗng nhiên, nàng dừng bước lại, trên mặt hiện ra thần sắc vừa ngạc nhiên vừa mừng rỡ.</p>\n<p>Nàng nhìn thấy hai người Phương Bạch.</p>\n<p>\"Vậy mà thật sự là nàng!\" Thời khắc nhìn thấy Thương Tâm Từ, con ngươi Bạch Ngưng Băng bỗng nhiên co lại chỉ bằng mũi kim. Nàng vô cùng vô cùng ngạc nhiên!</p>\n"
}