{
  "href": "/reader/co-chan-nhan/fknx",
  "title": "Chương 312: Lệnh bài Tử Kinh (1)",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 312,
  "contentHTML": "<p>Thương Phụ Hý rất nhanh liền phản ứng kịp, không khỏi nheo cặp mắt lại, thầm khen câu trả lời tuyệt diệu này.</p>\n<p>Hai người Phương Bạch cứu con gái ruột của Thương Yến Phi, Thương Yến Phi nhất định có trọng thưởng. Nếu là ngay cả công lao như vậy cũng không trọng thưởng, thì như vậy người ngoài sẽ đánh giá Thương gia như thế nào? Nếu như sau này thiếu chủ của Thương gia gặp phải nguy nan, còn ai sẽ ra tay cứu giúp chứ?</p>\n<p>Thương Tâm Từ thấy Phương Nguyên vậy mà không muốn khen thưởng, âm thầm nóng vội, mở miệng nói với Thương Yến Phi: \"Phụ thân đại nhân, thực ra lần này hành hương trên đường, Hắc Thổ đại ca đã tổn thất rất nhiều tiền hàng.\"</p>\n<p>Thương Yến Phi là nhân vật khôn khéo cỡ nào, Thương Tâm Từ còn chưa nói xong, ông ta liền hiểu tâm ý của con gái ruột. Đây là thay hai người Phương Bạch lấy tiền thưởng đó.</p>\n<p>Ông ta gật gật đầu: \"Hai vị đã là cổ sư, vậy thì lấy một trăm vạn nguyên thạch đem tặng, trò chuyện tỏ lòng biết ơn.\"</p>\n<p>Nghe lời này, rất nhiều thiếu chủ xém chút nữa đã chảy nước bọt.</p>\n<p>Mặc dù bọn họ nắm giữ rất nhiều sản nghiệp của thành Thương gia, nhưng chúng dân nhìn chằm chằm, lại có khảo hạch đánh giá hàng năm, khó mà qua trung gian kiếm lời bỏ vào túi riêng.</p>\n<p>Thương Nhai Tí tài hoa cũng có, chính là tham quá nhiều, mới đứa đến công trạng tràn ngập nguy hiểm.</p>\n<p>Phương Nguyên lại lắc đầu một lần nữa: \"Thực không dám giấu giếm, tại hạ đã từng nhổ răng cọp, cướp được một cái truyền thừa. Bây giờ bán bí phương, nên tạm thời không thiếu nguyên thạch.\"</p>\n<p>\"À, là như vậy sao.\" Thương Yến Phi bao hàm thâm ý nhìn Thương Nhai Tí một chút.</p>\n<p>Thương Nhai Tí lập tức bị dọa đến trái tim đạp loạn lên, miệng đắng lưỡi khô, trái lập tức chảy ra mồ hôi lạnh.</p>\n<p>Chuyện của Thương Nhai Tí, làm sao Thương Yến Phi có thể không biết? Cho dù là làm giả sổ sách, ông ta cũng có thể suy đoán ra một chút mánh khóe.</p>\n<p>Nhưng dù sao Thương Nhai Tí cũng là con của mình, mặc dù trái với quy củ của Thương gia, nhưng chỉ cần không bại lộ ra, cũng coi là bản lĩnh của hắn ta.</p>\n<p>Để ông ta đến độ cao này, đã sớm hiểu ra rằng: Tuân thủ quy củ không tính là có bản lĩnh, bản linh thật sự chính là phá hư quy củ mà hưởng thụ lợi ích, lại không nhận phải trừng phạt. Bản lĩnh lớn thật sự, là phá hư trật tự cũ, thành lập trật tự mới, hưởng thụ lợi ích.</p>\n<p>Thương Yến Phi mượn cơ hội dạy dỗ Thương Nhai Tí một chút, tiếp đó liền nói ra một phương án để tạ ơn khác.</p>\n<p>Thương Tâm Từ chỉ mới nghe được một nửa, hai mắt đã tản mát ra ánh sáng rực rỡ.</p>\n<p>Cái này thật sự chính là thứ hai người Phương Bạch cần nhất!</p>\n<p>Thương Yến Phi thấy Phương Nguyên từ chối nguyên thạch, liền đưa ra một phương án khác: “Bây giờ hai người các ngươi đang bị Bách gia trại truy nã. Đây chỉ là một sự hiểu lầm, có gì để ta ra mặt giải thích, xóa lệnh truy nã này đi, các ngươi thấy thế nào?”</p>\n<p>Hai người Phương Nguyên và Bạch Ngưng Băng bị truy nã, Thương Tâm Từ cũng biết chuyện này.</p>\n<p>“Tại sao ta lại không nghĩ đến xóa lệnh truy nã cho Hắc Thổ ca ca nhỉ. Đây chính là điều mà huynh ấy cần nhất.” Thương Tâm Từ tự đáy lòng tán thành phương án này.</p>\n<p>Thương gia chính là bá chủ Nam Cương, còn Bách gia trại bất quá chỉ là một gia tộc sơn trại bình thường, đồng thời nguyên tuyền còn đang bị khô cạn, miệng cọp gan thỏ. Để Thương Yến Phi ra mặt “giải thích”, Bách gia trại tất sẽ nghe theo.</p>\n<p>Nhưng Phương Nguyên lại lắc đầu.</p>\n<p>Phương án nghe thì động lòng người nhưng trong lòng hắn lại có mưu tính khác.</p>\n<p>Nếu để cho Thương gia ra mặt, không thể nghi ngờ chính là gắn hai chữ Thương gia lên mặt hắn. Đối với việc tiếp cận người trong Ma đạo trong tương lai, chuyện ở Nghĩa Thiên sơn sẽ là một trở ngại rất lớn. Trong thời gian ngắn thì có lợi nhưng về lâu dài sẽ có hại.</p>\n<p>Lệnh truy nã nhìn thì rất phiền phức, thật ra đối với Phương Nguyên cũng không có gì nguy hại quá lớn.</p>\n<p>Ma đầu nào trên thế gian này lại không có mười mấy lệnh, mấy chục lệnh truy nã chứ? Kiếp trước Phương Nguyên còn có hàng trăm tấm lệnh truy nã nữa là.</p>\n<p>Nhưng lệnh truy nã nhiều thì như thế nào?</p>\n<p>Đáng buồn cười chính là, sau khi hắn sáng lập ra Huyết Dực Ma giáo, xưng bá một phương, rất nhiều gia tộc đều chủ động hủy bỏ lệnh truy nã đối với hắn.</p>\n<p>Bản chất thế giới này là vậy, hết thảy còn phải do thực lực định đoạt.</p>\n<p>Theo kế hoạch của Phương Nguyên, hắn vốn muốn thảnh thơi ở thành Thương gia hai ba năm. Trong khoảng thời gian này, Bách gia trại không thể nào bắt được bọn họ.</p>\n<p>Sau hai ba năm, Phương Nguyên kiếm đủ Cổ trùng, thực lực tăng lên, lại càng không sợ Bách gia trại truy nã.</p>\n<p>Thật ra, bản thân Bách gia trại còn đang chìm trong nguy hiểm, ốc không mang nổi mình ốc, làm gì có sức mà nghĩ đến hai người Phương Nguyên.</p>\n<p>Cho nên, đối với phương án này của Thương Yến Phi, Thương Tâm Từ cho rằng hắn đang cần nhất, nhưng trong lòng Phương Nguyên, nó lại chẳng có giá trị nhất.</p>\n<p>Thế là hắn lắc đầu từ chối: “Hai người chúng ta xung đột với Bách gia trại bắt nguồn từ một đạo truyền thừa. Nói thật, chúng ta đoạt truyền thừa, giết hai Thiếu chủ Bách gia trại, nhưng chúng ta chưa hề hối hận. Vết thương trên người ta là do Bách gia trại ra tay. Sớm muộn sẽ có ngày ta tìm Bách gia tính sổ. Con người của ta có ân báo ân, có oán báo oán.”</p>\n<p>Nói đến đây, Phương Nguyên không che giấu sát ý dữ tợn của mình.</p>\n<p>Nhất thời, đám Thiếu chủ trong viện đều quay sang nhìn hắn, trong lòng sinh ra suy nghĩ khác nhau.</p>\n<p>“Đây đúng là tính cách của Ma đạo.” Có người phản cảm.</p>\n<p>“Một người muốn báo thù cả một gia tộc, đúng là không biết trời cao đất rộng.” Có người khinh thường.</p>\n<p>“Haha, dám nói thẳng trước mặt phụ thân đại nhân như thế, tên này ngốc hay là dũng cảm?” Có người cảm thấy thú vị.</p>\n<p>Thương gia chính là bá chủ Chính đạo, nhưng Phương Nguyên trước mặt Thương Yến Phi dám nói thẳng muốn đối phó Bách gia trại.</p>\n<p>Nhìn thấy hắn phách lối như vậy, Thương Tâm Từ âm thầm kinh hãi nhưng cũng không ngoài ý muốn. Đây mới là tính cách của Hắc Thổ ca ca, không phải sao?</p>\n<p>Thương Yến Phi cũng không tức giận. Ông ta cho rằng Phương Nguyên rất sòng phẳng. Ngụy Ương đánh giá quả thật không sai. Loại người này liếc mắt một cái có thể nhìn ra được ngọn nguồn. So với Bạch Ngưng Băng tương đối im lặng ở một bên, ông ta lại càng ưa thích Phương Nguyên hơn.</p>\n<p>“Không cần Tộc trưởng đại nhân ra mặt, vì hai chúng ta mà hủy bỏ lệnh truy nã này. Chính lệnh truy nã này sẽ không ngừng động viên ta, quất roi vào ta, giúp ta mạnh lên. Ta xin cảm tạ ý tốt của Yến Phi đại nhân.” Phương Nguyên ôm quyền nói.</p>\n<p>“Đã là như thế, hai vị cần tạ lễ gì thì cứ nói. Đừng nhắc lại cái gì là ân tình đã thanh toán xong. Thương gia ta muốn đáp tạ, tất nhiên sẽ đáp tạ. Đây là quy củ làm việc của Thương Yến Phi. Dù các người có ném quà tạ lễ đi, chuyện cũng chẳng liên quan đến ta.” Thương Yến Phi cau mày, ra vẻ không vui.</p>\n<p>Lập tức, không khí trong đình viện vốn đang nhẹ nhõm liền trở nên căng thẳng.</p>\n<p>Động tác nâng chén rượu của một đám Thiếu chủ cũng không khỏi cẩn thận từng li từng tí.</p>\n<p>Đây chính là Cổ sư ngũ chuyển, Tộc trưởng Thương gia tộc bá đạo Thương Yến Phi.</p>\n<p>Ta muốn cảm tạ ngươi, cho dù ngươi có đồng ý hay không cũng phải đồng ý. Không muốn nhận cũng phải nhận.</p>\n<p>Ánh mắt Phương Nguyên liếc nhìn một vòng, cười ha hả: “Nếu ta không muốn thì sao?”</p>\n<p>Thương Yến Phi lạnh lùng nói, ánh mắt kiên quyết: “Vậy cũng không phải do ngươi quyết định.”</p>\n<p>Đám Thiếu chủ nhìn thấy hai người cương với nhau, một bên thầm mắng Phương Nguyên là đồ ngốc, trong đầu thiếu chất xám. Tộc trưởng Thương gia muốn cảm tạ, người ngoài cầu còn không được. Còn một bên khác thì không khỏi bội phục dũng khí của hắn.</p>\n<p>Lòng bàn tay Thương Tâm Từ túa ra mồ hôi, cảm thấy lo lắng cho Phương Nguyên.</p>\n<p>Ngụy Ương cười to, lên tiếng hòa giải: “Ta cho rằng, Phương Chính huynh đệ bị thương, dung mạo bị hủy, tại sao Tộc trưởng đại nhân không mời y sư đến, giúp cho hắn khôi phục lại diện mạo ban đầu?”</p>\n<p>“Ừm, suy nghĩ này không tệ. Ngụy Ương, ngươi mau gọi Tố Thủ y sư đến đây.” Thương Yến Phi gật đầu.</p>\n<p>Phương Nguyên im lặng không nói, còn Ngụy Ương thì nhanh chóng rời đi.</p>\n<p>Không bao lâu sau, Ngụy Ương trở về bẩm báo: “Tố Thủ y sư đã được đưa vào phòng, mời Phương Chính huynh đệ dời bước.”</p>\n"
}