{
  "href": "/reader/co-chan-nhan/yxca",
  "title": "Chương 315: Minh ước mới (1)",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 315,
  "contentHTML": "<p>Lệnh bài tiêu hao sẽ khiến cho số lượng được sai khiến duy trì trong một phạm vi ổn định.</p>\n<p>Nếu lệnh bài Tử Kinh của Phương Nguyên mất đi hiệu lực, hắn phải trở lại thành Thương gia nhờ bọn họ chế tác lại. Đây cũng chính là một cách khống chế lệnh bài của Thương gia.</p>\n<p>Phương Nguyên có được lệnh bài Tử Kinh, ánh mắt đám Thiếu chủ Thương gia lập tức phát sinh thay đổi.</p>\n<p>Lúc trước, bởi vì Phương Nguyên là cổ sư Ma đạo, ít nhiều cũng có chút khinh thường. Bây giờ thái độ là hoàn toàn bình đẳng.</p>\n<p>Lệnh bài Tử Kinh chỉ có Tộc trưởng hoặc mười vị gia lão hợp nghị mới có thể cấp ra. Trước mắt, lệnh bài Tử Kinh phát ra ngoài cũng chỉ có hai trăm cái.</p>\n<p>“Bạn ngươi đâu?” Thương Yến Phi móc ra một lệnh bài khác.</p>\n<p>“Vẫn còn đang ở chỗ Tố Thủ y sư. Để thuộc hạ đi hối thúc.” Ngụy Ương đang định đứng dậy, đúng lúc Bạch Ngưng Băng trở về, xuất hiện trước mặt mọi người.</p>\n<p>Gương mặt nàng lãnh khốc, thần sắc ngưng trọng. Bởi vì nàng mới biết được tin tức từ miệng của Tố Thủ y sư, muốn quay lại làm đàn ông, không thể không có Dương cổ.</p>\n<p>Đương nhiên, cũng không có gì là tuyệt đối. Nếu có thể mời được một vị Cổ tiên Lục chuyển ra tay, cũng có khả năng thành công.</p>\n<p>Nhìn thấy được dung nhan của nàng, đám Thiếu chủ không khỏi ngẩn ngơ.</p>\n<p>Bạch Ngưng Băng xuất hiện, khiến mức độ chú ý đối với Phương Nguyên giảm xuống.</p>\n<p>Sự chênh lệch trước sau quá lớn, không thể không khiến người ta chú ý được.</p>\n<p>Cho dù tướng mạo Phương Nguyên bình thường, nhưng khi bước ra cũng đã khiến cho Ngụy Ương tán thưởng. Huống chi dung mạo của Bạch Ngưng Băng vốn thuộc hàng tuyệt sắc.</p>\n<p>Sau đó, Bạch Ngưng Băng cũng nhận được lệnh bài Tử Kinh.</p>\n<p>Bên trong bữa tiệc, mọi người ăn uống linh đình, ngoài mặt thì vui vẻ hòa thuận, nhưng sau lưng thì âm thầm chơi xấu nhau.</p>\n<p>Trong một đại gia tộc, đám Thiếu chủ đều có minh tranh ám đấu. Bởi vì đại gia tộc có vốn liếng có thể cung cấp cho bọn họ giày vò nhau.</p>\n<p>Một gia tộc bình thường giống như sơn trại Cổ Nguyệt, Bạch gia trại, chỉ chuyên tâm bồi dưỡng một người. Cũng không phải sinh sản có vấn đề mà là bọn họ chủ động phòng ngừa nội đấu giữa các Thiếu chủ, dẫn đến gia tộc suy bại.</p>\n<p>Phương Nguyên thể hiện sự nhiệt tình, thẳng thắn. Đám Thiếu chủ này đều là địa đầu xà, kết giao với bọn họ sẽ rất có lợi cho cuộc sống hai ba năm sau này của hắn ở núi Thương Lượng.</p>\n<p>Hắn nói thẳng quá khứ của mình, đã từng là Thiếu tộc trưởng Cổ Nguyệt gia, còn thân phận của Bạch Ngưng Băng cũng tương đương.</p>\n<p>Lại càng kéo gần khoảng cách với đám Thiếu chủ hơn.</p>\n<p>Trong bữa tiệc, tất có người sẽ hỏi đến nguyên nhân núi Thanh Mao trở thành tuyệt vực băng tuyết, nhưng Phương Nguyên không giải thích.</p>\n<p>Chỉ nói chuyện cũ nghĩ lại mà kinh, biểu hiện thống khổ. Bây giờ hắn đang có lệnh bài Tử Kinh trong tay, mọi người cũng không dám cưỡng cầu.</p>\n<p>Một số Thiếu chủ chủ động mời rượu Bạch Ngưng Băng, nhưng Bạch Ngưng Băng trước sau vẫn lạnh lùng, vẫn làm theo ý của mình.</p>\n<p>Nếu là trước đó, đám Thiếu chủ tất sẽ tức giận không thôi, nhưng bây giờ Bạch Ngưng Băng đã trở lại dung mạo cũ, rất nhiều người không thể tức giận nổi.</p>\n<p>Bọn họ chỉ cảm thấy cô gái này đẹp như tiên, chẳng khác nào Băng Tuyết tiên tử. Cá tính và khí chất của nàng như vậy, ngược lại phù hợp với nhau.</p>\n<p>Bữa tiệc kéo dài nửa canh giờ mới kết thúc.</p>\n<p>“Bây giờ ta gọi huynh là Hắc Thổ ca ca, được không?” Khi gặp mặt, Thương Tâm Từ dùng ánh mắt đẹp của mình nhìn chằm chằm Phương Nguyên.</p>\n<p>“Gọi thế nào thì tùy cô.” Phương Nguyên mỉm cười ôn hòa.</p>\n<p>Thương Tâm Từ chớp mắt, nhẹ nhàng nói: “Thương thế Hắc Thổ ca ca đã khỏi hẳn, đáng để vui mừng, nhưng ta vẫn cảm thấy có chút khoảng cách. Bây giờ Hắc Thổ ca ca đã có được lệnh bài Tử Kinh, có thể ra vào nội thành thứ hai một cách tự do. Hắc Thổ ca ca đang ở Nam Thu Uyển sao?”</p>\n<p>Tiếng nói của Thương Tâm Từ rất nhỏ. Từ tận đáy lòng, nàng cảm thấy Phương Nguyên rất gần gũi. Nàng có rất nhiều chuyện cần nói với hắn.</p>\n<p>Trong hoàn cảnh lạ lẫm này, con người đều có ý thức tìm kiếm cảm giác an toàn trên người mình quen thuộc.</p>\n<p>Phương Nguyên hiểu tâm lý của Thương Tâm Từ, chủ động nói: “Ta ở Nam Thu Uyển. Nếu cô có rảnh, có thể đến chơi. Thành Thương gia rất lớn, chúng ta có thể đi dạo với nhau.”</p>\n<p>Hai mắt Thương Tâm Từ lập tức tỏa sáng, vui vẻ gật đầu.</p>\n<p>Tiểu Điệp cũng ở một bên vui mừng kêu lên: “Mấy ngày nay ở suốt trong nhà, sắp chết vì buồn rồi.”</p>\n<p>Bây giờ Phương Nguyên đã trở về như cũ, Tiểu Điệp nhìn cũng không còn cảm thấy kinh khủng như lúc trước.</p>\n<p>Sau đó, Thương Yến Phi và Thương Tâm Từ rời khỏi bữa tiệc trước.</p>\n<p>Đám Thiếu chủ không bị câu thúc, càng thêm lộ ra bộ mặt thật.</p>\n<p>Rất nhiều người đều đưa ra lời mời hai người Phương Nguyên. Phương Nguyên không từ chối, chỉ nói có thời gian nhất định sẽ đến thăm.</p>\n<p>Đây đều là lời xã giao.</p>\n<p>Sau khi tan cuộc, hai người trở lại Nam Thu Uyển.</p>\n<p>“Lần này ngươi đắc ý rồi chứ?” Bạch Ngưng Băng chủ động tìm tới Phương Nguyên, cười giễu.</p>\n<p>“Đắc ý cái gì?”</p>\n<p>“Hừ, ngươi biết rõ mà còn cố hỏi, chẳng lẽ còn định để ta nói ra?” Đang ở thành Thương Gia, có mấy lời không tiện nói rõ. Nói xong, đối với mọi người cũng không có chỗ tốt.</p>\n<p>Phương Nguyên mỉm cười không nói.</p>\n<p>Ánh mắt Bạch Ngưng Băng sáng rực nhìn chằm chằm Phương Nguyên: “Ta không thể không thừa nhận ta đã đánh giá thấp ngươi. Ngươi đúng là lợi hại, mặc dù ta hận không thể chặt ngươi thành tám khúc, nhưng ta thật sự bội phục thủ đoạn của ngươi.”</p>\n<p>Nàng ngừng một chút rồi nói tiếp: “Người quang minh chính đại không nói chuyện mờ ám. Rốt cuộc ngươi muốn như thế nào mới chịu giao Dương cổ cho ta?”</p>\n<p>“Haha.” Phương Nguyên mỉm cười. Bạch Ngưng Băng chủ động đến tìm hắn, nói rõ nàng đang rối loạn trong lòng. Chuyện của Thương Tâm Từ mang đến cho nàng lực trùng kích rất lớn. Đây chính là một cơ hội.</p>\n<p>Nàng ta đã muốn ngả bài, vậy thì ngả bài đi.</p>\n<p>Phương Nguyên nói: “Ngươi và ta đều là người thông minh. Nếu chúng ta đổi chỗ, ngươi sẽ làm thế nào?”</p>\n<p>Bạch Ngưng Băng lập tức hừ lạnh, mắt nheo lại, ánh mắt sắc bén như đao: “Ta cảnh cáo ngươi, ngươi đừng khinh người quá đáng. Cùng lắm thì chúng ta cá chết lưới rách thôi, xem ai có thể chiếm được chỗ tốt.”</p>\n<p>Phương Nguyên cười ha hả: “Ngươi nói không sai, thời gian qua ta cũng nghĩ như vậy. Trong tay ta và ngươi đều nắm nhược điểm của người khác. Nhưng trong cục diện như bây giờ, cần chi trai cò đánh nhau, ngư ông đắc lợi?”</p>\n<p>Bạch Ngưng Băng im lặng không nói.</p>\n<p>Phương Nguyên lại nói tiếp: “Như vậy đi, ngươi giúp ta đạt đến Ngũ chuyển đỉnh phong, ta sẽ đem Dương cổ trả lại cho ngươi.”</p>\n<p>“Ta nhổ vào!” Khóe miệng Bạch Ngưng Băng nhếch lên, cười lạnh: “Ngươi tưởng ta là đồ đần như Thương Nhai Tí sao? Ngũ chuyển đỉnh phong, uổng cho ngươi cũng nói ra được điều này.”</p>\n<p>Trước đó nói là Tam chuyển, bây giờ lại nói là Ngũ chuyển, tên Phương Nguyên này đang định quỵt nợ.</p>\n<p>Mặc dù Bạch Ngưng Băng đã chuẩn bị sẵn tâm lý, nhưng bây giờ nhìn thấy Phương Nguyên “chẳng biết xấu hổ” mỉm cười, phẫn nộ lập tức dâng lên trong bụng.</p>\n<p>“Bạch Ngưng Băng, ngươi đừng không biết tốt xấu. Mạng của ngươi là do ta cứu. Không có ta dùng Âm cổ, ngươi đã sớm hồn về núi Thanh Mao rồi.” Phương Nguyên sầm mặt lại.</p>\n<p>Bạch Ngưng Băng không hề nhượng bộ, lập tức phản bác: “Hừ, nếu không phải trước đó ta ngăn cản Cổ Nguyệt Nhất Đại, ngươi còn chết trước ta đấy.”</p>\n<p>“Ở núi Bạch Cốt, nếu không nhờ ta...”</p>\n<p>“Cái lần ngươi rơi vào đầm lầy, không phải ta cứu ngươi một mạng sao?”</p>\n<p>Hai người trong phòng ngươi một lời ta một câu, cãi vã kịch liệt năm sáu câu, bỗng ngậm miệng không nói nữa.</p>\n<p>Ân oán giữa hai người đã sớm là một món nợ lung tung. Nhưng có thể khẳng định, hai người có thể đến núi Thương Lượng này, đều nhờ mượn lực lẫn nhau. Nếu không có sự hỗ trợ lẫn nhau, cả hai đã không còn sống đến ngày hôm nay.</p>\n<p>Hai người im lặng, không khí trong phòng dần hòa hoãn lại.</p>\n<p>“Tiếp theo, ngươi có kế hoạch gì không?” Một lúc sau, Bạch Ngưng Băng phá vỡ sự im lặng.</p>\n<p>“Chúng ta cứ ở lại thành Thương Gia hai ba năm đi. Bây giờ trong tay chúng ta đã có lệnh bài, cũng có nguyên thạch, chúng ta có thể tích lũy Cổ trùng cho đủ bộ. Ngươi và Ngụy Ương đã giao thủ qua, cổ trên người Cổ sư phải thành bộ mới có uy lực.” Phương Nguyên nói.</p>\n"
}