{
  "href": "/reader/co-chan-nhan/ctjb",
  "title": "Chương 316: Minh ước mới (2)",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 316,
  "contentHTML": "<p>Bạch Ngưng Băng hừ lạnh: “Cùng lắm cũng chỉ là Tứ chuyển đỉnh phong. Ngoài ra, ở núi Bạch Cốt, ta cũng xuất lực rất nhiều. Ngươi phải chia cho ta một nửa nguyên thạch.”</p>\n<p>Phương Nguyên gật đầu: “Được, chúng ta chạm tay thề đi.”</p>\n<p>Bạch Ngưng Băng trừng mắt, cả giận nói: “Ngươi tưởng ta ngu, chạm tay để thề? Dùng cổ Thề Độc, thề độc hiểu không?”</p>\n<p>Phương Nguyên gật đầu: “Không thành vấn đề, vậy thì dùng cổ Thề Độc.”</p>\n<p>Bạch Ngưng Băng nheo mắt, trong lòng đột nhiên cảm thấy bất an. Phương Nguyên đồng ý một cách sảng khoái như vậy, làm cho nàng có cảm giác như bị tính kế, giống như đã rơi vào bẫy của Phương Nguyên.</p>\n<p>“Nhưng...” Phương Nguyên bỗng lên tiếng.</p>\n<p>“Nhưng cái gì?” Bạch Ngưng Băng lập tức cảnh giác.</p>\n<p>Phương Nguyên nói tiếp: “Nếu sau này chúng ta có thu hoạch, nhất định phải chia thành bảy ba. Ngươi ba ta bảy. Nếu có Cổ trùng, ưu tiên ta chọn trước, nếu giá chênh lệch, ta sẽ dùng nguyên thạch trả vào cho ngươi. Ngươi nhất định phải đồng ý điều kiện này, đây đã là ranh giới cuối cùng của ta.”</p>\n<p>Bạch Ngưng Băng ngầm thả lỏng. Cái này mới đúng nè. Nếu Phương Nguyên không có điều kiện, vậy thì không được bình thường.</p>\n<p>Nàng và Phương Nguyên đi với nhau, chưa bao giờ thấy hắn thua thiệt.</p>\n<p>Người này âm hiểm xảo trá, nhất là vấn đề ngày hôm nay, lại càng khiến Bạch Ngưng Băng kiêng kỵ Phương Nguyên, tăng lên một trình độ trước nay chưa từng có.</p>\n<p>Chia ba bảy đúng là rất quá đáng, nhất là tu vi của Bạch Ngưng Băng còn cao hơn Phương Nguyên.</p>\n<p>Nhưng nếu Phương Nguyên không đưa ra yêu cầu quá phận, Bạch Ngưng Băng ngược lại sẽ bất an, sẽ nghĩ tên khốn kia có phải đang có ý đồ xấu gì hay không? Nghe Phương Nguyên nói xong, Bạch Ngưng Băng lại cảm thấy yên lòng.</p>\n<p>“Chia ba bảy thì chia ba bảy.” Bạch Ngưng Băng đồng ý.</p>\n<p>Thu hoạch rồi chia như thế nào, nàng không cần quan tâm. Mục tiêu lớn nhất của nàng chính là Dương cổ.</p>\n<p>Sau khi thăm dò được tin tức từ Tố Thủ y sư, chút may mắn cuối cùng của nàng đã tan biến.</p>\n<p>Hai người bắt đầu thương lượng chi tiết quy tắc suốt cả một đêm.</p>\n<p>Bạch Ngưng Băng nhìn bản hiệp ước không dưới mười lần, rốt cuộc xác nhận Phương Nguyên không có lỗ thủng để chui, lúc này mới dừng tay.</p>\n<p>Ngày hôm sau, chuyện thứ nhất mà bọn họ làm chính là ra cửa hàng mua cổ Thề Độc.</p>\n<p>Cổ Thề Độc là cổ Tam chuyển. Bởi vì công dụng phổ biến, cửa hàng nào trong nội thành thứ ba cũng đều có bán. Giá mỗi một con tốn bốn ngàn rưỡi nguyên thạch, đồng thời cần có một lệnh bài Hoàng Lê.</p>\n<p>Nhưng sau khi Phương Nguyên đưa ra lệnh bài Tử Kinh, Chưởng quỹ cửa hàng lập tức giảm một ngàn năm trăm nguyên thạch. Phương Nguyên thanh toán ba ngàn nguyên thạch, liền nhận được một con cổ Thề Độc.</p>\n<p>Chín cấp lệnh bài đối ứng với từng loại Cổ khác nhau, lại còn có giảm giá tương ứng.</p>\n<p>“Lần này để ta luyện hóa nó.” Bạch Ngưng Băng chộp lấy cổ Thề Độc.</p>\n<p>Nàng rất cẩn thận, muốn đích thân luyện hóa cổ Thề Độc, sợ Phương Nguyên động tay chân.</p>\n<p>Cổ Thề Độc vốn phải được người luyện hóa. Cửa hàng tích cực phối hợp, Bạch Ngưng Băng phí hơn một khắc mới luyện hóa con Cổ này thành của mình.</p>\n<p>“Cửa hàng của ngươi có cổ Nguyên Lão không?” Bạch Ngưng Băng hỏi Chưởng quỹ.</p>\n<p>Chưởng quỹ lắc đầu, thái độ kính cẩn nói cho Bạch Ngưng Băng biết, cổ Nguyên Lão là loại cổ Tam chuyển rất quý, bình thường chỉ bán đấu giá. Nhưng hai người Phương Nguyên có lệnh bài Tử Kinh, chỉ cần không phải hội đấu giá cỡ lớn, đều có thể sắp xếp được mua trước tiên.</p>\n<p>Khu đấu giá nội thành thứ ba, Ngụy Ương đã sớm mang hai người đi dạo qua trước đó. Bọn họ xe nhẹ đường quen bước vào khu đấu giá, tại phòng đấu giá cỡ nhỏ, hao hết sáu ngàn bảy trăm nguyên thạch mua cổ Nguyên Lão.</p>\n<p>“Trong chớp mắt đã hao gần mười ngàn nguyên thạch, phí cổ Thề Độc chúng ta chia đôi, vậy cổ Nguyên Lão này cũng phải trừ một nửa cho ngươi.” Phương Nguyên nhắc nhở.</p>\n<p>“Chuyện nhỏ, ta cũng chẳng thèm tính toán chi li với ngươi.” Bạch Ngưng Băng khoát tay, không quá quan tâm. Trước nay nàng vung tay quá trán đã quen, không quá để ý đến tiền tài. Thậm chí còn có chút xem thường sự tính toán chi li của Phương Nguyên.</p>\n<p>Để tránh đêm dài lắm mộng, hai người trở lại Nam Thu Uyển, bắt đầu sử dụng cổ Thề Độc.</p>\n<p>Cứ như vậy, một minh ước mới được xác lập.</p>\n<p>Dựa theo minh ước, Phương Nguyên chuyển một nửa trong số chín trăm ngàn nguyên thạch vào trong cổ Nguyên Lão cho Bạch Ngưng Băng.</p>\n<p>Phương Nguyên mất đi một nửa tiền tài, nhưng bù lại đổi được minh hữu là Bạch Ngưng Băng, đây tuyệt đối là một vụ mua bán có lời.</p>\n<p>Bạch Ngưng Băng cũng nhìn thấy được hy vọng lấy lại được Dương cổ. Hai bên kiêng kỵ lẫn nhau, đều có tính toán. Có được cục diện vui vẻ là không dễ dàng.</p>\n<p>“Sau này, ngươi có thể ra tay, trợ giúp ta tấn thăng Tam chuyển chứ?” Sắc mặt Phương Nguyên lộ ra vẻ âm trầm.</p>\n<p>Bạch Ngưng Băng đắc ý cười. Nhìn thấy sắc mặt khó coi của Phương Nguyên, nàng không khỏi cao hứng.</p>\n<p>Mấy ngày qua, nàng không cung cấp trợ giúp tu hành gì cho Phương Nguyên, nhưng bây giờ minh ước đã thành, lại là một tình huống khác.</p>\n<p>“Đương nhiên, hôm nay ta sẽ giúp ngươi tấn thăng Tam chuyển.” Bạch Ngưng Băng đồng ý.</p>\n<p>Ào ào ào...</p>\n<p>Bên trong Không Khiếu, thủy triều lên xuống. Chân nguyên hiện lên như sóng, bắt đầu cọ rửa bức tường Không Khiếu.</p>\n<p>Sóng hoa như tuyết, lóng lánh ngân quang, chói lọi phi phàm, đây chính là chân nguyên Tuyết Ngân.</p>\n<p>Trong phòng, hai tay Bạch Ngưng Băng đặt phía sau lưng Phương Nguyên, thông qua cổ Cốt Nhục Đoàn Viên không ngừng rót chân nguyên vào trong.</p>\n<p>Một khi chân nguyên được cổ Cốt Nhục Đoàn Viên chuyển hóa, lập tức trở thành vật của Phương Nguyên, chỉ có thể do hắn điều động.</p>\n<p>Phương Nguyên điều động chân nguyên Tuyết Ngân không dứt, liên tục cọ rửa bức tường Không Khiếu.</p>\n<p>Bây giờ hắn đã là Nhị chuyển đỉnh phong, chân nguyên bản thân màu đỏ sậm. Bức tường Không Khiếu hiện lên một lớp màng sáng lóng lánh.</p>\n<p>Lúc trước, khi hắn còn ở núi Thanh Mao, muốn từ tư chất loại Bính Nhất chuyển đỉnh phong nhảy vọt lên Nhị chuyển, hắn không thể không nhờ vào lực nguyên thạch, hao phí mất ba bốn ngày mới miễn cưỡng hoàn thành. Quá trình gian nan vô cùng.</p>\n<p>Khi hắn từ Nhị chuyển đỉnh phong tăng lên Tam chuyển, tư chất có hạn, không thể không nhờ đến cổ Nhân Thú Táng Sinh để trợ lực.</p>\n<p>Bây giờ thì khác.</p>\n<p>Không chỉ có tư chất bản thân, khi tăng lên loại Giáp tầng chín, không nói đến việc dựa vào cổ Nhân Thú Táng Sinh, mà hắn còn có Bạch Ngưng Băng ở bên cạnh trợ giúp.</p>\n<p>Nhân sinh gặp gỡ quả thật kỳ diệu vạn phần. Cho dù là Phương Nguyên lúc đó, tuyệt đối cũng đoán không được.</p>\n<p>Mặt ngoài tinh mang dày đặc kiên cố, dưới sự cọ rửa của chân nguyên Tuyết Ngân, đã rất nhanh xuất hiện vết rạn.</p>\n<p>Vết rạn dùng tốc độ bằng mắt thường cũng có thể thấy được nhanh chóng khuếch trương. Một lát sau, vết rách tràn ngập tinh màng.</p>\n<p>Răng rắc răng rắc...</p>\n<p>Tinh màng triệt để vỡ vụn, rất nhiều mảnh vỡ tinh thể rơi xuống biển chân nguyên, bắn lên nhiều bọt nước.</p>\n<p>Sau đó, những mảnh vỡ này biến thành vô số điểm sáng màu trắng óng ánh, dần dần tiêu tán trong biển chân nguyên.</p>\n<p>Một màng sáng trắng hoàn toàn mới đã thay thế vị trí tinh màng.</p>\n<p>Cùng lúc đó, một tia chân nguyên Đạm Ngân xuất hiện tại chỗ sâu dưới đáy biển.</p>\n<p>Chân nguyên Đạm Ngân này chính là điểm đặc biệt của Tam chuyển sơ kỳ.</p>\n<p>Lúc này, Phương Nguyên đã chính thức đột phá Nhị chuyển đỉnh phong, tấn thăng Tam chuyển.</p>\n<p>Không nói đến Cổ tiên Lục chuyển, ngay cả Cổ sư Tam chuyển, sức mạnh đã cứng rắn. Mặc kệ là Chính đạo hay là Ma đạo, đều có được năng lực đặt chân chân chính.</p>\n<p>“Từ lúc ta trốn khỏi núi Thanh Mao đến nay đã gần một năm. Ta đã một lần nữa tu đến cảnh giới Tam chuyển. Tốc độ tu hành này nhanh gấp ba lần khi còn ở núi Thanh Mao. Đồng thời có được tư chất loại Giáp, tiền đồ xán lạn.” Phương Nguyên nắm chặt tay, trong lòng vui vẻ không thôi.</p>\n<p>Tính toán thời gian, bất quá chỉ tốn ba canh giờ.</p>\n<p>Thật sự là quá nhanh.</p>\n<p>Nếu hắn chỉ dựa vào sức lực bản thân, cũng có thể đột phá Tam chuyển, nhưng ít ra phải mất một ngày một đêm.</p>\n<p>Chân nguyên Tuyết Ngân quả nhiên có công hiệu trác tuyệt.</p>\n<p>Lúc này, hắn cẩn thận kiểm tra Không Khiếu.</p>\n<p>Cổ Cốt Thương, cổ Cốt Thương xoắn ốc đã bị bán ra hết.</p>\n<p>Chân nguyên Nhị chuyển đỉnh phong màu đỏ sậm vẫn còn bảo tồn được phân nửa.</p>\n<p>Bạch Ngưng Băng vẫn không ngừng rót vào trong.</p>\n"
}