{
  "href": "/reader/co-chan-nhan/ydwi",
  "title": "Chương 317: Tấn thăng Tam chuyển",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 317,
  "contentHTML": "<p>Shared by: banlong.us<br>\n=== oOo ===​</p>\n<p>Một luồng chân nguyên Tuyết Ngân từ trên trời lao xuống, chẳng khác nào thác nước xông vào biển chân nguyên, bốc lên bọt nước rồi dần dần chìm xuống đáy biển.</p>\n<p>Cảnh giới chân nguyên càng cao, chất lượng sẽ càng tốt. Chân nguyên Xích Thiết và chân nguyên Đạm Ngân có thể bị chân nguyên Tuyết Ngân chen vào.</p>\n<p>Dưới đáy biển chân nguyên, một nụ hoa màu trắng xanh lắc lư theo dòng chảy.</p>\n<p>Đây chính là Thiên Nguyên Bảo Liên Tam chuyển, danh xưng nguyên tuyền di động. Một ngày có thể cung cấp cho Phương Nguyên năm mươi viên nguyên thạch.</p>\n<p>Bên cạnh bảo liên thánh khiết, chính là cổ Huyết Lô tà khí lẫm liệt.</p>\n<p>Bên trên đầu lâu huyết sắc là hai hốc mắt tựa như cái động sâu, ngẫu nhiên có hai ngọn lửa màu tím lóe ra.</p>\n<p>Cách cổ Huyết Lô là một quả thủy tinh cầu đứng im bất động.</p>\n<p>Trong thủy tinh cầu, đám mây tiêu tan, hình thành một lão nhân tiên phong đạo cốt, hạc phác đồng nhan (tóc trắng như lông hạc, mặt hồng như trẻ con).</p>\n<p>Ông cụ chống quải trượng, râu ria rất nhiều, sắc mặt bình thản.</p>\n<p>Đây chính là cổ Nguyên Lão.</p>\n<p>Trước đó, Tiên Vân lão nhân biểu hiện vui ra mặt, nhưng sau khi bị Phương Nguyên cho đi một nửa nguyên thạch, thần sắc trở nên bình thản.</p>\n<p>Còn có một con Bọ Cánh Cứng hóa thạch có màu xanh biếc, tản ra khí tức mát mẻ.</p>\n<p>Đây chính là cổ Thanh Nhiệt Nhị chuyển chuyên dùng để giải độc.</p>\n<p>Lắc lư trên mặt biển là bốn con Tửu trùng, đang chơi đùa với bọt nước. Cơ thể mập phì của chúng không ngừng lóe ra bốn màu đỏ, xanh, lam, vàng, đại diện cho cay, khổ, chua, ngọt.</p>\n<p>Trên không biển chân nguyên còn có cổ Thiên Bồng và Dương cổ đang vòng quanh một thác nước Tuyết Ngân chơi đùa.</p>\n<p>Cổ Thiên Bồng giống như một con bọ rùa lớn, bên trên lớp giáp xác màu trắng ngà hình nửa vòng tròn có điểm thêm những đốm đen. Còn Dương cổ thì tản ra ánh sáng ấm áp.</p>\n<p>Cổ Bổn mệnh quan trọng nhất đang còn ngủ say, không ngừng hấp thu nước bên trong dòng sông thời gian, khôi phục sinh cơ.</p>\n<p>Bên trong Không Khiếu, ngoại trừ những loại Cổ này còn có cổ Cốt Nhục Đoàn Viên hình thành ấn ký hình vòng tay trên cổ tay Phương Nguyên.</p>\n<p>Trong lòng bàn tay là cổ Ký Thác Huyết Nguyệt.</p>\n<p>Bên trên bựa lưỡi là ấn ký hoa Đâu Suất.</p>\n<p>Bên tai trái cất giấu cổ Liễm Tức.</p>\n<p>Trên hai chân là cổ cỏ Khiêu Khiêu.</p>\n<p>Nhục Bạch Cốt thì do Bạch Ngưng Băng đoạt được nên đã cho nàng. Trước đó còn có một con giáp trùng Bọ Cạp Đen, một loại cổ cường thủ. Phương Nguyên đã từng dùng nó để đoạt Cổ trùng bên trong Không Khiếu của Bạch Ngưng Băng, nhưng đã chết đói trên đường do thiếu thức ăn.</p>\n<p>Đây là tất cả Cổ trùng Phương Nguyên có.</p>\n<p>“Có thể giữ lại Thiên Nguyên Bảo Liên, nhưng ta lại không có bí phương hợp luyện. Bây giờ đã có thể sử dụng. Chờ tu vi đạt đến Tứ chuyển, tác dụng của nó sẽ càng lúc càng nhỏ.”</p>\n<p>“Cổ Huyết Lô đối với ta cũng vô dụng. Muốn bồi dưỡng dòng dõi huyết mạch, thật sự quá phiền phức, vừa tốn thời gian vừa tốn lực. Cổ Nguyệt Nhất Đại lúc trước cũng chỉ là bất đắc dĩ. Bây giờ có thể đổi nó đi. Dù sao cũng là một trong những chân truyền của Huyết Hải lão tổ, cố gắng đổi lấy một con Cổ tốt ở Bảo Giới. Nhưng Bảo Giới chính là trụ cột của Thương gia. Cho dù ta có lệnh bài Tử Kinh trong tay, nhưng việc này còn phải bàn bạc kỹ hơn...”</p>\n<p>“Xuân Thu Thiền, cổ Nguyên Lão, cổ Cốt Nhục Đoàn Viên thì không cần nói đến. Mặc dù cổ Huyết Nguyệt dễ nuôi nhưng tính công kích không đủ, không cách nào có nguyên bộ. Hoa Đâu Suất cũng có thể đổi, ở phòng đấu giá chọn lấy thứ tốt hơn. Cổ Liễm Tức sắp bị lộ rồi, nhưng cỏ Khiêu Khiêu nhất định phải bỏ ngay. Nó vốn dùng cho những trường hợp khẩn cấp.”</p>\n<p>“Ngoại trừ những thứ này, ta còn phải mua rất nhiều lực cổ. Phương diện trinh sát, di chuyển đều phải bổ sung. Đồng thời, bây giờ đã ổn định, đạt được sự tín nhiệm của Thương gia, Phường đổ thạch cũng có thể thử tiếp xúc.”</p>\n<p>Phương Nguyên suy nghĩ cẩn thận.</p>\n<p>Cổ trên người hắn vốn là chắp vá lung tung, không hề có nguyên bộ. Sự thiếu thốn này ảnh hưởng nghiêm trọng đến lực chiến đấu của hắn.</p>\n<p>Bây giờ đã đến thành Thương Gia, khó có được cơ hội phát triển ổn định. Hắn nhất định phải thừa cơ hội tốt này, nắm chặt thời gian, trong vòng hai ba năm mua cho được Cổ trùng nguyên bộ, chiến lực thành hình, tu vi sẽ tận khả năng được đề cao.</p>\n<p>Qua thời gian này, sau đó sẽ là truyền thừa Tam Vương, rồi cuộc chiến chính ma Nghĩa Thiên sơn, tác động đến toàn bộ Nam Cương, đều là thời điểm phong vân tế hội, quần anh xưng hùng. Nếu không có thực lực tương ứng, chỉ có thể biến thành vật hy sinh. Nếu có tư cách tham dự, dựa vào ưu thế trùng sinh của Phương Nguyên, nhất định có thể thu được lợi ích cực kỳ lớn.</p>\n<p>“Thuộc hạ Ngụy Ương, bái kiến Tộc trưởng đại nhân.” Trong thư phòng, Ngụy Ương quỳ rạp xuống đất.</p>\n<p>Thương Yến Phi dừng bút, ngẩng đầu lên nói: “Ngụy Ương ngồi đi, nơi này chỉ có hai chúng ta, không cần quá câu nệ.”</p>\n<p>“Tạ Tộc trưởng ban ngồi.” Ngụy Ương đứng lên, ngồi vào một bên.</p>\n<p>Thương Yến Phi mỉm cười, ánh mắt lóe lên hồi ức: “Ngươi đó, vẫn chững chạc đàng hoàng như ngày nào. Nhớ đến lần đầu tiên chúng ta gặp mặt, ngươi còn chưa xưng hùng võ trường, mà ta cũng chỉ là một Thiếu chủ Thương gia. Thoáng một cái đã nhiều năm như vậy, ta có thể leo lên chức Tộc trưởng, còn nhờ vào sự giúp đỡ của ngươi.”</p>\n<p>“Thuộc hạ không dám nhận.” Ngụy Ương vội vàng đứng dậy, ôm quyền nói: “Thuộc hạ tài trí ngu dốt, chỉ biết quên mình phục vụ mà thôi. Tộc trưởng đại nhân anh minh thần võ, còn Ngụy Ương bất quá chỉ là dệt hoa trên gấm.”</p>\n<p>“Hahah, tuy ta anh minh thần võ, nhưng tóm lại thế cô lực cô. Chỉ khi nào tập hợp chi lực của các ngươi, mới có thể thành thế, từ đó phát triển an toàn. Song quyền nan địch tứ thủ, một hảo hán cũng phải có ba người giúp, ngươi nói đúng không?” Thương Yến Phi bao hàm thâm ý nhìn Ngụy Ương.</p>\n<p>Ngụy Ương lập tức phát hiện Thương Yến Phi có ẩn ý riêng nhưng lại không hiểu nó là gì, đành ôm quyền: “Thuộc hạ hổ thẹn.”</p>\n<p>Thương Yến Phi đột nhiên chuyển sang chủ đề khác: “Trước kia ta còn tưởng rằng Bạch Ngưng Băng là nữ cải nam trang. Dù sao rất nhiều gia tộc đều có chuyện trọng nam khinh nữ. Nhưng hôm nay ta nghe Tố Thủ y sư nói, Bạch Ngưng Băng từng nghe ngóng từ nàng ấy chuyện cổ Âm Dương Chuyển Thân. Xem ra, bên trong còn có nội tình. Nhưng rốt cuộc nàng ta là nam hay nữ, chuyện này cũng không đáng kể. Quan trọng là, nàng ta và Phương Chính có thể có công dụng với Thương gia ta.”</p>\n<p>Ngụy Ương bừng tỉnh: “Thuộc hạ đã hiểu.”</p>\n<p>“Ừm, hiểu rồi thì tốt, đi xuống đi.” Thương Yến Phi phất tay.</p>\n<p>“Thuộc hạ cáo lui.”</p>\n<p>Cửa phòng nhẹ nhàng đóng lại, Thương Yến Phi dựa lưng vào ghế, chậm rãi nhắm hai mắt.</p>\n<p>Hai người Phương Nguyên có thể cướp đoạt truyền thừa trong tay Bách gia trại, một đường hộ tống Thương Tâm Từ, có thể thấy được nhiều mặt dũng mưu của hai người này.</p>\n<p>Tư chất rất tốt, theo tin tình báo dò xét được, khí tức của cả hai đều là Tam chuyển.</p>\n<p>Bọn họ còn chưa đến hai mươi tuổi, thật sự là thiên tư rất tốt.</p>\n<p>Quan trọng là, bọn họ có ơn tất báo, đây chính là phẩm hạnh đoan chính, khiến người ta có cảm giác yên tâm.</p>\n<p>Còn có một điểm, bọn họ không phải xuất thân quê mùa, vốn là Thiếu tộc trưởng của hai sơn trại lớn, bản thân có được lạc ấn Chính đạo thâm hậu.</p>\n<p>Thương Yến Phi chấp chưởng Thương gia nhiều năm như thế, đã gặp qua không biết bao nhiêu thiếu niên anh tuấn, nhưng ít có người nào giống Phương Nguyên và Bạch Ngưng Băng, khiến cho ông ta phải động tâm.</p>\n<p>Nhưng việc Thương Yến Phi muốn mời chào hai người Phương Nguyên không phải là vì ông ta mà là vì Thương Tâm Từ.</p>\n<p>Ông ta mở mắt, bỗng nhiên hóa thành một luồng hỏa quang, biến mất khỏi thư phòng.</p>\n<p>Khi xuất hiện, ông ta đã ở bên trong một hành lang lớn.</p>\n<p>Hai bên hành lang là hai cột đá cao lớn dựng thẳng. Mặt đất được lát bằng những tảng gạch vuông màu bạc. Thương Yến Phi đứng bên cạnh một cột đá, chẳng khác nào một con kiến với chiếc đũa.</p>\n<p>Ông ta chậm rãi tiến lên. Trong hành lang lớn như vậy không có một ai, chỉ quanh quẩn tiếng bước chân của ông ta.</p>\n<p>Một lát sau, ông ta đã đến cuối hành lang.</p>\n<p>Một cánh cửa lớn màu đỏ xuất hiện trước mặt ông ta.</p>\n<p>Cánh cửa có chiều cao ngang bằng cột đá, chiều rộng gần mười trượng. Trên cửa không có tay cầm, nhưng có điêu khắc một mặt người rất lớn.</p>\n"
}