{
  "href": "/reader/co-chan-nhan/qjdh",
  "title": "Chương 318: Hoạt Bảo Môn!",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 318,
  "contentHTML": "<p>Mặt người lồi ra bên ngoài, nhắm mắt ngủ say, dùng thủ pháp dương khắc, giống y như đúc.</p>\n<p>Thương Yến Phi bước đến trước cửa, ngước nhìn cánh cửa lớn màu đỏ, tức giận nói: “Tên canh cửa dở hơi kia, đừng giả bộ ngủ nữa, thú vị lắm sao? Ngươi chơi cái trò này đến phát ngán rồi.”</p>\n<p>Mặt người trên cửa lớn đột nhiên mở mắt, trừng mắt nhìn Thương Yến Phi, oán giận nói: “Ái chà, Tiểu Phi Phi, ngươi trưởng thành rồi, càng lúc càng không đáng yêu.”</p>\n<p>Khi gương mặt nói chuyện, miệng thở ra một trận cuồng phong, mái tóc đỏ của Thương Yến Phi lập tức bay tán loạn. Giọng nói của nó như tiếng sấm lôi đình, toàn bộ hành lang đều quanh quẩn âm thanh vang vọng.</p>\n<p>Khóe miệng Thương Yến Phi co quắp: “Bớt nói nhảm đi, lần này ta đến đây là để đổi bảo.”</p>\n<p>“Đổi bảo?” Gương mặt lớn trên cánh cửa nhìn chằm chằm Thương Yến Phi, chế giễu: “Tiểu Phi Phi, ngươi lại muốn chiếm tiện nghi của ta nữa à? Mặc dù hai chúng ta quen biết đã lâu, nhưng ta thân là người canh cửa Bảo Giới, cũng không giúp ngươi biển thủ đâu nha, cho dù giao tình của chúng ta rất sâu...”</p>\n<p>“Ta đã nói bao nhiêu lần rồi, ngươi có thể thay đổi cách xưng hô không?” Mày Thương Yến Phi cau lại.</p>\n<p>“Thế gọi ngươi là cái gì bây giờ? Tiểu Yến Yến, Tiểu Yến Phi, Tiểu Yến Tử?”</p>\n<p>Thương Yến Phi vội khoát tay, không biết nói gì hơn: “Được rồi, được rồi, ngươi muốn gọi thế nào thì tùy ngươi. Nói chuyện chính đi, lần này là ta đến đổi bảo.”</p>\n<p>“Ồ...” Gương mặt to kéo dài âm điệu, có vẻ hơi mất hứng: “Nhanh như vậy đã nói chuyện chính rồi sao? Khó có lúc ngươi đến đây để nói chuyện, ta buồn bực chết đi được.”</p>\n<p>Thương Yến Phi thở dài: “Ta rất bận, Hoạt Bảo Môn à. Ngươi cũng biết đấy, ta đã là Tộc trưởng Thương gia, không giống như trước kia nữa.”</p>\n<p>“Haiz, được rồi, mỗi đời Tộc trưởng Thương gia đều vậy. Ta còn tưởng rằng Tiểu Phi Phi ngươi sẽ khác đám người kia. Thật ra ta cũng chẳng có yêu cầu gì, chỉ là muốn tìm người tán gẫu. Đêm dài đằng đẵng, buồn vô cùng...” Hoạt Bảo Môn thở dài nói.</p>\n<p>“Ngươi chỉ là một cánh cửa, còn biết buồn chán sao? Không phải ngươi ngủ là xong à?” Thương Yến Phi xụ mặt xuống.</p>\n<p>“Ngủ? Nhưng gối đầu có một mình, ta rất khó ngủ. Ngươi không biết thời gian trôi qua một mình khó khăn biết bao nhiêu.” Hoạt Bảo Môn bắt đầu nói linh tinh.</p>\n<p>“Hôm nay ta đến đây không phải nghe ngươi phàn nàn, nói chuyện chính, nói chuyện chính đi.” Thương Yến Phi ho khan vài tiếng.</p>\n<p>“À, thì nói chuyện chính.” Hoạt Bảo Môn nghiêm túc lại: “Ngươi muốn đổi bảo cũng được, nhưng ta có một điều kiện...”</p>\n<p>Nó kéo dài chữ cuối.</p>\n<p>Trong lòng Thương Yến Phi lập tức dâng lên một dự cảm không ổn.</p>\n<p>Ông ta cau mày: “Điều kiện gì, sẽ không phải là...?</p>\n<p>“A, nhìn nét mặt của Tiểu Phi Phi ngươi kìa, chẳng lẽ đã đoán ra được rồi sao? Không sai, không sai, chính là móc cứt mũi cho ta, móc cứt mũi cho ta...” Hoạt Bảo Môn hưng phấn kêu to.</p>\n<p>Móc cứt mũi...</p>\n<p>Cứt mũi...</p>\n<p>Phân...</p>\n<p>Âm thanh lớn không ngừng quanh quẩn trong hành lang.</p>\n<p>Trán Thương Yến Phi nổi lên gân xanh: “Khốn kiếp, ngươi chơi trò này vui lắm sao?”</p>\n<p>“Mũi ta ngứa quá, ngứa quá, hô hấp cũng không được thông. Ta lại không có tay, không giống như loài người các ngươi có thể tự do móc cứt mũi. Ta thật đáng thương mà. A...Tiểu Phi Phi, bạn tốt của ta, ngươi hãy thương xót ta, giúp ta móc sạch cứt mũi. Để báo đáp, ta sẽ tặng cho ngươi cứt mũi trân quý của ta.” Hoạt Bảo Môn bắt đầu hát vang.</p>\n<p>“Này, ngươi có chừng mực lại cho ta.” Thương Yến Phi nắm chặt tay, rốt cuộc không nhịn được gầm lên.</p>\n<p>Hoạt Bảo Môn khịt mũi, biểu hiện ghê tởm.</p>\n<p>Sau đó, nó bắt đầu không ngừng nhắc đến...</p>\n<p>“Móc cứt mũi!”</p>\n<p>“Móc cứt mũi!”</p>\n<p>“Móc cứt mũi!”</p>\n<p>“Không móc cứt mũi, không cho đổi bảo. Móc cứt mũi, bé ngoan...”</p>\n<p>Âm thanh chấn động không khí, chẳng khác nào tiếng nổ bên trong hành lang tĩnh mịch.</p>\n<p>Thương Yến Phi cúi đầu, một tay ôm trán, âm thanh “móc cứt mũi” không ngừng quanh quẩn bên tai ông ta.</p>\n<p>“Được rồi, được rồi, đừng có la nữa. Ta móc cho ngươi đấy, được chưa?” Thương Yến Phi gầm lên, trong lòng tràn ngập bất đắc dĩ.</p>\n<p>Cho dù ông ta là Cổ sư Ngũ chuyển, chi chủ Thương gia, nhưng đối mặt với tên Hoạt Bảo Môn này, ông ta cũng hết cách.</p>\n<p>Dù sao Bảo Giới cũng là tổ tiên Thương gia lưu lại, cũng là tài sản của Cổ tiên trên Ngũ chuyển.</p>\n<p>“Haha...” Hoạt Bảo Môn phát ra tiếng reo hò thắng lợi, sau đó gấp đến không thể chờ được: “Mau đến đây, ta đã không chờ được nổi nữa.”</p>\n<p>Biểu hiện của Thương Yến Phi cứng rắn, khóe mắt không ngừng run rẩy, cuối cùng vẫn đưa tay phải ra.</p>\n<p>Lòng bàn tay phải của ông ta có một văn ấn màu đỏ tươi.</p>\n<p>Chân nguyên thôi động, huyết ấn bỗng nhiên bay ra, hóa thành một bàn tay lớn màu đỏ.</p>\n<p>Cổ Huyết Thủ Ẩn Ngũ chuyển!</p>\n<p>Phàm là bị loại Cổ này vỗ trúng, bất luận là chim thú trùng ngư, chỉ cần có huyết khí lưu chuyển, đều sẽ hóa thành một bãi máu sền sệt, uy lực quỷ quyệt bá đạo. Thương Yến Phi đã dùng cái này để tung hoành Nam Cương, tạo nên uy danh hiển hách.</p>\n<p>Nhưng bây giờ, ông ta lại dùng Huyết Thủ Ấn để thỏa mãn tên giữ cửa dở hơi kia.</p>\n<p>Móc cứt mũi.</p>\n<p>Bàn tay đỏ tươi nắm thành nắm đấm, duỗi thẳng ngón trỏ, đầu ngón tay thò vào trong lỗ mũi tên Hoạt Bảo Môn.</p>\n<p>Hoạt Bảo Môn hừ hừ thỏa mái: “Tốt, chính là như vậy.”</p>\n<p>“A, sảng khoái quá....”</p>\n<p>“Sâu vào trong chút nữa, đúng rồi, sâu vào trong một chút.”</p>\n<p>“Mạnh thêm chút nữa, mạnh thêm chút nữa mới đủ vị.”</p>\n<p>“A, thoải mái quá...”</p>\n<p>“Tiểu Phi Phi, kỹ thuật của ngươi đúng là không phải để chưng cho đẹp.”</p>\n<p>“A, a, a, a... dừng...” Hoạt Bảo Môn bỗng dưng mở cái miệng rộng, hắt xì một cái.</p>\n<p>Vô số “cứt mũi” màu đỏ, vàng, lam, xanh đều bị bắn ra ngoài.</p>\n<p>Nhìn kỹ lại, màu đỏ chính là Cụ Phong Sơn Tiêu, thần liệu phụ trợ hợp luyện đã tuyệt tích ở Nam Cương. Màu vàng chính là Khốn Sầu Thổ, vô cùng trân quý, một trong những vật liệu dùng để luyện chế cổ Lục chuyển. Màu lam chính là Băng Tâm, chỉ có những ngọn núi ngàn vạn năm mới sinh ra được một viên. Lục chính là cổ Thảo Quần, cổ Ngũ chuyển, không có lực phòng ngự nhưng sau khi Cổ sư dùng xong, giống như mặc một chiếc váy rơm, trực tiếp hấp thu nguyên khí rời rạc trong không khí, nhanh chóng bổ sung chân nguyên bên trong Không Khiếu.</p>\n<p>“Phù, hô hấp của ta đã thoải mái trở lại, số cứt mũi này cho ngươi hết. Ta cũng không muốn ăn vào, buồn nôn lắm.” Hoạt Bảo Môn vừa hắt xì xong, khịt khịt vài cái, cảm giác sảng khoái đến cực điểm.</p>\n<p>Thương Yến Phi bỏ cứt mũi vào trong túi, bất lực thở dài: “Bây giờ có thể nói chuyện chính được chưa?”</p>\n<p>“Đương nhiên, đương nhiên. Tiểu Phi Phi muốn đổi bảo gì? “Tâm trạng của Hoạt Bảo Môn đã tốt hơn nhiều.</p>\n<p>“Ta nhớ bên trong Bảo Giới có giấu một con cổ Nhân Lực Thắng Thiên Ngũ chuyển. Ta muốn đổi nó.” Thương Yến Phi đáp.</p>\n<p>Gương mặt Hoạt Bảo Nhân hiện lên vẻ kỳ lạ: “Cổ Nhân Lực Thắng Thiên có chi lực cải mệnh nghịch thiên, chuyên dành cho những phàm nhân không có tư cách tu hành cưỡng ép khai Khiếu. Nhưng Cổ này rất đắt. Tiểu Phi Phi, mặc dù giao tình của hai chúng ta rất sâu, ngươi cũng móc cứt mũi cho ta nhiều lần, nhưng ta không thể làm trái quy củ của Bảo Giới. Ngươi muốn đổi Cổ này, nhất định phải đưa ra Cổ có giá trị rất lớn để thay vào Bảo Giới.”</p>\n<p>“Ngươi có thể không đề cập đến chuyện móc cứt mũi được không?” Gân xanh lại nổi lên trên trán Thương Yến Phi. Ông ta bắt đầu lấy một con Cổ bên trong Không Khiếu ra.</p>\n<p>Con Cổ này nhỏ như bàn tay con nít, phì nộn, có chút giống mã não thủy tinh. Lòng bàn tay có ngàn vạn tơ máu, khiến cho bàn tay tản ra khí tức quỷ dị.</p>\n<p>Hoạt Bảo Môn nhìn thấy vật này, lập tức kinh ngạc kêu lên: “A, ngươi muốn từ bỏ cổ Huyết Thủ Ấn? Tiểu Phi Phi, ta nhớ đây là một trong những Cổ trùng đắc lực nhất của ngươi mà? Không phải ngươi muốn tập hợp đủ Huyết Hải chân truyền sao? Chẳng lẽ ngươi từ bỏ mộng tưởng thời trẻ của mình?”</p>\n<p>Thương Yến Phi bất đắc dĩ thở dài: “Truyền thừa Huyết Hải ngàn ngàn vạn vạn, chân truyền ẩn tàng trong đó, độ khó khi tìm kiếm quá lớn. Cho dù ta vẫn luôn vận dụng năng lượng Thương gia để điều tra, nhưng mấy năm qua cũng chỉ tìm được hai đạo chân truyền mà thôi. Ta muốn đổi cổ Nhân Lực Thắng Thiên. Trong tay có giá trị khác cao hơn Cổ trùng, càng không thể bỏ qua, đành phải tạm thời hy sinh cổ Huyết Thủ Ấn. Đợi ngày nào đó có cơ hội, ta lại đổi trở về.”</p>\n"
}