{
  "href": "/reader/co-chan-nhan/vxze",
  "title": "Chương 319: Lực đạo và Băng đạo (1)",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 319,
  "contentHTML": "<p>Cổ trùng trên người Thương Yến Phi đều bắt nguồn từ Huyết Hải truyền thừa, giúp cho ông ta huyết mạch tinh thông.</p>\n<p>Bởi vậy, khi Thương Tâm Từ tiến vào thành Thương gia, ông ta đã cảm nhận được đầu tiên.</p>\n<p>“Vậy được rồi, cứ theo như ngươi đã quyết.” Hoạt Bảo Môn mở cái miệng rộng, hút cổ Huyết Thủ Ấn vào trong miệng.</p>\n<p>Ừng ực.</p>\n<p>Một tiếng vang thật lớn, nó đã nuốt cổ Huyết Thủ ấn vào trong Bảo Giới.</p>\n<p>Sau đó là một tiếng nôn khan, nó há miệng phun ra một con Cổ.</p>\n<p>Cổ này là nhân sâm ngàn năm, râu sâm vô số. Toàn thân nhân sâm có màu vàng đất óng ánh, phía trên tròn vành vạnh, phía dưới chẻ ra làm hai, giống như một cặp đùi.</p>\n<p>Đây chính là cổ Nhân Lực Thắng Thiên.</p>\n<p>“Mau luyện hóa nó đi. Chỉ cần ra khỏi Bảo Giới, qua ba giây, con Cổ này sẽ khôi phục lại dã tính. Ngươi muốn luyện hóa nó cũng khó.” Hoạt Bảo Môn thúc giục.</p>\n<p>Thương Yến Phi gật đầu, phóng ra một luồng chân nguyên Tử Tinh, trong khoảnh khắc luyện hóa cổ Nhân Lực Thắng Thiên.</p>\n<p>“Haha, có Cổ này rồi, Từ nhi có thể khai Khiếu. Ta sẽ dùng thêm một số Cổ tăng tư chất, trợ giúp nó tu hành. Trong tương lai chiêu mộ được hai người Phương Nguyên, sẽ bổ sung làm đôi cánh cho nó. Từ nhi, cha sẽ khiến cho con được hạnh phúc. Mà thực lực chính là tiền đồ của hạnh phúc trên thế gian.” Thương Yến Phi thu cổ Nhân Lực Thắng Thiên vào trong Không Khiếu, trong lòng vô vàn suy nghĩ.</p>\n<p>“Ta phải đi rồi, Hoạt Bảo Môn.” Ông ta nói với gương mặt lớn trên cửa.</p>\n<p>“Này, này, vừa đến đã đi liền sao? Mau tâm sự với ta đi. Một mình ta ở đây buồn chết mất.” Hoạt Bảo Môn vội la lên.</p>\n<p>Nhưng huyết diễm đã lóe lên, Thương Yến Phi biến mất ngay tại chỗ.</p>\n<p>“A, tên tiểu tử ngu ngốc này, để ta ở lại một mình, thật đáng thương, thật nhàm chán...” Âm thanh phàn nàn của Hoạt Bảo Môn vẫn quanh quẩn không ngớt trong hành lang.</p>\n<p>Trên bàn bày đầy rượu và thức ăn ngon. Mọi người nâng ly cạn chén, bầu không khí sôi nổi vô cùng.</p>\n<p>“Ngụy đại ca, Tiêu Viêm huynh, nào, chúng ta cạn một chén.” Phương Nguyên đứng dậy nâng chén hô to, còn Bạch Ngưng Băng bên cạnh thì mặt không đổi sắc gắp thức ăn.</p>\n<p>Ngụy Ương, Tiêu Viêm đồng thời giơ ly rượu. Ba chén rượu chạm vào nhau, rượu văng khắp nơi, dính vào vào thức ăn.</p>\n<p>Lúc trước, khi ở khu diễn võ, Phương Nguyên nói muốn mời ăn cơm, nhưng đã bị Tiêu Viêm mời trước. Lần này là lúc hắn thực hiện lời hứa, mở tiệc chiêu đãi hai người trong một tửu lâu.</p>\n<p>“Nghĩ không ra Phương Chính huynh đệ lại cứu được thiên kim Thương gia. Có thể thấy được người tốt tất có hảo báo. Lệnh bài Tử Kinh, chậc chậc, tại hạ thật đúng là hâm mộ.” Tính cách của Tiêu Viêm hào sảng, làm người thẳng thắn, không che giấu sự hâm mộ của mình với Phương Nguyên.</p>\n<p>Y sống ở thành Thương gia nhiều năm, vô cùng rõ phân lượng của lệnh bài Tử Kinh.</p>\n<p>Ngụy Ương đặt chén rượu xuống: “Không biết sau này hai vị có tính toán gì không?”</p>\n<p>Phương Nguyên đáp: “Hai chúng ta định ở lại thành Thương gia một khoảng thời gian, muốn đổi mấy con Cổ trùng vô dụng trong tay, sau đó mua Cổ mới, hợp thành một bộ.”</p>\n<p>“Biện pháp rất tốt, rất chính xác. Nếu ngươi không làm vậy, Ngụy mỗ cũng sẽ nhắc nhở các người.” Ngụy Ương giơ ngón tay cái lên, trong lòng vô cùng cao hứng. Hai người Phương Nguyên ở lại, đồng nghĩa với việc cơ hội mời chào tăng lên nhiều.</p>\n<p>“Nếu hai vị không ngại thì cứ nói suy nghĩ trong lòng ra. Ngụy đại ca kiến thức rộng rãi, có thể giúp mọi người tham khảo. Ta chọn cổ Tẩu Hỏa cũng là do Ngụy đại ca đề nghị.” Tiêu Viêm bên cạnh lên tiếng.</p>\n<p>Nuôi – dùng – luyện là ba phương diện lớn khi tu hành của Cổ sư.</p>\n<p>Bất luận một phương diện nào cũng đều bác đại tinh thâm, học vấn mênh mông như biển. Nhiều khi có dốc hết cả đời cũng không nghiên cứu thấu triệt được.</p>\n<p>“Xin Ngụy đại ca chỉ điểm cho huynh đệ nhiều hơn.” Trên bàn rượu, Phương Nguyên ôm quyền nói.</p>\n<p>“Chúng ta mới quen đã thân, người một nhà thì đừng khách sáo.” Ngụy Ương hắng giọng nột cái, bắt đầu “bài giảng” của mình: “Xét từ phương diện lớn mà nói, Cổ sư phân thành chín loại Chuyển. Từ Nhất đến Ngũ chuyển là Phàm, từ Lục chuyển đến Cửu chuyển là Tiên. Trong ngàn vạn Cổ sư chưa chắc có người thành Tiên. Nếu thành Tiên sẽ bất tử. Cho dù được công nhận là thiên tài, cũng chưa hẳn đã có thể thành Tiên. Bây giờ chúng ta không nói đến Tiên, chỉ nói đến Phàm.”</p>\n<p>“Năm loại Chuyển trên thế gian, Nhất, Nhị chuyển chỉ vừa mới cất bước. Tứ, Ngũ chuyển là chiến lực cấp cao. Tam chuyển là sự chuyển tiếp. Hai người tu hành đến bước này đã được xem là đăng đường nhập thất. Tam chuyển là quan trọng nhất. Trong thời điểm này, cơ sở chắc chắn, lựa chọn chính xác phương hướng phát triển, trong tương lai tất có thành tựu.”</p>\n<p>“Cổ sư đạt đến Tam chuyển, sức mạnh cá thể là không thể bỏ qua. Trong rất nhiều sơn trại, Cổ sư Tam chuyển đã là Gia lão. Lúc này, Cổ sư phải xác định phương hướng phát triển của bản thân, sau đó tạo ra một bộ Cổ trùng tổ hợp. Nếu muốn trở thành Cổ sư Hậu cần, Cổ trùng lấy loại tồn trữ làm chủ. Nếu muốn trở thành Cổ sư Trinh sát, Cổ trùng lấy chức năng trinh sát làm hạch tâm. Nếu muốn phương diện hợp luyện có thành tựu, Cổ sư có thể lựa chọn Cổ trùng phương diện thôi diễn. Từ thôi diễn phát triển một bí phương mới. Còn người thích mưu lược, có thể thu thập những loại Cổ thiên về suy nghĩ như Điện cổ, Cổ Tiên Nhân Chi Lộ...”</p>\n<p>Ngụy Ương lại tiếp tục nói đến cái gì là phương hướng. Nói chung là có sáu phương diện chủ yếu như công kích, phòng ngự, trị liệu, tồn trữ, di chuyển, trinh sát.</p>\n<p>Cổ sư trị liệu tục xưng Y sư, địa vị rất cao. Cổ sư Tồn trữ có thể làm Cổ sư Hậu cần, mỗi thế lực đều không thể thiếu.</p>\n<p>Ngụy Ương là Cổ sư di chuyển, Cổ trùng chính là cổ Quang Hồng.</p>\n<p>Đương nhiên, ngoại trừ sáu phương diện chủ yếu này, còn có một số nhánh nhỏ khác.</p>\n<p>Ví dụ như Cổ sư chuyên Đại luyện, Cổ trùng đều dùng để gia tăng tốc độ luyện hóa, hoặc Cổ trùng trợ giúp giảm bớt ý chí bản thân.</p>\n<p>Ví dụ như Cổ sư bắt trùng, am hiểu nhất chính là tìm kiếm và bắt những con Cổ trùng hoang dại.</p>\n<p>Tóm lại, đến cấp độ Tam chuyển, Cổ sư bắt đầu xuất hiện phân chia chức nghiệp phức tạp hơn. Cổ sư càng trở nên chuyên nghiệp, lại càng am hiểu một lĩnh vực nào đó.</p>\n<p>Nói đến đây, Ngụy Ương dừng một chút nhìn hai người Phương Nguyên: “Không biết hai vị đã nghĩ ra được hướng phát triển cho mình chưa?”</p>\n<p>“Công kích.” Phương Nguyên và Bạch Ngưng Băng không chút do dự đáp.</p>\n<p>Hai người đều tôn trọng tấn công, xâm lược thành tính, kiêu ngạo bất tuần.</p>\n<p>Ngụy Ương gật đầu, cũng không cảm thấy ngạc nhiên. Hắn ta duyệt qua vô số người, cũng đoán được sự lựa chọn của hai người Phương Nguyên.</p>\n<p>Hắn ta nói tiếp: “Như vậy, chúng ta phải lựa chọn Cổ trùng phối thành tổ hợp, hình thành một hệ thống có liên quan.”</p>\n<p>Cổ trùng nguyên bộ sẽ có rất nhiều chỗ tốt.</p>\n<p>Đầu tiên, xét về phương diện nuôi, lượng thức ăn sẽ tương tự với Cổ trùng được nuôi, thuận tiện thu thập, tồn trữ và mua bán.</p>\n<p>Tiếp theo, ở phương diện sử dụng, Cổ trùng có thể hình thành sự phối hợp, hỗ trợ ưu khuyết điểm cho nhau. Ví dụ như, cổ Quang Hồng của Ngụy Ương tiêu hao chân nguyên tương đối nhiều. Ngụy Ương sẽ dùng Nguyên cổ để giảm bớt mức tiêu hao này.</p>\n<p>Cuối cùng, về phương diện luyện hóa, Cổ trùng tương tự nhau sẽ đặt chung cùng một chỗ, hợp luyện thành phẩm cấp cao hơn, không chỉ có thể tiết kiệm tiền, mà còn giúp cho xác suất thành công hợp luyện Cổ trùng cao hơn một bậc.</p>\n<p>“Các người đều lựa chọn phương diện công kích, vậy chúng ta phải tìm những loại Cổ về công kích để làm hạch tâm. Cổ trùng khác sẽ vì hạch tâm này mà phục vụ. Lấy Tiểu Tiêu mà nói, y lựa chọn cổ Đan Hỏa làm thủ đoạn công kích chủ yếu, từ đó ta đã đề nghị y nên chọn những loại Cổ một phân thành hai, giúp cho số lượng Đan Hỏa tăng lên nhiều hơn. Sau đó chọn lấy những con Cổ lớn nhằm tăng trưởng uy lực và biến Đan Hỏa trở nên lớn hơn. Còn cổ Hỏa Nguyên, ít hao tổn chân nguyên, lại dùng cổ Tẩu Hỏa, xem như Cổ trùng di chuyển.” Ngụy Ương vỗ vai Tiêu Viêm nói.</p>\n<p>Tiêu Viêm làm ra vẻ sầu khổ: “Ngụy đại ca, nội tình của ta đều bị huynh phun ra sạch sẽ rồi.”</p>\n<p>Ngụy Ương lơ đễnh nói: “Haha, nội tình của ngươi đã sớm bị người ta mò thấy. Bây giờ người nào trong diễn võ trường mà không biết trong tay ngươi rốt cuộc có Cổ trùng gì?”</p>\n"
}