{
  "href": "/reader/co-chan-nhan/diac",
  "title": "Chương 322: Cẩn thận cùng nhẫn nại",
  "author": "Tiểu Bạch",
  "slug": {},
  "chapterNumber": 322,
  "contentHTML": "<p>Tử Kinh lệnh bài ở trong tay Phương Nguyên , tản ra ánh sáng tràn ngập các loại màu sắc, làm căn phòng như mộng như ảo.</p>\n<p>Tiểu nhị chăm chú nhìn chằm chằm vào lệnh bài này, vẻ mặt ngốc trệ.</p>\n<p>Sau một lúc lâu, hắn thình lình bừng tỉnh, dùng lời nói cung kính không gì sánh được: \"Khách quý tôn kính, tha cho tiểu nhân có mắt không tròng! Xin ngài chờ một chút, tiểu nhân đi gọi chưởng quầy đến ngay.\"</p>\n<p>Chưởng quầy là một nam tử trung niên mập trắng, nghe thấy Tử Kinh lệnh bài xuất hiện, lập tức hấp tấp chạy tới.</p>\n<p>Sau khi nhìn thấy Phương Nguyên, hắn lập tức thi lễ thật sâu: \"Khách quý, người đến tiểu điếm thật sự là làm vẻ vang cho kẻ hèn này!\"</p>\n<p>Phương Nguyên lời nói nhàn nhạt, hắn cố ý chỉ vào mấy tảng đá vừa chọn đến: \"Ta cược một ít tiểu thạch, làm phiền các ngươi giải thạch.\"</p>\n<p>Chưởng quầy vội vàng nhìn qua, sắc mặt hơi sững sờ, như thế nào đều là ngoan thạch hạng bét?</p>\n<p>Hắn không khỏi liếc nhanh tiểu nhị, ánh mắt dường như đang trách cứ: Có được Tử Kinh lệnh bài đều là nhân vật lớn, khách hàng lớn, ngươi lại có thể bảo hắn chọn những thứ cổ này?</p>\n<p>Tiểu nhị lo lắng bất an đất đứng ở một bên, có miệng khó trả lời.</p>\n<p>Chưởng quầy hướng Phương Nguyên cúi đầu: \"Khách quý người muốn giải thạch, không có vấn đề gì cả. Có Tử Kinh lệnh bài, tại các đổ thạch phường lớn đều được miễn phí giải thạch. Về phần những tảng đá nãy đã qua chiết khấu, chỉ có. . . Sáu trăm năm mươi khối Nguyên Thạch.\"</p>\n<p>\"Ta biết rõ, đổ thạch phường quy củ, trả tiền trước giải thạch sau.\" Phương Nguyên gật gật đầu, từ trong Cổ Nguyên Lão lấy ra số Nguyên Thạch tương ứng.</p>\n<p>Chưởng quầy tiếp nhận Nguyên Thạch, lập tức quay người gọi tiểu nhị: \"Ngươi nhanh đi gọi Đoạn đại sư, Hoàng sư phụ, Trương sư phó, Triệu sư phụ, Mã sư phó đều mời ra đây.\"</p>\n<p>Lại quay người nói với Phương Nguyên: \"Khách quý, giải thạch đài tại bên trong phường, mời ngài dời thân một chút.\"</p>\n<p>Giải thạch năm vị lão sư phó, đều đang nghỉ ngơi tại đình viện nhỏ đằng sau đổ thạch phường. Đã đến cấp độ này ngoan thạch bình thường sẽ không cần bọn hắn xuất thủ. Mà là một ít cổ sư trẻ tuổi, phần lớn là học trò của bọn họ, bình thường tại trước đài chịu trách nhiệm giải thạch.</p>\n<p>Tiểu nhị một đường chạy như bay, đi vào tiểu viện, nói rõ mục đích.</p>\n<p>\"A, mời cả bốn người lão già chúng ta cùng đi ra?\" Năm vị lão sư phó đều hai mắt sáng lên.</p>\n<p>\"Chẳng lẽ có người mua mấy khối ngoan thạch đặc biệt ?\" Đám lão sư phó lập tức cảm thấy ngứa tay.</p>\n<p>Tiểu nhị lắc đầu: \"Chỉ là một ít ngoan thạch hạng bét.\"</p>\n<p>Đám lão sư phó sắc mặt lập tức biến đổi, toát ra sắc mặt không vui.</p>\n<p>Đoạn đại sư hừ lạnh một tiếng.</p>\n<p>Gọi bọn hắn đi giải ngoan thạch hạng bét, quả thực là một loại sỉ nhục, coi khinh với thân phận của bọn họ.</p>\n<p>Nhưng tiểu nhị ngay sau đó lại nói tiếp: \"Người đến là đại khách quý, có được Tử Kinh lệnh bài. Chưởng quầy cố ý bảo ta đến mời năm vị đấy!\"</p>\n<p>\"Cái gì, Tử Kinh lệnh bài?\"</p>\n<p>\"Ngươi chắc chắn không có nhìn lầm chứ?\"</p>\n<p>\"Thương gia mấy ngàn năm qua phát ra bên ngoài cũng không quá mấy trăm cái Tử Kinh lệnh bài thôi. Bây giờ lại có thể xuất hiện kẻ có được Tử Kinh lệnh bài ?\"</p>\n<p>\"Mau mau nhanh, các ngươi còn thất thần làm gì vậy?\"</p>\n<p>Năm vị lão sư phó liên tục không ngừng mà chạy ra đình viện nhỏ, đi đến đài làm việc.</p>\n<p>Tại đài làm việc các giải thạch sư trẻ tuổi ở cửa đều bị dọa một mực nhảy lên, liền vội vàng hành lễ chào hỏi.</p>\n<p>Lão sư phó đám nhao nhao phất tay. Mau đuổi những hậu sinh vãn bối này xuống đài đi.</p>\n<p>Động tĩnh lần này, rất nhanh khiến cho người bên ngoài chú ý. Nhiều ánh mắt đều nhìn tới đây.</p>\n<p>Mọi người sôi nổi bàn tán, không khỏi dâng lên lòng hiếu kỳ.</p>\n<p>\"Có chuyện gì ở đây?\"</p>\n<p>\"Năm vị đương gia lão sư phó, đồng loạt ra tay, tình hình như vậy khó gặp.\"</p>\n<p>\"Chẳng lẽ có người mua một đống hạng nhất ngoan thạch?\"</p>\n<p>Phương Nguyên cùng chưởng quầy cùng đi xuống. Đã đi tới trước mặt mọi người giải thạch trước đài làm việc.</p>\n<p>Nhưng hắn chẳng hề đứng ở phía trước, duy trì ít xuất hiện, đều là đứng xa xa mà nhìn qua.</p>\n<p>Nhưng năm vị lão sư phó tuổi già mà thành tinh, ánh mắt liếc nhìn. Nhìn thấy chưởng quầy giống như tiểu tùy tùng đi theo bên cạnh một người tuổi còn trẻ, làm sao không biết thân phận của Phương Nguyên ?</p>\n<p>Nhưng Phương Nguyên đều là xa xa xem thế nào, chẳng hề đi ra phía trước.</p>\n<p>Năm vị lão sư phó trong lòng không khỏi suy đoán: \"Xem ra vị tiểu chủ nhân này không muốn phô trương.\"</p>\n<p>Cái này cũng rất bình thường.</p>\n<p>Rất nhiều người tại giải thạch lúc trước, đều là như thế này. Thua cuộc nhiều thật mất mặt a!</p>\n<p>\"Xem ra ta lần này phải hảo hảo biểu hiện thật tốt, tranh thủ cho vị khách quý này lưu lại ấn tượng sâu, có thể nhờ vả chút quan hệ vậy không thể tốt hơn rồi.\" Năm vị lão sư phó đều âm thầm tính toán, xoa xoa hai tay, kích động.</p>\n<p>Phương Nguyên chọn mấy tảng đá,được tiểu nhị ưu tiên đưa lên.</p>\n<p>Mọi người vây xem chứng kiến những tảng đá này, đều dọa đến rớt tròng mắt.</p>\n<p>\"Cái gì ? Đây đều là một đống đá hạng bét !\"</p>\n<p>\"Ta không nhìn lầm chứ, những tảng đá vỡ này . . . .\"</p>\n<p>\"Đem ngoan thạch hạng bét cho các lão sư phó giải, đây quả thực là sỉ nhục bọn hắn a.\"</p>\n<p>Nhưng một màn đã xảy ra khiến cho bọn hắn kinh ngạc đến trợn mắt</p>\n<p>Năm vị lão sư phó hai tay nâng lên những ngoan thạch hạng bét này, cẩn thận từng li từng tí mà đưa tới trước mặt mình trên bệ đá, vẻ mặt hoàn toàn nghiêm túc, sau đó lấy ra cổ trùng sở trường, trước mặt mọi người bắt đầu giải thạch.</p>\n<p>Năm vị lão sư phó phần lớn đều là tu vi nhị chuyển đỉnh phong, chỉ có Đoạn đại sư là tam chuyển. Trong chốc lát, các loại cổ trùng đồng thời biểu diễn, mọi người nhìn thấy thì trợn mắt há hốc mồm.</p>\n<p>\"Đây là có chuyện gì!\"</p>\n<p>\"Chẳng lẽ tảng đá này, có lai lịch lớn, không phải biểu hiện bên ngoài đơn giản như vậy?\"</p>\n<p>\"Năm vị lão sư phó vẻ mặt nghiêm túc, thận trọng như thế, ta còn chưa bao giờ nhìn thấy.\"</p>\n<p>. . .</p>\n<p>Trên đài, cổ trùng bay múa, năm vị lão sư phó khoe khoang bản lĩnh độc đáo của bản thân.</p>\n<p>Đoạn đại sư, tu vi cao nhất, là đương gia của đổ thạch phường giải thạch đại sư. Hắn am hiểu phương pháp dùng dịch thể giải thạch, đầu tiên lấy ra một cái bát to, sau đó gọi ra một con Xà Cổ, phun ra lục sắc dịch thể.</p>\n<p>Sau đó, hắn cẩn thận từng li từng tí mà đem ngoan thạch đặt ở trong dịch thể.</p>\n<p>Không ngừng xuất hiện bọt khí, xì xèo mà xuất hiện.</p>\n<p>Sau một lúc lâu, hai tay của hắn bao lại một tầng ánh sáng lấy ra , ngoan thạch rút nhỏ còn một nửa. Lại đem nó để đặt vào trong một loại dịch thể khác.</p>\n<p>Mà Trương sư phó dùng phương pháp nguyên từ để giải thạch. Hai tay của hắn hiện lên chưởng, lòng bàn tay đối lập nhau ,ngoan thạch ở chỗ giữa hai bàn tay, lăng không lơ lửng. Không ngừng có mảnh đá thật nhỏ bị lực lượng nguyên từ hút ra.</p>\n<p>Còn có Kỳ sư phó hắn gọi ra Cáp Mô Cổ, lợi dụng cáp mô đầu lưỡi không ngừng liếm láp ngoan thạch. Có dùng lửa đốt đốt, có khống chế một đoàn gió lốc nhỏ đem ngoan thạch để vào trong gió cắt.</p>\n<p>Một đám giải thạch sư trẻ tuổi đứng đằng sau lưng lão sư phó bọn chúng, thấy được đều trợn mắt há mồm.</p>\n<p>Chính là ngoan thạch hạng bét, không cần gióng trống khua chiêng như thế, quả thực là dao trâu mổ gà!</p>\n<p>Chẳng lẽ đám lão sư phó hành động lần này là ẩn chứa thâm ý? Không được, ta phải hảo hảo quan sát.</p>\n<p>Quan sát kết quả, làm cho mọi người nghẹn họng nhìn trân trối.</p>\n<p>Những thứ này hạng bét ngoan thạch giải ra , không có một cái nào có ngờ tới đấy. Không phải ruột đặc, chính là rỗng ruột, thậm chí ngay cả một con cổ chết đều không có.</p>\n<p>\"Mọi thứ đùa giỡn a, còn tưởng rằng có kỳ quặc đây.\"</p>\n<p>\"Nguyên lai đều là bình thường hạng bét tảng đá a.\"</p>\n<p>\"Những lão sư phó này chạy tới làm chi, thật sự là lãng phí thời gian của ta. . .\"</p>\n<p>Mọi người vây xem thất vọng, nhao nhao phất tay áo mà đi.</p>\n<p>Nghe đến mấy lời này, chưởng quầy sắc mặt có chút tái nhợt. Lúc trước hắn thấy khách chọn trúng viên đá không có mở ra cổ trùng, trong lòng cũng không có không vui vẻ, nhưng mà giờ phút này, hắn rồi lại hận bản thân không thể nhét vào mấy cái sâu độc vào giả mạo.</p>\n<p>Khách quý có Tử Kinh lệnh bài, cũng không thể đơn giản đắc tội a!</p>\n<p>Hắn dè dặt mà nhìn về phía Phương Nguyên, vừa định muốn nói lời gì đó an ủi.</p>\n<p>Nhưng Phương Nguyên đã mở miệng mỉm cười nói: \"Không sao, xem ra ta hôm nay vận may không tốt, không tiếp tục đánh bạc nữa. Lần sau có thời gian lại đến.\"</p>\n<p>Chưởng quầy cùng tiểu nhị một mực ở cạnh Phương Nguyên cung kính tới cửa.</p>\n<p>Bọn hắn còn muốn đưa tiễn nhưng bị Phương Nguyên ngăn cản.</p>\n<p>Mãi cho đến hình bóng Phương Nguyên biến mất tại đầu phố, chưởng quầy lúc này mới đứng thẳng người lên.</p>\n<p>Hắn quay người trừng tên tiểu nhị bên người. Tại ngươi chậm trễ khách quý!</p>\n<p>Tiểu nhị che đầu, không dám nói một câu.</p>\n<p>Phương Nguyên hôm nay tới đây, chỉ là thăm dò thôi.</p>\n<p>Hôm nay phát hiện mục tiêu, chuyến này liền đã được đến viên mãn.</p>\n<p>Về phần cái tinh thần thạch kia lại không thể trực tiếp ra tay, còn phải phí một phen khó khăn trắc trở.</p>\n<p>Phương Nguyên phải lấy được cổ trùng kia, phải giải tinh thần thạch. Hắn không có bản lĩnh bản thân đi giải thạch, muốn gom đủ một bộ cổ trùng chuyên môn giải thạch, làm cho hao tổn quá nhiều, bởi vậy phải giao cho lão sư phó trong đổ thạch phường.</p>\n<p>Lão sư phó trước mặt mọi người giải thạch, sẽ gây ra náo động. Nếu vận dụng Tử Kinh lệnh bài, yêu cầu bọn hắn bí mật giải thạch, cũng không thỏa đáng, cũng sẽ làm cho lòng người nghi ngờ.</p>\n<p>Như Phương Nguyên vừa tới liền mở ra truyền kỳ cổ trùng, không khỏi vận khí quá tốt.</p>\n<p>Phương Nguyên không chút nghi ngờ Thương gia khổng lồ. Thương Yến Phi vừa mới điều tra qua hắn, chắc hẳn cũng biết chuyện Phương Nguyên trong thương đội Cổ gia mở ra Lại Thổ Cáp Mô.</p>\n<p>Như Phương Nguyên hai lần đổ thạch, một lần đổ ra Lại Thổ Cáp Mô, một lần đổ ra truyền kỳ cổ. Người khôn khéo như Thương Yến Phi có thể không đem lòng sinh nghi sao?</p>\n<p>Đổ thạch liên quan lợi ích trọng đại, như Thương Yến Phi hoài nghi Phương Nguyên có bản lĩnh nhìn ra bên trong thạch có hay không có cổ, vậy hắn tất nhiên sẽ động tâm, thậm chí động thủ.</p>\n<p>Phương Nguyên căn bản cũng không có thủ đoạn như vậy, nhưng trên người hắn một ít cổ trùng lại không thể đưa ánh sáng.</p>\n<p>Nhất là Xuân Thu Thiền.</p>\n<p>Thực tế tại núi Thương Lượng, Thương Yến Phi còn không phải là uy hiếp hàng đầu. Chân chính nguồn gốc uy hiếp hàng đầu là lục chuyển cổ sư.</p>\n<p>Thế lực cấp bá chủ hầu như sau lưng đều có lục chuyển cổ sư.</p>\n<p>Cổ sư đến lục chuyển, đều sâu không lường được, một mực bế quan chính là vài chục năm. Đều bởi vì lực lượng đạt tới biến đổi trình độ, bọn hắn đều có nỗi khổ tâm cần vì chính mình có trách nhiệm.</p>\n<p>Nhưng nếu là Xuân Thu Thiền bại lộ, những thứ này lục chuyển cổ sư tất nhiên sẽ chen chúc tới.</p>\n<p>Việc nhỏ không nhẫn, việc lớn sẽ bị loạn.</p>\n<p>Phương Nguyên trời sinh tính cẩn thận, sao có thể có thể mắc sai lầm với những việc này được?</p>\n<p>Ngăn chặn hết thảy nguyên nhân dẫn đến bại lộ Xuân Thu Thiền, dù là mạo hiểm để người phát hiện việc tinh thần thạch.</p>\n<p>Theo trí nhớ kiếp trước, truyền kỳ cổ bị phát hiện khả năng rất nhỏ. Nhưng coi như là bị phát hiện, Phương Nguyên cũng có biện pháp tương ứng bù đắp cùng biện pháp giải quyết, không để bản thân rước lấy hoài nghi, làm cho Xuân Thu Thiền bị bại lộ.</p>\n<p>\"Kế tiếp những ngày này, ta liền nhiều đi khu đổ thạch dạo chơi, mua ít tảng đá đánh cuộc một keo, làm cho người ta lưu lại một chút ít ấn tượng.\"</p>\n<p>Phương Nguyên một đường suy nghĩ tính toán, đi trở về Nam Thu Uyển.</p>\n<p>Bạch Ngưng băng đã từ Phong Vũ Lâu đã trở về.</p>\n<p>\"Chính là chờ ngươi đây.\" Nói xong, nàng đem Băng Tinh Cổ vừa mua được đưa cho Phương Nguyên.</p>\n<p>Phương Nguyên vận dụng khí tức Xuân Thu Thiền thúc giục, liền đem nó luyện hóa, sau đó ném trả lại cho Bạch Ngưng Băng.</p>\n<p>Bạch Ngưng Băng trợ giúp hắn tu hành, hắn trợ giúp Bạch Ngưng Băng luyện cổ, đây là một bộ phận nội dung thề độc.</p>\n<p>Bạch Ngưng Băng cầm lấy Băng Tinh Cổ, đi vào mật thất luyện hóa.</p>\n<p>Phương Nguyên cũng đi vào trong một cái khác mật thất, hắn muốn bắt đầu luyện một loại cổ.</p>\n<p>Cổ tên —— nói không giữ lời.</p>\n<p>By Tiểu Bạch - bachngocsach.com</p>\n"
}