{
  "href": "/reader/co-chan-nhan/qokb",
  "title": "Chương 324: Quá đỗi ngây thơ! (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 324,
  "contentHTML": "<p>Cổ Đại Lực A Thỉ không được hoan nghênh bằng Cổ A Thỉ.</p>\n<p>Không phải cổ trùng càng nhiều chuyển thì càng tốt.</p>\n<p>Cổ trùng tam chuyển ăn nhiều hơn cổ trùng nhất chuyển, tuy hiệu lực của Cổ Đại Lực A Thỉ mạnh hơn nhưng chỉ cần sử dụng nhiều Cổ A Thỉ cũng có thể đạt được hiệu quả tương đồng. Trước đây từng có tên lang băm lạm dụng Cổ Đại Lực A Thỉ khiến người bệnh bị tiêu chảy, mất nước rồi chết.</p>\n<p>Cổ Đại Lực A Thỉ chính là bước thứ hai.</p>\n<p>Sau đó Phương Nguyên lấy Cổ Sư Hống ra.</p>\n<p>Loại Cổ này giống như đầu sư tử, khi sử dụng sẽ hóa thành một bóng mờ đầu sư tử to bằng tảng đá, phát ra tiếng hét lớn như sư tử gầm. Bình thường loại Cổ này được dùng để gửi thư, hấp dẫn hoặc dọa sợ thú hoang, khi tác chiến cũng có tác dụng lớn, nó có thể khiến đội ngũ Cổ sư của phe địch bị rối loạn.</p>\n<p>Phương Nguyên đồng thời thôi thúc Cổ Sư Hống và Cổ Đại Lực A Thỉ.</p>\n<p>Ảo ảnh đầu sư tử xuất hiện giữa không trung, há lớn miệng, sau đó bắt đầu ăn Cổ Đại Lực A Thỉ.</p>\n<p>Sau khi ăn được một phần ba, Cổ Sư Hống bắt đầu nuốt không trôi, ảo ảnh đầu sư tử xuất hiện dấu hiệu tan biến.</p>\n<p>Phương Nguyên vừa động ý niệm, một con Cổ Chỉ Hạc mua được từ cửa hàng bay ra.</p>\n<p>Loại Cổ này có mấy màu như lam nhạt, xanh đậm, hồng phấn, được sử dụng để truyền tin.</p>\n<p>Cổ Chỉ Hạc màu lam nhạt lắc lư bay về phía Cổ Sư Hống, sau đó bị ảo ảnh Cổ Sư Hống nuốt vào bụng.</p>\n<p>Nhất tâm tam dụng!</p>\n<p>Nếu có người khác nhìn thấy cảnh tượng này vậy nhất định sẽ bị giật mình, hô lên.</p>\n<p>Cổ Sư có thể nhất tâm lưỡng dụng đã rất đáng gờm, người đạt tới trình độ nhất tâm tam dụng càng ít hơn, đây là thiên phú mạnh mẽ giúp Cổ Sư có thể đạt tới cấp bậc đại sư luyện cổ.</p>\n<p>Luyện Cổ sư bình thường phải mượn Cổ trùng khác trợ giúp mới thực hiện được nhất tâm đa dụng.</p>\n<p>Còn Phương Nguyên dùng lực lượng của bản thân để thúc dục Cổ Sư Hống, Cổ Đại Lực A Thỉ và Cổ Chỉ Hạc.</p>\n<p>Thế nhưng đối với hắn chuyện này không dựa vào thiên phú mà nhờ vào kinh nghiệm tích lũy được.</p>\n<p>Trăm hay không bằng tay quen, bất cứ chuyện gì đều phải luyện tập nhiều mới giỏi được. Phương Nguyên dùng thời gian năm trăm năm để huấn luyện, tích lũy. Dần dần hắn từ nhất tâm nhất dụng đạt tới nhất tâm nhị dụng, rồi tới nhất tâm tam dụng, thậm chí có nhiều thời điểm đạt tới nhất tâm tứ dụng!</p>\n<p>Đương nhiên muốn điều khiển nhiều hơn thì hắn cần mượn lực lượng của cổ trùng.</p>\n<p>Sau khi ảo ảnh đầu sư tử nuốt Cổ Chỉ Hạc, những tia sáng không tan biến đi, ngược lại dần ngưng kết.</p>\n<p>Phương Nguyên tiếp tục thúc dục nó nuốt Cổ Đại Lực A Thỉ.</p>\n<p>Sau khi nuốt được một phần ba, ảo ảnh đầu sư tử lại bắt đầu xuất hiện nguy cơ tan biến.</p>\n<p>Phương Nguyên không chút hốt hoảng, vẫn bình tĩnh lấy ra con Cổ Chỉ Hạc màu xanh đậm thứ hai.</p>\n<p>Cứ như vậy đến khi ảo ảnh đầu sư tử nuốt hết Cổ Đại Lực A Thỉ vào thì lại bắt đầu không ổn định.</p>\n<p>Phương Nguyên tiếp tục dùng con Cổ Chỉ Hạc màu hồng phấn thứ ba.</p>\n<p>Sau khi ảo ảnh đầu sư tử nuốt xuống, hình thể của nó thu nhỏ lại một nửa, đồng thời màu trắng dần chuyển thành ba màu lam nhạt, xanh đậm và hồng phấn. Cùng lúc đó, ảo ảnh đầu sư tử phát ra những tiếng “Cật thỉ… cật thỉ…” vang dội.</p>\n<p>Tiếng động vang vọng trong mật thất khiến hai lỗ tai Phương Nguyên ong lên.</p>\n<p>Phương Nguyên không lo chuyện tiếng động truyền ra bên ngoài, đây là mật thất chuyên dụng, phòng ngự rất kiên cố, ngăn cách hoàn toàn trong và ngoài.</p>\n<p>Hắn cảm thấy vui vẻ, luyện tới bây giờ xem như Cổ này đã thành.</p>\n<p>Đây chính là Cổ Nói Không Giữ Lời!</p>\n<p>Nhưng loại Cổ Nói Không Giữ Lời này chỉ tồn tại trong thời gian mười hơi thở, khi hết thời gian này, nó sẽ bị diệt vong.</p>\n<p>Phương Nguyên không dám buông lỏng, điều khiển Cổ Nói Không Giữ Lời di chuyển tới gần mình.</p>\n<p>Ba màu lam nhạt, xanh đậm và hồng phấn luân phiên chiếu rọi khiến toàn thân Phương Nguyên lộ ra sương khói màu tím đậm.</p>\n<p>“Cật thỉ… cật thỉ…”</p>\n<p>Sương khói không ngừng quay cuồng dưới tiếng gầm của đầu sư tử. Thời gian hai hơi thở sau, tất cả sương khói ngưng tụ thành ảo ảnh hai con Cổ Thề Độc.</p>\n<p>Phương Nguyên động ý niệm, ảo ảnh đầu sư tử há lớn miệng, một lần nuốt một con vào. Nó nhai ngấu nghiếm, Cổ Thề Độc phát ra tiếng kêu không cam lòng chói tai, sau đó im bặt.</p>\n<p>Ảo ảnh đầu sư tử lại há miệng, nuốt một con Cổ Thề Độc khác, nhai ngấu nghiến. Sau khi con Cổ Thề Độc bị ăn sạch, sương tím sẫm trên người Phương Nguyên biến mất hết.</p>\n<p>Vài hơi thở sau, ảo ảnh đầu sư tử phát ra tiếng vang, hóa thành ánh sáng ba màu bay đầy trời.</p>\n<p>Mưa ánh sáng dần rơi, chiếu căn mật thất sáng trưng.<br>\nPhương Nguyên đứng giữa mưa ánh sáng, khóe miệng nhếch lên tạo thành một nụ cười lạnh lùng.</p>\n<p>Cổ Thề Độc?</p>\n<p>Ha ha ha ha ha…</p>\n<p>Muốn dùng lời thề độc để ràng buộc Phương Nguyên này thì quá ngây thơ rồi.</p>\n<p>Có điều cũng không thể trách bọn họ được. Vào kiếp trước, loại Cổ Không Giữ Lời này âm thầm xuất hiện vào hai trăm năm sau.</p>\n<p>Nó bắt nguồn từ tay một vị tù trưởng bộ lạc ở Tây Mạc, cần thêm thời gian mấy chục năm mới dần truyền ra khắp thiên hạ. Mười năm sau đó có người nghiên cứu ra Cổ Giấy Trắng Mực Đen, thay thế vị trí của Cổ Thề Độc, cho dù dùng Cổ Không Giữ Lời cũng không phá giải được.</p>\n<p>Cổ Nói Không Giữ Lời không phá giải được, nhưng chỉ trăm năm sau đã xuất hiện Cổ Trắng Đen Lẫn Lộn, chuyên dùng để phá giải Cổ Giấy Trắng Mực Đen.</p>\n<p>Cổ Thề Độc, Cổ Nói không Giữ Lời, Cổ Giấy Trắng Mực Đen, Cổ Trắng Đen Lẫn Lộn, đây là cuộc chiến đấu giữa ràng buộc và phá giải, trước đây đã có, sẽ tồn tại đến mãi sau này.</p>\n<p>Có năm trăm năm kinh nghiệm khiến Phương Nguyên như dẫn trước thế giới năm trăm năm! Hắn muốn phá giải Cổ Thề Độc không phải chuyện gì khó.</p>\n<p>Ràng buộc của Cổ Thề Độc biến mất, Phương Nguyên cảm thấy thoải mái vô cùng. Điều kỳ diệu hơn chính là hắn chỉ phá tan ràng buộc của mình, nhưng Thương Nhai Tí, Bạch Ngưng Băng vẫn chịu ràng buộc bởi Cổ Thề Độc.</p>\n<p>Điều này khiến Phương Nguyên luôn chiếm thế chủ động khi đối phó với hai người họ.</p>\n<p>“Thương Nhai Tí là kẻ hẹp hòi, mình chiếm lợi được lớn từ chỗ hắn, hắn nhất định sẽ báo thù. Mình phải tính kế từ trước, cứ cho hắn ta nhảy nhót thêm một thời gian. Về phần Bạch Ngưng Băng, nàng ta đã bị khống chế trong lòng bàn tay, có thể lợi dụng được, không cần lập tức trở mặt.”</p>\n<p>“Chỉ trong mấy ngày số nguyên thạch đã giảm bớt quá nửa, liên tục mua Cổ đã khiến mình tiêu tốn mấy chục nghìn nguyên thạch. Cộng thêm khoản tiền thuê Nam Thu uyển, tiền mời rượu, tiền cược đá, mua thức ăn cho Cổ trùng, trong tay mình chỉ còn bốn trăm hai mươi nghìn nguyên thạch mà thôi.”</p>\n<p>Người lo xa không có họa gần, Phương Nguyên vừa nghĩ tới đây đã cau mày lại.</p>\n<p>Số tiền trong tay hắn nhìn như rất nhiều, nhưng thực tế không đủ để mua một nhóm Cổ trùng.</p>\n<p>Cổ trùng nhất chuyển bình thường giá khoảng năm trăm nguyên thạch đổ lại. Cổ nhị chuyển giá từ năm trăm đến một ngàn nguyên thạch, tam chuyển không thấp hơn một ngàn nguyên thạch, không cao hơn mười ngàn nguyên thạch.</p>\n<p>Về phần Cổ tứ chuyển giá từ mười ngàn cho tới trăm ngàn, Cổ ngũ chuyển từ trăm ngàn tới dưới một triệu.</p>\n<p>Còn Cổ lục chuyển thì chưa có ai bán ra cả.</p>\n<p>Bên trên là giá cả của những loại Cổ trùng thông dụng, một vài loại Cổ hiếm thấy như Cổ Sâu Rượu dù chỉ là Cổ nhất chuyển nhưng giá cả ngang với Cổ nhị chuyển.</p>\n<p>Giá Cổ Xá Lợi càng thêm kỳ lạ.</p>\n<p>Giá Cổ Xá Lợi Thanh Đồng chừng hai ngàn nguyên thạch, Cổ Xá Lợi Xích Thiết tăng lên trên tám ngàn, Cổ Xá Lợi Bạch Ngân tăng vọt lên đến năm mươi ngàn, Cổ Xá Lợi Hoàng Kim thì khoảng ba trăm ngàn!</p>\n<p>Trong tay Phương Nguyên có bốn trăm hai mươi ngàn nguyên thạch, không đủ mua hai con Cổ Xá Lợi Hoàng Kim.</p>\n<p>Cổ Xá Lợi là Cổ tự nhiên, không thể dùng phương pháp hợp luyện tạo thành, đôi lúc có tiền cũng không mua được.</p>\n<p>“Mình phải ở lại thành Thương Gia từ hai đến ba năm, bốn trăm hai mươi ngàn không đủ cho mình tu hành trong một năm. Cổ Sư tu hành phải dựa vào lượng lớn tài nguyên, cảnh giới càng cao thì cần càng nhiều tiền tài. Tiếp theo mình phải tới phố Đổ Thạch, càng tốn nhiều tiền hơn. Nhất định phải tìm được một nghề để kiếm tiền.</p>\n"
}