{
  "href": "/reader/co-chan-nhan/hcfd",
  "title": "Chương 326: Cứ như vậy mà ra tay? (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 326,
  "contentHTML": "<p>Phía sau cánh cửa là một con đường hẹp dài, có hai vị cổ sư canh gác.</p>\n<p>Một người trong đó tiến lên, nói với Phương Nguyên và Ngụy Ương: “Nơi này chỉ tiếp đón khách đặc biệt, người không có phận sự thì không được phép vào.”</p>\n<p>Ngụy Ương đưa ra lệnh bài gia lão, hai người vội vàng hành lễ cho đi.</p>\n<p>Đi hết con đường là đụng phải một căn phòng lớn, bên trong có bốn bàn làm việc.</p>\n<p>Trong đó có ba bàn đang tiếp khách.</p>\n<p>Nơi này so với ngoài đại sảnh yên tĩnh hơn nhiều.</p>\n<p>Phương Nguyên dùng danh nghĩa Cổ Nguyệt Phương Chính, hoàn thành việc đăng ký. Sau khi nộp năm trăm nguyên thạch, hắn nhận được một cổ Đằng Tấn.</p>\n<p>Cổ Đằng Tấn giống như một đoạn dây leo, mọc ra lá màu xanh lục.</p>\n<p>Đây là cổ Nhất chuyển, bên trong ghi lại một số thông tin về Phương Nguyên.</p>\n<p>Cổ này không phải Phương Nguyên mua, là thành Thương Gia cho mượn. Phương Nguyên phụ trách nuôi dưỡng nhưng không được chỉnh sửa nội dung bên trong, chỉ có Thương gia mới được chỉnh sửa.</p>\n<p>Đương nhiên phá giải cổ Đằng Tấn Nhất chuyển cũng chẳng có gì khó. Chỉ là Thương gia đã thu thông tin trước, hơn nữa còn có quần chúng giám sát, tình huống lừa bịp rất ít khi xuất hiện.</p>\n<p>“Quy củ của diễn võ trường không nhiều, khá là tự do. Nếu ngươi muốn tham gia chiến đấu, ngươi hãy đến nơi này đăng ký. Thương gia sẽ sắp xếp cho ngươi đối thủ. Khả năng đối thủ sẽ mạnh hơn ngươi, nhưng cũng có khi yếu hơn ngươi. Ngươi cũng có quyền chỉ định đối thủ, nhưng cần phải có sự đồng ý của đối phương. Một tháng, một người có quyền khiêu chiến đối thủ, không cho phép đối thủ từ chối.”</p>\n<p>“Ngoài ra, diễn võ trường cũng có hạn chế khi chiến đấu. Một người nhiều nhất cũng chỉ đấu một trận trong một ngày. Cách mười ngày mới tham chiến một trận. Bằng không, người đó sẽ bị trừ một trận thắng. Nếu số trận thất bại của ngươi là năm, ngươi sẽ bị hủy tư cách. Muốn tham chiến, phải đăng ký lại lần nữa. Như thế nào, hôm nay có hứng chiến một trận thử nghiệm không?” Ngụy Ương cười hỏi.</p>\n<p>Phương Nguyên gật đầu.</p>\n<p>Nơi này là nơi tiếp đón đặc biệt, hiệu suất nhân viên làm việc rất cao, rất nhanh đã sắp xếp cho Phương Nguyên một đối thủ: “Thời gian là giờ Mùi ba khắc. Địa điểm ở khu số 5 của diễn võ trường, địa hình là thảo nguyên.”</p>\n<p>Cách giờ Mùi ba khắc chỉ còn nửa khắc mà thôi.</p>\n<p>Ngụy Ương dẫn Phương Nguyên đến khu số 5 của diễn võ trường, đối thủ đang chờ sẵn bên trong.</p>\n<p>Đây là một người thanh niên vóc dáng cao gầy, dung mạo bình thường, mặc một bộ thanh sam.</p>\n<p>Thấy Phương Nguyên bước vào, ánh mắt y hiện lên sự vui mừng.</p>\n<p>Nhìn tướng mạo của Phương Nguyên, rõ ràng vẫn còn là thiếu niên, tu vi có thể cao bao nhiêu chứ? Còn y, bản thân của y đã tăng lên Nhị chuyển trung kỳ. Đây là trận chiến đầu tiên sau khi xuất quan, xem như phần thưởng cho mình.</p>\n<p>Phương Nguyên bước vào bên trong. Khu số 5 của diễn võ trường là một đấu trường cỡ lớn, so với võ trường giao chiến với Ngụy Ương còn lớn hơn gấp đôi.</p>\n<p>Trong diễn võ trường mọc đầy cỏ. Phương Nguyên chân mang ủng da, đạp lên trên cỏ, cảm nhận được bùn đất xôm xốp dưới chân.</p>\n<p>Người đến xem cuộc chiến chỉ có hai, ba người, bao gồm luôn cả Ngụy Ương đã cải trang.</p>\n<p>Người đến xem cũng phải trả nguyên thạch. Bây giờ Phương Nguyên chỉ là tiểu bối vô danh. Đối thủ Thang Thanh của hắn lại có chút danh tiếng, chỉ là bế quan hơi lâu, người quan tâm y đã không còn nhiều, thậm chí biến mất hầu như không còn.</p>\n<p>Reng!</p>\n<p>Tiếng chuông lanh lảnh vang lên, cuộc chiến chính thức bắt đầu.</p>\n<p>“Tại hạ Thang Thanh.” Người thanh niên chắp tay với Phương Nguyên.</p>\n<p>Cỏ Nhảy Nhót.<br>\nPhương Nguyên suy nghĩ một chút, chân hơi nhún một cái, thân hình đột nhiên lao lên.</p>\n<p>“Mẹ kiếp, ra tay luôn sao?” Thang Thanh giật nảy mình, không ngờ tên thiếu niên này lại vô liêm sỉ như vậy, công khai đánh lén.</p>\n<p>Một chút quy củ cũng không thèm nói.</p>\n<p>Nói thì chậm nhưng xảy ra thì rất nhanh!</p>\n<p>Cả người Phương Nguyên nhanh như điện, bổ nhào về phía Thang Thanh.</p>\n<p>Phần phật!</p>\n<p>Bỗng nhiên gió mạnh thổi lên, trước mặt Thang Thanh tối đen lại, gã ta còn chưa kịp phản ứng thì đã thấy nắm đấm của Phương Nguyên nện vào trong lồng ngực của mình.</p>\n<p>Trong phút chốc, đột nhiên Thang Thanh cảm thấy có một cơn đau nhức dữ dội ập tới, thiếu chút nữa làm cho gă ta đau tới mức ngất đi.</p>\n<p>Tiếng gió thổi vù vù bên tai, tầm nhìn nhanh chóng bị rút ngắn lại, cả người gã ta đều bị đòn tấn công của Phương Nguyên đánh cho bay ra ngoài.</p>\n<p>Sau đó gã ta rơi xuống mặt đất, hoa mắt choáng váng, lúc thì nhìn ra là một bãi cỏ, lúc thì nhìn ra là trên đỉnh của nhà thi đấu. Gã ta chà xát và quằn quại trên mặt đất, thảm cỏ đã bị gã ta chà xát mạnh đến mức bật ra, lớp đất đen xốp phì nhiêu thì cũng bị bắn lên..</p>\n<p>Cả người gã ta toàn là cỏ vụn và đất đen, nước cốt của cây cỏ, mùi bùn đất và mùi máu tươi hòa quện vào nhau xông vào khoang mũi của gã ta.</p>\n<p>Gã ta nằm trên mặt mặt, ánh mắt mỏi mệt, liên tục quằn quại, làm cho toàn thân gã ta mệt mỏi rã rời, các bộ phận trên cơ thể đều truyền tới một cảm giác đau đớn.</p>\n<p>Thế nhưng những cảm giác đau đớn này nếu so sánh với cảm giác đau nhức dữ dội ập đến từ bộ ngực của gã ta thì quả thực chỉ là mưa bụi.</p>\n<p>Gã ta cúi đầu nhìn ngực mình, ngay lập tức hít vào một ngụm khí lạnh.</p>\n<p>Chỉ thấy lồng ngực bên trái của gã ta đã bị lún sâu vào hai tấc, bị trầy ra sứt thịt, lộ ra xương sườn trắng bệch, chắc chắn là đã bị gãy.</p>\n<p>Máu của Cổ Đại phun trào ra ngoài giống như là không cần tiền.</p>\n<p>Sức lực trong người của Phương Nguyên, rất hiệu quả trong trường hợp tấn công bất ngờ, đã làm cho Thang Thanh bị thương nặng.<br>\nĐôi mắt Thang Thanh trợn tròn, sau cơn kinh hoàng và sợ hãi thì sự phẫn nộ và oán hận giống như dung nhan của núi lửa, phun trào trong lòng của gã ta.</p>\n<p>\"Thằng ranh con này, hèn hạ vô sỉ, dám đánh lén ta! Đã làm cho ta bị thương nặng, ta phải giết hăn, băm hắn ra làm trăm mảnh!\"</p>\n<p>\"Chết đi!\" Đúng lúc này, bên tai của Thang Thanh vang lên tiếng quát khẽ của Phương Nguyên.</p>\n<p>Phương Nguyên bước lên mấy bước, đi tới trước mặt của Thang Thanh, giơ chân lên đạp mạnh vào giữa hai chân của Thang Thanh.</p>\n<p>Thang Thanh chỉ cảm thấy hoa mắt, theo bản năng nheo cặp mắt lại. Phương Nguyên lại thôi thúc Cổ Thiên Bồng, toàn thân được bảo vệ bởi một áo giáo ảo màu trắng, ánh sáng làm rung chuyển trái tim hắn.</p>\n<p>Lại là một Cổ sư Tam chuyển.</p>\n<p>Trước đó Phương Nguyên đã sử dụng Cổ Ẩn Giấu Khí Tức.</p>\n<p>Lúc này ra tay chiến đấu nên không thể che giấu khi tức một thân Tam chuyển của hắn.</p>\n<p>Làm cho Thang Thanh sợ tới mức hồn vía đều bay lên trời. Cổ sư Tam chuyển trẻ tuổi vậy sao?</p>\n<p>Theo bản năng, gã ta thôi thúc Cổ phòng thủ, lập tức có một cơn gió màu xanh lượn quanh thân thể gã ta.</p>\n<p>Cú đá này của Phương Nguyên đã được tính toán từ trước. Đáng lẽ là có thể đá cho nửa thân dưới của Thang Thanh nát bét, thế nhưng lại bị cơn gió màu xanh kia cản lại, sức mạnh đã bị giảm đi nhiều.</p>\n<p>\"A AAAA!\" Thang Thánh há miệng to, vẻ mặt méo mó tới cực độ, hét lên những tiếng kêu cực kỳ thảm thiết.</p>\n<p>Mặc dù có phòng thủ nhưng dù sao cũng bị tấn công mạnh vào chỗ hiểm. Gã ta như bị điện giật, thắt lưng dùng sức bật một cái, từ dưới đất ngồi dậy, duỗi hay tay ra muốn bảo vệ đũng quần của mình.</p>\n<p>Trong mắt Phương Nguyên lóe lên ánh sáng lẹnh lẽo, tay trái nắm chặt lại, đột nhiên đánh ra ngoài.</p>\n<p>Cú đấm này, hắn dùng toàn lực đánh ra.</p>\n<p>Tiếng gió gào rít!</p>\n<p>Bụp!</p>\n<p>Nắm đấm được bao phủ một tầng ánh sáng màu trắng, đánh mạnh vào mặt của Thang Thanh.</p>\n<p>Tiếng kêu thảm thiết của Thang Thanh dừng lại đột ngột, gã ta ngã ngửa về phía sau với tốc độ nhanh nhất, sau đầu đập mạnh xuống mặt đất.</p>\n<p>Gã ta không còn nhúc nhích, hoàn toàn không còn hơi thở.</p>\n<p>Một đòn trí mạng!</p>\n<p>Cả cái mũi của gã ta đều bị đánh thụt vào bên trong khuôn mặt, đôi mắt bị nổ tung, hốc mắt bị lồi ra hơn một nửa, xương đầu bị vỡ vụn trong phút chốc.</p>\n<p>Máu tươi từ từ chảy xuống, ngấm dần vào bùn đất và hoa cỏ bên cạnh gã ta.</p>\n<p>Phương Nguyên từ trên cao nhìn xuống, cảnh tượng bên ngoài dường như đông cứng lại.</p>\n<p>Sau mấy nhịp thở, xung quanh mới vang lên tiếng hét sợ hãi.</p>\n<p>\"Chết, Người đã chết!\"</p>\n<p>\"Một người đang sống sờ sờ bị đánh chết!\"</p>\n"
}