{
  "href": "/reader/co-chan-nhan/ihjn",
  "title": "Chương 330: Hùng lực hư ảnh (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 330,
  "contentHTML": "<p>Hắn có được ngạc lực song trư, thời gian này lại còn dùng cổ Tông Hùng Bổn Lực, còn phải dùng sức. Còn Thang Hùng chỉ có song hùng chi lực mà thôi.</p>\n<p>Cổ Hùng Hào!</p>\n<p>Thang Hùng bỗng hét lên một tiếng, cả người vạm vỡ hẳn ra, bắt đầu dùng đến nhất hùng chi lực.</p>\n<p>Cổ Hùng Chưởng!</p>\n<p>Tay hắn xuất chưởng, bàn chân được phủ một lớp ánh sáng màu vàng nhạt. Ánh sáng tan đi một lúc thì tay chân hắn lớn gấp ba lần, hóa thành tứ chi gấu khổng lồ.</p>\n<p>Hây!</p>\n<p>Hắn dùng sức bay lên, đánh một chưởng về phía Phương Nguyên.</p>\n<p>Một chưởng kia còn chưa kịp đụng đến Phương Nguyên thì một luồng gió lớn đập vào mặt hắn, thổi hắn bay luôn về phía sau.</p>\n<p>Phương Nguyên lại không hề e sợ, tay trái xuất quyền, cứ thế thẳng tiến.</p>\n<p>Quyền chưởng chạm nhau, chỉ nghe ầm một tiếng, thật là ngang tài ngang sức.</p>\n<p>Ngay sau đó, Thang Hùng quét ngang cánh tay, lại đánh một chưởng tới.</p>\n<p>Phương Nguyên lập tức đánh trả, quyền chưởng giao kích trong tiếng gió gầm thét, âm thanh thật đáng sợ.</p>\n<p>Thấy Phương Nguyên vậy mà không bị Thang Hùng dồn ép chút nào, đám người xung quanh càng lúc càng thấy kì quặc.</p>\n<p>\"Đánh với Thang Hùng mà được vậy thì xem như có chút tài năng rồi đó!\"</p>\n<p>\"Tên hắn là gì ấy nhỉ?\"</p>\n<p>\"Lần này Thang Hùng gặp rắc rối lớn thật rồi. Cổ Hùng Hào chri có tác dụng trong một thời gian nhất định, hắn dùng lâu như vậy đến khi cổ hết tác dụng thì ăn hành chết mất.\"</p>\n<p>Vào đúng lúc này!</p>\n<p>Một tiếng nổ to vang lên.</p>\n<p>Sau lưng Thang Hùng xuất hiện một cái đầu gấu, há to cái miệng đầy máu, hướng lên trời rít gào.</p>\n<p>Thú lực hư ảnh!</p>\n<p>Thang Hùng bị đuổi cùng giết tận, đành đem thú lực hư ảnh ra.</p>\n<p>Vốn nó đã có nhất hùng chi lực rồi!</p>\n<p>Phương Nguyên không kịp né tránh, chỉ có thể vội vàng đánh ra song chưởng.</p>\n<p>Ầm.</p>\n<p>Một tiếng nổ vang lên, cả người hắn bị đánh bay. Bạch quang hư giáp lóe lên rồi tiêu tan luôn.</p>\n<p>Đánh xong song chưởng, hai tay hắn tê rần, nhất thời không còn hơi sức gì.</p>\n<p>Hắn cố lấy thăng bằng từ trên không trung, xoay người một cái rồi rơi xuống đất.</p>\n<p>Hắn lại dùng cổ Thiên Bồng, bạch quang hư giáp lại hiện lên nhưng lại nhạt màu yếu ớt, sức phòng vệ không còn được như lúc trước.</p>\n<p>\"Đó là hùng lực hư ảnh, Thang Hùng đang bạo phát!\"</p>\n<p>\"Hùng lực là sở trường của hắn, Thang Hùng có dùng nhiều một chút thì cũng bình thường.\"</p>\n<p>\"Giằng co mãi vậy mà chỉ cần dùng hùng lực hư ảnh là tên kia đánh loạn xạ ngay, xem ra Thang Hùng đang ở thế thượng phong rồi.\"</p>\n<p>\"Xem đi xem lại nãy giờ thì mỗi lượt đánh hắn có thể gọi ra năm lần hùng lực hư ảnh. Tên kia nếu không đem hết bản lãnh ra thì coi bộ không xong rồi.\"</p>\n<p>Bên ngoài diễn võ trường, tiếng bàn luận ồn ào huyên náo một góc.</p>\n<p>Thú lực hư ảnh vừa hiện ra thì mọi người vây xem liền nhiệt tình nghị luận.<br>\n\"Hắn có lực song trư nhất ngạc, lực ngạch trường vu tê giáo, hùng lực còn chưa luyện thành. Hắn cũng không gọi ra thú lực hư ảnh được. Cổ Thiên Bồng cũng không giúp được hắn nữa, bị thú lực hư ảnh đánh một hai lần cũng bị hủy thôi.\"</p>\n<p>Phương Nguyên chợt lóe lên trong đầy một ý nghĩ, quyết định thay đổi chiến thuật.</p>\n<p>Cỏ khiêu khiêu.</p>\n<p>Hắn lẩm nhẩm trong miệng, cỏ mọc dài ra từ hai chân hắn, phá nát giày hắn.</p>\n<p>Thang Hùng lại xông đến, Phương Nguyên như một con ếch, thẳng chân nhảy ra một đoạn.</p>\n<p>Hắn lại dùng tay trái đánh một chưởng về phía Thang Hùng.</p>\n<p>Con dao hai đầu màu máu lại được đem ra, văng đến một đoạn rồi dừng lại trên người Thang Hùng, làm hắn hoảng loạn mà giảm bớt phòng ngự.</p>\n<p>Cổ Huyết Nguyệt tuy không mạnh nhưng vẫn là cổ tam chuyển.</p>\n<p>Thang Hùng ngây người một lúc rồi lại nhằm Phương Nguyên mà đánh tới.</p>\n<p>Phương Nguyên cứ thế dùng lại mánh cũ, bắn dao ra xa rồi lại tiến đến sát Thang Hùng.</p>\n<p>Thang Hùng đành dùng cổ di chuyển, vừa đuổi theo Phương Nguyên vừa đánh tới.</p>\n<p>Phương Nguyên chạy tới chạy lui, ứng phó hết mọi thủ đoạn của Thang Hùng, Thang Hùng cũng không uy hiếp được Phương Nguyên.</p>\n<p>Thang Hùng vô cùng tức giận, miệng hắn gào rít, chửi mắng Phương Nguyên. Người xem xung quanh cũng hô hào loạn xạ. Bọn họ cứ dán mắt vào trận đánh có một không hai này.</p>\n<p>Nhưng Phương Nguyên là người dễ bị khiêu khích vậy sao?</p>\n<p>Hắn không có đủ cổ trùng, cận chiến cũng không thuần thục, viễn chiến thì xem như cũng tạm được đi.</p>\n<p>Bẵng đi một lúc, chân nguyên hai bên càng lúc càng giảm.</p>\n<p>Ưu thế của Phương Nguyên càng lúc càng lộ rõ, dù sao chân nguyên của hắn cũng là tam chuyển sơ giai rồi, mà Thang Hùng chỉ có chân nguyên ất đẳng thì ăn thua gì.</p>\n<p>Chân nguyên hai bên tiêu hao không ít nhưng vẫn phải sử dụng liên tục.</p>\n<p>Cổ Huyết Nguyệt của Phương Nguyên cứa Thang Hùng năm sáu phát, trước sau cũng phải nhận thua.</p>\n<p>Cổ trị liệu của hắn cũng không tốt, không thể cầm máu vết thương được.</p>\n<p>\"Ngươi cứ chờ đó, sớm muộn ta cũng băm vụn ngươi ra thành trăm ngàn mảnh!\" Thanh Hùng ôm thương tích lui ra khỏi diễn võ trường. Hắn đến thì như hung thần thứ thiệt, khi đi thì sắc mặt tái nhợt, thất tha thất thểu.</p>\n<p>\"Trời, Thang Hùng đứng thứ tư nội thành mà cũng thua được sao.\"</p>\n<p>\"Cổ đó là gì vậy? Sao có thể hóa thành con dao màu máu, lại làm vết thương không ngừng xuất huyết, ta chưa thấy qua lần nào.\"</p>\n<p>\"Tên này có khi lại thay thế được vị trí của Thang Hùng.\"</p>\n<p>Thắng làm vua, thua làm giặc thôi. Ánh mắt mọi người hướng về Phương Nguyên càng lúc càng nhiều.</p>\n<p>Sau chiến thắng thứ ba của Phương Nguyên, theo quy củ ở đây, cổ Hùng Hào trên người Thang Hùng kia cũng thuộc về hắn.</p>\n<p>Đây là thứ quý nhất trong tay Thang Hùng. Cổ vừa đi thì hắn cũng chỉ còn lại song hùng chi lực, sức mạnh lại giảm xuống ba thành.</p>\n<p>Phương Nguyên lại cao hứng không thôi.</p>\n<p>Cổ truyền kì cũng không có ở thạch tinh thần, vậy thì ở đâu được chứ?</p>\n<p>Chẳng lẽ đây chỉ là khối đá vô dụng thôi ư?</p>\n<p>Phương Nguyên trở lại thạch phường, nơi đây đã phục hồi lại rồi.</p>\n<p>Hay không phải ở đây?</p>\n<p>Phương Nguyên âm thầm lắc đầu, thạch tinh thần, điếm quầy, thạch khu, quanh đi quẩn lại chỉ còn chỗ này mà thôi.</p>\n<p>\"Không có được cổ truyền kì thì ta cũng không mạnh hơn ai được. Từ thời thượng cổ đến giờ chắc cũng không giữ được hình dáng cũ nữa. Không có cổ truyền kì thì ít nhất cũng phải có được cổ truyền thừa. Đáng tiếc là theo như ta biết chỉ có ba cái, một ở Đông Hải, một ở Trung Châu.\"</p>\n<p>\"Còn lại chắc ở Nam Cương. Nhưng hiện giờ đang bị Võ gia chiếm cũng được vài năm rồi. Võ cơ nương nương của Võ gia cũng mạnh lắm. Chắc nhờ vậy mới củng cố được Nam Cương, ngồi vững trên ngai vàng.\"</p>\n<p>Đương nhiên ngai vàng chỉ là bên ngoài. Theo trình tự lục chuyển cổ tiên thì sớm siêu thoát phàm tục rồi.</p>\n<p>Phương Nguyên mất bảy tám ngày âm thầm điều tra cũng không tra thêm được cái gì.</p>\n<p>\"Ôi, chỉ còn một manh mối cuối cùng, nếu không được thì cũng bó tay thôi.\" Phương Nguyên thầm nghĩ, hắn cũng không để tâm mấy chuyện vụn vặt này lắm.</p>\n<p>Manh mối cuối cùng này là Lí Nhiên - tiền kiếp đã đạt đến cổ truyền kì của hắn.</p>\n<p>Mặc dù Phương Nguyên có lệnh bài Tử Kim, nhưng lại không dám điều tra trắng trợn.</p>\n<p>Chẳng qua hắn nhớ rằng, Lý Nhiên cũng tham gia diễn võ. Sau khi nhận được cổ truyền kỳ, đại sát tứ phương, quét sạch diễn võ trường.</p>\n<p>Như vậy cũng tốt.</p>\n<p>Phương Nguyên có quyền cưỡng chế khiêu chiến, thế là mượn cái danh này, đi vào nơi tiếp đãi đặc biệt.</p>\n<p>Nơi báo danh tham diễn võ Lý Nhiên, có ba người.</p>\n<p>Hai nam một nữ.</p>\n<p>Nữ tử trước tiên tạm thời bỏ qua, Lý Nhiên trong truyền thuyết có giới tính nam.</p>\n<p>Hai người còn lại, một người là một lão giả, tuổi ngoài sáu mươi, có chút danh tiếng. Tu vi Tam Chuyển, mấy năm trước ông ta đứng thứ ba diễn võ trường, những năm gần đây trạng thái không tốt, chỉ đứng thứ tư. Người này hiển nhiên cũng không phải, Lý Nhiên trong trí nhớ không giống người này lắm.</p>\n<p>Một người khác là một nam tử trung niên, hơn năm mươi tuổi. Tu vi Nhị Chuyển, đến thành Thương Gia đã gần mười năm, lại vẫn chỉ đứng thứ năm khu diễn võ. Ông ta thích đánh bạc, cuộc sống rất quẫn bách. Ở thành Thương Gia đã từng cưới vợ sinh con, nhưng mà vợ chồng bất hòa, đã sớm ở riêng.</p>\n<p>Phương Nguyên âm thầm điều tra, phát hiện người này chính là một người trong số những người đánh bạc trước đó.</p>\n<p>Liên tiếp điều tra mấy người, Phương Nguyên phát hiện Lý Nhiên này, cuộc sống cực kỳ túng quẫn, có đôi khi còn ăn bữa nay lo bữa mai.</p>\n<p>Nhưng chuyện này cũng không phải là nói ông ta không có bản lĩnh.</p>\n<p>Ông ta xếp thứ năm diễn võ trường, dựa vào chiến đấu mà kiếm Nguyên Thạch, duy trì kế sinh nhai.</p>\n"
}