{
  "href": "/reader/co-chan-nhan/xgqh",
  "title": "Chương 331: Cổ Linh Quang Nhất Thiểm",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 331,
  "contentHTML": "<p>Phương Nguyên tra xét một chút về chiến tích của ông ta, thế mà lại thắng nhiều bại ít.</p>\n<p>Theo đạo lý mà nói, ông ta cũng không phải lo chuyện ăn mặc, Nhưng người này lại thích ăn ngon, đánh bạc, dùng tiền quá trớn, căn bản không biết tiết chế. Vì đánh bạc, ông ta có thể dùng toàn bộ Nguyên Thạch có trên người, đến mức hơn nửa tháng sau, ông ta đều phải vay mượn tứ phía, ăn loại đồ ăn đạm bạc nhất để sống qua ngày.</p>\n<p>Cũng như, vì để ăn ngon một bữa, ông ta có thể đi đến quán rượu xa hoa nhất, tiêu xài phần lớn tiền tài trên người. Ông ta thậm chí còn ăn qua cơm chùa, hiện tại vẫn còn thiếu tiền cơm của mấy quán rượu.</p>\n<p>“Người này, hẳn chính là nhân vật đạt được cổ truyền kỳ ở kiếp trước. Nhưng không thể tự khống chế mình, cho dù có cổ truyền kỳ, thì có thể làm gì chứ? Khó trách kiếp trước chỉ như một ngôi sao chổi xẹt qua, chói sáng nhất thời rồi sau đó không lâu liền mai danh ẩn tích.” Phương Nguyên âm thầm lắc đầu.</p>\n<p>“Kiếp trước ông ta từng đoạt được cổ truyền kỳ, có khi nào kiếp này lại đạt được hay không? Mình theo dõi ông ta như vậy, cũng không phải là kế sách lâu dài.</p>\n<p>Thời gian phát hiện cổ truyền kỳ đã đến gần. Chẳng lẽ mình thật sự vô duyên với cổ truyền kỳ này sao?” Phương Nguyên nhíu mày.</p>\n<p>Mấy ngày nay theo dõi Lý Nhiên, lãng phí rất nhiều thời gian và tinh lực của Phương Nguyên. Nếu như dùng thời gian này để tu hành, có lẽ sẽ có hiệu quả tốt hơn.</p>\n<p>Điểm mấu chốt chính là, trong lòng Phương Nguyên không chắc, theo dõi cái người tên Lý Nhiên này sẽ có thu hoạch gì hay không.</p>\n<p>Vả lại theo dõi lâu, sẽ còn bị người ta phát hiện. May mà Ngụy Ương phải gánh vác trách nhiệm, chỉ khi Phương Nguyên chiến đấu ở diễn võ trường, mới có thể đến, nếu không Phương Nguyên cũng không tiện theo dõi Lý Nhiên.</p>\n<p>Nếu như bị Ngụy Ương phát hiện hắn theo dõi điều tra Lý Nhiên, thì phải giải thích thế nào đây?</p>\n<p>Hiện tại điều đáng nghi nhất chính là, cổ truyền kỳ vì sao không có bên trong Tinh Thần Thạch, chuyền này khác hoàn toàn so với tin đồn!</p>\n<p>Phương Nguyên không nghĩ ra, chuyện này thật sự là không thể tưởng tượng! Các loại nhân tố đều đã có, nhưng điểm mấu chốt nhất lại xảy ra sự cố.</p>\n<p>Không biết có phải là do suy nghĩ quá nhiều hay không, Phương Nguyên luôn cảm thấy hành vi của Lý Nhiên có chút kỳ quái. Nhưng rốt cuộc kỳ quái ở chỗ nào, hắn lại không nói rõ được. Đây chỉ là một loại cảm giác, rất mông lung, ngay cả chính Phương Nguyên cũng không dám khẳng định.</p>\n<p>Cứ vậy qua thêm hai mươi ngày, Phương Nguyên sa vào một sự bối rối. Loại cảm giác kỳ quái kia càng ngày càng nặng, nhưng Phương Nguyên lại không biết nguồn gốc của nó ở đâu ra.</p>\n<p>Hành vi của Lý Nhiên, căn bản không có chỗ nào không ổn.</p>\n<p>Ông ta đã sống ở thành Thương Gia gần mười năm, nếu như thật sự có chỗ không ổn, người bên cạnh đã sớm nhận ra.</p>\n<p>“Ta đã nghĩ theo hướng bình thường, suy nghĩ quá nhiều. Lúc này, cần dùng quan điểm của người ngoài dẫn dắt hướng tư duy.” Phương Nguyên rất tỉnh táo nhận biết tình cảnh hiện tại của bản thân.</p>\n<p>Nhưng từ trước đến nay hắn chỉ tin tưởng chính mình, mặc dù Bạch Ngưng Băng đã thề độc với hắn, nhưng Phương Nguyên căn bản không tin tưởng Bạch Ngưng Băng. Hắn chỉ lợi dụng nàng ta để tu hành, cổ Cốt Nhục Đoàn Viên so với Tửu Trùng thì dùng tốt hơn nhiều.</p>\n<p>Không có người hỗ trợ, Phương Nguyên chỉ có thể dựa vào chính mình.</p>\n<p>Nhưng hắn đã quen dựa vào bản thân, cũng thích tự mình làm mọi thứ.</p>\n<p>Thế là hắn đi vào cửa hiệu: “Chủ quán, có cổ Linh Quang Nhất Thiểm hay không?”</p>\n<p>Phương Nguyên hỏi mấy cửa hiệu, đều không có. Rốt cuộc có một cửa hiệu còn hàng, hỏi giá một chút, lại cần đến hai vạn chín ngàn Nguyên Thạch. Cổ Linh Quang Nhất Thiểm, chính là cổ tiêu hao Tam Chuyển, dùng một lần liền hết. Ai sẽ tốn nhiều Nguyên Thạch như vậy để mua một thứ đồ chơi?</p>\n<p>Nhưng trong thực tế, thật sự có rất nhiều người sử dụng.</p>\n<p>Những người này chính là những đại sư chuyên môn thôi diễn luyện cổ bí phương.</p>\n<p>Khi bọn hắn gặp phải bình cảnh, cách thành công chỉ thiếu một chút, liền sẽ lựa chọn sử dụng loại cổ này. Dùng cổ này một chút, bọn hắn liền có thể thu được một đạo linh quang mấu chốt, khiến cho bọn hắn chọc thủng lớp giấy, thôi diễn bí phương phát triển.</p>\n<p>Giá trị của một đạo bí phương mới, vượt xa hai vạn chín ngàn Nguyên Thạch.</p>\n<p>Vì vậy, cổ Linh Quang Nhất Thiểm là thứ mà có tiền cũng chưa chắc mua được, nếu không phải Phương Nguyên có được lệnh bài Tử Kinh, chủ quán tuyệt đối không thể nào bán cho hắn.</p>\n<p>Công dụng tương tự cổ Linh Quang Nhất Thiểm còn có Tiên Nhân Chỉ.</p>\n<p>Chỉ là cái sau là cổ cỏ chỉ mình Thiết gia có, trên thị trường căn bản không buôn bán.</p>\n<p>Phương Nguyên khẽ cắn môi, mua cổ Linh Quang Nhất Thiểm này.</p>\n<p>Cổ này có hình dạng như một con nòng nọc bằng ngọc thạch, tinh xảo xinh đẹp, vẫy đuôi, không ngừng bơi lội.</p>\n<p>Phương Nguyên thúc giục chân nguyên, cổ này lập tức chui vào đầu của hắn, hóa thành một đạo linh quang màu trắng, như chớp giật, trong nháy mắt giúp Phương Nguyên mở ra lớp sương mù dày đặc.</p>\n<p>Trong mắt Phương Nguyên đột nhiên bắn ra tinh mang mãnh liệt, rốt cuộc phát giác được cảm giác cổ quái bắt đầu từ đâu.</p>\n<p>“Đúng vậy, Lý Nhiên này sinh hoạt suy đồi, không hề tiết chế, nhìn như một mớ bòng bong, nhưng lại có một quy luật ẩn. Ông ta mỗi ba ngày đi đến quán rượu bảy lần, bảy ngày đi sòng bạc hai lần, năm ngày đi thanh lâu một lần. Vả lại, cách mỗi mười ngày, ông ta đều sẽ đi đến một quán rượu gọi là ‘Phú Thái Tường Hòa’.”<br>\nVốn dĩ chỉ là một đống tin tức lộn xộn phức tạp, dưới tác dụng của Linh Quang Nhất Thiểm, liền lộ ra quy luật.</p>\n<p>Đây chính là chỗ cổ quái.</p>\n<p>Nếu như thật sự không có chút tiết chế nào, là người không suy tính, sinh hoạt tất nhiên thối nát không chịu nổi, làm sao lại có quy luật này?</p>\n<p>Ba ngày sau, tại quán rượu Phú Thái Tường Hòa.</p>\n<p>“Tiểu nhị, tính tiền.” Lý Nhiên thu tầm mắt từ ngoài cửa sổ lại, quát to một tiếng.</p>\n<p>“Đến đây, Lý Nhiên đại nhân, tổng cộng lần này là năm Nguyên Thạch rưỡi.”</p>\n<p>“Đây là sáu khối, không cần trả lại.” Lý Nhiên ném sáu khối Nguyên Thạch ra.</p>\n<p>“Cảm ơn đại nhân, đại nhân ngài đi thong thả!”</p>\n<p>Bạch bạch bạch…Lý Nhiên đi xuống lầu, đi ra ngoài cửa quán rượu, cho đến khi bóng lưng khuất sau góc đường, biến mất không thấy gì nữa.</p>\n<p>Trên lầu, hai mắt Phương Nguyên sâu kín, gọi tiểu nhị, đưa tay chỉ vị trí Lý Nhiên vừang ồi, nói: “Chỗ này tầm nhìn quá kém, ta muốn đổi đến bàn kia.”</p>\n<p>Theo hiểu biết của hắn, mỗi lần Lý Nhiên đến quán rượu này, đều sẽ ngồi vị trí gần cửa sổ, chuyện này thực sự có chút kỳ quái.</p>\n<p>“Không thành vấn đề!” Tiểu nhị nhếch miệng cười một tiếng: “Yểu điệu thục nữ, quân tử hảo cầu a.”</p>\n<p>“Lời này có ý gì?” Phương Nguyên nhướn lông mày lên, hỏi.</p>\n<p>“A, khách quan chẳng phải là muốn nhìn hồng bài của Tần Diễm lâu, An Ngư cô nương sao? Hắc hắc, ngồi vị trí kia, vừa vặn có thể nhìn thấy gian phòng của An Ngư cô nương, có đôi khi vận khí tốt, thật sự có thể nhìn thấy thân ảnh của nàng đó. Lúc nãy vị Lý Nhiên đại nhân kia, mỗi lần đến đều sẽ ngồi vị trí này, nhìn đến phát nghiện. Mỗi lần ta đều nhận giữ chỗ, chỉ cần nửa khối Nguyên Thạch là được.” Tiểu nhị nói nhỏ như tên trộm.</p>\n<p>“A, là thế à?” Phương Nguyên từ chối cho ý kiến, ngồi vào vị trí lúc nãy Lý Nhiên ngồi.</p>\n<p>Xuyên qua cửa sổ, quả thật nhìn thấy Tần Diễm lâu cách đó hai con đường.</p>\n<p>Tần Diễm lâu cao tám tầng, cô nương đầu bài là An Ngư cô nương, chính là cổ sư Nhị Chuyển, gian phòng ở tầng cao nhất. Dung mạo nàng không tầm thường, thân phận cổ sư lại càng có thể kích thích lòng muốn chính phục của nam tử, nghe nói bồi ăn một bữa liền phải tốn vạn khối Nguyên Thạch.</p>\n<p>Với tài sản của Lý Nhiên, đương nhiên không có khả năng thanh toán khoản tiền lớn như vậy, nhưng ông ta thật sự đến đây để nhìn trộm An Ngư cô nương sao?</p>\n<p>Lấy tình trạng ra vào kỹ viện của ông ta mà nói, ông ta cũng không phải là loại người si tình gì.</p>\n<p>Phương Nguyên liếc nhìn ngoài cửa sổ, xung quanh Tần Diễm lâu có không ít quán rượu, vì sao ông ta lại chỉ lựa chọn nơi này?</p>\n<p>Nếu như ông ta có cổ trinh sát, tăng cường thị lực thì cũng khá hợp lý. Nhưng Phương Nguyên biết, ông ta không có loại cổ trùng này.</p>\n"
}