{
  "href": "/reader/co-chan-nhan/ucfr",
  "title": "Chương 332: 1,2,5! (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 332,
  "contentHTML": "<p>Từ khoảng cách này nhìn sang, liền xem như An Ngư cô nương chủ động đứng bên cửa sổ, cũng chỉ có thể nhìn thấy một khuôn mặt mơ hồ mà thôi.</p>\n<p>“A? Đây là…” Phương Nguyên bỗng nhiên nheo mắt, hắn thấy được ở phố đối diện có một cửa tiệm bán đậu hũ.</p>\n<p>Hai mẹ con đang bận bịu thu dọn cửa hàng, chuẩn bị đóng cửa.</p>\n<p>Phương Nguyên nhận ra hai mẹ con này, bọn họ chính là thê tử và con trai của Lý Nhiên!</p>\n<p>“Chẳng lẽ, mục đích chân chính của Lý Nhiên, là muốn nhìn bọn họ một chút?” Phương Nguyên không khỏi nghĩ vậy.</p>\n<p>Hắn nheo đôi mắt lại, trong đầu nghĩ đến một bản đồ địa hình.</p>\n<p>Muốn nhìn trộ An Ngư cô nương, có rất nhiều nơi tốt hơn so với chỗ này. Nhưng muốn quan sát hai mẹ con này, cũng chỉ có chỗ này nhìn tốt nhất!</p>\n<p>“Nếu như, Lý Nhiên thật sự muốn quan sát hai mẹ con này, tại sao lại phải len lén quan sát từ xa? Dựa theo điều tra của hắn, rõ ràng mấy năm trước, ông ta chủ động bỏ rơi hai mẹ con này. Chẳng lẽ trong lòng ông ta cảm thấy hổ thẹn sao? Cổ quái quá mà…Trong lòng ông ta có hổ thẹn, muốn quan tâm thê tử và đứa nhỏ, hoàn toàn có thể chủ động hiện thân, làm gì phải trốn trốn tránh tránh chứ.”</p>\n<p>“Không, cũng có khả năng chính vì sự hổ thẹn trong lòng này, khiến cho ông ta không có mặt mũi nào gặp lại thê tử và đứa nhỏ. Nhưng nếu như ông ta thật sự xấu hổ, vì sao không thay đổi? Kỳ quái, ông ta nhìn như sinh hoạt thối nát, không biết tiết chế, nhưng trên thực tế ông ta suy đồi rất có quy luật. Loại quy luật này, chính là thứ nói rõ ông ta rất có năng lực tự điều khiển bản thân.”</p>\n<p>Hai mắt Phương Nguyên lóe u quang, trong đầu suy nghĩ muôn vàn.</p>\n<p>Hắn gắp một miếng thức ăn đưa vào miệng nhấm nuốt, nhưng lại không cảm nhận được vị gì.</p>\n<p>Hắn cảm thấy mình đã dần dần tiếp cận được chân tướng, giống như là một người mò mẫm trong căn phòng tối, đã đến gần được cửa phòng.</p>\n<p>Tất cả manh mối, tất cả điểm đáng ngờ, đều đang điên cuồng chớp loạn như ngựa phi qua trong đầu hắn.</p>\n<p>Suy nghĩ nhanh như vậy, khiến cho động tác ăn cơm của hắn dần chậm lại.</p>\n<p>Hắn chầm chậm để đũa xuống, sau đó chậm rãi cầm chén rượu lên, chất rượu màu hổ phách sáng long lanh trong ly, tản ra mùi rượu nồng đậm.</p>\n<p>Bỗng nhiên, con ngươi màu đen của Phương Nguyên giãn rộng!</p>\n<p>Chén rượu mới giương lên một nửa, cánh tay của hắn giơ giữa không trung, không nhúc nhích, giống như bức tượng đá.</p>\n<p>Giống như có một tia sấm chớp, răng rắc một tiếng, nổ vang trong đầu hắn.</p>\n<p>“Thì ra là thế…Ta hiểu rồi!”</p>\n<p>Hắn hưng phấn khẽ quát một tiếng trong lòng, một đạo quang mang sắc bén như tia chớp khẽ lóe lên trong hai mắt hắn rồi liền biến mất.</p>\n<p>Sương mù liên quan đến kiếp trước kiếp này hết thảy đều tan đi, toàn bộ điểm đáng ngờ đều bỗng nhiên thông suốt, Phương Nguyên tìm được đáp án!</p>\n<p>Đồng thời, “tìm được” cổ truyền kỳ thất lạc!</p>\n<p>“Ta nhận thua!” Lý Nhiên quỳ một chân dưới đất, lớn tiếng hô to.</p>\n<p>Đối thủ cũng dừng lại, kịp thời thu tay, cũng không muốn đẩy Lý Nhiên vào tuyệt cảnh. Nếu làm như vậy, hai bên cũng không có chỗ tốt.</p>\n<p>Lý Nhiên phun ra một ngụm máu tươi, loạng choạng đứng dậy. Để có thể rời khỏi cuộc chiến một cách hợp lý, gã đã cố ý chịu công kích của đối phương đến mấy lần.</p>\n<p>Cổ sư chủ trì bước đến diễn võ trường, tuyên bố kết quả của cuộc chiến.</p>\n<p>Trong lòng Lý Nhiên đang nóng như lửa đốt. Sau khi cất cổ Đằng Tấn, gã làm ra vẻ đáng thương rời khỏi diễn võ trường.</p>\n<p>Xử lý vết thương một cách qua loa, gã vội vàng về lại chỗ ở của mình.</p>\n<p>“Đáng chết, tại sao lại như vậy chứ? Rốt cuộc đã xảy ra chuyện gì? Vì sao lại mất đi liên hệ với cổ Hoa Bao?”</p>\n<p>Trong lòng Lý Nhiên bao phủ một tầng mây đen nặng nề vô cùng.</p>\n<p>Cổ Hoa Bao là do gã luyện hóa. Một khắc nó được Phương Nguyên luyện hóa lại, gã lập tức cảm nhận được ngay.</p>\n<p>“Bình thường xuất hiện tình huống này chỉ có hai khả năng. Một là cổ Hoa Bao đã bị phá hủy, tình huống thứ hai chính là bị người ta luyện hóa. Chẳng lẽ ta bị phát hiện rồi sao? Không, tình huống không đến nỗi bết bát như thế, khả năng chính là phòng của ta bị trộm. Mẹ nó, ta sinh sống ở thành Thương Gia tám năm ròng, cướp lớn cướp nhỏ đều biết hết, thế mà cũng có người để ý đến cái chỗ rách nát của ta.”</p>\n<p>Lý Nhiên bước nhanh đi. Đá Tinh Thần quá quan trọng, chẳng khác nào tâm can của gã, gã không nhịn được mà cảm thấy lo lắng.</p>\n<p>Gã cảm thấy hối hận.</p>\n<p>Gã đã giấu cổ Hoa Bao tại một nơi rất bí mật, chứ chẳng phải đặt dưới ván giường hay hốc tối nào.</p>\n<p>Nhưng trên thực tế, đây cũng không phải lỗi của gã.</p>\n<p>Gã sống một mình. Vì để che giấu bản thân, gã không hề có bạn bè, cũng chưa từng lấy vợ. Những nơi như thanh lâu, phố đánh cược, quán rượu người đến người đi, cũng không phải là nơi có thể giấu đồ đạc.</p>\n<p>Nếu đến hiệu cầm đồ hoặc tiền trang, giống trống khua chiêng đến cất một viên đá loại Tạp thì không khỏi hơi kỳ quái. Để Thương gia điều tra, đây sẽ là một điểm đáng ngờ.</p>\n<p>Thành Thương Gia rồng rắn lẫn lộn, cổ sư làm đạo tặc cũng không ít. Nhưng muốn phá giải cổ Hoa Bao, phải cần đến cổ sư Tam chuyển. Nhưng có khi nào Cổ sư Tam chuyển bình thường lại đi để ý đến cái nơi rách rưới của gã được chứ? Lý Nhiên ẩn núp cả nửa năm, ngay cả bản thân gã cũng quên mất quá khứ của mình như thế nào. Khi giấu cổ Hoa Bao, gã rất có tự tin, nhưng bây giờ, sự tự tin của gã biến thành tự trách.</p>\n<p>“Chỉ mong sự việc có thể vãn hồi.”</p>\n<p>Gã lo lắng bất an chạy về chỗ ở, cửa phòng vẫn khép.</p>\n<p>Gã lập tức đẩy cửa phòng, bỗng nhìn thấy bên trong vô cùng lộn xộn.</p>\n<p>“Đúng là đã bị trộm mà!” Trong đầu gã lập tức xuất hiện suy nghĩ này.</p>\n<p>Bị trộm cũng không quá đáng sợ. Chỉ cần thân phận của gã không bị bại lộ, hết thảy vẫn còn có thể cứu vãn được.</p>\n<p>“Không sai!” Lý Nhiên tự an ủi mình: “Mỗi lần mình liên lạc với Vũ gia, đều là liên lạc một bên, trong tay hoàn toàn không lưu lại bất kỳ chứng cứ gì. Con cổ truyền kỳ kia cũng được nhốt trong đá Tinh Thần. Nếu không mở tảng đá ra, ai mà biết được giá trị của nó chứ? Chỉ cần mình tìm được tên trộm đó, với quan hệ tám năm qua của mình...”</p>\n<p>Nghĩ như vậy, cảm xúc của gã dần dần ổn định hơn.</p>\n<p>“Có cần báo án hay không? Nhờ lực lượng thành vệ quân giúp mình tìm kiếm tên trộm? Không, vẫn nên tiên lễ hậu binh. Có thể an toàn tìm lại được tảng đá Tinh Thần là tốt nhất. Thành vệ quân cũng chẳng đáng tin. Bọn họ sẽ không vì một nhân vật nhỏ nhoi như mình mà tận lực. Có lẽ, mình nên thuê một vị Cổ sư của Thiết gia?”</p>\n<p>“Ồ? Đây là...” Lúc này, ánh mắt của gã ngưng lại. Trong lúc gã xốc váng giường, gã thình lình phát hiện một con cổ.</p>\n<p>Cổ Tâm Âm!</p>\n<p>Đây là cổ Nhị chuyển màu đen, nhỏ bằng ngón tay út của một đứa bé, hình dáng như loại ốc nước ngọt, một mặt lớn, một mặt nhỏ, mặt ngoài còn có hình dấu vân tay.</p>\n<p>“Cổ Tâm Âm phải cần có hai con, có thể giúp cho hai vị Cổ sư trong vòng một trăm bước lợi dụng suy nghĩ trong lòng để trò chuyện với nhau. Chẳng lẽ... đây là tên trộm cố ý để lại cho ta?”</p>\n<p>Ánh mắt Lý Nhiên lóe lên sự do dự, sau đó cắn răng cầm lấy cổ Tâm Âm nhét vào trong tai, giống như một chiếc máy trợ thính.</p>\n<p>“Ngươi là ai?” Lý Nhiên rót chân nguyên vào, thôi động cổ Tâm Âm, ngưng thần tụ niệm, bắt đầu đặt câu hỏi trong lòng.</p>\n<p>“Ta là ai không quan trọng. Quan trọng cái tên Lý Nhiên là tên giả. Hahah!” Giọng nói của Phương Nguyên vang lên trong lòng của Lý Nhiên.</p>\n<p>Trong khoảnh khắc, con ngươi Lý Nhiên đột nhiên co rụt lại, cả người như bị điện giật, đứng im ngay tại chỗ.</p>\n<p>“Không ổn rồi, hắn đã phát hiện thân phận của mình.” Lý Nhiên sợ hãi muốn phủ nhận.</p>\n<p>Toàn bộ sự việc phát triển theo tình huống xấu nhất.</p>\n<p>Gã ẩn núp làm nội ứng đến tám năm, đột nhiên rơi vào tình huống như lúc này, nhưng vẫn cố trấn định tinh thần, ngưng tụ tâm lực, hỏi Phương Nguyên: “Tên giả? Tên giả gì? Ngươi nói vậy là có ý gì?”</p>\n<p>Gã vừa nói vừa cẩn thận nhón chân bước đi trong căn phòng đơn sơ.</p>\n<p>Sau đó, gã dựa lưng vào vách tường, nghiêng người nhìn đường đi bên ngoài cửa sổ.</p>\n<p>“Phạm vi phát huy tác dụng của cổ Tâm Âm chỉ có một trăm bước. Người đàn ông thần bí này nhất định đang ở gần mình.” Hắn nhanh chóng suy nghĩ.</p>\n"
}