{
  "href": "/reader/co-chan-nhan/wvpx",
  "title": "Chương 333: 1,2,5! (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 333,
  "contentHTML": "<p>Sử dụng cổ Tâm Âm là phải ngưng tụ tâm thần mới có thể thực hiện đối thoại, suy nghĩ bình thường sẽ không truyền đi.</p>\n<p>Nhưng Phương Nguyên đã sớm tính đến trạng thái tâm lý lúc này của Lý Nhiên. Hắn cười khẽ: “Ngươi không cần phải làm bộ. Lý Nhiên, ta chẳng phải kẻ địch của ngươi, ta chỉ muốn hợp tác với ngươi. Để tỏ lòng thành ý của ta, chúng ta có thể gặp mặt.”</p>\n<p>“Gặp mặt?” Lý Nhiên ngây ra.</p>\n<p>Ngay sau đó, giọng nói của Phương Nguyên vang lên trong lòng gã: “Bây giờ ngươi hãy bước ra cửa phòng, sau đó rẽ trái.”</p>\n<p>“Tại sao ta lại phải nghe theo ngươi?” Lý Nhiên kêu lên trong lòng.</p>\n<p>Phương Nguyên cười nhạt: “Không muốn tìm hiểu xem ta biết được bao nhiêu sao? Thứ mà ta biết còn nhiều hơn ngươi đã nghĩ. Nào, ta đếm đến năm, ngươi hãy suy nghĩ thật kỹ một chút.”</p>\n<p>“Một!” Phương Nguyên bắt đầu đếm.</p>\n<p>Lý Nhiên nhanh chóng suy nghĩ.</p>\n<p>Cho dù cổ Hoa Bao có rơi vào tay đối phương, nhưng đối phương lại không có chứng cứ chứng minh gã chính là nội ứng của Vũ gia.</p>\n<p>Gã ẩn núp tám năm, làm sao có thể lưu lại chứng cứ rõ ràng chứ?</p>\n<p>“Hai!” Phương Nguyên vẫn không nhanh không chậm.</p>\n<p>Nếu lúc này gã nghe theo uy hiếp của Phương Nguyên, dưới ánh mắt của người hữu tâm, xét từ khía cạnh khác đã chứng minh thân phận nội ứng của gã.</p>\n<p>Nhưng nếu không nghe theo hắn bài bố, đá Tinh Thần phải làm sao bây giờ?</p>\n<p>“Năm!” Giọng nói của Phương Nguyên vẫn liên tục vang lên trong lòng gã.</p>\n<p>Lý Nhiên rối bời, lớn tiếng chửi mắng trong lòng: “Đáng chết, ngươi học đếm à?”</p>\n<p>“Haha, xem ra ngươi đã suy nghĩ kỹ.” Phương Nguyên cười nói.</p>\n<p>Lý Nhiên thở hắt ra, hai tay nắm chặt, cắn răng một cái, sau đó quay người rời khỏi căn phòng nhỏ.</p>\n<p>Gã bước ra cửa, hòa vào dòng người trên đường, sau đó quay về phía bên trái.</p>\n<p>Sau khi đi được năm mươi bước, trong lòng gã vang lên giọng nói của Phương Nguyên: “Quay bên phải, đến chỗ rẽ thứ ba, quẹo trái.”</p>\n<p>“Hắn có thể nhìn thấy hành tung của mình, chắc chắn là hắn đang ở bên cạnh mình. Rốt cuộc là ở đâu?” Ánh mắt sắc bén của Lý Nhiên giống như chim ưng liếc nhìn mọi người chung quanh.</p>\n<p>“Ta khuyên ngươi đừng nhìn đông nhìn tây nữa. Đây không phải tác phong bình thường của ngươi. Chậc chậc, ẩn núp tám năm, đừng để thất bại trong gang tấc vào lúc này, ngươi nói đúng không?” Giọng nói của Phương Nguyên lại truyền đến.</p>\n<p>“Ghê tởm...” Lý Nhiên nghiến răng ken két. Phương Nguyên uy hiếp khiến gã phải cúi đầu, nhanh chóng đi về phía trước.</p>\n<p>Dưới sự hướng dẫn của Phương Nguyên, gã rẽ trái quẹo phải, rốt cuộc Phương Nguyên cũng yêu cầu gã dừng lại.</p>\n<p>“Xoay người.” Phương Nguyên nói: “Bên trong tầm mắt của ngươi chỉ có một quán rượu. Đi lên lầu ba của quán rượu, ta ở đây chờ ngươi.”</p>\n<p>Lý Nhiên xoay người nhìn lại, lập tức hoảng sợ trong lòng.</p>\n<p>Quán rượu này là quán rượu Phú Thái Tường mà gã hay đến.</p>\n<p>“Chẳng lẽ...” Trong lòng gã đột nhiên dâng lên một cảm giác không ổn. Đối phương nắm giữ tin tức về gã nhiều như vậy, khiến cho gã có cảm giác giống như mình bị lột sạch quần áo đứng giữa trời đất băng giá.</p>\n<p>Gã bước vào quán rượu.</p>\n<p>Tiểu nhị quen biết trong quán rượu nhìn thấy gã, nhiệt tình chào hỏi: “Lý Nhiên đại nhân, ngài đến rồi, mời ngài lên lầu.”<br>\nBiểu hiện Lý Nhiên ngưng lại, cố nặn ra nụ cười vui vẻ, mang theo mười hai phần cảnh giác bước lên cầu thang.</p>\n<p>Vừa mới đi được một nửa, còn chưa đến tầng hai.</p>\n<p>“Khoan đã.” Phương Nguyên đột nhiên lên tiếng.</p>\n<p>Lý Nhiên dừng bước, đặt câu hỏi trong lòng: “Tại sao?”</p>\n<p>“Xuống lầu, đi ra ngoài.” Phương Nguyên chỉ huy.</p>\n<p>Lý Nhiên hừ một tiếng, đành phải quay người xuống lầu.</p>\n<p>Tiểu nhị trong tiệm nhìn thấy gã, ngạc nhiên tiến lên: “Đại nhân, ngài không dùng bữa sao?”</p>\n<p>Lý Nhiên khoát tay ra hiệu hắn ta lui ra, sau đó bước ra khỏi quán rượu.</p>\n<p>“Đối diện ngươi có một quán bán bánh nướng, ngươi mua mấy cái bánh nướng đi.” Phương Nguyên tiếp tục nói.</p>\n<p>Khóe mắt Lý Nhiên nheo lại, nhưng cuối cùng vẫn nghe theo sự dặn dò của Phương Nguyên, mua mấy cái bánh nướng.</p>\n<p>“Được, bây giờ ngươi trở lại quán rượu, lên tầng ba đi.” Phương Nguyên lại nói.</p>\n<p>Trán Lý Nhiên nổi gân xanh, cầm bánh nướng quay về quán rượu.</p>\n<p>Tiểu nhị trong tiệm nhìn thấy gã, vội nhìn quăng tới ánh mắt khác thường: “Lý Nhiên đại nhân, nếu ngài muốn mua bánh nướng, ngài cứ nói một tiếng, tiểu nhân sẽ giúp ngài đi mua.”</p>\n<p>“Biến đi.” Lý Nhiên quát một tiếng, dọa tên tiểu nhị rụt cổ lại, vội vàng im lặng.</p>\n<p>Gã đi lên lầu ba, sau đó dừng lại đầu bậc thang.</p>\n<p>“Tiếp tục đi. Đi được hai, ba bước thì quay qua trái, ngươi có thể nhìn thấy ta.” Phương Nguyên truyền âm.</p>\n<p>Lý Nhiên theo lời hắn mà làm. Khi vòng qua một cây cột, gã rốt cuộc nhìn thấy Phương Nguyên đang ngồi ở vị trí mà gã hay ngồi.</p>\n<p>Sau đó, gã thấy Phương Nguyên đưa tay làm động tác mời ngồi, đồng thời trong lòng vang lên giọng nói: “Mời ngồi.” Lý Nhiên im lặng không nói, mang theo sự buồn bực đến ngồi xuống trước mặt Phương Nguyên, sau đó nhìn hắn không chớp mắt.</p>\n<p>Nói thật, gương mặt Phương Nguyên còn quá trẻ như thế, khiến cho gã cảm thấy kinh hãi trong lòng.</p>\n<p>Cuộc đối thoại vừa rồi, quả thật Phương Nguyên đã ép gã đến gắt gao. Gã vô thức phác họa hình dáng của Phương Nguyên, một người đàn ông trung niên giảo hoạt, hoặc một lão già nào đó đội mũ trùm đầu, che giấu gương mặt trong bóng tối.</p>\n<p>Nhưng sự thật lại khác với suy nghĩ của gã một trời một vực.</p>\n<p>Sử dụng cổ Tâm Âm chỉ có một giọng, không thể nói rõ tuổi tác, thậm chí không thể phán đoán giới tính.</p>\n<p>Nếu không phải tận mắt nhìn thấy, Lý Nhiên tuyệt không nghĩ đến người thần bí lại còn trẻ như vậy.</p>\n<p>Ánh lửa từ nội thành thứ năm xuyên qua cửa sổ chiếu rọi gương mặt Phương Nguyên. Mặc dù gương mặt của hắn bình thường, nhưng hai mắt lại đen như mực, chẳng khác nào cái đầm sâu, thâm bất khả trắc.</p>\n<p>Lý Nhiên khắc sâu diện mạo của Phương Nguyên vào đầu.</p>\n<p>Mặc dù đây chỉ là lần đầu tiên gã nhìn thấy Phương Nguyên, nhưng gã tin rằng, cả đời này gã sẽ không bao giờ quên được hình dáng của Phương Nguyên.</p>\n<p>Bởi vì gã đã lọt vào tay của tên thiếu niên này, còn lọt như thế nào thì chưa biết.</p>\n<p>Trên bàn cơm, thịt rượu tỏa hương.</p>\n<p>Khách nhân trên bàn, có người uống rượu, có người ngân thơ, có người đang cười đùa, không khí nhẹ nhõm vui sướng.</p>\n<p>Phương Nguyên cùng Lý Nhiên ngồi đối mặt nhau, ngoài mặt vô cùng bình thản, nhưng sự thật lại đang giương cung bạt kiếm, ám lưu hung dũng. Trong lòng Lý Nhiên giấu giếm ý định giết người lạnh thấu xương, Phương Nguyên nhìn như nhẹ nhõm nhưng cũng đang phòng bị đối phương.</p>\n<p>\"Rốt cuộc ngươi là ai?\" Lý Nhiên vận dụng cổ Tâm Âm nói.</p>\n<p>\"Ta đã nói qua, vấn đề này cũng không quan trọng. Đem bánh nướng đưa cho ta.\" Nửa câu đầu Phương Nguyên dùng cổ Tâm Âm trả lời, nửa câu sau thì là trực tiếp mở miệng.</p>\n<p>Lý Nhiên ngây ra một lúc, đem bọc giấy giao cho Phương Nguyên.</p>\n<p>Phương Nguyên mở bọc giấy ra, lấy cái bánh nướng, cắn một cái, gật gật đầu, nhàn nhạt cười nói: \"Chính là cái hương vị này, thật sự là làm phiền ngươi rồi, thật ngại quá.\"</p>\n<p>Tiếp theo lại dùng cổ Tâm Âm: \"Ngươi biết không, ta theo dõi ngươi mấy lần, ngay ở dưới tửu lâu này, trùng hợp đang đói bụng, nên thuận tay mua cái bánh nướng. Phát hiện ra không ngờ nó lại ngon như vậy, ngươi cũng nếm thử xem?\"</p>\n<p>Lý Nhiên làm gì có tâm tình đi nếm cái bánh nướng này.</p>\n<p>Gã hừ một tiếng ở trong lòng, truyền âm nói: \"Ngươi không sợ ta hạ độc sao?\"</p>\n<p>Mặt ngoài thì hiện lên nụ cười: \"Tiện tay mà thôi, chưa nói tới phiền phức. Chúng ta là giao tình gì chứ.\"</p>\n<p>\"Ha ha ha.\" Phương Nguyên cười ra tiếng, ý vị thâm trường nhìn chằm chằm Lý Nhiên, trong lòng truyền ân: \"Ngươi có cái cổ gì, ta còn không rõ ràng lắm sao?\"</p>\n<p>Nụ cười Lý Nhiên càng tăng lên, nhưng trong lòng đột nhiên trầm xuống.</p>\n<p>\"Hắn đây là đang châm biếm ta nha! Không sai, địch tối ta sáng, hắn theo dõi ta, thế mà ta lại không phát hiện. Hẳn là đã sớm điều tra lai lịch của ta vô cùng rõ ràng rồi. Nếu như ta ra tay với hắn, chỉ sợ dữ nhiều lành ít. Cho nên hắn mượn cái bánh nướng này, đến cảnh cáo ta!\"</p>\n<p>Phương Nguyên thấy Lý Nhiên không nói lời nào, ánh mắt không ngừng lấp lóe, đã biết là đang châm biếm rồi, vậy liền lấy thạch Tinh Thần tới.</p>\n<p>Ánh mắt Lý Nhiên lập tức bị hấp dẫn. Nhưng chợt lại bị hắn cưỡng ép vay mượn.</p>\n<p>Sau một khắc, thanh âm của Phương Nguyên vang lên ngay trong lòng gã: \"Ngươi không cần giả bộ, ta biết trong này phong ấn cổ Toàn Lực Ứng Phó.\"</p>\n"
}