{
  "href": "/reader/co-chan-nhan/bkjy",
  "title": "Chương 335: Dùng dao mổ trâu cắt tiết gà (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 335,
  "contentHTML": "<p>Lý Nhiên giống như là người bị buộc vào vách núi, cường địch tới gần, gã chỉ có thể nhảy xuống núi. Dù là gã căn bản không biết bên dưới vách núi sẽ có cái gì, nhưng gã vẫn sẽ cầu nguyện, hi vọng bên dưới vách núi có đầm sâu, hoặc là trên đường rơi xuống sẽ có cây cối sinh trưởng trong khe đá cứu.</p>\n<p>Gã lâm vào khoảng trầm mặc.</p>\n<p>Sau một lúc lâu, gã mới dùng cổ Tâm Âm nói: \"Ta nên tin tưởng ngươi như thế nào?\"</p>\n<p>Phương Nguyên mỉm cười, lấy ra một con cổ Thề Độc.</p>\n<p>Ba ngày sau, Phương Nguyên đang đánh cược ở phường Thạch lấy ra cổ Toàn Lực Ứng Phó, dẫn đến một trận oanh động trong khu Thạch.</p>\n<p>\"Nghe nói chưa? Có người đánh cược đá ở phố Lam Tổ, thế mà lại lấy ra cổ Toàn Lực Ứng Phó!\"</p>\n<p>\"Thật sự là cổ Toàn Lực Ứng Phó sao? Đây chính là thượng cổ đã tuyệt tích, có thể trăm phần trăm phát ra thú lực hư ảnh!\"</p>\n<p>\"Bây giờ các ngươi mới biết? Ha ha, ta biết nhiều hơn ngươi nhiều. Cái người gặp vận may này tên là Cổ Nguyệt Phương Chính. Cũng không biết người này có lai lịch thế nào, vậy mà trong tay lại có lệnh bài Tử Kinh. Thực ra lúc đầu cổ Toàn Lực Ứng Phó không thuộc về hắn. Là một cổ sư tên Lý Nhiên chọn rồi, kết quả đi đường lại đụng phải Cổ Nguyệt Phương Chính, bị Cổ Nguyệt Phương Chính là khó dễ, đoạt lấy ba viên ngoan thạch làm bồi thường. Mà cổ Toàn Lực Ứng Phó lại ở ngay trong đó.\"</p>\n<p>\"Ai nha, cái người Lý Nhiên này thật sự là không may, cổ Toàn Lực Ứng Phó vốn phải là của gã!\"</p>\n<p>\"Đây chính là số mệnh...\"</p>\n<p>\"Phố Lam Tổ đánh cược đá, không được, ta phải đi xem một chút!\"</p>\n<p>Trong lúc nhất thời, lời đồn đại bay tán loạn trong thành Thương gia.</p>\n<p>“Đây chính là cổ Toàn Lực Ứng Phó?”</p>\n<p>Trong mật thất, Ngụy Ương nhìn cổ trong tay, giọng nói thổn thức, còn ánh mắt thì lóe sáng.</p>\n<p>Cổ Toàn Lực Ứng Phó có hình dáng giống như một con kỳ lân.</p>\n<p>Lúc này, nó đang lẳng lặng nằm trên tay Ngụy Ương, chiếm trọn bàn tay của hắn ta, trọng lượng khá nặng.</p>\n<p>Thân hình của nó hình bầu dục, vỏ lưng được bọc thép, sống lưng cong theo hình vòm. Trên đầu là một cái sừng mạnh mẽ, lộ ra cảm giác uy vũ.</p>\n<p>Nó có ba đôi chân, tất cả đều rất cường tráng, toàn thân có màu nâu đậm, bóng loáng như kim loại, khiến cho người ta nhìn thấy liền biết nó không phải vật tầm thường.</p>\n<p>“Không sai, đây chính là cổ Toàn Lực Ứng Phó Tam chuyển. Khi sử dụng, nó có thể thôi phát hư ảnh thú lực, đạt được kết quả như ý.” Phương Nguyên ngồi xếp bằng trên bồ đoàn đối diện Ngụy Ương, thuận miệng đáp.</p>\n<p>Ngụy Ương thở dài thật sâu, đưa lại con cổ Toàn Lực Ứng Phó cho Phương Nguyên.</p>\n<p>“Đúng là số mệnh. Phương Chính lão đệ, ngươi vẫn quyết định chọn lực đạo sao?” Hắn ta vẫn muốn khuyên một chút.</p>\n<p>Phương Nguyên gật đầu, cũng không lên tiếng, nhưng ánh mắt kiên định lại nói rõ hết thảy.<br>\nNgụy Ương lại thở dài một hơi.</p>\n<p>Nếu trước đó thuyết phục, hắn ta còn có chút lòng tin. Nhưng bây giờ Phương Nguyên lại có được một con cổ Toàn Lực Ứng Phó, hắn ta biết Phương Nguyên đã quyết định chọn lực đạo, không thể thay đổi.</p>\n<p>“Vận mệnh thật sự rất kỳ diệu. Lão đệ ngươi có được một con cổ Toàn Lực Ứng Phó, sẽ trợ giúp cho ngươi rất nhiều về lực đạo. Cổ Toàn Lực Ứng Phó chính là hạch tâm của cổ trùng nguyên bộ. Ngươi đã kiên trì như vậy, ta cũng không thuyết phục ngươi nữa. Nhưng có một số chuyện ta vẫn muốn nhắc nhở ngươi. Ngươi cứ xem như ta lải nhải vài câu đi.”</p>\n<p>Phương Nguyên nghiêm mặt nói: “Không dám, xin Ngụy đại ca chỉ giáo nhiều hơn.”</p>\n<p>“Tuy ngươi đã có được cổ Toàn Lực Ứng Phó, nhưng dù sao ngày nay cũng khác ngày xưa. Nếu ngươi đã định sử dụng cổ Toàn Lực Ứng Phó làm hạch tâm, vậy thì phải đảm bảo an toàn cho nó. Bây giờ nó chỉ là cổ Tam chuyển. Nếu ngươi muốn phát triển nó trong tương lai, ngươi phải hợp luyện nó thành cổ Toàn Lực Ứng Phó Tứ chuyển, Ngũ chuyển. Nhưng nó không phải cổ bổn mệnh của ngươi, hợp luyện sẽ rất nguy hiểm. Vạn nhất bị hủy trong quá trình hợp luyện, cổ trùng trọn bộ của ngươi sẽ đứng trước nguy cơ sụp đổ. Cho nên, ta có một đề nghị cho ngươi, chính là đổi nó thành cổ bổn mệnh. Phương diện này, Thương gia có thể giúp ngươi.”</p>\n<p>“Muốn phối hợp cổ trùng, chỉ có một con hạch tâm là không đủ, còn phải có thêm vài điểm tựa quan trọng nữa. Ngươi nhất định phải lựa chọn cẩn thận, suy nghĩ chín chắn. Lựa chọn không đúng, ngược lại sẽ không cách nào phát huy được toàn lực giá trị của cổ Toàn Lực Ứng Phó.”</p>\n<p>“Haiz, thật ra trong thời kỳ Thượng cổ, lực đạo thịnh hành, cổ trùng phối hợp với cổ Toàn Lực Ứng Phó có rất nhiều. Nhưng bây giờ, đại đa số đã bị tiêu diệt. Ngươi muốn xây dựng lại cổ trùng phối hợp, không thể không dựa theo thời Thượng cổ, tự mình suy nghĩ.”</p>\n<p>“Còn có một việc cực kỳ quan trọng, ngươi nhất định phải chú ý. Mặc dù ngươi có cổ Toàn Lực Ứng Phó, nhưng bí phương hợp luyện có liên quan lại không có. Nhưng cũng may, bí phương thượng cổ đều được lưu truyền đến nay, trong tay các đại sư bí phương chắc sẽ có. Ngươi nhất định phải tìm kiếm, hoặc là...”</p>\n<p>Nghĩ đến đây, Ngụy Ương do dự một chút.</p>\n<p>“Ngươi có thể thử tìm kiếm truyền thừa lực đạo thời thượng cổ. Mấy năm trước, Vũ gia cũng đã khai phát một truyền thừa. Nếu ngươi có được truyền thừa này, tiền đồ nhất định sẽ rất sáng lạn. Ta cũng hy vọng có thể nhìn thấy lực đạo sẽ trọng chấn phát triển trên người lão đệ.”</p>\n<p>Ngụy Ương nói xong liền chủ động cáo từ.</p>\n<p>Phương Nguyên tiễn hắn ta đến cửa, nhìn Ngụy Ương hóa thành một luồng ánh sáng bay đi.</p>\n<p>Phương Nguyên đứng ngay cửa mật thất, ánh mắt ngưng lại.</p>\n<p>Ngụy Ương nói ra đề nghị này, thật ra hắn đã sớm suy nghĩ đến, trong lòng cũng đã có sách lược. Hắn đã có một bí phương hợp luyện cổ Toàn Lực Ứng Phó, là có được trong tay Lý Nhiên.</p>\n<p>Vũ gia cung cấp cổ Toàn Lực Ứng Phó cho Lý Nhiên, tất nhiên cũng sẽ có bí phương hợp luyện.</p>\n<p>Chỉ là bí phương này chỉ có thể đem cổ Toàn Lực Ứng Phó Tam chuyển hợp luyện thành Tứ chuyển. Còn trên Tứ chuyển phải dựa vào hắn giải quyết.</p>\n<p>Nhưng bây giờ Phương Nguyên cũng chỉ là Tam chuyển sơ giai, trong thời gian ngắn không cần suy nghĩ đến bí phương hợp luyện Ngũ chuyển.</p>\n<p>Về phần lựa chọn cổ trùng gì để phối hợp cổ Toàn Lực Ứng Phó, trở thành điểm tựa chủ yếu, Phương Nguyên cũng đã có kế hoạch.</p>\n<p>Từ trước đến nay, hắn đi một bước đã tính trước mười bước kỹ càng.</p>\n<p>“Lực đạo phối hợp, dùng cổ Toàn Lực Ứng Phó làm hạch tâm, dùng cổ Tự Lực Cánh Sinh, cổ Khổ Lực để làm điểm tựa. Phối hợp tất cả lại với nhau, cổ này xem như thành công được một ít. Nhưng muốn thành công hoàn toàn, còn phải dựa vào truyền thừa Tam Vương.”</p>\n<p>Ở lại thành Thương Gia hai ba năm, gom góp được một bộ cổ trùng, đạt được thành công một ít.</p>\n<p>Đợi truyền thừa Tam Vương mở ra, lợi dụng ưu thế trùng sinh, bổ sung cổ trùng, đội hình cổ trùng này đã thật sự hoàn thành.</p>\n<p>Đây chính là kế hoạch tiếp theo của Phương Nguyên.</p>\n<p>“Kế hoạch này nhất định phải được hoàn thành. Bởi vì sau truyền thừa Tam Vương chính là đại chiến chính ma ở núi Nghĩa Sơn. Nếu thực lực bản thân mạnh lên, khi đó mới lấy được hạt dẻ trong lò lửa, kiếm được chỗ tốt thật lớn. Thời gian đúng là rất gấp.”</p>\n<p>Về vấn đề thứ ba, cổ bổn mệnh có vấn đề.</p>\n<p>Cổ bổn mệnh của Phương Nguyên chính là Xuân Thu Thiền, điều này không cách nào thay đổi được.</p>\n<p>Như vậy, muốn hợp luyện cổ Toàn Lực Ứng Phó, đúng là hơi chút khó khăn. Dụng cổ có phong hiểm, luyện cổ cần cẩn thận.</p>\n<p>Nếu chẳng may vận khí Phương Nguyên không tốt, khi luyện cổ giết chết cổ Toàn Lực Ứng Phó, bộ cổ trùng này của hắn sẽ mất đi trụ cột cơ bản nhất, giống như một con người mà mất đi linh hồn.</p>\n<p>Một khi phát sinh, hậu quả sẽ hỏng bét, giống như tu hành lực đạo của Phương Nguyên sắp thành lại bại.</p>\n<p>Nhưng, trong tình huống cổ Toàn Lực Ứng Phó không phải là cổ bổn mệnh, muốn bảo vệ nó không bị hủy diệt trong quá trình hợp luyện cũng có biện pháp.</p>\n<p>Ngụy Ương không biết là do cấp độ hắn ta thấp.</p>\n<p>Nhưng Phương Nguyên lại biết được ba cách.</p>\n<p>Cách thứ nhất chính là tiến đến “đất Bất Bại.” Đây là truyền thừa Bất Bại, thánh địa mà chúng đại sư luyện cổ Trung châu hướng tới.</p>\n<p>Cách thứ hai chính là cổ Trăm Trận Trăm Thắng. Nếu dùng nó khi luyện cổ, có thể hợp luyện thành công trăm phần trăm.</p>\n"
}