{
  "href": "/reader/co-chan-nhan/ouds",
  "title": "Chương 338: Lực đạo tu hành có huyền cơ",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 338,
  "contentHTML": "<p>Cổ Thanh Danh rơi xuống gần hạ thể của ông ta, biến thành một lỗ hoa cúc nhỏ.</p>\n<p>“Được rồi, bây giờ ngươi có thể điều khí để kêu.” Cổ Danh Thanh nói.</p>\n<p>Thái Viết Dương Mãng rặn khí, thông qua cái lỗ hoa cúc phóng hơi ra ngoài cơ thể.</p>\n<p>Bùm!</p>\n<p>Trong khoảnh khắc, hai lỗ tai Thái Viết Dương Mãng giống như nghe được một tiếng vang, trong không khí tràn ngập một mùi thối không chịu được, nhưng chiếc cầu ánh sáng kia lại trở nên bao la, hùng vĩ, vượt ngang ngàn trượng kéo dài đến bờ bên kia.</p>\n<p>Âm thanh xú danh vĩnh viễn tốt hơn so với thanh danh tốt, có được cũng dễ mà lại vững chắc.</p>\n<p>Thái Viết Dương Mãng vội vàng leo qua cầu ánh sáng, vượt qua vực sâu Bình Phàm đến phía đối diện, thành công tự cứu bản thân.</p>\n<p>Sau tám ngày.</p>\n<p>Nam Thu Uyển.</p>\n<p>Trên một quảng trường nhỏ, đá Tinh Tinh được xếp thành hình vuông, tầm mắt trở nên rõ ràng, ánh sáng xán lạn.</p>\n<p>Phương Nguyên đứng một bên quảng trường, hai tay chắp sau lưng, hai chân mở ra, hai mắt nhắm nghiền, hô hấp kéo dài thật sâu.</p>\n<p>Trước mặt của hắn là mười mấy cây cột đá đứng thẳng.</p>\n<p>Đường kính của mỗi cây cột đá là hai trượng, thân cột có màu đen, rất cứng. Các cột đá được đặt cách nhau, gần như bao phủ quảng trường nhỏ.</p>\n<p>Phù!</p>\n<p>Phương Nguyên thở ra một hơi, đột nhiên mở mắt.</p>\n<p>Lập tức, trong hư không giống như xuất hiện một luồng sấm sét.</p>\n<p>Lên!</p>\n<p>Hắn chạy lên. Sau mấy bước, hắn đã đến trước mặt một cây cột đá.</p>\n<p>Hắn dừng lại, eo vặn qua một bên, cánh tay thuận thế vung lên, một nắm đấm quét ngang.</p>\n<p>Ầm.</p>\n<p>Một âm thanh trầm đục vang lên, cột đá rung rinh, trên thân cột lõm xuống, nhất thời đá vụn bay tứ tung.</p>\n<p>Tiếp tục.</p>\n<p>Phương Nguyên dùng khí, quyền hoặc chưởng thay phiên nhau tấn công. Đồng thời còn bay lên, giơ chân đá, khuỷa tay đụng vào, lên gối, đập vai... Mỗi một bộ phận trên cơ thể đều được hắn biến thành một vũ khí tấn công sắc bén.</p>\n<p>Ầm ầm ầm...</p>\n<p>Âm thanh trầm đục kéo dài liên tục, cột đá không ngừng run rẩy, đá vụn văng tán loạn.</p>\n<p>Phương Nguyên đánh một hơi không ngừng, công kích như mưa to gió táp, rả rích vô tận.</p>\n<p>Chỉ một lát sau, cột đá đã bị giảm một nửa thể tích, chẳng khác nào một cây cỏ nhỏ trong bão tố.</p>\n<p>Răng rắc.</p>\n<p>Phương Nguyên bỗng nhiên giơ chân đạp mạnh. Một âm thanh giòn vang vang lên. Cột đá vốn đang tràn ngập nguy hiểm, rốt cuộc không chịu nổi sự chà đạp, bị đứt thành hai đoạn ngã xuống đất.</p>\n<p>Phương Nguyên chậm rãi thu chân lại, hô hấp hơi dồn dập, trên trán rịn một lớp mồ hôi.</p>\n<p>Hắn quét mắt nhìn qua mặt đất.<br>\nCây cột đá bị gãy thành hai đoạn, thay đổi diện mạo hoàn toàn, mặt ngoài mấp mô, đều là vết tích tấn công bằng quyền cước của Phương Nguyên.</p>\n<p>“Đây chỉ là công kích bình thường của mình, không hề dùng cổ Toàn Lực Ứng Phó, hoàn toàn khó mà phát huy được hư ảnh thú lực.”</p>\n<p>Hây!</p>\n<p>Hắn quát khẽ một tiếng, bước lên hai bước lớn, đến trước mặt một cây cột gần nhất.</p>\n<p>Tay phải hắn hóa thành chưởng, đánh thẳng về phía cột đá.</p>\n<p>Grao!</p>\n<p>Hư ảnh một con gấu ngựa đột nhiên xuất hiện giữa không trung sau lưng Phương Nguyên. Thân hình của nó phì nhiêu, mở ra cái miệng máu to như cái bồn, răng nanh trắng nhỡn, đồng thời giơ tay phải đánh ra, mô phỏng lại động tác của Phương Nguyên.</p>\n<p>Trong nháy mắt, Phương Nguyên lập tức cảm nhận được tay phải của hắn được rót thêm một luồng sức mạnh mênh mông.</p>\n<p>Oành!</p>\n<p>Phương Nguyên đánh vào trụ đá, phát ra một tiếng vang thật lớn.</p>\n<p>Cây cột đá hai người ôm không hết lập tức bị đánh ngã. Một tiếng ầm vang, cây cột ngã xuống đất, tạo thành một cái hố cạn.</p>\n<p>Lực phản chấn truyền đến Phương Nguyên, khiến cánh tay phải của hắn tê rần.</p>\n<p>Sau khi Phương Nguyên mua cổ Sức Mạnh Gấu Ngựa, hắn vẫn thường hay sử dụng. Bây giờ đại cáo công thành, trên người hắn lại tăng thêm một bậc sức mạnh của gấu.</p>\n<p>“Lúc trước, mình phải đánh mất mười lần, khó khăn lắm mới đánh ngã được cây cột. Bây giờ sử dụng cổ Toàn Lực Ứng Phó, chỉ một kích đã đánh gãy cây cột đá.”</p>\n<p>Phương Nguyên cảm nhận được sự chênh lệch lúc trước và lúc này.</p>\n<p>Cổ Toàn Lực Ứng Phó không phải là loại cổ công kích, mà là cổ phụ trợ. Tuy nhiên, khi nó vừa xuất hiện, lập tức có được hiệu quả thần kỳ.</p>\n<p>Chiến lực mà Phương Nguyên biểu hiện trước sau hoàn toàn cách biệt một trời.</p>\n<p>Dùng cổ phụ trợ làm hạch tâm tương đối ít thấy. Đối với đại đa số cổ sư, cổ trùng phụ trợ chỉ làm điểm tựa chủ yếu cho cổ trùng trọn bộ mà thôi.</p>\n<p>Đơn cử một ví dụ.</p>\n<p>Ngụy Ương dùng cổ di động là cổ Quang Hồng làm hạch tâm, dùng cổ công kích là cổ Đao Quang làm điểm tựa chủ yếu, cổ Quang Nguyên làm điểm tựa thứ hai. Cổ Quang Nguyên có thể giảm bớt tiêu hao chân nguyên cho cổ trùng. Cổ Toàn Lực Ứng Phó có thể dùng làm cổ phụ trợ nhưng cũng có thể làm cổ hạch tâm. Xét từ phương diện này cũng đủ nhìn thấy giá trị quý báu của nó như thế nào.</p>\n<p>“Nhưng, mặc dù phòng ngự của cổ Thiên Bồng khá tốt nhưng lại thiếu tính cương. Nếu đổi thành cổ Kim Cương, hiệu quả sẽ lớn thêm một bậc.” Phương Nguyên thầm nghĩ.</p>\n<p>Toàn bộ quá trình công kích vừa nãy, hắn đều thúc giục cổ Thiên Bồng. Nếu không, tay chân của hắn sẽ nát bấy.</p>\n<p>Tác dụng của nó là tương trợ.</p>\n<p>Mặc dù xương cốt của Phương Nguyên cứng như sắt, nhưng da thịt gân máu vẫn là của người bình thường. Cú đánh vừa nãy, nếu không có cổ Thiên Bồng bảo vệ, xương cốt không có việc gì nhưng máu thịt sẽ be bét.</p>\n<p>Nhưng tạm thời cổ Kim Cương chưa có hàng.</p>\n<p>Phương Nguyên cũng không còn tiền.</p>\n<p>Ban đầu, mặc dù hắn có đến hơn chín trăm nghìn nguyên thạch, nhưng Bạch Ngưng Băng đã lấy đi phân nửa của hắn.</p>\n<p>Sau đó, vì cổ Toàn Lực Ứng Phó, hắn đã bỏ ra khá nhiều nguyên thạch ở phường đổ thạch.</p>\n<p>Hơn nữa, trong quá trình sinh sống ở nội thành thứ ba thành Thương Gia, chi tiêu cho việc ăn uống, nuôi nấng cổ trùng thật sự quá lớn.</p>\n<p>Sau đó, lại đến việc thay máu, phải bỏ ra một đống nguyên thạch. Tám ngày trước, ở diễn võ trường, hắn lại đem tám chục nghìn nguyên thạch còn lại giao cho Lý Nhiên trước mặt mọi người.</p>\n<p>Cho đến bây giờ, Phương Nguyên không chỉ sạch túi mà còn thiếu nợ.</p>\n<p>Bởi vì, dựa theo ước định thề độc, hắn còn phải giao cho Lý Nhiên một trăm hai chục nghìn nguyên thạch nữa.</p>\n<p>Phương Nguyên biết, đây nhất định là vốn đầu tư cần phải có.</p>\n<p>Thanh danh là thứ yếu, chủ yếu là ổn định Lý Nhiên, thể hiện sự chân thành trong hợp tác. Mặc dù mấy ngày trước Phương Nguyên đã dùng cổ Nói Không Giữ Lời đánh tan cổ Thề Độc trên người.</p>\n<p>Lý Nhiên là thu hoạch ngoài ý muốn của Phương Nguyên. Giết Lý Nhiên sẽ lưu lại chứng cứ, dẫn đến sự hoài nghi của Thương gia, chẳng khác nào một nét bút hỏng, cho nên Phương Nguyên không làm.</p>\n<p>Đối với Phương Nguyên mà nói, quân cờ Lý Nhiên này, mặc dù khó dùng nhưng lại rất hữu dụng. Tương lai nói không chừng, Phương Nguyên còn có thể thông qua Lý Nhiên moi ra được bí phương hợp luyện cổ Toàn Lực Ứng Phó Ngũ chuyển từ Vũ gia.</p>\n<p>Hiện tại, quan trọng nhất là thông qua Lý Nhiên ổn định Vũ gia.</p>\n<p>Ba ngày trước, Lý Nhiên dùng phương thức khẩn cấp để liên hệ với người hay liên lạc với gã, biểu hiện Phương Nguyên là người có thể lợi dụng. Như vậy, khả năng trả thù của Vũ gia sẽ nhỏ hơn.</p>\n<p>Ban đầu, Phương Nguyên có lệnh bài Tử Kinh trong tay, động vào Phương Nguyên sẽ khiến Thương gia chú ý. Phương Nguyên chỉ có tu vi Tam chuyển, nhưng lại có được cổ Toàn Lực Ứng Phó, chiến lực tăng vọt. Muốn trả thù, nhất định phải do cổ sư Tam chuyển hoặc Tứ chuyển ra tay. Xuất động gia lão cấp độ như vậy sẽ phá vỡ sự đấu tranh trong âm thầm giữa các gia tộc nhất lưu.</p>\n<p>Đây chính là chỗ tốt khi giữ lại Lý Nhiên.</p>\n<p>“Tiếp!” Phương Nguyên không suy nghĩ nữa, miệng khẽ quát một tiếng.</p>\n<p>Hắn hơi hạ thấp người xuống, nắm chặt cánh tay, tâm niệm vừa động, nửa thành chân nguyên Đạm Ngân nhàn nhạt rót vào cổ Đánh Thẳng.</p>\n<p>Đánh thẳng!</p>\n<p>Sức mạnh kỳ diệu của cổ trùng lập tức khiến cho hai chân của hắn không bị khống chế bay về phía trước.</p>\n<p>Ầm ầm ầm!</p>\n<p>Hắn bước thẳng hơn mười bước, liên tục đụng ngã ba cây cột đá. Đến cây cột thứ tư, nó không ngừng lắc lư nhưng cuối cùng vẫn không ngã xuống.</p>\n<p>Đây là tình huống Phương Nguyên không hề sử dụng cổ Toàn Lực Ứng Phó.</p>\n<p>Cổ Đánh Thẳng là loại cổ di động, hiệu quả cưỡng ép đột phá.</p>\n<p>Nếu không có gì trở ngại, sau khi xông về phía trước năm mươi bước sẽ ngừng lại. Nếu có trở ngại, sẽ ít hơn năm mươi bước.</p>\n"
}