{
  "href": "/reader/co-chan-nhan/gvir",
  "title": "Chương 339: Không thể cản ta (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 339,
  "contentHTML": "<p>Cổ này so với cỏ Nhảy Nhót còn thích hợp với Phương Nguyên hơn.</p>\n<p>Cỏ Nhảy Nhót có thể tạo nên sức bật, là sức mạnh của bản thân cổ trùng. Mà sức mạnh của cổ Đánh Thẳng là xuất phát từ bản thân Phương Nguyên.</p>\n<p>Súc mạnh của Phương Nguyên càng mạnh, hiệu quả đột phá của cổ Đánh Thẳng lại càng cao. Chiến một trận với Lý Nhiên, Phương Nguyên đồng thời thúc giục hư ảnh lợn rừng. Quả thật là một sự phối hợp hoàn mỹ, vì thế đã đánh Lý Nhiên trọng thương.</p>\n<p>Phương Nguyên lại thôi động một con cổ khác, cả người lao ngang như một con cua bá đạo, đụng cột đá ngã xuống đất.</p>\n<p>Đây chính là cổ Xông Ngang, cùng một loại với cổ Đánh Thẳng, là công kích ngang.</p>\n<p>Phương Nguyên đã bán cỏ Nhảy Nhót, mua cổ Xông Ngang, cổ Đánh Thẳng làm cổ di động cho mình.</p>\n<p>Không hề nghi ngờ, khi hai con cổ này phát lực, chúng cực kỳ thích hợp cho cổ sư lực đạo, giúp cổ sư di chuyển, trở thành một phương pháp công kích.</p>\n<p>“Chờ ta đạt đến Tứ chuyển, ta có thể mang hai con cổ này hợp luyện thành cổ Mạnh Mẽ Đâm Tới, sau đó lấy ra sử dụng.”</p>\n<p>Đây được xem là sự đầu tư lâu dài, tiết kiệm tiền cho hắn.</p>\n<p>Sau đó, Phương Nguyên sử dụng hai con cổ trùng hóa thân thành một con trâu hung mãnh, tung hoành va chạm trên quảng trường nhỏ.</p>\n<p>Lần này, hắn thật sự toàn tâm toàn ý.</p>\n<p>Không chỉ dùng cổ Xông Ngang hay cổ Đánh Thẳng, hắn còn đồng thời vận dụng cổ Toàn Lực Ứng Phó.</p>\n<p>Cột đá không ngừng bị đụng bay, sau đó ngã ầm ầm xuống đất, phát ra tiếng rền vang như sấm.</p>\n<p>“Vận dụng hư ảnh Trư lực, có thể đụng bay năm cột đá, đụng ngã tám cột. Vận dụng hư ảnh Gấu lực, bình quân có thể đụng bay bảy cột đá, đụng ngã năm cột. Vận dụng hư ảnh Ngạc lực, có thể đụng bay ba cột đá, đụng ngã bốn cột.</p>\n<p>Phương Nguyên cẩn thận trải nghiệm sự vi diệu trong đó.</p>\n<p>Hiển nhiên, sức mạnh lợn rừng chỉ thích hợp để va chạm, công kích trong khoảng cách dài. Hiệu quả trong toàn bộ quá trình rất tốt. Sức mạnh gấu ngựa chỉ mạnh được nửa phần đầu, yếu nửa phần sau. Còn sức mạnh cá sấu, không quá thích hợp cho công kích va chạm như vậy.</p>\n<p>“Trước mắt, cổ Toàn Lực Ứng Phó chỉ có thể thôi động được sức mạnh của một loại cổ, không thể đồng thời thúc giục được hư ảnh Trư lực và Hùng lực. Nói cách khác, Song Trư lực của ta xem như hơi lãng phí rồi. Nếu đổi thành thú lực khác, có thể tăng cường phương diện tấn công khác.”</p>\n<p>“Bây giờ ta có sức mạnh của hai heo, một gấu, một cá sấu, đạt đến cực hạn mà cơ thể có thể gánh được. Đến thời điểm, ta sẽ vận dụng cổ Cương Cân.”</p>\n<p>Phương Nguyên đã mua được cổ Cương Cân.</p>\n<p>Cương cân thiết cốt phối hợp lẫn nhau, có thể nói càng tăng thêm sức mạnh.</p>\n<p>Nhưng cổ Cương Cân và cổ Thiết Cốt khác biệt nhau. Cái sau là cổ tiêu hao, cái trước thì phải cần một khoảng thời gian sử dụng liên tục mới có thể từ lượng biến đạt đến chất biến, hình thành hiệu quả cứng như cốt thép cho cơ thể Phương Nguyên.</p>\n<p>Sau khi nhờ người đến thu dọn đống bừa bộn trên quảng trường, Phương Nguyên trở lại mật thất.</p>\n<p>Hắn không hề muốn lãng phí bất cứ giây phút nào, bắt đầu thôi động cổ Cương Cân để cải tạo bản thân.</p>\n<p>Ba ngày sau, tại diễn võ trường nội thành thứ năm.</p>\n<p>Một người đàn ông mặc áo lam đứng trước mặt Phương Nguyên, hơi thở dồn dập, trong lòng vẫn còn sợ hãi.</p>\n<p>“Chỉ giao chiến với tên nhóc này có năm sáu hiệp, nhưng ta đã bị trọng thương. Cổ Toàn Lực Ứng Phó đúng là không phải để trưng cho đẹp. Khi ra chiêu có thể đánh ra được hư ảnh thú lực, thật sự quá kinh khủng.”</p>\n<p>Người đàn ông áo lam nhìn chằm chằm Phương Nguyên, miễn cưỡng ổn định tinh thần.</p>\n<p>“Không thể thua được. Chỉ cần đánh bại hắn, dựa theo quy củ của diễn võ trường, ta có thể có được cổ Toàn Lực Ứng Phó. Có được cổ này, ta cũng có thể tu lực đạo.”</p>\n<p>Người đàn ông áo lam nghĩ đến đây, liền quát mạnh một tiếng, một lần nữa đánh tới Phương Nguyên. Cổ Thủy Lao!</p>\n<p>Hắn ta mở to cái miệng phun ra một quả cầu màu lam. Quả cầu nước nhanh chóng to lên, bao phủ cả người Phương Nguyên bên trong.</p>\n<p>Phương Nguyên hừ lạnh, giơ cao quả đấm trong quả cầu nước, tùy ý đánh ra một kích.</p>\n<p>Hư ảnh Trư lực.</p>\n<p>Quả cầu nước lắc lư ba lần, nhanh chóng biến hình nhưng vẫn không bị phá vỡ.</p>\n<p>“Chẳng có ích gì đâu. Để đối phó ngươi, ta đã vay nặng lãi để mua cổ Thủy Lao Tam chuyển này.” Người đàn ông áo lam đắc ý cười to.</p>\n<p>Ánh mắt Phương Nguyên trở nên sắc bén, cũng không hoảng hốt, lại đánh ra một chưởng.</p>\n<p>Hư ảnh Hùng lực!</p>\n<p>Quả cầu nước bỗng nhiên run rẩy, hoàn toàn biến hình, thiếu chút nữa bị phá mất nhưng cuối cùng vẫn trở lại hình cầu như cũ.</p>\n<p>“Thú lực rất mạnh, trong khi nước lại ôn hòa. Dùng nhu thắng cương, ngươi không đánh vỡ được nó đâu.” Người đàn ông áo lam than khẽ một tiếng.</p>\n<p>Nhưng vào lúc này.</p>\n<p>Phương Nguyên nhấc chân đá nghiêng, hư ảnh Ngạc lực.</p>\n<p>Cá sấu khác lợn rừng và gấu ngựa. Nó là sinh vật lưỡng cư, rất quen thuộc thủy tính.</p>\n<p>Bốp.</p>\n<p>Quả cầu nước đột nhiên vỡ vụn.</p>\n<p>“Cái gì?” Người đàn ông áo lam quá sợ hãi.</p>\n<p>Cổ Đánh Thẳng.</p>\n<p>Ầm! Người đàn ông áo lam bị Phương Nguyên đá bay ra ngoài, phun ra một ngụm máu tươi. Bay được hai mươi bước, lúc này hắn ta mới rơi xuống đất.</p>\n<p>Hắn ta giãy dụa bò dậy nhưng chỉ bò được một nửa lại đổ xuống.</p>\n<p>Không nhúc nhích.</p>\n<p>Hắn ta đã chết.</p>\n<p>“Ngay cả Vương Đại cũng bị đánh bại, chết ngay trên diễn võ trường.”</p>\n<p>“Tên nhóc này quá độc ác, hoàn toàn không biết hạ thủ lưu tình.”</p>\n<p>“Cổ Toàn Lực Ứng Phó quả nhiên rất mạnh.”</p>\n<p>Bên ngoài diễn võ trường, mọi người bàn tán ầm ĩ.</p>\n<p>Phương Nguyên đá một cước vào quả cầu nước, chỉ một chiêu đã đánh chết người đàn ông áo lam. Cuộc chiến vì thế mà dừng lại.</p>\n<p>Ngực người đàn ông áo lam lõm xuống, xương sườn màu trắng lộ ra ngoài. Một lát sau, máu tươi nhuộm đỏ diễn võ trường.</p>\n<p>Cổ sư chủ trì bước đến, tuyên bố Phương Nguyên thắng trận trước mặt mọi người.</p>\n<p>Thi thể người đàn ông áo lam nhất thời không ai xử lý.</p>\n<p>Nhận cổ Đằng Tấn từ tay cổ sư chủ trì, Phương Nguyên thả tinh thần vào thăm dò. Bây giờ hắn đã thắng mười bảy trận, không bại trận nào.</p>\n<p>Dù sao, nơi này chỉ là diễn võ trường của nội thành thứ năm. Cổ sư Nhị chuyển chiếm đa số. Tu vi Phương Nguyên lập tức chiếm ưu thế. Hơn nữa, hắn có được cổ Toàn Lực Ứng Phó, ngoại trừ mấy trận lúc trước, những trận còn lại đều toàn thắng.</p>\n<p>Thắng lợi này mang đến cho Phương Nguyên rất nhiều nguyên thạch.</p>\n<p>Thắng một trận ở diễn võ trường, không những có thể đổi lấy cổ trùng của đối phương, hơn nữa còn nhận được phần thưởng nguyên thạch từ diễn võ trường.</p>\n<p>Người đến xem cuộc đấu càng nhiều, nguyên thạch được ban thưởng càng lớn.</p>\n<p>“Lý Nhiên, ở đây có năm chục nghìn nguyên thạch. Ta giao cho ngươi trước mặt mọi người, tránh sau này ngươi lại chống chế.” Trước mặt bao người, Phương Nguyên lấy ra một đống nguyên thạch.</p>\n<p>Lý Nhiên băng qua đám người, trong ánh mắt hâm mộ của vô số người, gã mỉm cười bỏ nguyên thạch vào túi.</p>\n<p>“Phương Chính, ngươi quả nhiên là người giữ chữ tín. Lúc trước ngươi đã trả ta tám chục nghìn nguyên thạch, bây giờ là năm chục nghìn, tổng cộng một trăm ba chục nghìn nguyên thạch.” Gã chắp tay nói một câu, sau đó cáo từ.</p>\n<p>Mọi người một lần nữa bị chấn động.</p>\n<p>“Lúc trước Phương Chính đã trả tám chục nghìn, bây giờ là năm chục nghìn, hắn lấy ra đâu nhiều tiền như vậy?” Có người không hiểu.</p>\n<p>“Chẳng có gì kỳ lạ. Hơn nửa tháng qua, hắn liên tục chiến thắng trong diễn võ trường. Cổ Toàn Lực Ứng Phó đã thu hút rất nhiều người đến xem. Mỗi một cuộc, hắn ít nhất thu được mấy nghìn nguyên thạch. Sau mấy trận, hắn kiếm được mấy chục nghìn là đúng rồi.” Có người nói, giọng điệu ganh tỵ.</p>\n<p>“Không chỉ như vậy, tên nhóc này tâm ngoan thủ lạt, trận nào cũng đánh chết đối thủ. Có rất ít người có thể toàn thân trở ra. Cho nên, mỗi trận hắn có thể thu thêm hai, ba con cổ. Bán mấy con cổ này đi kiếm cũng được một khoản tiền.” Có người hừ lạnh, vạch trần Phương Nguyên hung ác.</p>\n<p>“Phương Chính này thật sự quá phận. Hắn đang đạp trên thi thể của chúng ta mà tiến lên.” Có người phẫn nộ.</p>\n<p>Có người thở dài: “Đều là cổ sư Ma đạo, làm gì có chuyện tự giết lẫn nhau? Haiz!”</p>\n<p>Cũng có người cảm khái: “Nhưng nói đi cũng phải nói lại, Phương Nguyên cũng có ưu điểm mà. Nói trả cho Lý Nhiên hai trăm nghìn nguyên thạch là trả. Nói thật, nếu đổi lại là ta...”</p>\n<p>Lời vừa nói ra, tất cả mọi người đều yên tĩnh.</p>\n"
}