{
  "href": "/reader/co-chan-nhan/nsbx",
  "title": "Chương 340: Không thể cản ta (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 340,
  "contentHTML": "<p>Rất nhanh có người phản bác: “Hai trăm nghìn nguyên thạch cũng chưa trả hết mà. Chờ trả hết rồi mới nói như vậy.”</p>\n<p>Nhìn theo bóng lưng Phương Nguyên rời đi, trong đám người có người cười lạnh: “Ngày tốt của tên nhóc này sắp chấm dứt rồi. Năm ngày sau chính là ngày Lý Hảo khiêu chiến hắn.”</p>\n<p>“Lý Hảo? Không không phải gã đã đến nội thành thứ tư rồi sao?”</p>\n<p>“Vẫn còn thiếu một trận. Hừ, ta đang chờ xem trò hay đây.”</p>\n<p>“Haha, tên nhóc này thật sự rất phách lối. Cứ để cho Lý Hảo dạy cho hắn một bài học.”</p>\n<p>Ào ào ào...</p>\n<p>Bên trong Không Khiếu, thủy triều lên xuống, trên mặt biển chân nguyên Đạm Ngân nhấc lên từng đám bọt nước.</p>\n<p>Cổ Cương Cân qua lại trên mặt biển, không ngừng hấp thu chân nguyên Đạm Ngân, đồng thời tản ra ánh sáng màu đen.</p>\n<p>Cổ Cương Cân có hình dáng của một con giun, toàn thân một màu đen như mực nhưng bề ngoài lại không mềm mại như con giun, mà lại là một lớp vảy cứng bóng loáng.</p>\n<p>Nó phát ra ánh sáng màu đen, xuyên qua Không Khiếu, trực tiếp chiếu đến mỗi một chỗ hẻo lánh bên trong cơ thể Phương Nguyên.</p>\n<p>Dưới tác dụng của ánh sáng màu đen, gân thịt toàn thân của hắn như phủ lên một lớp mực in mỏng, trở nên cứng cáp hơn.</p>\n<p>Qua nửa ngày, lúc này Phương Nguyên mới ngừng thôi động cổ Cương Cân.</p>\n<p>Toàn thân hắn đổ mồ hôi, hơi thở nặng nề, đầu óc hơi choáng váng.</p>\n<p>Cảm giác vận dụng cổ Cương Cân không tốt chút nào. Sự tê dại, đau đớn dần dần xâm nhập thần kinh của hắn, khảo nghiệm sự nhẫn nại của cổ sư.</p>\n<p>Cổ sư bình thường, khi vận dụng cổ Cương Cân, ít nhất phải mất nửa năm.</p>\n<p>Nhưng trong kế hoạch của Phương Nguyên, hắn đã ép thời gian giảm xuống còn một tháng.</p>\n<p>Điều này đồng nghĩa, thời gian hắn vận dụng cổ Cương Cân dài gấp sáu lần người bình thường, càng khảo nghiệm ý chí và sự nhẫn nại của hắn nhiều hơn.</p>\n<p>“Nhất định phải yêu quý từng giây từng phút, tiến hành tu luyện, nhanh chóng gia tăng thực lực.”</p>\n<p>“Ta cần nguyên thạch, diễn võ trường là nơi vơ vét nguyên thạch nhanh nhất, nhưng chỉ cần thua một trận, cổ Toàn Lực Ứng Phó sẽ bị người ta cướp lấy. Ta có thể sử dụng lệnh bài Tử Kinh để ngăn cản, nhưng nhất định phải trả một cái giá đắt ở phương diện khác.”</p>\n<p>“Ta không thể thua. Bây giờ ta giống như một con chiến mã đang phi rất nhanh, thực lực nhanh chóng tăng lên, nhưng chỉ cần thua một trận, ta sẽ bị ngã nhào. Đây sẽ là một sự khởi đầu cho xu hướng phát triển của ta.”</p>\n<p>“Thành Thương Gia chỉ là một điểm xuất phát, tại sao ta lại có thể ngỏm ở đây chứ? Kiếp này ta còn phải trở thành cổ tiên. Ta còn phải đột phá Thất chuyển, Bát chuyển, Cửu chuyển, leo lên đỉnh phong, nhìn thấy phong cảnh cả đời chưa nhìn thấy. Nghe đồn phía trên Cửu chuyển là cảnh giới Vĩnh Sinh tối cao. Muốn trường sinh thì dễ nhưng vĩnh sinh thì không ai làm được.”</p>\n<p>“Đối với từng sinh mệnh, cảnh giới tối cao chính là vĩnh sinh, lớn nhất cũng là vĩnh sinh. Tài phú gì cũng chỉ là đam mê nhất thời. Nam nữ gì cũng chỉ là nguyên thủy. Thanh danh cũng chỉ là lời nói nhảm của người khác mà thôi.”</p>\n<p>“Tài phú, sắc đẹp, thanh danh, địa vị, tầm nhìn của những người truy đuổi thứ này quả thật hạn hẹp. Trên Địa cầu đúng là không còn cách nào, mỗi người đều phải chết, chỉ có thể truy cầu những thứ này, không có sinh mệnh thì không thú vị. Nhưng ở thế giới này, nguyên khí dồi dào, có khả năng vĩnh sinh thì vì sao lại không theo đuổi?”</p>\n<p>“Vì vĩnh sinh, tài phú, sắc đẹp, thanh danh, địa vị đều có thể lấy ra để lợi dụng, nhưng cũng có thể bỏ qua. Vì vĩnh sinh, ta chẳng ngại những thứ cản đường ta, một mực dũng cảm bước đến. Vì vĩnh sinh, lười biếng không thể ngăn cản ta được. Ta một khắc cũng không lười biếng. Vì vĩnh sinh, đau đớn có gì là. Thần Ma không thể ngăn cản ta, trời đất cũng không thể ngăn cản ta.”</p>\n<p>Nghĩ như vậy, trong ánh mắt đen như mực của Phương Nguyên giống như được đốt lên ngọn lửa đỏ thắm.</p>\n<p>Thời gian nghỉ ngơi đã qua, hắn không chút do dự một lần thôi động cổ Cương Cân. Ánh sáng màu đen chiếu từng góc trên cơ thể hắn, thậm chí còn lộ ra cả da thịt.</p>\n<p>Trong mật thất yên tĩnh, gương mặt hắn lãnh khốc đến cực điểm, giống như một pho tượng được đổ bằng bê tông, lộ ra sự ngoan cố không thay đổi.</p>\n<p>Đau khổ, tê dại chẳng qua chỉ là một gợn sóng trên mặt hồ mà thôi.</p>\n<p>Người ngoài chịu không được không có nghĩa là Phương Nguyên chịu không được.</p>\n<p>Nếu nói cố chấp là ma, Phương Nguyên chính mà ma trong các loại ma.</p>\n<p>Chết nhiều lần cũng không thay đổi suy nghĩ của hắn. Ngăn cản nào cũng bị hắn sung làm củi, đốt ngọn lửa dã tâm trong lòng hắn càng lúc càng mạnh hơn.</p>\n<p>Oành.</p>\n<p>Tiếng nổ thật to quanh quẩn bên trên diễn võ trường.</p>\n<p>Đất đá bay tán loạn, không khí quét ngang, mặc dù đối thủ đã thoát khỏi một kích trí mạng nhưng vẫn bị không khí đẩy cho một cái, lùi lại mấy chục bước.</p>\n<p>Bụi mù tản đi, khiến cho kẻ tạo ra một kích này phải lộ ra diện mạo thật.</p>\n<p>Là một con cóc cỡ lớn.</p>\n<p>Con cóc này còn muốn to hơn cả voi ma mút. Nó nhướng hai mắt tựa như cối xay, toàn thân màu nâu xanh, cái bụng to đùng, bốn chi hữu lực, trên da mọc đầy rêu màu xanh biếc, thậm chí còn có một hòn đá bên trên.</p>\n<p>Khiến người ta chú ý nhất chính là lưng của nó.</p>\n<p>Lưng của nó cao lên, giống như cõng một ngọn núi nhỏ.</p>\n<p>Ngọn núi này là hàng thật, là núi đá rất cứng, cao khoảng nửa trượng. Trên núi còn có rêu xanh, cỏ xanh, thậm chí còn mọc thêm hai ba cây nhỏ.</p>\n<p>Đây là cổ Tam chuyển, tên là cóc Bối Sơn. Nặng nề chắc nịch, am hiểu chỉ một chiêu, chính là nhảy lên thật cao, sau đó như thái sơn áp đỉnh mà giáng xuống. Vừa nãy nó mới thi triển sở trường của mình. Toàn bộ diễn võ trường giống như động đất, khiến người xem chung quanh đứng không vững, ngã trái ngã phải.</p>\n<p>“Công kích như vậy thật sự quá mạnh.”</p>\n<p>“Thanh thế cuồn cuộn, đứng ngoài quan sát cũng cảm thấy hãi hùng khiếp vía.”</p>\n<p>“Cóc Bối Sơn giống như một thành lũy, công phòng một thể. Khuyết điểm lớn nhất chính là tốc độ không được nhanh, nhưng chủ nhân của nó có thể bù vào thiếu hụt này.”</p>\n<p>Mọi người bàn tán ầm ĩ. Ánh mắt tập trung trước hết vào con cóc Bối Sơn, sau đó không hẹn mà chuyển sang một vị cổ sư khác.</p>\n<p>Vị cổ sư này mặc trường bào hoa, dáng người thon gầy, tướng mạo thanh tú.</p>\n<p>Tuy hắn ta là nam, nhưng lại bôi son trét phấn. Lúc này, hắn ta đang đứng một bên diễn võ trường, dùng móng tay thon dài sạch sẽ của mình làm sạch móng tay khác.</p>\n<p>Hắn ta họ Lý, tu vi Tam chuyển, kinh nghiệm chiến đấu rất phong phú. Am hiểu nhất chính là đối phó cổ tu lực đạo.</p>\n<p>“Chỉ bằng ngươi mà cũng muốn đấu với ta? Haha, chủ động nhận thua đi, đừng lãng phí thời gian của ta.” Lý Hảo nhìn chằm chằm móng tay của mình, cũng không thèm nhìn đối thủ.</p>\n<p>“Cái tên ghê tởm kia, ngươi dám khinh thường ta như vậy. Ta liều mạng với ngươi.” Đối thủ bị Lý Hảo sỉ nhục trước mặt bao người, tức giận đến sắc mặt vặn vẹo, nghiến răng nghiến lợi lao tới Lý Hảo.</p>\n<p>Lý Hảo lẳng lặng nhìn gã, nhanh chóng lách mình sang một bên, khóe miệng cười lạnh: “Đúng là học không đến nơi đến chốn. Không ai dạy ngươi đầy đủ hết. Vậy thì ta sẽ cho ngươi nếm thử một tư vị rất đặc biệt.”</p>\n<p>Cổ Di Hình.</p>\n<p>Hai mắt Lý Hảo hiện lên ánh sáng, nhìn con cóc Bối Sơn.</p>\n<p>Sau một hô hấp, gã biến mất ngay tại chỗ, sau đó xuất hiện bên trên con cóc Bối Sơn.</p>\n<p>Đồng thời, cóc Bối Sơn xuất hiện tại vị trí ban đầu của gã.</p>\n<p>Thông qua cổ Di Hình, gã và con cóc đã thay đổi vị trí.</p>\n<p>Đối thủ của gã đang phóng tới gã, kết quả chỉ trong nháy mắt, trước mặt người này là con cóc Bối Sơn.</p>\n<p>Ầm.</p>\n<p>Cóc Bối Sơn nhảy lên một cái, như ngọn núi bay tứ tung, nhẹ nhõm đụng bay đối thủ.</p>\n<p>Cuộc chiến kết thúc trong dự liệu của mọi người.</p>\n<p>“Cóc Bối Sơn phối hợp cổ Di Hình, chiến thuật như vậy, quả thật khó giải.”</p>\n<p>“Không sai. Cổ Di Hình không chỉ đổi thành cóc Bối Sơn, mà còn có thể đổi thành đối thủ. Điều này đã bù đắp được nhược điểm di chuyển không nhanh của cóc Bối Sơn.”</p>\n<p>“Sau trận này, Lý Hảo thắng hai mươi chín trận. Nếu đánh thắng thêm một trận nữa, gã có thể tiến thẳng nội thành thứ tư.”</p>\n<p>“Mau tranh thủ đi đi. Không ai có thể đánh thắng gã ở đây được nữa.”</p>\n<p>“Trận tiếp theo sẽ đánh với ai? A, cũng có khi là tên nhóc gặp được vận may có được con cổ truyền kỳ.”</p>\n"
}