{
  "href": "/reader/co-chan-nhan/vabn",
  "title": "Chương 342: Phương Nguyên và Lý Hảo (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 342,
  "contentHTML": "<p>Lục quang như bích ngọc, phút chốc dừng ở giữa không trung, sau đó bỗng nhiên vỡ ra.</p>\n<p>Bên trong ánh sáng chói mắt, thân thể cóc Bối Sơn hiển hiện ra, sau đó rơi xuống.</p>\n<p>Một cái bóng đen trên mặt đất nhanh chóng bao phủ lấy Phương Nguyên, đồng thời càng lúc càng lớn.</p>\n<p>Thời gian năm lần hô hấp đã qua, Phương Nguyên nhắm ngay Lý Hảo, thôi động cổ Đánh Thẳng, xông tới giết.</p>\n<p>Tốc độ của hắn tăng mạnh, rất nhanh đã có thể thoát khỏi khu vực bóng ma bao phủ.</p>\n<p>Vừa lao ra, cóc Bối Sơn liền giáng xuống.</p>\n<p>Oành!</p>\n<p>Trong tiếng nổ, toàn bộ diễn võ trường đều run lên, bùn nhão màu đen vẩy ra, giống như sóng lớn ngập trời.</p>\n<p>Bọt nước thậm chí còn vẩy đến đường biên, khiến cho đám người quan chiến vô thức né tránh, nhưng đều bị một cái lồng ánh sáng to lớn màu đỏ sậm ngăn trở.</p>\n<p>Trong diễn võ trường, đương nhiên tự mang theo cổ phòng ngự.</p>\n<p>\"Cóc Bối Sơn của Lý Hảo đại nhân xuất hiện rồi!\" Thấy cảnh này, trong đám người vang lên tiếng kêu hưng phấn.</p>\n<p>\"Dù cho Phương Chính có đến trước mặt Lý Hảo cũng vô dụng. Lý Hảo chỉ cần dùng cổ Di Hình, cùng cóc Bối Sơn là được rồi... Ha ha ha.\"</p>\n<p>Nhưng Phương Nguyên không phóng tới Lý Hảo.</p>\n<p>Hắn đột nhiên dừng bước chân lại.</p>\n<p>Bùn nhão màu đen như một tầng sóng lớn, đập ở trên người hắn, nhưng đều bị áp giáp bạch quang mà cổ Thiên Bồng chống lên ngăn trở.</p>\n<p>Cổ Xông Ngang.</p>\n<p>Đợi làn sóng đen đó rơi xuống đất, hắn nghiêng người quay lại cóc Bối Sơn, bỗng nhiên tấn công trở lại.</p>\n<p>Gào!</p>\n<p>Một tiếng gấu rống như sấm nổ vang, đồng thời một hình ảnh gấu ngựa đột nhiên xuất hiện, ngửa mặt lên trời gào thét, điên cuồng tùy tiện.</p>\n<p>Ầm.</p>\n<p>Phương Nguyên hung hăng đâm vào cóc Bối Sơn, đem cóc Bối Sơn đánh cho nghiêng một cái.</p>\n<p>Nhưng cũng dừng lại tại đây.</p>\n<p>Cóc Bối Sơn thân mang đặc thù sơn phong, đều là tinh hoa của núi đá. Trọng lượng cực lớn, đứng nhất nhì trong đám cổ Tam Chuyển.</p>\n<p>Bốn chân nó vừa chạm đất, quả thực là vững như Thái Sơn, lù lù bất động, khiến cho người khác không biết phải làm gì.</p>\n<p>Nhưng Phương Nguyên không quan tâm, vung hai tay lên, nện vào nó, nện như điên.</p>\n<p>Ầm ầm ầm!</p>\n<p>Ở giữa không trung, đỉnh đầu của hắn điên cuồng dần hiện ra hư ảnh của lợn rừng, gấu ngựa, cá sấu.</p>\n<p>Khẩn thiết mang theo tiếng gió, mạnh mẽ điên cuồng, lộ liễu phóng đãng. Đánh vào trên thân cóc Bối Sơn, phát ra tiếng sấm vang dội, kéo dài không dứt, như một trận bão.</p>\n<p>Loại công kích mạnh bạo như vậy khiến tất cả mọi người bên ngoài sân đều thấy kinh hồn táng đảm, hàn khí thấu tâm.</p>\n<p>\"Nếu như ta bị công kích như vậy thì đã sớm thịt nát xương tan rồi!\"</p>\n<p>\"Cổ Toàn Lực Ứng Phó thật sự là quá mạnh, quá mạnh rồi.\"</p>\n<p>\"Có điều Phương Chính bị rơi não rồi sao, không đi đánh Lý Hảo mà lại đi gặm xương cứng.\"</p>\n<p>. Cóc Bối Sơn phòng ngực xuất chúng, bị Phương Nguyên công kích điên cuồng như vậy cũng không nhúc nhích, khiến cho người ta không khỏi sinh lòng nhụt chí.<br>\nNhưng mặt mũi Phương Nguyên lạnh lùng như băng, càng đánh càng điên cuồng, kiên nhẫn, giống như cóc Bối Sơn này chính là kẻ địch không đội trời chung với hắn.</p>\n<p>Sắc mặt Lý Hảo dần dần thay đổi.</p>\n<p>Cóc Bối Sơn dù có cường đại đến đâu thì cũng có giới hạn, không thể chịu được dạng tiến công cứ liên tục không ngừng như vậy.</p>\n<p>Oa oa oa... Cóc Bối Sơn hét to lên, đau đớn khiến nó không thể nhịn được.</p>\n<p>\"Không thể tiếp tục như vậy nữa!\" Bên trong lòng Lý Hảo cảm thấy hơi hồi hộp, vội vàng điều động tâm niệm, khống chế cóc Bối Sơn.</p>\n<p>Cóc Bối Sơn bắt đầu phản kích, chân sau đạp mạnh lên mặt đất, đánh về phía Phương Nguyên.</p>\n<p>Chiêu này vừa nhanh vừa mạnh, nếu như Phương Nguyên trúng phải chiêu này thì nhất định sẽ bị đụng bay.</p>\n<p>Cổ Xông Ngang.</p>\n<p>Ánh sáng trong hai mắt hắn nở rộ, kịp thời phản kháng, né tránh công kích của cóc Bối Sơn.</p>\n<p>Rồi vòng tới bên người của nó, lại đánh!</p>\n<p>Hống hống hống!</p>\n<p>Thú lực hư ảnh điên cuồng hiện ra, thanh thế kinh thiên động địa, Cóc Bối Sơn đau đến mức kêu to oa oa, phát lực về phía Phương Nguyên.</p>\n<p>Phương Nguyên lạnh lùng kêu một tiếng, né qua.</p>\n<p>Cóc Bối Sơn vì phải cõng ngọn núi quá nặng nên tốc độ rất chậm, Phương Nguyên né tránh rất dễ dàng.</p>\n<p>Pương Nguyên sử dụng liên tiếp Cổ hoành trùng, Cổ trực chàng, nên Cóc Bối Sơn nhiều lần xuất kích vẫn đánh sượt qua Phương Nguyên.</p>\n<p>Mọi người nhìn thấy đều trợn mắt há mồm.</p>\n<p>Cóc Bối Sơn có hình tượng bất động trong lòng mọi người, thế nhưng lại bị Phương Nguyên đánh đến mức thét lên.</p>\n<p>“Tên tiểu tử này lại hung mãnh như vậy!” Lý Hảo cũng nhìn mà hoảng sợ, cắn răng thôi thúc Cóc Bối Sơn thảy lên cao.</p>\n<p>“Tiểu tử thối, ta muốn nghiền ngươi thành thịt nát!” Lý Hảo nhếch môi, cười lạnh đáng sợn, trong lòng nổi sát cơ.</p>\n<p>Thế nhưng Cóc Bối Sơn không chủ động chụp vào Phương Nguyên.</p>\n<p>Trái lại, nó chụp vào người Lý Hảo. Thân thể của Cóc Bối Sơn rất to lớn, nhảy xuống, nặng nền đập vào người Lý Hảo.</p>\n<p>Thấy cảnh này, đại đa số mọi người đều ngẩn người, chưa kịp phản ứng. Chỉ có Ngụy Ương là một trong số ít người nhìn ra chiến thuật của Lý Hảo.</p>\n<p>Nếu chỉ đơn thuần chụp Cóc Bối Sơn vào người Phương Nguyên thì sẽ thất bại hết sức dễ dàng.</p>\n<p>Phương Nguyên có Cổ hoành trùng, Cổ trực chàng, hoàn toàn có thể né tránh.</p>\n<p>Thế nhưng Cóc Bối Sơn chụp về phía Lý Hảo, Lý Hảo có thể dùng Cổ di hình hoàn đổi vị trí với Phương Nguyên. Chỉ cần nắm bắt được thời cơ, hoàn toàn có thể khiến cho Phương Nguyên phản ứng không kịp, bị Cóc Bối Sơn đập chết.</p>\n<p>Cóc Bối Sơn có trọng lowngj lớn như vậy, cho dù không đạp chết cũng tuyệt đối làm trọng thương hắn.</p>\n<p>Thế nhưng thời khắc Cóc Bối Sơn bay lên không trung thì Phương Nguyên đã lập tức nhằm về phía Lý Hảo.</p>\n<p>Hắn dùng liên tiếp Cổ hoành trùng và Cổ trực chàng, nhanh chóng chạy tới bên người Lý Hảo.</p>\n<p>“Tên đáng chết, hắn đã nhìn ra!” Thời khắc này, Lý Hảo rất buồn bực.</p>\n<p>Hiện tại Phương Nguyên chỉ cách gã một đoạn, nhưng lúc này gã dùng Cổ di hình thì Phương Nguyên hoàn toàn có đủ thời gian để né tránh sự công kích của Cóc Bối Sơn.</p>\n<p>Thế nhưng nếu hiện tại gã không dùng thì một khi Phương Nguyên tới gần gã, cho dù gã có sử dụng Cổ di hình để thay đổi vị trí thì cũng không kịp chạy nữa, gã và Phương Nguyên đều bị Cóc Bối Sơn đập chết.</p>\n<p>Không còn cách nào khác, Lý Hảo chỉ còn cách sử thôi thúc Cổ di hình, trao đổi vị trí với Phương Nguyên.</p>\n<p>Ầm!</p>\n<p>Cóc Bối Sơn rơi xuống đất, Phương Nguyên quả nhiên dùng Cổ hoành trùng để né tránh.</p>\n<p>Hắn vẫn luôn chú trọng thời gian sử dụng Cổ hoành trùng, Cổ trực chàng. Bình thường đều chỉ cần cách ba hơi thở, tính cả xung phong nữa là tầm mười bước, cứ như vậy, trước sau hắn có thể di động Cổ.</p>\n<p>Một điểm nhỏ cũng có thể quyết định thành bại.</p>\n<p>Kiếp trước Phương Nguyên có kinh nghiệm chiến đấu phong phú nên hắn không hề có sơ hở.</p>\n<p>Lần thứ hai hắn nhằm về phía Cóc Bối Sơn quyền đấm cước đá, thế tiến công cuồng mãnh, kiên cường cứng rắn. Bóng mờ hư ảnh luân hiến hiển a, cực kỳ hung hãn.</p>\n<p>Lần thứ hai Cóc Bối Sơn rơi vào thế tiến công như gió bão, bị đánh tới mức thét lên, đá vụn bay tán loạn.</p>\n<p>Mọi người xem cuộc chiến đang kêu gào đều rơi vào im lặng.</p>\n<p>Rất nhiều người há mồm to, giạt mình nhìn tình cảnh này…</p>\n<p>Phương Nguyên dùng Cổ toàn lực ứng phó uy mãnh bá đạo như vậy, cho dù là Cóc Bối Sơn cũng phải chịu đòn, rơi vào thế yếu.</p>\n<p>Bên này thì đánh tới mức khí thế hừng hực, tình cảnh rất dữ dội thế nhưng bên chỗ Lý Hảo thì gió êm bể lặng.</p>\n<p>Lý Hảo thực không ngờ được Phương Nguyên kiên nhẫn tấn công Cóc Bối Sơn như vậy.</p>\n<p>Những đối thủ trước đó khi giao thủ với Lý Hảo, không một ai không né tránh Cóc Bối Sơn, muốn tấn công Lý Hảo. Nếu Lý Hảo bại thì Cóc Bối Sơn cũng không đáng lo ngại.</p>\n<p>Đây mới là sự lựa chọn của người thông minh!</p>\n<p>Thế nhưng Phương Nguyên lại lựa chọn đối tượng tấn công thật ngu xuẩn.</p>\n<p>Hắn tập trung toàn bộ hỏa lực lên trên người Cóc bối sơn, không quan tâm tới chính chủ Lý Hảo.</p>\n<p>Lý Hảo bị gạt sang một bên, giống như là một khán giả không hề liên quan tới cục diện, tình cảnh lúng túng.</p>\n<p>Thú lực hư ảnh lấp lóe liên tục, tụ hợp trên không trung. Phương Nguyên hung mãnh dánh đập vòng quanh Cóc Bối Sơn.</p>\n<p>Cóc vốn có hình thể uy vũ khổng lồ nhưng vào lúc này lại có vẻ rất vụng về.</p>\n<p>“Không được, Cóc Bối Sơn bị đánh tới mức thổ huyết!” Lý Hảo ở xa nhìn thấy cảnh này, trong nhất thời lạnh cả người.</p>\n"
}