{
  "href": "/reader/co-chan-nhan/fkqz",
  "title": "Chương 344: Mảnh vụn của quy tắc",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 344,
  "contentHTML": "<p>Đạm ngân chân nguyên không ngừng thôi thúc, rót vào trong Cổ tự lực cảnh sinh.</p>\n<p>Cổ tự lực cánh sinh ở tỏng không khiếu của Phương Nguyên như lặn trong nước biển.</p>\n<p>Nó có hình dạng giống như con gián, hình thể bẹp, toàn thân mầu nâu đen. Tia tua vòi dài, trước sau có hai cánh.</p>\n<p>Đây là Cổ trị liệu tam chuyển, Phương Nguyên mua trước thời kì thay máu.</p>\n<p>Cổ tự lực cánh sinh hầu như có thể nói là Cổ phối hợp tuyệt với với lực tu của Cổ sư.</p>\n<p>Cổ sư có sức mạnh càng mạnh thì hiệu quả trị liệu càng tốt. Ngược lại, khí lực càng nhỏ thì hiệu quả càng kém.</p>\n<p>Tự lực cánh sinh, tự lực cánh sinh, dựa vào khí lực đó để thu được hiệu năng sinh trưởng mới.</p>\n<p>Phương Nguyên đã có một Lực song trư và Lực nhất ngạc, lúc này lại thôi thúc Cổ tự lực cánh sinh, hiệu quả trị liệu đương nhiên là ngang hàng với Nhục bạch cốt. Mà đây còn chưa phải là cưc hạn của nó, sau khi PHương Nguyên được kế tục tăng thêm sức mạnh mới thì hiệu quả trị liệu của nó sẽ còn vượt qua Nhục bạch cốt, không ngừng tăng cao lên trên.</p>\n<p>Nhưng Cổ tự lực cánh sinh cũng có khuyết điểm.</p>\n<p>Cổ này không thể trị liệu cho người khác, chỉ có thể cho Cổ sư sử dụng cho chính bản thân mình.</p>\n<p>Đây là hạn chế lớn nhất của nó.</p>\n<p>Hơn nữa giá cả cũng rất đắt, thuộc về loại Cổ quý hiếm, cao tới bốn mươi lăm ngàn khối nguyên thạch! Còn quý hiếm hơn Cổ kiếm ảnh rất nhiều. Vì vậy có nhiều Cổ sư có sức mạnh nhưng ít người có thể mua được.</p>\n<p>Không giống với thượng cổ, hiện tại sức mạnh của Cổ sư phần lớn vẫn đang ở tầng dưới chót, làm cu li buôn bán. Cảnh giới thấp chuyển có rất nhiều, tầng cao chuyển có rất ít, đặc sắc thì lại càng ít. Đứng trên đỉnh cao chót vót thì lại càng ít, nhìn chung ở Nam Cương cũng chỉ có một Vũ Cơ nương nương mà thôi. Nàng dựa vào sức mạnh truyền thừa thượng cổ.</p>\n<p>Đây là sức mạnh của thời đại sa sút.</p>\n<p>Hiện tại, Phương Nguyên đang lợi dụng Cổ tự lực cánh sinh tự cứu chữa thương cho chính bản thân mình.</p>\n<p>Hắn bị thương trong trận chiến với Lý Hảo.</p>\n<p>Người khiến hắn bị thương không phải là Lý Hảo, cũng không phải là Cóc Bối Sơn mà chính là bản thân Phương Nguyên.</p>\n<p>Trong trận chiến, thế tiến công của hắn phóng đãng uy mãnh, kéo dài khiến cho bắp thịt bị thương, gân trong bắp thị bị vỡ, ngay cả Cổ thiên bồng cũng vô cùng mệt mỏi, cần phải du dưỡng.</p>\n<p>May mà trước đó hắn dùng Cổ thiết cốt.</p>\n<p>Xương cứng như sắt không có chuyện gì, nếu không ngay cả xương cũng bị gãy vụn.</p>\n<p>Người bình thường nếu phát lực quá mạnh sẽ làm cho bắp thịt bị tổn thương. Đạn pháo đánh càng nhiều thì nòng pháo càng dễ nổ.</p>\n<p>Bất kỳ sức mạnh nào cũng cần phải có một hòn đá để gánh chịu, điểm này đặt trên sức mạnh thân của Cổ cũng như vậy.</p>\n<p>Tuy Phương Nguyên có Cổ thiên bồng, thiết cốt, nhưng nếu sức quá mạnh, chiêu số kéo dài thì bắp thịt không thể gánh chịu nổi, nội tạng, huyết dịch cũng có gánh nặng rất lớn. Kết thúc một trận chiến, cả người hắn đều bị thương.</p>\n<p>Ngay cả khi chảy mồ hôi cũng chảy ra máu.</p>\n<p>“Dùng Cổ tự lực cánh sinh chữa thương đã tới canh giờ thứ năm. Chủ yếu là do hiệu quả của Cổ cương cân nên quá trình trị liệu mới gian nan.” Phương Nguyên thầm nghĩ.</p>\n<p>Trước đó hắn vẫn dùng Cổ cương cân để cải tạo tự thân, đặt mình trong sự rèn luyện, làm cho gân trong bắp thịt lớn và nhiễm phải màu đen nhàn nhạt, có ánh kim loại nên càng cứng cáp hơn.</p>\n<p>Bây giờ những gân lớn này không bị kéo thương mà bị gãy vỡ, muốn nối dài ra, khôi phục trị liệu còn khó khăn hơn những bắp thịt của người thường rất nhiều.</p>\n<p>Vì sao lại như vậy?</p>\n<p>Người thường không nói rõ, chỉ biết là có hiện tượng như vậy. Thế nhưng Phương Nguyên hiểu rất rõ, kiếp trước hắn là Cổ tiên, biết trong này liên quan tới quy tắc trời đất.</p>\n<p>Người là linh hồn của vạn vật, Cổ là tinh hoa của trời đất.</p>\n<p>Thân thể của Cổ trùng hoặc lớn hoặc nhỏ đều có cất chứa những mảnh vụn trong quy tắc đại đạo thiên địa.</p>\n<p>Hiệu quả cua Cổ cương cân là làm cho gân trong thân thể của Cổ sư cứng cáp, có thể luyện tới mức cứng như sắt thép. Cái này mới làm cho gân của Phương Nguyên lớn, mãi mãi dựa theo quy tắc tương ứng và dấu vết của đại đạo.</p>\n<p>Cổ tự lực cánh sinh muốn trị liệu, không chỉ khôi phục thịt gân của bản thân mà còn phải khắc phục cả những tầng quy tắc này.</p>\n<p>Cũng may thay quy tắc này không mâu thuẫn với quy tắc điều trị, nếu không thì không phải là trị liệu cho Phương Nguyên mà là làm thương tổn Phương Nguyên.</p>\n<p>Tương tự như vậy, Cổ tông hùng bản lực, Cổ hắc bạch thỉ, Cổ ngạc lực cũng như vậy.</p>\n<p>Bản thân chúng nó có chứa những mảnh vụn liên quan tới “khí lực” đại đạo quy tắc, bổ sung vào cơ thể Phương Nguyên đã trở thành một cái thú lực hư ảnh. Sau khi toàn lực bạo phát, nó sẽ được nhìn thấy bằng mắt thường. Cái gì là thú lực hư ảnh, bản chất của nó chính là sức mạnh của đạo văn – dấu vết sức mạnh đại đạo thiên địa.</p>\n<p>Lại đưa ra thêm một ví dụ là Cổ thề độc.</p>\n<p>Nó liên quan tới quy tắc ràng buộc, bố trí trong cơ thể của Cổ sư, đồng thời ràng buộc đối phương.</p>\n<p>Đạo văn này bình thường không thể nhìn thấy được, Nhưng nếu như quy tắc nói không giữ lời trong Cổ bị ảnh hưởng thì sẽ hiển lộ ra, sau đó bị tiêu diệt.</p>\n<p>Quy tắc nói không giữ lời cất chưa trong Cổ đối lập với Cổ thề độc. Chỉ có người có sức mạnh hơn một chút mới có thể khắc chế được tác dụng của nó.</p>\n<p>Lại mở rộng ra, tại sao Cổ quang hồng, Cổ di hình, Cổ nhu yếu lại thuần khiết như vậy?</p>\n<p>Cũng có nguyên nhân như vậy.</p>\n<p>Quy tắc sức mạnh sẽ làm nhiễu sóng quy tắc quang, quy tắc vận chuyển không gian. Nếu như lực đạo văn quá mạnh mẽ thì sẽ làm cho hai cái sau không sử dụng được.</p>\n<p>“Cổ sư dùng Cổ, kỳ thực là lợi dụng các mảnh mụn của quy tắc đại đạo. Cổ là vật dẫn mảnh vụn, là một loại công cụ thiên nhiên. Cổ sư luyện Cổ, tương tự như vậy, cũng dung hợp các quy tắc, cô đọng quy tắc. Nuôi dưỡng Cổ, dùng Cổ, luyện Cổ… tu Cổ không phải là tiểu đạo mà là đại đạo! Trong tu hành, Cổ sư là một người thầy của tự nhiên, thông hiểu trời đất. Cho nên mới có phương pháp trường sinh, mới có hi vọng về sự thành tựu bất hủ.</p>\n<p>Phương Nguyên đã sớm hiểu rõ điều đó.</p>\n<p>….</p>\n<p>“Người vì có khó khăn mà chí lớn, Không dạy hồng trần hoặc vững tâm. Bản thân tạm dừng thảo đầu, đợi mặt trời lên cuồng ca đạp núi sông.”</p>\n<p>Trong thư phòng, Thương Yế Phi miệng lẩm bẩm nghiền ngẫm thơ của Phương Nguyên, khuôn mặt có biểu hiện thú vị.</p>\n<p>“ bởi vì có khó khăn tầng tầng nên càng có chí khí. Hồng trần cuồn cuộn cũng không thể trói buộc chí khí của bản thân. Thực sự là khí khái lớn! Đặc biệt là câu cuối cùng. Đây chính là coi Thương gia thành ta chính là thảo đầu sao?”</p>\n<p>“Tộc trưởng đại nhân, theo ta thấy, Phương Chính đang nói đói thủ Lý Hảo kia, yếu đuối cũng không thể không chiến đấu.” Ngụy Ương ở bên cạnh ôm quyền nói.</p>\n<p>Thương Yến Phi lắc đầu nói: “Không sao, ta không hẹp hòi đến mức độ này. Chỉ là có chút đáng tiếc, ta bỏ qua trò hay rồi. Có điều tuy không tận mắt chứng kiến nhưng cũng có thể tưởng tượng ra Phương Chính đại phát thần uy, tinh cảnh khí thế đánh trận.”</p>\n<p>Thương Yến Phi ngồi vị trí cao, tầm nhìn xa, lòng dạ rộng rãi. Đối với chí hướng của Phương Nguyên, rộng lượng bao dung và cũng rất thưởng thức.</p>\n<p>Được Thương Yến Phi nhắc tới, trong đầu Ngụy Ương hiện ra hình ảnh sinh động lúc đó, thổn thức nói: “Xác thực là như vậy. Tình cảnh lúc đó, khi thế của Phương Chính cương mãnh tới cực điểm, bao phủ toàn trường, khiến cho mọi người kinh sợ, không ai lên tiếng!”</p>\n<p>Thương Yến Phi vỗ tay, đứng dậy, chậm rãi đi tới trước cửa sổ nói: “Thiên quân dịch đắc, một tướng khó cầu. Đáng tiếc tướng này kiêu căng tự mãn. Ngay cả Thương gia thành của ta cũng không lọt vào mắt của hắn. Tuy hắn gian nan thống khổ nhưng khi vào đây cũng có nhiều thu hoạch. Tu vi vàng ngày càng tiến bộ. Vậy thì bồi dưỡng tính cách của hắn là được rồi.”</p>\n<p>“Tộc trưởng đại nhân phân tích rất có lý. Người trẻ tuổi đều có tính cách mạnh dạn, coi trời bằng vung.” Ngụy Ương phụ họa theo, nói.</p>\n<p>Thương Yến Phi nhìn ra ngoài cửa sổ, dần dần nheo mắt lại.</p>\n<p>Phương Nguyên so sánh Thương gia thành với thảo dầu, chí hướng lớn tới mức đáng sợ, tuyệt đối là hùng tâm tráng chí. Thế nhưng Thương Yến Phi cũng không để ý.</p>\n"
}