{
  "href": "/reader/co-chan-nhan/ysgc",
  "title": "Chương 345: Trời xanh không có mắt (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 345,
  "contentHTML": "<p>Ông ta đang đứng ở đỉnh cao, quan sát nam nhân Nam Cương đương nhiên có lòng bao dung. Mà Thương gia thành cũng không phải bị người ta so sánh là thảo đầu thì đúng là thảo đầu thật.</p>\n<p>Ông ta lưu ý chính là câu trước đó.</p>\n<p>Ngưòi vì khó khăn mà chí lớn, không dậy hồng trần hoặc vững tâm…</p>\n<p>Trên thế giới này, có nhiều người có chí lớn và tài mọn nhưng người có chí lớn mà lại có tài hoa thiên phú thì quả thực vạn người chưa chắc có được một người. Không chỉ có tài hoa có chí hướng, mà còn còn có cả ý chí kiên cường, thì quả thực là hiếm thấy.</p>\n<p>Có chí hướng, có tài hoa không đáng sợ, nhưng lại cộng thêm cả ý chí sắt thép không gì khuất phục thì khiến người ta lo lắng.</p>\n<p>Người như vậy, trong lịch sử, thường thì được người xưng là anh hùng, kiêu hùng hoặc là gian hùng.</p>\n<p>Người như thế thường có thể thay đổi lịch sử, sáng tạo lịch sử!</p>\n<p>Người như vậy làm sao có thể chịu làm người dưới đây? Làm sao có thể để cho Thương gia sử dụng đây? Nếu như không thể dùng, người ma đạo này, nhất định gây phong vân cho thiên hạ, nhấc lên gió tanh mưa máu. Tương ali xa không phải phúc của chính đạo…</p>\n<p>Nghĩ tới đây Thương Yến Phi mở miệng nói: “Ta nghe nói, Phương Chính đoạt cơ duyên của Lý Nhiên, vì để an tâm nên chủ động trả lại hai mươi vạn nguyên thạch. Hiện tại đã trả lại bao nhiêu?</p>\n<p>Ngụy ương liền đáp: “Đã trả lại mười ba vạn, còn thiếu bảy mươi ngà. Có điều theo như thuộc hạ thấy cũng sắp rồi.”</p>\n<p>Nghe xong câu trả lời này, lo âu trong lòng Thương Yến Phi giảm bớt một chút.</p>\n<p>Ông ta gật gù: “Cũng được. Phàm là người có chí hướng lớn, thường không câu nệ tiểu tiết, chỉ hai mươi vạn nguyên thạch có đáng là gì? Ha ha ha.”</p>\n<p>Lại nghĩ tới chuyện Phương Chính cứu Thương Tâm Từ, Thương Yến Phi cũng bật cười.</p>\n<p>Người này có tính cách đáng yêu, làm việc rất có nguyên tắc, có ân tất trả, có oán tất báo. Thế nhưng cũng không phải là người không biết lễ nghĩ đạo đức, không kiêng dè nguy hiểm, có điểm ấy cũng thì mời chào cũng có hi vọng khống chế.</p>\n<p>Chỉ là hiện tại là lúc hắn có danh tiếng, hi vọng mời chào không lớn, cần toan tính từ từ.</p>\n<p>Chờ đến khi hán bị hiện thực bao vậy, dùng tình cảm động, thay Thương Tâm Từ chiêu mộ dưới trướng, có như vậy mình mới yên tâm.</p>\n<p>“Cũng được… Phương Chính, cứ để ta xem ngươi có thể đi tới bước nào…” Thương Yến Phi suy nghĩ trong lòng.</p>\n<p>Ánh mắt của ông ta rất sắc bén, hiểu rõ toàn bộ cục diện.</p>\n<p>Phương Nguyên giết được Lý Hảo, gây ra náo động toàn bộ khu diễn võ.</p>\n<p>Cổ toàn lực ứng phó mạnh khiếnn người ta cực kỳ chú ý.</p>\n<p>Rất nhiều người ý thức được Phương Nguyên là người khó xơi. Nhưng ở một phương diện khác, cũng khiến cho một số cường giả khác chú ý và ngưỡng mộ.</p>\n<p>Sau đó Phương Nguyên sẽ được an ổn một thời gian, nhưng từ nay trở đi, cuộc sống của hắn không dễ chịu.</p>\n<p>Với tính cách của hắn, nhất định sẽ đụng phải đụng đầu chảy máu. Đến lúc đó hắn sẽ biết được mình thực sự nhỏ yếu.</p>\n<p>Trước hết dựa vào trường diễn võ để bức ép hắn một chút, màu dũa hắn một chút.</p>\n<p>Giống như Thương Yến Phi dự liệu, Phương Nguyên trôi qua qua những tháng ngày thoải mái.</p>\n<p>Lý Hảo là người nào?</p>\n<p>Trong trường diễn võ thành số năm, gã xứng đáng là người đứng đầu, gã ta vốn từ thành số bốn tới đây. Ngay cả gã cũng chết thảm dưới nắm đấm thép của Phương Nguyên thì còn có người nào cso thể hạn chế Phương Nguyên?</p>\n<p>Thế nhưng bắt buộc phải khiêu chiến, không thể hủy bỏ, những ma đạo hám lợi trước kia, không còn cách nào khác là cố gắng lên sàn.</p>\n<p>Lúc đầu sẽ có người bận tâm tới thể diện, thử giao thủ với Phương Nguyên vài lần.</p>\n<p>Thế nhưng sau khi Phương Nguyên đánh trọng thương mấy người, đánh chết một người, bọn họ không dám tiếp tục bất cẩn, thường lúc đầu chiến đấu bọn họ sẽ chủ động chịu thua.</p>\n<p>Thắng mười chín, hai mươi lần, hai mươi mốt…</p>\n<p>Phương Nguyên lên sâu khấu không còn là chiến đấu, mà là qua tràng, lĩnh nguyên thạch.</p>\n<p>Có thể nói là đường làm quan rộng mở.</p>\n<p>Dưới tình huống như vậy, một đội ngũ truy bắt của Bách gia sẽ tới Thương gia thành.</p>\n<p>“Rốt cục cũng đã đến Thương gia tahfnh.” Nhìn kiến trúc xung quanh, Bách Phong thở dài một hơi.</p>\n<p>Ông ta là Bách gia gia lão, Khi còn trẻ giao du Nam Cương, ông ta cũng đã từng tới Thương gia thành. Bây giờ quay trở lại thành nhưng thanh xuân không thể trở lại, cảnh còn người mất, Ông ta tới vì nhiệm vụ truy bắt Cổ sư ma đạo.</p>\n<p>“Các ngươi nói, hai tặc tử ma đạo kia có thật sự đi con đường này sao?” Bách Liên lo lắng nói.</p>\n<p>“Chính là con đường này. Chúng ta không đủ chim để phấn tán đi khắp nơi, chỉ phân tán đi mấy đường. Những hướng khác đều không có thu hoạch gì, duy chỉ có con đường này là để lại dấu vết khả nghi.” Thiết Đao Khổ nói.</p>\n<p>Trong lòng gã cũng không quá chắc chắn.</p>\n<p>Tuy Thiết gia đứng số một Nam Cương về tuy tìm dấu vết nhưng gã là Cổ sư công kích, hơn nữa Nam Cương nhiều rừng núi, có nhiều hoàn cảnh phức tạp, dễ ẩn thân, lần theo rất khó khăn.</p>\n<p>“Có thể hai người bọn họ đã chết trên đường, chôn thây trong mõm thú” Một vị đồng bạn lạc quan nói.</p>\n<p>Khả năng này cũng rất lớn. Ven đường đi bọ họ phát hiện rất nhiều hài cốt, cùng với một lượng lớn dấu vết bầy thú tấn công đội buôn.</p>\n<p>“Ta lại hi vọng bọn họ còn sống sót!” Bách Chiến Liệp nghiến răng nghiến lợi nói. Gia gia của gã bị hai người Phương Bạch giết chết, gã muốn tự tay giết chết hai người Phương Bạch mới có thể giải mối cừu hận trong lòng gã. “Được rồi, chúng ta vào thành rồi nói sau. Nếu như không có phát hiện gì thì thoa chút nguyên thạch truyền tin về tộc, xem tộc trưởng đại nhân sắp xếp như thế nào.” Bách Phong bước chân đi trước nói.</p>\n<p>Đoàn người phong trần mệt mỏi đi tới cửa thành.</p>\n<p>Trùng hợp chính là cửa thành này chính là cửa thành lúc trước hai người Phương Bạch đi vào.</p>\n<p>“Muốn vào thành, mỗi người cần mười khối nguyên thạch.” Thủ vệ cửa thành ngăn bọn họ lại.</p>\n<p>Bách Phong lấy ra một lệnh bài hoàng lê, quơ quơ.</p>\n<p>Thủ vệ nhìn, xác nhận không sai mới nói: “Lệnh bài hoàng lê có thể miễn phí vào thành cho ba người.”</p>\n<p>Nhóm Bách Phong có sáu ngươi, giao nộp ba mươi khối nguyên thạch.</p>\n<p>“Vị đại ca này, ngươi có thấy ngươi hai người kia vào thành sao?” Bách Chiến Liệp chỉ vào lệnh truy nã trên thành, hỏi.</p>\n<p>Đây chính là lệnh truy nã hai người Phương Bạch.</p>\n<p>Thế nhưng bên ngoài lệnh truy nã đã bị một tấm lệnh truy nã mới che hơn phân nửa.</p>\n<p>Đây là chuyện bình thường.</p>\n<p>Qua mỗi một thời gian, đều sẽ có những lệnh truy nã mới.</p>\n<p>Thành vệ đột nhiên biến sắc, khẽ quát Bách Chiến Liệp: “Ngươi nói cái gì vậy? Có ta canh gác cửa thành, sao có thể để Cổ sư ma đạo tiến vào. Ngưi nghĩ ta là người mù sao? Ngươi đang miệt thị ta, nói xấu thanh niên chính trực của Thương gia!”</p>\n<p>Bách Chiến Liệp hơi sững lại.</p>\n<p>Bách Phong gia lão vội xin lỗi, ở Thương gia thành, cho dù Ông ta là Bách gia gia lão cũng phải bắc một cái thang.</p>\n<p>Thành vệ thấy Bách Phong là một Cổ sư tam chuyển, cũng không dám truy cứu nhiều, chỉ là miệng cứ lầm bầm.</p>\n<p>Mãi cho tới lúc Thiết Đao Khổ công khai thân phận nói: “Được rồi, ngươi câm miệng đi. Thương gia các ngươi như thế nào, Thiết gia ta còn không rõ sao?”</p>\n<p>Lúc này thủ vệ cửa thành mới im miệng.</p>\n<p>Đoàn người Bách gia bị đòn phủ đàu này, mặt mày xám xịt, đi vào ngoại thành.</p>\n<p>“Chúng ta cơm nước trước, những ngày qua bôn ba đều đã mệt mỏi quá rồi. Nghỉ ngơi thật tốt một chút cũng không làm lỡ truy bắt. Từa vừa biết được trong thành số năm có một tiệm cơm không tệ. Ngay trong khu diễn võ, nhớ lúc đầu ta cũng từng tham gia diễn võ, đánh tận tới thành số bốn đấy.” Bách Phong gia lão đệ nghị.</p>\n<p>Kiến nghị này rất hay.</p>\n<p>Thắng sẽ được mọi người hoan nghênh.</p>\n<p>Đoàn người tiến vào trong thành số năm, đi tới khu diễn võ. Mấy vị tiểu bối Bách Chiến Liệp, Bách Liên lập tức bị bầu không khí náo nhiệt khu diễn võ cảm hóa.</p>\n<p>Đamg đi trên đường thì không ngừng nghe thấy tiếng hò hét hưng phấn.</p>\n<p>“Lần này rốt cục Đàn Kính cũng có thể báo thù, đánh ngã Thi Nam Sinh. Thi Nam Sinh tuyên bố trả thù lại, hai người này thù hận càng sâu.”</p>\n<p>“Viên Không Chưởng nắm giữ bệnh vân, sức chiến đấu lại tăng thêm một tàng, hầu như có thể xưng bá trường diễn võ trong thành số năm.”</p>\n"
}