{
  "href": "/reader/co-chan-nhan/phxc",
  "title": "Chương 347: Tội Phạm Cần Phải Nghiêm Trị!",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 347,
  "contentHTML": "<p>Động tĩnh này lập tức hấp dẫn sự chú ý của người đi đường. Xem trò vui là thiên tính của con người, vô số ánh mắt nhìn lại đây.</p>\n<p>“Há, ngươi là người của Thiết gia? Quái lạ? Sao ta không biết là mình giết tộc nhân của ngươi?” Phương Nguyên cười lạnh một tiếng nói.</p>\n<p>“Ngươi đừng ngụy biện! Ngươi có Cổ Tiêu Lôi Đậu Mẫu, đào hố to, cực kỳ hiểm ác. Đoàn người Thiết gia của ta đã dẫm vào hố của ngươi, bị nổ đến mức cả hài cốt cũng không còn. Chúng ta một đường tìm ngươi, trừ ngươi ra còn ai vào đây?” Thiết Đao Khổ hai mắt gần như phun lửa, hận không thể lập tức băm Phương Nguyên thành tám mảnh.</p>\n<p>“Ha ha ha.” Phương Nguyên ngẩn người một chút rồi chợt cười to: “Thì ra là như vậy, xe ra ta đào hố đúng rồi. Cảm tạ ngươi nói cho ta viết cái tin tức tốt lành này, khiến tâm tình ta khoan khoái.”</p>\n<p>“Ngươi!” Thiết Đao Khổ trợn tròn hai mắt, nổi giận đùng đùng nói: “Ngươi thừa nhận! Ngươi lại thừa nhận! Rất hay, hây vô cùng, Phương Chính, ngươi chắc chắn phải chết. Ngươi dám giết Thiết gia thiếu chủ, ngươi là địch của Thiết gia!”</p>\n<p>“Là địch thì thế nào?” Phương Nguyên nhún vai, cười lạnh nói: “Thực sự buồn cười, ta đào hố là vì muốn đối phó với bầy khỉ. Kết quả các ngươi dẫm lên, chỉ có thể trách Thiết gia các ngươi không có mắt. Lại nói, ta phạm vào tội gì? Thiết gia các ngươi dựa vào cái gì mà tuy tìm ta? Tự tìm đường chết, ha ha ha, chết tốt lắm, chết hay lắm…”</p>\n<p>Lời nói này khiến cho những người xung quanh trợn mắt há mồm.</p>\n<p>“Hắn lại trực tiếp khiêu khích người của Thiết gia?”</p>\n<p>“Phương Chính điên rồi sao? Thiết gia là một trong bá chú Nam Cương không kém gì Thương gia.”</p>\n<p>“Thiết gia truy nã Cổ sư ma đạo, có Trấn Ha Tháp nổi tiếng thiên hạ, là khắc tinh của ma đạo. Hắn lại đi giết Thiết gia thiếu chủ!”</p>\n<p>“Hắn có Lệnh Bài Tử Kinh trong tay, không sợ hãi! Chỉ cần ở lại Thương gia thành một ngày thì chính là quý khách của Thương gia. Cho dù chủ nhà họ Thiết tới đây, Thương Yến Phi đại nhân cũng phải bảo vệ hắn. Nếu không bảo vệ hắn, tin tức bay ra ngoài chính là Thương gia sợ Thiết gia. HA HA HA…”</p>\n<p>Tiếng bàn luận của người xung quanh đủ cho cơn giận của Thiết Đao Khổ bình tĩnh lại.</p>\n<p>Phương Nguyên có Lệnh Bài Tử Kinh ở trong tay, hiện giờ tu vi lại là tam chuyển, đối phó hắn cũng không dễ dàng như trước.</p>\n<p>“Hừ, Phương Chính, nguiow đừng vội cho rằng trốn ở dây là an toàn. Ngươi muốn dựa vào trường diễn võ này để trở thành gia lão khác họ của Thương gia? Nghĩ hay lắm! Ta cho ngươi biết, chỉ cần Bách Phong ta còn sống ngày nào thì ngươi đừng mơ xưng hùng bá đạo trên trường diễn võ!” Bách Phong gia lão nói.</p>\n<p>Thiết Đao Khổ nói theo: “Phương Chính, ta sẽ giết ngươi trên trường diễn võ. Ngươi không trốn được, ngươi phạm vào tội lớn, nhất định phải chịu nghiêm trị!”</p>\n<p>“Hả, các ngươi muốn ngăn chặn ta trên trường diễn võ?” Trong mắt Phương Nguyên lóe ra một ánh sáng lạnh.</p>\n<p>Hắn không sợ những người này, cho dù là Bách Phong, Thiết Đao Khổ, Bách Chiến Liệp, Bách Liêu đều là Cổ sư tam chuyển.</p>\n<p>Muốn thông qua trường diễn võ đối phó với mình, bọn họ cũng không phát huy được ưu thế đông người.</p>\n<p>“Chỉ là tình cảnh của ta bây giờ…”</p>\n<p>Phương Nguyên im lặng, bỗng nhiên nhẹ nhàng nở nụ cười, nói với Bách Phong: “Bách gia các ngươi đạt được Bạch Cốt truyền thừa, lại còn chưa hài lòng, còn muốn tới đối phó ta? Không có ta, các ngươi làm sao phát hiện được Bạch Cốt truyền thừa? Hừ, xem ra các ngươi không muốn biết tung tích của hai vị thiếu tộc trưởng.”</p>\n<p>Lời vừa nói ra, nhất thời khiến cho đoàn người Bách gia hiện ra thần sắc kinh ngạc.</p>\n<p>Nghe lời này của Phương Nguyên, giống như hai vị thiếu tộc trưởng vấn chưa chết…”Phương Chính, ngươi có ý gì?” Bách Phong lập tức hỏi, sắc mặt nghi ngờ. “Phương Chính, ngươi đừng hòng dùng miệng lưỡi gạt chúng a. Chúng ta đã tìm khắp Bạch Cốt truyền thừa cũng không tìm thấy bóng dán của hai vị thiếu tộc trưởng.” Bách Liên quát.</p>\n<p>“Bạch Cốt truyền thừa là ta phát hiện ra, lẽ nào Bách gia các ngươi tự nhân là hiểu rõ hơn ta sao? Buồn cười!”</p>\n<p>Phương Nguyên cười khinh thường một tiếng, nói tiếp: “Ta làm sao có thể mang theo hai phiền toái kia mà chạy trốn, các ngươi sao không ngẫm lại. Lừa gạt các ngươi? Hừ, Thiết gia ta cũng không sợ, ta còn sợ Bách gia các ngươi sao?”</p>\n<p>“Phương Chính, nếu như hai vị thiếu tộc trưởng đều còn may mắn sống sót. Ta nghĩ đây chỉ là hiểu lầm, Bách gia chúng ta… cũng không phải là gia tộc không hiểu lí lẽ.” Bách Phong dùng từ ngữ châm chước muốn ổn định Phương Nguyên, muốn dụ ra tung tích của hai vị thiếu tộc trưởng từ miệng của hắn.</p>\n<p>“Muốn biết, ha ha, cũng được. Đúng lúc ta đang đói, mời ta ăn cơm đi, vào Sư Tử Lâu sng trọng nhất trong thành số ba.” Phương Nguyên lãnh đạm nói.</p>\n<p>Đoàn người Bách gia hai mặt nhìn nhau.</p>\n<p>Liên quan tới tung tích của hai vị Thiếu tộc trưởng không phải chuyện nhỏ, việc này quan hệ tới tương lai của bộ tộc Bách gia.</p>\n<p>Cho dù Bách gia cực kỳ hận Phương Nguyên, nhưng Bách Phong gia lão vẫn khẽ cắn răng gật đầu nói: “Được, đi Sư Tử Lâu!”</p>\n<p>Sử Sử Lâu không phải là một tửu lâu bình thường mà là thanh lâu quy cách xa hoa.</p>\n<p>Nơi này chuyên nhập các nữ tử dị vực từ Bắc Nguyên, Đông Hải, Tây Mạc, tất cả đều phong mông lãng nhũ, phong tình vạn chủng.Ngoài ra còn có một món rất tuyệt, được xưng là sư tử nhục cầu, chính là bữa tiệc thân thể.</p>\n<p>Dùng thịt các loại như thịt sư tử, thịt cóp mà các nguyên liệu nấu ăn quý hiếm làm thành bánh trôi thịt, bày ra trên thân hình uyển chuyển của các cô gái.</p>\n<p>Gọi là sư tử nhục câu, có hàm nghĩa sâu sắc, khkoong chỉ dùng bữa mà còn “ăn” người.</p>\n<p>Nhưng Phương Nguyên tới đây không phải là hứng thú với món ăn sư tử nhục cầu mà lầu này có nhiều bối cảnh, có nhiều mật thất. Rất nhiều tộc nhân Thương gia vì muốn che giấu danh tiếng nên thường chọn một mất thất tư mật để phong lưu mà không để lộ tin tức.<br>\nPhương Nguyên chọn một mật thất, cùng mọi người ngồi xuống.</p>\n<p>Một bàn tiệc rượu, món ăn thơm nức mũi nhưng chưa gọi món “sư tử nhục cầu” kia.</p>\n<p>“Nói đi, hai vị thiếu tộc trưởng của chúng ta đang ở đâu?” Bách Phong ngồi xuống, vội vã hỏi.</p>\n<p>“Chư vị muốn biets, kính xin vị Cổ sư Thiết gia này tạm lui ra ngoài cửa.” Phương Nguyên liếc mắt nhìn Thiết Đao Khổ.</p>\n<p>“Tại sao?” Thiết Đao Khổ ánh mắt như đao, tàn nhân nhìn PHương Nguyên, trong lòng có một dự ảm không ổn không tên dâng lên.</p>\n<p>“Bởi vì đây là việc riêng của ta và Bách gia!” Phương Nguyên kiên quyết, nói: “Ta muốn bảo đảm nơi này, trừ ta ra, đều là người Bách gia. Bằng không, ta sẽ không nói.”</p>\n<p>Bách Phong do dự, việc này quan hệt tới hai vị thiếu tộc trưởng, ông ta không thể không thận trọng, bởi vậy quay đầu nhìn về phía Thiết Đao Khổ.</p>\n<p>Thiết Đao Khổ kêu lên một tiếng, không vui đi ra khỏi mật thất, ra tới cửa phòng.</p>\n<p>Trong ngoài mật thất có cách âm.</p>\n<p>“Nói đi, tung tích thiếu tộc trưởng nhà ta, đừng vội lừa chúng ta! Nơi này là Thương gia thành, có lượng lớn Cổ trùng có thể chứng thực ngươi.” Bcsh Phong tàn khốc hỏi.</p>\n<p>PHương Nguyên ung dung giơ ly rượu lên, uống xong một ngụm rượu nói: “Tung tích? Đương nhiên là đều chết rồi, các ngươi cũng thật ngây thơ! Nếu ta là địch của Bách gia các ngươi, đương nhiên là nhổ cỏ tận gốc.”</p>\n<p>\"Cái gì!\"</p>\n<p>“Ngươi dám trêu đùa chúng ta?”</p>\n<p>“Phương Chính, ngươi muốn chết!”</p>\n<p>Đoàn người Bách gia giận tím mặt, đừng lên, tức giận đe dọa Phương Nguyên.</p>\n<p>Nhưng tiếng sấm lớn, hạt mưa nhỏ.</p>\n<p>Đây không phải là Bách gia sơn trại, Phương Nguyên có Lệnh Bài Tử Kinh, thực lực của hắn lại không tầm thường. Muốn giết Phương Nguyên, cần phải trả cái giá đắt. Then chốt là, giết hắn là đối nghịch với Thương gia!</p>\n<p>Bách gia các ngươi giết chết quý khách của bộ tộc ta trong Thương gia thành, ha ha.</p>\n<p>Hiện giờ Bách gia có nguy cơ nguồn suối bị khô cạn, đang trong thời khắc bấp bênh. Lại có Bạch Cốt truyền thừa, khắp nơi đều có nguy cơ. Nếu chọ vào Thương gia khổng lồ này thì hậu quả khó mà lường được!</p>\n<p>Phương Nguyên ngồi yên tại chô, giương mắt nhìn qua mọi người, sau đó nhàn nhạt nói một câu.</p>\n<p>“Kỳ thực ta rất khâm phục các nguơi.Nguồn suối của Bách gia các ngươi sắp khô hạn, tự thân khó bảo toàn mà còn có thể nhàn hạ thoải mái, chạy tới đối phó ta. Ha ha, thực sự là ghê gớm.”</p>\n<p>Lời nói này giống như sấm sét giữa trời quang, trong nháy mắt sự tàn nhẫn bắn phá vào trái tim Bách Phong nổ tung.</p>\n"
}