{
  "href": "/reader/co-chan-nhan/lgkb",
  "title": "Chương 348: Thật ra ta cũng là người bị hại!",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 348,
  "contentHTML": "<p>Ông ta cực kỳ kinh hãi, bật thốt lên: “Chuyện này, làm sao ngươi biết?!”</p>\n<p>Tin tức này được Bách gi cao tầng bí mật phong tỏa, cho dù Bách Chiến Liệp, Bách Liêu cũng không biết. Thế nhưng Phương Nguyên lại nói toạc ra, tại sao không khiến cho Bách Phong chấn động?</p>\n<p>“Đương nhiên là từ miệng hai vị thiếu tộc trưởng mà biết được. Trước khi ta giết hắn, bọ họ quỳ xuống cầu xin tha, muốn dùng tin tức này có được sự tin tưởng của ta, đối lấy cơ hội sống sót?” Phương Nguyên mở miệng nói mò, nhưng không có chứng cứ, làm sao hắn có thể bịa đặt.</p>\n<p>“Không thể! Tin tức này chỉ giới hạn trong tộc trưởng và mấy vị gia lão. Hai vị thiếu tộc trưởng tuổi nhỏ chưa biết gì, làm sao có thể để bọn họ biết tin tức này?” Bách Phong phản bác.</p>\n<p>Phương Nguyên bĩu môi: “Có thể bọn họ trong lúc chơi đùa tình cờ nghe được? Dù sao mẹ của bọn họ cũng là tộc trưởng của các ngươi. Chuyện này chỉ là việc nhỏ mà thôi.”</p>\n<p>“Gia lão đại nhân, nguồn suối khô cạn, hắn nói có thật không?”</p>\n<p>“Nếu có chuyện này, một khi nguồn suối gia tộc khô cạn…”</p>\n<p>Đám người Bách Liên, Bách Chiến Liệp liên tiếp đặt câu hỏi, biểu hiện hoảng loạn.</p>\n<p>Nguồn suối là căn cơ của một gia tộc, tính trọng yếu không cần nói cũng biết. Một khi mất đi nguồn suối, gia tộc có mạnh cũng là lục bình không rễ.</p>\n<p>Bách Phong bị bọn họ hỏi, nhất thời thức tỉnh, trong lòng cảm thấy gay go.</p>\n<p>Có thể Phương Nguyên chỉ suy đoán, hai vị thiếu tộc trưởng chung quy vẫn là đứa trẻ, độ tin cậy không cao. Nhưng mình lại thất thố, không đúng mực chính là đã chứng thực chuyện này.</p>\n<p>Bách Phong cực kỳ hối hận, hận không thể tát chính mình một cái. Oong ta trời sinh tính cách nôn nóng, không giấu được chuyện gì.B ằng không lúc còn trẻ cũng không bị phụ thân đuổi ra khỏi gia tộc, ép ông ta lang bạt để mài dũa tính khí.</p>\n<p>Những năm gần đây, ông ta cũng thông minh hơn nhưng chung quy giang sơn dễ đổi bản tính khó dời.</p>\n<p>Kỳ thực cũng không thể trách ông ta, chủ yếu là nguồn suối quá quan trọng, trong lòng Bách Phong gánh lấy gánh nặng này, giống như núi lửa tích trữ, bị Phương Nguyên điểm nhẹ đã không nhịn được nổ tung.</p>\n<p>Gương mặt ông ta âm trầm, ánh mắt lấp lóe không yên, đang định phủ nhận nhưng Phương Nguyên đã nhận ra được tính toán của ông ta.</p>\n<p>“Ngươi đừng hòng che giấu, vô dụng thôi. Nguyên tuyền đang dần dần khô cạn, sản lượng nguyên thạch không ngừng giảm mạnh. Bách gia trại các ngươi che giấu tốt thật, dùng kho tàng hoặc buôn bán để bổ sung chỗ thiếu hụt này. Nhưng việc này nhất định có dấu vết, chỉ cần người hữu tâm cẩn thận điều tra, tất có thể tra ra.” Phương Nguyên ung dung nói.</p>\n<p>Bách Phong xiết chặt hai tay, trừng mắt với Phương Nguyên, hận không thể ăn tươi nuốt sống hắn.</p>\n<p>Nhìn biểu hiện của gia lão nhà mình, người nào có ngu đi chăng nữa cũng biết được chân tướng.</p>\n<p>“Nguyên tuyền, nguyên tuyền nhà chúng ta sắp khô cạn rồi sao?” Bách Liên thất hồn lạc phách, ngã ngồi trên ghế.</p>\n<p>Bách Chiến Liệp nhếch môi, im lặng.</p>\n<p>Những người khác không lên tiếng, nhưng trong lòng vô cùng kinh hãi. Không khí trong mật thất chìm xuống cực điểm.</p>\n<p>“Haha...” Phương Nguyên cười khẽ: “Bách gia trại các ngươi đang gặp nguy hiểm thật sự. Nguyên tuyền khô cạn, tìm không được nguyên tuyền mới, gia tộc có mạnh hơn cũng sẽ bị sụp đổ. Các ngươi có được truyền thừa núi Bạch Cốt, thế lực chung quanh đều đỏ mắt. Các ngươi nghĩ xem, nếu ta đem bí mật này nói ra ngoài, tình huống sẽ như thế nào?”</p>\n<p>“Đừng!” Bách Liên biến sắc, vội vàng nói. Những người khác cũng đã nghĩ đến tính nghiêm trọng của nó, biểu hiện căng thẳng vô cùng.</p>\n<p>Bây giờ, Bách gia trại có được truyền thừa núi Bạch Cốt, thực lực tăng mạnh. Đám gia tộc lớn chung quanh đều nhìn chằm chằm, trong cái nhìn mơ hồ có sự kiêng kỵ.</p>\n<p>Nếu tin tức nguyên tuyền bị tiết lộ ra ngoài, Bách gia trại trở thành hổ giấy, tất sẽ khiến cho các thế lực chung quanh cùng ra tay.</p>\n<p>Bọn họ tuyệt không muốn nhìn thấy Bách gia trại vượt qua khó khăn, lại còn có được truyền thừa núi Bạch Cốt, thực lực tăng mạnh, bước ra khỏi cục diện của bọn họ.</p>\n<p>Cho nên, nhất định phải giữ bí mật này.</p>\n<p>Đám người Bách gia trại được Phương Nguyên nhắc nhở, ai cũng giác ngộ ra. Ánh mắt đám người Bách Chiến Liệp nhìn Phương Nguyên lại càng hung ác hơn, sát cơ sôi trào.</p>\n<p>“Muốn giết ta?” Phương Nguyên cười lạnh, khoát tay: “Ta đơn độc gặp mặt các ngươi, tất nhiên đã có sự chuẩn bị. Nói thật, nếu các ngươi không đến tìm ta, ta cũng sẽ đi tìm các ngươi.”</p>\n<p>Hắn nói không phải là không có lý. Mọi người không khỏi kềm chế sát cơ, thu lại hung quang trong mắt.</p>\n<p>“Được rồi, bắt đầu nói chuyện chính đi.”</p>\n<p>Khóe miệng Phương Nguyên vểnh lên, thoáng điều chỉnh tư thế ngồi.</p>\n<p>Hắn phất tay: “Tất cả ngồi xuống hết đi, chúng ta nói chuyện đàng hoàng.”</p>\n<p>“Nói chuyện gì? Với ngươi thì có chuyện gì đáng nói chứ? Hừ.” Sắc mặt Bách Phong âm trầm, nhưng nói thì nói như vậy, ông ta cũng vẫn ngồi xuống.</p>\n<p>Những người khác do dự một chút rồi ngồi xuống theo.</p>\n<p>Cục diện giương cung bạt kiếm thoáng hòa hoãn lại.<br>\n“Đương nhiên là cần phí bịt miệng rồi. Ta dẫn các ngươi đến đây dễ dàng lắm sao? Lãng phí thời gian và tinh lực của ta, các ngươi đương nhiên phải bồi thường cho ta rồi. Nguyên thạch, ta cần nguyên thạch. Cho ta ba triệu nguyên thạch, ta hứa với các ngươi sẽ không tiết lộ bí mật này.”</p>\n<p>Phương Nguyên nói xong khiến tất cả đều nhảy dựng.</p>\n<p>“Ngươi dám uy hiếp chúng ta.”</p>\n<p>“Ngươi giết hai vị thiếu tộc trưởng, bây giờ ngươi lại còn đòi nguyên thạch?”</p>\n<p>“Phương Chính, ngươi đừng khinh người quá đáng. Cùng lắm lão già ta liều mạng, đồng quy vu tận với ngươi.”</p>\n<p>Mọi người đồng loạt gầm thét.</p>\n<p>“Hahah...” Phương Nguyên ngửa đầu cười to, sau đó đứng dậy, mắt lạnh nhìn mọi người.</p>\n<p>“Không sai, ta đang uy hiếp các ngươi đấy. Các ngươi không đáp ứng ta, ta sẽ tiết lộ tin tức này ra ngoài. Sao, còn muốn đồng quy vu tận với ta? Hừ, các ngươi có tin hay không, cho dù ta chết đi, tin tức này vẫn bị tiết lộ ra ngoài như thường. Đến lúc đó, các ngươi chính là tội nhân của gia tộc. Bởi vì các ngươi không đáp ứng yêu cầu của ta, mới khiến cho gia tộc bị các thế lực khác vây công.”</p>\n<p>“Ngươi... ngươi... ngươi...” Bách Phong tức giận thở hổn hển, nhất thời chỉ vào Phương Nguyên không nói ra lời.</p>\n<p>Những người khác cũng trừng mắt, nghiến răng ken két nhưng không ai ra tay.</p>\n<p>“Ngươi ngươi cái gì?” Phương Nguyên cười nhạo Bách Phong, giọng nói tràn ngập sự khinh thường: “Ngươi bắt ta như thế nào? Giết ta? Ta có lệnh bài Tử Kinh, ngươi đụng đến ta thử xem. Ta biết các ngươi đều là hảo hán không sợ chết, nhưng gia tộc mới là quan trọng. Người nhà các ngươi, bạn bè các ngươi, nếu chết hết, cũng là do các ngươi.”</p>\n<p>Đám người Bách gia trại nắm chặt tay, đứng im tại chỗ.</p>\n<p>“A...!” Bách Chiến Liệp bỗng ngửa đầu gào to, giơ nắm đấm đánh xuống thật mạnh.</p>\n<p>Dưới một kích phẫn nộ của gã, toàn bộ bàn rượu bị lật ngược, thức ăn rơi đầy đất.</p>\n<p>Gã hận!</p>\n<p>Ông của gã là Bách Chiến Ôn cũng vì hai người Phương Bạch mà chết. Thù này không đội trời chung.</p>\n<p>Vì thế, gã gia nhập đội ngũ lùng bắt, bôn ba vất vả, rốt cuộc cũng tìm được hung thủ.</p>\n<p>Nhưng rõ ràng kẻ thù đang ở trước mặt, gã lại không thể ra tay. Phương Nguyên đang gần trong gang tấc, gã lại không thể báo thù.</p>\n<p>Không chỉ không thể báo thù, mà còn phải chịu Phương Nguyên uy hiếp.</p>\n<p>Lửa giận trong lòng gã cháy lên hừng hực, tạo thành biển lửa ngập trời, thiêu đốt tâm can của gã. Nhưng gã lại không thể ra tay. Nếu ra tay, hậu quả sẽ khó mà lường được. Tính mệnh của gã là chuyện nhỏ, toàn bộ gia tộc sẽ vì vậy mà gặp nạn.</p>\n<p>“Các ngươi không nên tức giận. Thật ra trong chuyện này, ta cũng là người bị hại.” Phương Nguyên nói xong liền dừng lại, thở dài một hơi.</p>\n<p>“Các ngươi ngẫm lại xem, truyền thừa núi Bạch Cốt vốn là của ta, kết quả bị Bách gia trại các ngươi cướp đi. Bách gia trại các ngươi truy sát ta và Bạch Ngưng Băng, chúng ta bất đắc dĩ bảo toàn mạng sống, mới giết Bách Hoa và Bách Sinh. Về sau, ta còn bị thương rơi xuống núi Tử U, trên đường có thể nói là cửu tử nhất sinh. Ta sống dễ dàng lắm sao?”</p>\n<p>“Thế lực Bách gia trại các ngươi khổng lồ, ta không thể trêu vào, đành phải co lại trong thành Thương Gia. Kết quả các ngươi còn không buông tha cho ta, các ngươi nói, ta còn có thể làm sao? Ta không phải là người không nói đạo lý. Ba triệu nguyên thạch, không được ít hơn. Ta rất có thành ý. Bí mật này cũng chỉ có rất ít người biết, không bị tiết lộ ra ngoài. Vì suy nghĩ cho Bách gia trại các ngươi, ta còn cố ý giết người của Thiết gia trại.”</p>\n"
}