{
  "href": "/reader/co-chan-nhan/nzyp",
  "title": "Chương 349: Hội đấu giá (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 349,
  "contentHTML": "<p>Biểu hiện của Phương Nguyên rất thành khẩn.</p>\n<p>“Ba triệu nguyên thạch, ngươi đúng là công phu sư tử ngoạm.”</p>\n<p>“Phương Chính, xét theo lương tâm, Bách gia trại chúng ta đối đãi với ngươi như thế nào? Ngươi ăn ngon ngủ ngon, kết quả thì sao? Ngươi chính là lấy oán trả ơn!”</p>\n<p>“Hai vị thiếu tộc trưởng của chúng ta chết trong tay ngươi, gia lão Bách Chiến Ôn cũng bởi vì ngươi mà chết. Còn có rất nhiều tộc nhân, vì bảo vệ ngươi leo lên núi Bạch Cốt mà tổn thất rất nhiều, còn có người bị thương mà trở nên tàn tật.”</p>\n<p>Biểu hiện của người Bách gia trại hoàn toàn khác nhau. Có người phẫn nộ, có người cười lạnh, có người nước mắt tràn mi nhưng đều có một điểm chung, chính là hận Phương Nguyên rất sâu.</p>\n<p>Phương Nguyên cười lạnh: “Xem ra các ngươi vẫn chưa nhận biết rõ tình thế. Ta nể mặt các ngươi mà các ngươi không cần. Được!”</p>\n<p>Phương Nguyên đứng dậy muốn đi.</p>\n<p>Đám người Bách gia trại trở nên bối rối.</p>\n<p>“Khoan đã.” Dưới tình thế cấp bách, Bách Phong bước ngang, ngăn Phương Nguyên lại.</p>\n<p>“Nói thật cho các ngươi biết, bây giờ ta sẽ đi bán tin tức này. Ta tin rằng, Phong Vũ lâu của thành Thương Gia sẽ cho ta một cái giá tốt. Các ngươi nói, bọn họ sẽ trả cho ta bao nhiêu tiền?” Phương Nguyên gằn giọng cười nói.</p>\n<p>“Phương Chính, ngươi đừng khinh người quá đáng.” Bách Chiến Liệp rống lên một tiếng, bước đến trước mặt Phương Nguyên, hai mắt hung hăng nhìn hắn chằm chằm.</p>\n<p>Phương Nguyên nhẹ nhàng nói một câu: “Ngươi muốn ra tay? Ngươi định đặt gia tộc của mình vào nguy hiểm sao?”</p>\n<p>Khí thế Bách Chiến Liệp bỗng nhiên giảm xuống, khẽ giật mình.</p>\n<p>Bốp!</p>\n<p>Phương Nguyên nhân cơ hội này vung tay lên. Lực đạo của hắn quá lớn, chỉ là thoáng dùng sức nhưng đã đánh cho Bách Chiến Liệp huyết khí phương cương phải lui lại sáu bước.</p>\n<p>“Ngươi muốn làm gì?” Người của Bách gia trại xù lông lên, tất cả đều vây quanh lại.</p>\n<p>“Các ngươi muốn trở thành tội nhân của gia tộc sao?” Phương Nguyên hừ lạnh, một câu lạnh như băng giội nguội lòng người Bách gia trại xuống phân nửa.</p>\n<p>“Cái đồ không biết sống chết.” Phương Nguyên chỉ tay vào Bách Chiến Liệp: “Không dạy cho ngươi một bài học, ngươi cứ tưởng mình là lão tử Thiên Vương.”</p>\n<p>Phương Nguyên ngay trước mặt người của Bách gia trại, không chút lưu tình mắng Bách Chiến Liệp.</p>\n<p>Sau đó, hắn đảo mắt nhìn mọi người: Tất cả các ngươi đều là thứ ngu xuẩn. Ta muốn Bách gia trại các ngươi gặp nạn, cũng chỉ bằng một câu nhẹ nhàng của ta mà thôi. Kẻ thức thời mới là trang tuấn kiệt. Các ngươi không nhìn thấy rõ cục diện bây giờ sao? Muốn ra tay thì ra tay đi. Nào, đến đi, cho dù ta chết ở đây cũng có Bách gia trại các ngươi chôn cùng, cũng không tệ.”</p>\n<p>Phương Nguyên bị mọi người bao vây nhưng thái độ hết sức phách lối.</p>\n<p>Ngược lại, Bách gia trại người đông thế mạnh, nhưng lại chỉ biết nghiến răng bóp tay, không thể làm gì được.</p>\n<p>Mặt Bách Chiến Liệp sưng lên, hai mắt đỏ bừng, tràn ngập tơ máu. Sự nhục nhã khiến cho lửa giận trong lòng gã cơ hồ muốn xông tận chín tầng mây. Gã cố gắng duy trì một chút lý trí trong đầu, khiến gân xanh trên trán phải nổi lên.</p>\n<p>Gia tộc chính là uy hiếp trí mạng của bọn họ. Phương Nguyên đã nắm đúng điểm này, biểu hiện không hề sợ chết, khiến cho đám người Bách gia trại không thể tiến thoái, bị Phương Nguyên nắm sao thì nắm.</p>\n<p>“Ta cho các ngươi mười giây để suy nghĩ.” Phương Nguyên nói.</p>\n<p>Người của Bách gia trại giống như lâm vào một cuộc chiến.</p>\n<p>Bọn họ thật sự không muốn cúi đầu trước tên hung thủ Phương Nguyên, nhưng nếu không cúi đầu, gia tộc sẽ gặp nguy hiểm. Trong lòng mọi người trở nên mơ hồ, không khỏi tập trung ánh mắt lên Bách Phong gia lão.</p>\n<p>Bách Phong nắm chặt nắm đấm, sau đó chậm rãi buông ra, rồi lại dùng sức nắm chặt, một lát sau mới buông ra.</p>\n<p>Lặp đi lặp lại như vậy, biểu hiện sự rối rắm trong lòng ông ta lúc này.</p>\n<p>Ba mươi giây đã trôi qua, nhưng Phương Nguyên làm bộ không nhớ.</p>\n<p>Tình huống của Bách Phong rất cấp bách. Qua một chén trà, lúc này ông ta mới lên tiếng phá vỡ sự im lặng.</p>\n<p>“Ba triệu nhiều quá, thật sự chúng ta không có khả năng đáp ứng điều kiện này của ngươi. Hơn nữa, trên người chúng ta cũng không có nhiều tiền như thế.” Giọng nói của ông ta rất khàn, giống như quỷ chết khát trong sa mạc.</p>\n<p>Nói xong, hai tay ông ta buông ra, không còn khí lực để nắm chặt.</p>\n<p>Vì gia tộc, ông ta không thể không lấy đại cục làm trọng. Mặc dù hận không thể chặt Phương Nguyên thành tám khúc, nhưng ông ta vẫn lựa chọn tạm thời cúi đầu.</p>\n<p>Những người khác nghe Bách Phong nói xong, trong lòng cũng buông lỏng, sát ý đối với Phương Nguyên cũng giảm xuống, càng thêm thâm trầm.</p>\n<p>Phương Nguyên mỉm cười: “Ba triệu không cần các ngươi giao một lần, cứ giao từ từ cũng được. Lần này giao trước năm trăm nghìn thôi.”</p>\n<p>“Năm trăm nghìn? Chúng ta đâu mang theo nhiều nguyên thạch như vậy bên người?” Bách Phong kêu lên.</p>\n<p>Phương Nguyên nhướng mày: “Các ngươi có thể đến tiền trang để mượn, cũng có thể thế chấp, bán cổ trùng. Tóm lại một ngày sau, ta muốn năm trăm nghìn nguyên thạch. Còn nữa, ta không muốn nhìn thấy bất cứ người nào của Bách gia trại lưu lại trong thành Thương Gia.”</p>\n<p>“Đám người này ở bên trong làm gì vậy? Đã qua nửa canh giờ rồi...’ Bên ngoài cửa mật thất, Thiết Đao Khổ khoanh tay đứng thẳng, nghi hoặc trong lòng càng lúc càng lớn.</p>\n<p>Mật thất cách âm nhưng không phải quá kiên cố. Một khi có tiếng đánh nhau, gã có thể phát hiện được trước tiên.</p>\n<p>Nhưng vấn đề là, từ đầu đến cuối bên trong đều im lặng. Thiết Đao Khổ nghĩ mãi mà không rõ.</p>\n<p>Cạch!<br>\nĐúng lúc này, cửa phòng bỗng nhiên mở ra.</p>\n<p>“Đao Khổ đại ca, mời vào, chúng ta đã nói chuyện xong rồi.” Một vị Cổ sư của Bách gia trại lên tiếng.</p>\n<p>Thiết Đao Khổ tiến vào phòng, đập vào mắt chính là bàn rượu bị Bách Chiến Liệp đập nát, rượu thịt rơi vãi dưới đất.</p>\n<p>Thiết Đao Khổ không khỏi cau mày.</p>\n<p>Hiển nhiên, tiệc rượu đã không thể ăn được nữa. Cho dù có thể ăn, đám người Bách gia trại cũng không cảm thấy đói bụng.</p>\n<p>Sắc mặt bọn họ xám xịt, biểu hiện ngốc trệ, giống như vừa mới tiếp nhận đả kích rất lớn.</p>\n<p>Chỉ có Phương Nguyên là còn bình thường, thậm chí gương mặt còn hơi đỏ.</p>\n<p>Vừa nãy hắn đã đạt thành hiệp nghị với đám người Bách gia trại, đồng thời còn dùng cổ Thề Độc, hết thảy đã thành kết cục đã định.</p>\n<p>“Rốt cuộc là có chuyện gì xảy ra?” Thiết Đao Khổ nghi hoặc hỏi.</p>\n<p>“Ta đi trước, hy vọng các người giải quyết cho tốt.” Phương Nguyên nói xong, lập tức bước ra khỏi mật thất.</p>\n<p>“Phương Chính, ngươi chờ ta ở diễn võ trường đi.” Thiết Đao Khổ gầm nhẹ.</p>\n<p>Phương Nguyên chẳng thèm để ý bước ra ngoài, biến mất khỏi tầm mắt của mọi người.</p>\n<p>“Các vị, rốt cuộc là chuyện gì xảy ra?” Thiết Đao Khổ vô cùng khó hiểu. Tại sao nói chuyện một hồi, thần sắc của đám người Bách gia trại đã thay đổi, không còn cảm nhận được không khí muốn báo thù của bọn họ.</p>\n<p>“Haiz!” Bách Phong thở dài một hơi.</p>\n<p>Ông ta nhìn Thiết Đao Khổ, ánh mắt hiện lên sự phức tạp: “Thiết lão đệ, chuyện đột nhiên xảy ra, không tiện nói lại. Bách gia trại chúng ta xin rút lui, không muốn đối phó hai người Phương Bạch nữa.”</p>\n<p>“Cái gì?” Thiết Đao Khổ lập tức nghẹn họng, không thể tin nổi.</p>\n<p>“Gia nghiệp của Bách gia trại quá nhỏ, không chịu được sự dày vò. Cáo từ.” Bách Phong đứng dậy, đi đầu bước ra khỏi mật thất.</p>\n<p>“Các vị không cần lo lắng, hắn đầu nhập vào Thương gia, chẳng lẽ Thiết gia không phải là bá chủ Nam Cương sao?” Thiết Đao Khổ vội vàng khuyên. Muốn đối phó hai người Phương Bạch, người càng nhiều càng tốt. Nếu Bách gia trại rút đi, gã lập tức thân cô thế cô ngay.</p>\n<p>Nhưng gã nào biết được bí ẩn bên trong?</p>\n<p>Gã thuyết phục, còn chưa đến phút cuối thì không nên từ bỏ, nhưng Bách gia trại đã khăng khăng rời khỏi, cuối cùng gã ngăn cũng không nổi.</p>\n<p>Nhìn bóng lưng rời đi của người Bách gia trại, sắc mặt Thiết Đao Khổ lạnh đến cực điểm, miệng lẩm bẩm: “Không đánh mà thắng. Phương Chính, thủ đoạn đùa nghịch này của ngươi đúng là giỏi. Nhưng ngươi đừng nghĩ Thiết Đao Khổ ta sẽ từ bỏ. Hừ!”</p>\n<p>Tâm trí gã kiên định. Người bên ngoài lựa chọn từ bỏ nhưng gã vẫn lựa chọn kiên trì.</p>\n<p>Gã quyết định đến diễn võ trường đăng ký. Gã muốn đánh lén Phương Nguyên ở diễn võ trường.</p>\n<p>“Khách quan, xin dừng bước.” Tiểu nhị trong quán chạy đến, rất nhanh cản trước mặt gã, mỉm cười nói: “Ngài còn chưa thanh toán.”</p>\n<p>“Cái gì?”</p>\n<p>“Năm trăm nghìn nguyên thạch. Khoản tiền lớn như thế, bảo chúng ta chuẩn bị trong một ngày làm sao mà kịp?” Đi trên con phố rộng rãi, Bách Liên lo lắng nói.</p>\n"
}