{
  "href": "/reader/co-chan-nhan/aycs",
  "title": "Chương 35: Ngươi kêu đi",
  "author": "Lamlamyu17",
  "slug": {},
  "chapterNumber": 35,
  "contentHTML": "<p>Thế thượng phong ngắn ngủi của Phương Nguyên cũng không kéo dài bao lâu.</p>\n<p>Đánh đấm qua lại một lát, hắn đã thở hồng hộc. Trái lại thì Cao Oản vẫn hít thở đều đặn, hơi thở kéo dài như cũ. Hai bên có chênh lệch thể lực rất lớn.</p>\n<p>Hơn nữa, Cao Oản vận động trở lại, cơ thể đã dần dần nóng lên, tốc độ ra quyền càng lúc càng nhanh. Gã dần dần hết tê cứng và chậm chạp, bắt đầu thể hiện ra thực lực khổ luyện hơn mười năm của mình.</p>\n<p>\"Tiểu tử, ngươi đánh không lại ta. Trong tộc quy đã có quy định, ngươi không thể sử dụng Nguyệt Quang cổ ở trong khu vực học đường này. Ngươi xong đời rồi, hôm nay ngươi nhất định phải trở thành tù nhân của ta!\" Cao Oản cười dữ tợn, kinh nghiệm chiến đấu của gã rất phong phú, gã muốn dùng ngôn ngữ đả kích ý chí chiến đấu của Phương Nguyên.</p>\n<p>\"Bây giờ ta vẫn còn là một thiếu niên, cơ thể còn chưa trưởng thành, tố chất cơ thể không bằng tên gia nô này.\" Tâm tình Phương Nguyên vẫn lạnh băng. Dưới sự mài giũa suốt năm trăm năm, làm sao ý chí chiến đấu của hắn có thể bị dao động.</p>\n<p>\"Nguyệt Quang cổ!\" Hắn đột nhiên nghĩ ra.</p>\n<p>Hắn vừa thúc giục chân nguyên vừa nhảy lùi lại một bước, kéo xa khoảng cách với Cao Oản.</p>\n<p>Cao Oản muốn truy kích thì chợt thấy trên lòng bàn tay Phương Nguyên tỏa ra một quầng sáng màu xanh lam.</p>\n<p>Sắc mặt gã lập tức sa sầm, quát lên: \"Tiểu tử, ngươi sử dụng cổ trùng chiến đấu trong học đường, đây chính là vi phạm tộc quy!\"</p>\n<p>\"Vi phạm tộc quy thì sao?\" Phương Nguyên cười khẩy một tiếng. Từ trước đến giờ, hắn học tập tộc quy, tinh thông tộc quy cũng không phải vì muốn tuân thủ tộc quy.</p>\n<p>Ngay lập tức, bàn tay hắn bổ vào khoảng không trước mặt Cao Oản.</p>\n<p>Một tiếng xoạt nhỏ vang lên, nguyệt nhận màu xanh nhạt bắn thẳng vào mặt Cao Oản.</p>\n<p>Cao Oản cắn răng, khép hai tay lại, hợp thành một lá chắn bằng cánh tay. Cùng lúc đó, gã liên tục xông về phía Phương Nguyên, muốn chính diện chống lại, tốc chiến tốc thắng.</p>\n<p>Nguyệt nhận cắt trúng vào cánh tay Cao Oản, lập tức phập một tiếng, máu thịt văng tung tóe, cơn đau nhức dữ dội truyền đến thần kinh Cao Oản. Cao Oản không kịp phòng bị, đau đến suýt nữa ngất đi.</p>\n<p>\"Sao có thể như vậy?!\" Gã tạm ngừng xông lên, sợ mất mật khi phát hiện hai cánh tay của mình đã bị cắt ngang qua thành một vết rách toạt sâu hoác. Máu tươi không ngừng chảy ra từ miệng vết thương, có thể thấy cả cơ thịt nhầy nhụa máu me, thậm chí thấy cả xương cánh tay trắng hếu bị đứt gãy.</p>\n<p>Cao Oản lập tức kinh hãi không thôi: \"Không thể nào! Nguyệt nhận nhất chuyển sơ giai nhiều nhất cũng chỉ có thể làm bị thương da thịt, làm sao có thể cắt vào xương của ta? Chỉ có nhất chuyển trung giai mới làm được điều này!!\"</p>\n<p>Tất nhiên gã không biết, mặc dù Phương Nguyên chỉ là cổ sư nhất chuyển sơ giai nhưng được Tửu Trùng tinh luyện, hắn đã có chân nguyên nhất chuyển trung giai.</p>\n<p>Nguyệt nhận phát ra dưới sự thúc giục của chân nguyên trung giai tất nhiên là có uy lực mạnh mẽ, hơn hẳn sơ giai.</p>\n<p>\"Hỏng rồi, tiểu tử này có chỗ kì quặc!!\" Cao Oản bất ngờ không kịp phòng bị, bỗng chốc đã bị thương nặng. Ý chí chiến đấu của gã hoàn toàn tan rã, gã ngay lập tức muốn rút lui.</p>\n<p>\"Ngươi chạy thoát sao?\" Phương Nguyên cười lạnh lùng, tiến hành truy kích, nguyệt nhận trong tay liên tục bắn ra.</p>\n<p>\"Cứu mạng!!\" Cao Oản hô to gọi nhỏ, liên tiếp chạy trốn, tiếng kêu gào vang đi khắp trong học đường vắng vẻ.</p>\n<p>\"Chuyện gì xảy ra? Có người kêu cứu mạng sao?\" Tiếng kêu gào kinh động đến thị vệ học đường ở gần đó.</p>\n<p>\"Là gia nô Mạc gia mà tiểu thư Mạc Nhan để lại.\" Thị vệ chạy đến, nhìn thấy cảnh tượng đuổi giết này thì đều ngừng bước.</p>\n<p>\"Đây chỉ là một gia nô, không cần phải bảo vệ hắn!\"</p>\n<p>\"Cho hắn ở lại cũng đã là nể mặt Mạc gia.\"</p>\n<p>\"Vẫn phải cẩn thận một chút, phòng khi hắn chó cùng rứt giậu, làm Phương Nguyên bị thương.\"</p>\n<p>Bọn thị vệ gấp rút xông tới nhưng lại không ra tay mà chỉ đứng nhìn.</p>\n<p>Gia nô gọi là Cao Oản này chết thì thôi, không liên quan gì đến bọn họ. Nhưng nếu Phương Nguyên chết hoặc là bị thương, đó chính là trách nhiệm của bọn họ.</p>\n<p>Nhìn thấy cảnh này, đáy lòng Cao Oản hoàn toàn nguội lạnh rồi, gã kêu gào thảm thiết: \"Chúng ta đều là người họ khác, các ngươi không thể thấy chết mà không cứu.\"</p>\n<p>Gã mất máu càng ngày càng nhiều, tốc độ cũng chậm dần.</p>\n<p>Phương Nguyên chạy đến từ phía sau, giọng nói lạnh lùng buốt giá tuyên án tử hình Cao Oản: \"Ngươi kêu đi, kêu lớn hơn nữa cũng vô dụng.\"</p>\n<p>Nói xong, bàn tay hắn chém ra như đao, hai mảnh nguyệt nhận bay ra.</p>\n<p>Soạt soạt hai tiếng, nguyệt nhận trúng vào cổ Cao Oản.</p>\n<p>Cao Oản chỉ cảm thấy mát lạnh, giống như sẩy chân ngã vào vực sâu.</p>\n<p>Ngay sau đó, gã đột nhiên cảm thấy như trời đất đảo lộn, gã thậm chí thấy được hai chân của mình, lồng ngực, sau lưng... Còn có cái cổ bị cắt đứt.</p>\n<p>Sau đó, gã nghênh đón bóng tối bao trùm khắp nơi.</p>\n<p>Cao Oản đã chết.</p>\n<p>Gã bị hai nguyệt nhận của Phương Nguyên chém đầu. Cái đầu bay ra ngoài, sau đó cơ thể chạy tiếp mười thước nữa mới ngã nhào xuống. Máu đỏ tươi phun ra như suối, nhuộm đỏ hoa cỏ xung quanh.</p>\n<p>\"Giết người! \"</p>\n<p>\"Phương Nguyên giết người!!\"</p>\n<p>Bọn thị vệ không khỏi kêu hoảng lên. Bọn họ tận mắt nhìn thấy toàn bộ quá trình, cả bọn đều run rẩy, vô cùng hoảng loạn và kinh sợ.</p>\n<p>Phương Nguyên cũng chỉ là một thiếu niên mười lăm tuổi yếu ớt, nhưng hắn lại mặt không đổi sắc giết một người trưởng thành cường tráng. Đây chính là sức mạnh của cổ sư!</p>\n<p>Chiến cuộc đã định.</p>\n<p>Phương Nguyên đi chậm lại, thong thả đến gần.</p>\n<p>Nét mặt hắn bình thản như thể vừa mới làm một việc nhỏ nhặt như ăn cơm uống nước. Điều này càng khiến cho bọn thị vệ cảm thấy lạnh cả người.</p>\n<p>Cái đầu của Cao Oản nằm trên mặt đất, hai mắt trợn trừng, chết không nhắm mắt.</p>\n<p>Phương Nguyên lạnh lùng giơ một chân lên, đá bay nó đi.</p>\n<p>Bọn thị vệ nhìn thấy vậy thì khóe mắt đều giật giật.</p>\n<p>Phương Nguyên đến gần xác Cao Oản. Hắn phát hiện cái xác này vẫn còn đang run run, máu nhanh chóng chảy thành dòng trên mặt đất, tạo thành một vũng máu nho nhỏ.</p>\n<p>Hắn nhìn kĩ vết thương trên người Cao Oản, vẻ mặt u ám. Những vết thương này rất sâu, đủ để bại lộ bí mật chân nguyên trung giai của hắn.</p>\n<p>Một khi bí mật này bại lộ thì không lâu sau sẽ liên luỵ đến Tửu Trùng. Tửu Trùng vừa lộ ra, cao tầng gia tộc tất nhiên sẽ liên tưởng đến Hoa Tửu hành giả.</p>\n<p>Cho nên, Phương Nguyên nhất định phải bảo vệ bí mật này.</p>\n<p>\"Nhưng lại có quá nhiều người nhìn thấy.\" Phương Nguyên nhìn một lượt đám thị vệ đang đứng ở gần đó, bọn họ có khoảng hơn mười người. Bây giờ hắn chỉ còn lại chưa đến một thành chân nguyên, không cách nào giết hết tất cả bọn họ.</p>\n<p>Suy nghĩ một lát, Phương Nguyên cúi người, nắm mắt cá chân của Cao Oản, kéo cái xác này trở về.</p>\n<p>\"Phương Nguyên công tử, nơi này giao cho chúng tôi xử lý là được rồi.\" Bọn thị vệ nén cơn rùng mình trong lòng, bước lên phía trước, cung kính nói với Phương Nguyên.</p>\n<p>Trong sự cung kính này còn kèm theo một phần sợ hãi thấy rõ.</p>\n<p>Phương Nguyên lẳng lặng nhìn lướt qua bọn họ, bọn thị vệ vô thức ngừng thở, cúi thấp đầu.</p>\n<p>\"Đưa đao cho ta.\" Hắn đưa tay ra, lạnh nhạt nói, giọng điệu kiểu ra lệnh, mang theo loại uy thế không thể chối từ.</p>\n<p>Tên thị vệ gần hắn nhất không tự chủ được đưa thanh đao bên hông ra.</p>\n<p>Phương Nguyên nhận lấy đao, tiếp tục bước đi, để lại hơn mười tên thị vệ ngơ ngác đứng tại chỗ nhìn theo bóng lưng hắn.</p>\n<p>Mặt trời buổi sáng mọc lên từ phía đông. Ánh ban mai đầu ngày xuyên qua sườn núi chiếu vào trong học đường.</p>\n<p>Phương Nguyên mười lăm tuổi, thân hình thiếu niên gầy yếu, làn da mang vẻ trắng xanh.</p>\n<p>Dưới ánh rạng đông, hắn bước đi, không nhanh không chậm.</p>\n<p>Tay trái của hắn cầm một thanh đao sáng loáng.</p>\n<p>Tay phải của hắn kéo lê theo một xác chết không đầu.</p>\n<p>Đoạn đường hắn đi, vết máu đỏ tươi kéo dài thành đường trên nền gạch xanh đen.</p>\n<p>Bọn thị vệ ở phía sau nhìn đến đờ đẫn, một cơn ớn lạnh làm cho cả người bọn họ cứng ngắc.</p>\n<p>Ánh nắng buổi sáng chiếu lên người nhưng bọn họ lại không cảm thấy một chút ấm áp và tươi sáng nào.</p>\n<p>Ực.</p>\n<p>Không biết là ai nhộn nhạo cuống họng, nuốt ực nước bọt.</p>\n"
}