{
  "href": "/reader/co-chan-nhan/hwfm",
  "title": "Chương 352: Bạch Ngưng Băng vs Thiết Đao Khổ (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 352,
  "contentHTML": "<p>Hắn nhất định phải tranh thủ thời gian, thừa lúc cổ dùng một lần còn chưa tiêu hết, lợi dụng nó một cách thật đầy đủ.</p>\n<p>Cổ Thanh Ngưu Lao Lực.</p>\n<p>Ánh sáng nhiều màu chiếu xuống toàn thân Phương Nguyên.</p>\n<p>Phương Nguyên cắn chặt răng, lông mày cau lại thành một cục. Cơn đau nhức còn mạnh hơn vừa nãy gấp ba lần, giống như sóng lớn xô vào bờ.</p>\n<p>Thời gian cũng chỉ nửa chén trà nhưng sự dày vò còn hơn cả lần trước.</p>\n<p>Rốt cuộc, dưới sự kiên trì của Phương Nguyên, chỉ trong khoảng thời gian này, bên trong cơ thể hắn xuất hiện thêm một ngưu lực.</p>\n<p>Nhìn con cổ dùng một lần chỉ còn thừa lại hai cái cánh nát bươm, thân hình chuồn chuồn đã hư hóa, giống như quang ảnh lơ lửng giữa không trung.</p>\n<p>Phương Nguyên cảm thấy đau đầu, hai lỗ tai ù lên, tim đập thình thịch.</p>\n<p>“Phải tranh thủ thời gian...”</p>\n<p>Hắn hít một hơi lấy lại tinh thần, thúc giục cổ Thạch Quy Phụ Lực bên trong Không Khiếu.</p>\n<p>Lần này chỉ mới tiến hành được một nửa, ánh sáng nhiều màu càng lúc càng mờ. Cho đến khi biến mất, cổ dùng một lần xem như triệt để tiêu hao.</p>\n<p>Trong mật thất, ánh sáng biến mất, cả gian phòng chìm vào bóng tối.</p>\n<p>Biển chân nguyên trong Không Khiếu chỉ còn lại chưa đến ba thành, nhưng dưới tác dụng của Thiên Nguyên Bảo Liên, mặt biển không ngừng dâng lên.</p>\n<p>Thiên Nguyên Bảo Liên vốn là vật Tam chuyển, có tác dụng mười phần trong việc giúp Phương Nguyên khôi phục chân nguyên.</p>\n<p>Phương Nguyên thở ra một hơi, cảm giác mệt mỏi ập tới, cơ hồ muốn móc sạch cơ thể của hắn.</p>\n<p>Mặc dù hắn ngồi xếp bằng trên bồ đoàn nhưng cơ thể lại lắc lư, ngay cả ngồi cũng phải cố hết sức.</p>\n<p>Thúc giục cổ dùng một lần, hắn tốn hết nửa năm tuổi thọ. Cái giá khá đắt, đổi lấy việc tiêu trừ hư ảnh trư lực để tăng thêm sức mạnh một trâu một ngựa nửa con rùa.</p>\n<p>Cũng may hắn còn trẻ, chút tuổi thọ này vẫn còn chấp nhận được.</p>\n<p>Chiến lực của Phương Nguyên tăng lên thêm một phần.</p>\n<p>Một ngày sau, Phương Nguyên nghênh đón trận chiến thứ ba mươi của hắn trên diễn võ trường.</p>\n<p>Reng!</p>\n<p>Tiếng chuông vang lên, cuộc chiến bắt đầu.</p>\n<p>“Ta nhận thua.”</p>\n<p>Đối thủ kêu to, cuộc chiến kết thúc.</p>\n<p>Thế là Phương Nguyên đã giành được thắng lợi thứ ba mươi. Ở nội thành thứ năm, hắn chiến ba mươi trận, toàn thắng cả ba mươi trận, tiến vào nội thành thứ tư.</p>\n<p>Đối với kết quả này, không có ai có cảm giác ngoài ý muốn.</p>\n<p>Cổ sư diễn võ trường nội thành thứ năm nhìn thấy Phương Nguyên rời đi, rốt cuộc thở phào nhẹ nhõm.</p>\n<p>“Ta sẽ trả cho ngươi số tiền kia.” Thiết Đao Khổ nghiêm túc nói, giọng nói kiên định vô cùng.</p>\n<p>“Chỉ là việc nhỏ, không cần lo lắng. Thiết huynh, sau này huynh có dự tính gì không?” Người quen mỉm cười hỏi.</p>\n<p>Sắc mặt Thiết Đao Khổ hiện lên sự quyết tâm: “Cổ Nguyệt Phương Chính là mục tiêu của ta. Không bắt được hắn, ta tuyệt không bỏ qua. Ta cũng muốn tham gia diễn võ trường.” Người quen chào tạm biệt, Thiết Đao Khổ một mình bước vào diễn võ trường, sau đó nghe được một tin dữ.</p>\n<p>“Cái gì, Phương Chính đã tiến vào nội thành thứ tư? Thật ghê tởm!”</p>\n<p>Thiết Đao Khổ nắm chặt nắm đấm, đương nhiên không cam tâm: “Phương Chính, ngươi cho rằng ngươi có thể trốn được sao? Hừ, ngươi đến nội thành thứ tư, vậy thì ta sẽ đánh đến đó. Nội thành thứ ba thì không nói, nhưng nội thành thứ năm có thể ngăn được ta sao? Ta phải tranh thủ thời gian, hôm nay sẽ chiến trận đầu tiên.”</p>\n<p>“Ta luyện hóa cổ Băng Tinh, biến thành cổ bản mệnh của mình. Lại dựa vào cổ Phấn Chấn Tinh Thần phối hợp, phòng ngựa sức mạnh băng tinh phản phệ. Như vậy, hạch tâm xem như tạo ra thành công. Cận chiến thì dùng cổ Băng Nhận, nhưng xa chiến thì nên dùng cổ Tuyết Cầu hay là cổ Băng Trùy?” Bạch Ngưng Băng vừa đi vừa suy nghĩ, bước vào diễn võ trường.</p>\n<p>“Sao? Là ngươi?” Thiết Đao Khổ nhìn thấy Bạch Ngưng Băng ra sân liền ngây cả người, sau đó vui mừng: “Quá tốt rồi. Thật sự là trời xanh có mắt, để cho ta đụng phải ngươi ngay trận đầu.”</p>\n<p>Bạch Ngưng Băng nghe xong, vội nhướng cặp mắt bảo thạch màu lam, giọng nói mang theo sự lạnh lùng vốn có của nàng: “Ngươi là ai?”</p>\n<p>Xét theo đúng lương tâm, Bạch Ngưng Băng thật sự không biết Thiết Đao Khổ.</p>\n<p>Khi hai người Phương Bạch rời khỏi núi Thanh Mao, đám người Thiết Đao Khổ còn đang hít khói đằng sau mông hai người. Ngay tại truyền thừa núi Bạch Cốt, trong cuộc chiến sau cùng, hai người Phương Bạch cũng không đối mặt với Thiết Đao Khổ lần nào.</p>\n<p>Cách đây không lâu, Thiết Đao Khổ và người của Bách gia trại đến thành Thương Gia, đó là lần đầu tiên gã chính diện đối mặt với Phương Nguyên.</p>\n<p>Sau đó, Phương Nguyên dẫn bọn họ đến Sư Tử lâu. Sau một lời nói, đám người Bách gia trại đập nồi bán sắt, vứt xuống năm trăm nghìn nguyên thạch rồi chạy mất, để một mình Thiết Đao Khổ lại, bị Sư Tử lâu bắt làm hộ vệ canh cửa.</p>\n<p>Bạch Ngưng Băng đương nhiên không biết câu chuyện này.</p>\n<p>Nhưng Thiết Đao Khổ lại biết Bạch Ngưng Băng.</p>\n<p>Trong lệnh truy nã của Bách gia trại, gã đã sớm ghi nhớ diện mạo của hai người Phương Bạch.</p>\n<p>Bây giờ nhìn thấy Bạch Ngưng Băng, gã tất nhiên là vui mừng rồi.</p>\n<p>Ông trời đúng là không tệ với ta! Trời xanh có mắt, để cho ta có cơ hội báo thù nhanh như vậy.</p>\n<p>Nhưng sau vui mừng chính là giận dữ.</p>\n<p>Một câu nhẹ nhàng “ngươi là ai” của Bạch Ngưng Băng, biệt khuất, phẫn nộ, cừu hận, nhục nhã dâng lên trong người Thiết Đao Khổ, hình thành một ngọn núi lửa phun trào dung nham.</p>\n<p>Ngươi chính là tên hung thủ hại chết Thiếu chủ của ta, hại ta rơi vào cảnh cửu tử nhất sinh, hại ta bị thanh lâu bức làm gác cổng, hại ta bị người quen nhìn thấy, danh dự mất hết.<br>\nHết thảy đều do ngươi. Ngươi chính là kẻ cầm đầu, nhưng ngươi lại bảo không biết ta là ai!</p>\n<p>“A a a a!” Thiết Đao Khổ ngửa mặt lên trời gào thét, kêu đến mặt đỏ tía tai, sát cơ không thèm che giấu bạo phát ra ngoài.</p>\n<p>Reng!</p>\n<p>Cuộc chiến bắt đầu. Thiết Đao Khổ không chút do dự lao thẳng đến Bạch Ngưng Băng.</p>\n<p>Cảm nhận được sát cơ phát ra từ người đối phương, ánh mắt màu lam của Bạch Ngưng Băng ngưng lại. Nàng hừ lạnh một tiếng, ngang nhiên đối mặt.</p>\n<p>Hai bên nhanh chóng tiếp cận nhau, thoáng một cái đã đến trước mặt của nhau.</p>\n<p>Cổ Thiết Thủ! Cổ Thủ Nhận!</p>\n<p>Trong thoáng chốc, hai tay của Thiết Đao Khổ biến thành sắt thép, đồng thời rìa bàn tay hóa thành lưỡi dao.</p>\n<p>Cổ Băng Nhận.</p>\n<p>Bạch Ngưng Băng chắp tay trước ngực, chợt kéo một phát, trong nháy mắt ngưng kết một thanh chiến đao băng tinh.</p>\n<p>Keng.</p>\n<p>Chỉ nghe một tiếng kêu khẽ, thiết thủ như dao, băng nhận rét lạnh, liều mạng chạm vào nhau.</p>\n<p>Hai bên lần lượt lướt qua nhau, thuận đà vọt năm sáu bước. Bạch Ngưng Băng vặn eo vung tay. Xì xì xì, ba đạo băng trùy đánh tới đàng sau Thiết Đao Khổ.</p>\n<p>Thiết Đao Khổ khẽ quát một tiếng, xoay người thật mạnh, cánh tay vung lên. Xoẹt xoẹt xoẹt, chém vỡ toàn bộ băng trùy, sau đó hung hăng phóng đến Bạch Ngưng Băng lần nữa.</p>\n<p>Ánh mắt Bạch Ngưng Băng ngưng lại.</p>\n<p>Qua lần giao thủ ngắn ngủi vừa rồi, nàng đã nhận ra người này chính là một đối thủ đáng gờm.</p>\n<p>“Rất tốt, có thể dùng gã để kiểm nghiệm cổ trùng phối hợp của ta.” Chiến ý của Bạch Ngưng Băng bùng lên.</p>\n<p>Nàng không phải loại quái thai như Phương Nguyên, không có kinh nghiệm phong phú, chỉ có thể thử từng bước. Tham gia diễn võ, thứ nhất là vì nguyên thạch, thứ hai là muốn trong chiến đấu ma luyện cho mình một bộ cổ trùng.</p>\n<p>Cổ Tấn Ảnh.</p>\n<p>Lần này, tốc độ của Thiết Đao Khổ tăng nhanh, khi chạy để lại một làn khói, giống như kéo theo một cái đuôi sau lưng.</p>\n<p>Gã bỗng nhiên tăng tốc, trong nháy mắt đã vọt đến trước mặt Bạch Ngưng Băng.</p>\n<p>“Nhanh thật!” Con ngươi Bạch Ngưng Băng co rụt lại.</p>\n<p>Thiết Đao Khổ mở rộng hai tay, hai cánh tay giơ lên cao sau đó bổ xuống giống như búa bổ, bổ thật mạnh vào người Bạch Ngưng Băng.</p>\n<p>Còn chưa chém trúng, gió lạnh như băng đã đập vào mặt. Gã quát to bay đến đằng sau Bạch Ngưng Băng, gương mặt phát lạnh.</p>\n<p>Hai cánh tay như hai thanh đao, nhanh chóng mở rộng trước mặt Bạch Ngưng Băng.</p>\n<p>Thiết Đao Khổ dùng cổ Thiết Thủ trước, sau đó dùng cổ Thủ Nhận, khiến cho mép bàn tay của gã sắc bén như đao.</p>\n<p>Không chỉ như thế, bên cạnh hai cẳng tay cũng đổi thành lưỡi đao bằng phẳng sắc bén.</p>\n<p>Một kích này của Thiết Đao Khổ, sức nặng và độ sắc bén không thể ngăn cản, ngay cả đá cũng bị chém đứt huống chi cơ thể yếu ớt của con người.</p>\n<p>Cho dù Bạch Ngưng Băng có băng cơ ngọc cốt hộ thể, cũng không dám khinh thường, đành tạm thời lui lại.</p>\n"
}