{
  "href": "/reader/co-chan-nhan/lsen",
  "title": "Chương 357: Phương Nguyên và Chu Bát (3)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 357,
  "contentHTML": "<p>Cơn đau nhức dữ dội giống như biển rít gào mãnh liệt ập xuống đầu, thiếu chút nữa nhấn chìm thần trí của Chu Bát.</p>\n<p>Tâm niệm rã rời, hắn ta càng khó có thể thôi thúc mấy con Cổ trùng để phối hợp phòng thủ.</p>\n<p>Phương Nguyên vẫn chiếm ưu thế. Chu Bát bị đánh đến mức từ từ lồi tròng mắt lên.</p>\n<p>\"Sao có thể như vậy? Rõ ràng vừa nãy còn...\"</p>\n<p>\"Lẽ nào Phương Chính thật sự nói đúng sao?\"</p>\n<p>Người xem cuộc chiến bàn tán xôn xao, tình hình cuộc chiến chuyển biến tới mức đáng ngạc nhiên, làm cho bọn họ trố mắt nhìn.</p>\n<p>Hãy xem trong thành số bốn, tiền bối Chu Bát- nhân vật số tám bị một người mới vào đánh cho phun máu, cảnh tượng này đã phá vỡ trí tưởng tượng của rất nhiều người.</p>\n<p>Thế nhưng rốt cuộc Chu Bát vẫn là một nhân vật trải qua trăm trận chiến, bỗng nhiên hắn ta điên cuồng la hét một tiếng, duỗi hai tay ra, ôm chặt lấy Phương Nguyên.</p>\n<p>Phương Nguyên cảm thấy như đang sa vào bên trong một đống bông vải, thịt mỡ từ bốn bốn phía đè xuống làm cho hắn không thể động đậy được.</p>\n<p>Hắn dùng nắm đấm đấm vào thịt. Xương cốt của Chu Bát không biết bị đánh gãy bao nhiêu cái, thịt mỡ khắp nơi đều bị Phương Nguyên đánh cho biến thành thịt băm, nát bét dưới lớp da.</p>\n<p>Thế nhưng Chu Bát vẫn cắn chặt răng, liều chết đàn áp Phương Nguyên. Hắn ta đã bị Phương Nguyên đánh cho tới mức thần chí không còn tỉnh táo, trong đầu hắn ta chỉ biết rõ một điều, nếu như thả con mãnh hổ Phương Nguyên này thì hắn ta sẽ gay go thật sự.</p>\n<p>Không gian bị nén lại, Phương Nguyên hừ lạnh một tiếng, không hề sợ hãi. Hắn thôi thúc Cổ Toàn Lực Ứng Phó.</p>\n<p>Một bóng mờ Trâu Xanh bay lên giữa không trung.</p>\n<p>\"Lại là một bóng mờ lực đạo mới!\" Bạch Ngưng Băng nhìn thấy cảnh tượng như thế, con ngươi co rút lại.</p>\n<p>\"Phương Nguyên trong lúc âm thầm đã mạnh tới mức này sao. Nếu như ta cùng đội với hắn, chỉ dựa vào những Cổ trên tay này, chỉ sợ...\" Trong lòng Bạch Ngưng Băng liên tục trầm xuống.</p>\n<p>Sức mạnh của Trâu vừa bền vững chắc lại bền vững, Phương Nguyên mở rộng hai tay, từ từ tách hai tay đang siết chặt của Chu Bát ra.</p>\n<p>Nếu so về mặt sức mạnh thì Chu Bát đâu phải là đối thủ của Phương Nguyên.</p>\n<p>Chu Bát cố gắng hết sức mình, hai tay run rẩy, mồ hôi trên người chảy ra như mưa, nhưng vẫn không ngăn cản được Phương Nguyên.</p>\n<p>\"Chết tiệt, chết tiệt, nếu như hắn thật sự thoát vây thì ta lành ít dữ nhiều!\" Trong lòng Chu Bát dâng lên một dự cảm xấu mãnh liệt tới cực độ, mùi của cái chết nồng nặc làm cho hắn ta run sợ.</p>\n<p>\"Ta... ta nhận thua!\" Hắn ta gào to.</p>\n<p>Nếu so sánh với mạng sống của hắn ta, một chút danh tiếng ảo có đáng là gì?</p>\n<p>Cổ sư chủ trì lập tức sử dụng phương pháp của trường Đấu Võ để ép buộc hai người tách ra.</p>\n<p>\"Thẳng bại đã phân, Phương Chính thắng, Chu Bát thua!\" Cổ sư chủ trì tuyên bố.</p>\n<p>Toàn trường rộ lên.<br>\n\"Vậy mà hắn đánh thắng thật!\"</p>\n<p>\"Không ngờ Chu Bát chỉ là con hổ giấy. Ngoài mạnh trong yếu,</p>\n<p>trước kia ta bị hắn ta lừa.\"</p>\n<p>\"Chu Bát ngay cả một người mới cũng không chế phục được, còn tính gì là nhân vật số tám. Thực sự làm cho trường Đấu Võ thứ tư chúng ta mất mặt...\"</p>\n<p>Chu Bát nhếch nhách mệt mỏi, hình tượng mà hắn ta vất vả khổ sở nhiều năm để tạo dựng lên trong lòng mọi người cũng bị phá vỡ.</p>\n<p>Bạch Ngưng Băng nghe sự náo động của người bên ngoài, trong lòng chỉ âm thầm lắc đầu: \"Chu Bát đã nổi danh từ lâu, không thể nói là không mạnh, chỉ là hắn ta lại gặp phải Phương Nguyên. Lối đánh của Chu Bát là phòng thủ rồi đánh lại, trước tiên sẽ dùng phòng thủ để làm tiêu hao dần thể lực và chân nguyên của đối phương, sau đó là đánh lại giữ vững chiến thắng. Nhưng lần này hắn ta lại gặp phải tên Phương Nguyên quái thai này. Phương Nguyên là lực tu, lại có Thiên Nguyên Bảo Liên, chân nguyên giống như là dùng mãi không hết. Về mặt thể lực thì lại càng là sở trưởng của lực tu... Thật ra hai người này khắc chế lẫn nhau, gặp nhau trên đường hẹp người dũng cảm sẽ giành chiến thắng!\"</p>\n<p>Nói đến, cũng thấy nực cười.</p>\n<p>Bạch Ngưng Băng đã thay đổi phong cách trước kia, biến thành thâm độc và quỷ quyệt. Phương Nguyên cũng đang thay đổi, bỏ hết tác phong tính toán cẩu thả của kẻ trộm lúc trước, ngày càng trưởng thành hơn, biến thành quyết chí tiến lên dũng mãnh kiên cường.</p>\n<p>Hai người gần như là trao đổi lại cho nhau.</p>\n<p>Chu Bát ngã xuống, chủ động nhận thua trong tay Phương Nguyên. Gần như mất hết oai danh.</p>\n<p>\"Đánh rất hay.\" Trở lại bên dưới trường đấu, Ngụy Ương cười nói với Phương Nguyên.</p>\n<p>Đây là trận đấu đầu tiên kể từ khi Phương Nguyên thăng lên trong thành số bốn, Ngụy Ương cũng tới xem trận đấu.</p>\n<p>Sự thể hiện của Phương Nguyên, nói thật là đã vượt ra khỏi sự đoán trước đó của Ngụy Ương.</p>\n<p>Ngụy Ương rất quan tâm tới Phương Nguyên, một là vì nhiệm vụ mà Tộc trưởng đã giao cho hắn ta, một mặt khác cũng là vì tình nghĩa.</p>\n<p>\"Có lẽ ngươi sinh ra đã thích hợp với con đường lực đạo này.\" Trên bàn rượu sau đó, Ngụy Ương cảm khái nói.<br>\nHăn ta vỗ bả vai Phương Nguyên, nói: \"Trước kia ta cũng từng đi qua con đường lực đạo, không qua được. Nhưng bây giờ, ta lại thấy được hi vọng ở trên người của ngươi. Ngươi biết không, bây giờ có rất nhiều ánh mắt đang nhìn ngươi. Cứ như vậy mà đi về phía trước nhé!\"</p>\n<p>Phương Nguyên gật đầu.</p>\n<p>Hắn biết hoàn cảnh của mình.</p>\n<p>Hắn vừa mới thăng lên trong thành số bốn đã gặp phải Chu Bát, đánh bại hắn ta. Một lần đã nổi danh khiến cho không ít người giật mình kinh ngạc.</p>\n<p>Trận chiến này vừa kết thúc, hắn đã nhận được khiêu chiến bắt buộc của rất nhiều người.</p>\n<p>Trong số những người này, có rất nhiều Cổ sư lực đạo, đều nhằm vào Cổ Toàn Lực Ứng Phó của hắn mà tới.</p>\n<p>Phương Nguyển thể hiện càng tốt thì giá trị của Cổ Toàn Lực Ứng Phó càng lớn, sẽ càng khiến người khác thèm muốn. Bây giờ, những người bị hấp dẫn đến đều là đối thủ mạnh trong thành số bốn.</p>\n<p>Hoàn cảnh sau này của hắn càng ngày càng khó khăn.</p>\n<p>Thế nhưng càng như vậy thì ý chí chiến đấu trong lòng hắn lại càng sôi sục, càng dâng trào.</p>\n<p>Chỉ có trở ngại, khó khăn như thế thì có đáng là gì? Làm sao có thể ngăn cản được bước chân của Phương Nguyên ta!</p>\n<p>\"Trên thế giới này, không ai có thể cản trở lòng của ta!\"</p>\n<p>Sau tám ngày, hắn chiến đấu với Kim Biên Duyên. Sau khi giằng co một lúc, sức mạnh của thú vật xuất hiện, đánh bại Kim Biên Duyên dựa vào Cổ phòng thủ là chủ yếu đã, đánh chết gã ngay tại chỗ.</p>\n<p>Mười ngày sau. Liêu Hoa Đông nổi tiếng về điên cuồng tấn công trở thành đối thủ của Phương Nguyên. Phương Nguyên dùng tấn công đối lại với tấn công, chính diện đánh ngã gã ta. Nếu không phải là Cổ sư chủ trì nhanh tay thì Liêu Hoa Đông nhất định đã mất mạng.</p>\n<p>Mười bảy ngày sau, Chung Đức có được sức mạnh của năm con hổ, cũng có một màn quyết đấu đặc sắc với Phương Nguyên, cuối cùng bị Phương Nguyên đánh bại, giống như con chó nằm rạp trên mặt đất, không động đậy.</p>\n<p>Thời gian không ngừng trôi qua, Phương Nguyên thắng liên tục thắng trận.</p>\n<p>Đối thủ mạnh bên trong thành số bốn có rất nhiều, thế nhưng có thể nói rằng Phương Nguyên tiến bộ rất nhanh chóng.</p>\n<p>Mặc kệ là về mặt tu vi hay là đổi mới tăng thêm Cổ trùng, tất cả đều như vậy.</p>\n<p>Số trận thắng càng nhiều, nguyên thạch hắn thu về lại càng nhiều.</p>\n<p>Hắn vượt ải một mạch, tiến bộ dũng mãnh, mỗi một trận đấu đều mang lại người khác một cảm giác trưởng thành hoàn toàn mới.</p>\n<p>Thế nhưng mặt khác hắn cũng rất cẩn thận, chưa hề khinh thường đối thủ, đã làm đủ công việc thu thập thông tin. Có hai đường dây là Ngụy Ương và Lý Nhiên, một sáng một tối, một người ở tầng cao một người ở tầng dưới chót. Phương Nguyên đã làm được cái gọi là \"biết người biết ta trăm trận trăm thắng\".</p>\n<p>Hắn cũng không hề phô trương võ dũng, mỗi tháng nhiều nhất chỉ đấu bốn trận. Mặc dù có quy định khiêu chiến bắt buộc nhưng để đề phòng những người có mục đích xấu, Cổ sư bị khiêu chiến có thời gian nghỉ ngơi ít nhất là tám ngày.</p>\n<p>Phương Nguyên lợi dụng thời gian để nghỉ ngơi này, không quan tâm tới sự khiêu khích trêu trọc của người khác mà tập trung tu hành. Trường Đấu Võ chỉ là nơi để hắn thử thách, tôi luyện bản thân, đồng thời chỉ là con đường tắt để kiếm nguyên thạch mà thôi.</p>\n<p>Hắn nổi tiếng.</p>\n<p>Hắn liên tục chiến thắng làm kho danh tiếng dần dần được loan truyền.</p>\n"
}