{
  "href": "/reader/co-chan-nhan/ndvl",
  "title": "Chương 36: Món quà phân thây!",
  "author": "Lamlamyu17",
  "slug": {},
  "chapterNumber": 36,
  "contentHTML": "<p>\"Các ngươi nghe nói chưa? Phương Nguyên giết người!\" Một học viên nhỏ giọng nói thầm với người ngồi cùng bàn.</p>\n<p>\"Ta cũng nghe nói, hắn thực sự giết người rồi.\" Ngồi cùng bàn che ngực, vẻ mặt trắng bệch.</p>\n<p>\"Rất nhiều thị vệ đều nhìn thấy Phương Nguyên đuổi theo người nọ, người nọ cầu xin tha thứ, Phương Nguyên không chịu, thẳng tay chém đầu!\"</p>\n<p>\"Chưa hết đâu. Phương Nguyên giết người nọ xong, ngay cả thi thể không đầu cũng không buông tha, còn kéo về túc xá, chém thành thịt băm.\"</p>\n<p>\"Thật hay giả vậy?\"</p>\n<p>\"Thật không thể thật hơn. Sáng sớm hôm nay ta đến sớm còn thấy vết máu sót lại trong kẽ gạch đó.\"</p>\n<p>\"Trời ơi, lừa ngươi làm gì! Vừa rồi gia lão học đường gọi Phương Nguyên đi qua chính là vì chuyện này!\"</p>\n<p>Trong học đường, các thiếu niên không có lòng dạ nào nghe giảng bài, tất cả đều thì thầm tán dóc với nhau.</p>\n<p>Giết người, với đám thiếu niên mười lăm tuổi này mà nói, vẫn còn rất xa lạ, vẫn còn rất đáng sợ.</p>\n<p>Từ nhỏ đến lớn, bọn họ ở dưới sự che chở của gia tộc, nhiều lắm cũng chỉ là luận bàn quyền thuật, giết gà giết chó.</p>\n<p>Về phần giết người, đó vẫn còn xa lạ với bọn họ.</p>\n<p>\"Phương Nguyên giết ai?\"</p>\n<p>\"Nghe nói là một gia nô của Mạc gia.\"</p>\n<p>\"Này, việc đó ta biết rõ nhất. Hôm qua ta tận mắt nhìn thấy Mạc Nhan học tỷ của Mạc gia dẫn theo một đám gia nô đến gây sự với Phương Nguyên.\"</p>\n<p>\"Là Mạc gia sao, không xong rồi, lần này Mạc Bắc gặp phiền phức rồi.\"</p>\n<p>Rất nhiều thiếu niên đều nhìn về phía Cổ Nguyệt Mạc Bắc.</p>\n<p>Mạc Bắc tái nhợt ngồi tại chỗ, hắn cũng vừa mới biết tin vào sáng nay. Không ngờ Phương Nguyên lại giết người, còn giết Cao Oản mà hắn quen thuộc!</p>\n<p>Mạc Bắc hiểu rất rõ Cao Oản này, gã vô cùng tích cực trong đám gia nô, giỏi nịnh hót, lại có khổ luyện công phu quyền cước, đúng là một con chó săn đắc lực.</p>\n<p>Khoảng thời gian trước, Cao Oản còn luyện tập quyền thuật với Mạc Bắc. Không ngờ gã cứ như vậy mà bị Phương Nguyên giết!</p>\n<p>Chính vì lẽ đó nên Mạc Bắc còn khiếp đảm, khó có thể tin gấp đôi những người khác.</p>\n<p>Ngoài khiếp đảm ra, hắn còn vô cùng hoảng hốt.</p>\n<p>Đối mặt với hung thủ giết người như Phương Nguyên, nếu nói Mạc Bắc mười lăm tuổi không sợ, đó là nói dối.</p>\n<p>Thực ra không chỉ có mình hắn sợ, những thiếu niên khác cũng vậy.</p>\n<p>Phương Nguyên cướp bóc hai lần, mỗi người bọn họ đều từng đánh nhau với Phương Nguyên .</p>\n<p>\"Không ngờ ta lại từng đánh nhau với loại hung thủ giết người hung tàn này? Ta thế mà vẫn còn sống.\" Rất nhiều người đều vỗ vỗ ngực, cảm thấy sợ run một hồi.</p>\n<p>Phương Nguyên giết người thì thôi, chủ yếu là hắn còn phân thây, băm vằm thi thể, chém thành thịt vụn.</p>\n<p>Điều này thật quá tàn bạo!</p>\n<p>Tội ác kinh khủng như vậy hoàn toàn chấn động tâm hồn các thiếu niên hồn nhiên.</p>\n<p>...</p>\n<p>Trong gian phòng, chỉ có hai người gia lão học đường và Phương Nguyên.</p>\n<p>Gia lão học đường ngồi, Phương Nguyên đứng. Không ai mở miệng, bầu không khí ngột ngạt như bị đè nén.</p>\n<p>Gia lão học đường lặng lẽ nhìn Phương Nguyên, trong mắt lóe lên ánh nhìn phức tạp.</p>\n<p>Sáng sớm đã có thị vệ bẩm báo với lão chuyện Phương Nguyên hành hung giết người. Tin này khiến lão vừa giật mình vừa nghi ngờ.</p>\n<p>Lão đã là cổ sư tam chuyển lão luyện, lại phụ trách khu vực học đường này, thế nên tất nhiên là lão biết cổ sư nhất chuyển sơ giai có bao nhiêu sức chiến đấu.</p>\n<p>Phương Nguyên giết chết Cao Oản, đây có thể nói là lấy yếu thắng mạnh.</p>\n<p>Trên thực tế, chạng vạng ngày hôm qua đã có thị vệ bẩm báo chuyện Mạc Nhan xông vào học đường bắt giữ Phương Nguyên.</p>\n<p>Lúc đó lão không để ý, cũng không hề ngăn cản.</p>\n<p>Lão là gia lão học đường, mục tiêu của lão là đào tạo cổ sư tương lai chứ không phải bảo vệ cổ sư tương lai, có chăng lão chỉ quan tâm có học viên thương vong hay không, nếu không, lão còn âm thầm khuyến khích đánh nhau.</p>\n<p>Mạc Nhan gây sự với Phương Nguyên, lão còn vui mừng ra mặt.</p>\n<p>Thứ nhất, lão biết rằng cho dù chiến đấu thắng hay bại đều có lợi cho sự trưởng thành của Phương Nguyên.</p>\n<p>Thứ hai, lão cũng muốn áp chế danh tiếng của Phương Nguyên.</p>\n<p>Phương Nguyên chặn cổng học đường hai lần liên tiếp, cướp bóc toàn thể học viên, danh tiếng của hắn quá nổi bật rồi, phải áp chế lại một chút.</p>\n<p>Nhưng lão không ngờ, Mạc Nhan không công trở về, chỉ để lại gia nô Cao Oản. Mà Cao Oản lại đánh không lại Phương Nguyên, bị Phương Nguyên giết chết!</p>\n<p>Tại thế giới này, sức mạnh là tối cao. Giết người không có gì hiếm lạ, nhất là với cổ sư, điều này có thể nói là một chuyện cực kỳ bình thường.</p>\n<p>Thế nhưng với thiếu niên mười lăm tuổi, lần đầu tiên giết người lại không đơn giản như vậy.</p>\n<p>Gia lão học đường vẫn còn nhớ rõ tình cảnh lần đầu tiên giết người của mình. Lúc đó lão đã là cổ sư nhị chuyển, mười chín tuổi, giết một cổ sư Bạch gia trại, trong một trận xung đột.</p>\n<p>Sau khi giết người, lão còn nôn thốc nôn tháo, vô cùng hoảng loạn. Mấy ngày sau lão cũng không ăn nổi cơm nước, ngủ không yên giấc, nhắm mắt lại thì đều thấy người nọ phẫn nộ trừng hai mắt khi chết.</p>\n<p>Bây giờ lão đánh giá Phương Nguyên, vẻ mặt hắn bình tĩnh như mọi khi, có chỗ nào hoảng loạn sao? Hắn càng không có vẻ không khoẻ gì, dường như tối hôm qua hắn chỉ ngủ ngon một giấc, kẻ giết người thật sự không phải là hắn.</p>\n<p>Hơn nữa, gia lão học đường còn nghe nói, sau khi giết gia nô nọ, Phương Nguyên cũng chưa chịu buông tha, còn kéo cái xác về túc xá, lấy đao chém thành thịt vụn cho hả giận. Thủ đoạn tàn nhẫn như vậy, nghe thôi cũng thật khủng bố!</p>\n<p>Cho nên, ánh mắt gia lão học đường nhìn Phương Nguyên lúc này tràn đầy cảm xúc phức tạp.</p>\n<p>Trên một phương diện, lão than thở vì sự lạnh lùng của Phương Nguyên đối với sinh mệnh, tâm tính hắn như băng tuyết lạnh lẽo.</p>\n<p>Ở phương diện khác, lão lại có hơi yêu thích, Phương Nguyên chính là hạt giống chiến đấu trời sinh. Hắn vừa mới nắm giữ Nguyệt Quang cổ không bao lâu là có thể dùng nó để giết người. Thiếu niên bình thường, cho dù là thiên tài loại giáp, cũng không hẳn làm được. Đây chính là tài năng chiến đấu! Nếu được đào tạo để chiến đấu vì gia tộc, hắn chính là cơn ác mộng của kẻ địch.</p>\n<p>Phương diện thứ ba, chính là lo lắng và khổ não.</p>\n<p>Lo lắng là sau chuyện này, khí thế Phương Nguyên càng tăng cao, không thể áp chế được hắn. Phương Nguyên này cũng quá to gan, không chỉ vi phạm tộc quy, sử dụng cổ trùng trong học đường, đã vậy còn giết người. Nhất định phải ngăn chặn danh tiếng của hắn, bằng không lão còn quản lý học đường thế nào?</p>\n<p>Còn khổ não là lão phải giải quyết hậu quả chuyện này ra sao đây, dù sao cũng dính dáng đến Mạc gia.</p>\n<p>\"Phương Nguyên, có biết ta mời ngươi đến đây vì chuyện gì không?\" Gia lão học đường dùng giọng nói trầm trầm phá vỡ sự im lặng trong phòng.</p>\n<p>\"Ta biết.\" Phương Nguyên gật đầu, \"Ta sử dụng Nguyệt Quang cổ trong học đường, vi phạm tộc quy. Dựa theo quy định, lần đầu tiên vi phạm, ta cần phải bồi thường ba mươi khối nguyên thạch.\"</p>\n<p>Hắn tránh nặng tìm nhẹ, hoàn toàn không nói đến cái chết của Cao Oản.</p>\n<p>Gia lão học đường ngẩn người một lúc, không ngờ Phương Nguyên trả lời như vậy.</p>\n<p>Sắc mặt gia lão tối xuống, hừ lạnh một tiếng: \"Ngươi đừng vội vàng giả ngu trước mặt lão phu! Ta hỏi ngươi, cái chết của Cao Oản là có chuyện gì xảy ra?\"</p>\n<p>Đôi mắt Phương Nguyên híp lại: \"Hừ! Tên Cao Oản này xúc phạm bề trên, mưu đồ chuyện ác. Tối hôm qua, hắn không chỉ chặn cửa phòng ta mà còn muốn giết ta. Ta vì tự vệ mới buộc phải sử dụng Nguyệt Quang cổ, may mắn giết được kẻ trộm này. Ta hoài nghi kẻ này rất khả năng là nội ứng của sơn trại khác, xin gia lão hãy xem xét!\"</p>\n<p>Gia lão học đường nghe xong thì nhíu mày, lúc này lão cũng không biết nên nói cái gì cho phải.</p>\n<p>Bây giờ Cao Oản đã chết, Phương Nguyên muốn nói như thế nào cũng được. Dù sao gã chỉ là một tên khác họ, không phải người trong tộc, chết thì thôi, học đường gia lão không hề coi trọng chuyện này. Thế nhưng, lão lo là lo phản ứng của Mạc gia. Cao Oản là gia nô của Mạc gia mà lại chết trong học đường. Lão quản lý học đường, thế nên cần phải nói rõ cho Mạc gia.</p>\n<p>Suy nghĩ một lát, gia lão học đường nhìn chằm chằm Phương Nguyên rồi chất vấn: \"Vậy ta hỏi ngươi, thi thể của Cao Oản ngươi xử lý như thế nào?\"</p>\n<p>Phương Nguyên mỉm cười tàn ác: \"Ta phân thây băm vằm Cao Oản, đổ vào một cái hộp gỗ, trời vừa hửng sáng thì mang đến cửa sau Mạc gia.\"</p>\n<p>\"Cái gì?!\" Gia lão học đường giật nảy mình, thiếu chút nữa đã nhảy dựng lên từ chỗ ngồi.</p>\n<p>Phương Nguyên giết gia nô nhà người ta thì thôi, lại còn băm vằm thi thể, mang đến cửa sau Mạc gia. Đây đúng là khiêu khích một cách trắng trợn!</p>\n<p>Với gia lão học đường vẫn luôn muốn dẹp yên chuyện này mà nói, đây tuyệt đối là một tin dữ.</p>\n<p>Phương Nguyên cũng chỉ là một cổ sư nhất chuyển nho nhỏ, Mạc gia khổng lồ sẽ có phản ứng gì?</p>\n<p>Gia lão học đường nghĩ tới đây thì đã cảm thấy đau đầu, chuyện này đã vượt khỏi tầm khống chế của lão. Phương Nguyên này đúng là một tên sao chổi chuyên gây hoạ!</p>\n<p>\"Ôi, nếu chuyện đã xảy ra rồi, nói nhiều cũng vô ích. Ngươi đi xuống trước, mấy ngày nữa sẽ có hình phạt đến, ngươi chuẩn bị tâm lý thật tốt đi thôi.\" Gia lão vô cùng phiền lòng, phất tay để cho Phương Nguyên lui ra, lão cần yên tĩnh suy xét đối sách một chút.</p>\n"
}