{
  "href": "/reader/co-chan-nhan/exqc",
  "title": "Chương 360: Thật Sự Muốn Bóp Chết",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 360,
  "contentHTML": "<p>“Thương Yến Phi vẫn đang thu gom truyền thừa huyết hải thật sự. Bán Cổ Huyết Lô cho ông ta, ông ta có làm tăng tố chất của Thương Tâm Từ. Ông ta yêu chiều Thương Tâm Từ như vậy, vì nàng mà không ngại sử dụng Cổ Nhân Lực Thắng Thiên, làm trái ý trời thay đổi số mệnh. Cuộc mua bán này, ông ta không thể từ chối.\"</p>\n<p>Lấy Cổ Huyết Lô ra, Phương Nguyên cũng có thể giải thích được nỗi khổ tâm che giấu thân phận trước đó.</p>\n<p>Nhưng nếu chuyện không phát phát triển tới tình trạng tồi tệ nhất thì Phương Nguyên chắc chắn sẽ không bán Cổ Huyết Lô đi.</p>\n<p>\"Cổ Huyết Lô đối với một gia tộc mà nói, chính là Cổ thần sản xuất ra hàng loạt thiên tài. Nếu như ta bán cho Thương gia, thế lực của Thương gia lại càng tăng lên một cách mãnh liệt. Mặc dù đối với ta Cổ Huyết Lô đã mất giá trị lợi dụng, nhưng đối với những người khác mà nói thì lại có sự khác biệt rất lớn.\" Lúc này Phương Nguyên còn chưa biết Phương Chính còn sống, đồng thời thực lực cũng đang nhanh chóng trưởng thành.</p>\n<p>Phương Nguyên không nhịn được, lại nghĩ: \"Dựa theo phản ứng của Thiết gia, Có lẽ Thiết Nhược Nam vẫn chưa biết trong tay ta có Cổ Huyết Lô. Có lẽ tố chất giáp đẳng bây giờ của ta sẽ là ngụy trang tốt nhất.\"</p>\n<p>Điều này, Phương Nguyên đoán hoàn toàn chính xác.</p>\n<p>Trên thực tế, Thiết Nhược Nam vốn không hề nghi ngờ thân phận của Phương Nguyên.</p>\n<p>Nguyên nhân cũng là xuất phát từ mặt tố chất.</p>\n<p>Thiết Nhược Nam vẫn cho rằng, Phương Nguyên là thể Cổ Nguyệt Âm Hoang. Tệ nạn của mười tuyệt thể. Khi nàng ở Thiết gia cũng từng tìm hiểu rất kỹ. Bây giờ đã trôi qua thời gian dài như vậy, nếu thật sự là Phương Nguyên, thì đã cắt đứt với trời đất.</p>\n<p>Hơn nữa, theo như tin tình báo của Thiết Đao Khổ, phong cách chiến đấu dũng mãnh can đảm của Phương Nguyên cũng được xem như là một bằng chứng.</p>\n<p>Trong ấn tượng của Thiết Nhược Nam, Phương Chính mới có tính cách thẳng thắn. Một người nham hiểm như Phương Nguyên, làm sao có thể đánh ra thế tấn công điên cuồng như vậy?</p>\n<p>Lần thứ tư Thiết Nhược Nam tới thăm, cuối cùng cũng gặp được Phương Nguyên.</p>\n<p>Trong phòng tiếp khcsh, chỉ có hai người Phương Nguyên và Thiết Nhược Nam. Những người còn lại đều bị thu xếp xuống phía dưới.</p>\n<p>\"Không ngờ khi ta và ngươi gặp lại nhau, lại là trong hoàn cảnh này.\" Thiết Nhược Nam thổn thức, nói</p>\n<p>Phương Nguyên và Phương Chính là anh em ruột, có vẻ bề ngoài rất giống nhau.</p>\n<p>Nàng thổn thức, Phương Nguyên còn thổn thức hơn nàng. Hắn thở dài thật sâu nói: \"Chuyện đã qua, hãy để cho nó qua đi. Ta không muốn nhắc lại.\"</p>\n<p>Đôi mắt sắc nhọn của Thiết Nhược Nam chợt lóe lên, nói: \"Không, có một số việc không thể quên. Lần này ta tới tìm ngươi chính là vì chuyện năm đó. Ngươi nhất định biết, cha của ta Thiết Huyết Lãnh chết như thế nào. Xin ngươi hãy nói sự thật!\"</p>\n<p>Phương Nguyên nhìn Thiết Nhược Nam thật sâu, người kia cũng không hề sợ hãi, đối mắt với hắn, trong mắt lộ ra vẻ quyết tâm không từ bỏ.</p>\n<p>Nàng có mày kiếm mắt sáng, những năm này có lẽ không ở lang bạt bên ngoài cho nên làn da ngăm đen đã chuyển thành màu trắng, phối hợp với sống mũi cao và đôi môi đỏ, thể hiện rõ là một người phụ nữ mạnh mẽ tài hoa.</p>\n<p>Đương nhiên, nàng là một mỹ nhân. Mặc dù vẻ bề ngoài của nàng không bì kịp Bạch Ngưng Băng, Thương Tâm Từ, nhưng nàng lại có dáng người khỏe đẹp cân đối, nhất là đôi chân dài. Lại phối hợp với khí chất đặc biệt và sự tài hoa xuất chúng của nàng, càng dễ dàng chinh phục trái tim của đàn ông.</p>\n<p>Thế nhưng Phương Nguyên không hề chú ý tới vẻ mặt xinh đẹp của nàng. Từ trong ánh mắt của nàng, Phương Nguyên phát hiện ra nàng không hề nghi ngờ thân phận của hắn. Đây là một tình huống rất tốt.</p>\n<p>Như vậy tiếp theo,</p>\n<p>Chính là giải thích chuyện năm đó như thế nào.</p>\n<p>Phương Nguyên biết rõ. Nếu như hắn không đưa ra một lời giải thích hợp lý, Thiết Nhược Nam sẽ không chịu từ bỏ.</p>\n<p>Đối với chuyện này, hắn cũng có cách đối phó.</p>\n<p>Thế là hắn lại thở dài nói: \"Mỗi lần nghĩ tới núi Thanh Mao, lòng ta lại dâng lên từng cơ đau đớn. Tuy cha ngươi đã chế, nhưng ta cũng đã đánh mất toàn bộ người trong tộc, bị bắt buộc phải lang bạt. Tuy Thành Thương gia rất tốt, nhưng cuối cùng vẫn là nơi đất khách quê người, không có cảm giác của một gia đình.</p>\n<p>Nói, nói xong, hốc mắt hắn ửng hồng.</p>\n<p>Nhìn thấy Phương Nguyên như vậy. Ánh mắt kiên định như sắt của Thiết Nhược Nam cũng trở nên dịu dàng hơn.</p>\n<p>Cùng là người lưu lạc nơi chân trời, hai người đều là người bị hại. Nếu so với nàng mà nói, một Phương Chính đã mất đi toàn bô người trong tộc chắc chắc sẽ càng đáng thương hơn.</p>\n<p>\"Ngươi có biết không? Ngươi đã giết chết một vị thiếu chủ của bộ tộc ta, nếu không phải ta cố gắng hết sức ngăn cản thì ngươi đã phải nhận sự trừng phạt của bộ tộc ta.\" Thiết Nhược Nam đổi đề tài, nói.</p>\n<p>Sắc mặt Phương Nguyên thay đổi, vội vàng phân bua: \"Chuyện của Thiết Đao Khổ ta biết, nhưng ta không cố ý! Ta đào cái hố đó là muốn đối phó với bầy Khỉ Cỏ. Ai bảo Thiết gia các ngươi cứ luôn đuổi theo ta, còn giẫm lên hố bẫy? Đây là tự tìm cái chết, sao có thể trách ta!\"</p>\n<p>\"Giết người thì phải đền mạng, đó là chuyện hết sức bình thường, không phải sao?\" Sắc mặt của Thiết Nhược Nam trở nên nghiêm túc, nói.</p>\n<p>Phương Nguyên cười lạnh trong lòng, nói: \"Nếu như vậy thì ta phải có mang nhiêu cái mạng mới có thể trả hết?\" Trên mặt hắn vẫn cười lạnh, nói: \"Thiết Nhược Nam, xảy ra nhiều chuyện như vậy, cả ta và ngươi đều không còn ngây ngô nữa. Trong chuyện này Thiết gia các ngươi không chiếm được lý, sở dĩ chưa ra tay chủ yếu là bởi vì Lệnh Bài Tử Kinh trong tay ta?\"</p>\n<p>Thiết Nhược Nam cũng rất thẳng thắn: \"Lệnh Bài Tử Kim đúng là nguyên nhân chủ yếu. Nhưng Lệnh Bài Tử Kim chỉ có thể bảo đảm an toàn của ngươi trong Thành Thương gia mà thôi. Ra khỏi Thành Thương gia, Thiết gia chúng ta đương nhiên sẽ không hòa hợp với ngươi. Nếu như ngươi có thể nói chân tướng hồi đó cho ta biết, ta có thể bảo đảm, chỉ cần ta còn sống một ngày thì Thiết gia sẽ không vì chuyện này mà làm khó ngươi.\"</p>\n<p>Trong lòng Phương Nguyên thoáng kinh ngạc.</p>\n<p>Thiết Nhược Nam này, xem ra những năm này phát triển rất tốt. Cho dù là Thiếu chủ của Thiết gia cũng không có nhiều quyền hành như vậy.</p>\n<p>\"Nếu ngươi không tin tưởng ta, chúng ta có thể sử dụng Cổ Thề Độc.\" Thiết Nhược Nam nói tiếp.</p>\n<p>Lại dùng Cổ Thề Độc?</p>\n<p>Nói thật, Phương Nguyên luyện Cổ không giữ lời hứa, luyện tới chán ngấy rồi.</p>\n<p>\"Thật ra chân tướng sự việc cũng không có gì, bây giờ ngươi là Thiếu chủ của Thiết gia, chẳng lẽ còn không đoán ra sao?\" Phương Nguyên gục đầu xuống, lén liếc mắt dò xét sắc mặt Thiết Nhược Nam.</p>\n<p>Lời này của hắn chủ yếu là để thăm dò là chính, nhưng Thiết Nhược Nam lại không phát hiện ra.</p>\n<p>Thiếu nữ mỉm cười, nói: \"Thật ra cho dù ngươi không nói, trong lòng ta cũng biết rõ.\"</p>\n<p>Giọng điệu của Phương Nguyên lập tức thay đổi, nói: \"Ngươi đã biết rồi?\"</p>\n<p>Thiết Nhược Nam thở dài thật sâu, nói: \"Mười tuyệt thể trong giới Cổ sư cao tầng cũng không phải là chuyện bí mật gì. Có thể tạo ra cảnh tượng như vậy, làm đóng băng toàn bộ núi Thanh Mao, cho dù là Cổ sư Ngũ chuyển cũng không làm được tới bước này. Chỉ là ta không ngờ, anh trai của ngươi không phải là thể Cổ Nguyệt Âm Hoang, mà là thể Bắc Minh Băng Phách.\"</p>\n<p>\"Cái gì?\" Trong lòng Phương Nguyên kinh ngạc thốt lên một tiếng, thế nhưng vẻ mặt lại không có nhiều thay đổi, chỉ nheo hai mắt lại.</p>\n<p>\"Sao nàng lại cho rằng ta là thể Cổ Nguyệt Âm Hoang?\" PHương Nguyên cảm thấy thật vô lý.</p>\n<p>\"Khoan đã... chẳng trách lúc ấy, Tộc trưởng Cổ Nguyệt Bác không biết vì sao lại bảo vệ ta. Lẽ nào do tu vi của ta tiến lên cho nên bị bọn họ hiểu lầm là mười tuyệt thể?\" Phương Nguyên nghĩ tới đây, bỗng nhiêu hiểu rõ một số chuyện.</p>\n<p>\"Nếu nàng đã cho là như vậy thì ngược lại thể Bắc Minh Băng Phách sẽ là vỏ bọc tốt nhất của ta. Nói như vậy, nàng không hề nghi ngờ thân phận hật sự của ta. Chỉ cần dựa theo đó, ta không lộ ra sơ hở...</p>\n<p>Nghĩ tới đây, trên mặt Phương Nguyên lộ ra một vẻ đau khổ và phức tạp.</p>\n<p>Hắn không nói gì, chỉ thở dài một tiếng.</p>\n<p>Nếu nói nhiều sẽ dễ dàng lộ ra nhiều sơ hở, nói nhiều tất sẽ lỡ lời!</p>\n<p>Thiết Nhược Nam thấy vẻ mặt của hắn như vậy lại chắc chắn hơn về câu trả lời trong lòng nàng. Giọng nói của nàng dịu lại: \"Phương Chính, ta biết trong lòng ngươi rất bề bộn và đau khổ. Hung thủ phá hủy gia đình ngươi, làm hại ngươi phải lang thang bên ngoài, sát hại toàn bộ người trong bộ tộc của ngươi, lại là anh ruột ngươi...\"</p>\n"
}