{
  "href": "/reader/co-chan-nhan/lyqd",
  "title": "Chương 363: Đấu giá (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 363,
  "contentHTML": "<p>\"Cổ Khổ Lực!\"</p>\n<p>\"Sơn trại Tự gia!\"</p>\n<p>Trong mắ Phương Nguyên sáng lên.</p>\n<p>Sơn trại Tự gia đã có đến mấy trăm năm lịch sử, bây giờ lại bán tài sản lấy tiền, đương nhiên có rất nhiều đồ tốt. Cổ Khổ Lực chính là một trong số đó, Phương Nguyên đã cố gắng hết sức đi tìm mà không được.</p>\n<p>\"Hơn một năm nay, ta tích được một triệu nguyên thạch, muốn đấu giá Cổ Khổ Lực, tỷ lệ thành công rất cao.\"</p>\n<p>\"Trường hợp bị phá hủy giống như Sơn trại Tự gia cũng không hiếm thấy. Thế giới này ngoài họa do người gây ra thì còn có tại họa do trời gây ra. Gió lốc lớn trên núi liên tục thổi quanh năm, tuy là núi linh thiêng, lại có nguồn suối nhưng hoàn cảnh lại rất ác liệt. Bên trong Sơn trại Tự gia, có lẽ còn có rất nhiều báu vật làm động lòng người.</p>\n<p>\"Tham gia hội đấu giá!\" Phương Nguyên nhanh chóng ra quyết định.</p>\n<p>\"Thế nào, Bên trong Tự gia này có một con Cổ Khổ Lực?\" Trong một thư phòng, Thương Nhai Tí từ từ nhíu mày.</p>\n<p>Hắn ta đưa một tay lên cầm lấy tài liệu, bên trên ghi lại phần lớn nội dung trên hội đấu giá.</p>\n<p>Một tay khác thì để ở trên bàn sách, ngón trỏ gõ trên mặt bàn.</p>\n<p>\"Không ngờ số phận của Phương Nguyên tốt như vậy, ta tìm mọi cách để cản mà cuối cùng vẫn để hắn có được Cổ Khổ Lực. Hội đấu giá lần này, ngay cả cha ta cũng phải chú ý, ta không tiện quấy rối.\"</p>\n<p>\"Thế nhưng, Phương Nguyên... muốn có được Cổ Khổ Lực cũng không dễ dàng như vậy. Ta cũng có thể tham gia hội đấu giá, có ta tới ngăn cản ngươi, nhất định sẽ khiến ngươi tổn thất nặng nề!\"</p>\n<p>Thương Nhai Tí hừ lạnh một tiếng.</p>\n<p>Năm đó, Phương Nguyên chắt chẹt vơ vét tài sản của hắn ta, hắn ta vẫn luôn ghi hận trong lòng.</p>\n<p>Lòng khoan dung của hắn ta rất nhỏ bé, không muốn thấy hai người Phương-Bạch vùng lên mà chỉ muốn thấy hai người Phương-Bạch thê thảm, như vậy mới có thể làm giả mối hận trong lòng hắn ta.</p>\n<p>Hàng năm, không lúc nào trên núi Cụ Phong là không có gió. Khi Tự gia trại thành lập, đã gặp phải nguy cơ gió lốc từ ngọn núi.</p>\n<p>Nhưng Tự gia trại vẫn đứng vững gót chân trên núi Cụ Phong mấy trăm năm, dùng sức người để chống lại thiên nhiên, rất nhiều lần đứng trước nguy cơ diệt trại, nhưng đều cố gắng vượt qua nguy hiểm. Tuy nhiên lần này, bọn họ đã gặp phải một cơn gió lốc trăm năm khó có.</p>\n<p>Tự gia trại không chịu được nữa, đành ngã xuống trước thiên tai.</p>\n<p>Gió lốc kinh khủng đã phá hủy nguyên tuyền. Tự gia thương vong thảm trọng, mất đi gốc rễ lập trại, chỉ có thể rời bỏ quê hương đến thành Thương Gia, đầu nhập vào Thương gia, mưu đồ tái khởi.</p>\n<p>Thành Thương Gia giá cả đắt đỏ, để duy trì sự sống, bọn họ không thể không bán gia sản để lấy tiền.</p>\n<p>Đối với Tự gia mà nói, đây là một tai nạn rất lớn. Nhưng đối với người khác mà nói, đây lại là kỳ ngộ khó có được.</p>\n<p>Mặc dù Tự gia là gia tộc cỡ nhỏ, nhưng có thể sừng sững trên núi Cụ Phong, chống lại thiên tai mấy trăm năm không ngã, tất nhiên có nội tình.</p>\n<p>Tự gia bán gia sản để lấy tiền, khiến cho hội bán đấu giá lần này có một sự hấp dẫn không tầm thường.</p>\n<p>Bởi vậy, tin tức vừa ra, lập tức dẫn đến sự chú ý của rất nhiều người thành Thương Gia.</p>\n<p>Bảy ngày sau, hội đấu giá đúng hạn cử hành. Trong đại hội là cả một biển người. Đại sảnh rộng lớn không còn chỗ ngồi. Phòng bao trên cao đã sớm bị người ta đặt không còn phòng trống.</p>\n<p>Phương Nguyên và Bạch Ngưng Băng dựa vào hai tấm lệnh bài Tử Kinh mà có được một phòng bao.</p>\n<p>Phương Nguyên mở hé cửa phòng bao, đứng một bên nhìn xuống, cảm nhận bầu không khí hừng hực bên trong đại sảnh.</p>\n<p>Lúc này, hội đấu giá còn chưa bắt đầu, gần nghìn người đang bàn tán ầm ĩ, ồn ào náo nhiệt.</p>\n<p>“Haiz, Tự gia thật đáng tiếc. Sừng sững mấy trăm năm, cuối cùng vẫn ngã xuống dưới cơn gió lốc. Sức mạnh của trời đất, sức người khó mà lay chuyển được.” Có người than thở.</p>\n<p>“Chuyện này thật ra cũng chẳng có gì lạ. Có gia tộc mới được dựng lên, cũng có gia tộc cũ bị mất đi. Giống như ba gia tộc bị diệt cùng một lúc trên núi Thanh Mao mấy năm trước đấy. Tự gia tiêu vong cũng là chuyện bình thường.” Có người lơ đễnh nói.</p>\n<p>“Bất hạnh của Tự gia lại là vận may của chúng ta. Nghe nói trong đại hội đấu giá lần này có rất nhiều món hàng tốt.” Có người cười trên nỗi đau của người khác.</p>\n<p>“Nhiều người của Tự gia vào thành Thương Gia như vậy, nhất định sẽ đánh sâu vào các ngành nghề trong thành Thương Gia rồi.” Có người nhìn càng thêm xa.</p>\n<p>Lúc này, tiếng người bàn tán bỗng nhiên sôi nổi hẳn lên.</p>\n<p>“Nhìn kìa, là Thiếu chủ Thương Tù Ngưu của Thương gia.”</p>\n<p>Phương Nguyên nghe tiếng kêu liền nhìn lại, quả nhiên nhìn thấy Thương Tù Ngưu đang từ ngoài cổng bước vào.</p>\n<p>Thể trạng của hắn ta khỏe mạnh, bộ pháp trầm ổn, năm nay ba mươi tuổi, là con trai cả của Thương Yến Phi.</p>\n<p>“Xin chào đại thiếu chủ Tù Ngưu.”</p>\n<p>“Xin chào đại thiếu chủ.”</p>\n<p>“Có thể gặp được Đại thiếu chủ, là vinh hạnh ba đời của chúng tiểu nhân.” Nhất thời, rất nhiều người vội vàng tiến lên, hành lễ chào hỏi Thương Tù Ngưu.</p>\n<p>“Chào tất cả mọi người.” Thương Tù Ngưu cũng không nói nhiều, chỉ mỉm cười, trầm ổn ứng phó cục diện.</p>\n<p>Cuối cùng, dưới cái nhìn chăm chú của tất cả, hắn ta bước vào một phòng bao.</p>\n<p>Trong phòng đấu giá, mọi người bình tĩnh trở lại.</p>\n<p>Nhưng chưa được một lát đã rối loạn lần nữa.</p>\n<p>“Thiếu chủ Trào Phong và Thiếu chủ Phụ Hý cũng đến rồi.”</p>\n<p>“Từ nhỏ đến lớn, tình cảm của bọn họ rất tốt. Hôm nay quả nhiên lại đi cùng với nhau.”</p>\n<p>Lão tứ Thương Trào Phong tóc tai vẫn rối tung như cũ, một khí tức cuồng dã phát ra từ người của y. Lão thập tam Thương Phụ Hý thì nhã nhặn, cách ăn mặc như một thư sinh.</p>\n<p>Hai người vừa trò chuyện vừa bước vào phòng bao. Trên đường đi tự có người hầu mở đường, hoàn toàn không phản ứng đến người chung quanh.</p>\n<p>Biểu hiện của Phương Nguyên vẫn thờ ơ, ánh mắt nheo lại.</p>\n<p>Trong trí nhớ của kiếp trước, Thương Trào Phong thiếu chút nữa đoạt được chức gia chủ Thương gia, là đối thủ lớn nhất của Thương Tâm Từ. Tính tình của y âm tàn, khi cần quyết đoán sẽ có dũng khí để quyết đoán. Điểm này rất giống Thương Yến Phi.</p>\n<p>Thương Phụ Hý là người ủng hộ y nhiều nhất, cam tâm ở dưới, có mưu trí, giỏi tính toán. Trong đại chiến chính ma Nghĩa Thiên Sơn, cậu ta đã nhiều lần hiến kế, để cổ sư Ma đạo tổn thương thảm trọng, rất có phong thái.</p>\n<p>Hai người này, một người có thể quyết đoán, một người giỏi mưu kế, vừa vặn bổ sung cho nhau. Người trước quản lý những trận đấu cổ trùng, người sau phụ trách phòng đấu giá, đều là lĩnh vực quan trọng của thành Thương Gia, xem như đủ lông đủ cánh. Hiện tại, bọn họ chính là phe thứ ba trong mười đại Thiếu chủ.</p>\n<p>Thương Trào Phong và Thương Phụ Hý còn chưa vào đến phòng bao, ngoài cửa lại nghênh đón một nhóm người mới.</p>\n<p>Thương Bồ Lao, Thương Toan Nghê, Thương Bí Hý vừa đi vừa cười bước vào.</p>\n<p>Ba người này xếp hạng tám, chín, mười trong số con cái của Thương Yến Phi. Bởi vì lợi ích, cả ba đã tạo thành một liên minh nhỏ, là phe thứ hai trong các Thiếu chủ, thế lực hùng hậu, tạm thời vượt qua Thương Trào Phong và Thương Phụ Hý một cái đầu.</p>\n<p>Thương Bồ Lao quản lý thanh lâu lớn nhỏ trong thành Thương Gia, thái độ phong lưu, là hoa trong số các lãng tử. Thương Toan Nghê phụ trách quản lý quán rượu, miệng rộng mũi to, khi hô hấp hay phun ra hai luồng khói màu vàng. Thương Bí Hí dáng người mập lùn đôn hậu, cũng là một cổ sư Lực đạo. Cổ hạch tâm của y chính là cổ Quy Thai có đến mười Quy lực.</p>\n<p>Thương Toan Nghê, Thương Bí Hí vũ lực hùng hồn, Thương Bồ Lao phong lưu, hai võ một văn, từ trước đến nay phối hợp rất ăn ý.</p>\n<p>Ba vị Thiếu chủ này không lựa chọn phòng bao, mà ngồi chờ bên trong đại sảnh.</p>\n<p>Thương Bồ Lao am hiểu xã giao. Đến chỗ nào là tụ tập ở đó. Y nhướng mắt, trò chuyện vui vẻ với mọi người, tiêu sái tự nhiên, khiến cho không khí càng thêm náo nhiệt.</p>\n<p>Hai bên cạnh y là Thương Toan Nghê và Thương Bí Hý, giống như hai môn thần hộ giá.</p>\n<p>“Con của Thương Yến Phi, người nào cũng là nhân trung long phượng.” Phương Nguyên âm thầm cảm thán trong lòng.</p>\n<p>Bây giờ, hắn xem như đã hoàn toàn thấu hiểu cách cục của mười vị Thiếu chủ Thương gia.</p>\n<p>Hiện tại, các Thiếu chủ Thương gia hình thành ba phe lớn.</p>\n"
}