{
  "href": "/reader/co-chan-nhan/yikt",
  "title": "Chương 367: Đấu giá (5)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 367,
  "contentHTML": "<p>“Thập đệ, cái này phải xem ý của đệ. Đệ muốn tranh, chúng ta làm anh đương nhiên phải ủng hộ đệ đến cùng.” Thương Bồ Lao mỉm cười khích lệ.</p>\n<p>Thương Bí Hý cắn răng: “Năm trăm nghìn, thật sự được không bù mất. Thôi, cứ để cho Phương Chính hắn đi.”</p>\n<p>Gã từ bỏ cạnh tranh.</p>\n<p>Quyết tâm của Phương Nguyên lập tức đánh ngã hai người cạnh tranh.</p>\n<p>“Năm trăm nghìn lần thứ nhất.</p>\n<p>“Năm trăm nghìn lần thứ hai.”</p>\n<p>“Năm trăm nghìn lần thứ ba...”</p>\n<p>“Khoan, ta ra giá năm trăm mười nghìn.” Trong lúc nữ cổ sư sắp quyết định kết quả, từ trong phòng bao số năm truyền ra giọng nói của Thương Nhai Tí.</p>\n<p>“Hừ, Thương Nhai Tí, chỉ bằng ngươi mà cũng muốn cản ta? Sáu trăm nghìn nguyên thạch.” Phương Nguyên lập tức lên tiếng, trong giọng nói hiện lên sự khinh thường.</p>\n<p>Thương Nhai Tí cười lạnh: “Phương Chính ngươi muốn chơi, vậy ta sẽ bồi ngươi chơi. Sáu trăm mười nghìn.”</p>\n<p>Phòng đấu giá nổ tung.</p>\n<p>“Phương Chính và Thiếu chủ Thương gia bắt đầu đấu với nhau rồi.”</p>\n<p>“Tại sao lại có thể như vậy?”</p>\n<p>“Phương Chính có lệnh bài Tử Kinh trong tay, chính là khách quý của Thương gia, không sợ thân phận Thiếu chủ của Thương Nhai Tí. Nhưng Thương Nhai Tí lại quản lý cửa hàng lớn nhỏ trong thành Thương Gia, tài lực hùng hậu. Đây chính là một trận long tranh hổ đấu.”</p>\n<p>“Bảy trăm nghìn.” Phương Nguyên quát to một tiếng: “Thương Nhai Tí ngươi đã bại trong tay của ta, chính là bại tướng dưới tay ta. Xem ra, bài học lần trước chưa đủ đối với ngươi.”</p>\n<p>Thương Nhai Tí lập tức phản bác: “Cái rắm! Lần này để xem ai dạy ai. Bảy trăm lẻ mười nghìn.”</p>\n<p>Hắn ta vừa lên tiếng, người bên ngoài lại sôi trào lần nữa.</p>\n<p>Mâu thuẫn giữa Phương Nguyên và Thương Nhai Tí không phải là bí mật ở thành Thương Gia. Đối với cổ sư bình thường mà nói, đó là một đề tài để nhiều chuyện.</p>\n<p>Nhất thời mọi người bắt đầu suy đoán, rốt cuộc vì sao Thương Nhai Tí lại kết thù với Phương Nguyên.</p>\n<p>“Hiển nhiên, Thương Nhai Tí đã từng giao đấu và bại trong tay Phương Nguyên, bởi vậy hắn ta mới muốn trả thù.”</p>\n<p>“Lại đi so đo chuyện này. Thiếu chủ Nhai Tí hơi nhỏ mọn rồi. Chẳng lẽ va chạm với người đi đường, hắn ta cũng sẽ trả thù sao/ Cộng thêm Phương Chính là người vô pháp vô thiên, hai người không gây mâu thuẫn với nhau mới là lạ.”</p>\n<p>“Các ngươi đoán sai rồi. Ta nghe được, Phương Chính và Thương Nhai Tí dường như có ý với An Ngư cô nương của Tần Diễm lâu. Nhưng cuối cùng Phương Chính lại là người chiến thắng, bởi vậy Thương Nhai Tí mới ghi hận trong lòng.”</p>\n<p>“Thật hay giả vậy?” Có người hoài nghi.</p>\n<p>Người vừa lên tiếng nghiêm mặt nói, chỉ vào chỗ ngồi nào đó: “Các người nhìn đi, An Ngư cô nương đang ngồi đó. Nếu các người không tin ta, chỉ cần hỏi nàng ấy là được.”</p>\n<p>Thế là, đám người kia ném ánh mắt hỏi thăm về phía An Ngư cô nương.</p>\n<p>An Ngư cô nương cũng ngẩn ra, không nghĩ đến lại liên quan đến mình, nhưng nàng chợt nhìn thấy tú bà đang đứng lẫn trong đám người nháy mắt ra hiệu với nàng.</p>\n<p>Nàng lập tức hiểu ra. Với thân phận gái lầu xanh như nàng, chỉ có lẫn lộn thật giả như thế mới có thể nâng cao giá trị của bản thân mình.</p>\n<p>Nàng cũng không trả lời trực tiếp, chỉ cúi đầu xuống, gương mặt đỏ ửng. Chỉ cần nàng có biểu hiện như vậy, lập tức khiến cho người đang hoài nghi phải tin tưởng hơn phân nửa.</p>\n<p>“Quả nhiên là như thế.” “Nhìn thần thái của An Ngư cô ương, câu trả lời thật sinh động.”</p>\n<p>“Các người không biết nội tình nhưng ta biết. Từ trước đến giờ mỹ nhân luôn chọn anh hùng. Vì sao An Ngư cô nương lại thích Phương Chính?”</p>\n<p>“Tại sao?”</p>\n<p>“Haha, bởi vì Thương Nhai Tí gầy gò, bên dưới còn không chịu nghe lời. Nhưng Phương Chính lại long tinh hổ mãnh. Lần nào xung kích cũng có thể vận dụng cổ Toàn Lực Ứng Phó. Sức mạnh va chạm của lợn rừng, sức mạnh đánh ra của gấu ngựa, cú vung đuôi của cá sấu, còn có sức mạnh lao vùn vụt của tuấn mã, sức bền bỉ của thanh ngưu, sức chịu đựng của thạch quy... Chậc chậc, đàn ông như thế, có cô nào mà không thích chứ?”</p>\n<p>“A...” Lập tức rất nhiều thanh niên phát ra tiếng ồ ngầm hiểu.</p>\n<p>Không ít cô gái kẹp chặt hai chân của mình, gương mặt đỏ ửng, bắt đầu mơ màng.</p>\n<p>An Ngư cô nương càng cúi thấp đầu hơn, nói thầm: “Lão nương nóng lên rồi, lão nương nóng lên rồi!”</p>\n<p>Khi mọi người còn đang nhiều chuyện trong phòng đấu giá, cuộc cạnh tranh giữa Phương Nguyên và Thương Nhai Tí đã lên đến tám trăm mười nghìn.</p>\n<p>“Phương Nguyên, hôm nay có ta ở đây, ngươi chắc chắn sẽ thua. Bỏ cuộc đi, ngươi đấu không lại ta đâu.” Thương Nhai Tí đắc ý cười to. Cứ mỗi một lần hắn ta tăng chỉ có mười nghìn nguyên thạch, chính là muốn Phương Nguyên tức ói máu.</p>\n<p>“Ngươi cho rằng ta sẽ sợ ngươi. Không phải chỉ có tám trăm mười nghìn thôi sao? Có gì đặc biệt hơn người đâu.” Phương Nguyên phát ra tiếng hừ lạnh.</p>\n<p>“Thiếu chủ, nên thu tay lại rồi.” Một vị gia nô cẩn thận khuyên can.</p>\n<p>Thương Nhai Tí do dự một chút: “Trong lòng ta tất có nắm chắc. Phương Chính nhất định phải có được cổ Khổ Lực. Chờ Phương Nguyên tăng giá nữa, ta sẽ tăng thêm một lần, sau đó thu tay lại. Thằng ngu này bỏ ra hơn tám trăm nghìn chỉ để mua cổ Khổ Lực, lỗ gấp hai lần. Ta có thể xả giận, đúng là vui vẻ. Haha!”</p>\n<p>Lúc này, giọng nói của Phương Nguyên vang lên.</p>\n<p>“Nhưng lần này, ta sẽ tha cho ngươi một mạng, cổ Khổ Lực tặng lại cho ngươi.”</p>\n<p>Gia nô: “.....”</p>\n<p>Thương Nhai Tí: “.....”</p>\n<p>“Haha, bây giờ chỉ sợ sắc mặt của Thương Nhai Tí đã tái xanh.” Trong phòng bao số chín, Ngụy Ương không nhịn được cười to lên: “Nhưng Phương Chính lão đệ, ngươi không định mua cổ Khổ Lực sao?”</p>\n<p>Thương Tâm Từ bên cạnh cũng ân cần nhìn Phương Nguyên. Phương Nguyên mỉm cười đáp: “Ta đích thật muốn có cổ Khổ Lực, nhưng ta lại không muốn bỏ ra một cái giá quá cao chỉ để mua một con cổ. Tám trăm mười nghìn đủ cho ta mua rất nhiều con cổ để hợp luyện rồi.”</p>\n<p>“Nhưng khả năng thất bại khi hợp luyện sẽ rất cao, mà Hắc Thổ ca ca cũng sẽ bị tổn thương.” Thương Tâm Từ lo lắng nói.</p>\n<p>Phương Nguyên nhẹ nhàng lắc đầu. Hắn đã lập kế hoạch khác cho việc này, không thể nói rõ với người ngoài được.</p>\n<p>“Haha, Phương Chính dám đùa bỡn Thương Nhai Tí. Thương Nhai Tí đã bỏ ra tám trăm mười nghìn chỉ để mua một con cổ Khổ Lực.” Ánh mắt quần chúng sáng lên.</p>\n<p>“Thằng ngu Thương Nhai Tí này, quả thật làm mất mặt Thiếu chủ chúng ta.” Đám Thiếu chủ Thương gia đều tỏ ra giận dữ.</p>\n<p>“Công nhận Phương Chính diễn hay thật, ngay cả ta cũng bị hắn lừa.” Có người nói.</p>\n<p>“Ngoài cuộc thì tỉnh táo, trong cuộc thì u mê. Trong nhà chưa tỏ ngoài ngõ đã tường. Ta đã sớm nhận thấy chuyện này không ổn rồi.” Có người lên tiếng.</p>\n<p>“Thương Nhai Tí làm người nhỏ mọn, thích trả thù, bởi vậy mới phải trả cái giá này. Nhưng Phương Chính cũng không đạt được mong muốn, cả hai đều thua. Cho nên, cả hai không thể bực bội ngay trong phòng đấu giá được.” Cự Khai Bi cảm thán trong lòng.</p>\n<p>“Người thắng chân chính cũng chỉ có phòng đấu giá.”</p>\n<p>“Tự gia trại thì vui rồi, chỉ một con cổ Khổ Lực mà bán được tám trăm mười nghìn.”</p>\n<p>Mọi người bàn tán ầm ĩ, châu đầu ghé tai.</p>\n<p>Nhưng trên thực tế, bọn họ không để ý đến còn có một người thắng lớn.</p>\n<p>Đó chính là An Ngư cô nương bỗng dưng nổi tiếng.</p>\n<p>Choang!</p>\n<p>Thương Nhai Tí ra sức ném cái chén bằng men xanh trong tay xuống đất vỡ nát.</p>\n<p>Trong phòng bao số năm, đám gia nô tức thời quỳ xuống cúi đầu, ngay cả thở mạnh cũng không dám.</p>\n<p>Thương Nhai Tí ngồi đằng trước, thở hổn hển, gân xanh trên trán nổi lên, gương mặt tràn đầy vẻ giận dữ.</p>\n<p>Bị Phương Chính hố rồi.</p>\n<p>Tám trăm mười nghìn đấy.</p>\n<p>Chỉ để mua cổ Khổ Lực mà hắn ta không cần dùng đến.</p>\n<p>Thương Nhai Tí cảm thấy trong lòng mình đang rỉ máu.</p>\n<p>Trên thực tế, hắn ta cũng đã khôn hơn rồi. Sau thất bại lần trước, tiếp thu một bài học, hắn ta đã khôn hơn. Hơn một năm qua, hắn ta vẫn chăm lo quản lý, kinh doanh các cửa hàng rất khá.</p>\n<p>Nhưng tính cách lại quyết định vận mệnh.</p>\n<p>Hắn ta là người bụng dạ hẹp hòi, cừu hận đã làm hắn ta mất trí, vì thế mới lọt vào bẫy của Phương Nguyên.</p>\n<p>“Phương Chính, Phương Chính, nếu không phải có cổ Thề Độc, ta nhất định sẽ giết chết ngươi, băm ngươi ra thành từng mảnh.” Trong lòng Thương Nhai Tí không ngừng gầm thét.</p>\n<p>Hội đấu giá vẫn tiếp tục.</p>\n<p>Vật đấu giá thứ mười bốn, thứ mười lăm, thứ mười sáu, thứ mười tám... thứ hai mươi tám...</p>\n<p>Mỗi một lần đấu giá đều nhấc lên một bầu không khí sôi nổi, khiến mọi người rất nhanh quên đi trận cạnh tranh giữa Phương Nguyên và Thương Nhai Tí.</p>\n"
}