{
  "href": "/reader/co-chan-nhan/pdct",
  "title": "Chương 368: Đấu giá (6)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 368,
  "contentHTML": "<p>“Sau đây là vật đấu giá thứ ba mươi hai, cổ Phong Khí Tứ chuyển.” Giọng nói của nữ cổ sư vẫn vang lên một cách êm tai.</p>\n<p>Cổ Phong Khí có hình dáng giống như một con bướm, có cánh màu xanh da trời pha lẫn màu xanh lá cây. Mỗi lần nó vỗ cánh, đều có sẽ ánh sáng như kim cương vỡ ra xuất hiện trong không khí chung quanh, rất thu hút ánh mắt người nhìn.</p>\n<p>Cổ Phong Khí là cổ trùng rất đặc biệt. Nó hấp thu sức sống của sinh mệnh, sinh ra từ trong gió, là cổ thiên nhiên. Cho đến bây giờ, chưa có đại sư bí phương nào có thể nghiên cứu bí phương luyện thành bọn chúng.</p>\n<p>Đại sư bí phương bình thường chia thành ba phái lớn. Phái quá khứ sẽ nghiên cứu cổ trùng lực đạo, khí đạo đã biến mất, mục đích đưa nó trở lại như cũ. Phái hiện tại nghiên cứu những loại cổ thiên nhiên, nhằm nghiên cứu ra bí phương hợp luyện bọn chúng. Còn có phái tương lai, chuyên sáng tạo ra bí phương luyện cổ trùng mới.</p>\n<p>Cổ Phong Khí không những có xuất thân đặc biệt, mà tác dụng của nó cũng đặc biệt luôn.</p>\n<p>Nó chỉ nhắm vào một quần thể chủng tộc mà thi triển, dùng một loại sức mạnh vô hình tạo thành một thói quen hay là sự ưa thích nào đó trong tập thể.</p>\n<p>Thời Thượng Cổ, các cổ sư hay dùng chúng để đối phó đàn thú, ví dụ như muốn đối phó một đàn heo Cương Châm, sau khi cổ sư dùng loại cổ này, đàn heo Cương Châm sẽ có sở thích dùng lông cọ vào tảng đá.</p>\n<p>Lông trên da heo Cương Châm giống như những chiếc châm sắt, công phòng một thể. Sau khi cọ vào tảng đá, lông của chúng sẽ bị tổn hại. Khi đó, các cổ sư không cần tốn nhiều sức để đối phó nữa.</p>\n<p>Nhưng về sau, các cổ sư dần dần phát hiện, nếu dùng cổ Phong Khí để thống trị bộ lạc, gia tộc, đây quả thật là một lợi khí.</p>\n<p>Có gia tộc không đủ lương thực nhưng lại thích chưng cất rượu. Sau khi dùng cổ Phong Khí thay đổi thói quen chưng cất rượu, lương thực nhiều hơn, giúp cho gia tộc lớn mạnh.</p>\n<p>Cổ Phong Khí không chỉ dùng để đối nội mà còn có thể dùng để đối ngoại.</p>\n<p>Trong lịch sử có rất nhiều ví dụ nổi tiếng.</p>\n<p>Hai gia tộc tranh chấp với nhau, bên yếu hơn sử dụng cổ Phong Khí, khiến cho phụ nữ trong gia tộc lớn hơn đột nhiên có sở thích bó chân cho nhỏ.</p>\n<p>Từ đó khiến cho sức lao động của phụ nữ trong tộc giảm đi rất nhiều. Sức chiến đấu của nữ cổ sư cũng không còn cao như trước, từ đó bị gia tộc yếu hơn lật bàn nghịch chuyển.</p>\n<p>Nói cho cùng, đây cũng là thế giới cổ với cổ trùng muôn hình vạn trạng.</p>\n<p>Sau khi nữ cổ sư giới thiệu một phen, nàng ta nói tiếp: “Cổ Phong Khí, giá quy định là hai trăm sáu mươi nghìn nguyên thạch.”</p>\n<p>“Ba trăm nghìn.” Gia lão Dực gia dứt khoát báo giá đầu tiên.</p>\n<p>“Ba trăm năm mươi nghìn.” Phi Loan Phượng của Phi gia cũng không yếu thế.</p>\n<p>“Ba trăm bảy mươi nghìn.” Một vị đại sư bí phương hô to.</p>\n<p>“Ba trăm tám mươi ngìn.” Ngụy Ương lên tiếng. Hắn ta quản lý Phong Vũ lâu, cũng hy vọng có thể dùng cổ Phong Khí này để thuộc hạ càng thêm tận tâm làm việc.</p>\n<p>“Năm trăm nghìn.” Phương Nguyên một lần nữa hô to.</p>\n<p>Toàn trường yên tĩnh.</p>\n<p>Phương Nguyên im lặng thật lâu, lần này lên tiếng khiến cho mọi người nhớ lại cảnh giao phong cách đây không lâu giữa hắn và Thương Nhai Tí.</p>\n<p>“Năm trăm nghìn nguyên thạch chỉ để mua một con cổ Phong Khí? Phương Chính, ngươi còn muốn gạt ta? Tưởng ta ngu sao?” Thương Nhai Tí nghiến răng, ánh mắt hiện lên ngọn lửa thiêu đốt.</p>\n<p>Hắn ta vừa mới bỏ ra tám trăm mười nghìn, bây giờ mà thêm năm trăm nghìn nữa, chắc phải phá sản mất. “Năm trăm nghìn lần một, năm trăm nghìn lần hai... lần ba, thành giao.” Nữ cổ sư hô to.</p>\n<p>Năm trăm nghìn đã vượt qua giá mọi người có thể nghĩ, không ai tăng giá nữa.</p>\n<p>Hiệu quả của cổ Phong Khí đối với các thế lực không cao, cho nên cũng không có quá nhiều người có hứng thú với nó.</p>\n<p>“Phương Chính lão đệ, cổ Phong Khí này chỉ cần mua bốn trăm sáu mươi nghìn nguyên thạch là được.” Ngụy Ương thở dài.</p>\n<p>Thương Tâm Từ lại có suy nghĩ khác: “Không, cân nhắc đến hai vị gia lão Dực gia và Phi gia, rất có thể sẽ phân cao thấp, khiến giá cả một đường đi lên. Ra giá năm trăm nghìn sẽ khiến bọn họ từ bỏ suy nghĩ, đây cũng là một lựa chọn chính xác.”</p>\n<p>“Bốn trăm sáu mươi nghìn, năm trăm nghìn, hơn bốn mươi nghìn nguyên thạch thôi mà. Ngụy đại ca, cổ này ta lấy.” Phương Nguyên phất tay, không quan tâm chuyện khác.</p>\n<p>“Thế nào, chẳng lẽ ngươi muốn trùng kiến lại Cổ Nguyệt sơn trại?” Ngụy Ương giật mình, không nghĩ đến Phương Nguyên lại có hứng thú với cổ Phong Khí này.</p>\n<p>Vừa nãy hắn ta còn tưởng Phương Nguyên thay hắn ta kêu giá.</p>\n<p>“Đương nhiên là có nhu cầu, nhưng việc còn chưa thành, cho nên phải giữ bí mật.” Phương Nguyên mỉm cười, cũng không giải thích quá nhiều.</p>\n<p>“Hừ, thần thần bí bí.” Bạch Ngưng Băng không quen với tác phong này của Phương Nguyên, biết hắn đang có mưu đồ, không khỏi âm thầm cảnh giác.</p>\n<p>Sau cổ Phong Khí là cổ Bữa Ăn Gió.</p>\n<p>Ba mươi tám cổ Bữa Ăn Gió hợp thành một bộ, đấu giá cùng một lúc.</p>\n<p>Cổ Bữa Ăn Gió chỉ là cổ Nhị chuyển, nhưng rất thực dụng, có thể giúp cổ sư biến gió thành thức ăn nhét đầy bao tử.</p>\n<p>Tự gia trại ở trên núi Cụ Phong, am hiểu cổ trùng loại Phong. Cổ Bữa Ăn Gió chính là một trong những đặc sản của bọn họ.</p>\n<p>Thời gian cứ như vậy mà trôi qua. Vật đấu giá thứ ba mươi bốn... ba mươi lăm... ba mươi tám... bốn mươi bốn...</p>\n<p>Phương Nguyên không ra giá, ngược lại Ngụy Ương ra giá một lần, thành công mua được một con cổ Chích Quang, xem như đạt được ý nguyện.</p>\n<p>Bạch Ngưng Băng cũng gọi ba lần, cuối cùng mua được một con cổ Vòi Rồng Tam chuyển.</p>\n<p>Trong lúc Phương Nguyên không còn cảm thấy thú vị nữa, vật đấu giá thứ bốn mươi chín, cũng là vật cuối cùng đăng đàn.</p>\n<p>“Đây là bảo vật cuối cùng của buổi đấu giá ngày hôm nay. Nó không phải cổ trùng, không phải phụ liệu luyện cổ trân quý. Nó là một bí phương.” Nữ cổ sư chậm rãi lên tiếng.</p>\n<p>Sau đó nàng bổ sung thêm một câu: “Bởi vì bí phương này quá trân quý, cho nên vẫn chưa được giám định.”</p>\n<p>Câu nói này không thể nghi ngờ đã khơi dậy lòng hiếu kỳ của rất nhiều người.</p>\n<p>Bí phương luyện cổ trân quý đều phải được giám định cẩn thận. Một khi giao cho đại sư bí phương giám định, bí phương này sẽ có nguy cơ bị tiết lộ ra ngoài.</p>\n<p>Bí phương đương nhiên càng có ít người biết càng tốt. Bí phương mà quá nhiều người biết, giá cả cũng không bằng một tờ giấy trắng.</p>\n<p>Kinh nghiệm của nữ cổ sư rất phong phú, cố ý không nói gì, dành thời gian cho mọi người phản ứng.</p>\n<p>Nhìn thấy ánh mắt của mọi người đang tập trung về phía mình, nữ cổ sư cười nhạt một tiếng, lại ném ra một quả bom: “Quy tắc bí phương này liên quan đến Thiên Nguyên Bảo Quân Liên.”</p>\n<p>“Thiên Nguyên Bảo Quân Liên? Ta không nghe lầm chứ?”</p>\n<p>“Thiên Nguyên Bảo Liên Tam chuyển, Thiên Nguyên Bảo Quân Liên Tứ chuyển, Thiên Nguyên Bảo Vương Liên Ngũ chuyển, cả một hệ liệt cổ này rất có tiếng, quả thật như sấm nổ bên tai.”</p>\n<p>“Đây là cổ hạch tâm của Nguyên Liên Thiên Tôn. Nghe nói, ai có thể luyện chế ra Thiên Nguyên Bảo Hoàng Liên Lục chuyển, sẽ có cơ hội kế thừa truyền thừa còn lưu lại của Nguyên Liên Thiên Tôn.”</p>\n<p>“Nghĩ không ra Tự gia trại lại có thể cất giữ được vật này...”</p>\n<p>Mọi người trong phòng đấu giá lại sôi trào.</p>\n<p>Nữ cổ sư tiếp tục lên tiếng: “Chắc chắn chư vị đã có hiểu biết về Thiên Nguyên Bảo Liên rồi, ta cũng không cần phải giới thiệu nhiều nữa. Đây là bí phương liên quan đến việc hợp luyện Thiên Nguyên Bảo Quân Liên. Giá quy định là năm trăm nghìn nguyên thạch.”</p>\n<p>Giá bí phương cao hơn cổ trùng nhiều.</p>\n<p>Bí phương Thiên Nguyên Bảo Quân Liên Tứ chuyển còn muốn đắt hơn so với bản thân Thiên Nguyên Bảo Quân Liên.</p>\n<p>Lấy cá không bằng lấy người bắt cá. Theo lý, có bí phương sẽ có vô số Thiên Nguyên Bảo Quân Liên.</p>\n<p>“Đợi một chút, ta có một câu hỏi. Bí phương này có cần Thiên Nguyên Bảo Liên làm nguyên liệu hợp luyện hay không?” Phương Nguyên bỗng nhiên lên tiếng hỏi.</p>\n<p>Sắc mặt nữ cổ sư thay đổi. Nàng ta thật sự không muốn trả lời, nhưng lại biết Phương Nguyên chính là chủ nhân của lệnh bài Tử Kinh.</p>\n<p>Nàng ta vẫn muốn tận lực né tránh vấn đề này, nhưng không ngờ Phương Nguyên lại thông minh, phát hiện ra điểm mấu chốt.</p>\n<p>Rơi vào đường cùng, nàng ta đành phải trả lời thành thật: “Mặc dù trên nguyên tắc không được công bố nội dung bí phương, nhưng Thương gia lấy sự tin tưởng làm gốc. Bên trong bí phương này xác thực phải cần Thiên Nguyên Bảo Liên làm vật liệu chính.”</p>\n"
}