{
  "href": "/reader/co-chan-nhan/eosq",
  "title": "Chương 370: Ý chí của Tâm Từ (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 370,
  "contentHTML": "<p>Việc này chính là mấu chốt trong mấu chốt. Phương Nguyên cần phải hỏi thăm rõ ràng.</p>\n<p>Nếu Thương Tâm Từ không có ý chí này, nàng sẽ không đỡ nổi cuộc tranh đấu.</p>\n<p>Nhìn vào mắt Phương Nguyên, Thương Tâm Từ cười nhẹ: “Hắc Thổ ca ca, cho dù là bây giờ, huynh thấy ta có thể có được tự do sao? Cũng là đang thân bất do kỷ mà.”</p>\n<p>“Gia nhập thương đội, dọc theo con đường đến thành Thương Gia, có thể nói là gian nan hiểm trở, cửu tử nhất sinh. Từ lâu ta đã sớm có suy nghĩ, thế gian này như biển cả, còn chúng ta là những chiếc thuyền nhỏ. Thuyền nhỏ như nước chảy bèo trôi, nhìn thì tiêu dao, nhưng lại có rất nhiều bất đắc dĩ và đau đớn. Chỉ có tu vi càng cao, thế lực càng lớn, thuyền nhỏ sẽ biến thành thuyền lớn mới có thể chống lại mưa gió, giúp cho người quan tâm mình cập được cảng tránh gió.”</p>\n<p>Thương Tâm Từ nói một cách rất thản nhiên, không hề dõng dạc, nhưng mọi người lại nghe ra được sự hào hùng trong đó.</p>\n<p>“Được, có chí khí.” Ngụy Ương cười một tiếng.</p>\n<p>Còn ánh mắt của Thương Ly Vẫn thì hiện lên sự kinh ngạc.</p>\n<p>Nàng ở chung với Thương Tâm Từ thời gian cũng không ngắn, nhưng không nhìn ra được ẩn giấu đằng sau biểu hiện ôn nhu lại là hùng tâm tráng chí như vậy.</p>\n<p>“Tiểu thư nhà ta là một kỳ tài buôn bán. Đảm đương vị trí Thiếu chủ vẫn còn dư xài.” Tiểu Điệp đứng đằng sau Thương Tâm Từ, kiêu ngạo chen vào một câu.</p>\n<p>“Tiểu Điệp...” Sắc mặt Thương Tâm Từ trở nên quẫn bách, mang theo ý giận trừng Tiểu Điệp một cái.</p>\n<p>Tiểu Điệp thè lưỡi.</p>\n<p>“Haha, nói rất hay. Đã như vậy, hai người chúng ta sẽ giúp tiểu thư một tay, giúp tiểu thư hoàn thành ước vòng, trở thành Thiếu chủ Thương gia.” Phương Nguyên cười ha hả, đã cảm thấy yên lòng.</p>\n<p>Thương Tâm Từ có suy nghĩ này cũng không kỳ quái.</p>\n<p>Con nhà nghèo đã sớm biết lo liệu việc nhà. Tuổi thơ của Thương Tâm Từ không được hạnh phúc, chịu đủ ức hiếp của gia tộc. Gia nhập thương đội càng dạy cho nàng biết thế giới này tàn khốc đến cỡ nào, từ đó cảm thấy bản thân mình nhỏ bé ra sao. Người ôn nhu, bị đả kích quá nhiều sẽ trở nên quyết chí tự cường.</p>\n<p>Nhưng tâm tính của Thương Tâm Từ thiện lương, hoàn toàn khác biệt với hai người Phương Bạch. Nàng muốn mạnh lên, ngoại trừ vì mình, càng nhiều hơn là muốn người chung quanh được hạnh phúc.</p>\n<p>“Haha, khảo hạch Thiếu chủ năm nay đã qua, phải chờ đến năm sau, khi đó Tâm Từ muội muội mới có cơ hội. Nhưng cạnh tranh chức Thiếu chủ rất kịch liệt. Con cái của phụ thân đại nhân lại đông. Vị trí Thiếu chủ hàng năm chỉ có một, nhưng lại có đến mấy trăm người cạnh tranh.” Thương Ly Vẫn mỉm cười, chủ động bày mưu tính kế cho Thương Tâm Từ.</p>\n<p>Nhưng trong lòng nàng ta lại hơi xem thường.</p>\n<p>Tu vi của Thương Tâm Từ bây giờ rất thấp, chỉ là Nhất chuyển cao giai, tư chất cũng không cao, ngay cả loại Ất còn chưa đến, nói chung là không có tiềm lực phát triển.</p>\n<p>Bên ngoại của Thương Tâm Từ là Trương gia. Trương gia và Thương gia oán hận chất chứa từ trước đến nay. Đây chính là điểm yếu trong chính trị của nàng.</p>\n<p>Nàng lẻ loi một mình, thế lực đơn bạc, ai sẽ ủng hộ nàng đây?</p>\n<p>Ưu thế duy nhất là ở chỗ nàng được Thương Yến Phi sủng ái. Thương Yến Phi vì nàng, bỏ ra cái giá rất lớn, cơ hồi là nghịch thiên cải mệnh, đem một Thương Tâm Từ không có hy vọng tu hành trở thành một vị cổ sư. Những đứa con khác không được đãi ngộ như vầy.</p>\n<p>Nhưng ưu thế này, xét từ một loại phương diện nào đó, nó cũng là một điểm yếu.<br>\nThương Tâm Từ bị cô lập, ngay cả Thương Ly Vẫn vẫn không che giấu được sự hâm mộ và ghen ghét đối với nàng.</p>\n<p>Đủ loại nguyên nhân khiến cho việc Thương Tâm Từ muốn trở thành Thiếu chủ Thương gia trở nên cực kỳ khó khăn, hy vọng xa vời.</p>\n<p>Những điểm yếu này của Thương Tâm Từ, Phương Nguyên tất nhiên cũng biết. Kiếp trước, sau sáu năm, Thương Tâm Từ mới trở thành Thiếu chủ. Nhưng trước khác nay khác. Kiếp trước Thương Tâm Từ thế lực đơn bạc, nhưng kiếp này nàng đã có Phương Nguyên giúp đỡ.</p>\n<p>“Tâm Từ yên tâm đi, còn có chúng ta giúp tiểu thư. Không cần sang năm, năm nay tiểu thư vẫn có thể leo lên vị trí Thiếu chủ.” Phương Nguyên bật cười.</p>\n<p>“Vậy chúng ta xin rửa mắt mà đợi.” Thương Ly Vẫn ngoài mặt thì phụ họa nhưng trong lòng lại bĩu môi, cảm thấy Phương Nguyên càng nói càng không đáng tin cậy, quá khoe khoang rồi.</p>\n<p>Ngụy Ương đặt chén rượu trong tay xuống, nói: “Phương Chính lão đệ, liên quan đến việc tranh giành vị trí Thiếu chủ Thương gia, ngươi không thể coi thường. Ta thân là gia lão trọng thần, không thể lẫn vào bên trong.”</p>\n<p>“Không cần Ngụy đại ca phải giúp đâu. Kế này đã sớm có từ hai năm trước đến bây giờ. Cũng may mà đã có Ngưng Băng.” Phương Nguyên cười nói.</p>\n<p>“Ồ?”</p>\n<p>Nhất thời, ánh mắt của tất cả mọi người trên bàn đều tập trung trên người Bạch Ngưng Băng.</p>\n<p>Là tiêu điểm của mọi người, Bạch Ngưng Băng vẫn lạnh lùng như cũ, nhưng trong lòng lại cảm thấy nghi hoặc, không khỏi oán thầm.</p>\n<p>“Chuyện này liên quan gì đến ta?”</p>\n<p>“Ngưng Băng, Ngưng Băng, buồn nôn chết đi được. Ngươi cho rằng quan hệ giữa chúng ta tốt đến vậy sao?”</p>\n<p>Chớp mắt đã ba bốn ngày trôi qua.</p>\n<p>“Cổ Khổ Lực...” Trong thư phòng, Thương Nhai Tí nhìn con cổ trùng trong tay, lông mày cau thành một cục, trong lòng trào dâng suy nghĩ muốn bóp con cổ này chết cho rồi.<br>\nNhưng hắn ta lại không thể không nhịn xuống.</p>\n<p>Dù sao hắn ta cũng phải bỏ ra tám trăm mười nghìn nguyên thạch để mua con cổ Khổ Lực này. Bóp chết nó, hắn ta sẽ cảm thấy đau lòng.</p>\n<p>Nhưng mỗi lần nhìn thấy nó, trong lòng Thương Nhai Tí lại cảm thấy phiền muộn.</p>\n<p>Cổ Khổ Lực giống như một sự trào phúng im ắng, mỗi giờ mỗi khắc không ngừng nhắc đến sự ngu xuẩn của Thương Nhai Tí.</p>\n<p>Trong cuộc đấu giá mấy ngày trước, hắn ta trước mặt bao người bị Phương Nguyên chơi xỏ.</p>\n<p>Bây giờ, hắn ta đã trở thành trò cười của mọi người. Ngay cả người thân chung quanh cũng không chào đón hắn ta.</p>\n<p>Hắn ta ngu xuẩn thì cũng thôi đi, nhưng hắn ta lại là Thiếu chủ Thương gia. Hành vi lần này quả thật đã bôi đen Thương gia.</p>\n<p>Thương Nhai Tí thân là Thiếu chủ Thương gia, nhất cử nhất động ở một mức độ nào đó đại diện cho hình tượng của Thương gia. Biểu hiện của hắn ta ở phòng đấu giá, không chỉ là sự sỉ nhục đối với bản thân hắn ta, mà còn làm nhục cảm giác tự hào và ưu việt trong lòng tộc nhân Thương gia tộc.</p>\n<p>Về phần Thương Yến Phi, cũng không tỏ thái độ gì.</p>\n<p>Nhưng điều này lại càng khiến cho Thương Nhai Tí cảm thấy lo sợ, bất an.</p>\n<p>“Không được, nhất định ta phải lấy lại mặt mũi. Ta phải để cho phụ thân lau mắt mà nhìn, thay đổi ấn tượng của người trong tộc đối với ta.” Thương Nhai Tí cắn răng quyết định.</p>\n<p>“Phương Chính, ngươi dám đùa nghịch ta, dám trêu chọc ta. Ta nhất định sẽ bắt ngươi phải trả một cái giá thật lớn.” Ánh sáng lạnh lóe lên trong mắt hắn ta. Hắn ta bắt đầu suy nghĩ làm sao để đối phó Phương Nguyên.</p>\n<p>Trải qua chuyện lần này, sự hận thù trong lòng hắn ta đối với Phương Nguyên lại càng sâu, quả thật là hận đến tận xương tủy.</p>\n<p>“Thiếu chủ, Thiếu chủ, việc không ổn rồi.”</p>\n<p>Đúng lúc này, một gia nô tâm phúc chạy đến, đứng trước cửa thư phòng la to.</p>\n<p>“Hoảng hốt cái gì đó, chẳng ra thể thống gì cả. Mau cút vào đây cho ta.” Thương Nhai Tí không vui, lớn tiếng quát mắng.</p>\n<p>Cửa phòng bị đẩy ra, gia nô quỳ xuống đất, hoảng hốt nói: “Thiếu chủ, sự việc không ổn rồi. Không biết từ chỗ nào truyền ra, bây giờ tất cả phố lớn ngõ nhỏ thành Thương Gia đều đang lưu truyền, nói Thiếu chủ vì tranh đoạt An Ngư cô nương mà thất bại trước Phương Chính.”</p>\n<p>“Vì thế mới sinh ra thù hận, cho nên muốn dạy cho Phương Chính một bài học.”</p>\n<p>“An Ngư cô nương? Chiêu bài của Tần Diễm lâu? Ba cái lời đồn nhảm!” Khóe miệng Thương Nhai Tí nhếch lên nụ cười nhạo.</p>\n<p>Nhưng nào biết lại nghe gia nô nói tiếp: “Người ta còn đồn rằng, Thiếu chủ ngài và Phương Chính đã từng có giao dịch bí ẩn, vì để thông qua kiểm tra đánh giá nên đã làm sổ sách giả.”</p>\n<p>“Cái gì?” Thương Nhai Tí nghe xong, lập tức hét lớn, sắc mặt thay đổi, từ chỗ ngồi đứng phắt dậy khiến bút mực trên bàn rơi hết xuống đất.</p>\n<p>Gia nô cẩn thận thuật lại: “Thiếu chủ, lời đồn này nhất định là có mắt. Thời gian giao dịch, điều khoản giao dịch cụ thể đều được truyền đi rất rõ ràng. Nghe nói, việc này đã khiến vụ đường của gia tộc chú ý, muốn điều động cổ sư xuống điều tra.”</p>\n"
}