{
  "href": "/reader/co-chan-nhan/gfqi",
  "title": "Chương 373: Đột phá Tam chuyển đỉnh phong (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 373,
  "contentHTML": "<p>“Phương Chính huynh, ta rất có thành ý, ngươi cứ cân nhắc qua, nhưng cũng đừng để ta chờ quá lâu. Nội vụ đường sẽ điều tra trong mấy ngày tới đây. Nếu ta không còn thân phận Thiếu chủ, chỉ sợ ta không còn gì để bồi thường cho ngươi.”</p>\n<p>Phương Nguyên gật đầu, cũng không nói gì thêm.</p>\n<p>Bước chân Thương Nhai Tí rời đi nhẹ hơn lúc đến rất nhiều. Nhìn theo bóng lưng của hắn ta, Phương Nguyên nói với Bạch Ngưng Băng: “Được rồi, ngươi cứ đến Nội vụ đường làm chứng báo án đi.”</p>\n<p>Bạch Ngưng Băng gật đầu, nghĩ thầm: “Đêm nay trở về, mình nhất định phải mang nội dung thề ước giữa mình và Phương Nguyên ra kiểm tra lại một phen.”</p>\n<p>Mấy ngày sau.</p>\n<p>Trong thư phòng, một tiếng thở dài nhè nhẹ vang lên.</p>\n<p>Thương Yến Phi mặt không đổi sắc đặt văn thư trong tay xuống.</p>\n<p>Nội dung văn thư chính là Nội vụ đường báo đến, liên quan đến việc Thương Nhai Tí làm giả sổ sách.</p>\n<p>Chuyện này, nếu làm lén thì không có chuyện gì xảy ra, nhưng nếu để lộ ra ánh sáng, quy tắc gia tộc làm sao mà cho phép?</p>\n<p>Thương Nhai Tí là con trai thứ hai của Thương Yến Phi. Trong tiếng thở dài vừa rồi bao gồm sự giận dữ của một người cha đối với một người con dạy hoài không nên.</p>\n<p>“Hủy thân phận Thiếu chủ, phạt đến đội bắt nô, ba năm không được về thành.” Thương Yến Phi nhấc bút, viết xuống phương án xử lý Thương Nhai Tí.</p>\n<p>Ông là Tộc trưởng Thương gia. Chính vì thân phận này, ông nhất định phải làm gương cho nhà họ Thương từ trên xuống dưới. Mỗi một hành động của ông đều phải cân nhắc đến ảnh hưởng.</p>\n<p>“Phương Chính, Bạch Ngưng Băng...” Ánh mắt Thương Yến Phi lóe lên ánh sáng lạnh.</p>\n<p>Xử lý Thương Nhai Tí vẫn còn chưa xong.</p>\n<p>Thương Nhai Tí là Thiếu chủ Thương gia, nhưng lại bị hai thiếu niên ngoại tộc âm thầm tính toán. Bọn họ đã không để Thương gia, để Thương Yến Phi vào mắt.</p>\n<p>“Hừ, dù sao Thương Nhai Tí cũng là con trai thứ hai của ta. Ngay cả con trai Thương Yến Phi mà các ngươi cũng dám động?”</p>\n<p>Mặc dù hai người Phương Bạch đã từng cứu Thương Tâm Từ, nhưng thân sơ khác biệt, trong lòng Thương Yến Phi, huyết mạch của mình vẫn thân thiết hơn.</p>\n<p>Cho nên, tâm niệm ông ta khẽ động.</p>\n<p>Một cổ Hạc Giấy màu đỏ lập tức bay ra ngoài.</p>\n<p>“Tính toán con ta, là phụ thân, ta sẽ vì nó mà ra mặt. Đây chính là sự trừng phạt cho các ngươi, đương nhiên cũng là khảo nghiệm.” Thương Yến Phi thì thầm.</p>\n<p>Tốc độ cổ Hạc Giấy cực nhanh bay đến một mật thất.</p>\n<p>“Mật tín của Tộc trưởng đại nhân.”</p>\n<p>“Tộc trưởng muốn chúng ta ra tay với Phương Chính và Bạch Ngưng Băng, cưỡng ép khiêu chiến bọn họ?”</p>\n<p>Trong mật thất có hai người.</p>\n<p>Một người thân cao như tháp, một người gầy như que củi. Cả hai nhìn tờ mật tín, không khỏi nhìn nhau.</p>\n<p>Chính là hai vị cổ sư Tứ chuyển Cự Khai Bi và Viêm Đột.</p>\n<p>Hai người này không phải đối thủ một mất một còn sao? Nếu để người ngoài nhìn thấy hai người chung sống hòa bình, lại còn cùng nhau thương lượng tình huống, chỉ sợ sẽ giật mình đến rớt cằm xuống mất.</p>\n<p>Hai người này đều có tu vi Tứ chuyển sơ giai, xưng hùng trong diễn võ trường, tranh đấu lẫn nhau, đều tự mình tuyên bố nếu không đánh bại đối phương sẽ không rời khỏi diễn võ trường.</p>\n<p>Nhưng trên thực tế bọn họ lại là ám kỳ của Thương Yến Phi.</p>\n<p>Tộc quy của Thương gia có một quy định, bất cứ cổ sư nào xưng hùng trong diễn võ trường, đạt được trình độ như Ngụy Ương, tất có thể tấn thăng làm gia lão khác họ của Thương gia.</p>\n<p>Cự Khai Bi và Viêm Đột chính là cách mà Thương Yến Phi dùng để khống chế diễn võ trường.</p>\n<p>Nam Thu Uyển, mật thất.</p>\n<p>Bóng tối bao trùm xung quanh, chỉ còn lại một lớp tinh quang thật mỏng như mặt nước di chuyển bên trong mật thất.</p>\n<p>Chính giữa, Phương Nguyên và Bạch Ngưng Băng ngồi xếp bằng trên bồ đoàn. Bạch Ngưng Băng áp sát hai tay vào lưng Phương Nguyên, rót chân nguyên Tuyết Ngân tam chuyển vào người hắn.</p>\n<p>Trong mật thất hoàn toàn im lặng.</p>\n<p>Nhưng trong lòng Phương Nguyên, một âm thanh như thủy triều không ngừng khuấy động.</p>\n<p>Ầm ầm.</p>\n<p>Một dòng thác tuyết như một tấm vải màu bạc, lạnh lẽo từ trên không trung rủ xuống, rơi xuống biển chân nguyên của Phương Nguyên.</p>\n<p>Thông qua cổ Cốt Nhục Đoàn Viên chuyển hóa thành chân nguyên Tuyết Ngân đỉnh phong.</p>\n<p>Chân nguyên của cổ sư Tam chuyển có màu bạc. Ngân quang của chân nguyên sơ giai chỉ có một lớp nhàn nhạt, vì thế mới gọi nó là chân nguyên Đạm Ngân. Chân nguyên trung giai có màu bạc hỗn tạp, cho nên nó được gọi là chân nguyên Hoa Ngân.</p>\n<p>Chân nguyên cao giai, ngân quang đều đặn và sáng, đó là chân nguyên Lượng Ngân.</p>\n<p>Chân nguyên đỉnh phong, ánh sáng màu bạc như tuyết, rất tráng lệ, và đây là chân nguyên Tuyết Ngân.</p>\n<p>Trước mắt, Phương Nguyên lấy chân nguyên Tuyết Ngân làm chủ, chân nguyên Hoa Ngân làm phụ. Tâm niệm thôi động, chúng không ngừng hình thành sóng biển mênh mông, cọ rửa bốn vách tường Không Khiếu. Không Khiếu vốn là một màng nước, di chuyển óng ánh như nước. Sau khi cọ rửa, nó đã từ lượng biến tích lũy thành chất biến. Ánh sáng màn nước đột nhiên nhiều hơn, giống như nước ngưng thành băng, không còn di chuyển mà tĩnh lặng, lắng đọng thành màng đá.</p>\n<p>Ánh sáng của màng đá rất rực rỡ, dày và ổn định hơn so với màng nước.</p>\n<p>Sau khi đã thành công tạo được màng đá, tu vi của Phương Nguyên từ Tam chuyển trung giai chuyển sang Tam chuyển cao giai.</p>\n<p>Làm gì chắc đó, nước chảy thành sông.</p>\n<p>Thành công rồi, Bạch Ngưng Băng chậm rãi thu tay lại. Ánh mắt màu lam hơi lấp lóe một chút.</p>\n<p>Dựa vào sự giúp đỡ của nàng, tốc độ tiến bộ của Phương Nguyên đã từng bước một đi lên.</p>\n<p>Nàng biết, trong tay Phương Nguyên vẫn còn một con cổ Bạch Ngân Xá Lợi. Hắn vẫn giữ lại không dùng chính là muốn chờ đợi giờ phút này.</p>\n<p>Nói cách khác, qua tối nay, tu vi của Phương Nguyên sẽ đột phá Tam chuyển đỉnh phong, ngang bằng với tu vi của nàng.</p>\n<p>“Tên Phương Nguyên này rất âm hiểm, xảo trá. Mặc dù ta không tra ra được sơ hở bên trong nội dung thề độc, nhưng cũng không có nghĩa là nội dung thề độc không có sơ hở.” Bạch Ngưng Băng im lặng không nói, nhưng trong lòng lại không ngừng suy nghĩ.</p>\n<p>Kết cục của Thương Nhai Tí đã cho nàng một lời nhắc nhở.</p>\n<p>Phương Nguyên mang đến áp lực tâm lý càng lúc càng lớn cho nàng, khiến cho nàng không thể không sinh ra hoài nghi.</p>\n<p>“Yên tâm đi, ta hợp tác với ngươi là có thành ý. Nội dung thề độc hoàn toàn không có vấn đề.” Dường như biết được suy nghĩ trong lòng Bạch Ngưng Băng, Phương Nguyên bỗng dưng lên tiếng.</p>\n<p>“Hừ.” Bạch Ngưng Băng bị nói toạc, ánh mắt lạnh lại, giọng nói mang theo sự trào phúng: “Chỉ hy vọng là thế.”</p>\n<p>Phương Nguyên thở dài một hơi. Khi hắn tính kế Thương Nhai Tí, cũng đã dự liệu được phản ứng này của Bạch Ngưng Băng.</p>\n<p>Được cái này mất cái kia.</p>\n<p>Bây giờ, Thương Nhai Tí đã bị tước đoạt vị trí Thiếu chủ, Thương Tâm Từ lập tức có không gian để leo lên. Nhưng quan hệ hợp tác giữa Phương Nguyên và Bạch Ngưng Băng lại xuất hiện một khe hở.</p>\n<p>Đồng thời dẫn đến cách xử lý của Thương Yến Phi.</p>\n<p>Hôm qua, Cự Khai Bi và Viêm Đột đồng thời khiêu chiến Phương Nguyên và Bạch Ngưng Băng.</p>\n<p>Tin tức vừa truyền ra, diễn võ trường lập tức bùng nổ, thu hút sự chú ý của rất nhiều người.</p>\n<p>Cự Khai Bi, Viêm Đột đều là cổ sư Tứ chuyển sơ giai, cả hai được xưng là “Diễn Võ Bán Biến Thiên.” Hai nửa bầu trời hợp lại, chính là cả một bầu trời rộng lớn.</p>\n<p>Danh xưng này giải thích địa vị, sự cường thế của hai người một cách rõ ràng.</p>\n<p>Hai người Phương Bạch đang là hai ngôi sao mới trên diễn võ trường. Hai người bọn họ một đường thắng liên tiếp, không hề thất bại một trận nào. Người mạnh như vậy là rất hiếm trong diễn võ trường từ trước đến nay.</p>\n<p>Cự Khai Bi và Viêm Đột là song hùng của diễn võ trường, ngạo nghễ đứng trên đỉnh nhiều năm nay. Mấy năm qua, rất nhiều cổ sư Ma đạo muốn trở nên nổi bật, trở thành gia lão khác họ của Thương gia, kết quả đều bị hai người chặn đánh, bóp chết hy vọng tấn thăng.</p>\n<p>Đột nhiên, hai người này cùng nhau khiêu chiến hai người Phương Bạch, tất nhiên đã tạo nên sự hiếu kỳ và nghi hoặc cho mọi người.</p>\n<p>Nhất thời, có người nói danh tiếng hai người Phương Bạch quá cao, khiến hai vị tiền bối Cự Khai Bi và Viêm Đột cảm thấy bất an, muốn diệt trừ sớm. Cũng có người nói, hai người Cự Viêm đánh cược với nhau, dùng hai người Phương Bạch để phân ra thắng bại nhất thời.</p>\n<p>Không có ai nghĩ rằng hai người Phương Bạch sẽ có khả năng chiến thắng Cự Khai Bi và Viêm Đột.</p>\n"
}