{
  "href": "/reader/co-chan-nhan/grlh",
  "title": "Chương 376: Thắng và bại (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 376,
  "contentHTML": "<p>Toàn thân Bạch Ngưng Băng vang lên âm thanh, như nước chuyển thành băng.</p>\n<p>Trong chớp mắt, nàng đã biến thành một người băng, thân hình to lên, mái tóc trắng cũng dính băng sương, trở nên cố định. Băng tinh lan đến hai thanh băng đao, giúp cho chúng trở nên nhọn hơn, lạnh hơn, kiên cố hơn.</p>\n<p>“Này, tiểu nha đầu, ngươi muốn liều mạng sao?” Viêm Đột ồ một tiếng, nhưng rồi nụ cười trên mặt ông ta cứng đờ.</p>\n<p>Bạch Ngưng Băng hóa thành băng tinh, công phòng nhất thể, không cố kỵ nữa. Vừa mới va chạm, lập tức ngăn được rắn lửa chặn đánh, sau đó xông đến Viêm Đột.</p>\n<p>Bắt người phải bắt ngựa trước, bắt giặc phải bắt vua trước.</p>\n<p>Viêm Đột vội vàng điều khiển một con rắn lửa khác ngăn trước mặt Bạch Ngưng Băng.</p>\n<p>Cổ Sương Tức.</p>\n<p>Bạch Ngưng Băng phun ra một luồng sương khí màu lam.</p>\n<p>Nàng dùng cơ thể băng tinh phun ra sương khí, uy lực được nâng cao một bậc.</p>\n<p>Con rắn lửa bị sương khí văng trúng, lập tức suy sụp.</p>\n<p>Bạch Ngưng Băng tiếp tục phóng tới Viêm Đột: “Viêm Đột lão nhi, có ngon thì đối chiến với ta đi.”</p>\n<p>Sắc mặt Viêm Đột trở nên ngưng trọng. Ông ta không am hiểu cận chiến. Uy thế của Bạch Ngưng Băng đang rất mạnh, nếu để bị tiến lại gần, ông ta nhất định sẽ gặp phiền phức.</p>\n<p>Mặc dù tu vi của ông ta là Tứ chuyển, lại là cổ sư nổi tiếng về Hỏa đạo, nhưng đấu pháp của Viêm Đột thuộc loại giảo hoạt, phong cách cay độc, cũng không chịu sự khích tướng của Bạch Ngưng Băng, điều khiển cổ di động không ngừng lui lại.</p>\n<p>Tâm Bạch Ngưng Băng trầm xuống.</p>\n<p>Nàng đã hóa thân băng tinh, nếu sử dụng cổ di động, hiệu quả sẽ không bằng lúc trước.</p>\n<p>Muốn đuổi kịp Viêm Đột chỉ có thể trì hoãn tốc độ của ông ta.</p>\n<p>Thế là Bạch Ngưng Băng liên tục bắn ra mũi tên băng. Mũi tên băng có chứa sương khí, có tác dụng đông kết huyết dịch, mục đích trì trệ động tác của đối phương.</p>\n<p>Nhưng Viêm Đột tránh né một cách dễ dàng, kỹ thuật né tránh cực kỳ cao siêu, mũi tên băng không thể bắn trúng ông ta.</p>\n<p>Mũi tên băng bắn không trúng Viêm Đột, dẫn đến khoảng cách giữa nàng và ông ta càng lúc càng lớn.</p>\n<p>Viêm Đột cười lạnh. Là tiền bối nhưng lại bị hậu bối truy sát, ông ta cảm thấy chẳng thú vị chút nào.</p>\n<p>Ông ta đã đưa ra một quyết định chính xác nhất.</p>\n<p>Cổ Băng Tinh không thể dùng thường xuyên. Nếu dùng nhiều, sẽ khiến cho cơ thể bị băng tinh hóa, khiến cho cổ sư trở thành một bức tượng băng.</p>\n<p>Bởi vậy, khi Bạch Ngưng Băng thúc giục cổ Băng Tinh, đồng thời cũng thúc giục cổ Phấn Chấn Tinh Thần, nhằm duy trì sức sống cho cơ thể.</p>\n<p>Nhưng cho dù có cổ Phấn Chấn Tinh Thần, cũng chỉ có thể kéo dài thời gian sử dụng cổ Băng Tinh mà thôi.</p>\n<p>Viêm Đột biết rõ điều này. Bạch Ngưng Băng tìm hiểu ông ta, ông ta đương nhiên cũng tìm hiểu thông tin về Bạch Ngưng Băng. Chỉ cần kéo dài thêm thời gian, ông ta sẽ chiến thắng trận chiến này.</p>\n<p>Mặc dù đấu pháp này không bá khí như cổ sư Hỏa đạo thường làm, nhưng lại là chiến thuật dùng ít sức nhất.</p>\n<p>Bạch Ngưng Băng dừng bước.</p>\n<p>“Bắn không trúng lão già này, như vậy chỉ còn có chiêu đó mới có thể thay đổi cục diện.”</p>\n<p>Ánh mắt nàng hiện lên sự do dự.</p>\n<p>“Có nên vận dụng chiêu đó hay không?”</p>\n<p>Sự do dự chỉ thoáng qua trong lòng Bạch Ngưng Băng mà thôi.</p>\n<p>Đột nhiên, trong ánh mắt màu lam của nàng hiện lên sự kiên định. “Băng Nhận Phong Bạo, xuất hiện đi.” Bạch Ngưng Băng khẽ gọi.</p>\n<p>Nàng giơ cao hai tay, băng đao sắc bén kéo dài theo cánh tay của nàng.</p>\n<p>Nàng đã hóa thân thành băng tinh, bá khí lãnh khốc. Cổ Phấn Chấn Tinh Thần hóa thành một dòng nước ấm di chuyển vào trong tâm can, duy trì một nguồn sinh cơ, phòng ngừa nàng hoàn toàn hóa thành băng tinh.</p>\n<p>Cổ Phấn Chấn Tinh Thần còn có một chỗ tốt, chính là một khi thôi động, nó sẽ biến tinh thần phấn chấn thành một dòng nước ấm, tự thân vận chuyển, không cần phí công điều khiển.</p>\n<p>Cổ Quay Gót.</p>\n<p>Cổ Vòi Rồng!</p>\n<p>Bạch Ngưng Băng sử dụng liên tiếp hai loại cổ.</p>\n<p>Cổ Quay Gót cũng là một loại cổ di động nhưng chỉ gia tăng tốc độ xoay người của cổ sư. Lúc này không ngừng vận dụng, toàn bộ thân hình của Bạch Ngưng Băng cấp tốc quay lại.</p>\n<p>Cổ Vòi Rồng thôi động, lập tức tạo thành một cơn gió lốc. Gió lốc bao phủ toàn thân Bạch Ngưng Băng, chỉ mấy giây sau đã hóa thành một vòi rồng.</p>\n<p>Vòi rồng màu xanh đen giống như một con rồng nhỏ bốc lên.</p>\n<p>Cổ Băng Nhận, cổ Băng Tinh, cổ Quay Gót, cổ Vòi Rồng, Bạch Ngưng Băng có thể nhất tâm tứ dụng.</p>\n<p>Không, vẫn còn.</p>\n<p>Cổ Sương Tức!</p>\n<p>Bạch Ngưng Băng thở ra một hơi, hàn khí tỏa ra bốn phía.</p>\n<p>Nàng dùng xác phàm vận dụng cổ Sương Tức, chỉ có thể cứ cách một khoảng lại phun ra một lần, phòng ngừa miệng lưỡi bị đông cứng. Nhưng bây giờ đã hóa thân thành băng tinh, nàng cứ phải không ngừng phun ra liên tiếp.</p>\n<p>Vòi rồng được sương khí rót vào, lập tức biến thành hàn phong lạnh lẽo.</p>\n<p>Gió thổi qua, cây cỏ tung bay, nhanh chóng nhiễm một tầng sương băng màu lam nhạt.</p>\n<p>Lúc này, Bạch Ngưng Băng đang nhất tâm ngũ dụng.</p>\n<p>Đây chính là thiên tư tuyệt thế ngạo thiên. Điểm này, nàng đã sớm vượt qua Phương Nguyên.<br>\nSát chiêu xuất hiện, Băng Nhận Phong Bạo.</p>\n<p>Gió lạnh đột nhiên to hơn.</p>\n<p>Nhiệt độ trong không trung giảm nhiều, băng đao bén nhọn giúp cho vòi rồng càng thêm có uy lực.</p>\n<p>Hai con rắn lửa không biết thời biết thế cứ như vậy mà lao lên, lập tức bị trọng thương. Đầu rắn và hơn phân nửa thân rắn đã bị Băng Nhận Phong Bạo cắt làm đôi.</p>\n<p>Con rắn lửa cuống quýt lui xuống.</p>\n<p>Nhờ ngọn lửa, thân rắn và đầu rắn xuất hiện lần nữa nhưng hình thể không còn như trước, chỉ còn lại một nửa.</p>\n<p>Phong Bạo Băng Nhận càng thổi càng mạnh. Trên đồng cỏ, băng sương lan tràn khắp nơi.</p>\n<p>Chung quanh băng sương, ngọn lửa đang thiêu đốt đồng cỏ cũng có xu hướng bị dập tắt.</p>\n<p>Con ngươi Viêm Đột co rụt lại, vội thu lại con rồng lửa, hút vào lỗ mũi.</p>\n<p>“Đây là chiêu thức gì vậy?”</p>\n<p>“Ta chưa bao giờ nhìn thấy Bạch Ngưng Băng sử dụng chiêu này.”</p>\n<p>“Sát chiêu, đây tuyệt đối là sát chiêu.”</p>\n<p>Những người đứng xem rối loạn tưng bừng, vội vàng kêu lên.</p>\n<p>Ngay cả Ngụy Ương cũng kinh ngạc: “Uy lực của sát chiêu này rất lớn. Rốt cuộc Bạch Ngưng Băng có bao nhiêu con cổ?”</p>\n<p>Hai mắt Thương Tâm Từ tỏa sáng, vừa khẩn trương lại chờ mong: “Chiêu này mạnh thật. Nói không chừng còn có thể thắng Viêm Đột.”</p>\n<p>Phương Nguyên im lặng, ngưng thần nhìn chăm chú.</p>\n<p>Hắn đã từng nhiều lần nhìn thấy Bạch Ngưng Băng thi triển Băng Nhận Phong Bạo, nhưng uy lực của nó lúc này đã nhảy lên một cấp bậc.</p>\n<p>Bạch Ngưng Băng trưởng thành cũng quá kinh người.</p>\n<p>Tư chất của nàng tuyệt thế, lại có thiên phú, phối hợp tổ hợp cổ trùng cũng là một ngọn cờ riêng.</p>\n<p>Bây giờ xem ra, sát chiêu mà nàng đã cẩn thận thiết kế, Băng Nhận Phong Bạo cũng không bị nàng vứt bỏ, ngược lại còn tiến hành cải tiến.</p>\n<p>“Lại còn có chiêu này nữa sao?” Gương mặt Viêm Đột không còn bình tĩnh được nữa. Băng Nhận Phong Bạo vừa xuất hiện, đã khiến ông ta đánh mất sự nắm chắc cục diện chiến đấu.</p>\n<p>Trong lòng ông ta sinh ra một sự hồi hộp. Cảm giác này lại xuất phát từ trên người một hậu bối cổ sư Tam chuyển.</p>\n<p>Chiến lực của Bạch Ngưng Băng đã vượt qua dự đoán của Viêm Đột, khiến cho ông ta cảm nhận được sự uy hiếp mãnh liệt.</p>\n<p>Sát chiêu!</p>\n<p>Bình thường, nếu sử dụng các loại cổ trùng cùng một lúc, thông qua sự phối hợp cổ trùng tinh diệu, nhất định sẽ sinh ra chiêu số mãnh liệt.</p>\n<p>Không phải cổ sư nào cũng có được sát chiêu. Chỉ có những cổ sư có kinh nghiệm phong phú hoặc giàu có mới có thể thiết kế được sát chiêu cho mình.</p>\n<p>Sát chiêu thường tiêu hao rất nhiều chân nguyên, tiêu hao tinh thần cũng nhiều không kém, nhưng uy lực lại rất cường đại, hiệu quả không hề tầm thường.</p>\n<p>“Không ổn rồi, chiêu này càng lúc càng mạnh, nhất định phải áp chế ngay từ đầu, nếu không đuôi to khó vẫy. Nếu để cho nó tích lũy đủ, khi đó sẽ là thế không thể đỡ.” Viêm Đột là một người cực kỳ có kinh nghiệm, rất nhanh đã nhìn ra được sơ hở trong đó.</p>\n<p>Đổi lại là cổ sư khác, nhất định sẽ kinh hồn táng đảm, lựa chọn yên lặng theo dõi kỳ biến. Nhưng Viêm Đột lại cay độc vô cùng, một lát đã nhìn ra được sơ hở của sát chiêu này.</p>\n<p>“Chiêu thức bình thường khó mà ngăn cản được nàng ta, có sử dụng cũng không hiệu quả, lại còn hao phí chân nguyên một cách vô ích. Đã như vậy, ta sẽ dùng sát chiêu đối sát chiêu.” Viêm Đột quyết đoán trong lòng.</p>\n<p>Cổ Nhiên Du!</p>\n"
}