{
  "href": "/reader/co-chan-nhan/nyvm",
  "title": "Chương 377: Thắng và bại (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 377,
  "contentHTML": "<p>Ông ta bỗng há cái miệng rộng phun ra cổ Nhiên Du.</p>\n<p>Cổ Nhiên Du có màu hổ phách, mang theo mùi hương gay mũi. Viêm Đột dốc toàn lực thúc giục cổ Nhiên Du.</p>\n<p>Cổ Nhiên Du ông ta phun ra giống như một thác nước cỡ nhỏ.</p>\n<p>Thác nước rơi xuống đồng cỏ, hình thành thủy triều, trong chớp mắt đã bao phủ toàn bộ chiến trường.</p>\n<p>Băng Nhận Phong Bạo càng chuyển càng lớn, hàn khí bốn phía. Khi cổ Nhiên Du đến gần, thế xông tới nhất thời dừng lại, rất nhiều dầu nhiên liệu bị quật bay ra ngoài.</p>\n<p>Công kích Băng Nhận Phong Bạo có mạnh nhưng lực đông kết của nó vẫn chưa đủ để đông cứng dầu nhiên liệu.</p>\n<p>Nhất thời, trên diễn võ trường xuất hiện mưa phùn dầu nhiên liệu dày đặc.</p>\n<p>Ngoại trừ phạm vi gần Băng Nhận Phong Bạo, những nơi khác trên đồng cỏ bao trùm một lớp nhiên liệu thật dày, cơ hồ tạo thành một đầm lầy.</p>\n<p>Cổ Rắn Lửa.</p>\n<p>Viêm Đột hừ một cái, hai con rắn lửa lúc trước một lần nữa xông ra.</p>\n<p>Ông ta hao tốn hai thành chân nguyên Hoàng Kim để thúc đẩy cơ thể rắn lửa một lần nữa phồng lên hết cỡ.</p>\n<p>Rắn lửa vừa mới rơt xuống đồng cỏ, lập tức đốt lên ngọn lửa ngập trời.</p>\n<p>Ngọn lửa màu đỏ dùng tốc độ cực kỳ nhanh chóng tràn ngập toàn bộ diễn võ trường, trong nháy mắt hình thành một biển lửa.</p>\n<p>Trong ngọn lửa thiêu đốt, rất nhiều cỏ xanh trên bãi cỏ diễn võ trường trở nên khô héo. Trong quá trình biến thành tro tàn, nó lại càng cổ vũ cho uy thế của biển lửa.</p>\n<p>Trong diễn võ trường cực lớn chỉ còn lại một nơi không bị ngọn lửa lan đến, ngược lại còn đông kết thành băng.</p>\n<p>Đó chính là nơi có Băng Nhận Phong Bạo của Bạch Ngưng Băng.</p>\n<p>Nàng và Viêm Đột đã đem chiến trường vốn đầy cỏ xanh thành hai thái cực băng hỏa hoàn toàn khác nhau.</p>\n<p>Hai con rắn lửa thích ý xuyên qua biển lửa, đảo quanh Băng Nhận Phong Bạo, cũng không vội vã tấn công.</p>\n<p>Băng Nhận Phong Bạo của Bạch Ngưng Băng không ngừng phồng lớn, tích trữ càng lúc càng sâu, gió lốc có xu thế thẳng tới mái vòm.</p>\n<p>Vù vù vù!</p>\n<p>Vòi rồng băng gào thét kịch liệt, khí thế bàng bạc khiến cho người ta phải tặc lưỡi không thôi.</p>\n<p>“Còn chưa xong đâu, cổ Bàn Tay Lửa.” Viêm Đột đột nhiên hét lớn.</p>\n<p>Ông ta có bốn cổ Bàn Tay Lửa, lúc này đồng loạt sử dụng hết.</p>\n<p>Chân nguyên tiêu hao rất nhiều, biển chân nguyên bên trong Không Khiếu không ngừng ba động, ánh sáng màu vàng chiếu trên mặt biển hạ xuống rất nhanh.</p>\n<p>Bốn cổ Bàn Tay Lửa cũng không đồng loạt tấn công Băng Nhận Phong Bạo, mà cùng một chỗ bay đến rắn lửa, dung nhập vào bên trong.</p>\n<p>Trong chớp mắt, hai con rắn lửa đều sinh ra một cặp móng vuốt.</p>\n<p>Rắn mà có móng vuốt thì không còn là rắn mà là thuồng luồng.</p>\n<p>Trong biển lửa, hai con thuồng luồng vung đuôi ngẩng đầu, song trảo vung lên, biểu hiện bá khí kiên quyết.</p>\n<p>“Viêm Đột đại nhân thông qua cổ Rắn Lửa, cổ Bàn Tay Lửa đạt đến gần một nửa uy năng của cổ Thuồng Luồng Lửa ngũ chuyển.”</p>\n<p>“Nghĩ không ra trong cuộc tỷ thí lần này có thể nhìn thấy sát chiêu của Viêm Đột đại nhân “Hỏa Hải Song Giao Sát”.”</p>\n<p>“Bạch Ngưng Băng chỉ là người mới trong giới, có thể bức Viêm Đột xuất ra sát chiêu, nhiêu đây cũng đủ tự hào rồi.”</p>\n<p>Người đứng quan sát trận đấu nhìn thấy cảnh này đều sôi trào. Hai bên đều lấy ra sát chiêu, cuộc chiến càng lúc càng kịch liệt.</p>\n<p>Sát chiêu đối sát chiêu.</p>\n<p>Rốt cuộc thì uy lực của Hỏa Hải Song Giao Sát càng lớn càng bàn bạc của Viêm Đột hay là Băng Nhận Phong Bạo của Bạch Ngưng Băng có thể độc chiếm thiên hạ, đánh vỡ nửa bầu trời của diễn võ trường?</p>\n<p>Mọi người rửa mắt mà nhìn, tất cả đều không chớp mắt.</p>\n<p>Thuồng luồng lửa ngẩng đầu phát ra tiếng gào thét, phân biệt từ hai bên, ngang nhiên phát động tấn công.</p>\n<p>Thuồng luồng lửa đâm vào bên trên Băng Nhận Phong Bạo, hai con thuồng luồng lửa liều mạng xé rách, toàn bộ thân hình đều dán vào bên trên phong bạo.</p>\n<p>Bên trong màu trắng mang theo một cơn bão băng màu lam nhạt, giống một cây cột lớn, sừng sững bất động.</p>\n<p>Băng đao sắc bén và bàn tay lửa phân cao thấp, không ngừng cắt chém cơ thể thuồng luồng lửa.</p>\n<p>Một lát sau, hai con thuồng luồng lửa chống đỡ không nổi, thụ thương mà bại lui.</p>\n<p>Bọn chúng nằm xuống trong biển lửa, hấp thu ngọn lửa chung quanh, khôi phục lại uy thế.</p>\n<p>Bãi cỏ bị thiêu đốt, lửa cháy ngập trời chính là nguồn tiếp tế dồi dào cho thuồng luồng lửa.</p>\n<p>Bãi cỏ này đã bị Viêm Đột lợi dụng đầy đủ.</p>\n<p>Hai con thuồng luồng lửa lần lượt công kích, nhưng một lần lại thất bại một lần.</p>\n<p>Thất bại, kẻ trước ngã xuống, kẻ sau tiến lên.</p>\n<p>“Hai con thuồng luồng lửa mà không rung chuyển được Bạch Ngưng Băng?”</p>\n<p>“Sắp có thay đổi sao? Nếu tiếp tục như vậy, Bạch Ngưng Băng sẽ có hy vọng chiến thắng Viêm Đột.”</p>\n<p>Mọi người không khỏi kinh ngạc.</p>\n<p>“Không, Băng Nhận Phong Bạo cũng bị ngăn chặn. Gió thổi bị cản lại, không thể tích lũy được. Lúc này, Bạch Ngưng Băng hẳn là đang di chuyển xung quanh, tiến hành du kích chiến.” Gương mặt Ngụy Ương tràn đầy ngưng trọng. Hắn ta am hiểu nhất chính là du kích chiến.</p>\n<p>Phương Nguyên cau mày, ánh mắt mờ mịt lóe lên ánh sáng.<br>\nHắn đã nhìn ra chỗ không ổn.</p>\n<p>Với tâm trí của Bạch Ngưng Băng, tất nhiên cũng biết giờ phút này không thể ngạnh kháng, muốn di động tác chiến, nhưng nàng không làm như thế.</p>\n<p>“Xem ra, cải tiến sát chiêu vẫn còn chưa hoàn thiện.” Phương Nguyên âm thầm suy đoán.</p>\n<p>Lúc này, Bạch Ngưng Băng cảm thấy có lòng mà không đủ lực.</p>\n<p>Băng Nhận Phong Bạo là lần đầu tiên nàng thi triển, vốn tưởng rất tốt, nhưng bây giờ Bạch Ngưng Băng đã phát hiện một điểm không ổn.</p>\n<p>Băng Nhận Phong Bạo còn thiếu một động lực để tiến tới, chỉ có thể tự quay ngay tại chỗ. Đây thật sự là một sự xấu hổ không nói nên lời.</p>\n<p>“Ta hóa thân băng tinh, không ngừng phun ra hơi thở băng và vòi rồng, hoàn toàn không có cách tiến lên.”</p>\n<p>Bạch Ngưng Băng dốc hết toàn lực muốn thôi động cổ di động để thay đổi tình trạng.</p>\n<p>Nhưng nàng đã nhất tâm ngũ dụng, đạt đến cực hạn, tâm lực không còn, tinh thần cũng không đủ chỗ trống.</p>\n<p>Cũng may Viêm Đột tạm thời còn chưa phát hiện.</p>\n<p>Ông ta chủ động giao chiến đánh gãy tích lũy của Bạch Ngưng Băng, ngược lại đã trợ giúp nảng che giấu khuyết điểm.</p>\n<p>“Vì kế hoạch ngày hôm nay, chỉ có một con đường tiến lên. Nếu tiếp tục làm Băng Nhận Phong Bạo lớn hơn lên, có lẽ gió thổi sẽ càng mạnh một chút, hẳn sẽ có thay đổi.”</p>\n<p>Đấu chí của Bạch Ngưng Băng vẫn chưa hết, khốn cảnh ngược lại càng giúp cho đấu chí của nàng không ngừng lớn mạnh.</p>\n<p>Mặc kệ là nàng hay là Viêm Đột, chân nguyên bên trong Không Khiếu không ngừng hao tổn.</p>\n<p>Người xem chung quanh diễn võ trường đều yên tĩnh.</p>\n<p>Khí thế bàng bạc của Băng Nhận Phong Bạo và biển lửa đã chia cắt chiến trường thành hai mảnh thiên địa hoàn toàn khác biệt.</p>\n<p>Vòng bảo vệ diễn võ trường đã ngăn cản được phần lớn uy lực nhưng lâu lâu vẫn có gió thổi ra.</p>\n<p>Gió này khi thì nóng, khi thì lạnh, khiến cho mọi người cảm nhận được tình hình chiến đấu rất kịch liệt.</p>\n<p>Biển lửa cháy rừng rực. Hai con thuồng luồng màu vỏ quýt lần lượt thất bại trước Băng Nhận Phong Bạo nhưng lại một lần nữa xông lên, không hề nao núng.</p>\n<p>“Đây chính là Viêm Đột đại nhân, cổ sư Tứ chuyển cường đại.” Có người cảm khái.</p>\n<p>“Có thể đánh với Viêm Đột đại nhân như thế, Bạch Ngưng Băng chính là người thứ ba.” Có người khó nén khỏi sự chấn kinh trên gương mặt.</p>\n<p>Trong diễn võ trường ở thành Thương Gia, Viêm Đột và Cự Khai Bi chiến hàng trăm trận lớn nhỏ, bất phân thắng bại, là hai ngọn núi cao.</p>\n<p>Trải qua trận chiến này, chiến lực của Bạch Ngưng Băng đã được công nhận là người thứ ba.</p>\n<p>Thời gian từng phút một trôi qua, Băng Nhận Phong Bạo dần dần chậm lại, gió thổi cũng ít hơn.</p>\n<p>Biển lửa vốn đang cháy hừng hực cũng bị tắt hơn phân nửa.</p>\n<p>Dầu nhiên liệu tiêu hao hết, cỏ xanh cũng hóa thành tro tàn.</p>\n<p>Nhưng uy thế của thuồng luồng lửa vẫn như cũ. Bọn chúng không những được biển lửa bổ sung mà còn có chân nguyên Hoàng Kim của Viêm Đột đằng sau ủng hộ.</p>\n<p>Chân nguyên của Bạch Ngưng Băng dần dần không đủ. Bây giờ, tu vi rốt cuộc đã thể hiện được thế yếu.</p>\n<p>Nếu nàng có Thiên Nguyên Bảo Liên, nàng còn có sức liều mạng. Đáng tiếc nàng đã từ chối ý tốt của Phương Nguyên.</p>\n<p>“Tất cả đều đã kết thúc.” Viêm Đột cười ha hả, tâm niệm vừa động, hai con thuồng luồng lửa bỗng nhiên hợp lại làm một, tạo thành một con thuồng luồng lửa còn lớn hơn nữa.</p>\n<p>Dị biến này khiến cho rất nhiều người không tự chủ được mà hét lên kinh ngạc.</p>\n"
}