{
  "href": "/reader/co-chan-nhan/bqtr",
  "title": "Chương 378: Cổ Kiên Cường (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 378,
  "contentHTML": "<p>Chiêu này là thủ đoạn ẩn tàng của Viêm Đột, vẫn không thi triển ra ngoài. Bây giờ vì phá vỡ Băng Nhận Phong Bạo, ông ta cũng không lo được nhiều.</p>\n<p>Con thuồng luồng lửa mở cái miệng rộng. Bốn móng vuốt lửa của chúng hung hăng chộp xuống Băng Nhận Phong Bạo.</p>\n<p>Nhưng trong lúc đó, phong bạo đột nhiên to lên.</p>\n<p>Bạch Ngưng Băng rốt cuộc cũng đã cuồng thúc cổ Sương Tức, toàn bộ móng vuốt lửa đều bị đóng băng.</p>\n<p>Băng Nhận Phong Bạo bỗng nhiên bành trướng, giống như một con quái thú, nuốt hơn phân nửa cơ thể thuồng luồng lửa.</p>\n<p>“Cái gì?” Viêm Đột quá sợ hãi. Ông ta bừng tỉnh. Yếu thế lúc trước của Bạch Ngưng Băng chỉ là ngụy trang.</p>\n<p>Ông ta vội vàng điều động thuồng luồng lửa thối lui.</p>\n<p>Thuồng luồng lửa bị thương nặng, uy thế không còn. Bọn chúng mất đi hai móng vuốt lửa, đồng thời hình thể thu nhỏ chưa đến một nửa ban đầu.</p>\n<p>Nhìn thấy cảnh tượng như vậy, mọi người không khỏi ồn ào, náo động hẳn lên.</p>\n<p>“Chẳng lẽ Bạch Ngưng Băng sắp thắng?”</p>\n<p>“Kịch chiến lâu như vậy, nàng ta vẫn còn thừa lực sao?”</p>\n<p>Gương mặt Viêm Đột không khỏi ngưng trọng. Bạch Ngưng Băng đột nhiên bộc phát khiến cho ông ta bị tổn thất nặng nề.</p>\n<p>Ông ta đã bị tổn thất một con cổ Rắn Lửa, còn có hai con cổ Bàn Tay Lửa.</p>\n<p>Băng Nhận Phong Bạo đột nhiên tiêu tán hoàn toàn.</p>\n<p>Bạch Ngưng Băng hủy bỏ cổ Băng Tinh, trở lại hình dáng như cũ, là xác phàm. Chân nguyên của nàng đã tiêu hao hết, Không Khiếu hoàn toàn khô cạn.</p>\n<p>“Ta nhận thua.” Nàng lạnh lùng lên tiếng.</p>\n<p>Sau một phút yên tĩnh, toàn trường không khỏi xôn xao.</p>\n<p>Bạch Ngưng Băng chủ động nhận thua?</p>\n<p>Điều này khiến cho tất cả mọi người trở tay không kịp.</p>\n<p>“Thì ra nàng ta bỗng nhiên bộc phát chính là đã ép khô chân nguyên, khiến cho Viêm Đột bị trọng thương.” Phương Nguyên giật mình.</p>\n<p>Cho dù không thắng được, nhưng cũng không để đối phương dễ chịu.</p>\n<p>Bạch Ngưng Băng lựa chọn rất sáng suốt, cách làm cũng quả quyết, tàn nhẫn.</p>\n<p>Hiểu ra, Viêm Đột cảm thấy giận dữ trong lòng, nhưng một luồng sức mạnh vô hình từ trên trời giáng xuống, ngăn ông ta lại.</p>\n<p>Ông ta không thể động đậy.</p>\n<p>Đây là sức mạnh của diễn võ trường.</p>\n<p>Cổ sư chủ trì bước vào chiến trường đã bị thay đổi hoàn toàn, tuyên bố kết quả trận chiến.</p>\n<p>Dựa theo quy củ, bên thắng có quyền yêu cầu bên bại hiến ra một con cổ.</p>\n<p>“Ta muốn cổ Băng Tinh của ngươi.” Viêm Đột căm hận nói.</p>\n<p>“Cầm đi.” Bạch Ngưng Băng hừ một tiếng, quyết định giao ra cổ Băng Tinh.</p>\n<p>Hai người hoàn thành trao đổi ngay tại chỗ.</p>\n<p>Cổ Băng Tinh là cổ bổn mệnh của Bạch Ngưng Băng. Trong nháy mắt mất đi, thất khiếu của nàng lập tức chảy máu.<br>\nSắc mặt Viêm Đột rất khó coi. Lựa chọn cổ Băng Tinh là muốn dạy dỗ Bạch Ngưng Băng một chút. Nhưng cho dù vậy, tổn thất của ông ta cũng quá lớn. Một con cổ Băng Tinh tam chuyển cũng khó mà vãn hồi.</p>\n<p>Trận chiến này, mặc dù Bạch Ngưng Băng thất bại nhưng uy danh của nàng vẫn cao như trước.</p>\n<p>Có thể nói, tuy bại mà vinh.</p>\n<p>Thương Tâm Từ thở ra một hơi, ổn định tâm trạng.</p>\n<p>“Đáng tiếc, nếu lúc trước Bạch Ngưng Băng nghe theo lời khuyên của ta, lựa chọn cổ Sương Yêu, tình huống sẽ tốt hơn.” Ngụy Ương cảm khái.</p>\n<p>Cổ Băng Tinh thích hợp với nam, cổ Sương Yêu thích hợp với nữ.</p>\n<p>“Bạch Ngưng Băng mất đi cổ Băng Tinh, có lẽ đây chính là một cơ hội khó có được, để nàng ấy thay đổi, từ đó lựa chọn cổ Sương Yêu.” Ngụy Ương chờ mong nói.</p>\n<p>\"Ngươi xem trận đấu kia không? Thật là đặc sắc.\"</p>\n<p>\"Bạch Ngưng Băng bị thua trận, Viêm Đột cũng không dễ gì thắng được.\"</p>\n<p>\"Bỏ ra hai mươi khối nguyên thạch, lúc đầu còn thấy tiếc. Nhưng sau khi xem xong lại cảm thấy số tiền này rất đáng giá.\"</p>\n<p>Trận đấu giữa Bạch Ngưng Băng và Viêm Đột, giống như là tảng đá khổng lồ thả vào trong hồ nước, gây ra tiếng vang lớn trong khắp Thành Thương gia.</p>\n<p>Trong khắp các đường lớn ngõ nhỏ đều đang bàn tán về trận đấu này.</p>\n<p>\"Gừng càng già càng cay, cuối cùng thì Viêm Đột đại nhân vẫn chiến thắng/\"</p>\n<p>\"Thế nhưng Bạch Ngưng Băng lại bị thua trong vinh quang, có thể đánh tới mức độ này, tương lai của nàng khó có thể đo lường được.\"</p>\n<p>\"Thật là đáng tiếc, không được xem trận đấu này.\"</p>\n<p>\"Mặc dù Bạch Ngưng Băng đã mất đi Cổ bản mệnh và bị thương, thế nhưng Băng Tinh có thể bổ sung rất dễ dàng, cũng không ảnh hưởng quá nhiều tới thực lực của nàng.\"</p>\n<p>\"Bây giờ ta rất mong chờ trận chiến giữa Phương Chính và Cự Khai Bi.\"</p>\n<p>\"Đúng vậy, trận này chắc chắn là một trận đấu ác liệt!\"</p>\n<p>Trận chiến giữa Phương Nguyên và Cự Khai Bi được sắp xếp vào bảy ngày sau. Bởi vì biểu hiện nổi bật của Bạch Ngưng Băng nên làm cho rất nhiều người chú ý.</p>\n<p>Nhưng Bạch Ngưng Băng lại mất tích. Từ sau trận đấu kia, nàng chưa trở về Nam Thu Uyển.</p>\n<p>\"Sẽ không có chuyện gì xảy ra chứ?\" Thương Tâm Từ cảm thấy lo lắng về chuyện này.</p>\n<p>\"Yên tâm đi, ta rất hiểu nàng. Nàng rất kiêu ngạo, nhưng lần này lại bị thất bại nặng nề, cứ để nàng một mình đi.\" Ngược lại Phương Nguyên an ủi Thương Tâm Từ.</p>\n<p>Tuy Bạch Ngưng Băng là thân con gái nhưng lại có trái tim của một chàng trai.</p>\n<p>Mà đã là một người đàn ông thì đều giống như sói xám, sư tử mạnh mẽ, một khi bị thương sẽ tìm một góc tối không có người để im lặng liếm láp vết thương của mình.</p>\n<p>Thế nhưng con gái thì lại khác, khi họ phải chịu uất ức thì sẽ có khuynh hướng mong muốn được bảo vệ và an ủi.</p>\n<p>Thương Tâm Từ gật đầu, đôi mắt đẹp dịu dàng như nước lo lắng nhìn Phương Nguyên, nói: \" Có thể đừng đi đấu võ nữa được không? Cái người Cự Khai Bi kia là một người cùng nổi danh với Viêm Đột. Bạch Vân tỷ tỷ đã bị thua, mất đi Cổ Băng Tinh. Mà Cự Khai Bi là Cổ Sư lực đạo, nếu Hắc Thổ đại ca cũng mất đi Cổ Toàn Lực Ứng Phó...\"</p>\n<p>Bạch Ngưng Băng đã mất đi Cổ Băng Tinh,</p>\n<p>nhưng Cổ Băng Tinh vẫn có thể bổ sung được. Còn nếu Phương Nguyên mất đi Cổ Toàn Lực Ứng Phó thì không thể nào bù vào được.</p>\n<p>Phương Nguyên cười nhạt, nói: \"Chính bởi vì như vậy cho nên ta càng không thể thua. Được rồi, mấy ngày tiếp theo ta phải bế quan luyện Cổ. Ngươi về trước đi.\"</p>\n<p>Thực Lực của Cự Khai Bi, Phương Nguyên đã tìm hiểu rõ. Sau trận chiến giữa Bạch Ngưng Băng và Viêm Đột. Hắn lại càng dự tính nhiều hơn.</p>\n<p>Cự Khai Bi là Cổ sư Tứ chuyển cấp thấp, ngang sức với Viêm Đột. Theo như đánh giá của Phương Nguyên, dựa theo thực lực hiện tại, nếu muốn thắng Cự Khai Bi, hi vọng chỉ có ba mươi phần trăm.</p>\n<p>Chỉ có ba mươi phần trăm cơ hội thắng. Nhìn có vẻ như không cao, nhưng trên thực tế, nếu như suy xét tới sự chênh lệch tu vi giữa hai bên là một cảnh gới lớn, ba mươi phần trăm đã là khá cao.</p>\n<p>\"Nếu luyện Cổ thành công, có Cổ giúp đỡ, ta sẽ có sáu mươi phần trăm cơ hội chiến thắng! Chỉ mong có thể luyện Cổ thành công.\"</p>\n<p>Phương Nguyên chui vào trong mật thất, bắt đầu luyện Cổ.</p>\n<p>Trong thành số một.</p>\n<p>Trong thư phòng, ánh sáng êm dịu.</p>\n<p>Thương Yên Phi im lặng nhìn chăm chú về phía trước. Một màn khói màu sắc sặc sỡ đang bay lơ lửng giữa không trung. Khói màu đang diễn lại cảnh tượng trong trận chiến giữa Bạch Ngưng Băng và Viêm Đột.</p>\n<p>Thương Yên Phi xem lại trận đấu này từ đầu tới cuối rồi mới thu lại làn khói màu sắc sặc sỡ này.</p>\n<p>Bạch Ngưng Băng thua trận,</p>\n<p>Đã mất đi Cổ bản mệnh và bị thương.</p>\n<p>Căn cứ theo tin tình báo của Phong Vũ Lâu. Bây giờ Bạch Ngưng Băng đang ở chỗ Thầy thuốc Tố Thủ để dưỡng thương.</p>\n<p>Kết quả là, ông ta đã làm cho con trai thứ hai của mình phải nhận trừng phạt và một bài học kinh nghiệm.</p>\n<p>Thương Yên Phi nhắm hai mắt lại, từ từ dựa lưng vào thành ghế.</p>\n<p>Bây giờ Bạch Ngưng Băng đã thua trận. Không vượt qua được thử thách, nhưng sự tài ba và tố chất trời cho của nàng đã được công nhận. Đợi một thời gian nữa, nàng nhất định có thể vượt qua Viêm Đột, có một thành tựu lớn.</p>\n<p>Đây chính là thiên tài.</p>\n<p>Thương Yên Phi cũng rất yêu người tài, luyến tiếc người tài.</p>\n<p>Nhìn thấy biểu hiện lần này của Bạch Ngưng Băng, ông ta lại trỗi dậy mong muốn mời chào thay cho Thương Tâm Từ.</p>\n<p>\"Sau Bạch Nguưng Băng chính là tới lượt Phương Chính. Không biết hắn có thể mang đến cho ta sự kinh ngạc đáng vui mừng như vậy hay không. Có điều, nghe nói hình như trong tay của hắn có một đóa Thiên Nguyên Bảo Liên....\"</p>\n<p>Loại đồ vật giống như Thiên Nguyên Bảo Liên, bên trong nhóm Hoạt Bảo củaThành Thương gia cũng dự trữ hai gốc. Hơn nữa còn có một gốc Thiên Nguyên Bảo Quân Liên.</p>\n"
}