{
  "href": "/reader/co-chan-nhan/skvi",
  "title": "Chương 380: Tâm Ma Phải Thắng",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 380,
  "contentHTML": "<p>Ngoài sự đặc sắc của chính trận đấu này, trước đó, trận chiến giữa Bạch Ngưng Băng và Viêm Đột cũng cóc một tác dụng làm nền rất hiệu quả.</p>\n<p>Quan bảy ngày chuẩn bị và mở rộng, ảnh hưởng của nó đã lan rộng ra toàn bộ trên dưới Thành Thương gia.</p>\n<p>Vì thế cho nên, trong trường Đấu Võ ngày hôm nay, gần như chặt kín người xem cuộc chiến.</p>\n<p>Về mặt nàyTrường Đấu Võ thì cũng dựa theo tình hình mà tổ chức trận đấu này theo kiểu thịnh hội có quy mô lớn. Thương Li Vẫn là quản lý trường Đấu Võ, tự nhiên lại có kiếm được một công lao, những ngày này tâm trạng cũng cực kỳ vui vẻ.</p>\n<p>Cuộc thi đấu còn chưa bắt đấu mà người xung quanh đã bắt đầu nghị luận.</p>\n<p>\"Rốt cuộc là Cự Khai Bi chèo chống nửa bầu tời của trường Đấu Võ cay độc hơn này là Phương Chính có thể lấy yếu thắng mạnh?\" Rất nhiều người đang thảo luận vế vấn đề này, mới và cũ quyết đấu với nhau hấp dẫn rất nhiều người tìm tòi nghiên cứu.</p>\n<p>\"Hai người đều là Cổ sư lực đạo, đây là trận chiến làm hồi sinh cổ sư lực đạo!\" Không ít các Cổ sư lực đạo cảm thấy tự hào, có một sự kỳ vọng mãnh liệt với kết quả của trận đấu này. Theo bọn họ nghĩ, trận đấu này có ý nghĩa rất lớn.</p>\n<p>\"Bất kể như thế nào, Phương Chính nhất định phải dốc hết sức chiến đấu. Nếu không, Cổ Toàn Lực Ứng Phó của hắn e là sẽ bị Cự Khai Bi lấy đi.\"</p>\n<p>\"Phương Chính chỉ có Tam chuyển cấp trung, mặc dù sức chiến đấu rất dũng mãnh nhưng tu vi còn kém Bạch Ngưng Băng một bậc. Càng chưa nói tới việc so sánh với Cự Khai Bi.\" Sau mấy chục trận đấu, thực lực của Phương Nguyên không thể che giấu được, đa số mọi người đều không coi trọng hắn, bởi vì chênh lệch tu vi thật sự quá lớn.</p>\n<p>\"Phương Chính dến rồi!\" Bỗng nhiên trong đám người có người kêu lên.</p>\n<p>Phương Nguyên đi rất thong thả, vẻ mặt bình tĩnh đi vào giữa sân.</p>\n<p>Đây là trường Đấu Võ loại cực lớn, địa hình là rừng đá đen.</p>\n<p>Phương Nguyên đi vào đứng giữa sân, hai tay đeo bao tay. Đưa mắt nhìn xung quanh.</p>\n<p>Từng trụ đá màu đen to khỏe chắc chắn, mọc lên san sát như rừng ở xung quanh, rải rác toàn bộ sân bãi.</p>\n<p>Bên ngoài sân, đám người đông nghịt, vây xung quanh trường Đấu Võ. Đây là trận đấu có nhiều người xem cuộc chiến nhất mà Phương Nguyên nhìn thấy trong vòng hai năm qua.</p>\n<p>Trong lòng Phương Nguyên biết rõ: chắc chắn Thương Tâm Tư, Ngụy Ương đang ở trong đám người này, thậm chí Bạch Ngưng Băng cũng đang ở dó, chỉ là đều thay đổi cách ăn mặc mà thôi. Hắn còn nghe Thương Tâm Từ nói.</p>\n<p>Mấu vị đại thiếu chủ của Thương gia đều ở đó.</p>\n<p>Điều này càng làm cho Phương Nguyên nhớ tới trận đấu võ đầu tiên của hắn.</p>\n<p>Khi đó, gần như xung quanh khônh có một người nào xem cuộc chiến, Phương Nguyên vẫn chỉ là một tên vô danh tiểu tốt mà thôi.</p>\n<p>Cho tới bây giờ, hắn đã trở nên nổi tiếng, trở thành một nhân vật gây ra sự chú ý khắp nơi.</p>\n<p>\"Đây là trận đấu cuối cùng.\" Trong lòng Phương Nguyên thở dài.</p>\n<p>Truyền thừa Tam Vương đã tới gần, tính cả đi đường, thời gian cũng không còn nhiều.</p>\n<p>Sau khi thắng trận này, hắn còn phải có gắng hết sức trợ giúp Thương Tâm Từ. Đưa nàng lên vị trí Thiếu chủ, đối với kế hoạch sau này của Phương Nguyên có một sự trợ giúp rất lớn.</p>\n<p>Vào lúc Thương Tâm Từ trở thành Thiếu chủ cũng chính là ngày Phương Nguyên phải rời khỏi Thành Thương gia.</p>\n<p>Thân phận của Cự Khai Bi và Viêm Đột. Người khác có thể không biết nhưng làm sao Phương Nguyên có thể không biết?</p>\n<p>Chỉ cần đứng đầu trường Đấu Võ là có thể trở thành gia lão khác họ của Thương gia. Thương Yên Phi vì muốn khống chế con đường này cho nên đã sắp xếp con cờ Viêm Đột, Cự Khai Bi này. Đó cũng là điều bình thường.</p>\n<p>Phương Nguyên chưa từng nghĩ tới sẽ đứng đầu trong trường Đấu võ. Đảm nhận vị trí gia lão khác họ chính là chuyện mơ ước trong lòng rất nhiều người.<br>\nChim Yến Tước thường xây dựng tổ ấm dưới mái hiên. Chỉ có hang ổ của con chim Diều Hâu hùng mạnh mới đứng bên vách đá cheo leo.</p>\n<p>Đừng nói là gia lão khác họ của Thương gia, cho dù là vị trí Tộc trưởng của Thương gia, Phương Nguyên đều không lọt mắt.</p>\n<p>Những chức vị này, nhìn có vẻ như cao quý lấp lánh, nhưng trên thực tế đều là gông cùm của từng danh lợi.</p>\n<p>Đáng tiếc.</p>\n<p>Thế gian chảy cuồn cuộn, không biết loại gông cùm này đã khóa lại bao nhiêu người.</p>\n<p>Cự Khai Bi cũng thuộc diện trên.</p>\n<p>Dáng người giống như tòa tháp cao, nét mặt như sắt. Khớp xương rộng lớn, cơ bắp cuồn cuộn, làm cho người ta có cắm giác ngột ngạt, cao lớn, khỏe mạnh.</p>\n<p>Trong trí nhớ kiếp trước của Phương Nguyên, trong trận đại chiến giữa chính đạo mà ma đạo, Cự Khai Bi có biểu hiện không tầm thường. Gã ta chém giết nhiều vị Cổ sư ma đạo nổi tiếng, là một trong những vị tướng tài đắc lực của THương Yên Phi.</p>\n<p>Ở trên người gã ta tỏa ra khí tức Tứ chuyển. Trận chiến còn chưa bắt đầu, gã đã gia tăng áp lực tâm lý lên người Phương Nguyên.</p>\n<p>Đúng là về mặt tu vi Phương Nguyên ở thế yếu hơn, bây giờ hắn là Tam chuyển đỉnh phong, lại dùng Cổ Che Giấu Khí Tức. Nhìn vào thì vẫn là dáng vẻ của Tam chuyển cấp trung.</p>\n<p>Thế nhưng cho dù tu vi yếu hơn thì sao?</p>\n<p>Ha ha ha.</p>\n<p>Phương Nguyên nheo cặp mắt lại, trong mắt tinh quang lấp lánh. Vài ngày trước hắn đã luyện thành Cổ kia, phần thắng tăng lên sáu mươi phần trăm. Mặc dù đối thủ rất mạnh nhưng hắn lại biết mình nhất định sẽ thắng.</p>\n<p>Đây không phải là kiêu ngạo, cũng không phải là tự tin, càng không phải là hi vọng ngông cuồng, mà là một loại tâm lý.</p>\n<p>Tâm Ma!</p>\n<p>Không thể thua, không thể ngã xuống, nhất định phải thắng, nhất định có thể thắng!</p>\n<p>Dù phần thắng không chiếm tới mười phần trăm. thậm chí là không có hi vọng thắng, cũng có tâm lý nhất định phải thắng.<br>\nCổ sư ma đạo một khi thất bại, thường thường sẽ là muôn đời muôn kiếp không trở lại được. Cho nên nhất định phải thành công, chỉ có con đường chiến thắng. Không có ngộ nhỡ, cũng không có nếu như.</p>\n<p>Trải qua năm trăm năm của kiếp trước đã làm cho Phương Nguyên nuôi dưỡng thành loại tâm lý này.</p>\n<p>Thắng là vua thua làm giặc, giẫm lên xác của người khác, từng bước lên cao, bước lên đỉnh cao! Chỉ có ta phụ thiên hạ, nào là lễ nghĩa liêm sỉ, danh lợi sắc đẹp, ân oán tình thù, cũng không thể trở thành trở ngại, mà đều có thể lợi dụng.</p>\n<p>Đây chính là chỗ mà Bạch Ngưng Băng không bằng Phương Nguyên.</p>\n<p>Tâm lý của Bạch Ngưng Băng là cầu thắng, còn tâm lý của Phương Nguyên là phải thắng.</p>\n<p>Không có gì có thể ngăn cản được ta, cho dù là chết cũng không thể cắt đứt tâm ma của ta.</p>\n<p>Cự Khai Bi đi đến trước mặt Phương Nguyên, đứng vững, giữ im lặng.</p>\n<p>Gã ta không phải là người thích nói chuyện.</p>\n<p>Cũng như vậy, từ trước tới này Phương Nguyên cũng không thích phí lời.</p>\n<p>Hai người đối mặt nhau, mặc cho người bên ngoài ồn ào ầm ĩ, một ánh mắt kiên định như sắt, một ánh mắt đen trầm sâu sắc.</p>\n<p>Đinh...!</p>\n<p>Một tiếng chuông lanh lảnh vang lên, tuyên bố bắt đầu cuộc chiến.</p>\n<p>Cổ Toàn Lực Ứng Phó!</p>\n<p>Trong nháy mắt, tinh quang trong hai mắt Phương Nguyên tăng vọt. Rót chân nguyên vào, ở giữa không trung phía sau hắn bay lên một thớt Bóng Mờ Tuấn Mã.</p>\n<p>Tuấn Mã ngẩng đầu, bốn vó lao nhanh về phía trước.</p>\n<p>Tăng thêm sức mạnh của một con ngựa trên người, Phương Nguyên lại thoi thúc Cổ Đánh Thẳng.</p>\n<p>Xoạt!</p>\n<p>Hắn phóng tới chỗ Cự Khai Bi, tốc độ cực nhanh, giống như là ngựa phi ngàn dặm.</p>\n<p>Nhưng khi hắn vọt tới trước mặt Cự Khai Bi, bỗng nhiên Bóng Mờ Tuấn Mã bị thu vào, đổi thành Bóng Mờ Lợn Rừng.</p>\n<p>Hai mắt Lợn Rừng đỏ rực, răng nanh nhô ra, khí thế hung ác.</p>\n<p>Sức mạnh của Ngựa có thể làm tốc độ xông tới cực nhanh. Sức mạnh của Lợn thì tăng thêm sức va chạm. Bây giờ Phương Nguyên đã có thể biên đổi giữa các bóng mờ sức mạnh thú vật theo ý của mình.</p>\n<p>Nhìn Phương Nguyên xông thẳng tới, trên mặt Cự Khai Bi không hề có cảm xúc, há mồm ra.</p>\n<p>Hàm răng trong miệng gã ta trắng như tuyết. Lúc này hai chiếc răng nanh nhanh chóng lớn lên, dần dần giãn nở, thò ra bên ngoài và lớn lên thành hai chiếc ngà voi trắng toát.</p>\n<p>Chiếc ngà voi uốn cong, mũi nhọn lại đâm vào trong cơ ngực của Cự Khai Bi.</p>\n<p>Thế nhưng vết thương lại không hề chảy máu, ngược lại chỗ tiếp xúc còn xuất hiện một bộ áo giáp trắng toát.</p>\n<p>Giống như một lớp băng màu ngà sữa lan ra, áo giáp nhanh chóng che lại nửa người trên của gã ta.</p>\n<p>Phương Nguyên xung phong tới.</p>\n"
}