{
  "href": "/reader/co-chan-nhan/ljqh",
  "title": "Chương 381: Phương Nguyên và Cự Khai Bi (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 381,
  "contentHTML": "<p>\"Đến hay lắm.\" Cự Khai Bi không hề tránh né. Ngược lại dậm chân tiến về phía trước, chếch vai đâm vào Phương Nguyên.</p>\n<p>Ầm!</p>\n<p>Một tiếng vang rất lớn, bả vai của hai người đụng mạnh vào nhau.</p>\n<p>Phương Nguyên lui lại năm bước. Cự Khai Bị thì bị đánh bay ra ngoài.</p>\n<p>Cảnh tượng này khiến cho rất nhiều người kinh ngạc kêu lên.</p>\n<p>\"Tại sao lại như vậy? sao Cự Khai Bi lại không địch lại Phương Chính?\"</p>\n<p>\"Uy lực của Cổ Toàn Lực Ứng Phó, quả thực là rất lớn.\"</p>\n<p>\"Không đúng, sao bỗng nhiên Phương Chính lại là tu vi Tam chuyển đỉnh phong?</p>\n<p>Phương Nguyên vừa động thủ, hiệu quả của Cổ Che Giấu Khí Tức lập tức bị phá vỡ, khí tức của Tam Chuyển đỉnh phong tỏa ra nhanh chóng bị vô số người phát hiện.</p>\n<p>Trong mắt Cự Khai Bi lộ ra một vẻ kinh dị, nhưng chợt biến mất không thấy nữa.</p>\n<p>Gã ta bò dậy khỏi mặt dất, cũng không bị thương quá nặng, chỉ là áo giáp trên đầu vai bị rách nát.</p>\n<p>Thế nhưng những vết rách này nhanh chóng biến mất.</p>\n<p>Áo giáp màu trắng không ngừng lan ra, chỉ một lúc đã bao phủ toàn bộ cánh tay và eo của Cự Khai Bi.</p>\n<p>Đây chính là hiệu quả của việc Cự Khai Bi không ngừng thôi thúc Cổ Giáp Trắng Ngà Voi.</p>\n<p>Cổ Áo Giáp Ngà Voi Màu Trắng là Cổ trùng Tứ Chuyển, phòng thủ mạnh mẽ. Thế nhưng có một nhược điểm là nhất định phải cần một thời gian để sinh trưởng, không có độ dẻo. Khi kết thúc trận đấu, Cổ sư muốn cởi bỏ áo giáp này còn cần phải đánh nát nó.</p>\n<p>Phương Nguyên rung rung bả vai, bả vai hơi tê dại.</p>\n<p>Vừa rồi hắn không dùng Cổ Kim Cương. Sự phối hợp của da đồng, xương thép, gân thép cũng làm cho phòng thủ của hắn không tầm thường.</p>\n<p>Vai trò của Sức mạnh chính là tương hỗ, Cổ sư lực đạo có yêu cầu rất cao đối với Cổ phòng thủ.</p>\n<p>Lần va chạm vửa rồi chỉ là một lần thăm dò nho nhỏ.</p>\n<p>\"Sức mạnh của tên Cự Khai Bi này rất lớn, là đối thủ có khí lực lớn nhất mà ta găp phải kể từ khi sống lại tới nay. Đồng thời phòng thủ của hắn ta cũng rất mạnh.\" Ánh mắt của Phương Nguyên trở nên sâu sắc, lại tiếp tục nhào tới.</p>\n<p>Ầm ầm ầm!</p>\n<p>Quả đấm của hai bên đụng vào nhau, đấm đấm tới thịt, Cự Khai Bi rơi vào thế yếu.</p>\n<p>Đương nhiên Phương Nguyên sẽ không cho gã ta cơ hội, áo giáp ngà voi màu trắng dưới nắm đấm thép của Phương Nguyên, lần lượt vỡ vụn, trước sau không thể sinh trưởng một cách trọn vẹn.</p>\n<p>Thế nhưng sức mạnh của Cự Khai Bi càng lúc càng lớn. Từ chỗ vừ bắt đầu bị rơi vào thế yếu, dần dần nâng lên thành đánh ngang nhau với Phương Nguyên.</p>\n<p>Phương Nguyên cũng không lấy làm lạ, hắn tìm hiểu thông tin về Cự Khai Bi hết sức kỹ càng, biết trên người gãts có một con Cổ Quán Lực Tứ chuyển.</p>\n<p>Cổ Toàn Lực Ứng Phó đã biến mất từ lâu, vì để thay thế nó, những Cổ sư lực đạo hiện nay đang luyện ra Cổ Quán Lực.</p>\n<p>Tiền thân của Cổ Quán Lực chính là Cổ Tụ Lực Tam chuyển.</p>\n<p>Cổ Tụ Lực có khả năng kéo dài sức lực, tập trung hết trong một lần tấn công rồi bạo phát ra mạnh mẽ. Thế nhưng nó cần thời gian để tập trung sức mạnh, trong khoảng thời gian này, Cổ sư không thể động đậy được. Nó không thực tế lắm.</p>\n<p>Nhưng khi lên Tứ chuyển, sau khi Cổ Tụ Lực hợp luyện thành Cổ Quán Lực, nhược điểm này đã được khắc phục. Sau khi thôi thúc Cổ Quán Lực, sức mạnh của Cự Khai Bi liên tục được tích trữ, càng lúc càng lớn. Đồng thời, Cự Khai Bi cũng không thể tự do di chuyển.</p>\n<p>Ầm!</p>\n<p>Nắm đấm của Phương Nguyên đánh vào lồng ngực của Cự Khai Bi, còn bàn tay của Cự Khai Bi chém vào trên bờ vai của Phương Nguyên.</p>\n<p>Bỗng nhiên hai bên lùi lại sáu bước, lần này ngang sức ngang tài.</p>\n<p>Nhưng toàn bộ tay đấm của Phương Nguyên run lên. áo giáp ngà voi màu trắng bọc lấy lồng ngực của Cự Khai Bi, bên trên chỉ có một vết rách nhỏ.</p>\n<p>Theo thời gian tổi đi, Cự Khai Bi không ngừng thôi thúc, áo giáp ngà voi màu trắng càng ngày càng dày, làm cho Cự Khai Bi biến thành một quái vật da cứng thịt dày.</p>\n<p>Sự hùng mạnh của Cự Khai Bi dần dần được thể hiện ra.</p>\n<p>Không chỉ trên chân nguyên Hoàng Kim Tứ chuyển mà còn có Cổ trùng Tứ chuyển.</p>\n<p>Một con Cổ Áo Gíap Ngà Voi Màu Trắng đã có thể so sánh với sự phối hợp của ba tổng thể xương sắt, da đồng, gân thép của Phương Nguyên</p>\n<p>Quả đấm quét ngang, vỗ tay, đâm khuỷu tay, đá chân...</p>\n<p>Hai bên cứ người đến ta đi, từng quả đấm tới thịt, chiến đấu hết mình, đánh thật mạnh.</p>\n<p>Quyền cước giao nhau, vang lên từng tiếng vang dữ dội.</p>\n<p>Hai bóng người quấn lấy nhau, nơi nào họ đi qua cũng có từng cây cột đá rừng sụp đổ ầm ầm.</p>\n<p>\"Phương Chính dần dân rơi vào thế yếu.\" Thời gian dần qua đi, mọi người xem cuộc chiến đều nhìn thấy rõ thế cuộc.</p>\n<p>\"Muốn đối phó với Cự Khai Bi, thì phải đánh bại gã ta ngay từ lúc đầu, không được để cho gã ta có thời gian.\" Có người thở dài nói.</p>\n<p>Cự Khai Bi có Cổ Quán Lực, thời gian thôi thúc càng dài thì khí lực càng ngày càng lớn.</p>\n<p>\"Nói thì dễ, ai có thể đánh giết gã ta vào lúc mới bắt đầu? Dù sao gã ta cũng là tu vi Tứ chuyển, còn có cả Cổ Áo Giáp Ngà Voi Màu Trắng, cộng thêm kinh nghiệm chiến đấu hpong phú. Phương Chính có thể đánh tới mức độ này, đã là không tệ.\"</p>\n<p>Giữa đám người, Bạch Ngưng Băng dùng đôi mắt thăm thẳm lẳng lặng xem trận đấu này. Đối với áp lực của Phương Nguyên lúc này, nàng đã từng trải qua. Chỉ có tự mình giao chiến với Cổ sư Tứ chuyển mới có thể hiểu rõ được sự chênh lệch to lớn giữa Tam Chuyển và Tứ chuyển.</p>\n<p>\"Hắc Thổ ca ca...\" Thương Tâm Từ nắm chặt hai tay, đôi mắt đẹp nhìn theo Phương Nguyên.</p>\n<p>Lông mày của Ngụy Ương dần dần nhíu lại.</p>\n<p>Rống!</p>\n<p>Đột nhiên, một tiếng gầm thét của thú dữ bùng lên.</p>\n<p>Một bóng mờ Rồng Voi, khổng lồ uy mãnh, bỗng hiện lên từ phía sau lưng của Cự Khai Bi.</p>\n<p>Rồng Voi chính là một con voi khổng lồ mang trong mình mạch máu của rồng, hình dáng còn to lớn hơn voi ma mút, là một mãnh thú thuộc họ rồng. Hổ báo gặp phải nó còn phải đi đường vòng, không dám đụng chạm trực tiếp.</p>\n<p>Chém giết được loại mãnh thú này, tỷ lệ thu được Cổ Sức Mạnh Khổng Lồ của Rồng Voi là rất lớn.</p>\n<p>Cổ Sức Mạnh Khổng Lồ của Rồng Voi cao tới Tứ chuyển. Phương Nguyên dùng các loại Cổ Sức Bay Tuấn mã, Cổ Sức Mạnh của Trâu Xanh, cũng đều chỉ là Cổ Tam chuyển.</p>\n<p>Từ khi Cự Khai Bi trở thành Cổ sư Tứ chuyển cho tới nay, gã ta lần lượt dùng ba con Cổ Sức Mạnh Khổng Lồ của Rồng Voi, tăng thêm ba bóng mờ sức mạnh thú vật cho bản thân gã ta.</p>\n<p>Lúc này đột nhiên gã đánh ra sức mạnh của một con Rồng Voi!</p>\n<p>Bỗng nhiên con ngươi của Phương Nguyên co rút lại, nguy hiểm trước mắt, hắn kịp thời nhấc hai tay lên.</p>\n<p>Cổ Toàn Lực Ứng Phó, sức mạnh của rùa đá.</p>\n<p>Phía sau hắn,</p>\n<p>bay lên một bóng mờ Rùa Khổng Lồ.</p>\n<p>Ầm!</p>\n<p>Nắm đấm to bằng cái bát của Cự Khai Bi, đánh mạnh vào hai tay của Phương Nguyên.</p>\n<p>Một sức mạnh cực lớn tuôn ra, Cự Khai Bi chỉ lùi lại một bước, Phương Nguyên thì bị cú đấm của Cự Khai Bi đánh bay ra ngoài.</p>\n<p>Bóng mờ Rùa Đá bị vỡ vụn, mà bóng mờ Rồng Voi thì càng dâng lên cao.</p>\n<p>Sức mạnh của Rùa Đá, rõ ràng là không địch lại với Rồng Voi.</p>\n<p>Cả người Phương Nguyên bị đánh bay ra ngoài phạm vi ba mươi bước, liên tục đụng vào hai cột đá mới dừng lại.</p>\n<p>Phương Nguyên chỉnh đốn lại trận thế. Vẫy vẫy hai tay vừa đau vừa tê dại của mình. Mặc dù bộ dạng của hắn rất nhêch nhác nhưng lại không hề bị thương tới một một cọng lông. Sự phối hợp phòng thủ của ba hỗn hợp: xương sắt, da đồng, gân thép vẫn rất mạnh.</p>\n<p>\"Cự Khai Bi đánh ra sức mạnh của Rồng Voi!\" Bên ngoài sân, rất nhiều người cùng kinh ngạc thốt lên.</p>\n<p>\"Gã ta vẫn luôn dùng Cổ Quán Lực, bây giờ khí lực toàn thân càng ngày càng mạnh. Đây mới chỉ là sức mạnh của một con Rồng Voi. Tiền bối Cự Khai Bi có tất cả ba con bóng mờ Rồng Voi ấn náu trên cơ thể. Ta đã từng nhìn thấy gã ta dánh ra ba con rồng voi, lập tức đánh nổ đầu đối thủ!\"</p>\n<p>\"Phương Chính không hề ngăn cản Cự Khai Bi, Cự Khai Bi đánh ra sức mạnh của Rồng Voi chính là tín hiệu gã muốn khống chế trận đấu này.</p>\n<p>Trên mặt Phương Nguyên không hề có cảm xúc, hắn lại tiếp tục tấn công, bổ nhào về phía Cự Khai Bi.</p>\n<p>Hai bên lại quấn lấy nhau.</p>\n<p>Chân nguyên bạc màu trắng vẫn liên tục được rót vào trong Cổ Toàn Lực Ứng Phó.</p>\n"
}