{
  "href": "/reader/co-chan-nhan/apid",
  "title": "Chương 382: Phương Nguyên và Cự Khai Bi (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 382,
  "contentHTML": "<p>Lợn rừng, gấu ngựa, cá sấu, trâu xanh, tuấn mã, rùa đá, voi trắng, trăn đen, tám bóng mờ sức mạnh thú vật thay phiên nhau hiện ra.</p>\n<p>Tiếp theo sau Cổ Rùa Đá Trợ Lực, Phương Nguyên chia ra dùng Cổ Sức Mạnh Căn Bản Voi Trắng, Cổ Sức Cuộn của Trăn Đen. Tăng thêm hai bóng mờ Voi Trắng và bóng mờ Trăn Đen cho mình.</p>\n<p>Tám bóng mờ sức mạnh thú vật đã là cực hạn của Phương Nguyên. Vì vậy sau Cổ Sức Cuộn của Trăn Den, rốt cuộc hắn không dùng Cổ sức mạnh khác của hắn nữa.</p>\n<p>Giữa sân, Phương Nguyên bắt đầu tấn công một cách điên cuồng, cú đấm gió gào thét, hung ác mạnh mẽ tới cực độ.</p>\n<p>Thế tấn công khổng bố như vậy làm cho người khác chỉ nhìn thôi cũng cảm thấy sợ hết hồn vía.</p>\n<p>Cự Khai Bi vừa mới đánh ra sức mạnh của một con Rồng Voi, sức lực của gã ta lại trở về như ban đầu. Cổ Quán Lực lại bắt đầu tập trung sức mạnh lại từ đầu. Bây giờ Phương Nguyên dùng hết sức để bạo phát, lập tức lấy lại được cục diện.</p>\n<p>Giữa không trung, tám bóng mờ sức mạnh thú vật của hắn liên tục hiện ra, lâu lâu mới có bóng mờ Rồng Voi xuất hiện.</p>\n<p>Nhưng mỗi lần bóng mờ Rồng Voi xuất hiện đều có thể đánh cho Phương Nguyên bị bay ra ngoài.</p>\n<p>Dần dần, vết thương của Phương Nguyên liên tục được tích lũy lại, da đồng cũng khó có thể ngăn cản được sức mạnh khổng lồ của Cự Khai Bi, hắn bị đánh cho đến mức trầy da sứt thịt.</p>\n<p>Mà toàn thân của Cự Khai Bi lại được bảo vệ bởi áo giáp ngà voi màu trắng, mặc dù gắn nhiều vết thương, vết rạn nhưng gã ta vẫn đứng vững không ngã, giống như một cây cột điện bằng sắt đứng nghiêm trên mặt đất.</p>\n<p>Một lát sau.</p>\n<p>Cơ hội đã đến!</p>\n<p>Một sơ sót nhỏ của Cự Khai Bi, một thời cơ chiến đầu khó có được đã xuất hiện.</p>\n<p>Phương Nguyên nắm lấy cái chớp mắt này, đột nhiên vòng ra phía sau, đánh một chưởng xuống.</p>\n<p>Bóng mờ Gấu Ngựa hiện ra.</p>\n<p>Đòn đánh này vừa nhanh vừ mạnh, nếu như đánh trúng thật sự sẽ làm cho gã ta phun một ngụm máu tươi.</p>\n<p>Cự Khai Bi không kịp ngăn cản, đành phải quay người nâng cánh tay quét ngang.</p>\n<p>Rống!</p>\n<p>Bỗng có một tiếng voi rống lên, bóng mờ Rồng Voi bất ngờ hiện ra, áp đảo hoàn toàn Gấu Ngựa.</p>\n<p>Ngược lại Phương Nguyên bị đánh bay ra ngoài, đây đã là lần thứ tám.</p>\n<p>Số lần bóng mờ Rồng Voi xuất hiện càng ngày càng nhiều. Khi không xuất hiện, Phương Nguyên chiếm thế chủ động. Nhưng mỗi khi xuất hiện, bất kỳ bóng mờ sức mạnh thú vật nào cũng không phải là đối thủ của nó.</p>\n<p>Bóng mờ sức mạnh thú vật của Phương Nguyên đều là sức mạnh của loại dã thú bình thường, nhưng Rồng Voi lại mang mạch máu của rồng, đã thuộc về loại dị thú!</p>\n<p>Chiến đấu tới nửa canh giờ sau...</p>\n<p>Rống rống!</p>\n<p>Hai bóng mờ Rồng Voi đồng thời xuất hiện trên đỉnh đầu của Cự Khai Bi.</p>\n<p>Hai quả đấm của gã ta đánh trúng vào lồng ngực của Phương Nguyên, làm cho hắn bị đánh bay ra ngoài.</p>\n<p>Phương Nguyên hộc máu giữa không trung, bên trong mắt trời đất đảo lộn.</p>\n<p>Bịch bịch bịch bịch bịch.</p>\n<p>Liên tiếp năm cột đá đều bị hắn làm hỏng. Phương Nguyên ngã trên mặt đất, bụi mù bay khắp nơi giúp che đi thân thể của hắn. \"Thật thê thảm.\" Nhìn thấy cảnh này, rất nhiều khóe mắt của các Cổ sư đều co giật. Tình trạng của Phương Nguyên, vô cùng thê thảm.</p>\n<p>\"Bóng mờ sức mạnh thú vật Tam chuyển hoàn toàn không phải là đối thủ của bóng mờ Rồng Voi tứ chuyển.\"</p>\n<p>\"Mặc dù Phương Chính có Cổ Toàn Lực Ứng Phó, nhưng mỗi lần chỉ có thể hiện lên một bóng mờ sức mạnh thú vật. Trái lại không bằng Cổ Quán Lực của Cự Khai Bi.\"</p>\n<p>\"Sao có thể như vậy được? Cổ Toàn Lực Ứng Phó là Cổ truyền kỳ, làm sao có thể không bằng Cổ Quán Lực bình thường?\" Có người kinh ngạc kêu lên.</p>\n<p>Lại nhanh chóng có người giải thích:\" Đây không phải vấn đề do Cổ Toàn Lực Ứng Phó, mà là bản thân Phương Chính. Phương Chính có tám sức mạnh của thú vật trên người, giống như là một cái bể đựng nước, nhưng có miệng xả nước lại chỉ là một cái ống trúc nhỏ. Cổ Toàn Lực Ứng Phó giúp làm cho ống trúc nhỏ này chảy nước ra ngoài với tốc độ nhanh nhất. Mà Cổ Quán Lực thì giống như là múc nước trong bể nước. Cổ Toàn Lực Ứng Phó là chảy nhỏ nhưng được lâu, còn Cổ Quán Lực là từ từ tích lũy rồi bộc phát.\"</p>\n<p>\"Hắc Thổ ca ca...\" Nhìn thấy bóng dáng của Phương Nguyên bị bụi mù che mất, Thương Tâm Từ lập tức kêu lên, cảm thấy khó thở.</p>\n<p>Thế nhưng rất nhanh sau đó, mọi người nhìn thấy trong khói bụi, một bóng đen từ từ đứng lên.</p>\n<p>\"Xương sườn bị gẫy ba cái, hình như nội tạng đang chảy máu. Một đòn thật mạnh...\"</p>\n<p>Phương Nguyên cố gắng chịu đựng cơn đau đớn toàn thân, nhưng ngược lại khóe miệng lại nhếch lên, nở một nụ cười.</p>\n<p>Hắn có ý chí cứng cỏi như sắt thép, chỉ chút đau đớn này có đáng là gì? Một chút vết thương này có tính là gì?</p>\n<p>Đau đớn lại càng kích thích ý chí chiến đấu, giống như lửa dang thiêu đốt! Huyết dịch cũng giống như nước đang sôi trào!</p>\n<p>\"Chiến đấu như vậy...mới đã! Đánh bại kẻ địch mạnh như vậy mới thú vị! Ha ha ha... ha ha ha!\" Trong khói bụi, Phương Nguyên vực lại ý chí chiến đấu. Thoải mái cười to.</p>\n<p>\"Phương Chính đang nói gì vậy? Hình như hắn đang cười?\"</p>\n<p>\"Không phải là bị một đòn của Cự Khai Bi làm cho thành ngốc chứ?\"</p>\n<p>Vì có vòng bảo vệ cho nên đám người ngoài sân nghe không rõ.</p>\n<p>Nghe được tiếng cười lớn của Phương Nguyên, kể từ lúc khai chiến tới giờ, lần đầu tiên nét mặt của Cự Khai Bi thay đổi.</p>\n<p>\"Tiểu tử này...\" Sắc mặt gã ta trầm xuống, từ trong tiếng cười đó gã ta cảm nhận dược một thứ vừa quen thuộc lại vừa xa lạ.</p>\n<p>Suy nghĩ một chút, gã ta chợt giật mình. Đây là khí tức của ma đạo!</p>\n<p>Sát ý bén nhọn như một lưỡi đao, điên cuồng hủy diệt thế gian, kiêu ngạo chỉ nhìn đời bằng nửa con mắt, tàn nhẫn chà đạp lên tất cả chúng sinh...</p>\n<p>Dường như tiếng cười kia đã đưa Cự Khai Bi trở về quá khứ.</p>\n<p>Đã từng có những chuyện khó có thể chịu đựng nổi.</p>\n<p>Dường như mỗi ngày đều trôi qua trong giết chóc, giống như chỉ một mình trong bóng tối vô biên. Không ai để nói chuyện, nỗi cô đơn vô hạn bị đè nén thành nỗi sợ hãi, cuộc sống của ma đạo sống không bằng chết...</p>\n<p>Ngươi nhất định phải đi về phía trước, ngươi nhất định phải thắng. Giống như nguy hiểm bên bờ vực thẳm. Thần kinh bị kéo căng tới cực độ, không có một phút giây buông lỏng. Thua một trận, có lẽ chính là rơi xuống vực sâu, muôn đời muôn kiếp không thể trở về.</p>\n<p>Cự Khai Bi đã quá mệt mỏi với cuộc sống như vậy cho nên gã đã nương nhờ vào Thương gia, trở thành gia lão bí mật. Những năm gần đây, Gã giống như là một người suýt chết đuối, vùng vẫy ra khỏi bể khổ, leo lên trên một cách gian khổ mệt nhọc.</p>\n<p>Gã ta đang đứng trên bờ, nhưng tiếng cười của Phương Nguyên giống như là thủy triều làm cho gã ta quay đầu nhìn lại bể khổ đã trải qua.</p>\n<p>Tiếng cười kia đã gợi ra một tia sợ hãi trong lòng Cự Khai Bi.</p>\n<p>Đừng trở lại quá khứ...</p>\n<p>Thậm chí còn không muốn nhớ lại quá khứ...</p>\n<p>Kẻ phong lưu biết sửa lỗi còn quý hơn vàng. ta đã hối lỗi sủa sai, ta đã bắt đầu cuộc sống mời, ta đã là người trong chính đạo!</p>\n<p>Chính đạo và ma đạo không thể cùng tồn tại!</p>\n<p>Trên mặt Cự Khai Bi run rẩy dữ đội, từ sâu trong lòng sinh ra một sự căm hận cực độ nhắm vào Phương Nguyên.</p>\n<p>Cổ Rồng Đi Hổ Bước!</p>\n<p>Cự Khai Bi chủ động tấn công, sải bước về phía trước, giống như hổ như rồng, xông vào trong khói bụi.</p>\n<p>Mỗi một bước gã ta bước ra đều mang theo tiếng rồng ngâm hổ gầm!</p>\n<p>Đây chính là Cổ Rồng Đi Hổ Bước Tứ chuyển, giúp cho Cự Khai Bi tiến lên thần tốc, đồng thời cũng đấu đá bừa bãi với những Cổ cùng loại, dùng sức mạnh va chạm có thể phát huy được sức mạnh ẩn chứa bên trong cơ thể của Cự Khai Bi.</p>\n<p>Cự Khai Bi hung dữ mạnh mẽ xông vào bên trong khói bụi, đối mặt với Phương Nguyên.</p>\n<p>Rống!</p>\n<p>Bóng mờ Rồng Voi lại xuất hiện.</p>\n<p>Không đánh ra hai con, chỉ đánh có một con.</p>\n<p>Nhưng một con này cũng đủ để áp chế Phương Nguyên.</p>\n<p>Phương Nguyên không hề tránh né, mạnh mẽ ngăn cản, phía sau hiện lên bóng mờ Rùa Đá.</p>\n<p>Hai bên va mạnh vào nhau.</p>\n<p>Vì va mạnh vào nhau nên sinh ra sóng khí thổi tan những khói bụi xung quanh.</p>\n<p>Trong mắt Cự Khai Bi tràn đầy sự ngạc nhiên, lùi lại năm bước. Mà Phương Nguyên thì lại không hề nhúc nhích.</p>\n<p>Bên ngoài sân vang lên những tiếng kinh ngạc khó tin</p>\n"
}