{
  "href": "/reader/co-chan-nhan/qzwc",
  "title": "Chương 383: Phương Nguyên và Cự Khai Bi (3)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 383,
  "contentHTML": "<p>\"Có chuyện gì vậy?\" Cảnh tượng này, dường như đã vượt ra khỏi dự đoán của mọi người.</p>\n<p>Cũng vẫn là sức mạnh của Rùa Đá đấu với sức mạnh của Rồng Voi, nhưng vì sao kết quả lại hoàn toàn khác nhau?</p>\n<p>Cự Khai Bi cắn răng, bổ nhào tới một lần nữa.</p>\n<p>Ầm!</p>\n<p>Mtộ tiếng nổ mạnh vang lên, gã ta bị một cú đấm của Phương Nguyên đánh bay ra ngoài, giống như bao cát bị ném ra ngoài, sau đó rơi rập trên mặt đất.</p>\n<p>Gã ta vùng dậy, ánh mắt nhìn chằm chằm lên đỉnh đầu của Phương Nguyên.</p>\n<p>Ở giữa không trung,bai bòng mờ của gấu ngựa, lợn rừng đang từ từ tan đi.</p>\n<p>\"Đồng thời đánh ra hai bóng mờ sức mạnh của thú vật!</p>\n<p>\"Chuyện này sao có thể?\"</p>\n<p>\"Chuyện này trái với lẽ thường!\"</p>\n<p>Bên ngoài sân, vang lên rất nhiều tiếng kêu kinh ngạc.</p>\n<p>\"Hai bóng mờ sức mạnh của thú vật.. vừa rồi ta không nhìn nhầm chứ?\" Bên ngoài sân, Viêm Đột cũng không nhịn được trừng to hai mắt.</p>\n<p>\"Có thể đồng thời dánh ra hai bóng mờ sức mạnh của thú vật, hắn dùng Cổ gì vậy?\" Sắc mặt của Cự Khai Bi trở nên đông cứng, hai mắt nhìn chằm chằm vào Phương Nguyên, bỗng nhiên con ngươi co rút lại, nói: \"Đến rồi!\"</p>\n<p>Cổ Đánh Thẳng!</p>\n<p>Vẻ mặt Phương Nguyên lạnh lùng, hai mắt đen sâu không lường được, hắn phát động tấn công về phía Cự Khai Bi.</p>\n<p>Cùng lúc đó, giữa không trung trên đỉnh đầu của hắn đang bay lên bóng mờ của Lợn Rừng và Tuấn Mã.</p>\n<p>Sức mạnh của Lợn Rừng là để cho sức va chạm của hắn trở nên mạnh hơn, sức mạnh của Tuấn Mã là để cho Phương Nguyên có thể tăng tốc ngay lập tức, tốc độ tấn công càng nhanh hơn.</p>\n<p>Tăng thêm hai loại sức mạnh, giống như Phương Nguyên đã hóa thân thành lợn rừng hung ác, ngựa ác lao nhanh, thân thể liên tục to lớn hơn trong con mắt của Cự Khai Bi.</p>\n<p>Cổ Rồng Đi Hổ Bước!</p>\n<p>Đối mặt với thế tấn công mạnh mẽ của Phương Nguyên, Cự Khai Bi nhảy lên một cái, tiếng Rồng ngâm Hổ gầm lại vang lên.</p>\n<p>Lần này gã ta chủ động tránh, Phương Nguyên và gã ta chỉ cọ xát qua loa.</p>\n<p>Đây chính là một khuyết điểm của Cổ Đánh Thẳng, khi tấn công là chỉ là một đường thẳng, rất dễ bị đối thủ đoán được, từ đó từ từ tránh né, dẫn đến tấn công vô ích.</p>\n<p>\"Cự Khai Bi chủ động tránh!\"</p>\n<p>\"Từ trước tới nay gã ta vẫn luôn tập trung sức mạnh đánh rất mạnh mẽ, rất ít khi tránh né. Từ lúc khai chiến tới nay, đây là lần đầu tiên gã ta trốn tránh.\"</p>\n<p>\"Phương Chính có thể cùng lúc đánh ra hai bóng mờ sức mạnh của thú vật, Cổ Quán Lực của Cự Khai Bi còn cần phải tập trung sức mạnh một lần nữa. tránh đi là một hành động sáng suốt.\"</p>\n<p>\"Phương Chính vẫn còn quá non nớt, mặc dù có Cổ trùng tốt trong tay, nhưng kinh nghiệm chiến đấu kém xa Cự Khai Bi. Không xử lý tốt lần tấn công này... Hả.\"</p>\n<p>Người bên ngoài sân này còn chưa đánh giá xong, đột nhiên trận đấu có thay đổi kỳ lạ.</p>\n<p>Sau khi Phương Nguyên và Cự Khai Bi cọ xát thoáng qua, bỗng nhiên dừng thôi thúc Cổ Toàn Lực Ứng Phó. hai bóng mờ của thú vật tan đi, sức mạnh va chạm lập tức giảm mạnh xuống. Sau đó hắn đâm vào một cây cột đá màu đen. Cột đá màu đen đổ sụp xuống, Phương Nguyên ngừng va đập.</p>\n<p>Cổ Xông Ngang!</p>\n<p>Phương Nguyên nghiêng người xông ngang, hai quả đấm vươn thẳng. Hai bóng mờ lớn của Gấu Ngựa và Voi Trắng đột nhiên bay lên không trung.</p>\n<p>Khoảng cách quá gần.</p>\n<p>Cự Khai Bi trở tay không kịp. Bị đánh mạnh vào người, thân thể bị bay xa ra ngoài!</p>\n<p>Người vừa nãy đánh giá Phương Nguyên còn \"quá non nớt\" im lặng không nói được câu gì.</p>\n<p>Trong con mắt của rất nhiều người, đều tỏa sáng.</p>\n<p>Lần tấn công này của Phương Nguyên, nhìn có vẻ như rất bình thường, nhưng trên thực tế đều bao hàm rất nhiều thứ, đánh hết sức đặc sắc.</p>\n<p>Cổ Toàn Lực Ứng Phó có thể thôi thúc, đánh ra thế tấn công mạnh mẽ thì đương nhiên cũng có thể hủy bỏ.</p>\n<p>Giữa thôi thúc và hủy bỏ, liên tục thay đổi, cho phép Phương Nguyên thu vào phát ra, cực kỳ linh hoạt.</p>\n<p>Đồng thời hắn lại lợi dụng địa hình, dừng lại va đập một cách kịp thời.</p>\n<p>Cự Khai Bi trúng một đòn của Phương Nguyên, cũng không phải gã ta không thông minh, mà là gã ta đã dùng quen Cổ Quán Lực, kinh nghiệm phong phú lại làm cho gã có có điểm mù trong tư duy.</p>\n<p>Phương Nguyên lại xông lên một lần nữa!</p>\n<p>Cự Khai Bi hăm hở chống lại, nhưng hai bóng mờ sức mạnh thú vật của Phương Nguyên bay lên cùng một lúc, điên cuồng giống như một con sư tử đang phẫn nộ, gầm lên hung dữ khiến cho người đứng xem đều kinh hồn bạt vía.</p>\n<p>Cự Khai Bi lại biến thành bao cát, lại bị đánh cho không có sức phản kháng, nín thở mệt mỏi phòng thủ.</p>\n<p>\"Trời ạ, Phương Chính chỉ dùng Tam chuyển đỉnh phong mà có thể áp chế được Cự Khai Bi!\"</p>\n<p>\"Một màn khó có thể tưởng tượng này, vậy mà lại diễn ra ngay trước mắt ta.\" \"Rốt cuộc Cổ Toàn Lực Ứng Phó vẫn là Cổ truyền kỳ, nó có một sức mạnh kỳ diệu, cho dù là Cổ Quán Lực Tứ chuyển cũng không thể so sánh được!\"</p>\n<p>\"Phương Chính đã sử dụng Cổ Toàn Lực Ứng Phó thật là xuất sắc, mặc dù hắn không có kinh nghiệm chiến đấu phong phú nhưng tài hoa trời cho có thể bù đắp được tất cả.\"</p>\n<p>Tiếng nói ầm ĩ vang lên khắp ngoài sân.</p>\n<p>Ầm!</p>\n<p>Khói bụi lại bay lên, Thân hình cao lớn của Cự Khai Bi, giống như là một chiếc bao tải bay lên cao, liên tục va vào những cây cột đá màu đen.</p>\n<p>Phụt.</p>\n<p>Gã ta không chịu được phun ra một ngụm máu tươi, ngọ nguậy muốn bò dậy nhưng Phương Nguyên đã đánh đến, không cho gã ta cơ hội để thở.</p>\n<p>Đạp chân xuống, hai bóng mờ sức mạnh cua thú vật là Tuấn Mã và Trâu Xanh, đồng thời xuất hiện.</p>\n<p>Cự Khai Bi lăn một vòng, chật vất tránh né đòn này.</p>\n<p>Chân phải Phương Nguyên giẫm mạnh trên mặt đất, phát ra một tiếng vang trầm, đất đá nứt ra bay lên, toàn bộ trường Đấu Võ đều có sự rung động nhỏ bé.</p>\n<p>Dưới chân hắn, đột nhiên xuất hiện một cái hố.</p>\n<p>Cổ Đánh Thẳng!</p>\n<p>Phương Nguyên lại tiếp tục tấn công một lần nữa, bóng mờ Gấu Ngựa và Voi Trắng đồng thời hiện ra.</p>\n<p>\"Đáng ghét!\" Lần này Cự Khai Bi đã không kịp tránh né, đành phải cắn răng dùng tay to lớn đỡ đòn.</p>\n<p>Rống rống!</p>\n<p>Từ trên người gã ta, bất ngờ xuất hiện ra hai bóng mờ Rồng Voi, bay lên giữa không trung, làm cho hai bóng mờ của Gấu Ngựa và Voi Trắng lập tức bị yếu thế.</p>\n<p>Phương Nguyên đâm sầm vào cơ thể của Cự Khai Bi, Cư Khai Bi hơi lùi lại phía sau, ngược lại chính hắn lại bị đánh bay ra ngoài.</p>\n<p>Hai bóng mờ sức mạnh của thú vật, có thể đè ép được sức mạnh của một con Rồng Voi. Thế nhưng là sức mạnh của hai con Rồng Voi thì Phương Nguyên lập tức phải bị thua thiệt.</p>\n<p>\"Rốt cuộc cũng đánh ra sức mạnh của hai con Rồng Voi...\" Cự Khai Bi thở ra một hơi, sức chiến đấu mạnh mẽ của Phương Nguyên làm cho gã ta giật mình, chỉ có bôc phát ra sức mạnh của hai con Rồng Voi mới có thể cứu vãn được cục diện.</p>\n<p>Mặc dù Cổ Quán Lực là Tứ chuyển, nhưng đúng là không bằng Cổ Toàn Lực Ứng Phó.</p>\n<p>Cự Khai Bi thôi thúc Cổ Quán Lực, liên tục tích trữ thêm sức mạnh, sau đó đánh ra bóng mờ sức mạnh của thú vật. Nhưng lúc nào có thể đánh ra dược, Cự Khai Bi cũng không biết. Cho dù đánh ra được, bạo phát ra, Cự Khai Bi cũng phải tập trung sức mạnh lại từ đầu, cái này dẫn đến tạm thời làm giảm sức chiến đấu.</p>\n<p>Sức mạnh của Cự Khai Bi giống như là một vại nước. Cổ Quán Lực lại giống như một cái thùng, mỗi lần xách nước ra.</p>\n<p>Trái lại, Cổ Toàn Lực Ứng Phó có thể thu vào phát ra tùy ý, hoàn toàn dựa theo ý của Phương Nguyên để phát ra ngoài. Thậm chí, Khi Phương Nguyên không muốn phát ra là có thể lập tức dừng thôi thúc. Vừa phát ra vừa thu lại, hoàn toàn theo như ý mình. Làm cho Phương Nguyên có thể tiến lên cũng có thể rút lui, vừa uy mãnh vừa linh hoạt.</p>\n<p>\"Nếu như ta có được Cổ Toàn Lực Ứng Phó... Ai! Đáng tiếc, cho dù ta có thắng, Thương Yên Phi cũng không cho phép ta đòi Cổ Toàn Lực Ứng Phó.\" Trong lòng Cự Khai Bi đầy tiếng nuối.</p>\n<p>Khi trở thành Cổ sư ma đạo, gã ta tự do thoải mái, muốn làm gì thì làm cái đó. Đi theo chính đạo, mặc dù yên ổn, tài nguyên đầy đủ nhưng khi làm chuyện làm bị ràng buộc.</p>\n<p>\"Nếu như ta thật sự đòi Cổ Toàn Lực Ứng Phó thì sao?\"</p>\n<p>Bỗng nhiên một suy nghĩ này xuất hiện trong đầu, nhưng lại bị Cự Khai Bi xua đi.</p>\n"
}