{
  "href": "/reader/co-chan-nhan/igrp",
  "title": "Chương 385: Phương Nguyên và Cự Khai Bi (5)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 385,
  "contentHTML": "<p>Ba con Rồng Voi. sức mạnh đàn áp được năm bóng mờ thú vật.</p>\n<p>Hai cánh tay ngăn cản của Phương Nguyên đã bị bóp méo tới mức kỳ dị, hoàn toàn bị gãy xương. Thậm chí cánh tay trái có thể xếp thành một góc vuông, xương cánh tay bị gãy lộ ra bên ngoài, máu me đầm đìa.</p>\n<p>Phương Nguyên cắn chặt răng.</p>\n<p>Thôi thúc Cổ Tự Lực Cánh Sinh.</p>\n<p>Vết thương như vậy đã ảnh hưởng tới khả năng sức chiến đấu của hắn, không thể không chữa trị.</p>\n<p>Đầu tiên hắn phải chữa trị xong cánh tay phải. Sau đó cố gắng duỗi thắng cánh tay trái đã bị bóp méo đến mức biến dạng, cố gắng xếp thành một khối, sau đó lại thôi thúc Cổ Tự Lực Cánh Sinh.</p>\n<p>Cánh tay bị gãy bắt đầu phát triển rất nhanh. Xương cốt tăng thêm, dính kết lại. Sau đó là tới phần thịt đã bị nát, cuối cùng là làn da.</p>\n<p>Trong thời gian khôi phục, Phương Nguyên liên tục trốn tránh sự tấn công của Cự Khai Bi. Liên tục sử dụng Cổ Xông Ngang, Cổ Đánh Thẳng, một lòng với ba tác dụng, vòng quanh Cự Khai Bi.</p>\n<p>Khi hắn tấn công thì uy mãnh bá đạo, kiên cường sắc bén. Lúc trốn tránh thì lại là một phong cách hoàn toàn khác, tỉnh táo bình tĩnh, gặp nguy hiểm nhưng không rối loạn. Giống như con cá trạch trơn trượt đi vậy.</p>\n<p>Hắn lợi dụng rừng đá đen ở xung quanh tới mức tối đa. Tốc độ của Cổ Rồng Đi Hổ Bước của Cự Khai Bi còn nhanh hơn, nhưng lại không bắt được hắn.</p>\n<p>Sau khi Phương Nguyên bình phục, lại quay người tiếp tục chiến đấu.</p>\n<p>Thời gian trôi qua, tình hình chiến đấu lại càng thê thảm. Phương Nguyên từ chỗ đánh ra năm bóng mờ thú vật, dần dần tăng lên thành sáu bóng mờ thú vật, bảy bóng mờ thú vật, cho đến tám bóng mờ thú vật.</p>\n<p>Khi vừa mới bắt đầu trận đấu, người xem cuộc chiến ở xung quanh thỉnh thoảng còn có người trầm trồ khen ngợi. Nhưng khi đạt tới tình trạng như bây giờ, thời gian dần trôi qua, tất cả đều rơi vào im lặng, không hề có tiếng động.</p>\n<p>Sức mạnh kinh khủng của Phương Nguyên và Cự Khai Bi, làm cho người ta kinh ngạc, rùng mình.</p>\n<p>\"Thật là đáng sợ!\"</p>\n<p>\"Sức mạnh lớn đến mức này, có thể nghĩ tới phong cách lực đạo của thời thượng cổ.\"</p>\n<p>\"Nếu như đổi lại là ta, mặc kệ là đối chiến với ai, đều đã bị dập tới mức nát thịt.\"</p>\n<p>Đám người líu lưỡi không nói nên lời, lại càng âm thầm bội phục phí phách của Phương Nguyên và Cự Khai Bi. Hai người này chính là người kiên cường rắn rỏi thật sự.</p>\n<p>Không ai có thể dự đoán được kết quả của trận đấu này.</p>\n<p>Mặc dù Phương Nguyên rất mạnh, tám bóng mờ thú vật cùng xuất hiện, phần lớn đều dồn Cự Khai Bi vào thế yếu.</p>\n<p>Nhưng Cự Khai Bi cũng không yếu, Cổ chữa trị của gã ta cũng có hiệu quả rất tốt. Lại có thể Cổ Gan Rồng, Cổ Rồng Đi Hổ Bước, Cổ Rồng Voi, ba sự kết hợp này có quy tắc mảnh vỡ tương tự nhau tạo thành một sự cộng hưởng, xác xuất dánh ra bóng mờ Rồng Voi là rất lớn.</p>\n<p>Hai lòng bàn tay của Thương Tâm Từ đều chảy mồ hôi.</p>\n<p>Lông mày của Ngụy Ương nhíu vào càng sâu, nhíu thành một cái mụn.</p>\n<p>Hắn ta nhìn ra được, Phương Nguyên đang rất mệt mỏi.</p>\n<p>Bạo phát toàn bộ tám bóng mờ thú vật, cho dù thân thể của Phương Nguyên được làm bằng sắt cũng không chịu nổi, bây giờ mồ hôi ứa ra như mưa, cơ bắp tê dại.</p>\n<p>Hắn còn có một tai họa ngầm rất lớn.</p>\n<p>Hắn có thể phát ra tám bóng mờ thú vật, đồng thời cũng có nghĩa là vết thương của hắn cực nặng, đưa hắn vào hoàn cảnh cực kỳ nguy hiểm.</p>\n<p>Phương Nguyên đang làm một việc rất nguy hiểm. Một khi bị ba con Rồng voi của Cự Khai Bi đánh trúng, thậm chí tính mạng của hắn sẽ đi đời!<br>\nHắn đang bất chấp sự nguy hiểm đến tính mạng để tác chiến!</p>\n<p>Đây là một trận chiến vững chắc rất tuyệt vời.</p>\n<p>Từ lúc bắt đầu cho tới bây giờ đã qua hơn một canh giờ.</p>\n<p>Chiến đấu dần dần đi vào giai đoạn cuối, hai bên đã đến giới hạn cao nhất, thế tấn công bắt đầu chậm lại một cách rõ ràng.</p>\n<p>Thế nhưng tình cảnh lại càng trở nên nguy hiểm, ngay cả nét mặt của Bạch Ngưng Băng cũng đầy vẻ trang nghiêm.</p>\n<p>Toàn trường đều hoàn toàn yên tĩnh, Vô số người đang hết sức chăm chú tập trung vào giữa sân.</p>\n<p>Rốt cuộc Cự Khai Bi cũng không nhẫn nại được nữa.</p>\n<p>Mặc dù gã ta có thể đánh ra ba con Rồng Voi, nhưng còn phải dựa vào vận may, phát ra rất không ổn định.</p>\n<p>Có đôi khi, thường xuyên đánh ra nhưng lại không đúng thời cơ, để cho Phương Nguyên dễ dàng tránh được hoặc là ngăn cản được.</p>\n<p>\"Chân nguyên của gã ta sao có thể không cạn kiệt?\"</p>\n<p>Đánh tới lúc này, cho dù là Cổ sư lực đạo Tứ chuyển, chân nguyên của Cự Khai Bi cũng không còn dư bao nhiêu.</p>\n<p>Nhưng Phương Nguyên là một Tam chuyển đỉnh phong, lại có dảng vẻ như chân nguyên rất dồi dào, vẫn mạnh như rồng như hổ.</p>\n<p>\"Chẳng lẽ hắn thật sự có Thiên Nguyên Bảo Liên?\" Trong đầu Cự Khai Bi bỗng nhớ tới lá thư bí mật của Thương Yên Phi.</p>\n<p>\"Nếu như Phương Chính thật sự có nó, vậy thì vận may của hắn cũng quá ngược đời!\" Cự Khai Bi âm thầm cắn răng, ưu thế theo như dự đoán cũng không còn tồn tại, khiến cho ý chí chiến đấu của gã ta sa sút.</p>\n<p>Nhưng trên thực tế, Phương Nguyên không chỉ có Thiên Nguyên Bảo Liên, mà còn có Cổ Huyết Lô, còn có tứ vị tửu trùng. Nếu như Cự Khai Bi biết được thông tin này, nhất định nét mặt của gã ta sẽ cực kỳ đặc sắc.</p>\n<p>\"Không thể bại! Xem ra ta phải sử dụng sát chiêu!\" Trong lòng Cự Khai Bi quyết định.</p>\n<p>Cổ Rồng Đi Hổ Bước!</p>\n<p>Bỗng nhiên gã ta lùi về phía sau, hành động khác thường này lập tức dẫn tới sự coi trọng của Phương Nguyên. Thế nhưng Phương Nguyên không đuổi kịp.</p>\n<p>Tốc độ của Rồng Đi Hổ Bước rất nhanh, vượt xa Cổ Xông Ngang, Cổ Đánh Thẳng. Lại thêm địa hình này cũng không có lợi cho việc đuổi theo.</p>\n<p>Chỉ trong nháy mắt. Ánh mắt toàn trường đều đổ dồn lên người của Cự Khai Bi. Rất nhiều người đã đã biết được đó là cái gì.</p>\n<p>\"Hỏng bét...\" Ngụy Ương nhìn thấy cảnh này, sắc mặt nhanh chóng biến đổi, liên tiếng kinh hô.</p>\n<p>\"Làm sao?\" Thương Tâm Từ vội vàng nhìn sang.</p>\n<p>\"Cự Khai Bi muốn sử dụng sát chiếu của gã ta! Trận đấu này, rốt cuộc cũng đến giờ phút quan trọng nhất.\" giọng nói của Ngụy Ương trầm thấp, trên trán ứa đầy mồ hôi.</p>\n<p>Hắn ta cực kỳ căng thẳng, tốc độ nói cũng nhanh hơn, giải thích: \"Sát chiêu của Cự Khai Bi có một sơ hở. Nếu như Phương Chính có thể nắm lấy sơ hở nàỳ thì nhất định sẽ thắng! Nếu như không thể, e là Cự Khai Bi sẽ giành được thẳng lợi.\"</p>\n<p>Ngụy Ương vừa dứt lời. Giữa sân đã có xảy ra biến hóa.</p>\n<p>Cổ Tinh Thần Khổng Lồ!</p>\n<p>Cổ Thân Thể Khổng Lồ!</p>\n<p>Cổ Ý Nghĩ Khổng Lồ!</p>\n<p>Ba Cổ tứ chuyển lớn đều được thôi thúc cùng một lúc.</p>\n<p>Thể xác, tinh thần và ý nghĩ đều hợp vào làm một,...</p>\n<p>Bỗng nhiên thân thể của Cự Khai lớn lên gấp ba lần, toàn thân đều tỏa ra linh quang màu trắng. Giống như là thiên thần giáng thế, uy thế cực kỳ lớn.</p>\n<p>Đây là sát chiêu của gã ta- Biến Khổng Lồ! Có thể làm cho sức mạnh của Cổ Sư tăng lên gấp ba lần. Đồng thời sức mạnh tinh thần cũng tăng lên gấp ba.</p>\n<p>Cổ sư khống chế cổ trùng thì cần phải mất rất nhiều sức mạnh tinh thần. Dùng lâu tinh thần sẽ uể oải.</p>\n<p>Thế nhưng lúc này sức mạnh tinh thần của Cự Khai Bi đã tăng lên, tinh thần gã ta lập tức phấn chấn, hưng phấn hơn.</p>\n<p>Đồng thời, sức mạnh cũng tăng lên gấp ba, sức mạnh của ba con Rồng Voi chính là sức mạnh của chín con Rông Voi.</p>\n<p>Một khi phát ra chín con Rồng Voi. Tám bóng mờ thú vật không dùng được nữa. Phương Nguyên đương nhiên sẽ thua.</p>\n<p>Cự Khai Bi đã đạt tới giờ phút mạnh nhất.</p>\n<p>Nhưng cũng vào giờ phút này!</p>\n<p>Áo giáp ngà voi màu trắng trên người gã ta cũng bị chính gã làm nổ tung.</p>\n<p>Rất nhiều Cổ phỏng thủ đều không hề có độ dẻo, áo giáp ngà voi màu trắng chính là một trong số đó.</p>\n<p>\"Chính là giờ phút này, gã ta không hề được bảo vệ, giờ phút mạnh nhất của hắn cũng chính là giờ phút mà hắn yếu nhất! Nhánh chóng nắm lấy điểm này chính là cơ hội thắng duy nhất! \" Bỗng nhiên hai mắt Ngụy Ương trợn to, hai tay nắm chặt, trong miệng thì thầm.</p>\n<p>Ở một chỗ khác, hai mắt Bạch Ngưng Băng cũng sáng lên.</p>\n<p>Giống như là nghe thấy sự nhắc nhở của Ngụy Ương. Phương Nguyên có vẻ như muốn động thủ, nhưng bỗng nhiên hắn dừng động tác lại.</p>\n<p>Sự vui mừng và hưng phấn của Ngụy Ương vừa được dâng lên nhưng lạ nhanh chóng dừng lại trên mặt.</p>\n"
}