{
  "href": "/reader/co-chan-nhan/opid",
  "title": "Chương 386: Nhất phi trùng thiên (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 386,
  "contentHTML": "<p>\"Ra tay đi!\" Hăn ta không nhịn được kêu lên, trái tim đập thình thịch. Đáng tiếc, vòng bảo vệ có cách âm, người xung quanh cũng nhìn hắn ta với ánh mắt kỳ quái.</p>\n<p>Phương Nguyên không nhúc nhích, im lặng đứng nhìn.</p>\n<p>Áo giáp ngà voi màu trắng vừa nứt ra đã lại bắt đầu dần đần hình thành, áo giáp mới đã được sinh ra, bao bọc toàn thân của Cự Khai Bi cực kỳ chặt chẽ.</p>\n<p>Cơ hội thắng của Phương Nguyên đang dần mất đi, càng ngày càng xa vời.</p>\n<p>Ngụy Ương gấp đến mức dậm chân, nhưng không thể làm gì được.</p>\n<p>Hắn ta ngửa mặt lên trời thant hở: \"Ai, Phương Chính thua mất, cơ hội thắng duy nhất đã mất đi...\"</p>\n<p>Phương Nguyên không tấn công đã vượt ra ngoài dự đoán của Cự Khai Bi. Gã ta đoán rằng Phương Nguyên sẽ tấn công nên đã chuẩn bị tốt nhưng Phương Nguyên lại thờ ơ.</p>\n<p>Điều này làm cho gã ta cảm thấy đáng tiếc!</p>\n<p>Bởi vì, vừ rồi gã đã sử dụng Cổ Kiên Cường.</p>\n<p>Cổ Kiên Cường đã biến thành một luồng không khí vô hình, bao trùm toàn bộ cơ thể của gã ta. Giờ phút này, nhìn gã như không có sự phòng thủ nào, nhưng trên thực tế, phòng thủ cực kỳ nghiêm ngặt, có thể nói là rất vững chắc.</p>\n<p>Có Cổ Kiên Cường, sơ hở lớn nhất của gã đã được lấp đầy.</p>\n<p>Nếu như Phương Nguyên tấn công mạnh mẽ, chắc chắn sẽ lọt vào sức đánh phủ đầu của Cự Khai Bi, ăn phải quả đắng, khả năng sẽ bị thua.</p>\n<p>Nhưng Phương Nguyên lại không động thủ.</p>\n<p>Cho dù Cự Khai Bi cố ý làm giảm tốc độ phát triển của Áo giáp ngà voi màu trắng, dụ dỗ Phương Nguyên. Nhưng người sau không hề nhúc nhích mà chỉ im lặng đứng xem.</p>\n<p>\"Hắn đã phát hiện ra... Không thể nào. Cổ Kiên Cường vô hình lại không có màu sắc, ta vừa mới có được. chưa từng sử dụng.\"</p>\n<p>\"Hừ, nếu ngươi không tấn công, vậy ta sẽ động thủ.\" Trong mắt Cự Khai Bi tinh quang chợt lóe.</p>\n<p>Biến Cự Linh là sát chiêu, đồng thời khống chế cả ba Cổ Tứ chuyển lớn, bất kể là chân nguyên Hoàng Kim hay là sức mạnh của tinh thần đều cần hao tổn rất lớn.</p>\n<p>Sức mạnh của cơ thể và sức mạnh tinh thần đều tăng lên gấp ba lần. Nhưng cùng với sự tăng lên gấp ba lần đó, cũng cần phải tiêu hao rất mãnh liệt.</p>\n<p>Biến Cự Linh của Cự Khai Bi không thể giữ vững được trong thời gian dài.</p>\n<p>Long Đi Hổ Bước!</p>\n<p>Cự Khai Bi tấn công về phía Phương Nguyên.</p>\n<p>Mạnh mẽ xông tới.</p>\n<p>Phương Nguyên chủ động lui về phía sau, tránh mũi nhọn tấn công.</p>\n<p>Cự Khai Bi cực kỳ ngạc nhiên.</p>\n<p>Phương Nguyên thay đổi tác phong, tự nhiên lại rút lui, là muốn kéo dài thời gian sao?</p>\n<p>Vô ích mà thôi!</p>\n<p>\"Bây giờ thân thể của ta lớn gấp ba lần bình thường, bước chân cũng lớn gấp ba lần lúc đầu. Lại dùng Cổ Rồng Đi Hổ Bước, tốc độ lại càng nhanh!\" Trong lòng Cự Khai Bi hừ lạnh.</p>\n<p>Cho dù Phương Nguyên có lợi dụng địa hình rừng đá đen này, cũng không làm nên chuyện gì.</p>\n<p>Đánh cho tới lúc này, toàn bộ rừng đá đen gần như đã bị hỏng toàn bộ. Huống chi Biến Cự Linh chính là lối đánh theo kiểu nghiền ép, đối với Cự Khai Bi mà nói, trước mắt chính là một vùng đất bằng phẳng.</p>\n<p>Thấy Phương Nguyên sắp bị đuổi kip, tim Thương Tâm Từ như thắt lại.</p>\n<p>Phương Nguyên đang bị thương rất nặng. Bị sức mạnh Tam Long Tượng của Cự Khai Bi đánh trúng chỉ có chết mà thôi. Phương Nguyên bị đuổi sát như vậy, nhất định lành ít dữ nhiều.<br>\nNhưng tốc độ di chuyển của Phương Nguyên lại không bằng Cự Khai Bi. Trừ phi hắn có thủ đoạn công kích từ xa thật mạnh, khi đó hắn mới có thể kềm chế được Cự Khai Bi.</p>\n<p>“Phương Chính, ngươi bại rồi.” Cự Khai Bi bước đến. Y biết trong tay Phương Nguyên còn một con cổ Huyết Nguyệt, nhưng công kích từ xa yếu ớt như thế, làm sao có thể ngăn cản được bước tiến của y?</p>\n<p>Công kích từ xa bình thường đã không làm gì được y. Nhìn chung, trên toàn bộ diễn võ trường, chỉ có Hỏa Hải Song Giao Sát của Viêm Đột mới có thể ngăn được đòn tấn công của y mà thôi.</p>\n<p>“Phương Chính sắp sửa bị đánh bại rồi.”</p>\n<p>“Thì ra trận chiến này, Cự Khai Bi mới là người thắng.”</p>\n<p>“Gừng càng già càng cay.”</p>\n<p>Mọi người bàn tán ầm ĩ. Thế cục bây giờ đã rất rõ ràng.</p>\n<p>“Haiz!” Ngụy Ương phát ra tiếng thở dài.</p>\n<p>Thương Tâm Từ không khỏi nhắm hai mắt lại.</p>\n<p>Ánh mắt Bạch Ngưng Băng cũng ảm đạm xuống.</p>\n<p>“Haha.” Viêm Đột phát ra tiếng cười nhẹ. Đánh bại Phương Nguyên, lập tức hoàn thành nhiệm vụ của Thương Yến Phi.</p>\n<p>Trừ phi Phương Nguyên có năng lực đánh xa cường đại, có thể ngăn cản Cự Khai Bi đến gần.</p>\n<p>Nhưng...</p>\n<p>Đại đa số cổ sư Lực đạo đều am hiểu cận chiến, công kích từ xa rất kém, chỉ phù hợp với tình huống bình thường. Còn bây giờ, khuyết điểm đó của cổ sư Lực đạo rất dễ bị nhắm vào.</p>\n<p>Viêm Đột và Cự Khai Bi đã chiến rất nhiều trận, một phần trong đó đều dựa vào năng lực tấn công từ xa mà kềm chế, sau đó dùng ưu thế yếu ớt để chiến thắng.</p>\n<p>Ngoại trừ tình huống chiến đấu, ông ta không có cách để kềm chế Cự Khai Bi, để Cự Khai Bi dùng cận chiến để chiến thắng.</p>\n<p>Cận chiến, viễn chiến là mấu chốt trong chiến đấu của cổ sư Lực đạo, thậm chí còn là nhân tố quyết định chiến thắng.</p>\n<p>“Kết thúc rồi.” Cự Khai Bi đã gần tiếp cận được Phương Nguyên, khiến không ít người phải thở dài.</p>\n<p>Nhưng vào lúc này, khóe miệng Phương Nguyên lại nhếch lên.</p>\n<p>Ánh mắt tối tăm của hắn hiện lên hàn mang. Chính là lúc này! Phía sau hắn đột nhiên xuất hiện tám hư ảnh lớn.</p>\n<p>Sau đó, hắn thôi động cổ trùng, nhẹ nhàng điểm một cái.</p>\n<p>Chân nguyên Tuyết Ngân bên trong Không Khiếu tiêu hao không ít, trong chớp mắt đã mất bốn thành.</p>\n<p>Một sự thay đổi kỳ diệu sinh ra. Vốn chỉ là hư ảnh thú lực sinh ra từ đạo văn bỗng nhiên to lên, từ hư hóa thực.</p>\n<p>Từ hư ảnh hóa thành thực ảnh.</p>\n<p>Lợn rừng, gấu ngựa, cá sấu, trâu xanh, tuấn mã, rùa đá, voi trắng, rắn đen từ trên trời giáng xuống, vồ giết Cự Khai Bi.</p>\n<p>Lúc này, tất cả mọi người đều sợ ngây người.</p>\n<p>Phát sinh thay đổi đột ngột như thế, một khắc trước Cự Khai Bi đã nhìn thấy. Phương Nguyên cúi đầu bại trận trước quả đấm của y, nhưng sau một khắc, tám thú ảnh lập tức đánh tới, trên dưới trái phải, đông nam tây bắc bao vây y lại.</p>\n<p>Lợn rừng va chạm, gấu ngựa đánh ra, cá sấu cắn xé, trâu xanh húc sừng, tuấn mã đạp vó, rùa đá trấn áp, voi trắng vung ngà, rắn đen quấn thân.</p>\n<p>Ầm ầm ầm...</p>\n<p>Grao grao...</p>\n<p>Rầm rầm rầm...</p>\n<p>Tám thú ảnh đều giống như nổi điên, triển khai công kích mãnh liệt đối với Cự Khai Bi.</p>\n<p>Bụi mù nổi lên bốn phía, đất đá văng tung tóe. Cự Khai Bi bị tám thú ảnh vây quanh ở chính giữa, bị đánh đập tàn bạo.</p>\n<p>Công kích từ bốn phương tám hướng. Cơ thể cao gấp ba của Cự Khai Bi đã trở thành bia thịt.</p>\n<p>Bộ giáp trắng ngà bao trùm toàn thân rất nhanh chống đỡ không nổi, bị phá nát, mảnh vỡ màu trắng văng khắp nơi. Những nơi còn chưa bị vỡ thì xuất hiện đầy vết rạn.</p>\n<p>Rất nhiều người trợn tròn mắt, há to mồm kinh ngạc nhìn cảnh tượng trước mặt.</p>\n<p>Cổ sư đứng xem có gần nghìn người, lúc này không một ai lên tiếng, nghẹn họng nhìn trân trối tám con thú ảnh đang điên cuồng bao phủ Cự Khai Bi.</p>\n<p>Một lát sau, tám con thú ảnh từ thực hóa hư, tiêu tán vô hình.</p>\n<p>Bụi mù dần dần tản đi, Cự Khai Bi quỳ một chân trên mặt đất, hai tay ôm đầu, thở hổn hển.</p>\n<p>“Rốt cuộc đã chặn được rồi sao?” Y thả hai tay xuống, ngẩng đầu nhìn Phương Nguyên.</p>\n<p>Hai tay Phương Nguyên cầm hai khối nguyên thạch, dùng tốc độ lớn nhất khôi phục chân nguyên.</p>\n<p>Hắn có tư chất loại Giáp, lại có Thiên Nguyên Bảo Liên, bây giờ nhất tâm lưỡng dụng, đồng thời hấp thu hai khối nguyên thạch, chân nguyên bên trong Không Khiếu đã bổ sung được bảy thành.</p>\n<p>Nhìn thấy cảnh tượng này, khóe mắt Cự Khai Bi không nhịn được mà co rút lại.</p>\n<p>Y thả lỏng hàm răng đang nghiến chặt, phun máu và răng bị gãy ra.</p>\n<p>Sự đau nhức kịch liệt truyền đến từ các vị trí trên cơ thể, khiến cho đầu óc y choáng váng, lỗ tai lùng bùng.</p>\n<p>Bị đánh quá ác.</p>\n<p>“Nếu không nhờ ta thôi động cổ Bạch Giáp Ngà Voi, chỉ sợ bây giờ đã ngất đi.” Cự Khai Bi cảm thấy hoảng hốt, nhưng làm như vậy, chân nguyên Hoàng Kim của y đã tiêu hao gần hết.</p>\n<p>Y ngàn vạn lần cũng không ngờ rằng lại có sự việc này xảy ra. Y muốn dùng cổ Long Hành Hổ Bộ để thối lui về phía sau cũng đã muộn.</p>\n<p>Tám con thú ảnh to lớn đã vây quanh y, khiến y không cách nào thoát thân.</p>\n"
}