{
  "href": "/reader/co-chan-nhan/vrpi",
  "title": "Chương 389: Áp lực cạnh tranh",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 389,
  "contentHTML": "<p>Quần chúng tưởng tượng ra rất nhiều tình tiết, thậm chí thành Thương Gia cũng bắt đầu xuất hiện họa bản và hí kịch, miêu tả tình cảm gút mắc giữa ba người Phương Nguyên.</p>\n<p>Thế mà còn bán rất chạy!</p>\n<p>Những việc nhỏ này tạm thời không đáng nhắc đến. Hai người Phương Nguyên cùng nhau đầu nhập, đã giúp cho Thương Tâm Từ trở thành tiêu điểm chú mục của tất cả mọi người.</p>\n<p>Bây giờ Bạch Ngưng Băng đã là Tứ chuyển sơ giai. Nếu đặt ở các tiểu gia tộc khác, nàng chính là Tộc trưởng.</p>\n<p>Mặc dù Phương Nguyên là Tam chuyển đỉnh phong, nhưng sức chiến đấu đã áp đảo rất nhiều cổ sư Tứ chuyển. đợi đến khi hắn trở thành Tứ chuyển thì còn đến đâu nữa?</p>\n<p>Hai người bọn họ đều còn rất trẻ, không gian trưởng thành rất to lớn, đang được tất cả mọi người xem trọng.</p>\n<p>Bỗng nhiên có được hai cánh tay cường đại, Thương Tâm Từ tất nhiên trở thành người đứng đầu trong cuộc chiến tranh giành vị trí Thiếu chủ thứ hai.</p>\n<p>Trước đó, mọi người đều cho rằng, người có hy vọng kế thừa lớn nhất chính là Thương Nhất Phàm.</p>\n<p>Hai người Phương Bạch đầu nhập vào Thương Tâm Từ, lập tức cải biến thế cục, tạo thành cục diện hai cường tranh chấp.</p>\n<p>Thương Nhất Phi không cao, thậm chí còn thấp bé, mũi ưng, hai mắt nhỏ, ánh mắt lại rất sắc bén.</p>\n<p>“Thương Tâm Từ...” Y ngồi trong thư phòng rộng lớn, miệng thì thào cái tên này, ánh mắt không yên.</p>\n<p>Trước mặt y còn có một người.</p>\n<p>Không phải ai khác, chính là Thương Nhai Tí.</p>\n<p>“Nhất Phàm lão đệ, lần này ta đến đây là để giúp đệ. Thương Tâm Từ có hai người Phương Chính và Bạch Ngưng Băng hỗ trợ, nàng ta chính là đối thủ lớn nhất của đệ. Nhất là Phương Chính, đệ nhất định phải cẩn thận. Người này âm hiểm xảo trá, ta chính là bại trong tay của hắn.”</p>\n<p>Thương Nhai Tí nghiến răng nghiến lợi nói.</p>\n<p>Thương Nhai Tí tiếp tục nói: “Ta thua nhưng ta còn chưa thua hoàn toàn. Phụ thân đẩy ta vào đội bắt nô ba năm. Sau ba năm, ta sẽ còn trở lại. Nhưng trước đó, ta có một số thứ muốn tặng cho đệ.”</p>\n<p>Nói xong, Thương Nhai Tí đưa cho Thương Nhất Phi mấy tờ giấy.</p>\n<p>Thương Nhất Phi tiếp nhận, liếc qua một chút. Bên trên tờ giấy ghi lại tài sản bí mật của Thương Nhai Tí, những quân cờ được bố trí, còn có một số nhân thủ thân tín.</p>\n<p>“Nhai Tí ca ca, ca đây là...” Thương Nhất Phi làm ra vẻ kinh ngạc.</p>\n<p>“Nhất Phàm lão đệ, đệ là người có hy vọng nhất trong số các huynh đệ tỷ muội có thể đoạt được vị trí Thiếu chủ này. Lão ca sẽ giúp đệ một tay, hy vọng đệ mã đáo thành công. Đệ cứ sử dụng nhân lực, vật lực của ta. Sau ba năm, khi ta trở về, đệ trả lại cho ta là được.” Thương Nhai Tí nói.</p>\n<p>Hắn ta bị giáng chức xuống đội bắt nô để trải nghiệm, tất nhiên không có khả năng mang theo thị vệ hay thuộc hạ. Hắn ta không phải đi hưởng thụ mà là đi chịu phạt.</p>\n<p>Bây giờ hắn ta đã không còn thân phận Thiếu chủ, thế lực này sớm muộn gì cũng bị sụp đổ, chi bằng thừa dịp còn có thể khống chế, trước giao cho Thương Nhất Phi quản lý. Ba năm sau, Thương Nhai Tí quay về gia tộc, còn chưa đến mức phải bắt đầu lại từ đầu, dựng nghiệp bằng hai bàn tay trắng. Thương Nhất Phi vội vàng đứng dậy, ôm quyền nói: “Nhai Tí ca trợ giúp như vậy, Nhất Phi không dám quên. Tương lai, nếu đệ có thể trở thành Thiếu chủ, nhất định sẽ hồi báo gấp mười.”</p>\n<p>“Này, chúng ta là huynh đệ, nói gì đến chuyện báo đáp chứ, haha...” Ngoài miệng thì nói như vậy, nhưng ý cười trên mặt Thương Nhai Tí lại rất đậm.</p>\n<p>Sau khi trò chuyện xong, Thương Nhất Phi đích thân đưa Thương Nhai Tí ra cửa.</p>\n<p>Nhìn theo bóng lưng Thương Nhai Tí rời đi, nụ cười tươi trên mặt Thương Nhất Phi chuyển thành cười lạnh.</p>\n<p>“Thương Nhai Tí, ngươi tính toán hay lắm, bảo ta thay ngươi đảm bảo thế lực của ngươi à? Haha, vậy thì ta sẽ dựa theo ý của ngươi mà thu nhận thế lực của ngươi, sau đó dần dần hấp thu, từ mượn trở thành không còn cái gì.”</p>\n<p>Y đã nhìn thấu dự định của Thương Nhai Tí.</p>\n<p>“Ba năm? Ba năm có thể phát sinh rất nhiều chuyện, ngươi cho rằng mình còn hy vọng sao? Hừ, đúng là ngây thơ. Ngây thơ như vậy, khó trách lại bị hai người Phương Bạch tính kế. Đúng là làm mất mặt Thương gia chúng ta mà.” Thương Nhất Phi chế nhạo liên tục.</p>\n<p>Nhưng nghĩ đến Phương Nguyên và Bạch Ngưng Băng, sắc mặt của y trầm xuống.</p>\n<p>“Thương Tâm Từ...” Miệng y lẩm bẩm mãi cái tên này.</p>\n<p>Thương Nhai Tí rơi đài, y vốn tưởng rằng muốn đoạt được vị trí Thiếu chủ sẽ dễ như trở bàn tay.</p>\n<p>Nhưng không nghĩ nửa đường lại nhảy ra một tên Trình Giảo Kim, lực lượng mới là Thương Tâm Từ xuất hiện, trở thành trở ngại lớn nhất cho y.</p>\n<p>Thương Nhất Phi nheo mắt, bắt đầu phân tích: “Ưu thế lớn nhất của Thương Tâm Từ chính là được phụ thân cưng chiều. Sự thiên vị này, có đứa con nào có được không? Nhưng tộc quy của gia tộc vẫn còn đó, vạn chúng đang mở to mắt nhìn vào cuộc cạnh tranh Thiếu chủ, phụ thân cũng không thể công nhiên thiên vị cho nàng ta được.”</p>\n<p>“Ngược lại, bởi vì phụ thân đại nhân thiên vị, dẫn đến các huynh đệ tỷ muội khác đều có ý kiến với Thương Tâm Từ, thậm chí là căm thù. Ưu thế lớn nhất của Thương Tâm Từ lại là thế yếu của nàng ta.”<br>\n“Ưu thế thứ hai của Thương Tâm Từ mới là ưu thế thực tế lớn nhất, chính là Phương Nguyên và Bạch Ngưng Băng. Hai người này thật sự...”</p>\n<p>Nghĩ đến hai người Phương Nguyên và Bạch Ngưng Băng, gương mặt Thương Nhất Phi hiện ra đủ loại cảm xúc phức tạp, có hâm mộ, có ghen ghét, lại còn có chờ mong.</p>\n<p>“Hai người này... ta không biết được bọn họ đang nghĩ gì. Ngay cả gia lão khác họ cũng không cần làm, lại chạy đến trợ giúp Thương Tâm Từ.”</p>\n<p>Cảm giác này giống như có người bỏ dưa hấu không ăn, lại chạy đi nhặt hạt vừng để ăn.</p>\n<p>“Thương Tâm Từ làm thế nào lung lạc được hai người này? Vận khí đúng là tốt, có được trong tay hai viên đại tướng. Tu vi của Bạch Ngưng Băng đã là Tứ chuyển, còn Phương Chính thậm chí có thể thắng được cả Cự Khai Bi.”</p>\n<p>Đây là chiến lực của hai Tứ chuyển.</p>\n<p>Ngay cả đại ca Thương Tù Ngưu cũng không có Tứ chuyển dưới trướng.</p>\n<p>Ngoài mười vị Thiếu chủ, trước mắt Thương gia còn có Thiếu tộc trưởng Thương Thác Hải, nhưng ông ta cũng chỉ có hai thuộc hạ cường giả Tứ chuyển mà thôi.</p>\n<p>Nhưng hai thuộc hạ này cũng không thuộc thế lực cá nhân của Thương Thác Hải, mà là gia tộc đặc biệt điều động đến giúp đỡ ông ta.</p>\n<p>Thương Thác Hải là Thiếu tộc trưởng của Thương gia, đích thân quản lý một thương đội. Bình thường ông ta phải dốc sức làm việc bên ngoài, đúng là phải cần có trợ thủ cường đại để ứng phó các loại tình huống.</p>\n<p>Bây giờ thì tốt rồi. Thương Tâm Từ còn chưa lên làm Thiếu chủ Thương gia, đã có được hai cường giả Tứ chuyển trợ giúp.</p>\n<p>Tình huống này khiến không ít con cái Thương Yến Phi phải đỏ mắt ganh tỵ.</p>\n<p>“Nhưng cho dù nàng ta có hai người Phương Bạch trợ giúp, thế thì sao? Vị trí Thiếu chủ này nhất định phải là của ta.” Thương Nhất Phi liếm môi, chợt nghĩ đến điều gì đó, không khỏi mừng rỡ.</p>\n<p>Cùng lúc đó, tại Nam Thu Uyển.</p>\n<p>“Thương gia chúng ta có quy củ rất phức tạp, nhất là liên quan đến phương diện người thừa kế, quy củ lại càng nghiêm ngặt.” Ngụy Ương đứng giữa hai người Phương Bạch, đứng trước Thương Tâm Từ, chậm rãi nói.</p>\n<p>“Tâm Từ tiểu thư muốn leo lên vị trí Thiếu chủ, nhất định phải thông qua khảo hạch của Thương gia. Khảo hạch này khá truyền thống, chính là kinh doanh.”</p>\n<p>Thương gia lấy kinh doanh mà lập gia. Thương gia phát triển không thể rời khỏi buôn bán mậu dịch. Thương gia chọn Thiếu chủ, cũng lấy nội dung kinh doanh làm khảo hạch.</p>\n<p>“Đừng nên xem thường việc kinh doanh, cứ cho rằng đây chỉ là công việc buôn bán kiếm tiền. Buôn bán có thể nghiên cứu được các mặt của một người thừa kế, trong quá trình kinh doanh sẽ gặp phải đủ loại vấn đề. Nó sẽ khảo nghiệm việc lập kế hoạch, linh hoạt ứng biến, thực lực, tu vi...”</p>\n<p>“Bất cứ một con cái nào của Thương gia đều có thể cạnh tranh, được phân cho khoản tiền một trăm nghìn nguyên thạch. Sau ba tháng, gia tộc sẽ chọn ra một người kiếm tiền nhiều nhất, trở thành Thiếu chủ tân nhiệm.”</p>\n<p>Ngụy Ương vô cùng hiểu rõ chính sách của Thương gia.</p>\n<p>“Như vậy, chúng ta chỉ cần kiếm được nhiều nguyên thạch thì có thể thắng?” Phương Nguyên hỏi.</p>\n<p>Cuộc chiến tranh giành vị trí Thiếu chủ luôn được toàn thành chú mục, được toàn bộ Thương gia coi trọng. Phương Nguyên tất có hiểu biết, dự định sẽ tuân thủ quy tắc trò chơi này.</p>\n"
}