{
  "href": "/reader/co-chan-nhan/chaf",
  "title": "Chương 39: Đội buôn cóc",
  "author": "habilis",
  "slug": {},
  "chapterNumber": 39,
  "contentHTML": "<p>Tháng năm là quá độ của xuân và hạ.</p>\n<p>Mùi hoa tràn ngập, núi lớn xanh xanh. Ánh mặt trời bắt đầu từ từ thể hiện sự nóng bỏng.</p>\n<p>Dưới bầu trời xanh thẳm mây trắng như bồng bềnh như những sợi bông.</p>\n<p>Trên núi Thanh Mao, rừng trúc Thanh Mao vẫn thẳng tắp như thương, chỉ hướng trời xa. Khắp nơi đều có cỏ dại đang sinh trưởng, ở trong bụi cỏ tô điểm từng đóa hoa dại vô danh. Gió nhẹ vừa thổi qua, cỏ dại chập trùng, lập tức nồng nặc mùi phấn hoa và cỏ xanh phả vào mặt.</p>\n<p>Ở nơi sườn núi là hàng đám ruộng bậc thang. Từng tầng từng tầng, từng bậc từng bậc, gieo trồng xuống mạ non xanh mơn mởn. Từ xa nhìn lại tựa như một vùng biển tươi xanh nõn nà.</p>\n<p>Bên trong ruộng bậc thang không ít nông dân đang bận bịu làm việc. Có đang làm sạch kênh mương máng nước tiến hành dẫn nước, có cuốn lên ống quần đứng ở trong ruộng trồng xuống mạ.</p>\n<p>Những người này tự nhiên đều là phàm nhân họ khác. Người tộc Cổ Nguyệt không cần làm những việc hèn kém như thế này.</p>\n<p>Keng keng keng. . .</p>\n<p>Trong gió xuân mơ hồ truyền đến tiếng lục lạc.</p>\n<p>Các nông dân đều đứng thẳng người lên, quay đầu nhìn xuống dưới chân núi.</p>\n<p>Chỉ thấy một đội buôn như một con giun dài màu sắc sặc sỡ từ bên kia đường núi chậm rãi nhô đầu ra.</p>\n<p>\"Là đội buôn à!\"</p>\n<p>\"Đúng rồi, bây giờ đã là tháng năm, đội buôn cũng nên đến rồi.\"</p>\n<p>Đám người trưởng thành trong lòng biết rõ. Bọn trẻ con thì lại trực tiếp thôi không nghịch nước và bùn trong tay, nhảy nhảy nhót nhót chạy đi hướng về phía đội buôn.</p>\n<p>Nam Cương có Thập Vạn Đại Sơn, núi Thanh Mao bất quá là một trong số đó. Trên mỗi ngọn núi tọa lạc từng toà từng toà sơn trại, nơi mọi người gắn bó với nhau bằng huyết thống tình thân.</p>\n<p>Giữa núi và núi là rừng rú xa xôi u ám, đá hiểm trở vách cao lớn. Hoàn cảnh phức tạp, sinh sống thật nhiều mãnh thú hoặc là cổ trùng kì lạ quái dị.</p>\n<p>Phàm nhân căn bản khó có thể đi qua. Nếu chỉ có một người muốn xông qua những gian nan trở ngại này ít nhất cũng phải là cổ sư có tu vi ba chuyển.</p>\n<p>Bởi vậy kinh tế khó khăn, mậu dịch khó khăn. Hình thức mậu dịch chủ yếu nhất chính là đội buôn.</p>\n<p>Chỉ có tạo thành loại đội buôn quy mô khổng lồ, cổ sư mới có thể kết quần kết đội, có khả năng hỗ trợ lẫn nhau khắc phục gian nan hiểm trở trên đường , từ ngọn núi này đi đến một ngọn núi khác.</p>\n<p>Đội buôn đến như một bát nước sôi đột nhiên rót vào nơi núi Thanh Mao yên tĩnh an bình.</p>\n<p>\"Những năm trước đều là tháng tư, năm nay tận tháng năm đội buôn mới đến. Bất quá cuối cùng cũng vẫn là đến rồi.\" Khách sạn chưởng quỹ sau khi nghe được tin tức này đúng là thở phào nhẹ nhõm. Chuyện làm ăn của khách sạn trong tháng khác đều cực kỳ ế ẩm. Chỉ hi vọng khi đội buôn đến có thể đem đến cả một năm này tiền lời.</p>\n<p>Đồng thời trong kho của hắn còn để dành một chút rượu Thanh Trúc, có thể hướng về đội buôn chào hàng.</p>\n<p>Không chỉ có khách sạn, tửu quán chuyện làm ăn cũng sẽ náo nhiệt theo lên.</p>\n<p>Đội buôn lục tục lái vào Cổ Nguyệt sơn trại, dẫn đầu chính là một con cóc Bảo Khí Hoàng Đồng(1). Con cóc này cao tới hai mét năm, cả người màu da cam. Lưng cóc dày rộng, mặt trên là u hạt mụn nhọt, dường như thời xưa trên cửa thành từng viên một đinh đồng tán khổng lồ.</p>\n<p>Trên lưng cóc Bảo Khí Hoàng Đồng dùng từng chiếc dây thừng thô to cố định một đống lớn hàng hóa. Liếc mắt nhìn qua giống như là con cóc cõng một cái bao quần áo khổng lồ.</p>\n<p>Một người trung niên với một gương mặt tròn trịa đầy rỗ mang cái bụng tròn quay, ngồi xếp bằng ở trên đầu con cóc. Hai mắt hắn cười híp thành một cái khe, ôm quyền hướng về dân trại Cổ Nguyệt đang đứng bốn phía chào hỏi.</p>\n<p>Người này họ Cổ tên Phú, có tu vi bốn chuyển, là người dẫn đầu đội buôn lần này.</p>\n<p>Con cóc hơi nhảy đi lên, Cổ Phú ngồi vững chãi ở đầu cóc. Lúc bật nhảy, độ cao của hắn không hề thua kém cửa sổ lầu hai. Coi như là rơi xuống đất cũng phải cao hơn tầng thứ nhất gác trúc.</p>\n<p>Nguyên bản rộng rãi đường phố lúc này bỗng nhiên có vẻ hơi chật hẹp. Cóc Bảo Khí Hoàng Đồng như là một con quái thú, xông vào giữa những gác trúc san sát nhau.</p>\n<p>Đi phía sau con cóc là một con sâu to lớn béo mập. Hai mắt nó rực rỡ như màu sắc cửa sổ thủy tinh, sắc thái tươi đẹp sặc sỡ, dài đến mười lăm mét, hình thể tương tự với tằm. Thế nhưng ở bề ngoài của nó lại bao trùm một tầng giáp da giống như gốm đen dày đặc. Trên giáp da cũng xếp từng đống hàng hóa, dùng dây thừng quấn quanh buộc vào. Ngồi xen giữa hàng hóa là từng tên từng tên cổ sư, có lão già, cũng có người trẻ tuổi.</p>\n<p>Còn có phàm nhân cũng đều là võ giả cường tráng, đi trên đất theo bọ cánh cứng đen mập chậm rãi về phía trước.</p>\n<p>Bọ cánh cứng mập mạp đi qua, lại có đà điểu màu lông sặc sỡ, nhện núi lớn lông xù, dực xà(2) mọc ra hai cánh chim,... Nhưng những con vật này chỉ là số ít, đa số vẫn là cóc.</p>\n<p>Những con cóc này tương tự cóc Bảo Khí Hoàng Đồng, chỉ là cái đầu muốn nhỏ hơn một chút, lớn như trâu ngựa. Chở hàng hóa và người, phồng cái bụng, nhảy nhót đi tới.</p>\n<p>Đội buôn trườn từ từ đi sâu vào sơn trại.</p>\n<p>Dọc theo đường đi bọn trẻ con trừng lớn hai mắt, tò mò nhìn, vui mừng gọi, thán phục.</p>\n<p>Cửa sổ lầu hai từng cái từng cái liên tiếp mở ra. Người miền núi khoảng cách gần quan sát, có hai mắt lóe ánh nhìn kiêng kị, có đang phất tay biểu thị nhiệt liệt hoan nghênh.</p>\n<p>\"Cổ lão đệ, năm nay đến có chút trễ à, một đường cực khổ rồi.\" Cổ Nguyệt Bác lấy thân phận tộc trưởng tự mình hoan nghênh thủ lĩnh đội buôn lần này.</p>\n<p>Cổ Phú thân phận là cổ sư bốn chuyển, nếu để cho gia lão ba chuyển phụ trách tiếp đón không thể nghi ngờ là một loại thất lễ và xem thường.</p>\n<p>Cổ Phú hai tay ôm quyền, thở dài một hơi: \"Năm nay đi không thuận lắm, trên đường đụng tới một đám dơi u huyết, tổn thất không ít hảo thủ. Lại ở núi Tuyệt Bích gặp phải sương mù, thực sự là không dám đi. Bởi vậy kéo dài không ít thời gian. Làm cho Cổ Nguyệt huynh đợi lâu.\"</p>\n<p>Trong lời nói vô cùng khách khí.</p>\n<p>Cổ Nguyệt sơn trại cần đội buôn hàng năm đều đến mậu dịch, mà đội buôn cũng cần hoà khí mới phát tài.</p>\n<p>\"Ha ha ha, có thể đến là tốt rồi. Xin mời, trong tộc đã chuẩn bị rượu và thức ăn ngon, để ta vì lão đệ đón gió tẩy trần.\" Cổ Nguyệt Bác đưa tay mời nói.</p>\n<p>\"Tộc trưởng khách khí, quá khách khí.\" Cổ Phú làm như được sủng ái mà lo sợ.</p>\n<p>Đội buôn buổi sáng đến địa giới núi Thanh Mao, buổi trưa đóng trú lại ở Cổ Nguyệt sơn trại. Khi đêm đến, sơn trại quanh thân lập tức hình thành một mảnh cửa hàng tạm thời thời diện tích rộng lớn. Các loại đỏ lam vàng lục lều vải cao to dựng lên. Giữa các lều vải còn cố gắng tận dụng nhét vô số quán nhỏ vỉa hè.</p>\n<p>Màn đêm buông xuống nhưng nơi này lại một mảnh đèn đuốc sáng choang.</p>\n<p>Nối liền không dứt người đi đường từ bên trong trại tràn vào nơi này, có phàm nhân, cũng có cổ sư. Bọn con nít tung tăng nhảy nhót, đám người trưởng thành trên mặt cũng hiện ra vẻ mặt vui như tết.</p>\n<p>Phương Nguyên theo dòng người một thân một mình đi vào nơi này.</p>\n<p>Đoàn người rộn rộn ràng ràng, một đám tụ tập vây quanh quán vỉa hè, hoặc là ở miệng lều vải không ngừng ra vào.</p>\n<p>Xung quanh truyền đến tiếng rao hàng của nhiều người thay nhau vang lên.</p>\n<p>\"Hãy đến đây, nhìn một chút nào. Bánh trà thượng đẳng Lam Hải Vân, uống một ngụm trà này khoái hoạt tựa thần tiên! Coi như là người không uống, nuôi nấng trà cổ cũng là ngon bổ rẻ. Một khối chỉ cần năm nguyên thạch!\"</p>\n<p>\"Cổ Man Lực Thiên Ngưu, cổ sư thôi thúc lên có thể tăng vọt một ngưu lực lượng. Đi qua đi ngang qua, không thể bỏ qua!\"</p>\n<p>\"Cỏ Tri Tâm, thượng đẳng cỏ Tri Tâm, mọi người nhìn xem phẩm chất này, mới mẻ đến như mới vừa hái xuống. Một cân hai khối nguyên thạch, giá cả tiện nghi như vậy a. . .\"</p>\n<p>Phương Nguyên nghe đến đó bước chân hơi dừng lại một chút, theo tiếng nhìn sang.</p>\n<p>Chỉ thấy một con đà điểu lôi kéo một cái xe đẩy tay hai bánh. Trên xe đẩy tay chồng một đống cỏ màu xanh phấn. Mỗi nhánh cỏ đều dài đến một mét, rất dài nhỏ, trung bình chỉ rộng như móng tay. Có chút cỏ ở ngọn lại dài ra búp hoa hình trái tim màu hồng.</p>\n<p>Cỏ Tri Tâm là một trong thực phẩm phụ của cổ trùng, giá trị ở chỗ nó có thể cùng một ít đồ ăn phối hợp lại nuôi nấng cổ trùng.</p>\n<p>Nói cách khác, Phương Nguyên nuôi nấng cổ Nguyệt Quang, mỗi bữa cần cho ăn hai cánh hoa. Nếu là thêm vào một nhánh cỏ Tri Tâm, cổ Nguyệt Quang ăn một mảnh cánh hoa Nguyệt Lan đã no rồi.</p>\n<p>Cỏ Tri Tâm một cân chỉ có hai khối nguyên thạch, cánh hoa Nguyệt Lan mỗi mười mảnh phải một khối nguyên thạch. Hơi hơi tính một chút, liền biết trộn vào cỏ Tri Tâm nuôi nấng cổ trùng càng có lời một ít.</p>\n<p>\"Nửa tháng trước, ta giết Cao Oản. Bởi vì ở lớp học vận dụng cổ Nguyệt Quang nên phạt tiền ba mươi khối khối nguyên thạch. Bất quá sau đó Mạc gia bồi thường ta ba mươi khối, không tính là tổn thất. Những ngày gần đây, ta cướp đoạt hai lần, tổng cộng 118 khối nguyên thạch. Thế nhưng gần đây ta không ngừng tiêu hao tinh luyện ra trung cấp chân nguyên ôn dưỡng bốn vách tường không khiếu, mỗi ngày đều muốn tiêu hao ba khối nguyên thạch. Thêm vào chi phí nuôi nấng cổ trùng, chi phí sinh hoạt của chính mình, liên tục không ngừng mua rượu Thanh Trúc mà đầu tư nguyên thạch. Hiện ở trong tay chỉ còn chín mươi tám khối.\"</p>\n<p>Từ sau khi Phương Nguyên giết người, hình tượng hung tàn lãnh khốc in sâu vào nội tâm các học viên, trong lúc nhất thời lại không người dám hướng về hắn khiêu chiến. Dẫn đến hắn cướp đoạt trở nên cực kì dễ dàng. Mỗi lần chỉ có số cực ít người có can đảm chống lại hắn.</p>\n<p>Phương Nguyên trong lòng tính toán một thoáng liền dời đi tầm mắt, tiếp tục đi hướng về nơi sâu xa khu cửa hàng lâm thời này.</p>\n<p>Trên quầy cỏ Tri Tâm vây quanh một đống người, đều là cổ sư hoặc là học viên, trong tay cầm nguyên thạch đang tranh nhau mua.</p>\n<p>Phương Nguyên không phải là không có tiền mua cỏ Tri Tâm này mà là không có thời gian.</p>\n<p>\"Nếu như nhớ lại không sai, con Lại Thổ Cáp Mô(3) kia sẽ ở trong cái cửa hàng đó đi. Kiếp trước thì có cổ sư ngay tại buổi chiều đầu tiên đánh cược được nó, do vậy kiếm được một khoản lớn. Ta phải nhanh chân lên, không thể bởi vì nhỏ mất lớn.\"</p>\n<p>(1): con cóc vàng rực rỡ tượng trưng cho tài lộc.<br>\n(2): loài rắn mọc ra hai cánh chim.<br>\n(3): con cóc đất da sần sùi như bị ghẻ.</p>\n"
}