{
  "href": "/reader/co-chan-nhan/tqfk",
  "title": "Chương 390: Truyền thừa Tam Vương mở ra (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 390,
  "contentHTML": "<p>“Bình thường mà nói, chỉ cần trong tay Tâm Từ tiểu thư có được ba trăm nghìn nguyên thạch, ngài ấy đã có thể loại đi rất nhiều người. Nếu có sáu trăm nghìn, ngài ấy đã có sức cạnh tranh rất lớn. Trên sáu trăm nghìn, từ bảy trăm đến tám trăm, thành thích này là thành tích cao nhất trong việc tuyển chọn các Thiếu chủ. Nhưng...” Nói đến đây, Ngụy Ương dừng lại một chút.</p>\n<p>“Trong số đối thủ cạnh tranh lần này có một người đáng làm đối thủ của ngài. Mẹ của người đó là biểu muội của Tộc trưởng đại nhân, người của Thương gia, thế lực rất lớn. Người đó tên là Thương Nhất Phi, là một trong những đối thủ cạnh tranh lớn nhất trong lần này. Có mẹ y sau lưng trợ giúp, y ít nhất sẽ có được thành tích sáu trăm nghìn. Tâm Từ tiểu thư muốn thắng được y, nhất định phải có được thành tích tốt hơn.”</p>\n<p>Thương Nhất Phi ít nhất sẽ có được thành tích sáu trăm nghìn. Thương Tâm Từ muốn lấy được vị trí Thiếu chủ, nàng sẽ phải đạt thành tích cao hơn.</p>\n<p>Nhưng Thương Tâm Từ ở Thương gia không quyền không thế, mẹ lại là người của Trương gia, đang ở thế yếu trong chính trị, không giống như Thương Nhất Phi có người sau lưng làm chỗ dựa.</p>\n<p>Chỗ dựa duy nhất của nàng chính là Thương Yến Phi, nhưng bởi vì nguyên nhân gia tộc, cũng không thể công khai thiên vị nàng được.</p>\n<p>Bởi vậy, áp lực rất nặng đè xuống hai vai Thương Tâm Từ.</p>\n<p>Ngụy Ương nói xong, ánh mắt che giấu sự lo lắng nhìn chăm chú Thương Tâm Từ. Hắn ta biết thành tích bảy trăm đến tám trăm nghìn chỉ có thể ngộ mà không thể cầu. Từ trước đến nay có rất ít Thiếu chủ có thể đạt được thành tích này. Bởi vì, ngoại trừ tài hoa còn cần có sự nâng đỡ và vận khí nữa.</p>\n<p>Ban đầu, Thương Yến Phi cũng không dự định để Thương Tâm Từ nhanh như vậy cạnh tranh vị trí Thiếu chủ.</p>\n<p>Hết thảy đều do hai người Phương Bạch ở sau lưng thôi động.</p>\n<p>Thương Tâm Từ nghe Ngụy Ương nói xong, im lặng một chút, đột nhiên hỏi: “Không biết thành tích tốt nhất trong lịch sử Thương gia là bao nhiêu?”</p>\n<p>Ngụy Ương sững sờ: “Siêu việt nhất chính là từ tám trăm đến hơn chín trăm nghìn. Có thể đạt được mức độ đó, trong lịch sử Thương gia ít càng thêm ít. Tính lại cũng không quá hai mươi người. Đương kim thiếu Tộc trưởng Thương Thác Hải đã đạt được tám trăm chín chục nghìn, dẫn đến sự chấn động cho gia tộc, nhưng khi đó phụ thân của tiểu thư lại đạt được chín trăm hai chục nghìn. Chỉ thành tựu này thôi cũng đủ đi vào sử sách của Thương gia.”</p>\n<p>Ngụy Ương hơi dừng lại một chút rồi nói tiếp: ‘Nhưng, thành tích tốt nhất trong lịch sử Thương gia chính là một triệu một trăm mười nghìn. Người lập được thành tích này tên là Thương Quỷ Tài, có thiên tư yêu nghiệt, đáng tiếc đã chết mười năm rồi.”</p>\n<p>“Chín trăm hai mươi nghìn, một triệu một trăm mười nghìn...” Thương Tâm Từ nghe xong, hai mắt sáng lên, bàn tay hơi nắm chặt.</p>\n<p>Trên phương diện kinh doanh, nàng có thể nói là tài hoa hơn người. Trong lần cạnh tranh này, mặc dù nàng bị Phương Nguyên cổ động, nhưng bản thân cũng đã có dự định, cũng không phải bị động.</p>\n<p>Nhìn thấy thần sắc của Thương Tâm Từ, Ngụy Ương hơi yên tâm: “Được rồi, ta phải đi thôi. Nhưng trước khi đi, ta nhất định phải nhắc nhở các người. Lần cạnh tranh này rất được trên dưới Thương gia coi trọng, tuyệt không được bí quá hóa liều làm ra những hành động vi phạm quy củ. Tin Ngụy đại ca đi, những ai gian lận trong cạnh tranh đều không có kết quả tốt.”</p>\n<p>Thiếu chủ là tương lai của Thương gia, liên quan trọng đại, không được phép qua loa.</p>\n<p>Thương Nhai Tí vẫn là Thiếu chủ. Bởi vì làm giả sổ sách nên mới bị lưu vong. Từ đó có thể nhìn thấy, Thương gia rất để ý những việc làm sai trái của các Thiếu chủ.</p>\n<p>Thương Nhất Phi có nhà ngoại ở đằng sau làm chỗ dựa, cùng lắm cũng chỉ dám giúp đỡ y dựa trên quy củ chứ không dám gian lận.</p>\n<p>Sau đó, Ngụy Ương lại không yên lòng dặn dò thêm vài câu rồi rời khỏi Nam Thu Uyển.<br>\nHắn ta là trọng thần của gia tộc, là tâm phúc của Thương Yến Phi. Theo lý, hắn ta phải nên tránh hiềm nghi. Nhưng hắn ta vẫn xuất hiện ở Nam Thu Uyển để dặn dò Thương Tâm Từ, đủ để thấy tình nghĩa của hắn ta rất sâu nặng.</p>\n<p>“Ngụy đại ca vì chúng ta đã phải gánh rất nhiều áp lực. Tiếp theo, chúng ta đừng làm phiền huynh ấy nữa.” Thương Tâm Từ nói.</p>\n<p>Phương Nguyên từ chối cho ý kiến.</p>\n<p>Bạch Ngưng Băng cau mày: “Muốn tăng gấp sáu lần một trăm nghìn nguyên thạch trong ba tháng, nói nghe thì dễ quá?”</p>\n<p>Mặc dù thiên tư của nàng cũng trác tuyệt, nhưng đối với kinh doanh buôn bán thì một chữ cũng chẳng biết. Bây giờ, nàng thật sự cảm thấy khó xử.</p>\n<p>Nào biết được Thương Tâm Từ lại mỉm cười, tự tin nói: “Thật ra ta đã có một biện pháp tốt. Chỉ cần áp dụng theo biện pháp này, chúng ta có thể kiếm được sáu trăm nghìn.”</p>\n<p>“A, là biện pháp gì?” Bạch Ngưng Băng lập tức hỏi.</p>\n<p>Thương Tâm Từ nhìn chằm chằm Phương Nguyên, nói: “Bởi vì ta hay đến diễn võ trường, khi nhìn Hắc Thổ ca ca giao đấu, ta đột nhiên có linh cảm. Chúng ta có thể kinh doanh tin tình báo.”</p>\n<p>“Kinh doanh tin tình báo?” Bạch Ngưng Băng cau mày.</p>\n<p>“Không sai, là kinh doanh từ tin tình báo. Trên diễn võ trường Thương gia, mỗi ngày đều có trên trăm trận giao chiến, không khí đánh nhau nồng nặc như vậy, chúng ta có thể lợi dụng nó. Ta đã nghĩ qua, chúng ta có thể thu thập tư liệu của cổ sư lớn nhỏ trong diễn võ trường, sau đó đem ra bán. Chúng ta cũng có thể mời một số người nổi tiếng, đưa ra những lời bình luận trước và sau những trận đại chiến...” Thương Tâm Từ cười đáp.</p>\n<p>“Hay!” Bạch Ngưng Băng vỗ tay tán dương.</p>\n<p>Biện pháp này đúng là hay.</p>\n<p>Bạch Ngưng Băng đã tham gia qua rất nhiều cuộc chiến ở diễn võ trường, càng thêm hiểu biết về mức độ diệu dụng của biện pháp này. Nàng hiểu, đó chính là một ý tưởng rất tốt, có thể mở ra cơ hội để kinh doanh. Ngay cả Phương Nguyên cũng không nhịn được mà nhìn sang.</p>\n<p>Thật ra, kiếp trước hắn cũng đã nghĩ đến biện pháp này, thậm chí còn dùng qua ở Vũ gia. Diễn võ trường của Vũ gia còn lớn hơn Thương gia, không khí chiến đấu lại càng dày đặc. Sự tiên phong của Phương Nguyên lúc đó đã gây nên một sự chấn động, giúp cho hắn ngày nào cũng kiếm được đầy bát. Nhưng không bao lâu sau, hắn bị người nhà họ Vũ nhúng tay, cạnh tranh và chèn ép. Chưa được mấy tháng, lợi nhuận của hắn rớt xuống thê thảm, sau nửa năm thì không thể làm tiếp được nữa.</p>\n<p>Phương Nguyên cho rằng, hắn có được ý tưởng này là vì hắn có trí nhớ ở Địa cầu. Thương Tâm Từ có thể nhìn ra, đủ chứng tỏ thiên phú trác tuyệt của nàng ở phương diện kinh doanh.</p>\n<p>Tuy chủ ý này tốt, nhưng Phương Nguyên lại lắc đầu.</p>\n<p>Thương Tâm Từ cắn môi: “Chẳng lẽ Hắc Thổ ca ca cảm thấy chủ ý này không hay?”</p>\n<p>“Chủ ý rất hay, nhưng trước hãy thong thả. Tâm Từ, muội tin ta không?” Phương Nguyên nhìn thẳng vào Thương Tâm Từ.</p>\n<p>Thương Tâm Từ mỉm cười dịu dàng.</p>\n<p>“Mạng này của ta là do Hắc Thổ ca ca cứu. Thương Tâm Từ còn có cái gì mà không tin tưởng ca ca chứ?”</p>\n<p>Bạch Ngưng Băng khẽ hừ trong lòng, cũng không lên tiếng.</p>\n<p>Nàng là người đi cùng Phương Nguyên, biết rõ mọi chuyện. Tai nạn Thương Tâm Từ gặp ở trên đường đều do một tay Phương Nguyên tạo ra.</p>\n<p>Phương Nguyên gật đầu: “Nếu muội đã tin tưởng ta, vậy hãy nghe theo ta sắp xếp. Chỉ cần hai mươi ngày thôi, ta có thể giúp muội tăng gấp ba số nguyên thạch trong tay.”</p>\n<p>“Thật sao?” Gương mặt Thương Tâm Từ hiện lên vẻ tò mò: “Vậy ta xin nghe theo sự sắp xếp của ca ca.”</p>\n<p>“Hắn đang đánh chủ ý gì vậy nhỉ? Lại muốn gây tai họa cho ai à?” Bạch Ngưng Băng liếc nhìn Phương Nguyên, không khỏi suy đoán trong lòng.</p>\n<p>Núi Tam Xoa nằm giữa núi Lãnh Chiến của Tả gia và núi Phi Lai của Xa gia.</p>\n<p>Tả gia và Xa gia một người có hơn sáu trăm năm lịch sử, một người ròng rã năm trăm tám mươi năm lịch sử.</p>\n<p>Hai nhà này là kẻ thù truyền kiếp, mấy đời tích lũy cừu hận, khiến cho người của hai nhà không đội trời chung với nhau.</p>\n<p>Gần trăm năm nay, hai nhà vì khuếch trương, muốn chiếm cứ núi Tam Xoa mà ra tay đánh nhau.</p>\n<p>Trên sườn núi Tam Xoa, một trận chiến đấu kịch liệt đang bước vào hồi cuối.</p>\n<p>Máu tươi tràn ngập mặt đất. Mấy chục thi thể cổ sư nằm vắt trên núi đá. Trong trận chiến chỉ còn bảy người.</p>\n"
}