{
  "href": "/reader/co-chan-nhan/psgi",
  "title": "Chương 393: Tiên chi phúc địa (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 393,
  "contentHTML": "<p>Tam Vương không dùng bất cứ âm mưu nào, cứ đánh thẳng vào cửa Ô gia trại. Tộc trưởng Ô gia là cổ sư ngũ chuyển, nhưng làm sao có thể địch nổi ba vị cổ sư ngũ chuyển cùng nhau hợp lực ra tay chứ?</p>\n<p>Nhất là ba vị cổ sư ngũ chuyển này đều kế thừa truyền thừa thượng cổ.</p>\n<p>Khuyển Vương khống chế bầy khó khắp núi, vung tay lên chính là quân thế bàng bạc. Đàn chó như con sông mênh mông, quét sạch Ô gia trại.</p>\n<p>Tốc độ của Tín vương rất nhanh, xuất quỷ nhập thần, tập sát cao tầng cốt cán của Ô gia trại, khiến cho Ô gia trại như rắn mất đầu, chỉ huy hỗn loạn.</p>\n<p>Bạo Vương uy mãnh, không ra tay thì thôi, ra tay chính là kinh thiên động địa, dẫn phát núi lở đá nứt.</p>\n<p>Ô gia cường thế nhất thời, chỉ trong ba ngày đã bị Tam Vương diệt sạch.</p>\n<p>Bên trên ba ngọn núi, nguyên tuyền đều bị phá hủy, xác chết khắp nơi, máu chảy đầy đất, thê thảm vô cùng.</p>\n<p>Mặc dù đã diệt được Ô gia trại, nhưng Tam Vương cũng phải trả một cái giá nặng nề.</p>\n<p>Nhưng có thể báo thù rửa hận, bọn họ cam tâm tình nguyện gánh chịu cái giá đó.</p>\n<p>Đại thù đã báo xong, Tam Vương đều cảm thấy cuộc sống này thật tẻ nhạt, không thú vị chút nào. Bọn họ cũng không trùng kiến lại Vương gia trại. Gia tộc có cường thịnh đến đâu cũng không ngăn được cường giả chân chính.</p>\n<p>Bọn họ bắt đầu ẩn cư, không tái xuất giang hồ, giống như ba ngôi sao lấp lánh trong nháy mắt, tạo ra sự oanh động ở Nam Cương, sau đó giã từ sự nghiệp khi đang trên đỉnh vinh quang, mai danh ẩn tích.</p>\n<p>Không ai biết tin tức của Tam Vương sau đó, cho đến gần đây, truyền thừa của bọn họ đột nhiên xuất hiện.</p>\n<p>“Trong tay Khuyển Vương có ít nhất ba con cổ Ngự Khuyển ngũ chuyển. Có nó, ta có thể khống chế được vạn thú vương, chỉ huy đàn thú, công phạt thiên hạ.”</p>\n<p>“Tín Vương am hiểu luyện cổ. Cổ Hạc Giấy nhị chuyển của nàng đã phát triển thành một bộ cổ trùng kỳ lạ, có thể giúp nàng ta có được tin tình báo dễ như trở bàn tay. Chính nhờ nàng, Khuyển Vương và Bạo Vương mới biết được lỗ hổng trong phòng thủ của Ô gia trại năm đó. Tam Vương có thể tiêu diệt Ô gia trại, công lao của nàng không thể bỏ qua.”</p>\n<p>“Còn có Bạo Vương, tính tình của y nóng như lửa, mỗi lần ra tay đều đất rung nói chuyển, uy năng mạnh mẽ bá đạo. Có được truyền thừa của y, nhất định có thể tung hoành thế gian.</p>\n<p>“Ba đạo truyền thừa ngũ chuyển, có được một đạo đã là một bước lên mây. Hai đạo có thể vang danh lịch sử. Ba đạo có thể thành tựu kế hoạch, mưu lược bá nghiệp vĩ đại.”</p>\n<p>“Đây là đại cơ duyên, không cố gắng tuyệt không cam tâm.”</p>\n<p>“Nhất định phải chạy đến đó. Nếu chậm một bước, bị người khác lấy đi, ta sẽ ôm nuối tiếc cả đời.”</p>\n<p>Sau khi phương pháp tiến vào truyền thừa Tam Vương được truyền ra, vô số người trong thành Thương Gia vì vậy mà sôi trào.</p>\n<p>“Ta muốn mua cổ Bạo Trứng.”</p>\n<p>“Ta muốn mua cổ Hạc Giấy.” “Ta muốn mua cổ Ngự Khuyển, còn có cổ Hạc Giấy, cổ Bạo Trứng.”</p>\n<p>“Mấy loại cổ này làm sao mà đắt thế? Giá tiền gấp ba lần trước kia.”</p>\n<p>“Thôi đi, không có tiền thì mua một thứ. Người muốn mua nhiều đang có đầy kìa.”</p>\n<p>“Thật ghê tởm, ta mua...”</p>\n<p>“Ta cũng mua, nhất định phải mua.”</p>\n<p>Rất nhiều người nghiến răng nghiến lợi, vừa âm thầm mắng đám gian thương vô lương, vừa đau khổ móc tiền mồ hôi nước mắt ra.</p>\n<p>“Chỉ trong mười ngày ngắn ngủi, bình quân mỗi ngày kiếm được hai vạn. Sau mười ngày, một trăm nghìn nguyên thạch trong tay chúng ta đã tăng gấp ba, khoảng chừng ba trăm nghìn.” Nhìn sổ sách trong tay, Thương Tâm Từ vừa mừng vừa sợ.</p>\n<p>Cạnh tranh vị trí Thiếu chủ cũng chỉ mới mười ngày, một trăm nghìn tiền vốn trong tay Thương Tâm Từ đã tăng gấp ba, trở thành người đứng đầu.</p>\n<p>Ba trăm nghìn vẫn chỉ là tiền vốn để cạnh tranh vị trí Thiếu chủ. Phương Nguyên, Bạch Ngưng Băng cũng đã bỏ ra rất nhiều tiền. Bây giờ kiếm được một bát đầy, một cổ Nguyên Lão trong tay Phương Nguyên không đủ dùng, hắn phải mua thêm cái cái mới mới đủ, tài sản đã tăng lên hai triệu bốn trăm nghìn.</p>\n<p>Bạch Ngưng Băng cũng kiếm được không ít.</p>\n<p>Hai nha hoàn Tiểu Điệp, Tiểu Lan bên cạnh Thương Tâm Từ nhìn Phương Nguyên, ánh mắt lóe lên ánh sáng không hiểu.</p>\n<p>Các nàng đều biết, lần này hoàn toàn dựa vào Phương Nguyên mới có được thành tích như thế.</p>\n<p>Vừa mới bắt đầu đã thành công một nửa. Ban đầu, hai nha hoàn còn có lo lắng về việc Thương Tâm Từ cạnh tranh vị trí Thiếu chủ. Nhưng bây giờ, lòng tin của hai nàng đã tăng lên rất nhiều.<br>\n“Nhưng làm sao Phương Nguyên biết được tin tức về truyền thừa Tam Vương?” Bạch Ngưng Băng ngồi một bên, trong lòng cảm thấy nghi hoặc.</p>\n<p>Phương Nguyên sở dĩ có thể đầu cơ trục lợi, tích trữ hàng, kiếm một khoản lớn như thế là dựa vào tin tức này.</p>\n<p>Chẳng lẽ Phương Nguyên nắm giữ bí mật truyền thừa Tam Vương? Hay là hắn có nơi phát ra tin tức tình báo thần bí?</p>\n<p>Mặc kệ bên nào, đều chứng tỏ Phương Nguyên không đơn giản.</p>\n<p>Mặc dù Bạch Ngưng Băng cũng kiếm được một ít, nhưng trong lòng lại sinh ra áp lực.</p>\n<p>Thời gian nàng ở chung với Phương Nguyên không ngắn. Nàng phát hiện, trong những lúc lơ đãng, Phương Nguyên sẽ mang lại cho nàng những việc ngoài ý muốn.</p>\n<p>Nhìn bề ngoài, Phương Nguyên cũng chẳng có gì thần bí, nhưng trên thực tế, trên người hắn lại bao phủ một lớp sương mù.</p>\n<p>Chính bởi vì nàng sớm chiều ở chung với hắn, nàng càng hiểu cảm giác này, càng cảm nhận được sự thâm bất khả trắc của hắn.</p>\n<p>“Hắc Thổ ca ca, lần này cảm ơn huynh. Có ba trăm nghìn, tiếp theo, ta có thể thực hiện kế hoạch của mình tốt hơn.” Thương Tâm Từ mỉm cười nói.</p>\n<p>Nào biết Phương Nguyên lại khoát tay: “Bình tĩnh, bình tĩnh. Tâm Từ, suy nghĩ của muội rất tốt, nhưng áp dụng vẫn còn rất khó khăn.”</p>\n<p>Hắn nói tiếp: “Kinh doanh ở diễn võ trường không giống như chúng ta trữ hàng cổ trùng. Lần đầu cơ trục lợi này là áp dụng đột xuất. Đối thủ cạnh tranh không kịp phản ứng. Quan trọng hơn, quản lý cửa hàng Thương Nhai Tí đã rơi đài. Cửa hàng này là do người của Thương gia quản lý, không thuộc về cá nhân. Những người khác cho dù có tâm, cũng không tiện can thiệp, chỉ có thể trơ mắt nhìn.”</p>\n<p>“Nhưng muội kinh doanh tin tình báo thì lại khác. Làm việc này không yêu cầu quá cao về vật lực nhưng cần rất nhiều nhân lực, đồng thời còn có nhân mạch các bên chiếu cố. Bằng không, chúng ta sẽ bị đối thủ cạnh tranh chèn ép. Căn cơ chúng ta còn cạn, không thể tùy tiện ra tay. Một khi ra tay, nhất định phải thành công. Vì vậy chúng ta phải có sự chuẩn bị.”</p>\n<p>Thương Tâm Từ nghiêm túc gật đầu: “Hắc Thổ ca ca, huynh nói rất đúng, nhưng thời gian ta đến thành Thương Gia không lâu, người bên cạnh cũng chỉ có Tiểu Điệp và Tiểu Lan. Còn nhân mạch, căn bản chưa nói đến.”</p>\n<p>Tiểu Điệp là nha hoàn thiếp thân mà nàng đưa đến Thương Gia, tuyệt đối trung thành. Bây giờ đang được Thương Tâm Từ bồi dưỡng trở thành cổ sư, tư chất rất khá, có tu vi loại Ất.</p>\n<p>Về phần Tiểu Lan là do Thương Yến Phi phân đến bên cạnh Thương Tâm Từ, là cổ sư trị liệu tam chuyển, rất đáng tin cậy.</p>\n<p>Phương Nguyên cười nói: “Tâm Từ, muội đừng coi nhẹ mình. Quan hệ giữa muội và Thương Ly Vẫn của diễn võ trường cũng không tệ mà.”</p>\n<p>“Chúng ta là con gái, nói chuyện rất hợp ý. Đồng thời, chuyện kinh doanh tin tình báo, ta cũng sẽ nói với tỷ ấy. Tin rằng tỷ ấy sẽ không phản đối.” Thương Tâm Từ tính toán.</p>\n<p>“Tâm Từ, ta nói muốn giúp muội leo lên vị trí Thiếu chủ, tất nhiên sẽ có mưu tính, cũng có nắm chắc phần thắng. Muội cũng đừng lo lắng quá nhiều. Tiếp theo, muội chỉ cần làm theo lời ta bảo, phần thắng leo lên vị trí Thiếu chủ sẽ rất lớn.” Phương Nguyên an ủi.</p>\n<p>“Hết thảy nhờ vào Hắc Thổ ca ca căn dặn.” Thương Tâm Từ mỉm cười, không chút do dự mà trả lời.</p>\n<p>Phương Nguyên ngồi trên ghế, tư thế bày mưu tính kế, mang đến cho Thương Tâm Từ một cảm giác rất an toàn.</p>\n<p>“Tâm Từ, việc đầu tiên mà muội cần làm chính là mời chào người. Muội muốn kinh doanh tin tình báo, phải cần rất nhiều thuộc hạ trung thành. Nhưng trước đó, muội cần có một tổng quản. Tổng quản này ít nhất phải có tu vi tam chuyển, có thể một mình đảm đương một phía, có kinh nghiệm phong phú về kinh doanh. Ta đã tìm cho muội được một người, tên là Chu Toàn, là chưởng quỹ một cửa hàng do Thương Nhai Tí quản lý.” Phương Nguyên tiếp tục chỉ điểm Thương Tâm Từ.</p>\n"
}