{
  "href": "/reader/co-chan-nhan/fskr",
  "title": "Chương 395: Tửu Trùng Cửu Nhãn",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 395,
  "contentHTML": "<p>Tam Vương là người của Ma đạo, đây là truyền thừa của Ma đạo.</p>\n<p>Truyền thừa Ma đạo, từ trước đến nay nguy cơ tứ phía, thường phải dùng tính mạng của mình để thăm dò.</p>\n<p>“Bây giờ đến núi Tam Xoa vẫn còn quá sớm, thời cơ chưa chín mùi. Chi bằng ta cứ ngồi mát ăn bát vàng, đồng thời nghỉ ngơi dưỡng sức. Đợi bọn họ thông qua, quét dọn chướng ngại, khi đó ta sẽ đến cướp trái cây. Hiện tại là lúc nên luyện cổ.” Phương Nguyên tự có mưu tính trong lòng.</p>\n<p>Lần này hắn luyện cổ, không phải cổ nào khác, chính là Tửu Trùng.</p>\n<p>Tửu Trùng nhất chuyển có thể chiết xuất một cảnh giới nhỏ với chân nguyên Thanh Đồng. Tửu Trùng Tứ Vị nhị chuyển có thể chiết xuất cảnh giới chân nguyên Xích Thiết. Tửu Trùng Thất Hương tam chuyển có thể chiết xuất cảnh giới chân nguyên Bạch Ngân. Tửu Trùng Cửu Nhãn tứ chuyển có thể chiết xuất cảnh giới chân nguyên Hoàng Kim.</p>\n<p>Không có Tửu Trùng ngũ chuyển. Lúc trước, bí phương đại sư nghiên cứu Tửu Trùng, thiên tư trác tuyệt, tuổi còn rất trẻ nhưng lại bị đối thủ giết chết.</p>\n<p>Thiên tài chỉ đại diện cho một loại khả năng mà thôi.</p>\n<p>Tình huống thiên tài còn chưa trưởng thành, bị người ta chém giết có rất nhiều.</p>\n<p>Chẳng qua bây giờ, Phương Nguyên và Bạch Ngưng Băng đã xem như trưởng thành. Muốn tiêu diệt bọn họ cũng không dễ dàng gì.</p>\n<p>Sau khi Phương Nguyên hợp luyện Tửu Trùng Tứ Vị xong, hắn vẫn chưa lấy ra dùng, chỉ để đó nuôi chơi.</p>\n<p>Nguyên nhân nằm ở chỗ hắn có cổ Cốt Nhục Đoàn Viên, dưới sự trợ giúp của Bạch Ngưng Băng, Tửu Trùng Tứ Vị đã mất đi giá trị lợi dụng. Nhưng bây giờ thì khác.</p>\n<p>Bạch Ngưng Băng đã đột phá tứ chuyển. Phương Nguyên là tam chuyển đỉnh phong. Không bao lâu nữa, hắn có thể đột phá tứ chuyển sơ giai. Đến lúc đó, tu vi của hai người sẽ chân chính ngang hàng nhau.</p>\n<p>Sự trợ giúp của Cổ Cốt Nhục Đoàn Viên đối với Phương Nguyên đã giảm đi rất nhiều. Nếu có một con Tửu Trùng Cửu Nhãn tứ chuyển, sẽ cực kỳ thuận tiện cho hắn tu hành.</p>\n<p>Hợp luyện Tửu Trùng Cửu Nhãn.</p>\n<p>Trong lúc Thương Tâm Từ mời chào Chu Toàn, Phương Nguyên lựa chọn bế quan luyện cổ.</p>\n<p>Bạch Ngưng Băng không biết luyện cổ gì, cũng đang bế quan.</p>\n<p>Muốn hợp luyện Tửu Trùng Tứ Vị, chỉ cần có hai con Tửu Trùng nhất chuyển là được, đồng thời còn có rượu ngon đủ bốn vị chua cay mặn ngọt. Hợp luyện Tửu Trùng Thất Hương, chủ yếu dùng hai con Tửu Trùng Tứ Vị, đồng thời còn có bảy loại hương liệu.</p>\n<p>Tửu Trùng Cửu Nhãn cần hai con Tửu Trùng Thất Hương, cộng thêm mắt của chín loại bách thú vương.</p>\n<p>Bây giờ Phương Nguyên ở thành Thương Gia, hoàn cảnh địa lý được trời ưu ái. Nếu hắn ở chỗ khác, muốn gom vật liệu hợp luyện Tửu Trùng, nhất định phải tốn rất nhiều thời gian và tinh lực để tìm kiếm. Nhưng ở thành Thương Gia này, chỉ cần có tiền là được.</p>\n<p>Bản thân Phương Nguyên đã có một con Tửu Trùng Tứ Vị. Hắn mua thêm hai con Tửu Trùng, ban đầu hợp luyện ra con Tửu Trùng Tứ Vị thứ hai.</p>\n<p>Hắn dùng hai con Tửu Trùng Tứ Vị hợp luyện ra con Tửu Trùng Thất Hương.<br>\nĐến bước này rồi, hắn xem như thuận lợi. Nhưng trong quá trình hợp luyện con Tửu Trùng Thất Hương thứ hai, hắn lại gặp phải khó khăn.</p>\n<p>Khi hắn hợp luyện con Tửu Trùng Tứ Vị thứ ba, con Tửu Trùng Thất Hương, hắn đã thất bại một lần. Nguyên thạch tiêu hao xem như trôi theo dòng nước, phụ liệu cũng phải mua sắm lại, không thể không bắt đầu lại từ đầu.</p>\n<p>Cũng may cuối cùng, khi hợp luyện hai con Tửu Trùng Thất Hương, kết quả rất thuận lợi. Ba ngày sau, Phương Nguyên đã đạt được con Tửu Trùng Cửu Nhãn.</p>\n<p>Tửu Trùng Cửu Nhãn giống như con tằm, toàn thân trắng noãn, tinh tế tỉ mỉ, chẳng khác nào trân châu. Đầu không có mắt. Chín con mắt với các màu khác nhau như đỏ cam vàng lục lam chàm tím... giống như mã não chạm khắc toàn thân.</p>\n<p>Tửu Trùng Cửu Nhãn có thể tăng lên một cảnh giới chân nguyên Hoàng Kim.</p>\n<p>Vì nó, Phương Nguyên đã tốn rất nhiều, gần hai trăm nghìn nguyên thạch.</p>\n<p>Luyện cổ thất bại là điều mà bất kỳ cổ sư nào cũng không tránh khỏi. Mặc dù Phương Nguyên thất bại nhiều lần, nhưng tổng thể mà nói, vận khí của hắn không tệ.</p>\n<p>Hắn thất bại tập trung trong quá trình hợp luyện Tửu Trùng Tứ Vị, Tửu Trùng Thất Hương, nằm ở nửa giai đoạn trước. Trong giai đoạn kết thúc công việc, hắn đã thành công duy nhất một lần.</p>\n<p>Luyện cổ sợ nhất là thất bại hậu kỳ. Như vậy, tổn thất sẽ cực kỳ thảm trọng.</p>\n<p>“Tửu Trùng Cửu Nhãn rốt cuộc cũng đã có rồi.” Phương Nguyên thưởng thức một phen, sau đó thỏa mãn cất Tửu Trùng vào trong Không Khiếu.</p>\n<p>Bây giờ hắn chỉ mới là tam chuyển đỉnh phong, vẫn còn chưa cần đến Tửu Trùng Cửu Nhãn, chỉ khi nào đạt đến tứ chuyển mới có thể lấy ra dùng.</p>\n<p>Nhưng Bạch Ngưng Băng thì có thể dùng.</p>\n<p>Chân nguyên Hoàng Kim trung giai rất có tác dụng ôn dưỡng vách tường Không Khiếu. Bạch Ngưng Băng là phách thể Bắc Minh Băng. Theo lời nàng nói, tư chất của nàng bây giờ đã tăng chín phần sáu. Tửu Trùng Cửu Nhãn đối với nàng mà nói, hại lớn hơn lợi.</p>\n<p>“Khi ta đột phá tứ chuyển sơ giai, nếu dùng Tửu Trùng Cửu Nhãn, ta sẽ có được chân nguyên Hoàng Kim trung giai. Đến lúc đó, ta sẽ cái sau vượt cái trước, áp đảo về chân nguyên trước Bạch Ngưng Băng.” Phương Nguyên cảm giác mình đã cách cảnh giới tứ chuyển không xa. Mặc dù đã “ký kết” minh ước nhưng hắn vẫn không quên tai họa ngầm Bạch Ngưng Băng này.</p>\n<p>Thời gian từng ngày trôi qua, phía sau núi Tam Xoa xuất hiện một nhân vật Ma đạo.</p>\n<p>Ông ta chính là Long Thanh Thiên, người đã từng “nhuộm cả thương khung’, thành danh trên con đường về độc dược. Vừa xuất hiện đã độc chết ba vị gia lão Thương gia, khiến khí thế Ma đạo được tăng lên.</p>\n<p>Cũng may, hai ngày sau Vũ gia phái gia lão tứ chuyển Võ Thông Thần ra sân, đối kháng Long Thanh Thiên, lật thế cục núi Tam Xoa về lại thế thăng bằng.</p>\n<p>Về phương diện Thương Tâm Từ, việc mời chào Chu Toàn đột nhiên gặp phải ngăn cản, tiến triển rất chậm chạp. Chu Toàn tâm cao khí ngạo, thái độ không hề hòa hoãn, trong giọng nói cũng không chừa cho người ta chỗ để thương lượng.</p>\n<p>Phương Nguyên thành công hợp luyện Tửu Trùng Cửu Nhãn, vẫn đang cố gắng tiềm tu.</p>\n<p>Bởi vì Bạch Ngưng Băng không ngừng cung cấp chân nguyên Hoàng Kim, tiến hành phụ trợ hắn, giúp cho cảnh giới của hắn càng lúc càng gần tứ chuyển.</p>\n<p>Nhưng mấy ngày qua, tốc độ khôi phục của Xuân Thu Thiền lại càng nhanh, cộng thêm áp lực tam chuyển bên trong Không Khiếu cũng càng lúc càng rõ ràng.</p>\n<p>Mấy ngày qua, thành Thương Gia nghênh đón lễ lợi nhuận.</p>\n<p>Đây là ngày lễ truyền thống của Thương gia, kỷ niệm ngàn năm trước, tổ tiên đã tạo ra Thương gia, lần đầu tiên cử hành khánh điển buôn bán vỉa hè trọng đại.</p>\n<p>Tổ tiên Thương gia là một nhân vật truyền kỳ.</p>\n<p>Ông vốn chỉ là một phàm nhân, cuộc sống quá khó khăn nên bày quầy hàng trên vỉa hè để lập nghiệp. Kết quả, trong một lần giao dịch, ông ngoài ý muốn thu được tín vật truyền thừa của cổ sư.</p>\n<p>Ông dựa vào tín vật truyền thừa này, từ đó bước vào một cuộc sống mới, làm gì chắc đó, tài phú không ngừng phát triển lớn mạnh, cuối cùng lập ra được thành Thương Gia.</p>\n<p>Trong ngày này, trong ngoài thành Thương Gia đều giăng đèn kết hoa. Các cửa hàng, thanh lâu, quán rượu đều đóng cửa đại cát. Mọi người vui mừng khôn xiết, cao hứng bừng bừng bước ra đường, bày hàng lên vỉa hè. Nam nữ già trẻ đều đắm chìm trong không khí náo nhiệt của ngày lễ, xem ngày này như một trò chơi cạnh tranh thú vị.</p>\n<p>Nhưng bầu không khí vui mừng này không ảnh hưởng đến Thương Tâm Từ.</p>\n<p>Nàng ngồi trước bàn sách, lông mày cau lại, nhìn chằm chằm mấy phong thiếp mời trên bàn, gương mặt u sầu.</p>\n<p>Những tấm thiếp mời này đến tứ chín đại Thiếu chủ.</p>\n<p>Trong ngày lễ lợi nhuận, các Thiếu chủ sẽ tổ chức yến hội long trọng, khao các công thần có công, mời nhân sĩ các phương đến tham dự.</p>\n<p>“Hắc Thổ ca ca, huynh nói ta nên làm cái gì đây?” Thương Tâm Từ cảm thấy tình thế khó xử vô cùng, bèn tìm đến Phương Nguyên thỉnh giáo.</p>\n<p>“Tâm Từ, lần này chúng ta đầu cơ trục lợi, đem một trăm nghìn tiền vốn tăng lên gấp ba. Bây giờ, muội đã trở thành một trong những người có tiềm năng cạnh tranh vị trí Thiếu chủ nhất. Bọn họ đương nhiên muốn mời muội tham gia rồi.”</p>\n<p>Phương Nguyên cười, tiếp tục nói: “Nhưng ta chỉ có thể lựa chọn một trong chín thiếp mời này. Ngoài mặt, đây chính là bữa tiệc vui vẻ, hòa thuận, nhưng thật ra bên trong lại là đứng vào hàng ngũ đoàn đội.”</p>\n"
}