{
  "href": "/reader/co-chan-nhan/fumz",
  "title": "Chương 4: Cổ Nguyệt Phương Nguyên",
  "author": "Lamlamyu17",
  "slug": {},
  "chapterNumber": 4,
  "contentHTML": "<p>Mặt trời mọc lên, ánh sáng rực rỡ.</p>\n<p>Sương núi cũng không quá dày, bị ánh mặt trời như thanh kiếm sắc bén dễ dàng xuyên thủng.</p>\n<p>Hơn một trăm thiếu niên mười lăm tuổi, lúc này tụ tập trước Gia Chủ các.</p>\n<p>Gia Chủ các ở vị trí trung tâm sơn trại, cao đến năm tầng, góc mái cong vút, được trọng binh canh giữ. Trước lầu các là khoảng sân rộng, bên trong thì thờ phụng bài vị tổ tiên Cổ Nguyệt. Mỗi đời tộc trưởng cũng sinh hoạt thường ngày ở trong này. Mỗi khi có dịp lễ lớn, hoặc đột nhiên có chuyện hệ trọng, thì cũng triệu tập các gia lão bàn bạc thảo luận ở đây. Đây chính là trung khu quyền lực của cả sơn trại.</p>\n<p>\"Tốt lắm, tất cả đến đúng giờ. Hôm nay là Khai khiếu đại điển, là bước ngoặc quan trọng trong cuộc đời của các người. Không cần nói lời vô ích nữa, đi theo ta.\" Phụ trách chuyến đi này là gia lão học đường, râu tóc lão bạc trắng, tinh thần quắc thước, dẫn theo các thiếu niên tiến vào Gia Chủ các.</p>\n<p>Nhưng cũng không lên tầng trên, mà là xuyên qua cửa vào của sảnh lớn, đi xuống bên dưới.</p>\n<p>Men theo cầu thang bằng đá, bọn họ tiến vào một hang động dưới đất.</p>\n<p>Các thiếu niên đều ngạc nhiên kêu lên thành tiếng. Hang đá dưới lòng đất vô cùng lộng lẫy, thạch nhũ toả ra ánh sáng bảy màu, đỏ cam vàng xanh lục lam tím. Màu sắc này chiếu rọi lên gương mặt các thiếu niên như là cầu vồng rực rỡ.</p>\n<p>Phương Nguyên ở trong đám người, lẳng lặng nhìn tất cả, trong lòng thầm nghĩ: \"Mấy trăm năm trước, bộ tộc Cổ Nguyệt từ Trung Thổ di chuyển đến Nam Cương, rồi dựng trại ở núi Thanh Mao, chính là vì nhìn trúng linh tuyền trong hang động này. . Linh tuyền này sản xuất số lượng lớn nguyên thạch, có thể nói là căn cơ của Cổ Nguyệt sơn trại.\"</p>\n<p>Đi được mấy trăm bước, xung quanh càng ngày càng tối, đồng thời mơ hồ nghe được tiếng nước chảy.</p>\n<p>Qua một chỗ rẽ, một mạch nước ngầm có chiều rộng hơn ba trượng* hiện ra trước mắt mọi người.</p>\n<p>(*Trượng: Trong hệ đo lường cổ của Trung Hoa, một trượng dài 3,33 mét)</p>\n<p>Ở nơi này, ánh sáng của thạch nhũ đã hoàn toàn biến mất.</p>\n<p>Thế nhưng trong bóng tối, nước sông lại phát ra ánh sáng màu lam nhàn nhạt, nhìn như là dải ngân hà trong trời đêm.</p>\n<p>Nước sông chảy xuống từ chỗ tối đen ở sâu trong động, vô cùng trong, thậm chí có thể thấy được thuỷ tảo và cá đang bơi trong nước, còn có cát đá đáy sông.</p>\n<p>Ở bờ sông bên kia, là một biển hoa.</p>\n<p>Đây là hoa nguyệt lan mà bộ tộc Cổ Nguyệt vun trồng. Cánh hoa như trăng non, vẻ ngoài thanh nhã màu lam nhạt. Cành hoa như làm bằng ngọc, còn nhụy hoa lóng lánh như hạt trân châu phản chiếu ánh sáng ấm áp.</p>\n<p>Bóng tối làm nền, biển hoa bên bờ sông thoạt nhìn giống như một tấm thảm lớn màu xanh điểm xuyết vô số viên trân châu.</p>\n<p>\"Hoa nguyệt lan là thức ăn của rất nhiều cổ trùng. Biển hoa này, có thể nói là khu vực trồng trọt lớn nhất của gia tộc.\" Phương Nguyên biết rõ điều này.</p>\n<p>\"Đẹp quá!\"</p>\n<p>\"Thật là xinh đẹp!\"</p>\n<p>Các thiếu niên rốt cuộc được mở rộng tầm mắt, hai mắt tỏa sáng, vừa hưng phấn vừa lo lắng.</p>\n<p>\"Được rồi, phía dưới nghe ta đọc tên, người được gọi đi qua con sông này sang bờ bên kia. Có thể đi bao xa thì đi, đương nhiên càng xa càng tốt. Đều nghe rõ rồi chứ?\" Lúc này, gia lão lại nói.</p>\n<p>\"Đã rõ.\" Các thiếu niên rối rít đáp. Thật ra trước khi đến đây, chúng cũng đã nghe người nhà hoặc các tiền bối nói qua, biết rõ đi được càng xa có nghĩa là tư chất càng tốt, thành tựu ngày sau cũng càng lớn.</p>\n<p>\"Cổ Nguyệt Trần Bác.\" Gia lão cầm danh sách, gọi ra người thứ nhất.</p>\n<p>Dòng sông mặc dù rộng nhưng không sâu, chỉ đến đầu gối các thiếu niên. Gương mặt Trần Bác nghiêm túc, bước lên biển hoa trên bờ sông.</p>\n<p>Ngay lập tức, hắn cảm nhận được một áp lực vô hình, hình như có một bức tường không thể nhìn thấy ở trước mặt, ngăn cản hắn đi tới.</p>\n<p>Ngay lúc hắn khó mà bước tới được, từ trong biển hoa bên chân, bỗng nhiên hiện lên một chùm điểm sáng, điểm sáng này rất mỏng manh, toả ra màu trắng.</p>\n<p>Ánh sáng hội tụ về phía Trần Bác, đi vào trong cơ thể hắn.</p>\n<p>Trong nháy mắt, Trần Bác cảm giác được áp lực đột nhiên giảm xuống. Bức tường vô hình chặn ngang bỗng nhiên trở nên mềm mại.</p>\n<p>Hắn cắn răng cố sức đi về phía trước, gắng gượng đi vào. Sau khi đi được ba bước, áp lực phía trước lại tăng lên rất nhiều, giống như bức tường lúc trước, hắn không thể tiến thêm chút nào.</p>\n<p>Nhìn thấy cảnh này, gia lão thở dài, vừa ghi lại vừa nói ngay tại chỗ: \"Cổ Nguyệt Trần Bác, ba bước, không có tư chất cổ sư. Kế tiếp, Cổ Nguyệt Tảo Tạ.\"</p>\n<p>Gương mặt Trần Bác tái nhợt ngay lập tức. Hắn cắn răng, đi qua sông, trở lại chỗ cũ. Không có tư chất, sau này hắn chỉ có thể làm một người phàm, cũng chỉ có thể có địa vị tầng dưới cùng trong gia tộc.</p>\n<p>Thân thể hắn lung lay sắp ngã, đả kích quá lớn giống như là bóp chết hy vọng cả đời.</p>\n<p>Rất nhiều người nhìn hắn bằng ánh mắt thương hại, nhưng càng có nhiều người chú ý thiếu niên thứ hai bước lên bờ bên kia.</p>\n<p>Đáng tiếc, thiếu niên này cũng chỉ có thể đi được bốn bước, cũng không có tư chất.</p>\n<p>Không phải tất cả mọi người đều có tư chất tu hành, nhìn chung, trong mười người thì có năm người có thể tu hành cũng đã không tệ. Trong gia tộc Cổ Nguyệt, tỉ lệ này cao hơn một chút, đạt được mức độ sáu người.</p>\n<p>Đây là vì tổ tiên tộc Cổ Nguyệt, cũng chính là tộc trưởng đời thứ nhất, là một vị cường giả truyền kì, tiếng tăm lừng lẫy, vì lý do tu hành dẫn đến trong huyết thống của ông ta có ẩn chứa sức mạnh theo di truyền. Tộc nhân Cổ Nguyệt bởi vì có huyết thống của ông ta nên tư chất thường khá cao.</p>\n<p>Tình huống liên tiếp hai người không có tư chất, khiến sắc mặt những gia lão khác đang âm thầm quan sát đều rất khó coi, ngay cả tộc trưởng Cổ Nguyệt dày dặn kinh nghiệm cũng hơi nhíu mày.</p>\n<p>Đúng lúc này, gia lão học đường hô lên tên người thứ ba: \"Cổ Nguyệt Mạc Bắc.\"</p>\n<p>\"Đây!\" Một thiếu niên mặt ngựa, mặc quần áo vải bố, quát khẽ một tiếng, vượt qua đám người đi ra.</p>\n<p>Thân hình của hắn cao lớn, cường tráng hơn nhiều so với bạn cùng lứa, dáng vẻ dũng mãnh.</p>\n<p>Hắn đi hai ba bước đã qua sông, rồi bước đến bờ bên kia.</p>\n<p>Mười bước, hai mươi bước, ba mươi bước, liên tục có điểm sáng yếu ớt đi vào trong cơ thể hắn.</p>\n<p>Đi thẳng một mạch ba mươi sáu bước, rốt cuộc hắn không đi được nữa.</p>\n<p>Các thiếu niên ở bên kia bờ sông, nhìn đến trợn mắt hốc mồm, gia lão học đường vui mừng kêu to lên: \"Tốt lắm, Cổ Nguyệt Mạc Bắc, tư chất loại ất, lại đây nào, để cho ta nhìn nguyên hải của ngươi một chút.\"</p>\n<p>Cổ Nguyệt Mạc Bắc bèn trở về bên cạnh gia lão học đường. Lão khoát tay bả vai thiếu niên, nhắm mắt, tập trung tinh thần dò xét, rồi sau đó thu tay về, gật gật đầu, ghi lại trên giấy: \"Cổ Nguyệt Mạc Bắc, nguyên hải sáu thành sáu, tiến vào nhóm ất bồi dưỡng đặc biệt.\"</p>\n<p>Tư chất, từ trên xuống dưới, phân thành bốn đẳng cấp: giáp, ất, bính, đinh.</p>\n<p>Một vị thiếu niên có tư chất loại đinh, đào tạo ba năm, là có thể tấn chức thành cổ sư nhất chuyển thâm niên, trở thành nền tảng của gia tộc.</p>\n<p>Một vị thiếu niên có tư chất loại bính, đào tạo hai năm, phần lớn có thể trở thành cổ sư nhị chuyển, thành tồn tại trung kiên của gia tộc.</p>\n<p>Một người có tư chất loại ất, sẽ phải được che chở hết mực, thường đào tạo như gia lão tương lai, trong vòng sáu bảy năm, có thể trở thành cổ sư tam chuyển.</p>\n<p>Còn người có tư chất loại giáp, cho dù chỉ xuất hiện một người, cũng là may mắn của cả gia tộc. Phải cẩn thận chăm sóc, dốc mọi nguồn lực, chừng mười năm là có thể thành cổ sư tứ chuyển. Đến lúc đó, hắn có thể cạnh tranh vị trí tộc trưởng!</p>\n<p>Nói cách khác, Cổ Nguyệt Mạc Bắc này, chỉ cần lớn lên, nhất định sẽ là gia lão của bộ tộc Cổ Nguyệt sau này. Khó trách gia lão học đường mừng đến cười ha ha liên tục. Mà các gia lão đang âm thầm quan sát cũng thở phào nhẹ nhõm, sau đó đều hâm mộ mà cùng nhìn về phía một vị gia lão.</p>\n<p>Gia lão này cũng có bộ mặt ngựa, chính là Cổ Nguyệt Mạc Trần - gia gia* của Cổ Nguyệt Mạc Bắc. Gương mặt ông ta sớm đã nhộn nhạo muốn cười, nhìn kẻ thù cũ của mình một cách khiêu khích: \"Sao hả, tôn nhi* của ta cũng không tồi chứ, Cổ Nguyệt Xích Luyện?\"</p>\n<p>(*Gia gia: ông nội, tôn nhi: cháu)</p>\n<p>Gia lão Cổ Nguyệt Xích Luyện có mái tóc đỏ, lúc này hừ lạnh một tiếng, cũng không trả lời, khuôn mặt u ám, rất là khó coi.</p>\n<p>Sau nửa canh giờ, đã có một nửa thiếu niên bước lên biển hoa. Không ít người có tư chất loại bính, loại đinh xuất hiện. Đương nhiên, không có tư chất chiếm gần như một nửa.</p>\n<p>\"Ôi chao, huyết mạch càng ngày càng loãng, hơn nữa, những năm gần đây, gia tộc cũng không xuất hiện cường giả tứ chuyển tăng cường huyết mạch. Tộc trưởng đời thứ tư là cường giả ngũ chuyển duy nhất, kết quả lại cùng phải chết với Hoa Tửu hành giả, không có con cháu nối dõi. Tư chất hậu bối trong bộ tộc Cổ Nguyệt càng ngày càng suy yếu.\" Tộc trưởng thở dài thườn thượt.</p>\n<p>Đúng lúc này, gia lão học đường hô lên: \"Cổ Nguyệt Xích Thành.\"</p>\n<p>Nghe được tên này, các gia lão đều nhìn về phía Cổ Nguyệt Xích Luyện, đây là cháu trai của Cổ Nguyệt Xích Luyện.</p>\n<p>Cổ Nguyệt Xích Thành có dáng người thấp bé, mặt rỗ. Hắn siết chặt quả đấm, mặt đổ mồ hôi, có vẻ vô cùng căng thẳng.</p>\n<p>Bước lên bờ bên kia, những điểm sáng ào ào đi vào trong cơ thể, hắn đi liền một mạch ba mươi sáu bước, rồi mới dừng lại.</p>\n<p>\"Lại là một đứa loại ất!\" Gia lão học đường kêu lên.</p>\n<p>Các thiếu niên xôn xao, nhìn Cổ Nguyệt Xích Thành một cách đầy hâm mộ.</p>\n<p>\"Ha ha ha, ba mươi sáu bước, ba mươi sáu bước!\" Cổ Nguyệt Xích Luyện hô to, trừng mắt thị uy với Cổ Nguyệt Mạc Trần.</p>\n<p>Lần này, đến phiên Cổ Nguyệt Mạc Trần tái mặt.</p>\n<p>\"Cổ Nguyệt Xích Thành sao...\" Ở trong đám người, Phương Nguyên trầm ngâm xoa cằm.</p>\n<p>Trong trí nhớ, hắn ta vì gian dối trong Khai Khiếu đại điển, mà bị trong tộc trừng phạt nghiêm khắc.</p>\n<p>Trong thực tế, tư chất của Cổ Nguyệt Xích Thành chỉ là loại bính, nhưng gia gia của hắn ta là Cổ Nguyệt Xích Luyện đã giả mạo cho hắn ta, nên mới có biểu hiện giả của tư chất loại ất.</p>\n<p>Thực ra, nếu muốn lừa đảo, Phương Nguyên nhẩm tính có mười loại phương án, có vài phương án càng hoàn hảo hơn so với Cổ Nguyệt Xích Thành. Nếu như hắn biểu hiện ra tư chất loại ất hoặc loại giáp, thì tất nhiên sẽ được gia tộc dốc sức đào tạo.</p>\n<p>Nhưng mà, thứ nhất là thời gian Phương Nguyên sống lại quá ngắn, với hoàn cảnh của hắn thì khó có thể chuẩn bị thủ đoạn gian dối. Thứ hai, cho dù gian dối thành công, tốc độ tu hành sau này cũng không che đậy được, kéo theo sẽ làm lộ bộ mặt thật.</p>\n<p>Mà Cổ Nguyệt Xích Thành lại không giống như vậy, gia gia của hắn ta chính là Cổ Nguyệt Xích Luyện, là một trong hai gia lão có quyền thế lớn nhất trong gia tộc, có khả năng che đậy cho hắn ta.</p>\n<p>\"Cổ Nguyệt Xích Luyện vẫn luôn đối địch với Cổ Nguyệt Mạc Trần, hai gia lão này là hai phái thế lực lớn nhất trong gia tộc. Để chèn ép đối thủ, ông ta cần cháu của mình có tư chất xuất chúng. Cũng chính vì có ông ta che chở ở sau, Cổ Nguyệt Xích Thành mới có thể giấu giếm một thời gian. Trong ký ức, nếu không có một việc ngoài ý muốn, chuyện này cũng sẽ không bại lộ.\"</p>\n<p>Ánh mắt Phương Nguyên đầy sự sắc bén, hắn đang suy nghĩ nên lợi dụng điểm này như thế nào để đạt được lợi ích lớn nhất đây?</p>\n<p>Vạch trần ngay tại chỗ mặc dù sẽ lấy được chút phần thưởng từ gia tộc, nhưng sẽ đắc tội Cổ Nguyệt Xích Luyện quyền cao chức trọng, tuyệt đối không thể áp dụng.</p>\n<p>Trong khoảng thời gian ngắn, cũng không thể doạ nạt tống tiền. Bởi vì thực lực quá thấp, ngược lại sẽ tự rước lấy hoạ.</p>\n<p>Đang suy nghĩ, bỗng nhiên hắn nghe thấy gia lão học đường gọi tên mình: \"Cổ Nguyệt Phương Nguyên!\"</p>\n"
}