{
  "href": "/reader/co-chan-nhan/hqdv",
  "title": "Chương 403: Thăng Cấp Tứ Chuyển (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 403,
  "contentHTML": "<p>Bồi bổ từng giờ từng phút, làm cho bức tường không khiếu của Phương Nguyên lặng lẽ sinh ra một sự thay đổi ngầm nào đó.</p>\n<p>Loại thay đổi này tích trữ đến một mức độ nhất định, sẽ lại từ chỗ biến đổi về lượng sinh ra biến đổi từ chất, đột nhiên tăng mạnh đi tới một cảnh giới khác.</p>\n<p>Loại cảnh giới này, chính là Tứ chuyển!</p>\n<p>Phương Nguyên dựa vào Cổ Xá Lợi để trở thành Tam chuyển đỉnh phong. Hắn lại nhờ vào sức mạnh của Bạch Ngưng Băng và Cổ Cốt Nhục Đoàn Viên, tu vi tiến bộ dũng mãnh. Mỗi ngày đều có sự tiến bộ rất lớn, người bình thường khó có thể tưởng tượng được.</p>\n<p>\"Tứ chuyển, ta chỉ còn cách tứ chuyển hơn một bước...\" Trong lòng Phương Nguyên, loại giác ngộ này càng ngày càng mãnh liệt.</p>\n<p>Thế nhưng mặt biển chân nguyên lại càng ngày càng thấp.</p>\n<p>Chân nguyên bạc trắng bị hao tổn quá nhiều, tiến vào Tứ chuyển, cần tiêu hao quá nhiều chân nguyên. Chín mươi phần trăm cũng không thành công, vách tường không khiếu đã được gọt giũa tới mức sáng long lanh, nhưng vẫn không có hiện tượng lạ xảy ra.</p>\n<p>Mặc dù chỉ cách một bước xa nhưng lại giống như là khe dài rãnh sâu, khó mà vượt qua được.</p>\n<p>Từ Tam chuyển tới Tứ chuyển, một bước này không biết đã làm cho bao nhiêu Cổ sư bị mắc kẹt, bao nhiều tham vọng bị cản trở.</p>\n<p>Đã nhìn thấy đáy của không khiếu, nhưng đúng vào lúc này, một thác nước màu màu nhạt, từ trên đỉnh của không khiếu chảy xuống.</p>\n<p>Bạch Ngưng Băng thông qua Cổ Cốt Nhục Đoàn Viên, cung cấp viện binh mạnh mẽ cho Phương Nguyên từ bên ngoài.</p>\n<p>Chân nguyên Hoàng Kim Tứ chuyển, mặc dù chỉ có màu vàng nhạt cấp thấp nhưng vừa mới xuất hiện đã làm cho không khiếu của Phương Nguyên bị rung động.</p>\n<p>Chân nguyên giống như thác nước, dưới ý niệm của Phương Nguyên, chia ra thành một làn sóng thủy triều, theo sát bước chân của chân nguyên Bạc Trắng, cọ rửa bốn vách tường không khiếu.</p>\n<p>Toàn bộ tích lũy trước đó, vào giờ phút này đã bay lên!</p>\n<p>Răng rắc răng rắc.</p>\n<p>Kèm theo những tiếng vang rất nhỏ là trên bốn vách tường không khiếu đã xuất hiện những vết rạn nhỏ.</p>\n<p>Bên trong vết rạn, ánh sáng màu trắng lóe lên chói mắt.</p>\n<p>Vết rạn liên tục to ra, vách tường bằng tinh thể bắt đầu sụp đổ, giống như là núi băng bị đổ, từng tảng chìm dưới đáy biển chân nguyên, sau đó biến thành hư vô.</p>\n<p>khoảng hơn một giờ sau, Bạch Ngưng Băng vẫn tiếp tục rót viện binh chân nguyên vào liên tục, trận suy biến này mới kết thúc.</p>\n<p>Vách tường bằng tinh thể ban đầu không còn thấy đâu nữa, thay vào đó chính là một màng ánh sáng bạc, lấp lánh chiếu sáng toàn bộ không khiếu thành một màu sáng trắng.</p>\n<p>Một tia chân nguyên màu vàng nhạt tách ra từ dưới đáy biển.</p>\n<p>Chân nguyên Hoàng Kim!</p>\n<p>Cái này chính là cột mốc dánh dấu Phương Nguyên đã tiến vào cảnh giớ Tứ chuyển!</p>\n<p>\"Cuối cùng cũng đến Tứ chuyển! Chỉ trong thời gian hai ba năm ở Thành Thương gia mà có thể tăng lên như vậy.\" Phương Nguyên từ từ mở mắt ra, tinh quang lấp lánh, mật thất tối tăm giống như là hiện ra một tia chớp giật.</p>\n<p>Hắn cũng khá là hài lòng.về kết quả này.<br>\nTrong khoảng thời gian hai ba năm ngắn ngủi đã lên cấp Tứ chuyển. Công lao lớn nhất, đầu tiên phải kể tới Cổ Cốt Nhục Đoàn Viên và Bạch Ngưng Băng, sau đó chính là hoàn cảnh tốt đẹp trong Thành Thương gia này.</p>\n<p>Đồng thời, cộng thêm kinh nghiệm phong phú trong kiếp trước của hắn và sự cố gắng của bản thân.</p>\n<p>Thăng cấp Tứ chuyển chính là bước vào thế giới mới! Bến trong thế tục, Nhất chuyển Nhị chuyển chỉ là tầng thấp nhất, Tam chuyển là tầng trung chính giữa, Tứ chuyển Ngũ chuyển mới được tính là tầng cao.</p>\n<p>Có rất nhiều Tộc trưởng của các gia tộc đều là tu vi Tứ chuyển. Nếu Sơn trại Cổ Nguyệt vẫn còn tồn tại, thì hiện tại Phương Nguyên có tham gia cạnh tranh vị tí Tộc trưởng của gia tộc.</p>\n<p>Mặc kệ là Nam Cương, Trung Nguyên hay là một số nơi khác, tu vi Tứ chuyển là đã có thể đủ cho Cổ sư tung hoành ngang dọc trên năm Hồ bốn biển.</p>\n<p>Cổ sư chỉ cần có tu vi Tứ chuyển thì ít nhất cũng hùng mạnh một phương.</p>\n<p>Rất nhiều gia tộc, chỉ có từ một đến hai Cổ sư Tứ chuyển.</p>\n<p>Phương Nguyên đi tới bước này, mời được xem như đã trưởng thành, áo đảo trên đại đa số Cổ sư.</p>\n<p>\"Sống lại một lần, tu luyện tới Tứ chuyển. So với kiếp trước, không biết nhanh hơn bao nhiêu lần. Một bước đi trước, bước bước đi trước, ưu thế liên tục được tích lũy mới có thể có được thành tựu của ngày hôm nay. Đây đều là kinh nghiệm của kiếp trước đã mang lại sự trợ giúp to lớn cho ta. May mắn còn có Ve Xuân Thu...\"</p>\n<p>Phương Nguyên càng ngày càng cảm nhận được sự hùng mạnh của Cổ Lục chuyển Ve Xuân Thu.</p>\n<p>Chính là nhờ Ve Xuân Thu, hắn mới có thể sống lại.</p>\n<p>\"Thế nhưng mà, mặc dù ta thăng cấp lên Tứ chuyển nhưng mức độ khôi phục của Ve Xuân Thu lại càng nhanh. Bây giờ áp lực gia tăng vào trong không khiếu càng lúc càng lớn.\"</p>\n<p>\"Tứ chuyển là một cái hoàn toàn mới, chân nguyên màu vàng nhạt có thể giúp ta sử dụng được nhiều Cổ Tứ chuyển hơn. Tiếp theo ta còn phải hợp luyện ra Cổ Đánh Thẳng thật mạnh. Thế nhưng trước đó ta còn một chuyện phải làm...\"</p>\n<p>Trong thành thứ tư.</p>\n<p>\"Đây chính là gia đình mà Chu Toàn phụ trách?\" Phương Nguyên đứng trước một viện phủ, chắp tay sau lưng, hỏi với giọng nhàn nhạt.<br>\nLập tức có thuộc hạ bẩm báo: \"Đúng vậy, Phương Chính đại nhân.\"</p>\n<p>Lúc này, đứng sau lưng Phương Nguyên chính là Bạch Ngưng Băng, Tiểu Điệp, và ba anh em Hùng gia, cộng thêm một số Cổ trung vừa mới sửa chữa, đám người Vệ Đức Hinh đã khôi phục lại một chút thực lực.</p>\n<p>\"Chính là chỗ này, ta và tiểu hư đã nhiều lần tới đây, đều ăn phải cánh cửa đóng kín.\" Một bên, Tiểu Điệp tức giận bổ sung thêm.</p>\n<p>\"Vị đại nhân này, nếu như ngài muốn gặp chủ nhân nhà ta, xin đưa bái thiếp. Chủ nhân nhà ta còn đang ngủ trưa ở bên trong.\" Người giữ cửa viện phủ đi lên phía trước, thái độ kiêu căng.</p>\n<p>Gã nhận ra Tiểu Điệp, biết đây là người của Thương Tâm Từ.</p>\n<p>\"Ngủ trưa? Bái thiếp? Ha ha ha.\" Phương Nguyên cười lạnh vài tiếng, bỗng sắc mặt trầm xuống, vung tay lên, nói: \"Bên trên, đập cho ta!\"</p>\n<p>\"Khà khà khà...\" Đám người sau lưng sửng sốt một lúc, ba anh em Hùng gia ra khỏi đám người, bước lên.</p>\n<p>\"Các ngươi, các ngươi muốn làm gì?\" Người giữ cửa quá hoảng sợ, kêu to lên.</p>\n<p>\"Vật nhỏ cản đường, biến đi!\" Hùng Hỏa nhe răng cười một tiếng, giơ chân lên, một cước đá bay người giữa cửa.</p>\n<p>Ầm!</p>\n<p>Hùng Thổ dùng sức mạnh, đẩy cửa của viện phủ ra.</p>\n<p>\"Các ngươi muốn làm gì?\" Một đầy tớ chạy tới, nhưng khi nhìn thấy nhóm Cổ sư hung ác thì lập tức sợ hãi.</p>\n<p>Loảng xoảng loảng xoảng...</p>\n<p>Rầm rầm rầm...</p>\n<p>Đám người Phương Nguyên mạnh mẽ xông lên, ngang ngược xông vào trong nhà Chu Toàn, gặp cái gì nện cái đó, bắt người đánh người. Hùng Phong còn trêu ghẹo một số tiểu nha hoàn có dáng người đẹp mắt.</p>\n<p>Trong phút chốc, viện phủ đại loạn, nhóm đày tớ hoảng hốt tán loạn, gào khóc xin tha.</p>\n<p>“Làm sao bây giờ, chủ nhân?” Quản gia run rẩy chạy đến trước mặt Chu Toàn, thỉnh cầu chỉ thị.</p>\n<p>Chu Toàn bừng tỉnh, nhìn đám người Phương Nguyên đang náo loạn nhà mình, sắc mặt không khỏi tái xanh.</p>\n<p>“Phương Chính này đúng là vô pháp vô thiên, dám động tay ở thành Thương Gia. Khí tức đó rõ ràng là tứ chuyển. Trời, hắn mới bao nhiêu tuổi chứ, tại sao lại có thể đột phá tứ chuyển rồi?”</p>\n<p>Chu Toàn bí mật quan sát, bỗng nhiên mở to mắt, ánh mắt lộ vẻ kinh hãi.</p>\n<p>Ông ta cũng từng là cổ sư tứ chuyển, Tộc trưởng nhất đại. Nhưng khi ông ta bốn mươi tuổi, ông ta mới tu hành đến cảnh giới tứ chuyển. Theo tư liệu, khi Phương Nguyên tham gia diễn võ trường, hắn chỉ mới hai mươi tuổi mà thôi.</p>\n<p>Thiên tư của hắn trác tuyệt đến cỡ nào chứ!</p>\n<p>Trong lòng Chu Toàn cảm khái vạn phần, có hâm mộ, có ghen ghét, lại có phẫn hận lẫn bất đắc dĩ: “Phương Chính tấn thăng tứ chuyển, là cổ sư tứ chuyển danh phủ kỳ thật. Hắn còn có lệnh bài Tử Kinh, bây giờ còn tạo được mối quan hệ với Thương Tâm Từ và Trương Trào Phong. Người này quá ngang ngược, trước đó không lâu còn làm loạn ở chợ nô lệ, nhưng chỉ bị phạt bốn mươi chín nguyên thạch. Tiền đồ của hắn rất lớn, rất có thể sẽ là cường giả ngũ chuyển. Nghe đồn, hắn còn được Thương Yến Phi coi trọng. Bây giờ, ngay cả Thương gia cũng mắt nhắm mắt mở với hắn. Ta làm sao đấu với hắn? Trêu vào, ta còn trốn thoát sao?”</p>\n<p>Nghĩ đến đây, Chu Toàn thở dài một tiếng, nói với lão quản gia: “Ngươi nhanh chóng thu dọn vài thứ, chúng ta đến cửa hàng ở tạm. Đối phương thế lớn, chúng ta tạm lánh một khoảng thời gian.”</p>\n"
}