{
  "href": "/reader/co-chan-nhan/nzjf",
  "title": "Chương 406: Tiên Hạc môn, Phương Chính (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 406,
  "contentHTML": "<p>“Nói thật, ta đã đánh giá thấp Phương Chính. Nghĩ không ra hắn còn có chiêu, cũng là người có tâm kế. Hắn cố ý làm lớn sự việc lên, ép buộc Chu Toàn nhận chủ.”</p>\n<p>“Nếu Chu Toàn không nhận chủ, Phương Chính sẽ giết ông ta ngay tại chỗ. Bây giờ, toàn bộ cửa hàng xung quanh đều đang bàn tán việc này. Khắp nơi đều là lời đồn, nói Chu Toàn vì muốn trùng kiến gia tộc, nhẫn nhục sống tạm bợ, nằm gai nếm mật. Sau khi được một câu của Phương Chính thức tỉnh, rốt cuộc lựa chọn quy phục Thương Tâm Từ đang cầu hiền như khát. Hiện tại, uy vọng của Thương Tâm Từ đã đạt đến tình trạng đỉnh phong nào đó.”</p>\n<p>Thương Nhất Phàm nghe xong, giận tím mặt: “Nói như vậy, trước đó chúng ta tốn nhiều công sức tung tin đồn như thế, ngược lại tạo thế cho bọn họ? Lừa đảo, tất cả đều là lừa đảo. Những lời đồn đãi này nhất định là do bọn họ cố ý tuyên bố, tạo thành một cố sự cho quần thần gặp nhau. Ta khinh.”</p>\n<p>“Nhất Phàm thiếu gia, ngài yên tâm chớ vội, cuộc tỷ thí này còn chưa kết thúc mà. Mặc dù Thương Tâm Từ có nhân tài làm thủ hạ, nhưng chưa chắc gì bọn họ đã quy tâm. Hơn nữa, dựa vào thế lực phu nhân hỗ trợ, chúng ta vẫn có phần thắng.” Trương lão tổng quản bình tĩnh nói.</p>\n<p>Dưới lời khuyên của ông ta, tâm trạng Thương Nhất Phàm dần dần bình tĩnh lại.</p>\n<p>Y nghiến răng nghiến lợi, ánh mắt lóe lên ánh sáng lạnh: “Ngươi nói không sai. Xây dựng thế lực cũng không phải chuyện một sớm một chiều. Nàng ta có được những người này, hầu như đều do Phương Chính uy bức lợi dụ, làm sao có chuyện chân chính quy tâm chứ? Haha, tiếp theo, ta sẽ châm ngòi ly gián, dùng tiền thu mua lại, không tin không có hiệu quả.”</p>\n<p>Dưới sự trù tính của Thương Tâm Từ, sự giúp đỡ của Phương Chính, phụ tá của Chu Toàn, Vệ Đức Hinh và ba huynh đệ họ Hùng đồng tâm hiệp lực, kinh doanh tin tình báo ở diễn võ trường rốt cuộc cũng được hoàn thành.</p>\n<p>Như Thương Tâm Từ đã đoán, việc kinh doanh này vừa mới khai trương đã dẫn phát sự kinh động và tiếng vang.</p>\n<p>Ngày đầu tiên khai trương đã thu lại đủ tiền vốn ban đầu.</p>\n<p>Ngày thứ hai vẫn oanh động như cũ.</p>\n<p>Ngày thứ ba, dậy sóng vẫn chưa tan.</p>\n<p>Trọn vẹn bảy ngày sau, ba trăm nghìn nguyên thạch của Thương Tâm Từ đã tăng lên bốn trăm năm mươi nghìn.</p>\n<p>Âm mưu quỷ kế của Thương Nhất Phàm không hề có bất kỳ tiến triển nào. Thế lực mà Thương Tâm Từ xây dựng giống như thùng sắt, nghiêm mật chu cẩn. Đám người này quy tâm như thế, khiến các Thiếu chủ khác phải kinh ngạc vô cùng.</p>\n<p>Thương Nhất Phàm vô cùng khủng hoảng, bởi vì y biết, nếu để Thương Tâm Từ phát triển tự do như thế này, dựa vào tình thế cuồng mãnh của nàng, nàng chắc chắn sẽ chiến thắng.</p>\n<p>Y bắt đầu nhờ thế lực của mẫu tộc, ảnh hưởng cao tầng Thương gia.</p>\n<p>Việc kinh doanh tin tình báo của Thương Tâm Từ liên quan đến diễn võ trường, vốn là một chủ đề mẫn cảm. Các vị gia lão cao tầng Thương gia đang muốn cưỡng chế Thương Tâm Từ ngưng việc kinh doanh, Thương Yến Phi đứng dậy, nhìn qua mọi người, lên tiếng ủng hộ con gái.</p>\n<p>Thái độ của Thương Yến Phi quả thật là một kích cuối cùng giáng xuống Thương Nhất Phàm.</p>\n<p>Mấy tháng sau, thế lực mẫu tộc Thương Nhất Phàm hết cách xoay chuyển. Thương Nhất Phàm thảm bại trong tay Thương Tâm Từ.</p>\n<p>Thương Tâm Từ kế vị Thương Nhai Tí, trở thành tân Thiếu chủ trong thập đại Thiếu chủ.</p>\n<p>Nhưng cuộc vui nào cũng có lúc tàn.</p>\n<p>“Hắc Thổ ca ca, các người đi nhanh như vậy sao?” Thương Tâm Từ tiễn ra cửa thành, đưa tiễn mười dặm.</p>\n<p>“Muội đã thành công leo lên vị trí Thiếu chủ. Với tài hoa của muội, nhất định có thể ngồi vững. Tâm Từ, thiên hạ không có buổi tiệc nào mà không tàn. Chúng ta sẽ còn có lúc gặp lại nhau, muội không cần buồn bã.”</p>\n<p>Phương Nguyên an ủi vài câu: “Trước khi đi, ta có chuyện cần nhắc nhở muội. Mọi chuyện phải phóng mắt nhìn về phía xa. Trên thập đại Thiếu chủ còn có Thiếu tộc trưởng Thương Thác Hải. Trên Thương Thác Hải còn có ngũ đại trọng thần gia lão, phụ thân của muội Thương Yến Phi. Phía trên Thương Yến Phi có Thái thượng gia lão Thương gia...” “Ca ca, ca yên tâm đi. Năm đó, Thương Thác Hải trở thành Thiếu tộc trưởng là chiếm cứ thiên thời. Các Thiếu chủ Thương gia còn lại có được địa lợi. Muội không có thiên thời cũng không có địa lợi, chỉ có người đầu tư mới có được người cuối cùng, có thể chống lại bọn họ. Ca ca, ca có gì cần làm cứ nói cho muội biết. Chỉ cần muội có đủ khả năng, nhất định sẽ làm cho ca.” Ánh mắt Thương Tâm Từ lóe lên ánh sáng trí tuệ.</p>\n<p>Lời này khiến hai người Phương Nguyên phải ghé mắt.</p>\n<p>Quả nhiên không hổ ngày sau bộc lộ tài năng, trở thành Trưởng nữ tài tử của Thương gia tộc.</p>\n<p>“Được, về sau còn gặp lại.” Phương Nguyên nhìn Thương Tâm Từ thật sâu, sau đó xoay người rời đi.</p>\n<p>Bạch Ngưng Băng đi theo bên cạnh hắn.</p>\n<p>Hai người một đen một trắng, dần dần biến mất trên đường núi.</p>\n<p>Thương Tâm Từ và hai nha hoàn đứng tại chỗ nhìn theo thân ảnh hai người Phương Bạch biến mất, vẫn không nhúc nhích.</p>\n<p>“Hắc Thổ ca ca, núi Tam Xoa rất nguy hiểm, xin hãy bảo trọng.” Ánh mắt Thương Tâm Từ nổi lên một tầng hơi nước, trong lòng âm thầm cầu phúc cho Phương Nguyên.</p>\n<p>Thế giới cổ sư rộng lớn, phi phàm.</p>\n<p>Phía Đông là biển cả cuồn cuộn, hải đảo khắp nơi, gọi là Đông Hải.</p>\n<p>Phía Tây là sa mạc, ốc đảo như trân châu, điểm vào cát vàng đầy trời, gọi là Tây Mạc.</p>\n<p>Phía Bắc là bãi cỏ mênh mông, gọi là Bắc Nguyên. Phía Nam là một trăm nghìn ngọn núi chọc trời, được gọi là Nam Cương.</p>\n<p>Chính giữa Đông Hải, Tây Mạc, Bắc Nguyên, Nam Cương có một vùng đất gọi là Trung Châu.<br>\nDiện tích Trung Châu bao la, kéo dài hàng tỷ dặm. Nguyên khí là thứ dư dả nhất, môn phái san sát nhau. Biết bao anh hùng hào kiệt, chính đạo ma đạo ẩn tàng bên trong, có thể nói là vùng đất địa linh nhân kiệt. Tổng hợp thực lực, so sánh với bốn nơi Đông Nam Tây Bắc, nơi này là cường thịnh nhất.</p>\n<p>Phía Nam Trung Châu có một dãy núi kéo dài ba chục nghìn trượng, đỉnh núi nằm trong biển mây.</p>\n<p>Núi Phi Hạc.</p>\n<p>Núi Phi Hạc hùng vĩ vô cùng, lơ lửng trên biển mây.</p>\n<p>Ánh nắng xuyên qua mây mù, chiếu xuống cây xanh trên núi, khắp nơi đều là một màu xanh.</p>\n<p>Núi chồng lên nhau, tầng tầng lớp lớp. Mỗi khi cuồng phong gào thét, biển mây trên núi như nước sôi bốc lên. Rừng thông và rừng trúc phấp phới, vạn hạc cùng kêu lên.</p>\n<p>Phi hạc mỏ đỏ, hạc đan hỏa, hạc đuôi phượng, hạc vân yên phiêu miểu... mấy chục nghìn loại hạc hoặc xoay quanh hoặc nghỉ trên cây tùng, hoặc chiếm cứ trên núi đá, có thể nói là muôn hình vạn trạng, sừng sững hùng vĩ.</p>\n<p>Phi hạc trên núi vạn hạc danh tiếng Trung Châu, mà cổ sư trên núi thì danh truyền thiên hạ.</p>\n<p>Chính là Tiên Hạc môn.</p>\n<p>Một trong mười môn phái lớn Trung Châu, thế lực chiếm cứ đỉnh phong Trung Châu.</p>\n<p>Lúc này, bên trên sân đấu võ của Tiên Hạc môn, một trận chiến đang được tiến hành đến thời khắc mấu chốt nhất.</p>\n<p>Hai vị thiếu niên mặc trang phục tương tự, kịch chiến với nhau. Bóng hai người hoặc tiến hoặc lui, khi thì dây dưa cùng một chỗ, khi thì như giật điện tách ra.</p>\n<p>“Đánh nhau mạnh thật.”</p>\n<p>“Khó có thể tưởng tượng song phương giao chiến chỉ mới hai mươi mấy tuổi.”</p>\n<p>Bên ngoài sân, người xem nhìn chằm chằm hai người, biểu hiện kinh ngạc, khâm phục đều bộc lộ hết trên mặt.</p>\n<p>“Tôn Nguyên Hóa sư huynh là cường giả uy tín lâu năm, đứng nhất trong cuộc tiểu khảo ba năm trước. Huynh ấy có thực lực như vậy ta cũng không giật mình. Nhưng Phương Chính sư đệ cũng có thực lực như thế, thật sự khiến người ta phải kinh ngạc.”</p>\n<p>“Không sai. Trong cuộc trung khảo tám năm của môn phái lần này, Phương Chính sư đệ là một con hắc mã không ai ngờ đến nhất. Không nghĩ y có thể lọt vào đến trận chung kết.”</p>\n<p>“Mấy năm qua, Phương Chính sư đệ không có tiếng tăm gì, chỉ giống như một tảng đá bình thường nhất. Ai cũng không chú ý đến y. Không nghĩ đến lần thi trung khảo này, y nhất phi trùng thiên, danh truyền Tiên Hạc môn.”</p>\n<p>Rất nhiều người đều lên tiếng, có hâm mộ, cũng có ghen ghét.</p>\n<p>Gương mặt Phương Chính ngưng trọng, mắt hổ tỏa sáng, đánh một trận không phân thắng bại với Tôn Nguyên Hóa.</p>\n<p>Mấy năm qua, y đã trưởng thành, dưỡng thành được khí tức trầm ngưng, điêu luyện.</p>\n<p>Bỗng Phương Chính đánh ra một luồng cuồng phong, bức lui Tôn Nguyên Hóa, sau đó thừa cơ lui lại.</p>\n"
}