{
  "href": "/reader/co-chan-nhan/kruh",
  "title": "Chương 407: Tiên Hạc môn, Phương Chính (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 407,
  "contentHTML": "<p>“Tôn sư huynh, huynh nhận thua đi.” Y bình tĩnh lên tiếng, trong giọng nói tràn ngập sự tự tin.</p>\n<p>“Tiểu sư đệ, ngươi có át chủ bài gì thì cứ việc lật ra.” Tôn Nguyên Hóa mỉm cười nói, cũng tự tin trả lời.</p>\n<p>“Được.” Phương Chính đột nhiên huýt sáo, tiếng huýt sáo truyền đi rất nhanh. Từ xa vọng đến tiếng bầy hạc kêu to.</p>\n<p>Mọi người nghe tiếng kêu nhìn lại, rất nhiều ánh mắt chợt mở lớn, miệng há hốc.</p>\n<p>“Đây là phi hạc mỏ sắt.”</p>\n<p>“Trời ạ, nhiều phi hạc như vậy sao? Ta bị ảo giác à?”</p>\n<p>“Làm sao có thể? Đó chính chính là vạn thú vương. Phương Chính tu hành đến tứ chuyển trung giai, đã là thiên tư tung hoành. Nhưng y có thể khống chế bầy hạc trên chục nghìn con, đây là thủ đoạn gì?”</p>\n<p>Mọi người đều xôn xao, trong lòng không khỏi chấn kinh, cảm thấy khó có thể tin.</p>\n<p>Một số Trưởng lão đang ngồi bên ngoài cũng cả kinh, đứng thẳng dậy.</p>\n<p>Gương mặt Tôn Nguyên Hóa trở nên cực kỳ nghiêm trọng.</p>\n<p>Phi hạc mỏ sắt, khí thế hùng hổ, trận thế bàng bạc khiến gã cảm nhận một áp lực thật lớn.</p>\n<p>Nhưng gã vẫn không từ bỏ dự định.</p>\n<p>Ánh mắt của gã hiện lên ánh sáng: “Phương sư đệ, ngươi thật sự rất lợi hại.”</p>\n<p>“Nhưng nhiều phi hạc như vậy, ngươi có thể khống chế được sao? Ta vẫn chưa thua, bởi vì ta cũng có bầy hạc của mình. Ra đi.”</p>\n<p>Phi hạc cũng có chục nghìn loại. Ưu thế về địa lý ở đây được người Tiên Hạc môn lợi dụng đầy đủ.</p>\n<p>Phương Chính có bầy hạc, Tôn Nguyên Hóa cũng không hổ danh là thiên tài được môn phái chú ý, cũng chuẩn bị được một bầy hạc cho mình.</p>\n<p>Nghe Tôn Nguyên Hóa triệu hoán, rất nhanh từ bên trên bay đến một bầy hạc.</p>\n<p>Quy mô của bầy hạc này có sự chênh lệch với bầy phi hạc mỏ sắt của Phương Chính, chỉ có mấy trăm con.</p>\n<p>Nhưng phi hạc mà Tôn Nguyên Hóa khống chế khác với phi hạc mỏ sắt. Trên người bọn chúng được bao phủ một lớp lông vũ màu trắng, nhưng mũi cánh, còn có phần đuôi cánh, móng vuốt lại là màu lam. Dưới ánh nắng chiếu rọi, có cảm giác sáng bóng như kim loại.</p>\n<p>Đồng thời trong quá trình bọn chúng bay múa còn có thể nhìn thấy trên người bọn chúng quấn quanh một tia điện quang màu lam.</p>\n<p>“Cẩn thận, đám phi hạc này chính là hạc Huyễn Điện. Tính tình của chúng rất hung hãn, đơn đả độc đấu, phi hạc mỏ sắt bình thường không phải là đối thủ của bọn chúng.” Trong đầu Phương Chính bỗng nhiên xuất hiện giọng nói của Thiên Hạc thượng nhân.</p>\n<p>“Con đã biết, thưa sư phụ.” Phương Chính lập tức trả lời, hai mắt sáng rực, vừa chăm chú nhìn đám hạc Huyễn Điện bay đến, vừa điều khiển đám phi hạc mỏ sắt của mình.</p>\n<p>“Sắp chạm vào nhau rồi!”</p>\n<p>“Bầy phi hạc mỏ sắt quá lớn, chẳng khác nào một con quái thú. Bầy hạc của tôn sư huynh, chỉ sợ ngay cả nhét kẽ răng cho nó cũng không đủ.”</p>\n<p>“Không, Tôn sư huynh còn có cơ hội thắng. Bầy hạc giao chiến không phải đơn thuần so đấu số lượng, còn phải là năng lực thao túng của hai bên.”</p>\n<p>“Tôn sư huynh vẫn luôn chuyên cần khổ luyện, năng lực khống chế bầy hạc trong môn phái tuyệt đối đứng nhất. Bây giờ phải xem Phương Chính thôi.” “Nói một cách trung thực, ta không quá xem trọng Phương Chính. Mặc dù Phương Chính là thiên tài nhưng rốt cuộc cũng là người. Mấy năm qua tu hành đến tứ chuyển, làm nhiệm vụ của sư môn, góp nhặt những cổ trùng ưu tú, hao phí tinh lực rất lớn. Ta không tin y còn có thời gian, còn có năng lực khống chế bầy hạc.”</p>\n<p>Mọi người bàn tán ầm ĩ, cảm xúc bành trướng.</p>\n<p>Cảnh tượng hoành tráng như vậy không quá phổ biến trong tiểu khảo ba năm, trung khảo tám năm của tông môn. Chỉ có đại khảo mười lăm năm ngẫu nhiên mới có.</p>\n<p>Mặc dù Phương Chính có rất nhiều phi hạc, nhưng cũng không được tất cả mọi người xem trọng.</p>\n<p>Tình huống bây giờ giống như hai quân đối chọi.</p>\n<p>Phương Chính có hàng vạn phi hạc, quy mô khổng lồ nhưng số lượng quá nhiều thì không dễ khống chế. Dù sao y cũng chỉ mới đạt đến tứ chuyển trung giai, linh hồn chỉ đạt được cường độ nhất định, tâm lực cũng có hạn.</p>\n<p>Mặc dù số lượng phi hạc mà Tôn Nguyên Hóa có ít hơn, nhưng đều là tinh binh lương tướng, việc điều khiển dễ như trở bàn tay. Cộng thêm bình thường gã tốn rất nhiều thời gian để thao luyện, rất nhiều người trong môn biết rõ thuật khống chế phi hạc của gã.</p>\n<p>Mắt thấy hai bầy hạc chuẩn bị va chạm vào nhau trên không trung.</p>\n<p>Đúng lúc này.</p>\n<p>Tôn Nguyên Hóa bỗng nhiên nhảy lên.</p>\n<p>Gã thôi động cổ trùng trong Không Khiếu, toàn bộ cơ thể biến thành một luồng sấm sét, răng rắc một tiếng đã bay đến bên cạnh Phương Chính.</p>\n<p>Phương Chính không nghĩ đến Tôn Nguyên Hóa lại đột nhiên tập kích như vậy.</p>\n<p>Cứ như vậy, Tôn Nguyên Hóa nhất định sẽ bị bầy phi hạc mỏ sắt vây công, đặt mình vào tình cảnh cực kỳ nguy hiểm.</p>\n<p>Tôn Nguyên Hóa triển khai công kích to lớn, chẳng khác nào phát điên, cường độ kịch liệt trước nay chưa từng có.</p>\n<p>Phương Chính mất đi tiên cơ, bị Tôn Nguyên Hóa đánh xuống thế hạ phong, chỉ có thể toàn lực ngăn cản. Hai bầy hạc giao phong trên không trung. Trên mặt đất, Phương Nguyên và Tôn Nguyên Hóa vật nhau kịch liệt.</p>\n<p>Tuy số lượng hạc Huyễn Điện ít hơn nhưng bay thành một đoàn, một đường công kích, dùng thiết trảo xé rách vô số phi hạc mỏ sắt.</p>\n<p>Trái lại, số lượng phi hạc mỏ sắt đông đảo hơn, nhưng lại bị hỗn loạn tưng bừng, giống như một đống lớn ruồi không đầu.</p>\n<p>“Bầy phi hạc mỏ sắt không ngăn cản được bầy phi hạc Huyễn Điện ít hơn.”</p>\n<p>“Tôn sư huynh uy vũ. Huynh ấy lựa chọn chiến thuật thật sự quá thỏa đáng.”</p>\n<p>“Không sai. Tâm lực Phương Chính có hạn, chỉ huy một bầy hạc như thế, giống như đứa trẻ nghịch búa, vụng về không chịu nổi. Bây giờ y bị Tôn sư huynh toàn lực tấn công, bản thân khó mà đảm bảo, chỉ có thể liều mạng phòng thủ, tinh thần tập trung cực độ, nào còn bận tâm đám hạc trên đỉnh đầu chứ?”</p>\n<p>“Nhưng số lượng phi hạc mỏ sắt quá nhiều. Có rất nhiều bách thú vương, còn có một ít thiên thú vương, thậm chí là vạn thú vương. Bên trong bầy phi hạc Huyễn Điện chỉ có ba con bách thú vương, một con thiên hạc vương bị tàn tật. Bầy hạc Huyễn Điện vì tránh những con thú vương này, tả xung hữu đột, cho dù đã sát thương được rất nhiều phi hạc phổ thông, nhưng bản thân cũng bị tổn thất mười phần.”</p>\n<p>“Tôn Nguyên Hóa và Phương Chính đánh đến khó phân thắng bại, một công một thủ, quen thuộc lẫn nhau, hoàn toàn không thể phân ra ai thắng ai thua. Bây giờ phải nhìn kết quả bầy hạc so đấu thôi.” Có Trưởng lão nhìn ra được mấu chốt của thắng bại.</p>\n<p>Nếu bầy phi hạc mỏ sắt thôn tính bầy phi hạc Huyễn Điện, phần thắng sẽ thuộc về Phương Chính.</p>\n<p>Nhưng nếu bầy hạc Huyễn Điện xông ra khỏi sự bao vây của bầy phi hạc mỏ sắt, chạy xuống trợ giúp Tôn Nguyên Hóa, thế thì Phương Chính sẽ bị thua.</p>\n<p>“Kiên trì, chịu đựng, cố gắng phân tâm để khống chế đám phi hạc mỏ sắt, bóp chết toàn bộ phi hạc Huyễn Điện. Nếu con có thể làm được, đây chính là sự đột phá to lớn, cực kỳ có lợi cho tương lai của con.” Trong lòng Phương Chính, âm thanh của Thiên Hạc thượng nhân không ngừng chỉ đạo.</p>\n<p>Phương Chính dốc hết toàn lực, dựa theo lời Thiên Hạc thượng nhân mà làm.</p>\n<p>Nhưng khi Phương Chính sắp đạt được thành công, đều bị thế công của Tôn Nguyên Hóa hóa giải.</p>\n<p>Tuổi của Tôn Nguyên Hóa lớn hơn Phương Chính, khống chế bầy hạc cũng khổ công hơn. Dưới sự phân tâm khống chế của gã, mặc dù bầy hạc tổn thất nặng nề nhưng đã sắp đột phá được vòng vây của bầy phi hạc mỏ sắt.</p>\n<p>“Phương Chính sư đệ, muốn đánh bại ta, ngươi còn kém xa lắm.” Gã cười lạnh một tiếng, nói.</p>\n<p>Phương Chính nghe xong, đột nhiên nhớ đến một ký ức nằm sâu trong đầu y.</p>\n<p>Lúc trước, khi còn ở núi Thanh Mao Nam Cương, bên trong sơn trại Cổ Nguyệt, y và anh ruột Phương Nguyên của mình đã triển khai một trận chiến lôi đài.</p>\n<p>Phương Nguyên cũng đã nói với y như vậy.</p>\n<p>“Không, ta không thể thua.”</p>\n<p>“Ta còn phải báo thù cho gia tộc, cho cửu phụ cửu mẫu, cho Tộc trưởng, cho Thanh Thư đại nhân.”</p>\n<p>“Mấy năm qua, ta cố gắng vì cái gì? Ta muốn đứng trước mặt ca ca, đánh bại hắn. Tại sao bây giờ lại bại trong tay Tôn Nguyên Hóa chứ?”</p>\n<p>Hai mắt Phương Chính bỗng nhiên bốc lên ngọn lửa rừng rực.</p>\n<p>Y cố nén sự đau đớn, phân tâm sự chú ý của mình.</p>\n<p>Bầy phi hạc mỏ sắt đột nhiên khẽ động, giống như con cự thú mở to cái miệng rộng, trong khoảnh khắc nuốt sạch bầy hạc Huyễn Điện.</p>\n"
}