{
  "href": "/reader/co-chan-nhan/ptbz",
  "title": "Chương 41: Giải thạch",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 41,
  "contentHTML": "<p>\"Ta muốn mua một số viên đá.\" Sau lựa chọn được mục tiêu, Phương Nguyên liền nói với vị nữ cổ sư nọ.</p>\n<p>\"Tay mới!\" Trong lòng nữ cổ sư lập tức hiện ra từ này.</p>\n<p>Cho dù là con bạc tác tệ thì khi mua cũng phải cẩn thận quan sát trước, sau đó xoa vuốt trong tay nhiều lần, cảm nhận bề mặt và sức nặng bằng xúc giác.</p>\n<p>Sau khi quan sát vài lần, nếu như con bạc cảm thấy không thích hợp thì sẽ buông bỏ ngay, không mở miệng hỏi mua.</p>\n<p>Mà loại người vừa mở miệng là mua ngay như Phương Nguyên chắc chắn đều là tay mới lần đầu đổ thạch.</p>\n<p>Tuy nữ cổ sư nghĩ vậy nhưng cũng không biểu hiện ra mặt, nàng ta vẫn cười như hoa như mộng, nhẹ giọng hỏi Phương Nguyên: \"Vậy ngài muốn chọn viên nào ạ?\"</p>\n<p>Phương Nguyên chỉ tay: \"Viên này.\"</p>\n<p>Nữ cổ sư lập tức lấy ra.</p>\n<p>Phương Nguyên lại nói tiếp: \"Viên này.\"</p>\n<p>Nữ cổ sư cảm thấy hơi kinh ngạc, nàng ta thật sự không ngờ thiếu niên này mua tận hai viên.</p>\n<p>\"Xem ra thiếu niên này là loại người có máu bài bạc.\" Nàng ta âm thầm đánh giá trong lòng.</p>\n<p>Nhưng ngay sau đó, Phương Nguyên lại chỉ tay:</p>\n<p>\"Còn có viên này, viên kia, ta mua hết.\"</p>\n<p>Nữ cổ sư sửng sốt một lát vì quá bất ngờ, nàng ta không khỏi đánh giá lại Phương Nguyên thêm một lần nữa.</p>\n<p>\"Xem ra thiếu niên diện mạo bình thường này có bối cảnh gia đình lắm. Nếu không, một cổ sư bình thường nào có dư tiền như vậy?\" Nghĩ đến đây, nụ cười của nữ cổ sư lại càng dịu dàng thân thiện hơn. Không ngờ thiếu niên trước mắt lại thật sự là khách hàng.</p>\n<p>Đây đúng là niềm vui bất ngờ.</p>\n<p>Nhưng mà Phương Nguyên lại làm cho nữ cổ sư kinh ngạc một lần nữa. Hắn chỉ vào viên đá tím sẫm ở chỗ xa nhất:</p>\n<p>\"Đúng rồi, còn có hai viên đá bên kia.\"</p>\n<p>Nữ cổ sư không khỏi hơi kinh hãi trong lòng: \"Đây là thiếu gia nhà ai trong Cổ Nguyệt sơn trại? Nhìn dáng vẻ giống như là người thừa kế dòng họ. Nếu như ta có thể leo lên người hắn thì có lẽ sẽ không cần phải ở đây vất vả làm phục vụ ở cửa tiệm nữa.\"</p>\n<p>Nghĩ đến đây, nụ cười của nữ cổ sư lại càng dịu dàng hơn, thậm chí ánh mắt nhìn về phía Phương Nguyên còn có thêm ý muốn quyến rũ.</p>\n<p>Sáu viên đá bày ra trước mặt Phương Nguyên.</p>\n<p>Phương Nguyên lấy ra sáu mươi khối nguyên thạch đưa cho nữ cổ sư ngay tại chỗ, không hề do dự chút nào.</p>\n<p>Hành động trả tiền của hắn lập tức đưa đến sự chú ý của những cổ sư khác trong lều.</p>\n<p>\"Sao? Có người bắt đầu đổ thạch rồi.\"</p>\n<p>\"Chúng ta ngắm nghía hơn một giờ cũng chưa dám xuống tay. Bây giờ có người thử trước, nhìn thử cũng tốt.\"</p>\n<p>\"Là một tên học viên sao? Đưa ra sáu mươi khối nguyên thạch ngay lập tức, cũng thật nhiều tiền nhỉ. Xem ra thằng này là một đứa trẻ trâu thứ thiệt. Hừ, đổ thạch dễ như vậy sao, hôm nay hắn nhất định bể đầu.\"</p>\n<p>Nhóm cổ sư đứng tại chỗ, xì xào bàn tán, ánh mắt nhìn chằm chằm vào Phương Nguyên.</p>\n<p>\"Vị công tử này, ngài có muốn giải thạch ngay tại đây không? Bản đổ tràng miễn phí giải thạch cho ngài.\" Nữ cổ sư dịu dàng đề nghị, làn thu ba trong mắt đong đưa.</p>\n<p>Phương Nguyên liếc nhìn xung quanh qua khoé mắt, khoé miệng nhếch lên một nụ cười bí hiểm. Hắn khoát tay, từ chối nữ cổ sư:</p>\n<p>\"Màu tím là màu sắc may mắn của ta. Đây là lần đầu tiên ta đổ thạch, ý nghĩa quan trọng, ta muốn tự tay giải thạch!\"</p>\n<p>Đôi mắt nữ cổ sư càng sáng hơn, thầm nghĩ: khí khái thế này, quả nhiên là thiếu gia có tiền.</p>\n<p>Nàng ta tuyệt đối sẽ không ngờ, ở Cổ Nguyệt sơn trại, Phương Nguyên có thể nói là không người thân thích, thân như bèo trôi, không có chỗ dựa nào, mọi việc đều phải dựa vào bản thân.</p>\n<p>\"Mẹ nó, có tiền thì hay lắm sao!\"</p>\n<p>\"Cũng không biết đứa phá của nhà ai, đi ra ngoài lãng phí tiền mồ hôi nước mắt của cha chú!\"</p>\n<p>\"Nhãi ranh không biết trời cao đất rộng. Nào có ai chọn đá dựa vào màu sắc yêu thích. Hừ, loại hành vi này đúng là ném nguyên thạch xuống nước rồi để sủi bọt nhìn chơi!\"</p>\n<p>Sau khi cho rằng Phương Nguyên là đứa phá của, ánh mắt của các cổ sư trong lều đều mất hết hứng thú. Bọn họ vốn đã không kỳ vọng gì nhiều, nay lại càng thất vọng thêm.</p>\n<p>Một vài cổ sư còn không thèm nhìn nữa, tiếp tục quan sát hoá thạch trên quầy.</p>\n<p>Những thay đổi xung quanh không thể ảnh hưởng đến Phương Nguyên chút nào. Hắn không biểu lộ cảm xúc gì trên gương mặt, yên lặng điều động chân nguyên trong nguyên hải tiến vào trong Nguyệt Quang cổ.</p>\n<p>Ngay sau đó, dấu ấn hình trăng non trong lòng bàn tay phải liền toả ra một quầng sáng màu lam nhạt như nước.</p>\n<p>Phương Nguyên dùng bàn tay phải này cầm lấy một viên đá màu tím, đặt nó vào giữa lòng bàn tay. Sau đó, năm ngón tay hắn khép lại, từ từ mài mòn vỏ ngoài của hoá thạch.</p>\n<p>Ánh sáng lam không ngừng lập loè, dợn sóng như nước. Hòn đá tím càng ngày càng nhỏ lại. Một đám bụi đá từ trong kẽ ngón tay của Phương Nguyên rơi xuống thảm trải sàn.</p>\n<p>\"Công tử thật có bản lĩnh!\" Nữ cổ sử nắm bắt cơ hội, lập tức mở miệng khen ngợi.</p>\n<p>\"Thiếu niên này không phải quá tệ, hắn cũng có bản lĩnh thật sự.\" Những cổ sư chứng kiến cảnh này đều có ánh mắt phức tạp, hơi thay đổi cách nhìn về Phương Nguyên.</p>\n<p>Phương Nguyên dùng ánh sáng xanh chà sát mặt ngoài viên đá, có thể nói đây là phương thức vận dụng Nguyệt Quang cổ một cách tinh vi. Thông thường thì cổ sư phải sử dụng Nguyệt Quang cổ hai ba năm mới có thể đạt đến trình độ này.</p>\n<p>Với số tuổi và thân phận học viên của Phương Nguyên, hắn có thể làm được là rất hiếm có.</p>\n<p>\"Ngươi nhìn kìa, hắn đang dùng Nguyệt Quang cổ đặc trưng của bộ tộc Cổ Nguyệt chúng ta.\" Vài cổ sư phát hiện ra điều này thì lập tức thấy tự hào, cảm thấy nhìn Phương Nguyên vừa mắt hơn rất nhiều.</p>\n<p>\"Nhưng mà dùng thủ pháp này để giải thạch vẫn có hơi thô bạo.\" Một vài cổ sư dày dặn kinh nghiệm lại lắc đầu.</p>\n<p>Viên đá màu tím sẫm càng ngày càng nhỏ. Lúc mới bắt đầu thì một bàn tay không thể nắm hết nó, nhưng sau một hồi, nó đã nhỏ lại cỡ bằng nắm tay rồi bị Phương Nguyên bao bọc lại trong những ngón tay.</p>\n<p>Ánh sáng xanh càng mạnh hơn, kích thước hoá thạch biến thành như viên đạn. Cho đến phút cuối, nó chỉ còn là một đống bột đá nhỏ rơi trên thảm sàn.</p>\n<p>Đây hoàn toàn là một hòn đá đặc ruột, bên trong không hề có cổ trùng.</p>\n<p>\"Qủa nhiên là không đáng tin.\" Nhóm cổ sư lắc đầu không thôi.</p>\n<p>\"Công tử, còn năm viên đá nữa mà.\" Nữ cổ sư ân cần khích lệ.</p>\n<p>Vẻ mặt Phương Nguyên bình thản, không bị ảnh hưởng chút nào. Hắn cầm lên viên đá tím thứ hai, tiếp tục mài mòn.</p>\n<p>Thế nhưng hòn đá này vẫn là đá đặc ruột, bên trong không có cổ trùng.</p>\n<p>Hòn đá thứ ba cũng vẫn như thế.</p>\n<p>Trong đám cổ sư đã có người không kiên nhẫn: \"Đừng xem nữa, chọn đá dựa vào màu sắc, vậy còn cược chi nữa.\"</p>\n<p>\"Hắn mà mở ra được cổ thì ta sẽ ăn hết bột đá trên đất.\" Có người cười chế giễu.</p>\n<p>\"Công tử đừng nản chí, không phải là vẫn còn ba viên đá sao, ngài mới mở ra một nửa thôi.\" Nữ cổ sư nhẹ nhàng khích lệ Phương Nguyên.</p>\n<p>Phương Nguyên cầm hòn đá thứ tư lên, nhưng lúc mài đến kích cỡ bằng lòng bàn tay, động tác của hắn đột nhiên ngừng lại.</p>\n<p>\"Ồ? Có gì đó!\"</p>\n<p>\"Chất đá biến đổi, không phải là màu tím sẫm nữa mà là màu đen như mực tàu.\"</p>\n<p>\"Lẽ nào hắn thật sự là mèo mù vớ được chuột chết?\"</p>\n<p>Đám cổ sư xung quanh bỗng nhốn nháo kêu lên.</p>\n<p>\"Công tử, tiếp theo xin hãy cẩn thận giải thạch. Ngàn vạn lần đừng làm quá mạnh, cổ trùng đang ngủ say bên trong đều cực kỳ yếu ớt. Nếu dùng sức quá mạnh thì sẽ giết lầm cổ trùng bên trong.\" Nữ cổ sư cũng không ngờ tình huống này thật sự xảy ra, nàng ta hơi sửng sốt, sau đó vội vàng nhắc nhở từng chút một.</p>\n<p>Động tác của Phương nguyên chậm hơn rất nhiều, ngón tay hắn chà xát nhưng thỉnh thoảng mới có tiếng rơi xuống đứt quãng chứ không còn liên tục như trước đó.</p>\n<p>Bột đá màu đen bay xuống lả tả, viên đá càng ngày càng nhỏ, động tác của Phương Nguyên cũng càng từ tốn nhẹ nhàng hơn.</p>\n<p>Bột đá trên thảm sàn càng chất càng cao, hòn đá màu mực trong tay Phương Nguyên cũng mòn hết.</p>\n<p>\"Ài, đáng tiếc, chỉ là đá trong đá.\"</p>\n<p>\"Uổng công ta hào hứng, còn tưởng rằng có cổ trùng chứ.\"</p>\n<p>\"Mấy người đúng là quá dễ gạt, đổ thạch là chuyện đơn giản vậy sao? Chín phần mười trường hợp là không có cổ. Nếu không, cửa hàng còn kiếm tiền gì nữa?\"</p>\n<p>\"Thật ra vận may của công tử ngài cũng không tệ lắm. Lần đầu đổ thạch mà có thể ra được đá trong đá, người bình thường cũng không làm được.\" Nữ cổ sư đổi phương pháp an ủi Phương Nguyên, đồng thời cũng là chuẩn bị tâm lý cho kết quả kế tiếp.</p>\n<p>Đổ thạch ra nhiều vào ít là chuyện rất thường gặp. Trong mắt nàng, Phương Nguyên vốn là làm tuỳ hứng, khả năng chọn được hoá thạch có cổ là cực kỳ nhỏ.</p>\n<p>Phương Nguyên cười cười, không trả lời mà tiếp tục lấy ra khối đá thứ năm.</p>\n<p>Hắn tỉ mỉ mài mòn. Lần này, chỉ trong thời gian mười hơi thở, vỏ ngoài đã bị mài hết, một quả cầu đất sần sùi màu vàng hiện ra.</p>\n"
}