{
  "href": "/reader/co-chan-nhan/acmf",
  "title": "Chương 410: Anh hùng cứu mỹ nhân (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 410,
  "contentHTML": "<p>Phương Chính cùng với các đệ tử tinh anh của Tiên Hạc môn, hoặc ngồi xếp bằng, hoặc đạp trên lưng phi hạc bay đến núi Thiên Thê.</p>\n<p>“Phương Chính lão đại, bầy hạc của huynh đúng là uy vũ. Lần này đến núi Thiên Thê, nhất định hiển lộ tài năng, quét sạch tứ phương.” Một đệ tử tinh anh nói.</p>\n<p>Khi y nói, y vận chuyển cổ trùng. Mặc cho tiếng gió rít gào chung quanh, cũng không ngăn được âm thanh của y truyền vào tai mọi người.</p>\n<p>“Chư vị sư huynh đệ đã xem trọng ta quá rồi. Khu vực lần này là núi Thiên Thê, tham gia vào cuộc cạnh tranh truyền thừa Bạch Hồ cổ tiên đều là tinh anh của mười môn phái. Nếu chúng ta muốn lấy được truyền thừa, không những phải cần thực lực mà còn cần cả vận khí.” Phương Chính nói.</p>\n<p>“Phương Chính lão đại, huynh khiêm tốn quá rồi. Dựa vào bầy hạc của huynh, ai có thể cản?” Lập tức có một vị đệ tử tinh anh lên tiếng.</p>\n<p>“Phương Chính lão đại, huynh chính là tấm gương của chúng ta. Khó trách lần này huynh vừa tấn thăng đệ tử tinh anh, đã được Chưởng môn phái đi làm nhiệm vụ. Lần này đến núi Thiên Thê, chúng ta đều nghe theo lệnh của huynh.” Một nữ đệ tử tinh anh cung kính nói.</p>\n<p>Trên đường đi, Phương Chính và những vị đệ tử tinh anh này đều đã luận bàn qua.</p>\n<p>Thực lực của y rất mạnh, bên trong Không Khiếu còn có Ký Hồn Tảo. Hồn phách của Thiên Hạc thượng nhân ký thác vào Ký Hồn Tảo, có thể chỉ dẫn cho y bất cứ lúc nào, lại còn có bầy hạc hơn vạn con làm chỗ dựa.</p>\n<p>Bởi vậy, những vị đệ tử tinh anh khác đều bị y đánh bại.</p>\n<p>Y thắng không kiêu, rất có khí độ, lại càng khiêm tốn, dễ dàng chiếm được hảo cảm của tất cả mọi người, được mọi người bầu làm thủ lĩnh, khâm phục không thôi.</p>\n<p>“Mười đại môn phái Trung Châu, không có môn phái nào nội tình không thâm hậu? Tin rằng trong số tất cả bọn họ sẽ có người tài ba. Mặc dù ta có bầy hạc hơn vạn con, nhưng lại vướng phải nhược điểm trong chỉ huy. Liên quan đến chỉ huy bầy hạc, còn cần chư vị chỉ giáo nhiều hơn.” Phương Chính chắp tay nói với mọi người.</p>\n<p>“Không dám, không dám, có thể luận bàn với Phương Chính lão đại là vinh hạnh của chúng ta.”</p>\n<p>“Mấy ngày qua, Phương Chính lão đại huynh chuyên cần khổ luyện, với trình độ của ta mà chỉ giáo cho huynh, đúng là xấu hổ.”</p>\n<p>“Phương Chính lão đại, huynh tiến bộ rất thần tốc, có thiên phú điều khiển phi hạc. Lúc trước chỉ là thiếu kinh nghiệm thao luyện. Chỉ cần có thời gian, nhất định sẽ áp đảo Tôn Nguyên Hóa.”</p>\n<p>Các đệ tử tinh anh khác, ngươi một lời, ta một câu đáp lại.</p>\n<p>Lời của bọn họ là xuất phát từ nội tâm. Trên con đường này, bọn họ nhìn thấy rất rõ sự tiến bộ của Phương Chính.</p>\n<p>Phương Chính không khỏi bật cười. Y được Thiên Hạc thượng nhân dạy bảo, truyền thụ bí mật tâm đắc, thậm chí có đôi khi còn thay y điều khiển, có thể không tiến bộ thần tốc sao?</p>\n<p>Bay được một khoảng thời gian, đám phi hạc mỏ sắt lại kêu lên.</p>\n<p>Trong lòng đám người Phương Chính đều biết rõ.</p>\n<p>“Được rồi, đã đến giờ, chúng ta xuống dưới cho phi hạc ăn.” Phương Chính nhún chân, bầy phi hạc dưới sự điều động của y, bắt đầu đâm xuống tầng mây.</p>\n<p>Chung quanh mọi người đều là một màu trắng.</p>\n<p>Rất nhanh, mây mù biến mất, mọi người theo bầy hạc bay xuống tầng mây, rơi xuống mặt đất xanh um.</p>\n<p>Bầy hạc cũng cần phải ăn. Quy mô bầy hạc quá lớn, nhu cầu đối với thức ăn cũng càng cao. Nhưng cũng may mà phi hạc mỏ sắt của Phương Chính cái gì cũng ăn. Có đôi khi chỉ cần ăn đá vụn cũng có thể no bụng, nuôi chúng rất dễ dàng.</p>\n<p>Phương Chính nuôi bầy hạc quy môn như vậy, đôi khi cũng khá phiền toái. Cứ cách một khoảng thời gian phải bay xuống đất cho hạc ăn.</p>\n<p>“A, bên dưới đang có trận chiến.” Trong quá trình bay xuống, một đệ tử tinh anh bỗng nhiên lên tiếng.</p>\n<p>Mọi người chợt phát hiện tình huống lạ thường bên dưới.<br>\nBốn vị cổ sư Ma đạo phát ra tiếng cười âm lãnh, bao vây ba vị nữ cổ sư.</p>\n<p>“Ta khinh, đó chính là bốn tên dâm tặc.” Rất nhanh, có đệ tử tinh anh chán ghét nói toạc thân phận của bốn gã cổ sư Ma đạo kia.</p>\n<p>Bốn tên dâm tặc theo thứ tự là Đông Ngân Trần Ngân Đạo, Tây Tiện Úc Bát Quang, Nam Tao Thi Bạo, Bắc Đãng Phàn Xuân Diệu.</p>\n<p>Bọn chúng vẫn luôn trà trộn Trung Châu, người nào cũng có tu vi tứ chuyển, phối hợp với nhau có thể chống đỡ cổ sư ngũ chuyển, vô cùng cường đại.</p>\n<p>“Mau nhìn đi, bị bọn chúng bao vây là Bích Hà tiểu tiên tử của Thiên Liên phái.” Một đệ tử tinh anh ánh mắt sắc bén kêu lên.</p>\n<p>“Hừ, người trong Ma đạo, người người có thể tru diệt.” Sắc mặt Phương Chính lạnh lùng, cũng không nghĩ nhiều, lập tức điều khiển đám hạc bổ nhào xuống.</p>\n<p>“Haha, Bích Hà tiên tử, hôm nay ngươi tai kiếp khó thoát rồi.”</p>\n<p>“Không nghĩ đến vận khí hôm nay lại tốt đến như vậy, có thể nhìn thấy dung mạo của Bích Hà tiên tử. Cho dù bị thương nặng hơn nữa cũng đáng.”</p>\n<p>Bốn tên dâm tặc nháy mắt ra hiệu, dần dần tiến đến gần ba nữ cổ sư của Thiên Liên phái.</p>\n<p>“Thật ghê tởm.” Bích Hà tiểu tiên tử thiếu chút nữa nghiến nát răng. Nàng đã bị thương, muốn phá vây nhưng lại hữu tâm vô lực.</p>\n<p>Trong lúc nàng cảm thấy tuyệt vọng, muốn cắn lưỡi tự vận, bỗng nhiên trên đỉnh đầu truyền đến tiếng hạc kêu.</p>\n<p>“Người nào?” Bốn tên dâm tặc cùng nhau ngẩng đầu, quát hỏi.</p>\n<p>“Đệ tử tinh anh Tiên Hạc môn, Phương Chính.” Phương Chính giẫm lên lưng hạc vương mỏ sắt, quát to như sấm.</p>\n<p>Y đứng ngạo nghễ trên lưng hạc, cơ thể khỏe mạnh, mày rậm mắt hổ, chăm chú tiếp cận bốn tên dâm tặc, sau đó chỉ một ngón tay xuống.</p>\n<p>Sau lưng các đệ tử tinh anh còn có hàng vạn con phi hạc mỏ sắt, không ngừng vượt qua y, triển khai công kích bốn tên dâm tặc.</p>\n<p>“Trời ơi, nhiều hạc như vậy sao?”<br>\n“Là đệ tử tinh anh Tiên Hạc môn trong mười đại môn phái...”</p>\n<p>“Hỏng bét, chúng ta đang bị thương, không phải là đối thủ của những người này, rút lui trước đi.”</p>\n<p>Bốn tên dâm tặc biết thời biết thế, quay đầu bỏ chạy, rất nhanh đã chạy đi xa, bóng lưng biến mất trong tầm mắt của mọi người.</p>\n<p>“Đám cặn bã Ma đạo, bổn sự không có, chỉ có chạy nhanh thôi.” Các đệ tử tinh anh cười ha hả.</p>\n<p>“Ngươi không sao chứ?” Phương Chính bước xuống lưng hạc, đến trước mặt Bích Hà tiểu tiên tử, ôn hòa nói.</p>\n<p>“Ta... ta không sao, cảm ơn Phương Chính công tử đã cứu mạng.” Bích Hà tiên tử nhìn Phương Chính, gương mặt tràn đầy ánh nắng, ánh mắt mang theo sự si mê.</p>\n<p>Nàng vốn cho rằng mình khó tránh khỏi kiếp nạn này, nhưng không nghĩ đến lại có anh hùng ngút trời đến cứu nàng.</p>\n<p>Phương Chính anh hùng cứu mỹ nhân, lưu lại ấn tượng khắc sâu cho Bích Hà tiên tử.</p>\n<p>“Hai tên nhóc kia, mau để lại nguyên thạch, lột sạch quần áo của các ngươi, dập đầu trước gia gia đây ba cái, ta sẽ tha mạng cho các ngươi, ha ha...”</p>\n<p>Một lão giả cổ sư Ma đạo tam chuyển tóc tai bù xù bỗng nhiên xuất hiện, ngăn trước mặt Phương Nguyên và Bạch Ngưng Băng.</p>\n<p>“Hắc hắc, Hắc Thạch lão quái lại làm khó người mới rồi.”</p>\n<p>“Hai tên nhóc kia đụng phải Hắc Thạch lão quái, coi như bọn chúng không may.”</p>\n<p>“Con nhóc kia không tồi, nhưng hình như hơi quen. Đáng tiếc có Hắc Thạch lão quái ở đây, nếu không chúng ta đã ra tay rồi.”</p>\n<p>Trong bóng tối, không ít cổ sư Ma đạo nhìn chăm chú, phát ra tiếng cười âm hiểm.</p>\n<p>Oành!</p>\n<p>Phương Nguyên đáp trả rất dứt khoát, trực tiếp thi triển hư ảnh thú lực.</p>\n<p>Hắn vừa ra tay, hiệu quả của cổ Liễm Tức lập tức tiêu tán, khí tức tứ chuyển phát ra ngoài.</p>\n<p>Gương mặt Hắc Thạch lão quái đột nhiên hiện lên sự tuyệt vọng.</p>\n<p>Lão ta muốn chạy trốn, nhưng Bạch Ngưng Băng đã ra tay, ngăn chặn hành động của lão ta lại.</p>\n<p>Hắc Thạch lão quái bị hư ảnh thú lực đánh trúng, cả người biến thành đống thịt muối.</p>\n<p>Máu thịt, xương, óc hỗn hợp cùng một chỗ, văng ra bốn phía.</p>\n<p>“Ta...”</p>\n<p>“Hai tên nhóc này đều là cổ sư tứ chuyển.”</p>\n<p>“Ta nhớ ra rồi, là Hắc Bạch Song Sát. Một người tên Phương Chính, một người tên Bạch Ngưng Băng, đều là thiên tài Ma đạo. Bọn họ đã thi triển tài năng ở diễn võ trường thành Thương Gia. Nhất là Phương Chính, hắn được xưng là Tiểu Thú Vương, có thể nói là xưng bá một phương. Tại sao bọn họ lại chạy đến đây?”</p>\n<p>“Truyền thừa núi Tam Xoa có sức hút quá lớn, bọn họ cũng bị thu hút đến đây. Hắc Thạch lão quái đá trúng tấm sắt rồi, chết một cái chết thật thảm.”</p>\n"
}