{
  "href": "/reader/co-chan-nhan/lkjz",
  "title": "Chương 414: Phiền phức (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 414,
  "contentHTML": "<p>Thiên Hạc thượng nhân cười lên sang sảng: “Yên tâm đi, ngươi cứ đánh cho thật tốt. Truyền thừa Hồ Tiên trên núi Thiên Thê còn có huyền diệu khác, không phải để các ngươi đơn thuần so đấu chiến lực, mà còn là ý chí lực, hồn lực. Có hồn phách của vi sư âm thầm trợ giúp, ngươi sẽ có được ưu thế cực lớn.”</p>\n<p>Ngừng lại một chút, Thiên Hạc thượng nhân tiếp tục nói: “Tuổi của con còn rất trẻ, không hiểu được tác dụng của thanh danh. Có đôi khi thanh danh còn tiện lợi hơn cả thực lực, dùng rất tốt. Bây giờ chính là cơ hội khó có được. Ngươi hãy đánh bại những người khiêu chiến ngươi, tích lũy thanh danh. Cứ dùng phi hạc, đừng quan tâm đến sống chết của đám súc sinh này. Dù sao Tiên Hạc môn vẫn còn nhiều, có xài hết, trở về môn phái bổ sung lại là được.”</p>\n<p>Nghe sư phụ nói xong, Phương Chính đành thở dài, nói với Ngụy Vô Thương: “Ngươi muốn chiến, vậy thì chiến thôi.”</p>\n<p>“Rất tốt, xin mời.” Ngụy Vô Thương cười lạnh một tiếng, chân đạp một cái, thân hình như điện bắn về phía giữa không trung.</p>\n<p>Phương Chính cũng không cam chịu yếu thế, tay khẽ vẫy, giẫm lên lưng hạc. Hàng vạn con phi hạc mỏ sắt đồng loạt kêu to, giống như cung nghênh vua của bọn chúng.</p>\n<p>Chiến sự hết sức căng thẳng. Người chung quanh cũng không khỏi hưng phấn.</p>\n<p>“Phương Chính lão đại, cố lên, đánh chết cái tên đàn bà của Thiên Đố lâu đi.” Tinh anh Tiên Hạc môn kêu lên.</p>\n<p>“Ngụy sư đệ, hãy dạy cho tên nhóc kia một bài học.” Ngụy Vô Thương tất nhiên cũng có người ủng hộ.</p>\n<p>Ngụy Vô Thương gật đầu, ánh mắt bốc lên chiến ý.</p>\n<p>Gã là người đứng đầu đệ tử tinh anh của Thiên Đố lâu. Bầy vạn hạc của Phương Chính có thể hù được đệ tử tinh anh nhưng không hù được gã.</p>\n<p>Gã có át chủ bài thuộc về mình.</p>\n<p>“Đánh đi.” Ngụy Vô Thương bỗng nhiên thôi động cổ trùng trong cơ thể, thân hình lóe lên trên không trung, biến mất ngay tại chỗ.</p>\n<p>Sau một khắc, không gian vỡ tan, gã vượt qua khoảng cách mấy trăm bước, trực tiếp xuất hiện trước mặt Phương Chính.</p>\n<p>“Là cổ Phá Không?” Lần này, ngay cả Thiên Hạc thượng nhân cũng cảm thấy kinh ngạc.</p>\n<p>Một trận chiến đấu kịch liệt ngang nhiên khai hỏa.</p>\n<p>Cùng lúc đó, tại núi Tam Xoa.</p>\n<p>Đám thành viên Thập Bạo Quân tập trung đầy đủ cùng một chỗ.</p>\n<p>“Nói như vậy, lần này các ngươi bị Hồ Mị Nhi xem như quân cờ, lợi dụng dò xét Hắc Bạch Song Sát?” Thủ lĩnh Thập Bạo Quân Hoành Mi Bạo Quân trầm ngâm nói.</p>\n<p>“Không sai. Lão đại, yêu nữ kia trêu đùa chúng ta, còn đánh lão Thất, lão Thập trọng thương. Lão đại, huynh hãy làm chủ cho chúng ta.” Lão Nhị liên tiếp kêu lên.</p>\n<p>Bốp!</p>\n<p>Hoành Mi Bạo Quân bỗng nhiên vung tay.</p>\n<p>Lão Nhị bị một bàn tay hung hăng tát vào mặt, xoay nguyên một vòng.</p>\n<p>“Lão... lão đại.” Gã ôm mặt, kinh ngạc nhìn Hoành Mi Bạo Quân.<br>\n“Trọng thương? Trọng thương là chuyện tốt, không chết là được rồi. Đám t*ng trùng lên não các ngươi mau quản bên dưới của mình cho tốt đi. Trước khi đến, ta đã nhắc nhở các ngươi, bảo các ngươi cẩn thận từ lời ăn tiếng nói đến việc làm. Các ngươi coi đây là Nam Sơn sao?”</p>\n<p>Hoành Mi Bạo Quân mắng chửi: “Sai, đây chính là núi Tam Xoa.”</p>\n<p>“Mặc kệ là Khổng Nhật Thiên, Long Thanh Thiên hay Dực Trùng, người nào ra mặt cũng có thể bóp chết các ngươi giống như bóp một con kiến. Mặc dù các ngươi đều là tam chuyển, nhưng có thể tiêu dao ở đây, quan trọng nhất là dựa vào cái gì? Còn không phải tên tuổi của ta sao?”</p>\n<p>“Hừ, chuyện lần này xem như cảnh cáo các ngươi. Ta nói cho các ngươi biết, đừng có suy nghĩ muốn gây phiền phức cho Hồ Mị Nhi. Tiểu yêu nữ này giết người không đền mạng, giao du rộng lớn, cấu kết làm loạn với Lâm Tam Si, còn có lời đồn với Lý Nhàn, thậm chí còn có một chân với Ma Vô Thiên.”</p>\n<p>Hoành Mi Bạo Quân đang hù dọa chín huynh đệ còn lại.</p>\n<p>Lâm Tam Si là cổ sư Ma đạo tứ chuyển, không chỉ am hiểu Kim đạo mà còn là một cổ sư Thổ đạo. Kim Thổ song tuyệt của y thành danh đã lâu.</p>\n<p>Tu vi của Lý Nhàn cũng không yếu. Y không phải nhân sĩ ở Nam Cương, mà lang thang từ Đông Hải sang đây. Y là gian thương Ma đạo xa gần nghe tiếng, am hiểu nhất chính là đầu cơ trục lợi, mua thấp bán cao. Nhân mạch của y rất lớn, rất nhiều cổ sư Ma đạo phạm tội đều thủ tiêu tang vật chỗ của y.</p>\n<p>Về phần Ma Vô Thiên lại càng đáng sợ hơn.</p>\n<p>Y kế thừa truyền thừa cổ tiên thần bí thượng cổ, là đệ nhất tân tinh Ma đạo hiện nay, thiên tài thiếu niên tuyệt đối.</p>\n<p>Mặc kệ là Lâm Tam Si, Lý Nhàn hay là Ma Vô Thiên, tất cả đều là cổ sư tứ chuyển.</p>\n<p>“Mấy đại nhân vật này đều có liên quan đến yêu nữ kia?” Sau khi nghe lão đại nói xong, sắc mặt thành viên Thập Bạo Quân đều trắng bệch, kinh hồn táng đảm.</p>\n<p>‘Ta nói lại lần nữa với các ngươi. Đây không phải Nam Sơn. Bình thường ta bảo các ngươi động não, thường xuyên nhắc nhở các ngươi, các ngươi lại không nghe. Haiz, lần này truyền thừa tam vương không thể coi thường, không biết còn có bao nhiêu nhân vật lợi hại xuất hiện.” Hoành Mi Bạo Quân than thở.</p>\n<p>Đám huynh đệ nhìn nhau, nhất thời im lặng không nói.</p>\n<p>Hoành Mi Bạo Quân thấy mình đã nói đủ, chuyển sang chủ đề khác: “Nhưng các ngươi cũng đừng lo lắng. Bây giờ trên núi Tam Xoa đang có bốn cổ sư ngũ chuyển ngăn cản, ai cũng không dám hành động thiếu suy nghĩ. Thập Bạo Quân Nam Sơn chúng ta cũng không phải ăn chay. Lần này không thể ăn thiệt được. Nào, các ngươi theo ta đến gặp Hắc Bạch Song Sát.”<br>\n“Lão đại, huynh tính đích thân đi gặp Hắc Bạch Song Sát?” Có người kinh ngạc kêu lên.</p>\n<p>“Lão đại, huynh là tứ chuyển trung giai, lão tiền bối của Ma đạo. Khi huynh xông xáo giang hồ, hai đứa kia còn đang bú sữa đấy.”</p>\n<p>“Không sai, lão đại, chúng ta gọi hai đứa kia đến là được. Huynh đích thân đi gặp bọn họ, mặt mũi bọn họ quá lớn rồi.”</p>\n<p>“Hừ, các ngươi thì biết cái gì.” Hoành Mi Bạo Quân lập tức mắng to: “Hắc Bạch Song Sát còn rất trẻ nhưng không hề động đến các ngươi, nói rõ bọn họ biết uy danh của ta, còn biết phân tấc. Lần này ta lấy lễ tự mình bái phỏng, chính là đủ nể mặt bọn họ, sau đó sẽ đưa ra ý kiến liên hợp cùng một chỗ đối phó Hồ Mị Nhi. Bọn họ nhất định sẽ vui vẻ đồng ý. Haha...”</p>\n<p>“Lão đại, ta hiểu rồi. Huynh đang xem bọn họ như một vụ mua bán.”</p>\n<p>“Lão đại, huynh đúng là anh minh thần võ. Hắc Bạch Song Sát mới hơn hai mươi, còn quá trẻ. Bây giờ bọn họ trở mặt với Hồ Mị Nhi, nghe lão đại đề nghị, nhất định cao hứng còn không kịp.”</p>\n<p>“Lão đại vừa xuất mã, quả nhiên không tầm thường.”</p>\n<p>Thành viên Thập Bạo Quân không khỏi nịnh nọt.</p>\n<p>“Haha.” Hoành Mi Bạo Quân ngửa đầu cười to, phất tay nói: “Các huynh đệ, theo ta đến bái phỏng Hắc Bạch Song Sát đi.”</p>\n<p>Phương Nguyên và Bạch Ngưng Băng ngửa đầu nhìn đỉnh núi Tam Xoa.</p>\n<p>Tạo hình của núi Tam Xoa rất lạ. Từ chân núi kéo dài lên đỉnh núi chia thành ba ngọn. Từ xa nhìn lại giống như một cái nĩa thật lớn trực chỉ thương khung.</p>\n<p>Trên ba ngọn núi chính là cửa vào truyền thừa tam vương.</p>\n<p>Cứ cách một khoảng thời gian, đỉnh núi sẽ xuất hiện ba cột sáng để người ta tiến vào bên trong.</p>\n<p>Sau khi đạt được con số nhất định, cột sáng sẽ biến mất, cửa vào đóng lại.</p>\n<p>Trong suốt thời gian bên trong, thỉnh thoảng sẽ có người qua cửa thất bại, bị truyền tống ra ngoài. Đương nhiên cũng có rất nhiều cổ sư mất mạng bên trong.</p>\n<p>“Từ đây cho đến khi mở cửa lần nữa còn khoảng tám ngày. Chúng ta tìm chỗ nghỉ ngơi đi.” Phương Nguyên nhìn chung quanh, nhìn trúng một sơn động giữa sườn núi.</p>\n<p>Núi Tam Xoa vốn không ai chú ý đến, vì nó là giao giới giữa Xa gia và Tả gia.</p>\n<p>Nhưng từ khi có truyền thừa xuất hiện, ngọn núi lập tức trở nên náo nhiệt. Trong rừng thỉnh thoảng xuất hiện bóng người.</p>\n<p>Những cuộc xung đột nhỏ thường xuyên phát sinh, nhưng trước mắt vẫn là thời gian tương đối hòa bình của núi Tam Xoa.</p>\n<p>Mỗi một lần cột sáng mở ra, số lượng người tiến vào có hạn. Đến lúc đó, trên núi Tam Xoa sẽ bộc phát một trận gió tanh mưa máu.</p>\n<p>Để tranh đoạt cơ hội tiến vào truyền thừa, đám cổ sư đều lựa chọn ở lại trên núi.</p>\n<p>Điều này sẽ dẫn đến một hiện tượng. Cổ sư càng mạnh thì càng ở gần núi hơn. Cái này gọi là nhà gần hồ thì hưởng trước ánh trăng. Khi truyền thừa xuất hiện, xung đột nhảy vào cũng nhanh hơn.</p>\n"
}