{
  "href": "/reader/co-chan-nhan/clme",
  "title": "Chương 415: Đánh thành thịt vụn",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 415,
  "contentHTML": "<p>Phương Nguyên chọn một cái hang nằm ngay giữa núi. Nhìn vết tích của cửa động, rõ ràng đã có người ở qua.</p>\n<p>Quả nhiên, vừa đến gần cửa hang, trong hang đã truyền ra âm thanh vang dội: “Nơi này là địa bàn của Mãng Cuồng ta, mau đi chỗ khác. Nếu không, các ngươi sẽ chết không yên lành.”</p>\n<p>“Haha, Mãng Cuồng? Là cái thá gì chứ? Nơi này không tệ, ta đã nhìn trúng, ngươi mới là người cút cho ta.” Phương Nguyên đứng ngay cửa hang, cười to vài tiếng.</p>\n<p>“Mụ nội nó, đúng là rượu mời không uống chỉ thích uống rượu phạt. Nếu các ngươi đã muốn chết, vậy thì đừng trách ta ra tay độc ác.”</p>\n<p>Nói xong, từ trong hang bước ra một gã đàn ông tráng kiện.</p>\n<p>Nửa thân dưới của gã mặc một chiếc quần được dệt bằng vải đay thô rách rưới, thân trên mọc đầy vảy rắn, râu quai nón, hai mắt tràn ngập tơ máu, mái tóc đen rối bời, chẳng khác nào hung thần ác sát di động.</p>\n<p>“Hai cái tên không có mắt... A...”</p>\n<p>Mãng Cuồng nhìn thấy hai người Phương Bạch, con ngươi đột nhiên co rụt lại, miệng há lớn, ánh mắt hiện lên sự kinh ngạc lẫn khó hiểu.</p>\n<p>“Hai người các ngươi, chẳng lẽ là Hắc Bạch Song Sát?”</p>\n<p>“Ngươi cảm thấy thế nào?” Bạch Ngưng Băng cười nhạt, ánh mắt màu lam lóe lên sát cơ.</p>\n<p>Mãng Cuồng chỉ cảm thấy lạnh cả người, bốc lên từ xương sống, sau đó trải rộng toàn thân.</p>\n<p>Hắc Bạch Song Sát là cổ sư tứ chuyển, còn gã chẳng qua chỉ mới tam chuyển cao giai mà thôi. Hơn nữa, gần đây Mãng Cuồng nghe nói, hai người này giết người không chớp mắt, thủ đoạn rất độc ác.</p>\n<p>“Đáng chết, Mãng Cuồng ta đang êm đẹp trốn trong động, chẳng trêu ghẹo ai. Đúng là họa trời giáng mà.” Trong lòng Mãng Cuồng kêu lên.</p>\n<p>Gương mặt vốn đang hung hăng đột nhiên thay đổi. Lông mày dựng thẳng rũ xuống, hai mắt trợn to nheo lại, khóe miệng nhếch lên, toàn lực mỉm cười biểu đạt thiện ý của mình.</p>\n<p>“Hai vị đại nhân có thể nhìn trúng động phủ nho nhỏ này, đó chính là phúc khí tiểu nhân tu được từ kiếp trước.”</p>\n<p>Mãng Cuồng khom người, hai tay xoa xoa, mỉm cười nịnh nọt hai người Phương Bạch.</p>\n<p>Dáng người của gã rất cao lớn, nhưng lại khom lưng cúi người, khí tức bá đạo lúc trước biến mất không còn. Phối hợp với dung mạo thô kệch của gã, nhìn giống như một thằng hề.</p>\n<p>“Ừm, xem như ngươi thức thời. Bây giờ có thể biến rồi.” Phương Nguyên phất tay nói.</p>\n<p>“Vâng, vâng.” Mãng Cuồng như được đại xá, ban đầu thì bước chậm, sau đó chạy nhanh đến chỗ xa.</p>\n<p>Phương Nguyên đuổi theo Mãng Cuồng, cùng với Bạch Ngưng Băng bước vào trong động.</p>\n<p>Động này đã được Mãng Cuồng bố trí rất thỏa đáng, không cần phải phí sức bố trí lại.</p>\n<p>“Núi Tam Xoa nguy cơ trùng trùng, tám ngày tiếp theo, chúng ta phải thay phiên nhau gác đêm. Một người ngủ, người còn lại thức để canh.” Phương Nguyên căn dặn Bạch Ngưng Băng.</p>\n<p>“Đây là tất nhiên rồi.” Bạch Ngưng Băng gật đầu.</p>\n<p>“Hồ Mị Nhi sẽ không từ bỏ ý định. Trong tám ngày này, chúng ta sẽ gặp phiền phức không ngừng. Nhưng cũng đúng lúc, những người này đưa đến cửa để lập uy cho chúng ta, phù hợp với tâm ý của chúng ta.”</p>\n<p>Phương Nguyên đang nói, bên ngoài hang động đột nhiên truyền đến một giọng nói.</p>\n<p>“Hắc Bạch Song Sát ở đây sao? Bổn nhân Hoành Mi Bạo Quân, nghe danh hai vị đã lâu, lần này đặc biệt đến bái kiến.”</p>\n<p>“Hoành Mi Bạo Quân? Người này không phải là lão đại của Thập Bạo Quân sao? Ta nghe nói người này tính trời sinh cuồng bạo, tu hành lực đạo, thích ăn thịt đồng tử, chuyên làm chuyện ác ở Nam Sơn.” Bạch Ngưng Băng nhìn Phương Nguyên.</p>\n<p>Phương Nguyên cười lạnh trong lòng.</p>\n<p>Hắn đang định đi gây sự với Hoành Mi Bạo Quân, không nghĩ đến người ta lại chủ động đưa đến cửa. Hai người bước ra ngoài cửa động, thấy bên ngoài đứng tám người.</p>\n<p>Người đi đầu dáng người hùng tráng, bộ ngực vạm vỡ, trên ngực mọc đầy lông màu đen, toàn thân trên dưới tản ra khí tức tứ chuyển trung giai nồng đậm.</p>\n<p>Nhưng lúc này, nhân vật Ma đạo nổi tiếng hung tàn lại mỉm cười thật tươi, nhìn thấy hai người Phương Bạch, lập tức chắp tay, liếc mắt nhìn qua giống như một con gấu đen nhẹ nhàng phong độ.</p>\n<p>“Nghĩ không ra Hắc Bạch Song Sát còn trẻ nhưng địa vị lại lớn như vậy.” Hoành Mi Bạo Quân cố ý phát ra âm thanh vang dội, thu hút sự chú ý của rất nhiều cổ sư chung quanh.</p>\n<p>“Ngay cả Hoành Mi Bạo Quân cũng đích thân đến bái phỏng hai người bọn họ.” Rất nhiều người kinh ngạc thầm nhủ.</p>\n<p>“Cũng may mà ta đã chạy ra ngoài. Từ lúc nào mà Hoành Mi Bạo Quân trở nên khách sáo như thế?” Mãng Cuồng còn chưa chạy được bao xa, lúc này ôm ngực, không khỏi cảm thấy hoảng sợ.</p>\n<p>“Hoành Mi Bạo Quân, ngươi đến đúng lúc đấy. Ta đang định tìm ngươi.” Phương Nguyên đáp lại một câu.</p>\n<p>Nụ cười trên mặt Hoành Mi Bạo Quân lại càng rạng rỡ hơn, còn tưởng rằng Phương Nguyên muốn đến gặp ông ta.</p>\n<p>Nhưng nào biết, một câu tiếp theo của Phương Nguyên khiến nụ cười của ông ta cứng đờ.</p>\n<p>Phương Nguyên nói: “Ta nghe nói ngươi chính là cổ sư lực đạo, chúng ta đấu với nhau một trận sinh tử đi, tỷ thí cao thấp. Ta cũng tu lực đạo, muốn trở thành đệ nhất nhân lực đạo. Ngươi nạp mạng đi.”</p>\n<p>Còn chưa nói xong, Phương Nguyên đã thôi động cổ trùng, ngang nhiên phát động công kích với Hoành Mi Bạo Quân.</p>\n<p>“Cái gì?” Hoành Mi Bạo Quân kịp phản ứng, vừa giận vừa sợ.</p>\n<p>Ông ta đã lấy lễ giao lưu như thế, không nghĩ đến “Phương Chính” hoàn toàn không hiểu chuyện, chưa nói được hai câu đã đánh ông ta.</p>\n<p>Đây là loại người gì vậy?</p>\n<p>Hắn là người sao? Hay trong đầu chỉ suy nghĩ bằng cơ bắp?</p>\n<p>Phương Nguyên cũng mặc kệ ông ta nghĩ như thế nào, chỉ bước nhanh đến trước mặt Hoành Mi Bạo Quân.</p>\n<p>Cổ Toàn Lực Ứng Phó. Hắn không nói hai lời, cứ vọt thẳng đến.</p>\n<p>Rống!</p>\n<p>Giữa không trung phía sau hắn trong nháy mắt xuất hiện một hư ảnh gấu ngựa.</p>\n<p>Cổ Bạo Lực.</p>\n<p>Hoành Mi Bạo Quân trợn tròn mắt, không tránh cũng chẳng né, hai tay đưa lên.</p>\n<p>Cổ Bạo Lực vừa khởi động, cơ thể của ông ta bỗng nhiên căng phồng lên, sức mạnh tăng vọt.</p>\n<p>Oành.</p>\n<p>Phương Nguyên hung hăng đụng vào Hoành Mi Bạo Quân. Ông ta lui lại năm bước lớn, còn Phương Nguyên thì bị lực đạo to lớn bắn ngược ra ngoài.</p>\n<p>Hoành Mi Bạo Quân là tứ chuyển trung giai, suất lĩnh chín người còn lại, xưng bá Nam Sơn nhiều năm, nội tình rất thâm hậu.</p>\n<p>“Hừ, Tiểu Thú Vương, nể mặt ngươi thì ngươi lại không biết tốt xấu.” Hoành Mi Bạo Quân khẽ quát một tiếng, cũng không thừa thắng truy kích.</p>\n<p>Ông ta là tứ chuyển trung giai, vừa mới giao thủ với Phương Nguyên đã biết, hắn chỉ yếu hơn ông ta một bậc, là tứ chuyển sơ giai.</p>\n<p>Nhưng ra trận không chỉ có một mình Phương Nguyên là tứ chuyển, còn có một Bạch Ngưng Băng đứng nơi đó.</p>\n<p>Hoành Mi Bạo Quân tự nhận mình nắm chắc phần thắng “Phương Chính”. Nhưng lúc này lấy một chọi hai, đúng là hơi khó.</p>\n<p>“Hoành Mi Bạo Quân, tại sao ngươi lại dông dài như vậy? Bạch Ngưng Băng, ngươi đối phó với những người khác, còn Hoành Mi Bạo Quân thì giao cho ta.” Phương Nguyên cười ha hả, hai cánh tay run lên, bước chân phóng nhanh đến chỗ Hoành Mi Bạo Quân.</p>\n<p>“Ta cho ngươi thời gian một chén trà, ngươi không thu thập được thì để ta.” Bạch Ngưng Băng nhướng mày, tinh quang lấp lóe trong ánh mắt màu lam.</p>\n<p>“Hai tên nhóc các ngươi to mồm quá nhỉ.” Nghe hai người Phương Bạch nói như vậy, Hoành Mi Bạo Quân tức muốn bể phổi.</p>\n<p>Tính tình của ông ta vốn đã táo bạo, vừa nãy ông ta nhẫn nại như thế đã sớm vượt ra khỏi sức chịu đựng bình thường. Bây giờ ông ta biết vấn đề này khó mà giải quyết, lập tức vứt bỏ hết thảy, sát khí bắt đầu tuôn ra.</p>\n<p>Chiến.</p>\n<p>Hai bên va chạm vào nhau.</p>\n<p>Phương Nguyên đối đầu với Hoành Mi Bạo Quân, còn Bạch Ngưng Băng thì tạo áp lực cho các thành viên Thập Bạo Quân còn lại.</p>\n<p>Hỗn chiến một trận.</p>\n<p>Đánh cho núi đá băng liệt. Khe nước ngăn nước, hang động lún xuống, âm thanh nổ tung như sấm.</p>\n<p>Hoành Mi Bạo Quân càng đánh càng kinh hãi. Phương Nguyên có cổ Khổ Lực, càng bị thương, khí lực càng lớn, sức chiến đấu lại càng mạnh.</p>\n<p>Ban đầu, khi ông ta vừa mới giao thủ với Phương Nguyên, còn cảm thấy Tiểu Thú Vương chẳng qua cũng chỉ bấy nhiêu.</p>\n<p>Đánh được nửa đường, sắc mặt ông ta nghiêm lại.</p>\n<p>Khi Phương Nguyên đồng thời thi triển sáu thú ảnh, sắc mặt Hoành Mi Bạo Quân trắng bệch.</p>\n<p>“Tiểu Thú Vương này sao có thể mạnh đến như vậy chứ? Không chỉ bộ cổ trùng còn ưu tú hơn cả ta, kinh nghiệm chiến đấu lại phong phú như vậy. Tên này lớn lên bằng cách nào thế? Thủ đoạn lão luyện tàn nhẫn, một chút cũng không nhìn ra được tuổi của hắn còn nhỏ. Hắn giống lão yêu quái trăm năm hơn.”</p>\n"
}