{
  "href": "/reader/co-chan-nhan/itep",
  "title": "Chương 416: Hung ác đến cỡ nào!",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 416,
  "contentHTML": "<p>“Khó trách hắn làm việc bá đạo như vậy. Có được thực lực như thế, ta cũng sẽ không kiêng kỵ. Lần này ta bị hố rồi, nhất định phải rút lui.”</p>\n<p>Phương Nguyên đánh tới, thế công lăng lệ, hung mãnh, như mãnh hổ rời núi, giao long lật biển, đánh Hoành Mi Bạo Quân khí huyết xông lên đầu, thở hồng hộc.</p>\n<p>Quan trọng nhất, mỗi lần Phương Nguyên bị thương, hắn lại càng trở nên mạnh hơn.</p>\n<p>Bây giờ ông ta chiến đấu với Phương Nguyên sắp không chịu nổi. Nếu Phương Nguyên trở nên mạnh hơn thì còn đến mức nào nữa.</p>\n<p>Hoành Mi Bạo Quân nghĩ đến đây, đấu chí trong lòng giảm bớt một phần.</p>\n<p>Càng về sau, ông ta càng không dám ra tay. Rõ ràng có cơ hội đánh trọng thương Phương Nguyên, ông ta đều sẽ do dự.</p>\n<p>“Rốt cuộc ta nên ra tay hay là không ra tay đây?”</p>\n<p>Ôm suy nghĩ như vậy, làm sao có thể đánh tốt?</p>\n<p>Hoành Mi Bạo Quân dần dần bị bó tay bó chân, trái lại Phương Nguyên thì hoàn toàn thả lỏng tay chân, thế công như sóng triều vỗ bờ, từng đợt từng đợt một, liên miên không ngừng.</p>\n<p>Thú ảnh thay phiên nhau thoáng hiện giữa không trung, mỗi lần chém giết đều phát ra âm thanh kịch liệt.</p>\n<p>Tiếng nổ vang lên liên tục, mọi người nghe vào tai, không khỏi hãi hùng khiếp vía.</p>\n<p>“Thế công mãnh liệt đến cỡ nào.”</p>\n<p>“Thậm chí ngay cả tiền bối cường giả như Hoành Mi Bạo Quân cũng không phải là đối thủ của Phương Chính.”</p>\n<p>“Phương Chính rõ ràng là tứ chuyển sơ giai, nhưng lại có năng lực ép Hoành Mi Bạo Quân.”</p>\n<p>“Tiểu Thú Vương...” Rất nhiều người đang bí mật quan sát tại một nơi gần đó bắt đầu ghi nhớ danh xưng này của Phương Nguyên.</p>\n<p>“Rốt cuộc ai mới là bạo quân?” Mãng Cuồng nhịn không được nghiến răng. Gã có cảm giác Phương Nguyên càng ngang ngược hơn, không nói lý hơn so với Hoành Mi Bạo Quân. Hoành Mi Bạo Quân ngày thường như hung thần ác sát, bây giờ trước mặt “Phương Chính” lại thua chị kém em.</p>\n<p>“Phương Chính, ngươi đừng ép người quá đáng.” Hoành Mi Bạo Quân bị Phương Nguyên đánh thổ huyết. Ngực, tay, chân đều bị gãy xương. Ông ta muốn rút lui nhưng Phương Nguyên đã sớm nhìn ra được ý đồ của ông ta. Sau khi Bạch Ngưng Băng giết chết thành viên còn lại của Thập Bạo Quân, cả hai bắt đầu kềm chế ông ta.</p>\n<p>Grao... grao...</p>\n<p>Grao.... grao....</p>\n<p>Phương Nguyên chỉ một ngón tay, sáu hư ảnh thú lực hóa thành thực thể, từ trên trời giáng xuống, bao phủ Hoành Mi Bạo Quân.</p>\n<p>Oành.</p>\n<p>Một tiếng vang thật lớn, bụi mù tản đi.</p>\n<p>Toàn thân Hoành Mi Bạo Quân bị đánh thành thịt vụn, nội tạng, mảnh vỡ và xương rơi cả xuống đất.</p>\n<p>Hizz...</p>\n<p>Chung quanh vang lên tiếng hít khí lạnh.</p>\n<p>Núi Thiên Thê là ngọn núi đầu tiên của Trung Châu, được xưng là truyền thừa chi địa, thánh hiền chi sơn. Ngọn núi cao gần trăm vạn trượng, thế núi hùng vĩ vô cùng. Đỉnh núi đâm thẳng tới trời, ẩn vào trong mây mù.</p>\n<p>Điều kỳ lạ chính là, trên ngọn núi này, đá lởm chởm lại không nhiều.</p>\n<p>Từng tảng đá hình vuông nằm ngang, từ chân núi kéo dài lên đỉnh núi, tạo thành một cái cầu thang.</p>\n<p>Nhưng quy mô của chiếc cầu thang này vô cùng khổng lồ, đến mức trong truyền thuyết cổ xưa của Trung Châu, ngọn núi này được cho rằng có thể chạm đến tiên giới, là cầu nối giữa đất và trời.</p>\n<p>Trong lịch sử có rất nhiều câu chuyện động lòng người về núi Thiên Thê, hoặc thần bí, hoặc bi tráng, cũng có thể là vui vẻ.</p>\n<p>Núi Thiên Thê trở thành thánh địa trong lòng cổ sư Trung Châu, là nơi gần nhất với tiên đình. Rất nhiều cổ sư cả đời cầu tiên không có kết quả, trước khi chết đã an trí mộ địa của mình ở đây. Trong đó còn có rất nhiều người bố trí truyền thừa của mình ở đây luôn.</p>\n<p>Trên núi Thiên Thê cất giấu vô số truyền thừa, nhưng chỉ có người hữu duyên mới có thể thu được.</p>\n<p>Hàng năm, sau khi mây mù bao phủ núi Thiên Thê tiêu tán, núi Thiên Thê sẽ đón một dòng người khổng lồ lao đến. Vô số truyền thừa được kế thừa nhưng cũng có vô số truyền thừa mới được bố trí.</p>\n<p>Nhưng năm nay khác với mọi năm.</p>\n<p>Năm nay, trên núi Thiên Thê, phúc địa Hồ Tiên mở ra, dẫn đến cổ tiên hiện thế. Sau khi bọn họ thương nghị với nhau, đã bao vây ngọn núi, sắp xếp hậu bối của môn phái mình đến đọ sức một trận.</p>\n<p>Lúc này, dưới chân núi Thiên Thê, một trận kịch chiến giữa những thanh niên đang bước vào hồi cuối.</p>\n<p>Vạn hạc cùng bay, lượn lờ bên cạnh Phương Chính. Ngụy Vô Thương thì đang thở hồng hộc, quần áo tả tơi, bị bao quanh, ánh mắt nhìn chằm chằm Phương Chính.</p>\n<p>“Không, ta không có thua. Ta còn một đòn sát thủ, còn át chủ bài.” Ngụy Vô Thương rơi vào thế hạ phong nhưng không cam tâm nhận thua.</p>\n<p>Nếu trong tình huống bình thường, có lẽ gã đã cam bái hạ phong, nhưng hiện trường lúc này có không ít cổ sư tinh anh đang quan sát gã.</p>\n<p>Ngụy Vô Thương đại diện không chỉ cho một mình gã mà còn cả Thiên Đố lâu phía sau. Những người khác còn chưa tính, ngay cả Bích Hà tiên tử mà gã ngưỡng mộ cũng đang nhìn gã.</p>\n<p>“Mình không thể thua được.” Suy nghĩ như thế, Ngụy Vô Thương ngang nhiên thúc giục một con cổ trùng bên trong Không Khiếu. Gã vẫn luôn cất kỹ con cổ trùng này. Cho dù trong những cuộc khảo hạch quan trọng của môn phái, gã cũng không đem ra sử dụng.</p>\n<p>Một khi thôi động con cổ trùng này, nó sẽ sinh ra một luồng gió nhẹ không màu quét qua.</p>\n<p>Làn gió nhẹ vờn quanh bên cạnh gã, thổi bay vạt áo và tóc của gã lên.</p>\n<p>Nhưng Phương Chính lại giống như lâm đại địch.</p>\n<p>Bởi vì Thiên Hạc thượng nhân đã lớn tiếng nhắc nhở trong lòng y: “Không ổn rồi, trong tay tên nhóc này có cổ Thương Phong. Ngươi hãy dốc hết sức để phòng ngự. Cổ Thương Phong này nhìn thì vô hại, nhưng thật ra nó rất lợi hại. Tên nhóc Thiên Đố lâu này quả nhiên không kém. Xem ra đây chính là đòn sát thủ của gã.”</p>\n<p>Thương phong thổi tới, Phương Chính từ bỏ tấn công, dùng toàn bộ sức mạnh tiến hành phòng thủ.</p>\n<p>Thương phong nhìn thì nhu hòa nhưng khi thổi đến bầy hạc, rất nhiều con phi hạc mỏ sắt giống như bị bẻ gãy hai cánh, từ trên cao rơi xuống.</p>\n<p>Thương phong thổi vào người Phương Chính, khiến ánh sáng phòng ngự trên người y không ngừng chập chờn.</p>\n<p>Trán Phương Chính đổ mồ hôi lạnh, cắn răng phòng thủ. Chân nguyên bên trong Không Khiếu không ngừng tiêu hao, rót vào cổ trùng phòng ngự.</p>\n<p>Hai người giằng co với nhau, cuối cùng Ngụy Vô Thương thở dài, bất đắc dĩ ngừng thôi động cổ Thương Phong.</p>\n<p>Không phải gã không muốn chiến đấu tiếp, mà chân nguyên bên trong Không Khiếu của gã sắp bị khô hạn.</p>\n<p>Trên người cổ sư đều có một điểm giống nhau, chính là khi chân nguyên tiêu hao hết, sức chiến đấu của cổ sư sẽ giảm xuống đáy cốc.</p>\n<p>Từ cổ sư nhất chuyển đến ngũ chuyển đều phải tiếp nhận sự hạn chế của chân nguyên. Chỉ có cổ sư siêu phàm thoát tục, đạt đến cấp độ tiên, thành tựu cổ tiên mới có khả năng có được chân nguyên vô cùng vô tận.</p>\n<p>“Thua rồi.” Ánh mắt Ngụy Vô Thương trở nên ảm đạm.</p>\n<p>Gã tính toán rất rõ, lúc này chân nguyên của gã đã bị tiêu hao hết, không thể tiếp tục chiến đấu nhưng Phương Chính chỉ huy bầy hạc chiến đấu, chân nguyên tiêu hao không nhiều, nhất định vẫn còn thừa lại rất nhiều chân nguyên.</p>\n<p>“Ngụy huynh là đệ tử tinh anh của Thiên Đố lâu, thủ đoạn kỳ lạ sắc bén như thế, dạy cho tại hạ được mở rộng tầm mắt, tăng thêm một phần kiến thức. Chân nguyên của tại hạ đã bị huynh đài tiêu hao hầu như không còn. Trận luận bàn này, xem như chúng ta hòa nhau, được không?” Phương Chính cười nói.</p>\n<p>“Cái gì?”Ngụy Vô Thương kinh ngạc.</p>\n<p>Phương Chính đang nói gì thế? Gã biết rõ tình huống của Phương Chính nhất, tại sao có chuyện tiêu hao chân nguyên của Phương Chính được?</p>\n<p>Nhưng Ngụy Vô Thương đã hiểu ra, Phương Chính đang nói dối.</p>\n<p>“Phương Chính đang ném bậc thang để mình có thể bước xuống.” Hiểu được ý của Phương Chính, gương mặt Ngụy Vô Thương hiện lên vẻ phức tạp.</p>\n<p>Đệ tử danh môn đại phái bình thường không thể tùy tiện ra tay.</p>\n<p>Bởi vì bọn họ đại diện không chỉ cho bản thân mà còn có môn phái phía sau.</p>\n<p>Cộng thêm có Bích Hà tiên tử ở đây, trận chiến này Ngụy Vô Thương thật sự thua không chịu nổi.</p>\n<p>Phương Chính chủ động nói như vậy, Ngụy Vô Thương do dự một chút, chợt chắp tay nói với Phương Chính: “Phương huynh thiếu niên anh tư, Ngụy mỗ bội phục trong lòng. Tiên Hạc môn quả nhiên nội tình thâm hậu, mới có thể dạy được một nhân vật như huynh đài. Lần luận bàn này mang lại lợi ích không nhỏ cho ta. Cứ theo như lời Phương huynh nói, xem như hòa.”</p>\n"
}