{
  "href": "/reader/co-chan-nhan/txgv",
  "title": "Chương 417: Bưu (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 417,
  "contentHTML": "<p>Ngoài mặt Ngụy Vô Thương nói như vậy, nhưng trên thực tế, gã đang bí mật truyền âm cho Phương Chính: “Phương Chính, lần này ngươi hạ thủ lưu tình, Ngụy Vô Thương ta xin ghi nhớ, tương lai tất có báo đáp. Nhưng Bích Hà tiên tử là ý trung nhân của ta, ta sẽ không nhượng bộ về phương diện này. Ta nhất định cố gắng tích lũy, sẽ có một ngày luận bàn thêm lần nữa với ngươi.”</p>\n<p>Phương Chính mỉm cười, gật đầu xác nhận nhưng lại cảm thấy đau đầu.</p>\n<p>Ngụy Vô Thương nói tiếp: “Phương Chính, ngươi nhất định phải cẩn thận. Người theo đuổi Bích Hà tiên tử rất đông, cho dù ngươi có chiến lực cường đại nhưng cũng có bốn người cường đại cạnh tranh với ngươi. Bọn họ chính là Thiên Hà Trần Đại Giang, Tử Điện Đằng Không Cổ Đình, Cửu Tử Tiểu Bi Phong Thang Như Khí, còn có Hữu Mẫu Lão Hổ Triệu Thục Dã. Ngươi qua lại với Bích Hà tiên tử gần như thế, bọn họ tất nhiên sẽ tìm ngươi gây phiền phức. Ngươi tốt nhất đừng để bị đánh bại.”</p>\n<p>Phương Chính nghe được bốn cái tên đại danh đỉnh đỉnh, ánh mắt không khỏi lấp lóe, cảm thấy càng đau đầu hơn.</p>\n<p>Còn Thiên Hạc thượng nhân thì đang cười ha hả trong lòng hắn.</p>\n<p>Quả nhiên, như Ngụy Vô Thương đã nói, ba ngày sau, đám người Cổ Hồn môn đã đến núi Thiên Thê. Cố Đình là người dẫn đầu. Sau khi biết được chuyện Bích Hà tiên tử và Phương Chính, hắn ta đã lập tức tìm đến cửa khiêu chiến.</p>\n<p>Phương Chính vì ngăn ngừa tai bay vạ gió, đã lựa chọn không đấu.</p>\n<p>Cổ Đình tất nhiên không chịu từ bỏ ý đồ, ngày nào cũng đến trước cửa động của Phương Chính, khiêu khích đòi chiến.</p>\n<p>Liên tiếp bảy ngày, ngày nào cũng vậy.</p>\n<p>Cổ Đình càng mắng càng khó nghe. Các đệ tử khác của Tiên Hạc môn không cam lòng tìm đến cửa nhưng người nào cũng bị hắn ta đánh bại.</p>\n<p>Khí thế Cổ Hồn môn đại chấn. Đến ngày thứ tám, bọn họ trực tiếp chắn trước cửa động Phương Chính, không ngừng chửi rủa.</p>\n<p>“Con rùa đen rút đầu Phương Chính, còn không mau cút ra đây cho ta?”</p>\n<p>“Phương Chính ngươi chỉ tránh được nhất thời, còn tưởng tránh được cả đời sao? Mau từ bỏ ý định ve vãn Bích Hà tiên tử đi. Cổ Đình đại ca sẽ rủ lòng từ bi tha cho ngươi một mạng.”</p>\n<p>“Tiên Hạc môn bất quá cũng chỉ như vậy, dạy dỗ ra một tên đệ tử hèn yếu như ngươi.”</p>\n<p>Liên quan đến Tiên Hạc môn, Phương Chính thở dài, đành phải bất đắc dĩ bước ra khỏi sơn động.</p>\n<p>Người bên ngoài mắng y, y đều có thể chịu đựng, nhưng một khi liên quan đến sư môn, tính chất lập tức thay đổi. Là đệ tử, nhất định phải giữ gìn sư môn. Đây là ý niệm có giá trị ở Trung Châu. Nếu không giữ gìn, y trở về Tiên Hạc môn cũng sẽ bị người ta chỉ tội và phải chịu trừng phạt.</p>\n<p>Thiên Hạc thượng nhân trong lòng y phát ra tiếng reo hò: “Haha, Phương Chính, bây giờ ngươi đã hiểu ra rồi sao? Trước đó ta vẫn luôn khuyên ngươi, không có sai chứ? Cứ nhường nhịn mãi sẽ khiến người ta hiểu lầm mà khi dễ mình. Trên thế giới này, ngươi càng biểu hiện vô hại, nhu nhược, sẽ càng khiến cho nhiều người muốn khi dễ ngươi hơn mà thôi. Cứ chiến đấu đi, đánh bại Cổ Đình, để người của Cổ Hồn môn phải ngậm miệng lại, thanh danh của ngươi sẽ tăng lên.”</p>\n<p>“Haiz, người trong giang hồ thân bất do kỷ, ta xem như đã cảm nhận được. Đành phải chiến đấu thôi.” Phương Chính trải qua việc này, trong lòng cũng đã ngộ ra.</p>\n<p>Cổ Đình, tới đi, chúng ta đánh với nhau một trận.</p>\n<p>Trong lúc Phương Chính giao chiến với Cổ Đình, trên núi Tam Xoa, cuộc chiến mà mọi người chú mục cũng đã hoàn tất.</p>\n<p>Chiến trường hỗn độn, máu tươi phun đầy đất, cây cối ngã rạp, xung quanh toàn là hố sâu.</p>\n<p>Phương Nguyên ngạo nghễ đứng trong sân. Còn đối thủ của hắn Phí Lập đang quỳ trên mặt đất, dập đầu cầu xin tha thứ.<br>\n“Phương Chính đại nhân, xin ngài giơ cao đánh khẽ, tha cho ta một mạng.” Phí Lập không ngừng dập đầu, sợ hãi cầu xin.</p>\n<p>Hắn ta có tu vi tứ chuyển trung giai, cũng là cổ sư Lực đạo. Vốn ban đầu rất hăng hái, lúc này toàn thân hắn ta đẫm máu, cánh tay phải bị Phương Nguyên xé rách, hai đùi bị đánh gãy, chật vật vô cùng.</p>\n<p>“Ngươi đã muốn xin tha, vậy ngươi hãy cống cổ Phí Lực ra đây. Khi đó ta sẽ suy nghĩ lại có nên đồng ý với ngươi hay không.” Phương Nguyên nhìn Phí Lập dưới chân, hai mắt bắn ra ánh sáng lạnh.</p>\n<p>Phí Lập do dự một chút, đành phải giao ra cổ Phí Lực.</p>\n<p>Đây là cổ bản mệnh của hắn ta, cổ hạch tâm. Loại cổ này có thể khiến cho nhất cử nhất động của địch nhân càng thêm phí sức, hao tổn gấp bội.</p>\n<p>Cổ Phí Lực giao vào tay Phương Nguyên. Mất đi cổ bản mệnh, vết thương Phí Lập càng thêm nặng hơn, không khỏi phun ra một ngụm máu.</p>\n<p>Phương Nguyên tiếp nhận cổ Phí Lực, ánh mắt lấp léo: “Ta đã cân nhắc, cổ Phí Lực này còn chưa đủ đổi lấy cái mạng nhỏ cho ngươi.”</p>\n<p>Phí Lập mở to mắt, không để ý vết thương trên người, kêu lên: “Phương Chính đại nhân, đây chính là cổ trùng quý nhất của ta.”</p>\n<p>Oành.</p>\n<p>Tâm niệm Phương Nguyên vừa động, thú ảnh ngang nhiên đập xuống, đánh Phí Lập thành thịt vụn.</p>\n<p>“Quỷ nghèo.” Phương Nguyên nhìn xuống thi thể hoàn toàn biến dạng dưới chân, khinh thường cười nhạo một tiếng.</p>\n<p>Sau đó, hắn di chuyển ánh mắt, liếc nhìn chiến trường một vòng.</p>\n<p>Số lượng người đứng xem không ít. Nhưng khi bị ánh mắt Phương Nguyên quét qua, người nào cũng lựa chọn tránh đi.</p>\n<p>Phương Nguyên cười ha hả: “Làm sao vậy? Phi Thiên Hổ Tiết Tam Tứ còn chưa đến sao? Các người nói cho gã biết, tất cả mọi người đều là cổ sư Lực đạo. Ba ngày sau, ta sẽ đến nhà luận bàn với gã.” Lời vừa nói ra, rất nhiều người xôn xao.</p>\n<p>Tiểu Thú Vương quá dữ dội, mấy ngày trước đã giết chết Hoành Mi Bạo Quân, hôm nay đánh cho Phí Lập phải quỳ xuống cầu xin. Kết quả còn chưa chịu buông tha, đánh cho hắn ta biến thành thịt muối.</p>\n<p>Sau đó, hắn còn khiêu chiến Phi Thiên Hổ Tiết Tam Tứ.</p>\n<p>Hắn là loại người hung ác đến cỡ nào.</p>\n<p>\"Cái gì, Tiểu thú vương muốn khiêu chiến với ta?\" Vừa nghe được tin tức này, bản thân Tiết Tam Tứ vẫn không tin.</p>\n<p>Nàng nghĩ thầm, mình và Hắc Bạch Song Sát không có bất kỳ mối quan hệ nào, mình lại không có đắc tội hắn, thậm chí ngay cả gặp mặt cũng chưa từng. Làm sao hắn lại có thể vô duyên vô cơ tìm mình gây phiền phức?</p>\n<p>Nhưng rất nhanh, Tiết Tam Tứ điều tra ra được tin tức này là hàng thật giá thật!</p>\n<p>\"Tại sao có thể như vậy? Rốt cuộc trong đầu Tiểu thú vương này đựng thứ bột nhão gì vậy! Mấy ngày sau, Tam Vương truyền thừa sẽ bắt đầu, thế mà hắn còn có lòng dạ thanh thản tới khiêu chiến với ta? Ta trêu chọc ngươi, ngươi đến tìm ta gây phiền phức?!\"</p>\n<p>Trong lòng Tiết Tam Tứ vừa bất đắc dĩ, vừa tức buồn bực.</p>\n<p>\"Chẳng lẽ cũng là bởi vì chúng ta đồng tu lực đạo, cho nên phải nhất định phân cao thấp trên dưới sao? Ai, cái tên điên này!\"</p>\n<p>Tiết Tam Tứ trái lo phải nghĩ, cuối cùng định nghĩa Phương Nguyên thành tên điên, không thể dùng lẽ thường để suy luận.</p>\n<p>Ngay từ mấy tháng trước, Tiết Tam Tứ đã nghe nói tên tuổi của Hắc Bạch Song Sát.</p>\n<p>Theo thời gian trôi qua, này đôi sát thanh danh, càng ngày càng nổi, càng truyền càng dữ dội.</p>\n<p>Hai người bọn họ được công nhận là ma đạo mới nổi gần đây.</p>\n<p>Thoạt đầu, Tiết Tam Tứ còn không quá để ý. Sau khi Phương Nguyên và Hồ Mị Nhi xảy ra xung đột, nàng còn cười trên nỗi đau của người khác.</p>\n<p>Nhưng hiện tại nàng ta đã cười không nổi nữa.</p>\n<p>Sau khi Hắc Bạch Song Sát đi vào núi Tam Xoa, không chỉ không thu liễm, ngược lại động tĩnh huyên náo càng lớn hơn.</p>\n<p>Nhất là Tiểu thú vương không kiêng nể gì cả, ngang ngược hung ác, khiến cho người ta kiêng dè.</p>\n<p>Mười bạo quân trong Hoành Mi bạo quân, có ý tốt bái phỏng hắn, kết quả bị hắn giết chết. Phí Lập đã cầu xin tha thứ, Phương Nguyên còn không tha cho hắn. Đánh hắn nổ tung trở thành tương thịt.</p>\n<p>Phải biết, hai vị Tứ chuyển cổ sư này. Đều là tu vi trung cấp. Mà Tiểu thú vương có thể dựa vào tu vi sơ cấp trực tiếp đánh chết hai người kia. Lực chiến đấu như vậy, thật sự để cho người ta không khỏi sinh lòng sợ hãi.</p>\n<p>Tiết Tam Tứ cũng là Tứ chuyển tu vi trung cấp, nàng ta tự nhận thực lực của mình chênh lệch không nhiều so với Hoành Mi bạo quân và Phí Lập. Hiện tại Phương Nguyên muốn tới khiêu chiến nàng ta, lòng nàng ta nặng trĩu, rất là kiêng dè. Thậm chí còn có một chút e ngại mà nàng ta không thể không thừa nhận!</p>\n"
}