{
  "href": "/reader/co-chan-nhan/flvm",
  "title": "Chương 418: Bưu (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 418,
  "contentHTML": "<p>\"Tên Phương Chính này, quá hung ác ngang ngược. Hắn là muốn giẫm lên thân thể của những tiền bối chúng ta để giành được thanh danh của hắn. Hoành Mi bạo quân, Phí Lập đều là vật hi sinh cho dã tâm của hắn. Hiện tại đến phiên ta.\"</p>\n<p>Loại chuyện khinh cuồng này, lúc Tiết Tam Tứ còn trẻ cũng đã làm rồi.</p>\n<p>Có điều lúc ấy, nàng ta chỉ giết những tên Tam chuyển cổ sư. Còn lâu mới có được hung mãnh như Phương Nguyên, chuyên môn chọn cổ sư tu vi cao hơn mình để so tài.</p>\n<p>Bình tĩnh mà xem xét. Tiết Tam Tứ cũng không muốn chiến đấu với tên điên Phương Nguyên này. Nhưng tiếc là, gần đây cha nuôi nàng ta đang bế quan luyện cổ, Phương Nguyên trước mặt mọi người tuyên chiến với nàng ta, nàng ta nhất định phải tiếp nhận cuộc khiêu chiến này.</p>\n<p>Người trong giang hồ, thân bất do kỷ.</p>\n<p>Nếu Tiết Tam Tứ nàng ta không chấp nhận lời khiêu chiến này, thanh danh nàng ta tân tân khổ khổ tạo dựng nên ắt sẽ bị hủy hoại chỉ trong chốc lát.</p>\n<p>Tiết Tam Tứ trà trộn trong ma đạo đã nhiều năm. Với cái thế giới tàn khốc này nàng ta có tỉnh táo để nhận biết.</p>\n<p>Đó là cái thế giới sinh tồn khó khăn. Vì tranh đoạt một con đường sống ấy khiến vạn vật chém giết lẫn nhau!</p>\n<p>Ngươi biểu hiện càng hiền lành, càng mềm yếu sẽ không nhận được yên bình, mà lại đẩy bản thân vào cảnh giới nguy hiểm hơn, thu hút càng nhiều sài lang.</p>\n<p>Tiết Tam Tứ có thể lăn lốn đến loại địa vị Ma đạo cổ sư này, tuyệt đối giết người không ít, đắc tội người khác lại càng nhiều.</p>\n<p>Thế đạo chính là như vậy, ngươi không giết nhiều người như vậy, không đắc tội nhiều người như vậy thì làm sao có tài nguyên bồi đắp ra thực lực được? Làm sao có chiến tích thành tựu nổi tiếng được?</p>\n<p>Tiết Tam Tứ vì giữ gìn thanh danh nên nhanh chóng đáp lại lời khiêu chiến của Phương Nguyên.</p>\n<p>Song phương ước chiến, địa điểm lựa chọn là một sơn cốc rộng lớn.</p>\n<p>Ba ngày sau, lần đầu tiên Tiết Tam Tứ nhìn thấy Phương Nguyên.</p>\n<p>Nàng ta hơi kinh ngạc, Phương Nguyên không có loại dáng vẻ hung ác ngang ngược như trong tưởng tượng của nàng ta, ngược lại có chút thanh tú. Không có một chút khí thế ngang ngược, hai mắt sâu thăm thẳm như đầm, trông rất bình tĩnh.</p>\n<p>\"Phi Thiên Hổ, ta đã sớm nghe nói về ngươi. Ngươi đắc tội gia tộc lớn, bị lưu đày trục xuất. Ngươi lại âm thầm cố gắng, mạo hiểm chém giết Thú Vương để thu được cổ trùng vũ khí cho mình, cuối cùng từng bước một trở thành cường giả, sau đó giết bằng được mấy gia lão hãm hại ngươi lúc trước. Nói thật, ta có chút bội phục ngươi.\" Phương Nguyên mở miệng nói.</p>\n<p>Lời nói khách khí này, người nghe được đều vô cùng kinh ngạc ở trong lòng.</p>\n<p>\"Sao bây giờ Phương Chính đổi tính rồi? Nói chuyện ôn hòa như thế?\"</p>\n<p>\"Chẳng lẽ hắn coi trọng Phi Thiên Hổ? Có điều nói đi cũng phải nói lại, Phi Thiên Hổ này mặc dù tướng mạo bình thường, nhưng trước sau lồi lõm, dáng người hạng nhất, đích thật là một mỹ nhân.\"</p>\n<p>\"Hừ, Tiểu thú vương là hạng người như vậy sao? Ngay cả Hồ Mị Nhi hắn cũng không coi ra gì, người này ngoan độc lãnh huyết, mười phần đáng sợ. Những ngày này ta xem như nhìn thấu, các ngươi không nên ký thác bất kỳ hy vọng gì với hắn.\"</p>\n<p>Lúc đám người nghị luận, Tiết Tam Tứ cũng mở miệng đáp lại Phương Nguyên, nói: \"Đâu có, đâu có. Tiểu thú vương, tên tuổi Hắc Bạch Song Sát các ngươi, ta cũng nghe như sấm bên tai.\"</p>\n<p>Phương Nguyên mỉm cười nói: \"Ta tu lực đạo, ngươi cũng là lực đạo cổ sư, chúng ta so tài nhiều, đối với hai bên đều có lợi. Trước đó, ta đã so tài cùng Hoành Mi bạo quân, Phí Lập rồi. Hai người này đều rất tốt, để cho ta có được ích lợi không nhỏ. Chẳng qua so tài như vậy, ta cũng hơi ngán. Lần này chúng ta so tài, không ngại thay đổi phương thức đi.\"</p>\n<p>Tiết Tam Tứ nghe vậy, nhướng mày: \"Ồ? Các hạ có ý hay gì, có thể nói cho ta nghe một chút.\"</p>\n<p>\"Rất đơn giản. Ta đứng đấy bất động, cho ngươi đánh. Ngươi đánh xong, ta lại đánh ngươi. Như vậy thật tốt, gọn gàng mà linh hoạt, kết thúc cũng sẽ rất nhanh. Như vậy đi, niệm tình ngươi là nữ nhân, ta để ngươi đánh ba lần. Sau ba lần đánh, ta chỉ đánh ngươi một lần.\" Phương Nguyên cười nói.</p>\n<p>\"So tài như vậy?\" Hai mắt Tiết Tam Tứ sáng lên, bị nội dung trong lời nói Phương Nguyên hấp dẫn.</p>\n<p>Phương Nguyên không nhúc nhích, mặc cho mình đánh ba lần, đề nghị này, thật sự là quá hấp dẫn.</p>\n<p>\"Tốt, vậy cứ so tài như thế đi.\" Tiết Tam Tứ cân nhắc một lúc, đáp ứng.</p>\n<p>\"Mời.\" Phương Nguyên cười nhàn nhạt, đứng thẳng bất động, duỗi tay phải ra hiệu. Trong mắt Tiết Tam Tứ lóe lên lệ mang, sát khí bốc lên, hét lớn một tiếng: \"Chiêu thứ nhất!\"</p>\n<p>Mấy cổ trùng bên trong không khiếu cùng lúc sôi sục.</p>\n<p>Bỗng nhiên hào quang tỏa sáng, hai tay của nàng biến thành hai móng vuốt hổ.</p>\n<p>Móng vuốt hổ phá không mà đến, hung hăng đánh trúng Phương Nguyên.</p>\n<p>Phương Nguyên nhổ mạnh ra một ngụm máu tươi, tựa như đạn pháo bay vụt ra ngoài, lập tức đập trúng một tảng đá lớn ở xa.</p>\n<p>Phanh.</p>\n<p>Một tiếng vang thật lớn, cự thạch vỡ nát, đá vụn văng tung tóe bốn phía.</p>\n<p>\"Đánh thật hay.\" Phương Nguyên cười ha ha, đứng dậy. Bộ ngực của hắn lõm xuống một lỗ rõ ràng, chí ít có bốn cái xương sườn bị gãy.</p>\n<p>Không chỉ có như thế, Phương Nguyên còn cảm thấy nội tạng mình cũng bị chảy máu</p>\n<p>Đau đớn kịch liệt truyền đến, Phương Nguyên thừa nhận, thần kinh đã nhận được khảo nghiệm nghiêm khắc.</p>\n<p>Sắc mặt Tiết Tam Tứ khẽ biến đổi.</p>\n<p>\"Đúng, Phương Chính giỏi tính toán. Hắn bị thương càng nặng thì khí lực phát ra càng mạnh! Như vậy, kế tiếp ta nên đánh mạnh hay đánh nhẹ?\"</p>\n<p>Xuất thủ càng nặng, Phương Nguyên bị thương càng sâu, sức chiến đấu lại càng tăng vọt. Nhẹ một chút, sau đó đến phiên hắn xuất thủ, áp lực mình phòng ngự cũng giảm bớt rất nhiều.</p>\n<p>\"Không, vẫn nên dùng hết sức mạnh ra tay công kích. Nội trong ba đòn đánh, đánh chết hắn luôn!\" Tiết Tam Tứ ngẫm nghĩ trong giây lát, hạ quyết tâm.</p>\n<p>\"Chiêu thứ hai!\"</p>\n<p>Nàng ta bỗng nhiên khẽ quát một tiếng, thúc dục cổ trùng, thân hình đột nhiên bành trướng gấp hai, biến thành cự nhân!<br>\nLông tơ toàn thân nàng ta dài ra, trở thành màu nâu nhạt của lông hổ.</p>\n<p>Một đôi mắt biến thành đồng tử của hổ, răng nhô ra bên ngoài tạo thành răng nanh sắc bén. Mà ở trên trán của nàng ta, cũng hiện ra đường vân chữ Vương.</p>\n<p>Sức mạnh của nàng ta tăng vọt nhiều gấp đôi.</p>\n<p>Lúc bổ nhào vào trước mặt Phương Nguyên, giữa không trung phía sau lưng nàng, đột nhiên hiện ra một cái hư ảnh sức mạnh của thú.</p>\n<p>Mãnh hổ mắt ngược, ngửa mặt lên trời thét dài, uy thế hung liệt! Toàn thân nó mọc đầy lông hổ màu nâu nhạt, thể trạng khoẻ mạnh đến cực điểm, làm cho người ta chú ý nhất chính là phần lưng của nó mọc ra một đôi cánh.</p>\n<p>Như hổ thêm cánh!</p>\n<p>Mãnh hổ mọc ra cánh!</p>\n<p>Đó chính là —— bưu!</p>\n<p>Hổ là vua của muôn loài. Bưu thì là hổ bay trên trời, vua trong bầy hồ. Ba chó một ngao, ngũ hổ một bưu!</p>\n<p>Sức mạnh của bưu mạnh mẽ gấp năm lần hổ!</p>\n<p>Một cái đầu của hư ảnh sức mạnh bưu thú, có thể che hết người Phương Nguyên, ba bốn hư ảnh mãnh thú bình thường.</p>\n<p>Sức mạnh ban đầu của Tiết Tam Tứ đã tăng vọt nhiều gấp đôi. Bây giờ lại đánh ra sức mạnh của bưu!</p>\n<p>Dưới cỗ sức mạnh khổng lồ này, Phương Nguyên giống như sao băng bỗng nhiên đánh văng ra ngoài. Trực tiếp thụt mạnh ra xa mấy trăm bước, sau đó đụng vào một vách núi đá.</p>\n<p>Oanh!</p>\n<p>Do đó toàn bộ tiểu sơn cốc xảy ra chấn động kịch liệt.</p>\n<p>Núi đá sụp xuống, bao phủ hoàn toàn Phương Nguyên đang ở phía dưới.</p>\n<p>\"Sức mạnh như vậy!\"</p>\n<p>\"Phương Chính chết sao?\"</p>\n<p>\"Không, vẫn chưa. Hắn còn hơi thở!\"</p>\n<p>Đá vụn xếp chồng lên nhau, bị người ở phía sau đánh tan. Phương Nguyên đi ra, hai cánh tay của hắn hoàn toàn phế bỏ, thiết cốt bị đánh gãy, cốt thép nát thành cháo, da đồng cũng không thể nhận ra.</p>\n<p>Hắn đi mỗi một bước, trên thân đều truyền đến tiếng khung xương không chịu nổi gánh nặng, muốn gần như sụp đổ.</p>\n<p>Phương Nguyên của hiện tại tuyệt đối có thể đồng thời đánh ra tám thú ảnh.</p>\n<p>Nhưng những thương thế này cũng đang không ngừng phục hồi như cũ.</p>\n<p>Phương Nguyên thôi động cổ trùng nỗ lực tái sinh. Lúc này hiểu quả chữa thương cực kì xuất sắc, cổ trùng khắc phục hoàn toàn phần xương thịt bị gãy nát.</p>\n<p>\"Chiêu thứ ba!\" Trong lòng Tiết Tam Tứ sốt ruột, không muốn cho Phương Nguyên có nhiều thời gian khôi phục.</p>\n<p>Từ sau lưng của nàng đột nhiên mọc ra một đôi cánh.</p>\n"
}