{
  "href": "/reader/co-chan-nhan/shgn",
  "title": "Chương 419: Ti tiện vô sỉ",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 419,
  "contentHTML": "<p>Bên trên đôi cánh rộng lớn mạnh mẽ này đều là lông vũ màu da cam. Nhẹ nhàng vỗ cánh một cái, đưa thân thể Tiết Tam Tứ bay vút lên trời!</p>\n<p>Tiết Tam Tứ càng bay càng cao, ước chừng bay đến độ cao hơn ba trăm trượng, bấy giờ nàng ta mới lao xuống.</p>\n<p>Nàng ta đã tính toán tỉ mỉ, độ cao này đã là cực hạn. Nếu cao hơn nữa, phản lực sau khi đụng vào nhau, bản thân nàng ta cũng chịu không được.</p>\n<p>Đang lúc mọi người khẩn trương nhìn chăm chú, Tiết Tam Tứ bay thẳng về phía Phương Nguyên.</p>\n<p>Hư ảnh bưu xuất hiện lần nữa.</p>\n<p>Nhưng lần này hư ảnh bưu không có xuất hiện ở đỉnh đầu của nàng ta, mà trực tiếp bao phủ toàn thân nàng ta.</p>\n<p>Giờ khắc này, nàng ta dường như hóa thân thành trùng thiên hổ chân chính!</p>\n<p>\"Một kích này, ngươi chắc chắn phải chết!!!\" Tiết Tam Tứ điên cuồng hét lên một tiếng, sát khí bén nhọn giống như thật.</p>\n<p>Liên tục tạo ra hai lần hư ảnh sức mạnh của thú, việc này khiến nàng ta một cái giá lớn.</p>\n<p>Đây là sức mạnh mạnh nhất của nàng ta, một đòn chí mạng!</p>\n<p>Nàng ta tự tin rằng hoàn toàn có thể giết chết Phương Nguyên.</p>\n<p>Phương Nguyên ngước nhìn Tiết Tam Tứ, khởi động cổ trùng kim cương.</p>\n<p>Nhưng cổ kim cương chỉ là cổ Tam chuyển, thật sự có thể ngăn cản xung kích mạnh nhất của Tiết Tam Tứ sao?</p>\n<p>Ở trong tầm mắt Tiết Tam Tứ, sơn cốc xanh um đang cấp tốc phóng đại!</p>\n<p>Tiếng gió mãnh liệt gào thét bên tai nàng ta</p>\n<p>Vẻ mặt Tiết Tam Tứ hoàn toàn thay đổi, đôi mắt màu đồng của hổ chăm chú tiếp cận Phương Nguyên ở trên mặt đất, khóe miệng thiếu niên toát ra ý cười khát máu.</p>\n<p>Nàng ta muốn nhìn thấy, dáng vẻ Tiểu thú vương bị va chạm vỡ nát thành thịt vụn dưới lực trùng kích mãnh liệt xưa nay chưa từng có của nàng ta.</p>\n<p>\"Lực trùng kích như thế, hắn tuyệt đối chống đỡ không nổi!\"</p>\n<p>Khi nàng ta nhìn thấy Phương Nguyên thôi động Kim Cương cổ, chống lên một mảnh hào quang màu vàng phòng ngự, nàng ta nhịn không được ở trong lòng cười nhạo một tiếng.</p>\n<p>\"Tam chuyển Kim Cương cổ? Hừ, cho dù có thăng lên thành tứ chuyển Kim Chung Tráo, cũng khó có thể ngăn cản trùng kích của ta.\"</p>\n<p>Trận chiến giữa cổ sư Tứ chuyển, cường độ rất cao, đã không phải là thứ tam chuyển cổ trùng có thể phòng ngự được.</p>\n<p>\"Lần này sẽ để cho ngươi biết kết cục của tuổi trẻ khinh cuồng!\" Tiết Tam Tứ nổi sát khí, gần như tràn đầy lan tràn khắp xung quanh.</p>\n<p>\"Xong đời rồi, lần này Phương Chính xong đời rồi!\" Cảm nhận được thế công mãnh liệt từ Tiết Tam Tứ, ngoài sơn cốc nhiều người xem chiến rất nhiều đều kêu thành tiếng.</p>\n<p>\"Tốt lắm, Tiểu thú vương quá phách lối nên giáo huấn một chút!\" Rất nhiều cổ sư chính đạo cũng đang cười trên nỗi đau của người khác.</p>\n<p>\"Xem ra, Tiểu thú vương còn muốn dựa vào Kim Cương cổ, mạnh mẽ chống đỡ. Điều này thật là quá ngây thơ rồi.\"</p>\n<p>\"Không, nói không chừng hắn sẽ vận dụng hư ảnh thú lực. Uy lực của bát đại thú ảnh hợp kích, không thể coi thường. Nhưng nếu hắn động thủ như vậy, thì chưa chắc đã tuân theo ước định vừa mới thương lượng. Chỉ cần hắn ra tay phá vỡ ước định này, điều đó có nghĩa là hắn thua cuộc tỷ thí này.\"</p>\n<p>Ở đây rất nhiều người, mặc kệ là chính đạo hay là ma đạo cổ sư, đều hi vọng Phương Nguyên thua trận này.</p>\n<p>Mấy ngày nay, Phương Nguyên hoạt động sôi nổi, mang lại cho bọn họ một áp lực tâm lý rất lớn.</p>\n<p>\"Không, hiện tại trên trận còn có một nhân tố ảnh hưởng. Đó chính là Bạch Ngưng băng!\"</p>\n<p>Sưu sưu sưu!</p>\n<p>Mấy thân ảnh, bỗng nhiên rơi xuống cửa sơn cốc, kín đáo vây quanh Bạch Ngưng Băng.</p>\n<p>Những người này, ngầm hiểu ý nhau, đồng loạt tiến hành kế sách. Một khi Bạch Ngưng Băng ra tay cứu giúp Phương Nguyên,</p>\n<p>Bọn họ sẽ lập tức động thủ ngăn cản.</p>\n<p>Hắc Bạch Song Sát là chỗ đáng sợ. Chính là ở hai người cổ sư Tứ chuyển là hợp sức thân thiết khăng khít. Bây giờ ngăn chặn lại Bạch Ngưng băng, Tiểu thú vương của các ngươi liền lành ít dữ nhiều.</p>\n<p>Một khi thú nhỏ vương bỏ mình, các ngươi còn mỗi mình Bạch Ngưng Băng thì các ngươi cũng không đáng sợ nữa.</p>\n<p>Nhìn lên bầu trời bên trong Tiết Tam Tứ, Phương Nguyên ánh mắt tỉnh táo, tận sâu bên trong đôi mắt chứa một ý cười miệt thị.</p>\n<p>Tiết Tam Tứ còn chưa chạm đến trên người hắn, nhưng tạo nên tới sức gió vô hình đã muốn ùn ùn kéo đến quấn lấy hắn. Từ một khía cạnh khác cho thấy sắp xảy ra một lực xung kích to lớn mãnh liệt.</p>\n<p>Hư ảnh bưu bao phủ Tiết Tam Tứ, hai cánh sau lưng nàng không ngừng vỗ, tốc độ càng lúc càng nhanh, càng ngày càng gần mặt đất.</p>\n<p>Mắt thấy cỗ xung kích này sắp xông tới người.</p>\n<p>Bỗng nhiên!</p>\n<p>Hai mắt Phương Nguyên lóe lên tinh mang, thôi động cổ trùng bên trong không khiếu.</p>\n<p>Hoành Trung cổ!</p>\n<p>Bỗng nhiên hắn lao ra phía bên trái. Sau đó nghiêng người một cái.</p>\n<p>Trực Chàng cổ!</p>\n<p>Lại xông ra trăm bước xa.</p>\n<p>\"Tiểu thú vương, ngươi!!!\" Tiết Tam Tứ nhìn thấy Phương Nguyên bỗng nhiên chạy mất. Trong nháy mắt lửa giận ngút trời, con ngươi muốn chui ra khỏi hốc mắt.</p>\n<p>Nàng ta tận lực muốn điều chỉnh, nhưng tốc độ của nàng ta thực sự quá nhanh, dùng hết toàn lực gia tốc, chỉ có thể mặc cho Phương Nguyên chạy ra khỏi phạm vi công kích.</p>\n<p>Nhìn thấy Phương Nguyên bỗng nhiên rút lui, đám người xem đánh nhau còn chưa kịp phản ứng, sau một khắc nổ vang một tiếng to lớn, như sấm sét giữa trời quang.</p>\n<p>Oanh!<br>\nTiết Tam Tứ mạnh mẽ đụng vào trên mặt đất, trong tích tắc, đám người xem đánh nhua trong sơn cốc đều có thể cảm nhận chân sơn thạch dưới chân đều đang rung động!</p>\n<p>Đá vụn bắn tung toé loạn xạ, va chạm sinh ra sức gió cuồng bạo, kịch liệt quét qua bốn phía.</p>\n<p>Đến mức quét sạch núi đá, cây cối hoa cỏ đều bị nhổ tận gốc.</p>\n<p>Bụi mù xoay tròn, trong phút chốc lực tàn phá to lớn hình thành một cái hố tròn đường kính hơn ba trượng.</p>\n<p>Đám người đang sợ hết hồn hết vía, vì cái lực va chạm to lớn lượng cảm khái không thôi. Sau đó Phương Nguyên bỗng nhiên thay đổi phương hướng, xông vào trong bụi mù.</p>\n<p>Hoành Trùng cổ, Trực Chàng cổ!</p>\n<p>Hắn chỉ dùng hai cổ, không để ý đau đớn do sức gió lạnh thấu xương cùng cục đá vụn mang lại, cấp tốc tiếp cận Phi Thiên Hổ Tiết Tam Tứ.</p>\n<p>Toàn bộ thân thể Tiết Tam Tứ rơi vào vị trí trung tâm sâu nhất của cái hố, lực va chạm to lớn khiến cả người nàng ta dính đầy bụi đất, chật vật không chịu nổi.</p>\n<p>Hai lỗ tai nàng ta kêu ong ong, trong đầu cũng bị choáng ván một hồi.</p>\n<p>Hư ảnh hung mãnh của bưu, đã tiêu tán. Khí thế bạo phát vô cùng hùng mạnh vừa rồi cũng đã không còn tồn tại được nữa.</p>\n<p>Khổ lực cổ đang toàn lực ứng phó!</p>\n<p>Phương Nguyên đuổi tới, hai mắt hung quang bắn ra tứ phía.</p>\n<p>Hống hống hống...</p>\n<p>Liên tục vang lên tiếng tám dã thú cùng nhau gào thét.</p>\n<p>Lợn rừng, gấu ngựa, cá sấu, trâu xanh, tuấn mã, rùa đá, voi trắng, trăn đen, tám cái thú ảnh, ở trên đỉnh đầu Phương Nguyên biểu diễn ầm vang giữa không trung!</p>\n<p>Khí lực cổ!</p>\n<p>Hoàng kim chân nguyên tiêu hao quá nhiều, quán chú đến khí lực cổ bên trong, sinh ra một cỗ vô hình khổng lồ khí lực.</p>\n<p>Bát đại thú lực hư ảnh, bám vào phía trên khí lực này, nhao nhao từ hư hóa thực, đột nhiên trở nên sinh động như thật.</p>\n<p>Phương Nguyên tâm niệm vừa động, bát đại thú ảnh cùng nhau đập xuống hố sâu.</p>\n<p>Tiết Tam Tứ lung lay thân thể, vừa định muốn rút hai chân ra khỏi đất, chợt nghe trên đỉnh đầu có tiếng thú rống.</p>\n<p>Nàng ta vội vàng ngẩng đầu nhìn lên, liền cảm thấy mắt tối sầm lại, vô số bão tố công kích, điên cuồng trút xuống trên người nàng ta.</p>\n<p>Rầm rầm rầm...</p>\n<p>Dưới đáy hố to, truyền đến tiếng vật lộn thảm liệt.</p>\n<p>Tiết Tam Tứ liều mạng giãy dụa, kiệt lực phản kháng. Đến cùng là cổ sư Tứ chuyển, có nội tình không tệ.</p>\n<p>Nhưng mà qua một thời gian bằng nửa chén trà nhỏ, tiếng vật lộn ngừng lại. Bát đại thú ảnh, còn thừa lại năm cái, lập tức bị Phương Nguyên thu hồi lại.</p>\n<p>Mà Tiết Tam Tứ thì làm kẻ thất bại, kết cục thê lương. Toàn bộ đáy hố, đều là mảnh vụn thi thể của nàng ta, máu tươi rải đầy một chỗ, xương trắng, óc, tóc vân vân lẫn lộn cùng một chỗ.</p>\n<p>Bụi mù tán đi, toàn bộ chiến trường trở nên rõ ràng.</p>\n<p>Nhìn thấy kết quả như vậy, mọi người xem cuộc chiến bùng nổ âm thanh xôn xao.</p>\n<p>\"Phi Thiên Hổ chết rồi, lại một cổ sư Tứ chuyển bị Tiểu thú vương đánh nổ!\"</p>\n<p>\"Thú nhỏ vương không phải cùng Tiết Tam Tứ ước định qua sao? Nói xong không nhúc nhích, kết quả hắn thế mà đi.\"</p>\n"
}