{
  "href": "/reader/co-chan-nhan/lcyp",
  "title": "Chương 421: Có tài không có đức (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 421,
  "contentHTML": "<p>Lý Nhàn lập tức cảm giác, bụng dưới của mình có một đoàn dục hỏa dâng lên.</p>\n<p>Hai ánh mắt gả trở nên mê ly: \"Được, Mị Nhi nàng đã muốn như thế, vậy Lý ca liền giúp nàng giải tỏa cơn hận này. Có điều...\"</p>\n<p>Gả chuyển đề tai: \"Chưa tới một hai ngày, Tam vương truyền thừa sẽ phải mở ra một lần nữa.</p>\n<p>Thời khắc quan trọng này cũng không thể xảy ra sai lầm. Chờ qua Tam vương truyền thừa, Lý ca lại đến giáo huấn tên Tiểu thú vương kia sau. Nàng thấy được không?\"</p>\n<p>Tam vương truyền thừa sắp mở ra, tất cả mọi người đều dán mắt vào đó.</p>\n<p>Hồ Mị Nhi bĩu môi, đối với sự từ chối của Lý Nhàn, cũng không tiện nói thêm gì nữa.</p>\n<p>Hai người lại thân mật cùng nhau một hồi sau đó Hồ Mị Nhi liền cáo từ.</p>\n<p>Mặc dù Lý Nhàn cực lực giữ lại nhưng Hồ Mị Nhi thái độ kiên quyết, cuối cùng Lý Nhàn đành phải đưa Hồ Mị Nhi ra động phủ.</p>\n<p>Gả đứng tại cửa hang, mắt tha thiết nhìn bóng lưng Hồ Mị Nhi dần dần đi xa, cuối cùng biến mất bên trong núi rừng.</p>\n<p>\"Hừ, tiểu yêu này!\" Lý Nhàn quay lại động phủ, thần sắc mê mụi trên mặt biến mất không chút dấu vết, lại toát ra vẻ thận trọng âm trầm.</p>\n<p>\"Muốn châm ngòi ly gián, coi ta là thương mà dùng để đối phó Tiểu thú vương à? Ả tiểu yêu nữ này thật sự cho là mình mị đạo đại thành. Buồn cười!\" Khóe miệng Lý Nhàn mang ý cười rất lạnh, \"Muốn đối phó Hắc Bạch Song Sát, ta đương nhiên có biện pháp. Nhưng Lý Nhàn ta khi nào từng làm ăn lỗ vốn chứ? Ha ha.\"</p>\n<p>\"Tiểu thú vương Phương Chính này thật không đơn giản. Nhìn hắn thô kệch ngang ngược nhưng thực ra tâm tư cẩn thận. Trước kia lúc tam vương truyền thừa mở ra, đâm liên tiếp ba vị ma đạo cổ sư. Cái này nhất định là kế hoạch mà hắn đã suy tính từ lâu!\"</p>\n<p>Nhóm cổ sư đến từ thiên nam địa bắc, tụ tập đến núi Tam Xoa là vì cái gì?</p>\n<p>Còn không phải là vì tam vương truyền thừa!</p>\n<p>Phương Nguyên phách lối, không có người tìm hắn kiếm chuyện. Những ngày này, chỉ có hắn đi tìm người khác gây chuyện, vì cái gì?</p>\n<p>Bởi vì tất cả mọi người trông mong nhìn chằm chằm vào Tam vương truyền thừa, đều âm thầm chuẩn bị, cố gắng. Ai muốn tại thời khắc mấu chốt này cùng thú nhỏ vương, cái tên điên này liều mạng, bỏ lỡ loại lương duyên kỳ ngộ này?</p>\n<p>Không có người!</p>\n<p>\"Tiểu thú vương này, chính là lợi dụng cái tâm lý này của mọi người, từ đó không kiêng nể gì cả, tạo lập thanh danh. Hai ngày sau đó, Tam vương truyền thừa mở ra, ai muốn phí sức không có kết quả tốt ngăn cản hắn tiến vào?\" Lý Nhàn lắc đầu, đã đoán được tương lai.</p>\n<p>Từ sau khi Phương Nguyên giết Tiết Tam Tứ, ngay cả gã, trong lòng cũng kiêng kỵ tiểu thú vương này.<br>\nTrước đó, Phương Nguyên đánh nổ Hoành Mi bạo quân, Phí Lập, đều không khiến Lý Nhàn coi trọng. Nhưng sau khi Phương Nguyên bội ước, thừa cơ giết chết Phi Thiên Hổ, lúc này Lý Nhàn mới ý thức được Phương Nguyên khó giải quyết!</p>\n<p>Sao vậy?</p>\n<p>Chính đạo tuyển chọn, bình thường chia nhân tài làm tứ đẳng.</p>\n<p>Đệ nhất đẳng là có tài có đức. Có tài hoa lại có phẩm đức, thượng đẳng nhất, có thể một mình chống đỡ một phương.</p>\n<p>Đệ nhị đẳng, có đức không tài. Mặc dù không có tài hoa, nhưng lại có phẩm đức. Có tấm lòng hiếu thuận thì sẽ nghe phụ mẫu nói. Có trung thành thì sẽ nghe đầu lĩnh. Có thành tín thì sẽ không bội ước. Vì có thể khiến người ta yên tâm, chí ít sẽ không ra sơ suất lớn. Lại nói, phần lớn tài năng cũng có thể rèn luyện mà ra.</p>\n<p>Đệ tam đẳng, có tài không đức. Mặc dù có tài hoa, nhưng không có đạo đức. Có tài năng, có thể đảm nhiệm chức vị, nhưng dùng ở vị trí cao lại không yên lòng, sợ một ngày nào đó bị phản bội.</p>\n<p>Đệ tứ đẳng, thì là không tài không đức. Không có tài hoa, cũng không có đạo đức. Không có giá trị lợi dụng, dùng cũng không yên lòng.</p>\n<p>Xét ở bên trong ma đạo, cái gì là người khó giải quyết nhất trong ma đạo?</p>\n<p>Đệ tứ đẳng, không tài có đức. Ngươi không có tài năng, lại phải để ý mỹ đức, cuộc sống toàn nhờ vào hy vọng. Thường thường còn ai diệt ngươi, ngươi đã tự hủy diệt bản thân mình.</p>\n<p>Đệ tam đẳng, là không tài không đức. Mặc dù không có tài hoa, nhưng cũng không có đạo đức. Chí ít có thể làm chút chuyện ti tiện hạ lưu, kiếm miếng cơm ăn.</p>\n<p>Đệ nhị đẳng, là có tài có đức. Có tài hoa, có thể có phần cơm ăn. Nhưng đồng thời vẫn còn có đạo đức, trong lòng còn có các loại trói buộc mình như dây thừng như hiếu thuận, cung lương, trung trinh. Ở bên trong hoàn cảnh ma đạo ngươi lừa ta gạt này, loại người này thế nào cũng không thể sống vui sướng được.</p>\n<p>Mà đệ nhất đẳng, thì là có tài không đức!</p>\n<p>Phương Nguyên chính là người như vậy. Hắn có tài hoa, quả thực là tài hoa hơn người. Tư chất của bản thân thì xuất chúng, Giáp đẳng tư chất không phải ai cũng có.</p>\n<p>Tiếp đó hắn có thiên phú chiến đấu, có thể chiến đấu vượt cấp. Hoành Mi bạo quân, Phí Lập, Tiết Tam Tứ đều có tu vi cao hơn hắn, lại đều chết thảm ở trong tay của hắn, việc này đủ để chứng minh tất cả.</p>\n<p>Về sau, hắn còn có khả năng kinh doanh. Ở trong thành thương gia, hắn sống đến mức vui vẻ sung sướng. Mất mấy năm ngắn ngủi đã gây dựng một bộ cổ trùng cường đại phối hợp như thế.</p>\n<p>Một nhân vật có tài năng trác tuyệt như vậy, nếu có đạo đức, Lý Nhàn vẫn không cảm thấy khó có thể đối phó đến mức đó.</p>\n<p>Nhưng Phương Nguyên lại vẫn cứ là một người không có đức hạnh.</p>\n<p>Hắn đối mặt với Hồ Mị Nhi, thấy chết không cứu, căn bản không để ý tới sắc đẹp. Hắn ngang ngược vô lý, động một chút lại giết người, có thể nói là coi thường sinh mệnh.</p>\n<p>Hắn đánh giết ba người đám Hoành Mi bạo quân, nhiều lần biến đối thủ thành tương thịt, đó có thể thấy được hắn trời sinh tính bạo ngược hung tàn.</p>\n<p>Hắn còn lừa gạt Tiết Tam Tứ, trước mặt mọi người bội ước, vẫn đắc ý. Cái này càng đáng sợ hơn.</p>\n<p>Chứng minh rằng hắn làm việc không kiêng nể gì cả, làm việc không có chút giới hạn nào, phản bội một cách hết sức tự nhiên, căn bản không có một chút áy náy nào trong lòng.</p>\n<p>Lý Nhàn hiểu rất rõ ràng: Nhân vật như Tiểu thú vương, như thả hắn vào chính đạo, đặt vào bên trong hoàn cảnh hòa bình yên ổn ấy, nhất định bị người chung quanh xa lánh, chèn ép, khu trục, giam giữ. Nhưng nếu muốn ở ma đạo loại hoàn cảnh tàn khốc, rung chuyển bất an, cạnh tranh này, hắn chính là mãnh hổ lên núi, giao long vào biển! Chỉ cần số phận không quá kém, tuyệt đối có thể có thành tựu to lớn!</p>\n<p>\"Nhân vật như vậy, nếu ta sớm phát hiện, nhất định trấn áp giết chết. Nhưng bây giờ phát hiện đã quá muộn, đã quá muộn a...\" Tròng lòng Lý Nhàn cảm khái, phát ra tiếng thở dài thật sâu.</p>\n<p>Phương Nguyên đã trưởng thành, bên người lại có một vị bạn đồng hành tương trợ. Mặc dù Lý Nhàn có tu vi tứ chuyển cao cấp, nhưng gả am hiểu buôn bán chứ không phải chiến đấu.</p>\n<p>Đương nhiên, người tài ba còn có người tài ba hơn.</p>\n<p>Trên núi Tam Xoa, cũng có nhân vật có thể chém giết Phương Nguyên. Đó chính là mấy người Khổng Nhật Thiên, Long Thanh Thiên - tứ đại ngũ chuyển cổ sư.</p>\n<p>Nhưng Lý Nhàn làm sao có thể chỉ huy động được nhân vật đỉnh cao như vậy?</p>\n<p>Hơn nữa, trong lúc bốn người này tương hỗ, đều vào trạng thái ràng buộc lẫn nhau để giữ cân bằng một cách vi diệu. Ai cũng không dám hành động thiếu suy nghĩ, đều nhìn dán mắt vào Tam vương truyền thừa, làm sao có thể đặt ý nghĩ ở chỗ khác khác.</p>\n<p>\"Hừ, tiểu yêu nữ này dụng ý không tốt. Vậy mà muốn khuyến khích Lý Nhàn ta đối địch với một nhân vật ma đạo khó giải quyết như vậy, làm sao có thể? Ta không chỉ sẽ không đắc tội hắn, ngược lại muốn cùng hắn thành lập mối quan hệ hợp tác tốt đẹp. Người trong ma đạo, đều đặt lợi ích lên trên hết.\"</p>\n<p>\"Có điều, thú nhỏ vương giết Tiết Tam Tứ, cũng đắc tội một nhân vật. Phi Thiên Hổ bái một người cha nuôi, chính là Bách Tuế Đồng Tử tứ chuyển cao cấp. Những ngày gần đây, Bách Tuế Đồng Tử này vẫn luôn bế quan luyện cổ, lần này truyền thừa mở ra, hắn nhất định sẽ xuất hiện. Đến lúc đó, rất có thể sẽ phải tìm Hắc Bạch Song Sát phiền toái.\"</p>\n<p>Ha ha ha. Ta âm thầm quan hệ thân thiết với Tiểu thú vương, mặt ngoài thì sống chết mặc bây. Yên lặng nhìn Bách Tuế Đồng Tử cùng Hắc Bạch Song Sát hai hổ tranh chấp, sau đó lại thấy kết quả, tùy thời mà động!\"</p>\n"
}