{
  "href": "/reader/co-chan-nhan/fgsd",
  "title": "Chương 422: Mạnh mẽ đâm tới",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 422,
  "contentHTML": "<p>Mặc kệ kết quả như thế nào, Lý Nhàn cũng sẽ không có bao nhiêu tổn thất.</p>\n<p>Đây chính là Lý Nhàn.</p>\n<p>Đại gian thương trong giới ma đạo, am hiểu nhất chính là chiếm tiện nghi.</p>\n<p>Ào ào ào...</p>\n<p>Thủy triều chân nguyên tỏa ra màu vàng óng ánh, dưới sự điều đồng bằng tâm niệm của Phương Nguyên, cọ rửa bốn vách tường không khiếu.</p>\n<p>Cho dù là ở trên núi Tam Xoa, hắn cũng luôn chuyên cần không ngừng.</p>\n<p>Thực tế, tu vi của hắn chỉ có tứ chuyển sơ cấp, vốn chỉ là chân nguyên vàng nhạt, nhưng dưới sự hoàn mỹ của cửu nhãn tửu trùng, chân nguyên chất lượng đề cao một cái tiểu cảnh giới, trở thành chân nguyên màu vàng sáng sáng chói.</p>\n<p>Chân nguyên màu vàng sáng chói mang đến cho hắn lực chiến đấu cực lớn. Đây cũng là một trong những nguyên nhân quan trọng hắn liên tục đánh nổ ba vị tứ chuyển trung giai.</p>\n<p>\"Những ngày này, ta tạo dựng thanh danh. Sợ người hận ta sợ ta nhất định rất nhiều. Nhưng việc này thì có liên quan gì chứ?\"</p>\n<p>\"Ha ha, ta đang đi ma đạo thì phải như thế. Huống hồ nơi này cũng không phải Địa Cầu, sức mạnh cá nhân phụ thuộc vào tổ chức.\"</p>\n<p>Hoàn cảnh khác biệt, thì quy tắc trò chơi cũng khác biệt.</p>\n<p>Nếu trên địa cầu, cho dù đi ma đạo, cũng phải ít nhiều bận tâm phẩm đức.</p>\n<p>Bởi vì trên Địa Cầu, thực lực cá nhân chênh lệch không lớn. Người trong ma đạo cũng chỉ có hợp sức lại mới có thể hoàn thành hùng đồ bá nghiệp!</p>\n<p>\"Qua hai ngày nữa, chính là ngày Tam vương truyền thừa mở ra. Sẽ không có người tới tìm ta kiếm chuyện, thừa dịp này, trước tiên hợp luyện hoành trùng trực chàng cổ ra thôi.\"</p>\n<p>Phương Nguyên có tinh thần chuẩn bị kế hoạch và an bài cho tương lai của mình.</p>\n<p>Lúc trước Phương Nguyên lựa chọn hoành trùng cổ, trực chàng cổ, làm cổ của mình thì đã cân nhắc đến tình cảnh lúc tứ chuyển.</p>\n<p>Hoành trùng cổ, trực chàng cổ, chính là hai thành phần lớn chủ yếu để hợp luyện hoành trùng trực chàng cổ.</p>\n<p>Lấy hai con tam chuyển cổ này làm chủ thể, lại phụ trợ chân nguyên bản thân cổ sư, một chút các loại phụ liều là có thể hợp luyện ra hoành trùng trực chàng cổ.</p>\n<p>Qúa trình hợp luyện hoành trùng trực chàng cổ cũng không khó khăn.</p>\n<p>Phương Nguyên chuẩn bị khá đầy đủ, lại thêm bản thân - đạo bí phương này nên xác suất thành công cũng rất cao.</p>\n<p>Hai ngày sau đó, Phương Nguyên hợp luyện thành công, có được một con hoành trùng trực chàng tới cổ hoàn toàn mới.</p>\n<p>Khoảng cách công kích của hoành trùng cổ, trực chàng cổ chỉ có một trăm bước.</p>\n<p>Hợp luyện thành hoành trùng trực chàng cổ thì khoảng cách công kích mở rộng ra, tăng tới hai trăm bước. Đồng thời thời gian giữa hai lần thôi động liên tiếp cũng rút ngắn còn một nửa thời gian ban đầu.</p>\n<p>Có điều, chân nguyên hao tổn lại tăng lên một chút.</p>\n<p>Đương nhiên điểm ấy chỉ là chút thiệt hại nho nhỏ, đối với Phương Nguyên có được cửu nhãn tửu trùng cùng Thiên Nguyên Bảo Liên mà nói, cũng không tính cái gì. \"Tính toán hiện tại trong tay của ta đã có sáu con tứ chuyển cổ. Theo thứ tự là Khổ Lực cổ, Hoành Trùng Trực Chàng cổ, Dương cổ trong Âm Dương Chuyển Thân cổ, Cửu Nhãn Tửu Trùng, Phí Lực cổ, cùng Cập Huyết Lô cổ.\"</p>\n<p>\"Các loại cổ còn lại nào là Toàn Lực Dĩ Phó cổ, Khí Lực cổ, Kim Cương cổ, nhưng đều là tam chuyển cổ. Thời gian dần trôi qua đã không phù hợp yêu cầu của ta nữa rồi.\"</p>\n<p>Cổ trùng trong tay Phương Nguyên, đại đa số vẫn là tam chuyển cổ. Bây giờ, Phương Nguyên đã là tứ chuyển sơ cấp, có được Lượng Kim chân nguyên trung cấp, bởi vậy những cổ trùng này dần dần trở nên không thích hợp để dùng nữa.</p>\n<p>Đương nhiên, cũng không phải là cổ trùng chuyển số càng cao càng tốt.</p>\n<p>Liền giống với Cốt Nhục Đoàn Viên cổ. Nó chỉ là tam chuyển, nhưng chuyển số này, có thể để cho càng nhiều cổ sư có thể sử dụng thì càng cho thấy rõ gia trị đặc biệt của nó.</p>\n<p>Thế nhưng tổng thể mà nói, giữa cổ trùng và cổ sư, chuyển số cần phù hợp với nhau là tốt nhất thì dùng mới có thể tiện tay.</p>\n<p>Phương Nguyên tính toán một chút, cổ trùng phải tăng lên cũng khá nhiều.</p>\n<p>Đứng mũi chịu sào chính là Toàn Lực Dĩ Phó cổ.</p>\n<p>Toàn Lực Dĩ Phó cổ trong tay hắn chỉ là tam chuyển. Chỉ có thể thôi động hư ảnh thú lực Tam chuyển. Muốn hợp luyện cho nó tăng chuyển số, còn phải thu hoạch được Trăm Trận Trăm Thắng cổ trong Tam vương truyền thừa. Vậy tạm thời trước mắt đặt qua một bên.</p>\n<p>Khí Lực cổ cũng là cổ tam chuyển, nhưng Phương Nguyên không có bí phương thích hợp. Cũng không có cách tiến hành bước kế tiếp tăng lên.</p>\n<p>Tam chuyển Kim Cương cổ, Phương Nguyên tính toán hợp luyện đến tứ chuyển, trở thành Kim Chung Tráo cổ.</p>\n<p>Dùng để tồn trữ tam chuyển Đâu Suất Hoa, có thể tăng lên tới tứ chuyển Đâu Suất Đăng cổ.</p>\n<p>Tự Lực Cánh Sinh cổ cũng là tam chuyển nhưng đã đến đỉnh, không có bí phương thích hợp có thể đề thăng. Có điều nó mặc dù là tam chuyển, nhưng chỉ cần Phương Nguyên phát ra lực lượng cường đại, hiệu quả trị liệu của nó có thể đủ để so sánh cổ trị liệu Tứ chuyển.</p>\n<p>Tình huống giống Tự Lực Cánh Sinh cổ và Cốt Nhục Đoàn Viên cổ.</p>\n<p>Liễm tức cổ dùng để phụ trợ cũng là tam chuyển. Mặc dù có thể tăng lên một bước, nhưng Phương Nguyên dự định để một thời gian. Giai đoạn hiện nay, hắn còn không cần liễm tức che giấu mình.</p>\n<p>Mà Thiên Nguyên Bảo Liên, cũng là tam chuyển. Hiện tại, trong tay Phương Nguyên đã có bí phương hợp luyện Thiên Nguyên bảo quân liên. Nhưng mà phải lấy được mấy cái nguyên tuyền, mới có thể hợp luyện. Đây chính là hạng đại công trình. Phương Nguyên cũng chỉ có thể tạm thời buông xuống.</p>\n<p>Tính toán thế này, Toàn Lực Ứng Phó cổ, Kim Cương cổ, Đâu Suất hoa, Thiên Nguyên bảo liên... Phương Nguyên chỉ cần hợp luyện bốn loại cổ này.</p>\n<p>Nhưng, thật ra không phải vậy.</p>\n<p>Phương Nguyên đã từng vận dụng Thiết Cốt cổ, Cương Cân cổ, Đồng Bì cổ, cải tạo bản thân. Những cổ này đều là tam chuyển cổ. Bây giờ phòng ngự hiệu quả, trong lúc chiến đấu với Tứ chuyển cổ sư lộ ra phần gượng gạo.</p>\n<p>Còn có bát đại thú ảnh trên người Phương Nguyên đều không phải là bắt nguồn từ tứ chuyển lực cổ. Bởi vậy những vật này, đều cần Phương Nguyên tiến hành đổi mới.</p>\n<p>\"Bát đại thú ảnh trên người ta đều là dã thú bình thường. Chỉ có thay thế bọn chúng thành bưu lực hư ảnh, ngao lực hư ảnh, mới có thể phát huy ra sức chiến đấu mạnh nhất trong cảnh giới Tứ chuyển.\"</p>\n<p>Phương Nguyên đã từng cảm thấy rất hứng thú với Bưu lực cổ bên trong không khiếu của Tiết Tam Tứ.</p>\n<p>Nhưng Tiết Tam Tứ bị hắn đánh nổ thành một bãi thịt nát, cổ trùng trên người nàng ta cũng đều bị hủy.</p>\n<p>Đấu pháp của Phương Nguyên quá hung bạo. Động một chút lại đánh kẻ địch thành tương thịt.</p>\n<p>Mặc dù đây cũng là đặc sắc riêng về lực đạo của mỗi cổ sư, nhưng phương pháp này quá mức bạo lực, đến mức sau một trận chiến cổ trùng khó mà tồn tại được.</p>\n<p>Phương Nguyên thắng liên tiếp ba vị tứ chuyển ma đạo cổ sư, chỉ lấy được một con Phí Lực cổ.</p>\n<p>Ngay cả Phí Lực cổ này lại còn là Phí Lập chủ động đầu hàng, giao ra.</p>\n<p>Chẳng qua cổ sư muốn thu hoạch cổ trùng, về cơ bản đều là thông qua mua bán giao dịch, bồi dưỡng bắt giữ hoặc là hợp luyện nghịch luyện.</p>\n<p>Có rất ít cổ sư, có thể thu được cổ trùng từ trong chiến lợi phẩm của mình.</p>\n<p>Thứ nhất là bởi vì, cổ sư thủ đoạn quỷ bí nguy hiểm. Một khi xảy ra chiến đấu, song phương đều toàn lực xuất kích, vì an toàn của mình, sẽ không nương tay. Như vậy, cổ trùng cũng sẽ bị vạ lây mà phá hủy.</p>\n<p>Thứ hai cổ sư phá hủy cổ trùng của mình, đặc biệt đơn giản. Chỉ cần một ý nghĩ là có thể để cho cổ trùng của mình tự bạo tiêu hủy.</p>\n<p>\"Muốn tăng hết mấy thứ này lên, gánh nặng đường xa a...\" Phương Nguyên cảm thán một tiếng, từ trong động đi tới.</p>\n<p>Bạch Ngưng Băng đã đứng tại cửa hang, nhìn qua đỉnh phong, chờ đợi hắn.</p>\n<p>Phương Nguyên theo ánh mắt của nàng, cũng nhìn lên.</p>\n<p>Chỉ thấy trên đỉnh cao nhất tam tọa của núi Tam Xoa, đều có một cột sáng to lớn, xông lên trời, xuyên thẳng lên tận trời cao. Khí thế mạnh mẽ, dường như chống đỡ lấy trời và đất.</p>\n<p>Tam vương truyền thừa, mở ra.</p>\n<p>\"Dựa vào lần truyền thừa này, bộ lực đạo cổ trùng này của ta đem có thể hoàn thiện đến cực đại!\" Phương Nguyên ánh mắt nóng rực, nhưng lại kiềm chế bất động.</p>\n<p>Mặc dù hắn chiến lực xuất chúng, nhưng bây giờ còn chưa tới phiên hắn ra sân.</p>\n<p>Sưu sưu sưu sưu!</p>\n"
}