{
  "href": "/reader/co-chan-nhan/uhbq",
  "title": "Chương 423: Bước vào truyền thừa Khuyển vương (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 423,
  "contentHTML": "<p>Bốn đạo nhân ảnh, chia ra bốn phía Đông Nam Tây Bắc bắn mạnh lên rồi dừng lại giữa không trung, đứng song song với nhau.</p>\n<p>Khí tức của Tứ chuyển đỉnh phong phát ra trực tiếp!</p>\n<p>Vị phía Đông này, là độc đạo cổ sư Long Thanh Thiên.</p>\n<p>Mái tóc dài màu đen của ông ta, màu da xanh biếc, cặp đồng tử màu xanh ngọc bích yếu ớt lấp lóe, giống như là đang đốt lên hai ngọn lửa âm lãnh.</p>\n<p>Vị phía Tây này là chính đạo Vũ gia gia lão Võ Thần Thông.</p>\n<p>Tên lão uy vũ bá khí, nhưng trên thực tế dáng người đơn bạc, giống như là Bệnh thư sinh. Sắc mặt tái nhợt, thỉnh thoảng ho khan vài tiếng, thân thể ở bên trong gió núi, dáng vẻ tựa hồ như không chịu nổi.</p>\n<p>Phía nam, thì là ma đạo cường giả Khổng Nhật Thiên.</p>\n<p>Người ông ta mặc hoa bào tựa vào hư không, khóe miệng cười mỉm, chung quanh bướm trắng nhẹ nhàng bay múa.</p>\n<p>Phía bắc Là Dực gia gia lão Dực Trùng.</p>\n<p>Toàn thân lão đều mọc đầy màu lam vảy cá, tạo thành mảnh giáp. Cái mũi cao cao nhô lên, hai tròng mắt to gấp đôi người thường, mái tóc đỏ rực như lửa trên đầu tung bay.</p>\n<p>Bắp thịt cả người lão quấn vào nhau, từng khối chồng lên nhau, dáng người thấp bé, thể trạng cực kì hùng tráng. Lưng của lão mọc ra một cái vây cá hình tam giác to lớn, giống như vây cá màu đen trên lưng cá mập.</p>\n<p>Bốn người này chính là cường đại nhất cổ sư hiện nay trong núi Tam Xoa.</p>\n<p>Tu vi Tứ chuyển đỉnh phong chỉ cách ngũ chuyển một bước. Nếu như có thể tấn thăng ngũ chuyển, đó chính là đế vương trong hồng trần thế tục, chấp chưởng một chỗ, uy phong lại vang dội tứ phía, khí thế áp đảo tám hướng.</p>\n<p>Bốn người này, ở bên trên núi Tam Xoa giằng co mấy tháng trời. Trong thời gian này cũng giao thủ không ít. Nhưng người nào cũng không làm gì được ai, hình thành cục diện hỗn chiến.</p>\n<p>Chính đạo Võ Thần Thông, Dực Trùng mặt ngoài bình thản nhưng trong lòng không ưa nhau. Mà Khổng Nhật Thiên, Long Thanh Thiên vào lúc tình hình không ổn, cũng thỉnh thoảng hợp tác với nhau.</p>\n<p>Bốn người bọn họ chiếm cứ sơn động cao nhât, ở trên núi Tam Xoa là cổ sư gần cửa vào truyền thừa nhất.</p>\n<p>Bốn người xuất hiện, hấp dẫn ánh mắt cổ sư cả tòa núi.</p>\n<p>Truyền thừa đang ở trước mắt. Mặc kệ là vị nào, đều kiềm chế tự mình động thủ.</p>\n<p>Giằng co được một lát. Khổng Nhật Thiên lựa chọn Bạo Vương truyền thừa, Long Thanh Thiên lựa chọn Tin Vương truyền thừa, Võ Thần Thông thì lựa chọn Khuyển Vương truyền thừa.</p>\n<p>Ba đạo truyền thừa không liên quan gì đến nhau. Nhưng cổ sư tứ chuyển đỉnh phong lại có bốn vị.</p>\n<p>Còn lại Dực Trùng, lão do dự một chút sau đó cuối cùng lựa chọn Bạo Vương truyền thừa.</p>\n<p>\"Cứ như vậy, trong Bạo Vương truyền thừa liền có hai vị cường giả là Khổng Nhật Thiên và Dực Trùng.\"</p>\n<p>\"Long Thanh Thiên lần này lựa chọn Tín Vương truyền thừa, lần trước chúng ta bại trong tay ông ta, nhất định phải tránh đi!\"</p>\n<p>\"Võ Thần Thông chính là nô đạo cổ sư, nghe nói Khuyển Vương truyền thừa đã bị lão đả thông đến trung đoạn. Vào trong cái truyền thừa này, lão đã như cá gặp nước, có thể phát huy ra chiến lực vượt mức bình thường. Chúng ta lựa chọn Khuyển Vương truyền thừa, chỉ sợ chỉ có thể uống canh thừa lão để lại.\"</p>\n<p>Thời điểm đám người nghị luận, một nhóm cổ sư đã leo lên đỉnh phong.</p>\n<p>Bọn họ đều là cổ sư tứ chuyển cao cấp, có người tướng mạo kỳ dị, có người hung thần ác sát, có người tướng mạo đoan trang, có người âm trầm lạnh lẽo.<br>\nTrong đó có một vị Đồng Tử mặc áo màu đen, trước khi đi, nhìn xuống sườn núi, nhìn chằm chằm Phương Nguyên một đỗi.</p>\n<p>\"Hừ, Bách Tuế Đồng Tử...\" Phương Nguyên cũng nheo hai mắt lại, tản ra khí tức nguy hiểm.</p>\n<p>Bách Tuế Đồng Tử, cũng là lực đạo cổ sư, được Tiết Tam Tứ nhận làm cha nuôi, có thể nói là chỗ dựa của Phi Thiên Hổ.</p>\n<p>Phương Nguyên giết chết Tiết Tam Tứ, chính là đắc tội Bách Tuế Đồng Tử.</p>\n<p>Thế nhưng, trước mắt Tam vương truyền thừa sắp đến, Bách Tuế Đồng Tử không có tâm tư tìm Phương Nguyên tính sổ. Có điều lần này một khi truyền thừa đóng lại, lão ta nhất định sẽ tìm Phương Nguyên khởi binh vấn tội.</p>\n<p>Phương Nguyên đối với chuyện này cũng không e ngại, ngược lại âm thầm chờ mong.</p>\n<p>Lấy chiến lực hiện tại của hắn, gần như vô địch trong đám Tứ chuyển sơ cấp, cổ sư phổ thông trung cấp cũng có thể chiến thắng. Nhưng mà tứ chuyển cao giai, chính là thế lực ngang nhau.</p>\n<p>Cao hơn một tầng tứ chuyển đỉnh phong, thì khó mà đối đầu. Chỉ là nhân vật cùng loại bọn người Khổng Nhật Thiên, muốn tiêu diệt Phương Nguyên, cũng phải trả một cái giá vô cùng nghiêm trọng.</p>\n<p>Tu vi của cổ sư, đến cuối cùng, chênh lệch một cấp càng lớn, khiêu chiến vượt cấp sẽ trở nên càng ngày càng khó khăn. Càng chưa nói tới vượt chuyển khiêu chiến.</p>\n<p>Theo Phương Nguyên, có được kinh nghiệm chiến đấu phong phú, còn có một bộ tổ hợp lực lượng cổ trùng ưu tú, vẫn chỉ có thể vượt một cấp, chém giết trung giai cổ sư.</p>\n<p>\"Đương nhiên, nếu như ta có thể đổi mới tất cả cổ trùng trong tay thành tứ chuyển thì nhất định sẽ có năng lực, chiến thắng cổ sư cao cấp! Thậm chí có thể ngang sức ngang tài với tứ chuyển đỉnh phong. Tam vương truyền thừa, ta đến rồi!\"</p>\n<p>Lúc này, Phương Nguyên thôi động Hoành Trùng Trực Chàng cổ, phóng tới sơn phong.</p>\n<p>Cổ sư Tứ chuyển cao cấp, đều tiến vào trong truyền thừa.</p>\n<p>Cột sáng dựng ở ba đường truyền thừa đã dần dần thu nhỏ lại rất nhiều.</p>\n<p>Trên núi Tam Xoa, một nhóm cổ sư Tứ chuyển trung giai đang muốn tiến vào bên trong. Chợt thấy Phương Nguyên, Bạch Ngưng Băng vọt lên, cùng nhau biến sắc, không hẹn mà cùng tránh ra thành một con đường.</p>\n<p>Phương Nguyên cùng Bạch Ngưng Băng đồng loạt vào Khuyển Vương truyền thừa.<br>\nMột khắc bước vào cột sáng, Phương Nguyên lập tức cảm nhận được một cảm giác mất trọng lượng.</p>\n<p>Khi tầm mắt của hắn đã ổn định trở lại, hắn phát hiện mình đang đứng trong một khu vực trống trải.</p>\n<p>Nhìn xung quanh, hắn chỉ thấy bầu trời là một mảnh tối tăm, mờ mịt.</p>\n<p>Bên trên mặt đất, nham thạch xám trắng tạo thành những mô đất thấp bé, giống như những ngôi mộ.</p>\n<p>Mặt đất màu xám không được phì nhiêu cho lắm, hơi khô và cứng, những cọng cỏ nhỏ màu vàng mọc lưa thưa.</p>\n<p>Trời màu trắng, đất màu xám, cỏ khô màu vàng tạo thành ba màu sắc cho thế giới này.</p>\n<p>Ngoại trừ ba cái này ra, dường như không còn màu sắc nào khác.</p>\n<p>Bên tai hoàn toàn yên tĩnh. Chuẩn xác mà nói, phải gọi là tĩnh mịch. Không có gió, không có lá cây xao động hay chim hót, thú rống gì cả.</p>\n<p>Khi đặt mình vào trong đó, người ta sẽ có cảm giác giữa trời đất này, mình chỉ là một sinh linh lẻ loi, trơ trọi.</p>\n<p>Ở đây, cảm giác cô độc, tịch mịch, mờ mịt, thậm chí là khủng hoảng nhanh chóng lan tràn trong lòng.</p>\n<p>Mặc dù cùng tiến vào truyền thừa với Bạch Ngưng Băng, nhưng đến đây cũng chỉ có một mình Phương Nguyên.</p>\n<p>Tuy nhiên, hắn vẫn rất bình tĩnh.</p>\n<p>“Đây chính là truyền thừa Khuyển vương.” Hắn nhìn chung quanh, thấp giọng thì thầm.</p>\n<p>Truyền thừa tam vương có điểm khác biệt rất lớn với truyền thừa của những cổ sư ngũ chuyển khác.</p>\n<p>Truyền thừa ngũ chuyển bình thường, mặc kệ bố trí ở Trung Châu, Nam Cương, Bắc Nguyên, Đông Hải hay Tây Mạc, tất cả đều nằm bên trong một đại thế giới.</p>\n<p>Nhưng địa điểm tam vương bố trí truyền thừa, lại mượn phúc địa cổ tiên.</p>\n<p>Năm đó, khi tam vương khốn đốn, trong lúc vô tình phát hiện truyền thừa do một vị cổ tiên thượng cổ lưu lại, từ đó mới có thể quật khởi.</p>\n<p>Tam vương đều có kỳ tài, nhưng trùng kích lục chuyển thất bại. Trước khi chết, bọn họ đã bố trí truyền thừa của riêng mình trong phúc địa cổ tiên này.</p>\n<p>Bởi vậy, khu vực mà Phương Nguyên đang ở không phải là đại thế giới.</p>\n<p>Mà phúc địa cổ tiên là một tiểu thế giới dựa vào đại thế giới.</p>\n<p>Mỗi một thế giới đều không có quy tắc chuẩn mực giống nhau.</p>\n<p>Tiến vào thế giới này, tất phải tuân theo quy củ tương ứng.</p>\n<p>“Mặc dù Bạch Ngưng Băng cùng tiến vào truyền thừa với ta, nhưng lúc này khẳng định đã bị tiểu thế giới phân công đến chỗ khác. Nhưng cũng không cần vội. Chỉ cần nàng ta và ta có thể xông ra từ một cửa, kiểu gì cũng có thể chạm mặt.”</p>\n<p>Phương Nguyên biết rõ, đây chính là quy tắc không gian đặc biệt của tiểu thế giới.</p>\n<p>Đồng thời còn không có chuẩn mực thời gian.</p>\n<p>“Tốc độ thời gian trôi qua ở đây, ước chừng gấp ba bên ngoài.” Chính giữa Không Khiếu của Phương Nguyên, Xuân Thu Thiền vẫn một mực ngủ say đã tỉnh lại, đồng thời tốc độ khôi phục nhanh gấp ba so với bên ngoài.</p>\n"
}