{
  "href": "/reader/co-chan-nhan/cnvy",
  "title": "Chương 424: Bước vào truyền thừa Khuyển vương (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 424,
  "contentHTML": "<p>Xuân Thu Thiền lấy nước bên trong dòng sông thời gian làm thức ăn cho mình.</p>\n<p>Bên trong tiểu thế giới, dòng nước của dòng sông thời gian trôi nhanh gấp ba lần bên ngoài. Điều này đã mang đến sự giúp đỡ rất lớn cho sự khôi phục của Xuân Thu Thiền.</p>\n<p>Nhưng đối với Phương Nguyên mà nói không phải là một tin tức tốt.</p>\n<p>Uy áp khi Xuân Thu Thiền khôi phục lại thời kỳ toàn thịnh, Không Khiếu tứ chuyển không có khả năng tiếp nhận.</p>\n<p>Truyền thừa Khuyển vương đối với Phương Nguyên mà nói là một sự kỳ ngộ, đồng thời cũng là một con dao đòi mạng.</p>\n<p>“Ở đây một ngày, bên ngoài ba ngày. Nhất định phải nhanh chóng hành động, tận lực tiết kiệm thời gian.” Trong lòng Phương Nguyên đột nhiên sinh ra một cảm giác cấp bách.</p>\n<p>Cũng may hắn có trí nhớ của kiếp trước, hoàn toàn không xa lạ gì đối với truyền thừa Khuyển vương của cổ sư ngũ chuyển.</p>\n<p>“Nếu ta đoán không sai, gần đây hẳn có một con dã thú...” Phương Nguyên vừa di chuyển vừa tìm kiếm bốn phía.</p>\n<p>\"Oẳng, oẳng, oẳng.\"</p>\n<p>Tiếng kêu bỗng nhiên truyền đến. Một con chó hoang gầy yếu, hai mắt lóe lên ánh sáng màu xanh đang chạy đến chỗ Phương Nguyên.</p>\n<p>Con chó này gầy đến mức chỉ còn da bọc xương, miệng đầy răng vàng, chỉ cao đến bắp chân của hắn.</p>\n<p>Biểu hiện của nó rất hung mãnh, chắc chắn là đang rất đói, ngửi được mùi thịt trên người Phương Nguyên, nên liều lĩnh đánh tới.</p>\n<p>Phương Nguyên khẽ cau mày. Loại chó hoang này rất bình thường. Ngay cửa thứ nhất đã gặp phải nó, xem ra vận khí hôm nay không được tốt.</p>\n<p>Hắn đứng im tại chỗ, mặc cho con chó hoang chạy đến.</p>\n<p>Theo hoàn cảnh trước mắt, cổ trùng trên người Phương Nguyên không tiện điều động, chỉ có thể vận dụng cổ Ngự Khuyển nhất chuyển.</p>\n<p>Điều này cũng là do quy tắc bên trong hạn chế.</p>\n<p>Khuyển vương cải tạo phúc địa cổ tiên, để cổ sư mỗi lần chỉ có thể mang một cổ Ngự Khuyển nhất chuyển vào mà thôi, những cổ trùng còn lại đương nhiên không thể vận dụng.</p>\n<p>Tuy nhiên, ngoại trừ Xuân Thu Thiền.</p>\n<p>Xuân Thu Thiền là cổ lục chuyển. Cổ trùng đạt đến lục chuyển, mặc kệ là đại thế giới hay là tiểu thế giới đều chỉ có một con duy nhất.</p>\n<p>Xuân Thu Thiền không phải phàm vật mà là cổ tiên.</p>\n<p>Cho dù bên trong phúc địa, cũng có thể sử dụng một cách tùy tâm sở dục.</p>\n<p>“Không chỉ có truyền thừa Khuyển vương, tin rằng truyền thừa Bạo vương, Tín vương cũng giống như vậy. Khi đám cổ sư bước vào truyền thừa, chỉ có thể vận dụng cổ Ngự Khuyển, cổ Chỉ Hạc và cổ Bạo Trứng nhất chuyển mà thôi.”</p>\n<p>Mắt thấy con chó đang xông về phía mình, Phương Nguyên kịp thời thôi động cổ Ngự Khuyển bên trong Không Khiếu.</p>\n<p>Cổ Ngự Khuyển giống như ngọc thạch, chỉ lớn bằng ngón tay cái, ngoại hình của nó cực kỳ giống đầu chó.</p>\n<p>Phương Nguyên chỉ rót vào một giọt chân nguyên, cũng đủ thôi động cổ Ngự Khuyển này rồi.</p>\n<p>Cổ Ngự Khuyển hóa thành một luồng ánh sáng ngọc, mãnh liệt bắn ra, trong nháy mắt từ thực hóa hư. Ngay sau đó, nó dùng thế sét đánh không kịp bưng tai bắn vào cơ thể con chó hoang.</p>\n<p>Con chó hoang kêu lên một tiếng, giống như bị trọng thương, lập tức ngã xuống.</p>\n<p>Bởi vì quán tính, khi nó ngã xuống đất, vẫn lăn tròn đến dưới chân Phương Nguyên.</p>\n<p>Dừng lại một chút, con chó hoang đột nhiên bò dậy.</p>\n<p>Nhưng lần này nó không nhe nanh với Phương Nguyên nữa, mà ngoan ngoãn nằm dưới đất, lay động cái đuôi với hắn.<br>\nTâm niệm Phương Nguyên vừa động.</p>\n<p>Con chó hoang lập tức đứng dậy.</p>\n<p>Màu lông trên người con chó xám xịt nhưng không hề có vết thương. Cổ Ngự Khuyển lao thẳng vào hồn phách của nó, cũng không tạo thành bất kỳ thương tổn nào cho cơ thể của nó.</p>\n<p>Bốn chân nó chạm đất, đầu chỉ ngang chính giữa bắp chân Phương Nguyên.</p>\n<p>Phương Nguyên quan sát thật kỹ, không khỏi lắc đầu.</p>\n<p>Đây là một con chó hoang rất bình thường, sức chiến đấu chẳng có gì đặc sắc. Nhưng cũng vì vậy mới khiến cho Phương Nguyên dễ dàng hạ cổ Ngự Khuyển với nó.</p>\n<p>“Bất kể thế nào, tiếp theo ta cũng phải nhờ nó để qua cửa thứ hai.”</p>\n<p>Trong lúc Phương Nguyên đang suy nghĩ, một luồng sức mạnh đột nhiên giáng xuống, bao trùm toàn thân của hắn.</p>\n<p>Một lát sau, toàn thân của hắn không thể động đậy.</p>\n<p>Trước mặt hắn, bích mang lóe lên, cổ Ngự Khuyển thứ hai xuất hiện.</p>\n<p>Phương Nguyên biết, đây là sự ban thưởng của truyền thừa cho hắn, cũng là chìa khóa thông qua cửa thứ hai. Hắn vội vàng luyện hóa cổ trùng.</p>\n<p>Cổ Ngự Khuyển này chỉ là nhất chuyển, vì thế luyện hóa cực kỳ dễ dàng.</p>\n<p>Một khắc Phương Nguyên luyện hóa xong, thu vào bên trong Không Khiếu, xoạt một tiếng, hắn biến mất ngay tại chỗ, bị luồng sức mạnh thiên địa chuyển đến một chỗ khác.</p>\n<p>Nơi này vẫn là một nơi hoang dã như cũ, trời đất xám trắng, cỏ màu vàng.</p>\n<p>Phương Nguyên đứng trên một mô đất thấp bé. Chung quanh mô đất có ba con chó hoang.</p>\n<p>Bọn chúng đều gầy như que củi, có hai con đang cúi đầu tìm kiếm thức ăn trong bụi cỏ. Con thứ ba hơi già, cứ nằm rạp trên mặt đất không nhúc nhích.</p>\n<p>Khi Phương Nguyên xuất hiện, lập tức kích phát sự điên cuồng của ba con chó.</p>\n<p>Bọn chúng giống như bị điện giật, từ ba hướng chạy đến Phương Nguyên.</p>\n<p>Con chó đầu tiên của Phương Nguyên dường như bị kích phát hung tính. Dưới sự chỉ huy của hắn, nó vung bốn cái móng vuốt đánh tới một con chó hoang. Nhưng nó chỉ có thể ngăn cản được một con. Rất nhanh, con thứ hai đã vọt đến bên cạnh hắn.</p>\n<p>Phương Nguyên dùng lại chiêu cũ, sử dụng cổ Ngự Khuyển thứ hai, thuần hóa con chó.</p>\n<p>Con chó hoang thứ ba lao đến, Phương Nguyên nhất tâm nhị dụng, đồng thời chỉ huy hai con chó đối chiến.</p>\n<p>Nếu đổi ngược là cổ sư bình thường, chưa quen thuộc việc khống chế khuyển thú, lúc này điều khiển hai con chó tác chiến, nhất định sẽ chống đỡ không được, được cái này mất cái kia. Nhưng Phương Nguyên lại không chút khẩn trương, vẫn rất thành thạo, điêu luyện.</p>\n<p>Hắn có ký ức của năm trăm năm trước, kinh nghiệm lão luyện, đã từng chỉ huy không ít đàn thú tác chiến, nhất là bầy dơi máu trong truyền thừa huyết hải.</p>\n<p>Kiếp này, vì truyền thừa Tam Xoa, hắn đã tập luyện mấy tháng ở thành Thương gia, đặc biệt dùng để thao tác khuyển thú.</p>\n<p>Cuộc chiến theo đúng hướng Phương Nguyên mong muốn.</p>\n<p>Nhưng Phương Nguyên lại cau mày: “Con chó hoang thứ nhất, tình huống sức khỏe không được tốt. Nếu cứ như vậy, cho dù ta thắng, cũng chỉ còn một con chó hoang.”</p>\n<p>Nghĩ đến đây, hắn bắt đầu chỉ huy hai con chó vừa đánh vừa lui.</p>\n<p>Cuối cùng, Phương Nguyên thành công sát nhập hai chiến đoàn thành một chỗ.</p>\n<p>Như vậy lại càng khiến cho áp lực chỉ huy của hắn tăng lên gấp bội, nhưng đồng thời cũng xác lập ưu thế cực lớn.</p>\n<p>Hai con chó hoang trong tay Phương Nguyên phối hợp rất tinh chuẩn, nhưng địch nhân của chúng cũng không kém.</p>\n<p>Không bao lâu sau, trận chiến đấu thảm khốc đã kết thúc.</p>\n<p>Trên mặt đất có thi thể của hai con chó hoang, máu tươi chảy đầy đất.</p>\n<p>Phương Nguyên khống chế hai con chó hoang đứng trên mặt đất, toàn thân đều là vết thương. Thương thế con đầu tiên tương đối nặng, con thứ hai đỡ hơn một chút.</p>\n<p>Cuộc chiến vừa mới kết thúc, sức mạnh thiên địa một lần nữa phủ xuống, bao trùm Phương Nguyên và hai con chó hoang của hắn.</p>\n<p>Tầm mắt thay đổi, cảm giác mất trọng lượng một lần nữa lan khắp toàn thân Phương Nguyên.</p>\n<p>“Tiến vào vòng thứ ba rồi.” Phương Nguyên bắt đầu quan sát chung quanh.</p>\n<p>Lần này, hắn đang đứng trên đỉnh mô đất, bị sáu con chó hoang bao vây.</p>\n<p>“Sáu con.” Ánh mắt Phương Nguyên ngưng lại, cảm nhận được một chút áp lực.</p>\n<p>Trong tay hắn chỉ có hai con chó, binh lực đối phương gấp ba, đồng thời hai con chó của hắn còn bị thương.</p>\n<p>Không để cho hắn có thời gian suy nghĩ, sáu con chó hoang ngay từ lúc phát hiện ra hắn, con nào cũng chảy nước bọt triển khai công kích.</p>\n<p>Hai mắt Phương Nguyên bỗng nhiên sáng lên. Hắn nhìn thấy một cái hố nhỏ, vội vàng thả người nhảy xuống.</p>\n<p>Khi hắn nhảy vào trong hố, hắn dựa lưng vào vách đá rắn chắc, xếp hai con chó hoang đằng trước.</p>\n<p>Sáu con chó hoang điên cuồng vọt tới, kéo dài khoảng cách với nhau. Hai con khỏe mạnh đi đầu xông lên mô đất, bốn con còn lại bị tàn tật thì ở đằng sau.</p>\n<p>Nhìn cảnh tượng này, Phương Nguyên thở phào một hơi.</p>\n<p>Nếu sáu con chó đều còn khỏe mạnh, hắn sẽ không có cơ hội để thắng. Nhưng bây giờ, dựa vào địa thế này, còn có khả năng khống chế tinh diệu của hắn, hắn có lòng tin vượt qua vòng này, tiến vào vòng tiếp theo.</p>\n<p>Gâu gâu gâu!</p>\n<p>Tiếng chó sủa không ngừng vang lên.</p>\n"
}