{
  "href": "/reader/co-chan-nhan/eitl",
  "title": "Chương 429: Chó Đại Điện Văn (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 429,
  "contentHTML": "<p>Hình thể của nó còn lớn gấp hai lần chó Điện Văn bình thường, toàn thân trên dưới có bộ lông màu xanh đậm, rất bén, thỉnh thoảng còn lóe lên điện mang.</p>\n<p>Đây là bách thú vương, chó Đại Điện Văn.</p>\n<p>“Cơ hội trời cho đây.” Phương Nguyên nhìn thấy toàn bộ chiến cuộc, ánh mắt lóe lên, trong khoảnh khắc đã đưa ra lựa chọn.</p>\n<p>Hắn phất tay, công khai phát động toàn bộ binh lực.</p>\n<p>Hơn tám mươi con chó bao quanh hắn, sau đó phóng đến chó Đại Điện Văn.</p>\n<p>Phản ứng của chó Đại Điện Văn cũng rất linh hoạt. Hai tai nó cử động, lập tức mở mắt, đứng phắt dậy.</p>\n<p>Nó ngửa đầu tru lên một tiếng, triệu tập đàn chó Điện Văn gần đó.</p>\n<p>Được chó vương triệu hoán, đàn chó Điện Văn chung quanh vội vàng hưởng ứng, từ bốn phương tám hướng tập trung đến.</p>\n<p>Mặc dù tốc độ chó Điện Văn rất nhanh, nhưng Phương Nguyên đã chiếm cứ tiên cơ trước.</p>\n<p>Tất cả sức mạnh trong tay hắn đều tập trung cùng một chỗ, không chút do dự trực đảo hoàng long.</p>\n<p>Nhưng cũng có một số chó Điện Văn còn nhanh hơn cả Phương Nguyên, tập trung đến bên cạnh chó vương.</p>\n<p>“Xông lên!” Mắt Phương Nguyên sáng ngời. Lúc này kiêng kỵ nhất chính là do dự. Đã hạ quyết tâm, hắn thẳng tiến không lùi.</p>\n<p>Đám chó Điện Văn cản đường rất nhanh đã bị Phương Nguyên tách ra.</p>\n<p>Trận thế của Phương Nguyên dày đặc, còn trận thế của bầy chó Điện Văn lại lỏng lẻo, số lượng tập hợp thưa thớt.</p>\n<p>Gâu!</p>\n<p>Là Bách thú vương, chó Đại Điện Văn nhìn thấy thủ hạ của mình bị tàn sát không còn, hung tính nổi lên, bốn chân lao nhanh đánh tới Phương Nguyên.</p>\n<p>Tâm niệm Phương Nguyên vừa động, hơn hai mươi con chó Điện Văn phân thành hai đội, từ hai bên trái phải bọc đánh. Mười chín con chó Nhím xếp thành một trận hình, hung hãn không sợ chết phóng đến chó Đại Điện Văn. Còn lại hơn bốn mươi con chó Cúc Hoa Thu Điền bao lấy Phương Nguyên, từ sau thúc đẩy đội ngũ chó Nhím.</p>\n<p>Con chó Đại Điện Văn bị đội hình Phương Nguyên bố trí bao vây chính giữa.</p>\n<p>Phương Nguyên không để ý tâm lực đang tiêu hao, dốc hết toàn lực điều động bầy chó bên dưới, phối hợp vô cùng tinh diệu.</p>\n<p>Tốc độ chó Đại Điện Văn vô cùng kinh người, nhưng dưới sự cố ý bao vây của Phương Nguyên, ưu thế lớn nhất của nó đã bị ngăn lại.</p>\n<p>Nó ngửa đầu điên cuồng gào thét, ý đồ muốn tập trung thuộc hạ dưới trướng.</p>\n<p>Đám thuộc hạ của nó đang nhanh chóng xông đến.</p>\n<p>Phương Nguyên vừa muốn vây khốn con chó Đại Điện Văn, vừa muốn ngăn cản sự công kích của đàn chó bên ngoài, áp lực quá lớn. Không bao lâu sau, hắn mơ hồ có cảm giác đau đầu, mồ hôi bắt đầu đổ trên trán.</p>\n<p>Thế cục hơi nguy hiểm.</p>\n<p>Nếu đổi lại ngạnh kháng chính diện, cho dù thắng, cũng là thắng thảm. Binh lực trong tay không còn lại bao nhiêu. Bởi vậy, Phương Nguyên mới có ý định bắt giặc phải bắt vua trước.</p>\n<p>Nhưng nếu không khống chế được con bách thú vương này, Phương Nguyên sẽ bị biến thành sủi cảo. Không chỉ thất bại, không thể tiến vào vòng tiếp theo, thậm chí còn có thể táng mệnh ngay tại chỗ.</p>\n<p>Bên trong phúc địa cổ tiên, ngoại trừ cổ trùng truyền thừa, những loại cổ trùng khác không thể điều động. Bởi vậy, cổ sư rất dễ thương vong.</p>\n<p>Cổ Lực Khí và cổ Toàn Lực Ứng Phó trên người hắn cũng không thể điều động.<br>\nĐương nhiên, hắn còn có vương bài lớn nhất, Xuân Thu Thiền. Trạng thái của Xuân Thu Thiền hiện tại có thể miễn cưỡng thúc giục. Nhưng thôi động Xuân Thu Thiền, nguy hiểm cũng khá lớn, rất có khả năng nổ tung mà chết. Cho nên, Phương Nguyên chưa đến sơn cùng thủy tận, vạn bất đắc dĩ, hắn tuyệt đối không sử dụng lung tung.</p>\n<p>Mồ hôi trên trán đọng thành nước, từ trên lăn xuống.</p>\n<p>Phương Nguyên không quản việc lau khô, cầm chặt cổ Ngự Khuyển nhị chuyển trong tay, cũng không tung ra.</p>\n<p>Hắn đang thận trọng tìm kiếm thời cơ.</p>\n<p>Dùng cổ Ngự Khuyển nhất chuyển thu phục bầy chó bình thường chỉ là tùy tâm sở dục, nhưng dùng cổ Ngự Khuyển nhị chuyển thu phục bách thú vương, hắn rất có khả năng thất bại.</p>\n<p>Bởi vì trên người bách thú vương có cổ trùng thiên nhiên ký sinh. Đám cổ trùng này rất có thể sẽ làm hỏng chuyện tốt của hắn.</p>\n<p>Phương Nguyên chỉ có một lần cơ hội. Nếu cổ Ngự Khuyển nhị chuyển bị phá hoại, hắn sẽ xong đời. Bởi vậy, hắn không thể không cẩn thận.</p>\n<p>Gâu!</p>\n<p>Con chó Đại Điện Văn bị ép đến mức nóng lên, bỗng nhiên há cái miệng rộng, phun ra một thứ chất lỏng màu lam.</p>\n<p>Thứ chất lỏng màu lam này hơi nhầy, rớt xuống đống cỏ cũng không tan đi, vẫn không ngừng lóe lên, đánh cho núi đá nổ đôm đốp, sau đó biến thành một màu đen.</p>\n<p>“Đây là cổ Điện Tương nhị chuyển.” Phương Nguyên lập tức nhận ra thứ chất lỏng này.</p>\n<p>Lực công kích của cổ Điện Tương không mạnh.</p>\n<p>Mặc dù công kích đột ngột, bao quanh không ít chó Cúc Hoa Thu Điền của hắn, nhưng ngay từ ban đầu, hắn đã đẩy đàn chó của mình ra.</p>\n<p>Bộ lông của bầy chó bị điện giật cháy đen, đồng thời tốc độ không còn linh hoạt do bị dòng điện làm cho tê liệt nhưng vẫn giữ được sức chiến đấu nhất định.</p>\n<p>\"Oẳng, oẳng, oẳng.\"</p>\n<p>Chó Đại Điện Văn tiếp tục phun ra, điện tương bao trùm cả một bãi cỏ.</p>\n<p>Phương Nguyên cau mày, sắc mặt càng thêm ngưng trọng.</p>\n<p>Lực công kích của cổ Điện Tương không mạnh, nhưng bao trùm mặt đất sẽ kéo dài một khoảng thời gian. Trong khoảng thời gian này, khu vực đó sẽ trở thành cấm khu, không cho đàn chó dưới trướng Phương Nguyên hoạt động. Phương Nguyên đang bị bao quanh chính giữa, phạm vi hoạt động không lớn.</p>\n<p>Chỉ là một thứ chất nhầy nhưng lại gây ra khó khăn rất lớn. Điều này khiến cho đội ngũ mà Phương Nguyên đang điều khiển phải chịu tổn thương khá lớn, biến thành trở ngại cực lớn.</p>\n<p>Rơi vào đường cùng, Phương Nguyên đành phải đổi đội ngũ.</p>\n<p>Hắn điều đàn chó Điện Văn vốn đang ở vị trí bên ngoài vào bên trong để đối phó bách thú vương, sau đó chuyển đàn chó Cúc Hoa Thu Điền từ bên trong ra ngoài, ngăn cản hơn một trăm con chó Điện Văn bên ngoài.</p>\n<p>Chó Điện Văn trong phạm vi bao trùm của điện tương hoạt động tự nhiên hơn, thậm chí khi cơ thể chịu phải dòng điện, tốc độ cũng nhanh hơn một phần.</p>\n<p>Nhưng cục diện lại càng thêm bất lợi cho Phương Nguyên.</p>\n<p>Chó Điện Văn khi đối mặt với bách thú vương Đại Điện Văn trong chủng tộc của mình cũng không khỏi sinh ra sự sợ hãi. Nó khiến cho việc Phương Nguyên thao túng tốn rất nhiều tâm lực, đồng thời hiệu quả chỉ huy còn bị suy giảm.</p>\n<p>Bên ngoài, tốc độ của chó Cúc Hoa Thu Điền cũng không nhanh bằng chó Điện Văn, chỉ có thể kết thành trận thế dày đặc, tiến hành phòng thủ bị động.</p>\n<p>Nếu đổi thành chó Điện Văn, Phương Nguyên có thể thông qua tốc độ để tiến hành kềm chế công kích.</p>\n<p>“Kiên trì, nhất định phải kiên trì. Bách thú vương đã phát ra cổ thứ nhất, kế tiếp nếu còn...” Cho dù đang ở trong hiểm cảnh, nhưng trong lòng Phương Nguyên vẫn lạnh như băng.</p>\n<p>Mỗi lần cổ Điện Tương thôi động cách nhau năm hơi. Bản thân cổ Điện Tương cũng cần phải nghỉ ngơi.</p>\n<p>Trong năm hơi này, Phương Nguyên có thể thôi phát cổ Ngự Khuyển nhị chuyển mà không cần lo lắng bị cổ Điện Tương công kích.</p>\n<p>Nhưng Phương Nguyên không biết trên người con bách thú vương này còn có loại cổ khác không.</p>\n<p>Để an toàn, hắn nhất định phải kéo dài thời gian để thăm dò.</p>\n<p>Thời gian từng phút một trôi qua, cục diện đối với Phương Nguyên mà nói trở nên càng lúc càng khó khăn.</p>\n<p>Số lượng chó Điện Văn trong tay hắn đã tổn thất mất mười bốn con, chỉ còn lại chín con. Chó Nhím không thuộc chủng tộc với chó Điện Văn, tổn thất ít hơn nhưng cũng chỉ còn lại mười một con.</p>\n<p>Chó Cúc Hoa Thu Điền tổn thất thảm trọng nhất, từ con số năm mươi, bây giờ chỉ còn lại chưa đến hai mươi.</p>\n<p>Nhưng Phương Nguyên vẫn chưa thăm dò ra được con cổ thứ hai trên người bách thú vương.</p>\n<p>Phương Nguyên quyết định ra tay.</p>\n<p>“Không thể chờ thêm được nữa. Trên người con Đại Điện Văn này rất có thể chỉ có một con cổ ký sinh...”</p>\n<p>Hắn nhất định phải mạo hiểm.</p>\n<p>Chờ thêm lát nữa, phòng tuyến bên ngoài vốn đang tràn ngập nguy hiểm của hắn sẽ bị công phá.</p>\n<p>Cổ Ngự Khuyển nhị chuyển.</p>\n<p>Thừa dịp Đại Điện Văn phát ra một dòng điện tương, Phương Nguyên nhanh chóng ra tay, đánh ra một kích mấu chốt.</p>\n<p>Dưới sự chăm chú của hắn, cổ Ngự Khuyển thuận lợi bay vào người con chó, chui vào hồn phách của nó.</p>\n<p>Một luồng trùng kích tinh thần vô hình thông qua cổ Ngự Khuyển đánh tới Phương Nguyên.</p>\n<p>Đầu Phương Nguyên vốn đang đau, chịu một kích này, lập tức đầu váng mắt hoa.</p>\n"
}