{
  "href": "/reader/co-chan-nhan/bcnr",
  "title": "Chương 430: Cổ Nhất Tâm Đa Dụng (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 430,
  "contentHTML": "<p>Thật ra đây cũng là một sự khảo nghiệm.</p>\n<p>Rất nhiều cổ sư, rõ ràng có thực lực, nhưng vì để ổn thỏa, bọn họ lựa chọn từ bỏ, rời khỏi truyền thừa, lãng phí cơ duyên tốt đẹp.</p>\n<p>Có cổ sư không có vốn trong tay lại lỗ mãng tiến lên, bỏ lỡ cơ hội rời khỏi, khi chết hối hận cũng đã muộn.</p>\n<p>Phương Nguyên chưa bao giờ thiếu đi dũng khí, hắn quyết định từ bỏ cơ hội rời đi. Đối với hắn mà nói, bây giờ chỉ còn hai lựa chọn.</p>\n<p>“Bên trái là chó Cúc Hoa Thu Điền. Loại chó này rất đoàn kết, vị trí chó vương không rõ. Nhưng nếu ta thắng, ta sẽ có được cổ Gan Chó. Cổ Gan Chó là cổ nhị chuyển, cổ phụ trợ cho Nô đạo, chuyên dùng trên người loài chó. Một khi thôi động cổ Gan Chó, trong phạm vi nhất định có thể giúp cho dũng khí chó vương tăng lên gấp bội, quét sạch mọi sự sợ hãi, phát huy toàn bộ chiến lực.”</p>\n<p>Phương Nguyên không khỏi nhớ đến trận chiến kia.</p>\n<p>Hắn bị ép vận dụng chó Điện Văn vây công chó Đại Điện Văn. Kết quả, chó Điện Văn đều khiếp sợ không chịu tiến lên, chiến lực giảm đi rất nhiều. Phương Nguyên đành tiêu hao tâm lực, thúc giục bọn chúng chiến đấu, khiến cho tinh thần của hắn bị hao tổn quá lớn.</p>\n<p>Thú vương vẫn luôn sinh ra một sự áp chế đối với thú bình thường trong đàn.</p>\n<p>Nếu vừa rồi Phương Nguyên sử dụng cổ Gan Chó, hiệu quả sẽ rất có tác dụng trên người chó Điện Văn.</p>\n<p>Đám chó Điện Văn sẽ can đảm lên rất nhiều, không còn e ngại, triển khai công kích chó Đại Điện Văn một cách mạnh mẽ.</p>\n<p>Cho nên, mặc dù cổ Gan Chó không phải dùng để tấn công, nhưng lại là cổ trùng phụ trợ tuyệt hảo. Nó nhằm vào đàn chó, giúp cho dũng khí của đàn chó tăng lên gấp bội, sĩ khí dâng cao.</p>\n<p>“Cổ Gan Chó này là cổ nhị chuyển, có thể giúp cho loài chó bình thường vượt qua sự uy hiếp của bách thú vương. Cao hơn nữa, cổ Gan Chó tam chuyển có thể chống lại sự uy hiếp của thiên thú vương. Đến tứ chuyển, cổ Gan Chó có thể triệt tiêu khí tức áp chế của vạn thú vương. Nếu có thể may mắn tấn thăng ngũ chuyển, đây chính là cổ Gan Chó Bao Thiên đại danh đỉnh đỉnh, có thể biến chó già thành chó điên, ngay cả đối mặt với vua của loài khuyển cũng có can đảm đánh một trận.”</p>\n<p>Phương Nguyên hiểu điều này rất rõ, đồng thời cũng biết trong truyền thừa khuyển vương, hệ liệt liên quan đến cổ Gan Chó, từ nhất chuyển đến ngũ chuyển đều có hết.</p>\n<p>Kiếp trước, đã có rất nhiều người thu được cổ Gan Chó tam chuyển, tứ chuyển. Còn có người may mắn thu được một con cổ Gan Chó Bao Thiên ngũ chuyển.</p>\n<p>“Nếu mình muốn tung hoành bên trong truyền thừa Khuyển vương, cổ Gan Chó nhất định phải có.”</p>\n<p>Phương Nguyên không thể không thừa nhận, hắn có một khát vọng đối với cổ Gan Chó.</p>\n<p>Nhưng bước chân của hắn không đi về phía bên trái mà trực chỉ đằng trước.</p>\n<p>Hắn lựa chọn chó Thiết Giáp.</p>\n<p>Mặc dù hắn rất muốn có cổ Gan Chó, nhưng cũng không bị ham muốn làm cho choáng váng đầu óc.</p>\n<p>Chó Cúc Hoa Thu Điền cực kỳ đoàn kết, khi quần chiến, chiến lực cực mạnh. Đồng thời, chó vương ẩn tàng rất sâu, Phương Nguyên không thể tìm thấy. Đây chính là một tai họa ngầm.</p>\n<p>Nhưng chó Thiết Giáp thì lại khác.</p>\n<p>Chó vương của bọn chúng rất rõ ràng, mà trong tay Phương Nguyên lại có lợi khí đặc biệt nhằm vào loại chó này.</p>\n<p>Phương Nguyên bước ra khỏi sương mù, đám chó Thiết Giáp đang cảnh giác lập tức có phản ứng.</p>\n<p>Con bách thú vương chó Thiết Giáp ngửa mặt lên trời rít gào, đàn chó lao nhanh, rất nhanh tập trung bên cạnh của nó.</p>\n<p>Toàn bộ quá trình, Phương Nguyên đều lẳng lặng đứng xem.</p>\n<p>Hắn không tiến hành đột kích giống như lần trước. Bởi vì lần trước hắn có cổ Ngự Khuyển nhị chuyển, còn lần này trong tay hắn không có.</p>\n<p>Hắn phải đánh tan đàn chó, khi đó hắn mới có thể qua cửa, nhận được một con cổ Ngự Khuyển. Hai đàn chó giằng co với nhau.</p>\n<p>Đàn chó Điện Văn của Phương Nguyên có màu lam, chó Nhím màu nâu và chó Cúc Hoa Thu Điền màu da cam. Đàn chó Thiết Giáp bên kia là một màu đen nặng nề.</p>\n<p>Phương Nguyên điều động đàn chó Điện Văn lên tiền tuyến, nhẹ vung tay, đàn chó tiên phong phát động công kích.</p>\n<p>Đàn chó Thiết Giáp kêu lên, thấy đàn chó Điện Văn xuất kích, cũng không chịu thua kém.</p>\n<p>Đàn chó Thiết Giáp đen nghịt, giống như một đám mây đen từ trên gò núi lao xuống, khí thế ép người.</p>\n<p>Đàn chó đụng vào nhau. Số lượng đàn chó tiên phong của Phương Nguyên có hạn, lập tức bị đàn chó Thiết Giáp khổng lồ nuốt hết.</p>\n<p>Nhưng vì có chó Đại Điện Văn tồn tại, nhất thời đàn chó Thiết Giáp nuốt không trôi khối xương cứng này.</p>\n<p>Đại Điện Văn là bách thú vương, bị đàn chó Thiết Giáp vây công, tả xung hữu đột, dũng mãnh, gan dạ mười phần. Chó Thiết Giáp bình thường không phải đối thủ của nó.</p>\n<p>Gâu!</p>\n<p>Chó Đại Thiết Giáp đứng dậy, rốt cuộc ngăn được thế công hung mãnh của chó Đại Điện Văn.</p>\n<p>Cuối cùng, chỉ có bách thú vương mới có thể ngăn được bách thú vương.</p>\n<p>Giao chiến kịch liệt. Chó Đại Điện Văn dần dần chống đỡ không nổi. Dù sao nó cũng vừa trải qua một trận kịch chiến, trên người còn mang theo thương thế, chiến lực cũng không được hoàn chỉnh. Cộng thêm ưu thế của nó là tốc độ, nhưng gặp phải chó Thiết Giáp am hiểu phòng ngự đang liều mạng, tất nhiên là rơi vào thế hạ phong.</p>\n<p>Phương Nguyên nhìn thấy, lập tức điều động một đàn chó khác.</p>\n<p>Đội quân mới như một dòng nước xiết, xông vào chiến trường, hỗn loạn tưng bừng.</p>\n<p>Nhưng đối phương là chó Thiết Giáp, xuất sắc nhất chính là phòng ngự.</p>\n<p>Mặc dù Phương Nguyên đã phái hết đại quân của mình, chỉ để lại vài con chó hoang bảo vệ an toàn, nhưng vẫn khó mà thay đổi chiến cuộc.<br>\nMặc kệ là bách thú vương hay là đàn chó của hắn đang chiến đấu, tất cả đều rơi vào thế hạ phong.</p>\n<p>Nhưng hắn không hề sốt ruột.</p>\n<p>Trên thực tế, đây là kết quả mà hắn muốn tạo ra.</p>\n<p>Hắn đang chờ.</p>\n<p>Chờ vũ khí có thể khắc chế chó Thiết Giáp xuất hiện.</p>\n<p>Gâu.</p>\n<p>Chó Đại Điện Văn ngăn không nổi thế công của chó Thiết Giáp, chợt kêu to một tiếng, há miệng phun ra một chất dịch màu lam.</p>\n<p>Cổ Điện Tương nhị chuyển.</p>\n<p>“Chính là cái này.” Ánh sáng lóe lên trong mắt Phương Nguyên, khóe miệng của hắn không khỏi nhếch lên.</p>\n<p>Đàn chó Thiết Giáp tập trung bên cạnh chó vương, vừa tấn công chó Điện Văn, vừa đè ép chó hoang bên ngoài. Bởi vì trận hình dày đặc, không khỏi tạo thành một đại trận màu đen.</p>\n<p>Chất dịch màu lam rơi xuống đất.</p>\n<p>Rất nhiều chó Thiết Giáp bị điện giật, toàn thân run rẩy, phát ra tiếng kêu rên. Sức chiến đấu giảm xuống thì không nói, thế trận của đàn chó cũng bị cản trở hơn nhiều.</p>\n<p>Chó Thiết Giáp không phải chỉ có hư danh. Lớp da của nó ẩn chứa kim loại bằng sắt, giúp cho chúng có được lực phòng ngự viễn siêu, nhưng bị lôi điện đả kích, chúng cũng khó mà ngăn cản.</p>\n<p>Lực đả kích của cổ Điện Tương không quá lợi hại, nhưng nếu dùng cho chó Thiết Giáp, lại tương đối khả quan.</p>\n<p>Chó Đại Điện Văn liên tục phun ra. Từng mảng điện tương bao trùm chiến trường, suy yếu chiến lực của đàn chó Thiết Giáp.</p>\n<p>Trận thế vốn kiên cố như thùng sắt, dưới tác dụng của cổ Điện Tương, trong phút chốc trở nên vô cùng suy yếu.</p>\n<p>Phương Nguyên nắm chặt chiến cơ, thúc giục đàn chó nhào đến. Chính giữa và bên ngoài, đàn chó Điện Văn hô ứng lẫn nhau, bộc phát lực sát thương cường đại.</p>\n<p>Từ trên cao nhìn xuống có thể thấy được, ban đầu một mảng lớn màu đen chỉ bị từng mảng nhỏ màu lam bao trùm, sau đó nhanh chóng nuốt chửng chung quanh.</p>\n<p>Màu đen càng lúc càng ít, màu lam, màu vàng, màu xám càng lúc càng nhiều.</p>\n<p>Thế cục chiến trường thay đổi bất thường. Rất nhanh, Phương Nguyên đã lật được thế cục, chém giết vô số chó Thiết Giáp, vây chó Đại Thiết Giáp ở chính giữa.</p>\n<p>Cảm nhận được nguy cơ sinh tử, cổ trùng ký sinh trên người chó Đại Thiết Giáp bắt đầu bộc phát.</p>\n<p>Chó Đại Thiết Giáp càng lúc càng có sức, đồng thời trên người xuất hiện rất nhiều gai nhọn màu đen.</p>\n<p>Sau một nén nhang, chó Đại Thiết Giáp bị chó Đại Điện Văn cắn đứt cổ họng, không cam lòng ngã xuống, máu chảy đầy đất, không bò lên nổi.</p>\n<p>Cuộc chiến kết thúc.</p>\n<p>Có hai con cổ trùng ký sinh trên người chó Đại Thiết Giáp, một con bị dư ba của cuộc chiến phá hủy, một con khác thì bị đánh bay.</p>\n<p>Sắc mặt Phương Nguyên có chút âm trầm. Để giết được con bách thú vương này, hắn cũng phải trả một cái giá rất lớn. Toàn bộ đàn chó còn lại chưa đến một nửa. Trên con đường qua cửa tiếp theo, nhất định sẽ tràn ngập nguy hiểm.</p>\n"
}