{
  "href": "/reader/co-chan-nhan/yzlf",
  "title": "Chương 435: Cổ Da Đồng Cổ (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 435,
  "contentHTML": "<p>Bọn họ nhận được sự hứa hẹn của Thương gia, nếu có thể giết chết hai người Phương Bạch, bọn họ sẽ được nhận vào Thương gia.</p>\n<p>Bọn họ đã ra tay một lần trên núi Hỏa Thán, nhưng cả một bầy cá sâu dung nham cũng không mang đến phiền phức bao lớn cho hai người Phương Bạch.</p>\n<p>Hai người cũng không hết hy vọng, đi theo Phương Nguyên đến núi Tam Xoa, vẫn luôn chờ đợi cơ hội.</p>\n<p>“Haiz, còn cách nào nữa chứ? Chúng ta chỉ biết ám sát nhưng không biết cường công. Ra tay trước mặt mọi người, khả năng thành công quá thấp. Bạch Ngưng Băng mà chết, chúng ta cũng bó tay. Vụ mua bán này, chúng ta đã cố hết sức, cứ nghe theo ý trời thôi.” Tiêu Hoàng than thở.</p>\n<p>“Đúng vậy, không biết đang có bao nhiêu ánh mắt âm thầm theo dõi. Nói không chừng chúng ta mới tiếp cận được nửa đường đã bị người ta phát hiện.” Mạnh Thổ phụ họa một câu.</p>\n<p>Bọn họ là cổ sư ám sát, am hiểu ẩn núp, không ra tay thì thôi, vừa ra tay là một kích trí mạng. Trước khi ra tay, bọn họ phải tính toán tỉ mỉ, chuẩn bị rất nhiều, sau đó mới tiến hành.</p>\n<p>Nếu khả năng thành công quá thấp, bọn họ tuyệt không ra tay, tình nguyện bỏ vụ kinh doanh này.</p>\n<p>Đây cũng là nguyên nhân bọn họ lăn lộn trong Ma đạo thời gian dài như vậy mà vẫn còn sống.</p>\n<p>Mỗi một cổ sư nổi tiếng đều có phương pháp sinh tồn độc đáo của mình.</p>\n<p>“Haha, bốn lão đầu Thiết gia lần này rắc rối rồi.” Lý Nhàn đứng trước lồng khí, nhìn cảnh tượng đánh nhau bên trong, ánh mắt nheo lại, nụ cười rất có hương vị cười trên nỗi đau của người khác.</p>\n<p>Mặc dù nơi này đã là nơi tập trung toàn bộ ánh mắt của núi Tam Xoa, nhưng Lý Nhàn vẫn không thèm để ý.</p>\n<p>Gã rất tự tin mình sẽ không bại lộ trong tầm mắt của mọi người.</p>\n<p>Sự tự tin này đến từ cổ trùng ngũ chuyển trong tay gã, cổ Biệt Tích Ẩn Hình.</p>\n<p>Cổ trùng đạt đến ngũ chuyển rất hiếm. Rất nhiều cổ sư ngũ chuyển từ trước đến nay, trong tay thậm chí chỉ có một hai con cổ trùng ngũ chuyển mà thôi.</p>\n<p>Cổ Biệt Tích Ẩn Hình chỉ có cổ sư trinh sát đặc biệt ngũ chuyển mới có thể nhìn ra. Nhưng truyền thừa tam vương còn chưa mở ra được bao lâu, vẫn chưa có người đột phá, không đến mức thu hút các vị cổ sư ngũ chuyển xuất động.</p>\n<p>Lý Nhàn cũng có cơ duyên và kỳ ngộ của gã. Khi gã còn ở tu vi tứ chuyển, gã đã có được cổ ngũ chuyển hiếm có này rồi.</p>\n<p>“Bí phương của cổ Thiết Quỹ do luyện đạo đại sư Thiết Nhất Bàn nghiên cứu và luyện ra. Vốn ý của ông ấy là luyện ra một loại cổ giúp giữ đồ đạc một cách chắc chắn. Sau khi nghiên cứu xong, ông ta đã đưa cho Thiết Huyết Lãnh dùng thử. Kết quả, thần bộ lại dùng nó để bắt người, lại còn dùng rất tốt. Nếu có cổ Hóa Khí phụ trợ vào, hiệu quả lại càng tốt hơn. Từ đó về sau, cổ Thiết Quỹ đã trở thành thủ đoạn đắc lực giúp cho Thiết gia đuổi bắt cổ sư Ma đạo.”</p>\n<p>“Haha, bây giờ, tứ lão Thiết gia muốn duy trì cổ Thiết Quỹ và cổ Hóa Khí, căn bản không cách nào triển khai hợp kích bốn người. Nếu bốn người đồng loạt ra tay, lồng khí màu tím này sẽ biến mất. Không còn trở ngại, Bạch Ngưng Băng sẽ chạy thoát, mặt mũi xem như mất hết. Haha, thú vị, thú vị thật. Tứ lão Thiết gia đâm lao phải theo lao thôi.”</p>\n<p>Lý Nhàn nhìn thấy trò hay, khóe miệng không khỏi nhếch lên.</p>\n<p>Nhưng khi gã nghĩ đến một người, nụ cười chậm rãi biến mất.</p>\n<p>“Tiểu Thú Vương không đến cứu viện. Rốt cuộc là hắn đã nhìn ra được sự vi diệu của cục diện lần này hay là hắn vô tình đến mức từ bỏ Bạch Ngưng Băng? Mặc kệ là lý do nào, cũng đủ cho thấy người này vô cùng đáng sợ. Ta còn phải đem con cổ kia giao cho hắn nữa chứ.”</p>\n<p>Một con cổ được giao cho Phương Nguyên. Con cổ có hình dáng giống con rệp, vừa dẹp vừa rộng, đầu rất nhỏ, thân hình bầu dục, toàn thân màu vàng cam, tản ra ánh sáng của kim loại.</p>\n<p>Mọi người gọi nó là cổ Da Đồng.</p>\n<p>Cổ Da Đồng có từ nhất chuyển đến tam chuyển. Nhưng muốn tấn thăng đến tứ chuyển, chính là cổ Da Đồng Cổ, lực phòng ngự còn mạnh hơn cả cổ Da Đồng tam chuyển.</p>\n<p>“Lý Nhàn, ngươi không hổ là thương nhân xa gần nghe tiếng trong Ma đạo. Nhanh như vậy đã có thể kiếm được cho ta con cổ Da Đồng Cổ này, khiến cho ta có cảm giác giao dịch với ngươi là một lựa chọn chính xác. Ở đây ta không có trà, mời uống chén rượu.”</p>\n<p>Giọng nói Phương Nguyên rất khách sáo, gương mặt hiền lành rót rượu cho Lý Nhàn và hắn.</p>\n<p>“Nào có, nào có. Có thể giao dịch với Tiểu Thú Vương, đây cũng là vinh hạnh của ta.” Lý Nhàn vô cùng khiêm tốn, hạ thấp vị trí của mình.</p>\n<p>Hai người nói với nhau vài câu, bầu không khí vô cùng hòa hợp.</p>\n<p>Nếu không biết rõ tình hình, người ngoài nhìn thấy còn cho rằng hai người này là người tao nhã, lịch sự, nào nghĩ đến cả hai đều là cổ sư Ma đạo tàn nhẫn, xấu bụng chứ?</p>\n<p>“Lý Nhàn, ngươi không cần khách sáo như vậy, cứ gọi ta là Phương Chính. Ta giao trước cho ngươi năm chục nghìn nguyên thạch, xem như tiền đặt cọc.” Phương Nguyên lấy cổ Nguyên Lão, vung tay lên, lấy ra năm triệu nguyên thạch.</p>\n<p>Cổ Nguyên Lão có hình dáng như một quả cầu thủy tinh, bên trong tích trữ càng nhiều nguyên thạch, ông lão trong quả cầu lại càng hiền lành.</p>\n<p>Lý Nhàn nhìn ông lão trong quả cầu cười tươi như hoa, trong lòng không khỏi đánh giá Phương Nguyên cao hơn một bậc.</p>\n<p>“Có một việc còn muốn làm phiền Lý Nhàn ngươi ra tay.” Phương Nguyên đột nhiên nói.</p>\n<p>Mắt Lý Nhàn sáng lên, vội nói: “Ngươi cứ nói thử xem.”<br>\nPhương Nguyên đưa Lý Nhàn đến chỗ sâu trong sơn động, chỉ vào một cái vạc bằng đá: “Ta có làm một cái vạc đá, nhưng lại không có cổ loại hỏa. Ta muốn nhờ Lý Nhàn ngươi hỗ trợ đốt mấy thỏi đồng này thành nước đổ vào trong vạc.”</p>\n<p>Lý Nhàn thở ra một hơi, cười nói: “Cũng may trong tay ta có một con cổ hệ Hỏa. Việc này xem như tiện tay mà thôi.”</p>\n<p>Nhiệt độ trong sơn động nhanh chóng bốc lên.</p>\n<p>Một lát sau, Lý Nhàn đốt mấy thỏi đồng thành chất lỏng, gần tràn cả một cái vạc.</p>\n<p>Phương Nguyên lấy than lửa chất thành đống dưới vạc để giữ nóng.</p>\n<p>Sau đó, dưới ánh mắt kinh hãi của Lý Nhàn, hắn nhẹ nhàng nhảy vào trong vạc.</p>\n<p>Nồi nước đồng nóng hổi xoạt một tiếng, trong nháy mắt đốt nát quần áo của hắn. Toàn thân Phương Nguyên ngâm trong nước đồng, chỉ còn cái đầu lộ ra ngoài.</p>\n<p>“Tiểu Thú Vương đại nhân, ngươi đang làm gì vậy?” Lúc này, Lý Nhàn thậm chí còn có thể ngửi được mùi thịt nướng.</p>\n<p>Phương Nguyên vừa thôi động cổ Da Đồng Cổ trong Không Khiếu, vừa cắn răng cười nói: “Lý Nhàn ngươi không biết sao? Sử dụng cổ Da Đồng Cổ này có một bước rất quan trọng, chính là phối hợp với nước đồng, như vậy có thể gia tăng tốc độ lên ba thành.”</p>\n<p>Cổ Da Đồng Cổ phải thôi động một khoảng thời gian mới có thể dưỡng da thịt của cổ sư thành da đồng cổ. Nếu phối hợp nước đồng tưới vào người, như vậy sẽ rút ngắn được thời gian. Điều này Lý Nhàn cũng đã có nghe thấy, nhưng gã không nghĩ đến.</p>\n<p>Khi Phương Nguyên chuẩn bị những thứ này, gã vẫn còn cho rằng đây chỉ là phụ liệu luyện cổ mà thôi.</p>\n<p>Phương pháp như vậy quá tàn khốc.</p>\n<p>Cổ sư phải dùng làn da của mình tiếp xúc với nước đồng nóng hổi, mà không được dùng bất kỳ biện pháp phòng ngự nào khác. Trừ phi là loại biến thái thích ngược, người đó mới lựa chọn loại phương pháp này.</p>\n<p>Nhưng Tiểu Thú Vương là người thích tự ngược mình sao?</p>\n<p>Trên đường trở về, Lý Nhàn vẫn luôn suy nghĩ vấn đề này, khiến cho gã hơi bị thất hồn lạc phách.</p>\n<p>Cùng lúc đó, còn có một người vẫn đang gọi tên Phương Nguyên.</p>\n<p>“Phương Nguyên, tại sao ngươi vẫn chưa xuất hiện chứ?” Bạch Ngưng Băng ngồi xếp bằng trên mặt đất, hai mắt nhắm hờ, mơ hồ có cảm giác không ổn.</p>\n<p>“Ta và hắn có cổ Thề Độc. Hắn tuyệt không dám thấy chết mà không cứu. Nhưng đến bây giờ hắn còn chưa xuất hiện, chẳng lẽ hắn vẫn còn ở trong truyền thừa hoặc đã gặp phiền phức gì rồi?”</p>\n<p>Một con cổ trùng lơ lửng trên đỉnh đầu Phương Nguyên.</p>\n<p>Mặt biển chân nguyên bên trong cơ thể Phương Nguyên chậm rãi hạ xuống, dùng để thôi động con cổ này.</p>\n<p>Con cổ giống như một khúc xương màu đen, hai đầu mượt, chính giữa dài nhỏ, tản ra từng đợt ô quang trên không trung.</p>\n<p>Ô quang chiếu xuống cơ thể Phương Nguyên, xuyên qua da thịt của hắn, ảnh hưởng đến xương cốt toàn thân của hắn.</p>\n"
}