{
  "href": "/reader/co-chan-nhan/wyqm",
  "title": "Chương 436: Dịch Hỏa mời chào",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 436,
  "contentHTML": "<p>Trước đó Phương Nguyên vận dụng cổ Thiết Cốt, khung xương của hắn đã đen nhánh, cứng như sắt đá. Nhưng dưới tác dụng của loại cổ này, xương cốt của hắn càng trở nên cứng rắn hơn.</p>\n<p>Đây là cổ Tinh Thiết Cốt, cổ trùng tứ chuyển, nếu nghịch luyện nó có thể đạt được cổ Thiết Cốt.</p>\n<p>Sau ba ngày giao cổ Da Đồng Cổ cho Phương Nguyên, Lý Nhàn đã đích thân mang con cổ này đến cho hắn.</p>\n<p>Cổ Tinh Thiết Cốt có thể giúp cho xương cốt toàn thân Phương Nguyên trở nên kiên cố hơn, hiệu quả cao hơn cổ Thiết Cốt gấp mấy lần. Nhưng cùng lúc, nó tiêu hao thời gian cũng dài gấp mấy lần.</p>\n<p>Mấy ngày qua, Phương Nguyên không ngừng vận dụng cổ Tinh Thiết Cốt và cổ Da Đồng Cổ để rèn đúc cơ thể của mình.</p>\n<p>Ngoài ra, hắn còn vận dụng con sâu rượu chín mắt tinh luyện chân nguyên, biến chân nguyên Đạm Kim sơ giai thành chân nguyên Lượng Kim, sau đó dùng chân nguyên Lượng Kim tẩy luyện bức tường Không Khiếu, không ngừng gia tăng nội tình cho Không Khiếu.</p>\n<p>Hắn tranh thủ từng giây từng phút một, không ngừng khổ tu, cơ hồ ngày nào cũng có thể cảm nhận được thực lực đang tăng lên.</p>\n<p>“Từ lúc rời khỏi truyền thừa Khuyển vương đến giờ đã qua một tháng. Cổ Da Đồng Cổ đã ổn thỏa nhưng cổ Tinh Thiết muốn thành công triệt để vẫn còn kém rất nhiều. Trừ phi sử dụng cổ trùng của Trụ đạo, tiến hành tăng tốc thời gian.” Phương Nguyên suy nghĩ trong lòng.</p>\n<p>Cái gọi là Trụ đạo, chính là phái cổ sư liên quan đến thời gian.</p>\n<p>Phái cổ sư này sử dụng cổ trùng đều là cổ trùng về thời gian.</p>\n<p>Cổ Tam Canh, Xuân Thu Thiền chính là đại diện của Trụ đạo.</p>\n<p>Nhưng trên thực tế, cổ trùng Trụ đạo không chỉ có bấy nhiêu, còn có rất nhiều. Từ nhất chuyển đến ngũ chuyển, cần cái gì có cái đó.</p>\n<p>Nếu cổ sư không có kiên nhẫn, muốn nhanh chóng thành công, họ sẽ mời cổ sư Trụ đạo hỗ trợ, hoặc vận dụng cổ trùng Trụ đạo để bản thân tăng tốc thời gian.</p>\n<p>“Nhưng tình huống của ta khác với cổ sư khác. Trên người ta có Xuân Thu Thiền. Nếu tăng tốc, tốc độ khôi phục của Xuân Thu Thiền sẽ nhanh hơn, và đó chính là bùa đòi mạng ta.”</p>\n<p>Bên trong phúc địa cổ tiên núi Tam Xoa, tốc độ thời gian gấp ba lần bên ngoài. Phương Nguyên chỉ vào trong truyền thừa Khuyển vương một khoảng thời gian, nhưng cũng đủ cho Xuân Thu Thiền khởi sắc. Vì thế, Phương Nguyên chỉ có thể nhẫn nại, từng bước khổ công mà thôi.</p>\n<p>Trong lúc hắn đang tu luyện, bên ngoài sơn động truyền đến một âm thanh xa lạ.</p>\n<p>“Tiểu Thú Vương, có thể ra ngoài hay không?”</p>\n<p>Phương Nguyên bước ra khỏi sơn động. Sau khi nhìn rõ người đến, ánh mắt hắn ngưng lại: “Thì ra là Dịch Hỏa gia lão.”</p>\n<p>Tướng mạo Dịch Hỏa rất anh tuấn, mày kiếm mắt cao, mái tóc dài màu đỏ, giống như ngọn lửa đang cháy.</p>\n<p>Ông ta là cổ sư Hỏa đạo, rất có danh vọng ở Nam Cương, được người ta gọi là Hỏa Liệu Nguyên, tu vi tứ chuyển đỉnh phong.</p>\n<p>“Dịch Hỏa là một trong ngũ đại gia lão Thương gia, tướng tài của Thương Yến Phi, địa vị còn muốn cao hơn Bạch Quang Đao Khách Ngụy Ương. Có thể hiệu lệnh ông ta chỉ có Thương Yến Phi. Ông ta đến đây, nhất định sẽ thay đổi thế cục núi Tam Xoa.” Trong đầu Phương Nguyên nhanh chóng xuất hiện những suy nghĩ này, sau đó mời Dịch Hỏa vào trong sơn động.<br>\n“Tiểu Thú Vương, mục đích lần này ta đến đây rất đơn giản, là muốn mời ngươi gia nhập Thương gia chúng ta.” Dịch Hỏa bước vào sơn động, cũng không ngồi xuống, trực tiếp nói rõ ý đồ đến đây.</p>\n<p>“Gia nhập Thương gia các người?” Phương Nguyên nhướng mày, cảm nhận đầy đủ tính cách lôi lệ phong hành của Hỏa Liệu Nguyên.</p>\n<p>“Không sai.” Dịch Hỏa gật đầu, nhìn chăm chú Phương Nguyên, khẽ mỉm cười nói: “Ngươi và Bạch Ngưng Băng đã từng ở Thương gia chúng ta một khoảng thời gian, chúng ta biết rất rõ thực lực của hai người. Ta cũng không muốn nói nhiều. Quan trọng bây giờ, Bạch Ngưng Băng đang bị Thiết gia vây khốn, trước sau cũng đã hai tháng rồi. Chỉ cần hai người gia nhập Thương gia chúng ta, ta lập tức ra mặt, vì ngươi mà cứu Bạch Ngưng Băng.”</p>\n<p>Giọng nói của ông ta tràn ngập sự tự tin, giống như việc cứu Bạch Ngưng Băng đã được hạ bút thành văn.</p>\n<p>Khi ông ta nói chuyện, lại còn kèm theo nụ cười, gương mặt anh tuấn giống như một pho tượng hoàn mỹ, lộ ra hàm răng vô cùng lóa mắt. Bất cứ ai ở chung với ông ta lúc này, đều sẽ không tự chủ mà sinh ra cảm giác xấu hổ.</p>\n<p>Dịch Hỏa và Ngụy Ương xuất thân giống nhau, đều xưng bá ở diễn võ trường, tuyệt đối là thiên chi kiêu tử.</p>\n<p>Bên trong ngũ đại tướng tài, danh tiếng ông ta nổi trội nhất, được công nhận có khả năng tấn thăng gia lão ngũ chuyển.</p>\n<p>Phương Nguyên nghe xong, ánh mắt hiện lên vẻ trầm tư.</p>\n<p>Thương gia điều Dịch Hỏa đến, hắn cũng không cảm thấy ngoài ý muốn. Lúc trước, Thương gia đã từng một lần khống chế cục diện núi Tam Xoa, nhưng về sau bị Vũ gia đè xuống, sau đó cổ sư cường giả Ma đạo xuất hiện, khiến đội ngũ Thương gia càng thêm không ngẩng đầu lên được.</p>\n<p>Trong tình huống như vậy, Thương gia là một gia tộc siêu cấp, tất nhiên phải phái tướng tài đến thay đổi cục diện nơi này.</p>\n<p>Trong trí nhớ của Phương Nguyên, Dịch Hỏa được Thương gia điều động đến đây, lực áp Vũ Thần Thông, Dực Trùng, đánh bại Khổng Nhật Thiên, Long Thanh Thiên, một lần xưng bá núi Tam Xoa.</p>\n<p>Nhưng về sau, ông ta đắc thế không tha người, nghiền ép Long Thanh Thiên. Long Thanh Thiên lấy cổ Thanh Vựng, Dịch Hỏa trúng độc, đành trở về thành Thương Gia tìm Tố Thủ y sư cứu chữa.</p>\n<p>Nhưng, Dịch Hỏa đến núi Tam Xoa lại mời chào hắn. Điều này khiến Phương Nguyên cảm thấy ngoài ý muốn.</p>\n<p>“Dịch Hỏa đại nhân, không biết đây là ý của Thương gia hay là ý của ngài?” Phương Nguyên hỏi. “Haha, đương nhiên là ý của ta rồi. Phương Chính, ngươi rất có danh tiếng ở diễn võ trường, suýt chút nữa xưng bá ở đó. Ta vẫn luôn quan sát ngươi. Ngươi chính là nhân tài. Đầu nhập vào Thương gia, đối với ngươi cũng rất có lợi.” Dịch Hỏa cười nói.</p>\n<p>Phương Nguyên mỉm cười, chút nghi hoặc trong lòng tan thành mây khói.</p>\n<p>“Dịch Hỏa các hạ, theo ta được biết, gia lão khác họ của Thương gia không có quyền tiến cử nhân tài?”</p>\n<p>Cái từ “gia lão khác họ” khiến Dịch Hỏa hơi cau mày: “Ngươi nói không sai, nhưng nếu ngươi xưng bá diễn võ trường, ngươi có thể trở thành gia lão thành Thương Gia. Với tài hoa của ngươi, tin rằng xưng bá diễn võ trường sẽ nằm trong tầm tay.”</p>\n<p>Phương Nguyên không khỏi cười nhạo, im lặng không nói.</p>\n<p>Dịch Hỏa càng cau mày chặt hơn. Tiếng cười nhạo lọt vào tai ông ta, khiến ông ta có cảm giác rất chói tai.</p>\n<p>Ông ta cố nhịn: “Phương Chính, không sợ nói thật cho ngươi biết, khi đến đây, Tộc trưởng đại nhân đã hứa với ta, chỉ cần ta lập đại công ở núi Tam Xoa, giữ được cục diện ở đây, khi ta trở lại thành, ngài ấy sẽ ban họ cho ta. Đến lúc đó, ta không còn là Dịch Hỏa mà là Thương Hỏa, trở thành tộc nhân Thương gia. Khi đó ta sẽ có quyền tiến cử nhân tài.”</p>\n<p>“Ồ, thì ra là vậy...” Phương Nguyên hơi động dung, ánh mắt lóe lên, rơi vào trầm tư.</p>\n<p>Dịch Hỏa đợi cả nửa ngày, vẫn không thấy Phương Nguyên đáp lại: “Ngươi đã suy nghĩ kỹ chưa?”</p>\n<p>Phương Nguyên lắc đầu: “Chuyện này rất quan trọng, để ta suy nghĩ thêm một chút.”</p>\n<p>Lông mày Dịch Hỏa giãn ra: “Nếu đã như vậy, ta sẽ cho ngươi ba ngày. Ba ngày sau ta đến đây, hy vọng nghe được câu trả lời hai bên đều vui vẻ.”</p>\n<p>“Được.” Phương Nguyên gật đầu đáp, sau đó tiễn Dịch Hỏa ra ngoài cửa động.</p>\n<p>Ba ngày sau.</p>\n<p>“Ngươi vẫn còn chưa cân nhắc xong?” Dịch Hỏa nhìn Phương Nguyên, ánh mắt ngưng lại.</p>\n<p>“Việc này quá lớn, ta cần suy nghĩ thật kỹ hơn.” Phương Nguyên trầm giọng đáp.</p>\n<p>“Được rồi, ta cho ngươi thêm ba ngày. Phương Chính, ta đã rất xem trọng ngươi rồi đấy.”</p>\n<p>Ba ngày sau đó.</p>\n<p>“Dịch Hỏa đại nhân, ta đã cân nhắc thật lâu chuyện này. Ta xin nhận ý tốt của ngài, nhưng kiếp sống Ma đạo vẫn tự do khoái hoạt hơn.” Phương Nguyên làm ra vẻ khẩn thiết.</p>\n<p>“Cái gì? Ngươi suy nghĩ ba ngày, thế mà ngươi lại cho ta câu trả lời như thế?” Giọng nói Dịch Hỏa hơi có chút tức giận.</p>\n<p>“Dịch Hỏa đại nhân, dưa bẻ sớm không ngọt mà.” Câu trả lời của Phương Nguyên vừa mềm mại vừa cứng rắn, ánh mắt thâm trầm.</p>\n<p>Dịch Hỏa cắn răng, giọng nói thấp xuống: “Phương Chính, ngươi hãy suy nghĩ cho thật kỹ càng. Tứ lão Thiết gia không phải là kẻ vớ vẩn. Nếu không có ta ra mặt, chỉ sợ Bạch Ngưng Băng lành ít dữ nhiều.”</p>\n"
}