{
  "href": "/reader/co-chan-nhan/nvau",
  "title": "Chương 437: Người lông (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 437,
  "contentHTML": "<p>“Ngoài ra, trước đó ngươi giết Phi Thiên Hổ Tiết Tam Tứ, đó là con nuôi của Bách Tuế Đồng Tử. Bách Tuế Đồng Tử vẫn luôn giám sát ngươi. Người đó là cổ sư Mộc đạo tứ chuyển cao giai, là nhân vật rất khó giải quyết trong Ma đạo.”</p>\n<p>“Ồ, là như thế sao.” Gương mặt Phương Nguyên hiện lên vẻ do dự: “Hay là để cho ta suy nghĩ thêm một chút. Cho ta mười ngày, ta sẽ suy nghĩ thật kỹ.”</p>\n<p>“Mười ngày?” Dịch Hỏa lại cau mày chặt hơn.</p>\n<p>“Thôi được rồi.” Ông ta cân nhắc một chút, sau đó gật đầu: “Thời gian lâu như vậy, hẳn là đủ cho ngươi suy nghĩ kỹ càng. Ta tin rằng ngươi sẽ đưa ra lựa chọn sáng suốt nhất. Nhưng có một điều ta cần phải nhắc nhở ngươi. Thời gian không chờ ai cả. Người phụ nữ của ngươi đang bị giam. Trong khoảng thời gian này, chuyện gì cũng có thể phát sinh.”</p>\n<p>Dịch Hỏa tưởng Bạch Ngưng Băng là người phụ nữ của Phương Nguyên, khiến hắn cảm thấy buồn cười.</p>\n<p>Bạch Ngưng Băng có chết hay không, đối với hắn mà nói cũng chẳng phải chuyện quan trọng.</p>\n<p>Dù sao cổ Thề Độc cũng đã bị phá, hắn cũng đã trưởng thành, có tu vi tứ chuyển sơ giai.</p>\n<p>Bạch Ngưng Băng cứu hay không cứu, chỉ là một suy nghĩ của hắn mà thôi.</p>\n<p>Nhưng nếu thiếu Bạch Ngưng Băng, Phương Nguyên sẽ trở nên thế đơn lực cô, từ đó tạo thành ảnh hưởng trái chiều đối với kế hoạch của hắn ở núi Tam Xoa.</p>\n<p>“Không cần vội đi cứu Bạch Ngưng Băng. Bây giờ ta đang tu hành, không ngừng tiến bộ. Ta đã không cần cổ Cốt Nhục Đoàn Viên. Có Bạch Ngưng Băng bên ngoài, có thể thu hút sự chú ý cho ta. Nhân cơ hội này, ta sẽ trở nên siêu việt hơn nàng ta, đồng thời thuận tiện cho việc áp chế sau này. Đang có rất nhiều ánh mắt nhìn vào đó, bốn lão hồ ly Thiết gia tuyệt đối không dám ra tay hạ sát.”</p>\n<p>Phương Nguyên có thể nhìn thấy rõ toàn bộ thế cục.</p>\n<p>“Về phần mời chào của Dịch Hỏa... Haha...”</p>\n<p>Mười ngày sau.</p>\n<p>“Dịch Hỏa đại nhân, cảm ơn hảo ý của ngài. Mấy ngày gần đây, ta trái lo phải nghĩ, cảm thấy tự do tự tại vẫn tốt hơn.” Vẻ mặt Phương Nguyên vô cùng thành khẩn.</p>\n<p>Sắc mặt Dịch Hỏa dĩ nhiên là vô cùng khó coi: “Phương Chính, ngươi năm lần bảy lượt từ chối, ngươi đang trêu đùa ta à?”</p>\n<p>“Dịch Hỏa đại nhân, ngài nói vậy là không đúng. Ta vẫn giữ thành ý với ngài. Ta cũng hiểu tâm trạng của ngài, nhưng chuyện gấp trước mắt chính là truyền thừa tam vương. Cách thời gian truyền thừa mở ra cũng không còn bao lâu.”</p>\n<p>Vừa nhắc đến truyền thừa tam vương, Dịch Hỏa đành đè xuống sự phẫn nộ trong lòng, nhìn chằm chằm Phương Nguyên thật lâu, sau đó rời khỏi sơn động.</p>\n<p>Năm ngày sau.</p>\n<p>Ba cột sáng trên núi Tam Xoa xuyên thẳng chân trời, xông qua tầng mây.</p>\n<p>Cột sáng màu đỏ nóng rực như lửa, là truyền thừa Bạo vương. Cột sáng màu vàng lóa mắt, là truyền thừa Khuyển vương. Cột sáng màu lam uốn cong, khí thế mị diễm, là truyền thừa Tín vương.</p>\n<p>Thời gian trôi qua đã mấy tháng, truyền thừa tam vương một lần nữa mở ra.</p>\n<p>Dịch Hỏa nhìn ba cột sáng trên đỉnh núi, ánh mắt lóe lên ánh sáng yếu ớt.</p>\n<p>“Đây chính là truyền thừa tam vương? Khí phách quả nhiên kinh thiên động địa. Chỉ cần ta lập được đại công, ta có thể chân chính gia nhập Thương gia, đổi họ thành họ Thương, trở thành một phần tử của Thương gia.”</p>\n<p>Lúc này, sự kích động đang dâng lên trong lòng Dịch Hỏa.</p>\n<p>“Hừ, Tiểu Thú Vương đúng là không biết tốt xấu, nhiều lần từ chối ta. Nhưng hình như hắn biết một ít bí ẩn về truyền thừa tam vương. Nếu có thể thu nhận được hắn, chắc chắn hắn sẽ trợ giúp ta rất nhiều trong việc khống chế núi Tam Xoa.”</p>\n<p>Dịch Hỏa không khỏi nghĩ đến Phương Nguyên.</p>\n<p>Dịch Hỏa là một trong ngũ đại gia lão của Thương gia, trong tay tất có con đường tình báo của riêng mình. Ông ta biết, lúc trước Phương Nguyên dựa vào việc biết được một số bí mật về truyền thừa tam vương mà kiếm được bộn tiền.<br>\nNgoài ra, chiến lực của Phương Nguyên cũng rất xuất chúng, có sức chiến đấu của tứ chuyển trung giai.</p>\n<p>Còn nữa, Bạch Ngưng Băng trước giờ vẫn cùng tiến cùng lui với Tiểu Thú Vương. Chiêu mộ được một người sẽ thuận thế được luôn cả người kia.</p>\n<p>Cho nên, lúc này Dịch Hỏa mới chiều theo Phương Nguyên, thể hiện thành ý mười phần, muốn đả động hắn.</p>\n<p>Nhưng Phương Nguyên lại không biết tốt xấu, năm lần bảy lượt từ chối ông ta.</p>\n<p>Dịch Hỏa cũng không khỏi sinh ra cảm giác tức giận.” Chờ ta ra khỏi truyền thừa tam vương, ta sẽ bóp chết tên Tiểu Thú Vương này, cho hắn biết không phải người nào hắn cũng có thể làm cao được. Nhưng bây giờ... nhất định phải đè xuống mấy tên cản đường đã.”</p>\n<p>Dịch Hỏa thu hồi suy nghĩ, đưa mắt nhìn những người xung quanh mình.</p>\n<p>“Phấn Điệp Lang Quân Khổng Nhật Thiên.”</p>\n<p>“Tằng Bả Thương Khung Nhiễm Bích Không Long Thanh Thiên.”</p>\n<p>“Gia lão Vũ gia Vũ Thần Thông.”</p>\n<p>Gia lão Dực gia Dực Trùng.”</p>\n<p>Bốn người này đều là cổ sư cường giả tứ chuyển đỉnh phong. Mỗi một lần truyền thừa mở ra đều phải luận bàn giao đấu với nhau một lần.</p>\n<p>Lần này cũng không ngoại lệ.</p>\n<p>“Hahaha, ta chọn truyền thừa Bạo vương rồi. Ai dám tranh phong với ta?” Dịch Hỏa ngửa đầu cười to ba tiếng, tiếng cười thật phóng khoáng. Ông ta khoanh tay trước ngực, mắt hổ tỏa sáng, liếc nhìn bốn người.</p>\n<p>Ông ta là cổ sư Viêm đạo. Bạo vương là cùng một phái với ông ta. Truyền thừa Bạo vương chính là sự lựa chọn tốt nhất của ông ta.</p>\n<p>“Hỏa Liệu Nguyên...” Vũ Thần Thông nheo mắt, miệng thì thầm, hơi kiêng kỵ uy danh của Dịch Hỏa.</p>\n<p>Dịch Hỏa là một trong ngũ đại tướng tài của Thương gia, danh xưng Hỏa Liệu Nguyên, mạnh mẽ cường thịnh. Cho dù Vũ Thần Thông cũng không thể không thừa nhận mình yếu hơn một bậc.</p>\n<p>“Hừ, để ta chăm sóc cho ngươi.” Khổng Nhật Thiên hừ lạnh, toàn thân bành trướng, hóa thành Phượng Sí Kim Điệp.<br>\nHàng trăm hàng ngàn kim điệp với đôi cánh sắc bén như dao bao vây Dịch Hỏa.</p>\n<p>“Hỏa Liệu Nguyên, mấy năm qua có vẻ ngươi rất náo động đấy.” Long Thanh Thiên mỉm cười, đơn chưởng đẩy ra.</p>\n<p>Xoạt một tiếng.</p>\n<p>Quang chưởng màu xanh lục đánh ra, khói độc lượn lờ trên lòng bàn tay, phá vỡ hư không, đánh thẳng vào mặt Dịch Hỏa.</p>\n<p>“Để ta lĩnh giáo xem một chút.” Bên kia, Dực Trùng cười hắc một tiếng, bỗng nhiên ra tay.</p>\n<p>Xoạt.</p>\n<p>Thủy triều màu xanh bắn lên, sóng nước mãnh liệt, quét sạch Dịch Hỏa.</p>\n<p>Nhất thời, ba vị cổ sư tứ chuyển đỉnh phong đồng thời ra tay với Dịch Hỏa.</p>\n<p>“Đến hay lắm.” Khóe miệng Dịch Hỏa nhếch lên nụ cười ngạo mạn, duỗi thẳng hai tay vỗ ra một cái.</p>\n<p>Oành.</p>\n<p>Ngọn lửa bàng bạc đột nhiên bộc phát.</p>\n<p>Một lát sau, ngọn lửa màu đỏ che khuất cột sáng truyền thừa tam vương, chiếu sáng đỉnh núi Tam Xoa.</p>\n<p>Ngọn lửa cao vút, cực nóng.</p>\n<p>Ngọn lửa dễ dàng che lại sóng nước, đốt độc chưởng. Đàn Phượng Sí Kim Điệp chạy tán loạn, bay đến nơi xa, sau đó hóa thành Long Thanh Thiên.</p>\n<p>“Đây chính là cổ Liệu Nguyên Hỏa ngũ chuyển của ông ta?” Nhìn thấy ngọn lửa như vậy, sắc mặt Long Thanh Thiên thay đổi.</p>\n<p>Nghe Long Thanh Thiên nói xong, hai mắt Vũ Thần Thông nheo lại.</p>\n<p>“Dịch Hỏa gia lão uy vũ.” Đám cổ sư Thương gia hưng phấn kêu lên.</p>\n<p>Dịch Hỏa đứng ngạo nghễ bên trong ngọn lửa, mang đến cho người ta cảm giác ông ta chính là thần linh. Mái tóc của ông ta màu đỏ, hòa làm một thể với ngọn lửa, tư thái buông thả thiêu đốt hết thảy.</p>\n<p>Ngọn lửa trong phút chốc tiêu tán. Dịch Hỏa hướng thẳng đến cột sáng màu đỏ, truyền thừa của Bạo vương.</p>\n<p>Trên đường đi, bốn vị cổ sư còn lại đều nhìn theo, sắc mặt nhiều ít đều có chút khó coi, nhưng cũng không ngăn cản. Tất cả đều công nhận sự cường đại của Dịch Hỏa.</p>\n<p>Sau khi Dịch Hỏa tiến vào truyền thừa Bạo vương, bốn người Khổng Nhật Thiên nhìn nhau, cũng không còn hứng thú tranh giành với nhau nữa.</p>\n<p>Sau đó, Long Thanh Thiên, Khổng Nhật Thiên xông vào truyền thừa Tín vương. Vũ Thần Thông, Dực Trùng xông vào truyền thừa Khuyển vương.</p>\n<p>“Dịch Hỏa không hổ là một trong ngũ đại tướng của Thương gia, có được cổ Liệu Nguyên Hỏa ngũ chuyển, quả nhiên cường đại.”</p>\n<p>“Mấy ngày qua, Dịch Hỏa nhiều lần chạy đến chỗ Tiểu Thú Vương, quan hệ không tầm thường.”</p>\n<p>“Hừ, Hắc Bạch Song Sát là Ma đạo nhưng lại làm chó săn cho Chính đạo. Bọn họ ở Thương gia một khoảng thời gian, quan hệ rất thân thiết với Thiếu chủ Thương gia là Thương Tâm Từ. Chuyện này ai cũng biết.”</p>\n<p>Một đám cổ sư tứ chuyển cao giai nhìn Dịch Hỏa đè ép bốn vị cổ sư khác, sau đó ngẩng cao đầu bước vào cột sáng truyền thừa, tất cả đều không khỏi bàn tán.</p>\n<p>Vật họp theo loài, người phân theo nhóm.</p>\n"
}