{
  "href": "/reader/co-chan-nhan/azif",
  "title": "Chương 438: Người lông (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 438,
  "contentHTML": "<p>Cường giả tứ chuyển đỉnh phong đều đã tiến vào truyền thừa, bây giờ đến phiên bọn họ.</p>\n<p>“Bách Tuế Đồng Tử, con nuôi của ngươi là Tiết Tam Tứ đã bị Tiểu Thú Vương giết chết, ngươi định chừng nào báo thù?” Bỗng nhiên, một gã cổ sư Chính đạo hả hê lên tiếng.</p>\n<p>Bách Tuế Đồng Tử hừ lạnh: “Mặc dù Dịch Hỏa có cổ ngũ chuyển, nhưng luận bàn vừa nãy chỉ là thăm dò, không ai sử dụng thủ đoạn chân chính của mình. Nếu thật sự muốn đánh nhau, ai sống ai chết còn chưa nhất định.”</p>\n<p>Tuy nói là nói như vậy, nhưng thật ra trong lòng ông ta lại vô cùng kiêng kỵ.</p>\n<p>Ban đầu, ông ta định thừa dịp Bạch Ngưng Băng đang bị giam, đến gây phiền phức cho Phương Nguyên.</p>\n<p>Nhưng Dịch Hỏa năm lần bảy lượt chạy đến chỗ của Phương Nguyên, ông ta đành phải kềm chế sự xúc động, yên lặng đứng ngoài quan sát.</p>\n<p>Bây giờ nhìn thấy Dịch Hỏa dễ dàng áp đảo bốn vị cổ sư khác, trong lòng Bách Tuế Đồng Tử lại càng nặng nề hơn.</p>\n<p>“Đại cơ duyên truyền thừa tam vương đang ở trước mặt, ai lại ngốc đến mức đi đấu nhau đến sống chết chứ? Đi thôi, chúng ta cùng nhau đi vào.” Rất nhanh, đám cổ sư tứ chuyển cao giai cùng nhau tiến vào truyền thừa.</p>\n<p>Phương Nguyên leo lên ngọn núi, lập tức có người nhận ra hắn.</p>\n<p>“Tiểu Thú Vương.”</p>\n<p>“Là Phương Chính.”</p>\n<p>“Hắn đã bước vào truyền thừa Tín vương.”</p>\n<p>Ở đỉnh núi, sườn núi, rất nhiều cổ sư đều nhìn chăm chú Phương Nguyên tiến vào cột sáng.</p>\n<p>“Hắn quên mất đồng bạn của mình rồi sao?”</p>\n<p>“Bây giờ Bạch Ngưng Băng vẫn còn bị tứ lão Thiết gia vây khốn, Phương Chính hắn lại không thèm để ý, giống như chưa hề có chuyện gì xảy ra.” Ngay cả cổ sư Ma đạo cũng cảm thấy lạnh cả tim.</p>\n<p>“Nhìn đi, đây chính là cổ sư Ma đạo lãnh huyết vô tình.” Một số cổ sư Chính đạo khịt mũi khinh thường.</p>\n<p>“Phương Nguyên, cái tên này...” Bên trong lồng khí, Bạch Ngưng Băng cũng nhìn thấy cảnh tượng trước mặt.</p>\n<p>Nàng tức đến mức sắc mặt trắng bệch, hai tay siết chặt, nghiến răng ken két.</p>\n<p>Tứ lão Thiết gia nhìn nhau.</p>\n<p>Tình cảnh của bọn họ lúc này cũng khá xấu hổ.</p>\n<p>Mặc dù bọn họ thành công vây khốn Bạch Ngưng Băng, nhưng Phương Nguyên lại không nghĩ cách cứu viện. Điều này chẳng khác nào một sự châm chọc đối với chiến thuật cố thủ của bọn họ.</p>\n<p>“Thật ghê tởm. Lúc này chúng ta lại không thể phân thân. Truyền thừa tam vương không có phần của chúng ta rồi.”</p>\n<p>“Nếu không, chúng ta rút lui lại?”</p>\n<p>“Tuyệt không thể. Bốn người chúng ta đồng loạt ra tay, kết quả không thu được gì đã rút lui. Đây chính là sự sỉ nhục đối với Thiết gia chúng ta. Sau này, sợ rằng chúng ta cũng không ngẩng đầu làm người được.”</p>\n<p>“Vậy phải làm thế nào?”</p>\n<p>Ánh mắt của ba người tập trung trên người đứng đầu.</p>\n<p>Người này suy nghĩ một hồi, sau đó đưa ra một quyết định.</p>\n<p>Ông ta trầm giọng nói: “Cầu viện. Viện quân của Thương gia đến, Thiết gia chúng ta tất nhiên cũng sẽ trợ giúp. Cục diện bây giờ cạnh tranh càng thêm kịch liệt. Chỉ có sức mạnh tứ chuyển đỉnh phong mới có thể tranh thủ một chỗ cắm dùi. Chỉ cần gia tộc điều động một vị cường giả tứ chuyển đỉnh phong đến đây, phối hợp với sức mạnh tứ chuyển trung giai của bốn người chúng ta...”</p>\n<p>“Đại ca nói rất đúng.” “Dịch Hỏa của Thương gia đến, bây giờ chúng ta cầu viện cũng không quá mất mặt.”</p>\n<p>“Đúng, chúng ta thỉnh cầu gia tộc trợ giúp thôi.”</p>\n<p>Sương mù màu xám vô tận tràn ngập tầm mắt của Phương Nguyên, nhắc nhở hắn đã tiến vào truyền thừa Tín vương.</p>\n<p>Phương Nguyên nhìn xung quanh, không phân rõ phương hướng. Nhưng bên trong Không Khiếu, Xuân Thu Thiền có vẻ vui thích chớp hai cánh một chút. Ở đây, tốc độ thời gian vẫn gấp ba như cũ.</p>\n<p>“Phải tranh thủ thời gian.” Trong lòng Phương Nguyên có chút nôn nóng.</p>\n<p>Xuân Thu Thiền không ngừng khôi phục đối với hắn mà nói, chính là một lá bùa đòi mạng.</p>\n<p>Hắn lấy ra cổ Hạc Giấy, bắt đầu thôi động.</p>\n<p>Muốn tiến vào truyền thừa Tín vương, chìa khóa chính là một con cổ Hạc Giấy. Lúc này, trong tay Phương Nguyên cũng chỉ có cổ Hạc Giấy mới có thể thôi động, các loại cổ trùng khác, ngoại trừ Xuân Thu Thiền, tất cả đều bị sức mạnh thiên địa ở đây trấn áp.</p>\n<p>Cổ Hạc Giấy nhẹ nhàng chớp hai cánh giữa không trung, sau đó đi trước dẫn đường.</p>\n<p>Phương Nguyên đi theo hạc giấy, một đường tiến lên.</p>\n<p>Hắn đến một gò núi, trong sương mù hiện lên một bóng người mơ hồ.</p>\n<p>“Người kia, từ ngoài vào, so một trận.” Bóng người lên tiếng, giọng nói lỗ mãng, cũng không được liên tục.</p>\n<p>Đợi Phương Nguyên đến gần, bóng người kia dần dần rõ hơn.</p>\n<p>Hình dáng của gã giống với người bình thường, có hai tay hai chân, nhưng rất cao lớn, vạm vỡ, đồng thời toàn thân mọc đầy lông. Lồng ngực, tứ chi, thậm chí là mặt, mông đều là lông màu nâu đỏ.</p>\n<p>Gã mở to cặp mắt như chuông đồng, chăm chú nhìn Phương Nguyên.</p>\n<p>“So... so một trận. Thua, chết.” Gã gầm nhẹ, hai mắt đỏ bừng tràn ngập tơ máu, vô cùng dữ tợn.</p>\n<p>Phương Nguyên đã sớm đoán trước, biểu hiện bình tĩnh, cũng chẳng suy nghĩ chuyện gì.<br>\nĐây là dị nhân.</p>\n<p>Thú có dị thú, nhân có dị nhân. Bây giờ Phương Nguyên đang gặp phải một dị nhân, chính là người lông.</p>\n<p>Người lông toàn thân mọc đầy lông, ngay cả mí mắt cũng có một lớp lông tơ. Trí thông minh của loại dị nhân này rất thấp, nhưng trời sinh lại có thiên phú luyện cổ.</p>\n<p>Trong truyền thừa Tín vương có người lông, là vận cản các cổ sư tiến vào. Chỉ có thắng bọn chúng mới có thể tiếp tục tiến lên. Nếu bị bại, cổ sư sẽ bị sức mạnh to lớn của người lông xé nát, biến thành đồ ăn của bọn chúng.</p>\n<p>“Tới đi.” Khi còn cách người lông khoảng mười bước, Phương Nguyên đứng lại, bình tĩnh nói.</p>\n<p>Giữa không trung, một số loại cổ và một số vật liệu nhẹ nhàng rơi xuống tay Phương Nguyên.</p>\n<p>Đồng thời trong tay người lông cũng nhận được một phần tương tự.</p>\n<p>Luyện cổ bắt đầu.</p>\n<p>Bên thắng sống, bên bại chết.</p>\n<p>Thông tin có liên quan đến người lông đã sớm có ghi chép trong truyền thuyết Nhân tổ.</p>\n<p>Nhân tổ móc hai mắt, hóa thành một trai một gái. Con trai là Thái Nhật Dương Mãng, con gái là Cổ Nguyệt Âm Hoang.</p>\n<p>Thái Nhật Dương Mãng rất thích uống rượu ngon. Trong một lần uống rượu để xảy ra sự cố, bị vây dưới vực sâu, cuối cùng nhân họa đắc phúc, đoạt được cổ Thanh Danh hình dáng hoa cúc, nhờ đó mà chạy thoát.</p>\n<p>Dựa vào cổ Thanh Danh, danh tiếng của Thái Nhất Dương Mãng càng lúc càng lớn. Rất nhanh, trên thế gian truyền lưu tin tức Thái Nhật Dương Mãng là một tên đại tửu quỷ.</p>\n<p>Vào một ngày, một đám ong mật ban hổ chủ động tìm đến Thái Nhật Dương Mãng.</p>\n<p>“Thái Nhật Dương Mãng, ta nghe nói ngài rất thích uống rượu ngon, vẫn luôn nói rượu của thiên địa tứ hầu là rượu ngon nhất thế gian này. Nhưng rượu mà chúng nó sản xuất làm sao bì bằng rượu mật của chúng ta chứ? Hôm nay chúng ta cố ý mang rượu mật đến đây, mời ngài nhấm nháp một chút.”</p>\n<p>Trên người đám ong mật đều có hoa văn lớn nhỏ giống như hổ vằn, lấy màu vàng làm nền, dùng đốm đen tô điểm. Khi nói chuyện, bọn chúng rất khách sáo, nhưng ẩn chứa ý tứ uy hiếp bên trong.</p>\n<p>Thái Nhật Dương Mãng kêu khổ trong lòng. Cái này gọi là thân đã ở trong nhà mà họa vẫn từ trên trời rơi xuống. Thực lực của ong mật ban hổ rất mạnh, chỉ một con thôi y cũng không phải là đối thủ rồi, huống chi đến một đám?</p>\n<p>Thái Nhật Dương Mãng đành phải cố mà nếm thử rượu mật của ong mật ban hổ.</p>\n<p>Y vừa mới uống xong, hai mắt đã tỏa sáng.</p>\n<p>Rượu mật ngọt mà không ngán, hương vị rất ngon, tuyệt đối là hàng cao cấp trên thế gian này.</p>\n<p>“Ngon quá, ngon quá. Uống rượu mật có thể khiến cho người ta cảm thấy mình là người hạnh phúc nhất trên thế gian này.” Thái Nhật Dương Mãng uống từng ngụm từng ngụm, khen không dứt miệng.</p>\n<p>Đám ong mật ban hổ đều bật cười, không khỏi cao hứng.</p>\n<p>Gã thủ lĩnh đột nhiên hỏi Thái Nhật Dương Mãng: “Rượu mật của chúng ta so với rượu của tứ hầu thiên địa, của ai uống ngon hơn?”</p>\n<p>Thái Nhật Dương Mãng uống đến say khướt, quên mất sự đáng sợ của đám ong mật ban hổ, trực tiếp nói thẳng: “Mỗi người một vẻ, khó mà đánh giá được.”</p>\n<p>Đám ong mật ban hổ giận dữ. Rượu mà bọn chúng chưng cất ra lại sánh ngang với đám khỉ chết tiệt kia? Thái Nhật Dương Mãng quá ghê tởm. Bọn chúng nhất định phải dạy cho y một bài học.</p>\n<p>Trong lúc bọn chúng muốn ra tay, Thái Nhật Dương Mãng bỗng nhiên biến mất không thấy.</p>\n<p>Thái Nhật Dương Mãng say, say một lần bảy ngày bảy đêm.</p>\n<p>Bên trong mông lung, y nghe được một giọng nói gọi y trong bóng đêm: “Thái Nhật Dương Mãng, ngươi mau tỉnh lại đi. Nếu không tỉnh lại, ngươi sẽ bị ăn thịt.”</p>\n"
}