{
  "href": "/reader/co-chan-nhan/axst",
  "title": "Chương 44: Hầu Nhi Tửu, cơ duyên Tửu Trùng không thể nhường",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 44,
  "contentHTML": "<p>Giữa trưa ngày thứ hai, nhân lúc thời gian ăn trưa, Phương Nguyên lại đến khu cửa hàng ở bên ngoài sơn trại.</p>\n<p>Vì ban ngày cần phải làm việc nên lúc này người của sơn trại đứng ở quầy hàng rong cũng không nhiều lắm.</p>\n<p>Phương Nguyên dựa theo trí nhớ, đi đến chỗ bán cỏ Tri Tâm ngày hôm qua. Thế nhưng hắn lại chỉ thấy một chiếc xe đẩy tay trống không đang dừng tại chỗ đó. Kéo xe là một đà kê.</p>\n<p>Nó kiêu ngạo đứng tại chỗ, thân hình lớn như đà điểu, bề ngoài giống gà nhưng phần lưng lại nhô lên thành một vòng cung.</p>\n<p>Đôi cánh to lớn xếp lại ở hai bên người nó, lông vũ bảy màu sặc sỡ.</p>\n<p>Đầu gà ngẩng thật cao, cái mào đỏ thẫm như chiếc vương miện làm bằng mã não, óng ánh dưới ánh nắng.</p>\n<p>\"Xem ra ta vẫn đến trễ một bước, cỏ Tri Tâm đã bị bán hết. Đáng tiếc, nếu như ta có thể mua được vài cân cỏ Tri Tâm thì có thể tiết kiệm không ít nguyên thạch.\" Phương Nguyên hơi dừng bước chân rồi rời khỏi nơi này, hắn tiếp tục đi vào bên trong.</p>\n<p>\"Nào nào, đến nếm thử rượu ngon của các sơn trại đi. Ở đây có hơn một trăm loại rượu ngon, có rượu Đăng Thảo thượng hạng, có rượu Cửu Khúc say như mưa dầm thấm đất, Cổ Long Tỉnh trong mát nhẹ nhàng, Thạch Đại Khúc chua chua ngọt ngọt, Bách Tuyền Lão Diếu vào miệng là thòm thèm, Tuý Tam Thu hương rượu đậm đà...\" Trước một căn lều tròn màu xanh, tiểu nhị ra sức gào thét.</p>\n<p>Ánh mắt Phương Nguyên loé lên, lập tức cảm thấy hứng thú. Hắn chuyển hướng, đi vào trong quán rượu này.</p>\n<p>Bố trí trong quán rượu rất đặc sắc.</p>\n<p>Ở trong cùng của căn lều là một quầy rượu dài. Một vị cổ sư đang đứng canh ở đó, sau lưng người này là mười mấy con bọ rùa thuỷ tinh lớn cỡ cái sọt tre đang bám vào trên vách vải bố.</p>\n<p>Sàn nhà trong lều cũng không trải thảm mà là để trần nền đất. Trên đất mọc lên một đám nấm với màu sắc rực rỡ.</p>\n<p>Những cây nấm này có đủ màu đủ sắc, trơn mượt, cũng khá đáng yêu. Loại thì lớn như cái bàn, loại thì nhỏ như cái ghế đẩu. Thường thì xung quan một cây nấm lớn bằng cái bàn thì mọc vài cây nấm nhỏ bằng ghế đẩu.</p>\n<p>\"Đây là nấm Thiên Chân được cổ sư trồng xuống. Nó có tác dụng hấp thu bụi bặm và khí bẩn, lọc sạch không khí, là một loại cổ dạng cây cỏ.\" Phương Nguyên liếc mắt một lần thì đã nhận ra lai lịch những cây nấm này.</p>\n<p>Hắn chọn một cây nấm nhỏ rồi ngồi xuống. Bề mặt cây nấm lập tức hơi lõm xuống làm cho Phương Nguyên có ảo giác như đang ngồi ghế sô pha ở trái đất.</p>\n<p>\"Vị công tử này, đây là đơn rượu. Ngài nhìn thử xem cần rượu gì?\" Một tiểu nhị đi đến.</p>\n<p>Phương Nguyên nhìn thử đơn rượu, phát hiện rượu ở nơi này còn đắt hơn rượu Thanh Trúc một chút.</p>\n<p>\"Vậy thì một ly Hầu Nhi Tửu.\" Phương Nguyên buông đơn rượu xuống rồi nói.</p>\n<p>\"Một ly Hầu Nhi Tửu!\" Tiểu nhị quay đầu, kêu to.</p>\n<p>Chỗ quầy rượu, vị cổ sư nhất chuyển kia nghe thấy vậy thì lập tức khom người, lấy từ trong quầy một ly rượu bằng ống trúc.</p>\n<p>Sau đó gã cầm ly rượu, xoay người lại về phía vách lều vải sau lưng. Trên tấm vải màu xanh lam có mười mấy con bọ rùa thuỷ tinh, đầu chúng chúc xuống dưới, đuôi hướng lên trên, lặng lặng bám trên vách giống như là đồ trang trí.</p>\n<p>Nhưng con bọ rùa thuỷ tinh này cũng là một loại cổ, trong bụng chúng trống rỗng, thường được cổ sư dùng để chứa dung dịch quý giá.</p>\n<p>Toàn thân chúng nó xuyên sáng, giống như được làm bằng thuỷ tinh. Từ bên ngoài thì có thể thấy được trong cái bụng tròn vo của bọ rùa chứa loại rượu gì.<br>\nVị cổ sư nọ nhanh chóng tìm được con bọ rùa thuỷ tinh chứa Hầu Nhi Tửu.</p>\n<p>Gã đặt ly rượu dưới miệng con bọ rùa, sau đó dùng một tay khác vỗ lên lưng nó.</p>\n<p>Một sợi chân nguyên vô cùng ít ỏi đi vào trong cơ thể con bọ rùa. Sau đó, bọ rùa há miệng ra, một dòng rượu chảy xuống, rót vào trong ly rượu ống trúc.</p>\n<p>Rượu róc rách chảy vang rồi dừng lại trong thoáng chốc.</p>\n<p>Cổ sư nọ mang ly rượu ống trúc chứa Hầu Nhi Tửu đặt lên trên quầy. Tiểu nhị đang ở bên ngoài quầy đã chờ sẵn từ lâu, hắn vội vàng bưng lên một cách thật cẩn thận, đi nhanh vài bước thì đã bưng rượu đến cho Phương Nguyên.</p>\n<p>Phương Nguyên chỉ nhấp sơ qua một chút. Hầu Nhi Tửu là loại rượu trái cây, mùi rượu ngọt ngào tinh khiết, hương vị kéo dài.</p>\n<p>Hắn không uống nữa mà động ý niệm, gọi Tửu Trùng ra.</p>\n<p>Tửu Trùng mập mập trắng trắng hoá thành một vệt sáng trắng xẹt qua không trung, ùm một tiếng, chui vào trong ly rượu.</p>\n<p>Rượu văng khắp nơi, vẩy vào trên mặt cây nấm.</p>\n<p>Tửu Trùng vui sướng lăn lộn trong ly rượu, Hầu Nhi Tửu nhanh chóng hạ xuống bằng tốc độ mắt thường có thấy được. Sau thời gian vài hơi thở, rượu trong ly đã khô cạn thấy đáy, không còn giọt nào.</p>\n<p>\"Là Tửu Trùng!\" Vị cổ sư sau quầy rượu kêu lên, hai mắt toả sáng. Gã là cổ sư nhất chuyển, tư chất chỉ có loại đinh. Gã đi theo đội buôn và làm người pha chế ở trong quán rượu này là do muốn vừa du lịch vừa tìm kiếm cơ duyên.</p>\n<p>Tửu Trùng có thể tinh luyện chân nguyên, tăng lên một cảnh giới nhỏ. Có thể nói nó là một cổ trùng cực kỳ quý giá đối với cổ sư nhất chuyển. Đây chẳng phải là cơ duyên mà gã đang khổ sở tìm kiếm sao?</p>\n<p>\"Vị công tử này, không biết Tửu Trùng của ngài có thể bán đi hay không?\" Gã kích động đi đến, gương mặt đầy vẻ thành khẩn.</p>\n<p>Phương Nguyên lắc lắc đầu, kiên quyết cự tuyệt gã, sau đó đứng dậy đi ngay.</p>\n<p>Mục đích hắn tới nơi này là để chủ động bộc lộ Tửu Trùng, hắn chưa từng nghĩ đến việc bán nó.</p>\n<p>\"Công tử, công tử, xin dừng bước. Ta rất thành tâm, hay là chúng ta ngồi xuống từ từ thương lượng.\" Cổ sư nọ đuổi theo Phương Nguyên không bỏ đến tận cửa lều nhưng Phương Nguyên không hề đáp lại.</p>\n<p>Cuối cùng gã chỉ có thể đứng ở đó, vô cùng tiếc nuối nhìn bóng lưng Phương Nguyên rẽ vào khúc quanh, biến mắt khỏi tầm mắt.</p>\n<p>...</p>\n<p>Thời gian thấm thoát qua, mặt trời dần lặn xuống, trăng non mọc lên.</p>\n<p>Trong màn đêm, ánh trăng như nước vẩy nhưng lại bị ánh đèn sáng rực của vô số cửa hàng làm bốc hơi lên.</p>\n<p>Tối hôm nay, những cửa hàng vẫn cuồn cuộn người không dứt, mua bán thịnh vượng. Phương Nguyên bị đám người chen lấn bắt đi theo về phía trước, các loại bàn tán không tránh khỏi lọt vào tai hắn.</p>\n<p>\"Các cửa hàng đều mở bán ba ngày ba đêm. Đêm nay đã là buổi tối ngày thứ hai, đến sáng ngày mốt thì đội buôn sẽ lên đường một lần nữa. Cho nên muốn mua đồ thì chúng ta phải nhanh nhanh lên.\"</p>\n<p>\"Hôm qua ta vừa ý một con Kim Chung cổ nhưng mà quá mắc. Ta trả giá nửa ngày với ông chủ mà cũng không giảm giá được bao nhiêu. Tối nay ta lại đi xem một lần nữa.\"</p>\n<p>\"Các ông có nghe gì chưa? Ngay tối hôm qua có một thiếu niên mở ra một con Lại Thổ Cáp Mô ở đổ thạch tràng, nuốt trọn năm trăm nguyên thạch!\"</p>\n<p>...</p>\n<p>Phương Nguyên nghe thật cẩn thận, trong lòng không khỏi có hơi thất vọng. Hắn không nghe được bất kỳ tin tức nào liên quan đến Tửu Trùng.</p>\n<p>\"Tửu Trùng cũng chỉ là cổ trùng nhất chuyển, nó có ý nghĩa quan trọng với cổ sư nhất chuyển nhưng với cổ sư nhị chuyển hay tam chuyển thì nó lại không thể tinh luyện chân nguyên nữa. Vì vậy, không ai chú ý cũng là tình huống bình thường. Nhưng mà chuyện chủ động để lộ ra Tửu Trùng vẫn không thể nóng lòng nhất thời, ra vẻ quá mức sẽ lộ tẩy.\" Phương Nguyên vừa đi vừa âm thầm nghĩ ngợi trong lòng.</p>\n<p>Đúng lúc này, đám người phía trước lại đột nhiên xôn xao lên.</p>\n<p>Ngay sau đó, Phương Nguyên nghe được có người hô to: \"Mau đến xem, không ngờ có cửa hàng xảo trá, bán cổ giả cho tộc nhân chúng ta!\"</p>\n<p>Trong đám người lập tức có người căm phẫn sục sôi.</p>\n<p>\"Sao? Lại có chuyện như thế xảy ra?\"</p>\n<p>\"Mau đi xem thử là cửa hàng nào dám lừa gạt tộc nhân chúng ta!\"</p>\n<p>Phương Nguyên cũng đi theo dòng người đi qua đó.</p>\n<p>Chỉ thấy một đám người đang vây quanh lối vào một căn lều màu đỏ sậm, tầng tầng lớp lớp chen chúc nhau. Người thì tò mò xem thế nào, người thì khoanh tay lạnh nhạt nhìn, nhưng phần bọn họ đều có vẻ hơi tức giận.</p>\n<p>Ở lối vào căn lều đang đứng hai người.</p>\n<p>Một người là cổ sư nhị chuyển trẻ tuổi, nhìn trang phục thì rõ ràng chính là tộc nhân Cổ Nguyệt.</p>\n<p>Người còn lại thì là người quen, chính là ông chủ của đổ thạch tràng, Cổ Kim Sinh.</p>\n<p>Cổ sư trẻ tuổi cầm trong tay một con cổ trùng đen bóng, giơ lên thật cao, hô to với những người xung quanh: \"Các tộc nhân, chính là người trước mặt ta đây đã bán cho ta một con cổ giả vào ngày hôm qua. Hắn gạt ta, nói là Hắc Thỉ Cổ rồi bán cho ta với giá hai trăm năm mươi khối nguyên thạch. Không ngờ đêm đó, khi ta mua về luyện hoá thì phát hiện đây là Hắc Thỉ cổ gì chứ, rõ ràng là một con sâu mập thối tha tầm thường nhất!\"</p>\n<p>Cổ Kim Sinh liên tục cười mỉa: \"Ngươi đừng ngậm máu phun người. Ta nói con cổ này là Hắc Thỉ cổ khi nào? Ngươi có chứng cứ gì?\"</p>\n<p>Cổ sư trẻ tuổi thấy Cổ Kim Sinh chối bay biến thì lập tức giận dữ, một tay bắt lấy cánh tay Cổ Kim Sinh: \"Tên gian thương nhà ngươi, còn dám chối cãi! Còn dám ở ngay trên núi Thanh Mao lừa gạt ông đây, muốn tìm chết sao?!\"</p>\n<p>\"Ngươi buông tay ra!\" Cổ Kim Sinh cũng nổi giận, phất ống tay áo, gạt cổ sư trẻ tuổi ra.</p>\n<p>\"Ngươi muốn gây chuyện, muốn lường gạt tiền bạc thì cũng phải biết ai là ai. Ta cũng không sợ ngươi đâu! Ca ca ta chính là Cổ Phú, là cổ sư tứ chuyển. Ngươi có thể làm gì được ta hả?\"</p>\n<p>\"Ngươi!\" Cổ sư trẻ tuổi trợn mắt trừng trừng nhưng không dám ra tay nữa. Tên tuổi của cổ sư tứ chuyển đã hù doạ hắn.</p>\n<p>\"Phì!\" Cổ Kim Sinh phun một bãi nước miếng lên đất. Y ngẩng cao đầu nhìn tên cổ sư trẻ tuổi, chế nhạo nói, \"Là tự ngươi tham món lợi nhỏ, ngươi cũng động não suy nghĩ thử đi, Hắc Thỉ Cổ có thể gia tăng sức lực của cổ sư một cách tận gốc. Nó là cổ trùng nhất chuyển quý giá đến mức nào, giá thị trường còn đắt hơn Tửu Trùng, thông thường phải bán giá sáu trăm khối nguyên thạch. Ngươi cho rằng hai trăm năm mươi khối là có thể mua được Hắc Thỉ cổ sao? Ngươi nằm mơ đi!\"</p>\n<p>\"Khốn khiếp...\" Cổ sư trẻ tuổi nghiến răng khèn kẹt, mặt đỏ rực, cả người tức đến run rẩy, trong ngực tràn đầy lửa giận vì bị sỉ nhục.</p>\n<p>Đám người xôn xao, bàn tán rôm rả nhưng không ai dám đứng ra. Tên tuổi của cổ sư tứ chuyển như Cổ Phú giống như một ngọn núi lớn vô hình trấn áp tất cả.</p>\n<p>\"Tiểu tử này quá khó ưa, đúng là một tên gian thương!\"</p>\n<p>\"Khó trách hắn dám phách lối như vậy ở núi Thanh Mao, thì ra đệ đệ của Cổ Phú.\"</p>\n<p>\"Nghe nói là cùng cha khác mẹ. Bản thân hắn chỉ có tu vi nhất chuyển nhưng ỷ vào quan hệ này mà tác oai tác quái trong đội buôn.\"</p>\n<p>...</p>\n<p>\"Đây là chuyện gì xảy ra?\" Đúng lúc này, một giọng nói hùng hồn vang lên.</p>\n<p>\"Cổ Phú tới rồi!\"</p>\n<p>\"Đầu lĩnh đến xử lý tranh chấp, mọi người nhường đường một chút!\"</p>\n<p>Tiếng bàn tán lập tức ngừng lại. Đám người vội vàng tản ra, tạo thành một lối đi hẹp.</p>\n<p>Một cổ sư trung niên bụng phệ mập mạp với vóc dáng thấp lùn tiến vào theo lối đi hẹp nọ. Ông ta mặc một trường bào dài tay màu vàng, đúng là đầu lĩnh của đội buôn, Cổ Phú.</p>\n<p>\"Cổ Phú đại nhân, hữu lễ.\" Cho dù cổ sư trẻ tuổi chưa hết tức giận nhưng cũng không dám làm gì, chỉ cố gắng kiềm chế, chủ động ôm quyền hành lễ với Cổ Phú.</p>\n<p>Còn Cổ Kim Sinh lại đứng yên tại chỗ, giống như y không ngờ rằng ca ca sẽ đến. Sắc mặt y bỗng nhiên tái nhợt, trong ánh mắt loé lên sự tức giận.</p>\n<p>Biến hoá rất nhỏ này lọt vào mắt Phương Nguyên vẫn luôn âm thầm quan sát, trong đầu hắn lập tức hiện lên một vài ý nghĩ.</p>\n"
}