{
  "href": "/reader/co-chan-nhan/cwyk",
  "title": "Chương 441: Chặn đường (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 441,
  "contentHTML": "<p>Con cổ này có hình dáng giống như một quả trứng cút, mặt ngoài có đường vân như ngựa vằn.</p>\n<p>Phương Nguyên và Bạch Ngưng Băng đã từng dựa vào nó mà đào thoát.</p>\n<p>Không sai, đây chính là cổ chim Vô Túc.</p>\n<p>Mặc dù chỉ có tam chuyển nhưng nó có thể đi ngày vạn dặm, là tọa kỵ thông dụng nhất dưới ngũ chuyển. Nhưng nó cũng có một khuyết điểm khá lớn, chính là chỉ có thể bay một lần.</p>\n<p>Khi sử dụng nó chính là lúc thời khắc tử vong.</p>\n<p>Cổ chim Vô Túc này là phần thưởng Phương Nguyên nhận được trong truyền thừa Tín vương.</p>\n<p>Hoa Cửu Cung, đá Vấn Đỉnh, Kim Ô Lưu Tinh, cỏ Hàn Băng...</p>\n<p>Phương Nguyên lần lượt bỏ từng phụ liệu và nguyên thạch vào.</p>\n<p>Phần lớn nguyên liệu luyện cổ là hắn tiết kiệm được trong truyền thừa Tín vương, một phần khác là mua từ Lý Nhàn.</p>\n<p>Hắn tiêu hao hơn một trăm tám mươi nghìn nguyên thạch, lúc này mới luyện thành.</p>\n<p>Cổ Cốt Dực.</p>\n<p>Cổ trùng tứ chuyển, hình dáng như một chiếc lông vũ, toàn thân bằng xương, nhẹ như lông hồng.</p>\n<p>Phương Nguyên hơi động ý niệm một chút, con cổ này đã bay đến sau lưng hắn, mở ra, hình thành hai cánh chim, bao trùm toàn bộ phía sau Phương Nguyên.</p>\n<p>Hắn tiếp tục điều động chân nguyên rót vào cổ Cốt Dực.</p>\n<p>Một cơn đau ập tới. Xương sống và xương sườn của Phương Nguyên sinh ra rất nhiều gai xương. Gai xương đâm rách huyết nhục, giao cùng một chỗ, hình thành hai cánh xương rộng.</p>\n<p>Cánh xương này giống cánh chim đang bay, vừa rộng vừa dài. Khi gấp lại, đuôi cánh có thể chấm đất, trong khi chiều cao của Phương Nguyên là tám thước.</p>\n<p>Xoạt.</p>\n<p>Một tiếng vang thật nhỏ, đôi cánh xương mở ra, khiến sơn động không khỏi chật hẹp.</p>\n<p>Cánh xương bình thường chỉ toàn màu trắng, nhưng cánh xương của Phương Nguyên lúc này không chỉ đen như mực mà còn tản ra ánh sáng của kim loại sắt thép.</p>\n<p>Bởi vì xương cốt của Phương Nguyên vượt mức bình thường, cổ Thiết Cốt mới mang đến hiệu quả cao như vậy, đồng thời gần đây hắn vẫn luôn tu luyện cổ Tinh Thiết Cốt tứ chuyển.</p>\n<p>Điều này sẽ giúp cho cánh xương của Phương Nguyên mạnh và cứng hơn người khác. Nói là cánh xương, chi bằng nói là cánh thiết cốt thì đúng hơn.</p>\n<p>Phương Nguyên nhẹ nhàng vỗ một cái, bên tai vang lên tiếng gió.</p>\n<p>Cánh xương sử dụng như ý, có thể trở thành bộ phận trời sinh trên cơ thể.</p>\n<p>Phương Nguyên hài lòng gật đầu.</p>\n<p>Cổ sư bình thường sử dụng rất cẩn thận cổ Cốt Dực. Thông thường phải tập luyện hai ba năm mới có thể sử dụng để phi hành. Nếu dùng để chiến đấu, thời gian tập luyện càng dài hơn, ít nhất phải năm năm trở lên. Dù sao, con người là sinh vật di chuyển bằng hai chân trên mặt đất, cũng không phải sinh vật biết bay.</p>\n<p>Nhưng Phương Nguyên lại không tồn tại vấn đề như vậy.</p>\n<p>Năm trăm năm kinh nghiệm kiếp trước chính là một vốn liếng phong phú về phương diện phi hành cho hắn.</p>\n<p>Có thể nghĩ, nếu hắn sử dụng đôi cánh này, tất sẽ cho kẻ địch trở tay không kịp.</p>\n<p>Vừa mới thăng cấp tu vi, lại có cổ Cốt Dực, đây chính là át chủ bài mới của Phương Nguyên.</p>\n<p>“Tiếp theo chính là xử lý chuyện của Bạch Ngưng Băng.” Phương Nguyên thu hồi đôi cánh xương, hàn mang lóe lên trong mắt rồi biến mất.</p>\n<p>Một nhóm bảy người yên lặng lao đi trong khu rừng.</p>\n<p>“Mấy ngày liên tục đi đường, ngày đêm không nghỉ, chúng ta cũng đã gần đến núi Tam Xoa rồi.” Thiết Phách Tu vừa chạy, vượt qua núi đá rễ cây, vừa suy nghĩ trong lòng.</p>\n<p>Dáng người ông ta khôi ngô, lưng hùm vai gấu, gương mặt chữ quốc, vô cùng kiên nghị, mang đến cho người ta một cảm giác đáng tin cậy.</p>\n<p>Ông ta có tu vi tứ chuyển cao giai, danh truyền Nam Cương. Trước đây, ông ta không được chào đón ở gia tộc, bị xa lánh, ép phải lang thang bên ngoài.</p>\n<p>Kết quả, ông ta gặp được truyền thừa của một vị cổ sư Chính đạo, trở thành người của phái Lực đạo, từ đó thành danh.</p>\n<p>Bây giờ, ông ta đã là nhân vật nổi danh trong Chính đạo, có được cổ Thổ Bá Vương ngũ chuyển, người đời gọi là Bá Vương Đương Thời, chiến lực cường đại vượt qua tứ chuyển đỉnh phong bình thường.</p>\n<p>“Trước mắt, trên núi Tam Xoa có năm vị tứ chuyển đỉnh phong, theo thứ tự là Long Thanh Thiên, Dực Trùng, Khổng Nhật Thiên, Vũ Thần Thông và Dịch Hỏa. Trong đó chiến lực của Dịch Hỏa xuất chúng nhất, là đối thủ quan trọng. Nhưng ngoại trừ những người này ra, sẽ còn có nhiều nhân vật cường đại hơn gia nhập vào cuộc tranh đấu này. Cũng không biết Thiết Nhược Nam có tính toán gì.”</p>\n<p>Nghĩ đến đây, Thiết Phách Tu không khỏi liếc mắt sang bên cạnh, nhìn Thiết Nhược Nam đang chạy nhanh.</p>\n<p>Mặc dù chiến lực của ông ta xuất chúng, nhưng đội ngũ mà gia tộc điều đến lần này không phải lấy ông ta làm chủ, mà là một hậu bối trẻ tuổi, Thiết Nhược Nam. Sau khi Thiết Nhược Nam trở về gia tộc, quyết chí tự cường, thể hiện tư chất và tài năng của mình. Bây giờ, nàng đã trở thành một trong bát đại Thiếu chủ Thiết gia, tính cách kín đáo, nhìn rõ mọi việc, dần dần được người ta đặt cho cái tên Tiểu Thần Bộ, là ngôi sao mới mạnh nhất của Thiết gia mấy năm gần đây, được người đời chú mục.</p>\n<p>Lần này tứ lão Thiết gia cầu viện, gia tộc phá lệ, bổ nhiệm Thiết Nhược Nam làm đầu lĩnh đội ngũ lần này. Ngay cả nhân vật thành danh thế hệ trước như Thiết Phách Tu cũng phải tiếp nhận mệnh lệnh từ nàng. Có thể thấy được cao tầng Thiết gia chờ mong nàng như thế nào.</p>\n<p>Thiết Phách Tu chỉ nhìn thoáng qua rồi thu lại ánh mắt.</p>\n<p>Đối với an bài của gia tộc, ông ta hoàn toàn không chú ý, cũng chẳng ghen ghét.</p>\n<p>Thiết Phách Tu trung thành với gia tộc vô cùng. Vì tương lai của gia tộc, ông ta cam nguyện trở thành phụ tá, là bước đạp cho Thiết Nhược Nam.</p>\n<p>Trên thực tế, khi ông ta khốn đốn nhất, ông ta đã được Thần Bộ Thiết Huyết Lãnh trợ giúp. Thiết Phách Tu vẫn luôn ghi nhớ ân tình này trong lòng. Mấy ngày đi chung, ở chung với nhau, Thiết Phách Tu cũng cảm nhận được sự ưu tú của Thiết Nhược Nam.</p>\n<p>“Thật không hổ danh là con gái của Thần Bộ. Huyết Lãnh đại ca, ca đã có người kế tục rồi. Dưới hoàng tuyền, ca cũng có thể yên tâm mà nhắm mắt.” Trong lòng Thiết Phách Tu tràn ngập sự vui mừng.</p>\n<p>Ông ta hoàn toàn hài lòng về Thiết Nhược Nam. Ông không chỉ rất thích thiên tư tu hành của nàng, mà còn coi trọng khả năng lãnh đạo của nàng.</p>\n<p>Bên cạnh Thiết Nhược Nam tập trung một nhóm cổ sư trẻ tuổi hết sức ưu tú. Không nói những người khác, chỉ nói nhóm này thôi.</p>\n<p>Thiết Mộc, cổ sư tam chuyển đỉnh phong, tướng mạo thanh tú, tài hoa hơn người. Y nhận được rất nhiều lời mời chào, nhưng lại đơn độc đầu nhập vào Thiết Nhược Nam.</p>\n<p>Thiết Ngạo Khai, tam chuyển cao giai. Đừng nhìn gương mặt mơ hồ, giống như còn chưa tỉnh ngủ của hắn ta, thật ra năng lực trinh sát của hắn ta rất mạnh.</p>\n<p>Còn có Thiết Đao Khổ, am hiểu công kích, chiến lực trác tuyệt, đã từng phò tá một vị Thiếu chủ khác, sau đó được Thiết Nhược Nam mời đến dưới trướng.</p>\n<p>Thiết Tuyến Hoa, một trong những đóa hoa của gia tộc, tuổi trẻ mỹ mạo, phương diện phòng ngự cũng khiến trưởng lão gia tộc than thở không thôi.</p>\n<p>Những người này tập trung dưới trướng Thiết Nhược Nam, trở thành thành viên tổ chức của nàng sau này. Thiết Phách Tu mơ hồ có thể nhìn thấy, các thành viên không ngừng trưởng thành, lớn mạnh, nhất định sẽ phò tá Thiết Nhược Nam leo lên vị trí Tộc trưởng.</p>\n<p>Bát đại Thiếu chủ Thiết gia, người nào cũng có cơ hội cạnh tranh chức Tộc trưởng.</p>\n<p>Theo tốc độ chạy cực nhanh, quang ảnh biến ảo trong tầm mắt, biến thành màu xanh biếc rơi xuống gương mặt Thiết Nhược Nam.</p>\n<p>Đôi chân thon dài thể hiện sự cân đối của thanh xuân.</p>\n<p>Trải qua mấy năm rèn luyện, Thiết Nhược Nam đã trưởng thành. Hai hàng lông mày của nàng thẳng như kiếm, ánh mắt sáng như sao, lăng lệ sinh uy. Lông mi dày che đi ánh sáng kiên định trong ánh mắt của nàng.</p>\n<p>“Núi Tam Xoa.”</p>\n<p>Trong lòng nàng ghi nhớ cái tên này.</p>\n<p>Nàng đã sớm nghe thấy tin tức có liên quan đến truyền thừa tam vương. Nàng cũng biết núi Tam Xoa đã trở thành khu vực phong vân của toàn bộ Nam Cương. Vòng xoáy tranh đấu đã nuốt sạch sinh mệnh của vô số nhân vật Ma đạo, Chính đạo.</p>\n<p>Vốn Thiết Nhược Nam không muốn tham gia. Nhưng trong một bản tình báo ngoài ý muốn, nàng biết được chuyện trên núi Thanh Mao lúc trước còn có ẩn tình khác.</p>\n<p>Phụ thân của nàng, Thiết Huyết Lãnh đã chết trên núi Thanh Mao.</p>\n<p>Liên quan đến phụ thân của nàng, nàng nhất định phải đi. Vì thế, nàng đã lĩnh mệnh chạy đến núi Tam Xoa.</p>\n"
}