{
  "href": "/reader/co-chan-nhan/umed",
  "title": "Chương 443: Lấy một đối bảy (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 443,
  "contentHTML": "<p>“Phương Chính, là ngươi tự tìm đường chết.”</p>\n<p>“Chết?” Phương Nguyên ngửa mặt lên trời cười ha hả.</p>\n<p>“Người này điên rồi sao?”</p>\n<p>“Phải chăng Tiểu Thú Vương đã bị tẩu hỏa nhập ma, không thể kiểm soát tâm trạng?”</p>\n<p>“Người trong Ma đạo đều là tên điên hết.”</p>\n<p>Đám người Thiết gia thấy Phương Nguyên cười điên cuồng như vậy, đều cảm thấy khó giải quyết.</p>\n<p>Sợ nhất là loại người liều mạng. Dù Thiết gia có bảy người, Phương Nguyên chỉ có một thân một mình, nhưng đám người Thiết gia vẫn cảm thấy kiêng kỵ.</p>\n<p>Mấy kẻ điên liều mạng, ngay cả tính mạng của mình cũng không cần, có chuyện gì mà không làm được?</p>\n<p>Tiếng cười của Phương Nguyên chợt tắt, oành một tiếng, như mãnh hổ hạ sơn, một lần nữa triển khai công kích.</p>\n<p>“Chiến.” Sắc mặt Thiết Nhược Nam ngưng trọng, trầm giọng hét một tiếng. Trận chiến này không thể tránh được rồi.</p>\n<p>Thiết Bá Tu lui về phía sau, đứng bên cạnh Thiết Nhược Nam. Thiết Đao Khổ, Thiết Tuyến Hoa đồng loạt lao lên, còn Thiết Ngạo Khai thì chạy bên cạnh.</p>\n<p>Toàn bộ trận hình trở nên lỏng lẻo, giống như một cái túi bỗng nhiên mở ra, thể hiện chiến thuật phối hợp tinh xảo của đám người Thiết gia.</p>\n<p>Cổ Mạnh Mẽ Đâm Tới.</p>\n<p>Phương Nguyên như một con trâu điên, một đường giẫm đạp, đất đá dưới chân vỡ nát, không sợ hãi đâm vào “chiếc túi” của Thiết gia.</p>\n<p>“Tiểu Thú Vương, ngươi quá coi thường người khác rồi đấy.” Thiết Tuyến Hoa gầm thét, năm ngón tay phải mở ra.</p>\n<p>Bụp một tiếng, một đóa hoa sen màu vàng đen trong nháy mắt nở rộ trong lòng bàn tay của nàng.</p>\n<p>Hoa sen nở rộ, cánh hoa to lớn uốn lượn hình thành đường cong, giống như một cây dù. Nhành hoa xanh biếc không ngừng tăng cao, trong chớp mắt đã thành một cái tán dù.</p>\n<p>Thiết Tuyến Hoa đưa tay trái ra, hái đóa hoa sen từ trên tay phải xuống, còn nhành hoa xanh biếc đập xuống đỉnh đầu Phương Nguyên.</p>\n<p>Cổ Tán Liên.</p>\n<p>Dáng người Thiết Tuyến Hoa xinh xắn, nhỏ nhắn. Tán dù hoa sen to lớn, bao phủ toàn thân nàng, trở thành một tấm chắn bảo vệ nàng bên trong.</p>\n<p>Phương Nguyên cười lạnh, một con voi trắng dần dần hiện lên trên đỉnh đầu của hắn.</p>\n<p>Hư ảnh thú lực, lực nhất tượng.</p>\n<p>Ầm.</p>\n<p>Không ngoài ý muốn, Thiết Tuyến Hoa ngăn trước mặt Phương Nguyên bị đụng bay ra ngoài.</p>\n<p>Thiết Tuyến Hoa bay mất một trượng, giống như một chiếc lá rụng trong gió.</p>\n<p>“Lực đạo mạnh thật.” Nàng cắn chặt răng, cố nhịn cơn đau do va chạm mang đến, thân hình xoay giữa không trung, nhanh chóng ổn định lại, hai chân rơi xuống mặt đất.</p>\n<p>Đợt tấn công kế tiếp không xuất hiện. Phương Nguyên không quan tâm đến sự tồn tại của nàng mà thẳng đến Thiết Nhược Nam.</p>\n<p>“Đáng chết. Hắn muốn công kích Thiếu chủ.”</p>\n<p>“Nhất định phải ngăn hắn lại, bảo vệ cho Thiếu chủ.”</p>\n<p>Mục tiêu Phương Nguyên trực chỉ Thiết Nhược Nam, kích thích chiến ý và sát cơ của mọi người.</p>\n<p>Thiết Nhược Nam quỳ một chân trên mặt đất, hai tay chống đất. Từ lúc cuộc chiến diễn ra, nàng đã bắt đầu chế tạo khôi lỗi.</p>\n<p>Cây cỏ bên cạnh nàng sinh trưởng rất tốt.</p>\n<p>Vốn cỏ bên chân nhỏ nhắn và yếu ớt, nhưng bây giờ đã cao bằng một người. Mấy chục cây xoắn lại với nhau, trong ánh sáng xanh biếc, bện thành một người rơm.</p>\n<p>Cổ Thảo Khôi. Cổ Thảo Khôi nhất chuyển, Phương Nguyên đã từng thấy qua ở núi Thanh Mao, đã từng được học đường làm thành bia ngắm.</p>\n<p>Cổ Thảo Khôi nhất chuyển không hề có sức uy hiếp nhưng đạt đến nhị chuyển, nó có thể tùy ý giết chết một thợ săn bình thường. Lúc này, trong tay Thiết Nhược Nam là cỏ Thảo Khôi tam chuyển.</p>\n<p>Người rơm mà nàng tạo ra, cơ thể cường tráng, được bện chặt từ cây cỏ, một tay cầm lá trúc như một thanh đại đạo, một tay cầm tấm chắn đằng giáp.</p>\n<p>Đây là Đằng Giáp Thảo Binh, có thể giết chết một cổ sư nhất chuyển.</p>\n<p>Đằng Giáp Thảo Binh không hề tạo thành uy hiếp cho Phương Nguyên. Nhưng số lượng càng nhiều, thứ này lại càng phiền phức.</p>\n<p>Đằng Giáp Thảo Binh thường được dùng làm pháo hôi, tiêu hao chân nguyên cổ sư đối địch. Quan trọng hơn chính là, mười Đằng Giáp Thảo Binh, còn có sức mạnh của cổ tứ chuyển, nó sẽ kết hợp thành Thảo Kiếm Tinh Binh tứ chuyển.</p>\n<p>Không bao lâu sau, bên cạnh Thiết Nhược Nam đã có mười tám Đằng Giáp Thảo Binh.</p>\n<p>“Thiết Nhược Nam...” Sát cơ trong mắt Phương Nguyên không giảm, một mực khóa chặt Thiết Nhược Nam.</p>\n<p>Thiên tư của nàng trác tuyệt, khí chất cùng loại với Bạch Ngưng Băng. Nàng đã biết chuyện ở núi Thanh Mao, không thể giữ nàng ta lại được. Khi Phương Nguyên còn ở thành Thương Gia, hắn đã sớm muốn ra tay giết nàng, nhưng lúc đó thời cơ vẫn chưa thành thục.</p>\n<p>Thiết Nhược Nam vẫn không nhúc nhích. Nàng lựa chọn tin tưởng chiến hữu của mình, vẫn chế tạo Đằng Giáp Thảo Binh.</p>\n<p>“Ngăn hắn lại.”</p>\n<p>Thiết Ngạo Khai phất tay, một bầy muỗi kim châm bay ra.</p>\n<p>“Đừng hòng tiến thêm một bước.”</p>\n<p>Thiết Đao Khổ thôi động cổ Thủ Nhận, cổ Tấn Ảnh, chém tới Phương Nguyên.</p>\n<p>Phương Nguyên cười ha hả, không tránh không né.</p>\n<p>Đám muỗi kim châm bao quanh người hắn, đốt thành những cái lỗ nhỏ trên người hắn. Cánh tay Thiết Đao Khổ kéo dài trên trên ngực hắn, sau lưng xuất hiện hai vết thương thật dài.</p>\n<p>Trong tiếng cười điên dại, Phương Nguyên ngẩng đầu dậm chân, một luồng máu tươi phun ra.</p>\n<p>“Hắn đã bị thương.” Tinh thần đám người Thiết gia không khỏi ngưng trọng.</p>\n<p>Đổi ngược lại đối thủ khác bị thương, đám người Thiết gia tất nhiên là vui vẻ, nhưng Phương Nguyên có cổ Khổ Lực, càng bị thương, chiến lực lại càng mạnh.</p>\n<p>Thạch ngưu, tuấn mã, thạch quy.</p>\n<p>Quả nhiên, hư ảnh ba đạo thú lực xuất hiện trên đỉnh đầu Phương Nguyên. Cự lực mở đường, không ai có thể ngăn cản.</p>\n<p>Thiết Tuyến Hoa chạy đến, bị Phương Nguyên tiện tay đánh bay. Thiết Đao Khổ lui lại, Thiết Ngạo Khai chỉ có thể du tẩu bên ngoài.</p>\n<p>“Đến hay lắm. Cổ Bá Lực.” Mắt thấy Phương Nguyên sắp tiếp cận Thiết Nhược Nam, Thiết Bá Tu trầm giọng hét lớn một tiếng rồi nhảy ra.</p>\n<p>Ầm.</p>\n<p>Một tiếng vang thật lớn, hai người hung hăng đụng vào nhau, sau đó riêng phần mình lui bảy tám bước.</p>\n<p>Cân sức ngang tài.</p>\n<p>Phương Nguyên có hư ảnh bốn thú lực trên đỉnh đầu, nhưng Thiết Bá Tu cũng không phải loại người hư danh. Cổ Bá Lực tứ chuyển của ông ta được truyền thừa từ Lực đạo thượng cổ, có được lực bá vương.</p>\n<p>“Thú vị đây, đến đi.” Tinh quang trong mắt Phương Nguyên bùng lên, tiếp tục công kích.</p>\n<p>Thiết Bá Tu nghênh đón, gắt gao ngăn lại.</p>\n<p>Thiết Đao Khổ nhìn thấy cảnh tượng này, thở phào một hơi.</p>\n<p>“Tiểu Thú Vương đã bị cản lại.”</p>\n<p>“Thật không hổ danh là tiền bối Thiết Bá Tu.”</p>\n<p>“Phương Chính lọt vào bao vây trùng điệp của chúng ta. Hắn chết chắc.”</p>\n<p>Đám người Thiết gia bỗng nhiên tràn ngập đấu chí. Phương Nguyên đã mất thế tấn công. Trong mắt bọn họ, hắn giống như một con trâu điên lọt hố, tính uy hiếp giảm xuống rất nhiều.</p>\n<p>Tất cả đều gia nhập vào đội ngũ vây công.</p>\n<p>Đàn muỗi kim châm, mưa hoa, thủ đao... các loại công kích từ bốn phương tám hướng đánh tới Phương Nguyên.</p>\n<p>Phương Nguyên da tróc thịt bong, thương thế trên người càng lúc càng nặng, không thể không dùng cổ Kim Cương phụ trợ phòng ngự, đồng thời còn vận dụng cổ Tự Lực Cánh Sinh để trị liệu cho bản thân.</p>\n<p>Hắn càng đánh càng mạnh nhưng Thiết Bá Tu của Thiết gia cũng như vậy.</p>\n<p>Ông có được cổ Thổ Bá Vương ngũ chuyển, giúp cho ông liên tục hấp thu sức mạnh từ mặt đất, khiến hiệu quả cổ Bá Lực ngày càng mạnh.</p>\n<p>Thiết Bá Tu không ngừng thôi động cổ Thổ Bá Vương, thu lấy sức mạnh vô hình từ mặt đất, gia trì sức mạnh của cổ Bá Lực bên trên.</p>\n<p>Cuộc chiến lâm vào giằng co.</p>\n<p>Phương Nguyên và Thiết Bá Tu kịch chiến, hai bên quyền đấm cước đá, trở thành trung tâm của cuộc chiến, giống như cự thú hình người, mọi cử động đều mang theo sức mạnh của thiên quân. Thiên quân đến đâu, núi đá bắn tung tóe đến đó, bụi đất mịt mù.</p>\n<p>Rống.</p>\n<p>Tiếng thú bỗng nhiên rống lên, một thú ảnh thoáng hiện trên đỉnh đầu Phương Nguyên.</p>\n<p>Điện quang lượn lờ, răng nanh lộ ra, khí tức hung bạo, hư ảnh lôi trư.</p>\n<p>Thiết Tuyến Hoa đang cản trước mặt Phương Nguyên bỗng nhiên bị đánh bay.</p>\n<p>Cổ Tán Liên bị đánh gãy, cánh hoa bay tán loạn trên không trung.</p>\n<p>“Tuyến Hoa, cố cầm cự.” Thiết Mộc chạy đến ôm lấy Thiết Tuyến Hoa đang phun máu, nhanh chóng trị liệu.</p>\n<p>Đồng thời, một đám Đằng Giáp Thảo Binh xúm lại, bao quanh hai người.</p>\n<p>Cho đến bây giờ, bên cạnh Thiết Nhược Nam đã có gần một ngàn Đằng Giáp Thảo Binh trợ giúp. Đồng thời, còn có người rơm không ngừng được tạo ra.</p>\n<p>Thiết Nhược Nam tu Nô đạo. Đối với cổ sư Nô đạo như nàng, không thể cho nàng thời gian đầy đủ để chuẩn bị.</p>\n<p>Cổ sư Nô đạo am hiểu nhất chính là hao tổn. Thời gian kéo càng dài, đối với Phương Nguyên lại càng bất lợi. Ứng đối tốt nhất chính là chiến thuật chém đầu.</p>\n"
}