{
  "href": "/reader/co-chan-nhan/oumh",
  "title": "Chương 444: Lấy một đối bảy (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 444,
  "contentHTML": "<p>Nhưng chiến thuật này lại dùng không thông.</p>\n<p>Phương Nguyên đang bị Thiết Bá Tu kềm chế.</p>\n<p>“Tên tiểu bối này lợi hại thật.” Thiết Bá Tu không khỏi sinh lòng tán thưởng Phương Nguyên.</p>\n<p>Dù ông ta đã sớm đoán trước, nhưng thực lực của Phương Nguyên lúc này vẫn khiến ông ta kinh hãi.</p>\n<p>Ông ta vốn tưởng rằng, Phương Nguyên mạnh là nhờ bộ cổ trùng Lực đạo trên người hắn, kế thừa từ cổ trùng Lực đạo thượng cổ trân quý, phối hợp lại rất tinh diệu.</p>\n<p>Nhưng chiến cho đến bây giờ, Phương Nguyên lại càng cay độc, tỉnh táo, trầm ổn khiến cho Thiết Bá Tu hầu như không thể tin được.</p>\n<p>“Tiểu tử này rất biết chiến đấu. Nếu không phải đích thân ta nghênh chiến, làm sao ta cũng không tin có loại yêu nghiệt như thế. Giết, nhất định phải giết chết hắn. Hắn còn nguy hiểm hơn tin tức tình báo đã cung cấp. Nếu để cho hắn phát triển, hắn chính là kiếp nạn của Chính đạo.” Sau khi chấn kinh, sát cơ trong lòng Thiết Bá Tu lại càng nhiều hơn.</p>\n<p>Cuộc chiến vẫn kịch liệt như cũ.</p>\n<p>“Tiểu Thú Vương quả thật đáng sợ. Chúng ta nhiều người như vậy, cũng không bắt sống được hắn.” Thiết Mộc vừa trị liệu vừa quan sát cuộc chiến, sắc mặt không ngừng thay đổi.</p>\n<p>“Chiến lực của hắn đột nhiên tăng mạnh, cường đại đến mức như thế.” Thiết Đao Khổ nhìn cuộc chiến trước mặt, cảm giác gã không thể xen tay vào được.</p>\n<p>“Khó trách hắn cuồng vọng đến mức chặn đường chúng ta. Lực chiến đấu như vậy... Nhưng cho dù hung mãnh hơn thì như thế nào? Song quyền nan địch tứ thủ. Cuộc chiến cho đến bây giờ, chúng ta vẫn bảy người như cũ. Đây chính là sức mạnh đoàn đội của chúng ta. Phương Nguyên, trận chiến này, không hề nghi ngờ, ngươi đã thua.” Thiết Nhược Nam đứng trên ngọn núi đá cao, quan sát cuộc chiến.</p>\n<p>Trong tầm mắt của nàng, sáu người Thiết Bá Tu bao vây Phương Nguyên, chiến thành một đoàn. Chung quanh chiến đoàn là một màu xanh lục. Rất nhiều Đằng Giáp Thảo Binh hình thành một tấm lưới bao vây chặt chẽ.</p>\n<p>Đồng thời còn có một số Đằng Giáp Thảo Binh kết hợp với nhau, hình thành Thảo Kiếm Tinh Binh tứ chuyển.</p>\n<p>“Đại cục đã định. Tiểu Thú Vương, ngươi hãy nhìn chung quanh của ngươi đi. Ngươi đã bị bao vây chặt chẽ, còn muốn chấp mê bất ngộ sao? Hãy mau thúc thủ chịu trói, chúng ta sẽ cho ngươi một con đường sống.” Thiết Tuyến Hoa đứng dậy, đả kích đấu chí của Phương Nguyên.</p>\n<p>Vết thương trên người nàng đã được Thiết Mộc chữa trị xong, đủ sức để tái chiến.</p>\n<p>“Phương Chính, ngươi có mọc cánh cũng khó thoát. Đây chính là cái giá phải trả cho việc không biết tự lượng sức của ngươi.” Thiết Mộc đứng bên cạnh Thiết Tuyến Hoa, phụ họa một câu.</p>\n<p>“Ồ, mọc cánh cũng khó thoát?” Phương Nguyên bỗng nhiên phát lực, tạm thời đánh lui Thiết Bá Tu, sắc mặt thay đổi: “Đúng là mọc cánh cũng khó thoát sao? Vậy ta phải thử một chút.”</p>\n<p>Vù một tiếng.</p>\n<p>Cơn đau nhức truyền đến. Một đôi cánh xương màu đen tản ra ánh sáng của kim loại xuất hiện sau lưng Phương Nguyên.</p>\n<p>“Đây là...”</p>\n<p>“Cánh có thật sao?”</p>\n<p>“Cái gì?”</p>\n<p>Trong ánh mắt kinh ngạc của đám người Thiết gia, Phương Nguyên phát lực vỗ cánh, thân hình nhẹ nhàng cách mặt đất, không ngừng bay lên không trung.</p>\n<p>Thiết Mộc không nghĩ đến một câu của mình lại thành sấm, không khỏi sợ run.</p>\n<p>“Theo tin tình báo, Tiểu Thú Vương không có cổ phi hành. Đây rõ ràng là cổ phi hành tứ chuyển, tại sao hắn lại làm được?” Thiết Tuyến Hoa mở to hai mắt, khó hiểu vô cùng.</p>\n<p>Cổ phi hành. Là một loại cổ trùng di chuyển, giá trị khá cao, lại rất hiếm. Rất ít cổ sư nào có được chúng.</p>\n<p>“Phương Chính có thể bay được? Khó trách hắn cuồng vọng chặn đường chúng ta.” Thiết Đao Khổ lập tức hiểu ra.</p>\n<p>Sắc mặt Thiết Nhược Nam vô cùng khó coi. Đằng Giáp Thảo Binh của nàng không có năng lực đối chiến trên không. Phương Nguyên bay lên như vậy, vòng vây mà nàng khổ cực tạo nên đã lộ ra một sơ hở.</p>\n<p>“Vội cái gì?” Đúng lúc này, Thiết Bá Tu hét lớn một tiếng.</p>\n<p>Cổ sư Lực đạo tứ chuyển đỉnh phong, trụ cột vững vàng của Thiết gia, hai mắt bùng lên tinh quang. Kinh nghiệm nhân sinh phong phú của ông ta đã giúp cho ông phát hiện ra được điểm yếu của Phương Nguyên.</p>\n<p>“Cổ phi hành dễ khống chế sao? Con người sinh ra hai chân là để đạp đất. Muốn tự do bay lượn trên không, nhất định phải vất vả luyện tập rất nhiều. Muốn dùng phi hành để chiến đấu, càng phải đổ rất nhiều mồ hôi, ngày đêm khổ luyện. Ngay cả Thái Nhật Dương Mãng, con trai của Nhân tổ, nhưng cũng chết vì phi hành. Tiểu Thú Vương có cổ phi hành được bao lâu chứ?”</p>\n<p>Lời của Thiết Bá Tu khiến đám người Thiết gia bừng tỉnh, ánh mắt người nào cũng phấn chấn trở lại.</p>\n<p>“Không sai, theo tin tình báo, Phương Chính không có cổ phi hành. Thời gian hắn có được đôi cánh này vẫn còn rất ngắn.”</p>\n<p>“Phi hành phải cần tập luyện rất nhiều, không phải muốn là có thể sử dụng. Tiểu Thú Vương thật sự quá ngây thơ rồi.”</p>\n<p>“Trong thời điểm then chốt, có Thiết Bá Tu tiền bối ở bên cạnh, quả thật đáng tin cậy.”</p>\n<p>Đấu chí đám người Thiết gia lại bùng lên.</p>\n<p>“Thủ đoạn viễn chiến của ta không đủ, các người hãy ra tay đánh hắn xuống. Hành động lần này của Phương Chính ngu xuẩn đến cực độ. Nếu chiến thật, hắn còn có thể chèo chống được một khoảng thời gian. Nhưng bây giờ, ngươi đã thân hãm tử địa rồi.” Thiết Bá Tu một lần nữa hét lớn.</p>\n<p>“Ồ, là như vậy sao?” Phương Nguyên mỉm cười, ánh mắt hiện lên sự thương hại.</p>\n<p>“Tiểu Thú Vương, ngươi đắc ý không được bao lâu đâu. Muỗi kim châm.... A!” Thiết Ngạo Khai vừa định xuất ra thủ đoạn sở trường, thần sắc bỗng nhiên cứng đờ.</p>\n<p>Trong cuộc chiến vừa rồi, cổ muỗi kim châm của y đã bị tiêu hao sạch sẽ.</p>\n<p>Bởi vì y nhìn thấy, Phương Nguyên không hề phòng ngự muỗi kim châm đốt. Cuộc chiến quá kịch liệt, khiến cho y quên đi muỗi kim châm bị tiêu hao như thế nào. “Không ổn rồi. Cổ Tinh Tiễn của ta đã bị Tiểu Thú Vương phá hủy.”</p>\n<p>“Đáng chết, cổ Hoa Vũ của ta chỉ còn lại hai con...”</p>\n<p>Tình huống tương tự cũng xuất hiện trên người người khác.</p>\n<p>Tâm Thiết Bá Tu trầm xuống. Thì ra lúc trước Tiểu Thú Vương đã sớm có mưu tính.</p>\n<p>“Không sao, ta có cổ Đao Khí, có thể viễn chiến.” Thiết Đao Khổ đứng ra.</p>\n<p>“Trong tay của ta có cổ Tuyết Cầu, cũng có thể khiến cho Tiểu Thú Vương chịu không nổi.” Một vị cổ sư Thiết gia khác cũng đứng ra.</p>\n<p>Cổ sư Thiết gia có bảy người, người đông thế mạnh, thủ đoạn cũng phong phú. Cho dù Phương Nguyên có dự mưu, cũng không có khả năng một mẻ hốt gọn.</p>\n<p>“Tiểu Thú Vương xuống cho ta.” Thiết Đao Khổ phát ra một đạo đao khí.</p>\n<p>Đao khí gào thét xông đến. Phương Nguyên nhẹ nhõm vỗ cánh tránh né.</p>\n<p>Ba viên tuyết cầu đánh ra liên tiếp, phong tỏa đường lui của Phương Nguyên.</p>\n<p>Phương Nguyên thu lại cánh trái, lượn một vòng thật đẹp, bình yên vô sự tránh được tuyết cầu.</p>\n<p>Nhìn thấy cảnh tượng này, trong lòng Thiết Bá Tu hơi hồi hộp, dần phát hiện có chút không ổn: “Tại sao hắn lại có thể tránh né được dễ dàng?”</p>\n<p>Rất nhanh, Phương Nguyên tiêu sái tránh né được rất nhiều công kích, khiến trong lòng người Thiết gia đều cảm thấy kinh ngạc và bất đắc dĩ.</p>\n<p>“Hắn khống chế cổ phi hành tốt đến vậy sao?”</p>\n<p>“Thật ghê tởm, vậy mà không đánh trúng được hắn.”</p>\n<p>“Chân nguyên của ta không đủ. Cổ Đao Khí tiêu hao quá nhiều. Xem ra lần này chỉ có thể mặc cho Phương Chính chạy trốn.”</p>\n<p>Chiến lực của đám người Thiết gia dần dần thưa thớt.</p>\n<p>“Tiểu Thú Vương, ta không thể không bội phục ngươi. Ngươi thật sự có tư chất ngút trời. Hôm nay ngươi có thể bình yên thoát đi cũng chính là tài hoa của ngươi. Nhưng ngươi nhớ kỹ, lần gặp mặt tiếp theo, ngươi nên cẩn thận.” Thiết Nhược Nam trầm giọng cảnh cáo.</p>\n<p>Phương Nguyên nghe xong, giống như nghe được câu chuyện buồn cười nhất thế giới, không khỏi bật cười.</p>\n<p>“Ngươi cười cái gì?” Cảm giác không ổn trong lòng Thiết Bá Tu lại càng nhiều hơn.</p>\n<p>“Haha, đương nhiên là cười các ngươi ngây thơ rồi. Tại sao ta lại muốn chạy chứ? Cuộc chiến chân chính chỉ vừa mới bắt đầu.” Phương Nguyên vừa dứt lời, cổ Toàn Lực Ứng Phó, cổ Khí Lực đồng thời thúc lên.</p>\n<p>Thạch ngưu, tuấn mã, thạch quy, bạch tượng, hắc mãng, hư ảnh của ngũ đại thú lực hóa thành thực thể, lăng không đánh xuống.</p>\n<p>Rầm rầm rầm.</p>\n<p>Nhất thời, chiến trường sôi trào, núi đá băng liệt, bụi mù cuồn cuộn. Từng Đằng Giáp Thảo Binh bị thú ảnh đánh bay, đám người Thiết gia không khỏi lùi lại.</p>\n<p>“Công kích, tuyệt không thể bị đánh được, phải khiến cho hắn ốc không mang nổi mình ốc.” Thiết Bá Tu nổi giận gầm lên một tiếng, giơ cao nắm đấm bằng cái bát, nhắm ngay Phương Nguyên.</p>\n"
}