{
  "href": "/reader/co-chan-nhan/gqcv",
  "title": "Chương 446: Lấy một đối bảy (4)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 446,
  "contentHTML": "<p>“Trốn, phải trốn đến núi Tam Xoa báo tin cho tứ lão Thiết gia.” Thiết Ngạo Khai đưa ra cho mình một lý do để rút lui, sau đó nhanh chóng thoát khỏi chiến trường.</p>\n<p>“Đừng chạy, mau trở lại cho ta.” Thiết Bá Tu nhìn thấy Thiết Ngạo Khai chui vào trong rừng, gấp đến độ kêu to.</p>\n<p>Nếu Thiết Ngạo Khai còn ở lại, đoàn kết cùng một chỗ, còn có khả năng sống sót. Nhưng hắn ta lại chạy trốn một mình, chân nguyên không đủ, tu vi thấp, chịu địa hình áp chế, làm sao mà không bị Phương Nguyên đuổi kịp chứ?</p>\n<p>Quả nhiên, chưa đầy một lát, Phương Nguyên đã mang theo đầu của Thiết Ngạo Khai bay trở về.</p>\n<p>“A a a, Cổ Nguyệt Phương Chính, Cổ Nguyệt Phương Chính, ngươi nhất định phải chết, ngươi tuyệt đối chết chắc. Ngươi đồ sát đệ tử Thiết gia, tội ác tày trời, không có khả năng tha thứ. Có gan, người đừng chạy trốn ta. Trốn ta, ngươi có còn là đàn ông hay không? Nếu ngươi không phải thứ hèn nhát, hãy xuống đất đại chiến một trận với ta. Ta sẽ xé người thành mảnh nhỏ, nghiền xương thành tro.” Thiết Bá Tu giận dữ, phát ra tiếng gào thét lôi đình.</p>\n<p>Phương Nguyên cười lạnh, không chịu sự khích tướng của ông ta: “Tội ác tày trời? Trước đó ta cũng giết không ít ngươi, tại sao không nghe ngươi nói tội ác tày trời đi. Giết người của Thiết gia thì lập tức trở thành tội ác tày trời. Chậc chậc, tội nghiệt này ta rất thích. Vậy ta sẽ giết nhiều thêm một chút, gánh thêm chút tội nghiệt.”</p>\n<p>Nói xong, Phương Nguyên vỗ cánh, không ngừng oanh tạc, giết chết từng cổ sư Thiết gia.</p>\n<p>Thiết Bá Tu nhìn thấy, tức muốn thổ huyết nhưng ông ta đang bị Đằng Giáp Thảo Binh ngăn lại, tốc độ không theo kịp Phương Nguyên, chỉ đành trơ mắt nhìn thế hệ trẻ Thiết gia bị Phương Nguyên tàn sát, đoạt đi sinh mệnh còn đang rất đẹp.</p>\n<p>Rất nhanh, trên chiến trường chỉ còn lại Thiết Nhược Nam và Thiết Bá Tu.</p>\n<p>“Chết, ta sẽ giết chết ngươi.” Hai mắt Thiết Nhược Nam đỏ bừng, cắn muốn nát môi, vẫn luôn lẩm bẩm câu nói này.</p>\n<p>Nàng dốc hết toàn lực điều khiển Đằng Giáp Thảo Binh, thất khiếu chảy máu, dính đầy gương mặt của nàng, mang đến cho người ta cảm giác kinh khủng.</p>\n<p>“Nhược Nam, bình tĩnh lại đi, ngươi hãy bình tĩnh lại cho ta.” Thiết Bá Tu chạy đến bên cạnh nàng, lắc vai nàng thật mạnh nhưng Thiết Nhược Nam vẫn không chút phản ứng, ánh mắt tràn ngập cừu hận nhìn Phương Nguyên chằm chằm trên không trung.</p>\n<p>Bên dưới Phương Nguyên, Đằng Giáp Thảo Binh tập trung thành một đoàn, từng con chen chúc nhau. Đáng tiếc, bọn chúng đánh không tới Phương Nguyên, giống như những con ruồi không đầu.</p>\n<p>Thiết Bá Tu thở dài. Kinh nghiệm của ông ta phong phú, biết được cuộc chiến lần này đã mang đến sự đả kích rất lớn cho Thiết Nhược Nam, khiến cho tâm cảnh của nàng sụp đổ, bị cừu hận và phẫn nộ che lấp, khiến cho nàng giống như bị tẩu hỏa nhập ma, trong thời gian ngắn ông không thể giúp gì được nàng.</p>\n<p>Phương Nguyên thỉnh thoảng vỗ cánh, giữ cho cơ thể lơ lửng giữa không trung.</p>\n<p>Thiết gia chỉ còn lại hai người nhưng Phương Nguyên lại tạm thời dừng tay.</p>\n<p>Bởi vì Thiết Nhược Nam giống như điên như dại, chiến lực Thiết Bá Tu lại cao siêu, đều là xương khó gặm. Chỉ cần không chú ý, nhất định sẽ bị phản phệ.</p>\n<p>Nhìn Thiết Nhược Nam, ánh mắt Phương Nguyên lóe lên ánh sáng suy tư.</p>\n<p>“Trạng thái này của Thiết Nhược Nam chứng tỏ nàng ta đã mất đi lý trí. Chi bằng giữ lại đám Đằng Giáp Thảo Binh tiêu hao tinh thần của nàng ta. Đợi đến khi tinh thần của nàng ta sụp đổ, đó chính là lúc lấy mạng của nàng ta. Ừm, không, ta còn phương pháp hay hơn. Nàng ta là Thiếu chủ Thiết gia, Thiết Bá Tu nhất định sẽ bảo vệ nàng ta. Vừa lúc lợi dụng Thiết Nhược Nam đánh Thiết Bá Tu. Nếu giết được Thiết Bá Tu rồi, tình huống sẽ rất tốt.” Thiết Bá Tu đã có tên tuổi từ lâu, tu vi tứ chuyển cao giai, nhưng nhờ có cổ Thổ Bá Vương, chiến lực đạt đến tứ chuyển đỉnh phong siêu việt. Có thể nói, ông là đối thủ mạnh nhất Phương Nguyên gặp được từ lúc rời khỏi núi Thanh Mao đến nay.</p>\n<p>Cho dù Phương Nguyên dốc hết toàn lực, cũng không thể thủ thắng.</p>\n<p>Khuyết điểm duy nhất là năng lực viễn chiến của ông ta không đủ. Nhưng đây không phải là khuyết điểm trí mạng.</p>\n<p>Nhưng tình huống chiến đấu đã thay đổi. Bản thân Thiết Bá Tu không có khuyết điểm nhưng bên cạnh ông ta lại có người khiến ông ta không thể không phân tâm.</p>\n<p>Vô hình, Thiết Nhược Nam đã trở thành thứ Phương Nguyên dùng để áp chế ông ta.</p>\n<p>“Nếu ta có thể giết chết Thiết Bá Tu, cho dù là Dịch Hỏa cũng phải kiêng kỵ ta. Nhưng ta còn phải chú ý tình huống xung quanh, thời gian cũng không thể kéo dài quá lâu. Mặc dù đường đi của bảy người Thiết gia rất bí mật, nhưng cũng không loại trừ tứ lão Thiết gia chạy đến trợ giúp.” Phương Nguyên nhắc nhở bản thân mình.</p>\n<p>Hắn trời sinh tính cẩn thận, tỉnh táo, lý trí, thân trong khốn cảnh cũng không hoảng loạn, ưu thế cũng không kiêu ngạo.</p>\n<p>Tứ lão Thiết gia có một sát chiêu, gọi là Vô Cực Sưu Tỏa. Chỉ cần gieo Tỏa cổ lên người cổ sư, bất luận cổ sư ở đâu, cũng có thể bắt được, là thủ đoạn bắt người nhất đẳng. Kiếp trước, ngay cả Khổng Viết Thiên khi gặp sát chiêu này, cao thủ nhất đại Ma đạo cũng phải thất bại.</p>\n<p>Tuy Phương Nguyên có cổ Cốt Dực, có thể ngao du thiên địa, tự do tự tại, nhưng chỉ cần bị gieo Tỏa cổ, cho dù bay đến chín tầng mây cũng sẽ bị bắt lại.</p>\n<p>Nhân ngoại hữu nhân, thiên ngoại hữu thiên, vạn vật cân bằng. Tuy cổ Cốt Dực dùng rất tốt nhưng cũng sẽ bị thủ đoạn khác khắc chế.</p>\n<p>Sở dĩ trận đấu này có được hiệu quả, thứ nhất, Phương Nguyên dựa vào trí nhớ kiếp trước, cho nên có sự hiểu biết khá nhiều đối với bảy người Thiết gia. Thứ hai, cũng vì trong lúc Phương Nguyên chiến đấu, không ngừng tiêu hao và phá hủy thủ đoạn viễn chiến của bảy người Thiết gia.<br>\nSuy nghĩ chỉ thoáng qua mà thôi.</p>\n<p>Sau khi Phương Nguyên quyết định xong, hắn bắt đầu lấy ra nguyên thạch khôi phục chân nguyên.</p>\n<p>Mặt biển chân nguyên bên trong Không Khiếu nhanh chóng tăng trở lại.</p>\n<p>Đồng thời, hắn kiểm tra thân thể của mình, lợi dụng cổ Tự Lực Cánh Sinh trị liệu những thương thế nghiêm trọng.</p>\n<p>“Thật ghê tởm.”Nhìn thấy cảnh tượng này, trong lòng Thiết Bá Tu giống như có một ngọn núi thật nặng nề.</p>\n<p>Nếu Tiểu Thú Vương tiếp tục tấn công, ông ta ngược lại cao hứng. Nhưng bây giờ Phương Nguyên vẫn rất ung dung, không hề chìm trong khoái cảm chiến thắng, chỉ ngừng tấn công, bắt đầu khôi phục chân nguyên trị liệu thương thế.</p>\n<p>“Tiểu Thú Vương này, tuổi tác không lớn, tại sao lại có mưu sâu, trầm ổn và cẩn thận như vậy?”</p>\n<p>Phương Nguyên bình tĩnh như thế khiến tâm Thiết Bá Tu vừa sợ vừa lạnh.</p>\n<p>Nếu chỉ mới khai chiến, Thiết Bá Tu tuyệt đối không nghĩ đến bản thân ông ta sẽ rơi xuống thế hạ phong như vậy.</p>\n<p>Nhưng bây giờ, người thành danh đã lâu, trụ cột vững vàng của Thiết gia cũng không thể không thừa nhận bản thân ông ta đang lâm vào hiểm cảnh.</p>\n<p>Người gây nên tình trạng này chính là gã thanh niên trước mắt.</p>\n<p>Hắn lấy một địch bảy, bức phe của ông ta đến tình trạng như bây giờ.</p>\n<p>Rốt cuộc hắn đã làm như thế nào?</p>\n<p>“Từ lúc Tiểu Thú Vương xuất hiện, nhất cử nhất động, mỗi một câu nói của hắn đều là một cái bẫy, thâm ý khó lường, dẫn dụ bảy người chúng ta vào bẫy. Hắn có cổ phi hành, lại có thuật phi hành thành thạo điêu luyện, lại càng là chuyện ngoài ý muốn. Dựa vào thuật phi hành, hắn nắm giữ thế chủ động, tiến thối tùy tâm, tàn sát từng người, cuối cùng dẫn đến cục diện như bây giờ.”</p>\n<p>Thiết Bá Tu nhớ lại, trong lòng lại càng như đóng băng.</p>\n<p>Rốt cuộc Phương Nguyên làm thế nào để nắm giữ được thuật phi hành thần kỳ như vậy đã không còn là chuyện đáng sợ nhất.</p>\n<p>“Tên nhóc này, chỗ đáng sợ nhất chính là tâm trí của hắn. Tại sao một thanh niên như hắn lại có lực mưu tính kín đáo như thế? Quả thật yêu nghiệt. Nếu đi theo Chính đạo, hắn chính là ngôi sao mới lừng lẫy nhất. Nhưng điều đáng tiếc chính là, hắn lại đem trí tuệ của mình dùng cho những chuyện bàng môn tả đạo. Đây chính là tai họa của thương sinh.”</p>\n<p>Thiết Bá Tu bỗng nhiên dự cảm được, một ngày nào đó, chàng thanh niên trước mắt sẽ mang đến đại họa cho toàn bộ Nam Cương. Đến lúc đó, đất cằn nghìn dặm, máu chảy thành sông, không biết bao nhiêu sinh linh gặp phải độc thủ của hắn.</p>\n<p>“Không được, tình huống bây giờ của ta rất nguy hiểm. Thiết Nhược Nam không thể tái chiến, năng lực viễn chiến của ta lại không đủ. Hơn nữa, Tiểu Thú Vương lại có thể phi hành, có thể đánh có thể lui. Bây giờ ta nhất định phải rút lui, chạy đến núi Tam Xoa tụ họp với tứ lão.</p>\n"
}