{
  "href": "/reader/co-chan-nhan/cmye",
  "title": "Chương 449: Thanh danh lan truyền (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 449,
  "contentHTML": "<p>Cổ sư phi hành nổi tiếng ở Nam Cương như Phi Dứu Vương, Lam Mi Hạc, Hồng Phi Ngư đều là những người khiến người khác phải kiêng kỵ, cảm thấy rất phiền phức, không muốn đối địch.</p>\n<p>Dịch Hỏa đối với cổ sư phi hành cực kỳ ấn tượng.</p>\n<p>Bởi vì bên cạnh ông ta có một ví dụ minh họa rất tốt, chính là Ngụy Ương.</p>\n<p>Ngụy Ương danh xưng Bạch Quang Đao Khách, tốc độ bay giống như ánh sáng, nhanh như tia chớp, cũng là một vị cổ sư phi hành.</p>\n<p>Tư chất của y không đủ, chỉ có tam chuyển đỉnh phong, nhưng lại là một trong ngũ đại trọng thần của Thương gia, một trong năm vị tướng tài, nổi tiếng ngang với cổ sư tứ chuyển đỉnh phong Dịch Hỏa ông ta.</p>\n<p>Dịch Hỏa vốn đã từng cảm thấy bị sỉ nhục khi được liệt cùng với Ngụy Ương trong năm vị tướng tài, vì thế đã tìm Ngụy Ương để đối chiến. Kết quả, người ông ta dính đầy bụi đất, còn Ngụy Ương thì tung hoành chiến trường, ông ta hoàn toàn không làm gì được.</p>\n<p>“Nếu luận tốc độ phi hành, Ngụy Ương có thể nói là đứng nhất Nam Cương, Tiểu Thú Vương còn kém hơn một bậc. Gần đây Ngụy Ương nhận được sự trợ giúp của gia tộc, đã tấn thăng tứ chuyển.”</p>\n<p>Dịch Hỏa nghĩ đến đây, áp lực trong lòng lại tăng thêm một bậc.</p>\n<p>Ngũ đại tướng tài của Thương gia không đoàn kết với nhau mà chia bè chia phái, đến giờ vẫn còn cạnh tranh với nhau.</p>\n<p>Lần này Dịch Hỏa lĩnh mệnh đến núi Tam Xoa cũng chính vì muốn lập công, trở thành tộc nhân chính thức của Thương gia, nhận được tài nguyên của Thương gia, tiến thêm một bước, trở thành cổ sư ngũ chuyển.</p>\n<p>“Phương Chính có được thuật phi hành, chiến lực tăng vọt. Còn Thiết Bá Tu thì yếu ớt, bên cạnh còn phải lo lắng cho Thiết Nhược Nam, vì thế mới bị Tiểu Thú Vương giết chết. Nếu bàn về chiến lực chân chính, vẫn là Thiết Bá Tu cao hơn Tiểu Thú Vương. Đáng tiếc, ta lại không thể mời chào Tiểu Thú Vương.” Sau khi nghĩ thông, Dịch Hỏa cảm thấy rất tiếc nuối.</p>\n<p>Mặc dù chiến lực của Phương Nguyên vẫn không bằng ông ta, nhưng Phương Nguyên biết phi hành, Dịch Hỏa chẳng làm gì được hắn.</p>\n<p>Cưỡng ép Tiểu Thú Vương hoàn toàn không thể thực hiện được, ngược lại còn làm tổn hại danh dự của ông ta. Dù sao Phương Nguyên cũng là khách quý Tử Kinh của Thương gia.</p>\n<p>Ngoại trừ điều này, còn có một điểm quan trọng, đó chính là Thiết gia.</p>\n<p>Lần này Tiểu Thú Vương đã đắc tội với Thiết gia,</p>\n<p>Thiết gia tổn thất rất lớn, nhất định phải đối phó với Tiểu Thú Vương, không có chỗ để thương lượng. Phương Chính cũng đã tuyên bố trước mặt mọi người đồ sát đệ tử Thiết gia, khẩu khí càn rỡ vô cùng.</p>\n<p>Dịch Hỏa mời chào Tiểu Thú Vương, chẳng khác nào đắc tội với Thiết gia.</p>\n<p>Thiết gia và Thương gia là gia tộc siêu cấp, cự đầu của Chính đạo. Đến lúc đó, Dịch Hỏa phải hứng vô số áp lực của Thiết gia và Thương gia.</p>\n<p>“Tiểu Thú Vương nhất định là đang nắm giữ bí mật truyền thừa tam vương. Bằng không, tại sao hắn lại đột nhiên thông thạo thuật phi hành như vậy?” Lý Nhàn ngồi im tại chỗ, hai mắt nheo lại, ánh sáng nhấp nháy không ngừng bên trong.</p>\n<p>Tin tức về Phương Nguyên, có thể nói gã nắm trong lòng bàn tay. Phương Nguyên đột nhiên nắm giữ thuật phi hành, đúng là không tưởng tượng nổi, phá vỡ thường thức.</p>\n<p>“Cho dù khi hắn ở thành Thương gia, chuyên cần khổ luyện cũng không có khả năng một chút phong thanh cũng không có. Mới qua bao lâu chứ, tại sao hắn lại có được năng lực phi hành mạnh mẽ như thế? Chẳng lẽ....” Một bên, Hồ Mị Nhi cũng suy nghĩ.</p>\n<p>“Truyền thừa tam vương.” Một luồng linh quang lóe lên trong đầu khiến Lý Nhàn bật thốt. Trong khoảnh khắc.</p>\n<p>Ở thành Thương gia, Tiểu Thú Vương đã dựa vào tin tức hắn biết về truyền thừa tam vương mà kiếm được bộn tiền.</p>\n<p>Đồng thời, hắn cố ý kéo dài việc cứu Bạch Ngưng Băng cũng là vì muốn tiến vào truyền thừa tam vương.</p>\n<p>Còn nữa, cứ mỗi lần hắn rời khỏi truyền thừa đều có được rất nhiều thu hoạch.</p>\n<p>Những chuyện này xuất hiện trong đầu Lý Nhàn, hình thành một manh mối rõ ràng. Tiểu Thú Vương nhất định nắm giữ bí mật truyền thừa tam vương. Trong truyền thừa, tốc độ thời gian khác với bên ngoài, là vùng đất cổ tiên. Hắn sở dĩ có thể nắm giữ thuật phi hành, nhất định là dựa vào truyền thừa tam vương.</p>\n<p>“Khẳng định là như vậy. Phương Chính đang nắm giữ bí mật về truyền thừa tam vương.” Hồ Mị Nhi cũng bừng tỉnh. Càng như thế, ý định mời chào Phương Nguyên thành người bên dưới lại càng trở nên nóng bỏng hơn.</p>\n<p>Phương Nguyên có trí nhớ của kiếp trước, đương nhiên nắm giữ bí mật truyền thừa tam vương. Lý Nhàn và Hồ Mị Nhi bí mật thương nghị, đánh bậy đánh bạ, ngược lại suy đoán được chân tướng.</p>\n<p>“Vấn đề bây giờ là, nếu chúng ta đã biết tình huống này, vậy chúng ta sẽ thu hoạch lợi ích lớn hơn nữa như thế nào? Tiểu Thú Vương đã trưởng thành, ngay cả Thiết Bá Tu cũng chết trong tay hắn, cũng không phải người chúng ta có thể bắt.” Lý Nhàn chậc chậc, đầu óc chuyển động.</p>\n<p>“Chúng ta không được không có nghĩa là những người khác cũng không được. Lòng người có thể cổ động mà, hahaha.” Hồ Mị Nhi cười nói.</p>\n<p>“Ý của nàng là cố ý thả tin tức này ra?” Lý Nhàn suy nghĩ một chút, bỗng nhiên vỗ đùi: “Diệu kế, diệu kế!”</p>\n<p>Phương Nguyên khi còn ở núi Thương Lượng, chỉ tính là có chút danh tiếng. Nhưng trải qua trận chiến với Thiết Bá Tu, danh truyền Nam Cương, thanh danh có thể nói cực lớn, trở thành thiên tài Ma đạo người người đều biết.</p>\n<p>Tin tức truyền ra, khiến không biết bao nhiêu nhân vật phải chú ý.</p>\n<p>Những người này được xem là cường giả bế quan nhiều năm, còn có cổ sư hành tẩu thiên hạ. Chính đạo coi trọng, Ma đạo ngấp nghé. Có thể nói, Phương Nguyên đã thực sự lọt vào tầm mắt của bọn họ.<br>\nCó người tạm thời lựa chọn tránh mặt, giống như Bách Tuế Đồng Tử. Có người như Lý Nhàn, Hồ Mị Nhi âm thầm trợ giúp, cũng có người dâng cao chiến ý, trực tiếp tuyên bố muốn khiêu chiến.</p>\n<p>Nhất thời, gió nổi mây phun, rất nhiều thủy triều cuốn tới Phương Nguyên.</p>\n<p>Núi Tam Xoa.</p>\n<p>Trong một sơn động.</p>\n<p>Hai người Phương Bạch ngồi xếp bằng riêng phần mình. Song chưởng Phương Nguyên dán vào lưng Bạch Ngưng Băng, rót chân nguyên vào.</p>\n<p>Chân nguyên Tinh Kim bên trong Không Khiếu của Bạch Ngưng Băng giống như một thác nước, từ bên trên lao xuống biển chân nguyên, nổi lên vô số bọt nước.</p>\n<p>Thủy triều cuồn cuộn trên mặt biển chân nguyên, không ngừng rửa sạch bức tường Không Khiếu chung quanh.</p>\n<p>Phương Nguyên đã có tu vi tứ chuyển trung giai, chân nguyên Lượng Kim. Dưới tác dụng của sâu rượu chín mắt, từ đó chiết xuất được chân nguyên Tinh Kim. Lúc này, thông qua cổ Cốt Nhục Đoàn Viên rót vào bên trong Không Khiếu của Bạch Ngưng Băng, trợ giúp nàng ôn dưỡng bức tường Không Khiếu, tăng trưởng nội tình.</p>\n<p>Sau mấy canh giờ, Phương Nguyên thu tay, còn Bạch Ngưng Băng thì chậm rãi mở mắt.</p>\n<p>Biểu hiện của nàng rất bình tĩnh.</p>\n<p>Nàng chẳng chút cảm ơn sự cứu viện của đối phương cũng như không phẫn nộ vì đối phương đã không nhanh chóng cứu nàng.</p>\n<p>Nàng rất bình tĩnh, giống như chuyện bị vây khốn chưa hề phát sinh.</p>\n<p>Nhưng trong nội tâm của nàng lại cực kỳ phức tạp.</p>\n<p>Cho đến nay, tu vi của nàng luôn áp đảo Phương Nguyên, nhưng đến lúc này, nàng ngược lại trở thành người được lợi từ cổ Cốt Nhục Đoàn Viên.</p>\n<p>Chân nguyên Tinh Kim mang đến sự trợ giúp rất lớn cho nàng. Dù sao, tu vi của nàng vẫn còn là tứ chuyển sơ giai.</p>\n<p>“Hình như tu hành cùng một chỗ với Phương Nguyên cũng không tệ.” Suy nghĩ này vừa xuất hiện, lập tức bị Bạch Ngưng Băng bóp chết.</p>\n<p>Nàng chậm rãi đứng dậy.</p>\n<p>Giọng nói của nàng rất lạnh lùng, giống như cười trên nỗi đau của người khác: “Ngươi có nghe lời đồn gần đây không? Rất nhiều người đều đang nói ngươi nắm giữ bí mật truyền thừa tam vương. Ngươi vốn không biết thuật phi hành, nhưng lại nhận được cái này từ truyền thừa Tín vương. Haha, ngươi cần phải chú ý. Bây giờ Thiết gia đang tức giận, tuyên bố trước mặt mọi người liệt tên ngươi vào danh sách đại địch, dán cáo thị lùng bắt ngươi khắp Nam Cương.”</p>\n<p>Phương Nguyên vẫn ngồi xếp bằng như cũ trên mặt đất, thản nhiên đáp: “Haha, giao tình giữa ta và ngươi, người nào mà không biết? Thiết gia đụng đến ta, ngươi cũng tuyệt chạy không thoát.”</p>\n<p>“Hừ, nửa đêm trước, ta canh ngươi tu hành. Nửa đêm sau, ngươi thay thế ta.” Nói xong, Bạch Ngưng Băng bước ra ngoài.</p>\n<p>Cục diện bây giờ còn nguy hiểm hơn khi vừa mới đến núi Tam Xoa. Hai người Phương Bạch lại càng tận lực tu hành.</p>\n<p>Chỗ sâu trong sơn động chỉ còn lại một mình Phương Nguyên.</p>\n"
}