{
  "href": "/reader/co-chan-nhan/lezy",
  "title": "Chương 453: Thời đại này cha nuôi không dễ làm (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 453,
  "contentHTML": "<p>\"Thực lực của Phương Chính càng ngày càng mạnh, cổ trùng trong tay cũng chịu khó đổi mới.\"</p>\n<p>\"Mấy tháng nay, hắn và Bạch Ngưng Băng liên thủ cùng một chỗ, quả thực là một đôi gian phu dâm phụ! Hai người này cấu kết với nhau làm việc xấu, thông đồng gài bẫy người khác, không biết bao nhiêu người gặp phải thủ đoạn hiểm độc này rồi.\"</p>\n<p>\"Tiểu Thú Vương dã tâm cực lớn, từ lúc tiến vào núi Tam Xoa đến bây giờ, hắn nhiều lần khiêu chiến cổ sư Lực đạo bốn phía. Gần đây còn tuyên bố muốn trở thành đệ nhất nhân Lực đạo, hồi phục vinh quang Lực đạo thượng cổ.\"</p>\n<p>\"Cũng may ta không phải cổ sư Lực đạo...\"</p>\n<p>Mọi người nghị luận ầm ĩ.</p>\n<p>Phương Nguyên chỉ chủ động đối phó cổ sư Lực đạo, điều này dẫn đến cổ sư Lực đạo người người cảm thấy bất an, còn cổ sư phái khác thì sống chết mặc bây, ôm tâm thái xem kịch cười trên nỗi đau của người khác.</p>\n<p>Mặc dù Phương Nguyên hành xử phách lối, nhưng không làm cho nhiều người phẫn nộ.</p>\n<p>Thứ nhất, chiến lực của hắn cường hãn, lại có năng lực bay trên không, thực sự khó đối phó. Thứ hai, hắn chủ động tiết lộ rất nhiều tin tình báo về truyền thừa tam vương, trái lại dẫn đến rất nhiều người muốn nịnh bợ hắn. Thứ ba, hắn chỉ đối phó cổ sư Lực đạo, chỉ đối phó một loại người, cũng không mù quáng khiêu khích tất cả cổ sư.</p>\n<p>\"Bách Tuế đại nhân, ngài phải cẩn thận đấy. Ta nhớ rõ, ngài cũng là cổ sư Lực đạo? Tên man tử Phương Chính kia đùa nghịch lung tung, thật là ngang ngược không biết lý lẽ, hung ác bá đạo.\" Nham Tích Lý Cường nhìn sâu vào Bách Tuế Đồng Tử, giống như có ý tốt khuyên nhủ.</p>\n<p>Bách Tuế Đồng Tử thở dài trong lòng.</p>\n<p>Lão ta nào có thể đoán được Phương Nguyên dữ dội như vậy!</p>\n<p>\"Haiz, giang sơn đời nào cũng sinh ra tài tử... Thời gian gần đây, nhân vật mới xuất hiện lớp lớp, mấy năm trước xuất hiện một cái Ma Vô Thiện, hiện tại lại xuất hiện Tiểu Thú Vương. Thói đời này càng ngày càng khó lăn lộn, cha nuôi cũng không dễ làm mà.\"</p>\n<p>Bách Tuế Đồng thì nghĩ như vậy trong lòng nhưng ngoài miệng lại cứng rắn như cũ: \"Hừ! Trời muốn để người diệt vong, trước phải khiến hắn điên cuồng. Tiểu Thú Vương càng ngày càng điên, càng ngày càng cuồng, cách diệt vong đã không xa. Hắn giết con gái nuôi Tiết Tam Tứ của ta, lão phu sớm muộn cũng phải tìm hắn báo thù. Thế nhưng không vội, chờ đến qua truyền thừa tam vương, ta sẽ chậm rãi tìm hắn tính sổ. Việc cấp bách bây giờ vẫn là truyền thừa tam vương.\"</p>\n<p>Nói đến đây, lão ta lại nhắc đám con trai nuôi con gái nuôi trên bàn rượu: \"Các ngươi cũng phải hiểu rõ nguyên tắc ưu tiên chuyện gì làm trước, chuyện gì làm sau. Truyền thừa tam vương, trăm năm khó có được một, là kỳ ngộ cực kỳ hiếm có. Các ngươi phải tận lực nắm chặt, bỏ qua thì phải hối hận cả đời.\"</p>\n<p>Ngụ ý, các ngươi phải tránh nảy sinh xung đột với Tiểu Thú Vương.</p>\n<p>\"Cha nuôi nói đúng lắm.\"</p>\n<p>\"Lời của cha nuôi rất có đạo lý, khiến người tỉnh ngộ. Không sai, quân tử báo thù, mười năm không muộn!\"</p>\n<p>\"Tiểu Thú Vương cũng nhảy nhót không được bao lâu nữa đâu, hắn giết Thiết Bá Tu, lại truy sát Thiếu chủ Thiết gia. Đợi đến khi hắn không chống nổi sự đuổi bắt của Thiết gia rồi nói sau.\"</p>\n<p>\"Con nghe người ta nói người của Thiết gia đã bí mật đến núi Tam Xoa...\"</p>\n<p>\"Cha nuôi, đợi con tu hành đến tứ chuyển, không cần cha nuôi ra tay, con đã có thể đối phó với Tiểu Thú Vương!\" \"Tiểu Thú Vương đắc ý không được bao lâu, dưới cổ Tiếng Sấm của con, sẽ làm cho hắn không còn hài cốt!\"</p>\n<p>...</p>\n<p>Đám con gái nuôi, con trai nuôi mồm năm miệng mười, ngươi một lời ta một câu, biểu đạt lòng thành của mình, biểu hiện có thể vì Bách Tuế Đồng Tử xông pha khói lửa. Có người liên tục nịnh bợ, nói rằng Bách Tuế Đồng Tử không thèm đối phó Phương Nguyên. Có người thì phán đoán cục diện, nói thẳng Phương Nguyên vui mừng không được bao lâu.</p>\n<p>\"Được rồi được rồi, các ngươi đều là con ngoan của ta. Không uổng công cha nuôi dìu dắt các ngươi!\" Bách Tuế Đồng Tử cười ha hả.</p>\n<p>Đúng lúc này, bên ngoài sơn động bỗng nhiên truyền đến một âm thanh --</p>\n<p>\"Bách Tuế Đồng Tử, Phương Chính ở đây, ngươi cút ra cho ta!\"</p>\n<p>Tiệc rượu vừa rồi còn ăn uống linh đình, ồn ào náo nhiệt, đột nhiên lặng im như chết.</p>\n<p>Tiểu Thú Vương!</p>\n<p>Làm sao hắn tìm tới cửa được?!</p>\n<p>Mọi người mắt lớn trừng mắt nhỏ, đều nhìn thấy sắc mặt chấn kinh của nhau.</p>\n<p>Nhất là đám con trai nuôi con gái nuôi của Bách Tuế Đồng Tử, đều ngớ người ngay tại chỗ, không biết làm sao, cũng không dám lên tiếng.<br>\n\"Không sai, đây chính là giọng của Tiểu Thú Vương, xem ra hắn đến thật rồi.\" Lý Nhàn mỉm cười, phá vỡ sự im lặng.</p>\n<p>Đám người Nham Tích Lý Cường, Bạo Hoả Tinh Bao Đồng đều để ly rượu xuống, vẻ mặt ngưng trọng.</p>\n<p>Bách Tuế Đồng Tử phịch một tiếng, đặt chén rượu trong tay lên bàn trà, cắn răng hướng ngoài động quát: \"Lão phu đang ở chỗ này, Tiểu Thú Vương ngươi muốn gì?\"</p>\n<p>Bên ngoài sơn động, lập tức truyền đến tiếng Phương Nguyên: \"Hừ, Bách Tuế Đồng Tử ngươi bày tiệc rượu chiêu đãi hào kiệt tứ phương, thế mà không mời ta? Khinh thường ta như vậy sao? Ngươi không cần nói xin lỗi, xin lỗi cũng không kịp nữa rồi. Nếu ngươi cũng là cổ sư Lực đạo, vậy ngươi ra đây so tay với ta một chút đi.\"</p>\n<p>Bách Tuế Đồng Tử nghe xong, trong lòng vừa sợ vừa giận vừa tức.</p>\n<p>Phương Nguyên xuất hiện, khiến lão ta hoảng hốt. Nhưng Phương Nguyên nói năng bừa bãi như vậy lại khiến lão ta phẫn nộ. Phương Nguyên nói như thế giống như lão ta thật sự phải xin lỗi, càng làm cho lão ta tức giận.</p>\n<p>Nhưng Bách Tuế Đồng Tử cũng không muốn liều mạng với Phương Nguyên, lão ta liếc nhìn chung quanh, giọng điệu bực tức: \"Tiểu Thú Vương, ngươi đừng có mà bừa bãi! Cái kiểu đến gây sự, không coi ai ra gì của ngươi quả thực không để mấy vị hào kiệt đang có mặt lúc này vào mắt. Ta nói thật cho ngươi biết, nơi này có Nham Tích Lý Cường đại nhân, còn có Bạo Hoả Tinh Bao Đồng đại nhân, càng có Ma đạo Lý Nhàn công tử. Ngươi đến tìm cái chết sao?\"</p>\n<p>Ông ta vừa nói xong, mọi người trên bàn rượu đều biến sắc, đồng thời trong lòng mắng to Bách Tuế Đồng Tử âm hiểm, muốn lôi bọn họ xuống nước.</p>\n<p>Nhưng Phương Nguyên lại nói: \"Bách Tuế Đồng Tử, ngươi đây nhát gan sợ phiền phức, thế nhưng người đến tiệc mời của ngươi đều là anh hùng hào kiệt. Ta nói cho ngươi biết, lần này ta đến, chính là đến gây sự. Cũng không phải gây sự với người khác, mà là cố ý tìm ngươi gây chuyện! Ta muốn khôi phục vinh quang thượng cổ, tái tạo huy hoàng của Lực đạo. Ngươi làm bại hoại danh dự Lực đạo, tới chịu chết đi.\"</p>\n<p>Lý Cường nghe xong, sắc mặt ngưng trọng lập tức hoà hoãn lại.</p>\n<p>Phương Nguyên tỏ rõ ý đồ chỉ nhằm vào Bách Tuế Đồng Tử, điều này khiến tâm trạng hắn ta hơi buông lỏng.</p>\n<p>\"Không ngờ Tiểu Thú Vương đại nhân cũng biết tên tuổi của chúng ta.\" Bao Đồng sờ lấy chòm râu của mình, trên mặt còn có chút đắc chí.</p>\n<p>Lý Nhàn cười hắc hắc, nhìn Bách Tuế Đồng Tử, hạ quyết tâm phải ngồi nhìn người ta đánh nhau mà không can gián.</p>\n<p>Bách Tuế Đồng Tử tuổi già thành tinh, nhìn thấy biểu hiện của đám người này, lập tức cảm thấy nặng nề trong lòng!</p>\n<p>Bên kia Phương Nguyên lại mắng, lửa giận trong lồng ngực Bách Tuế Đồng Tử càng sục sôi, lão ta nghĩ: \"Mặc dù Tiểu Thú Vương cường hãn, có thể giết chết Thiết Bá Tu một cách đơn giản là do chiếm lợi bay trên không. Hắn còn trẻ như vậy, ăn cơm còn không nhiều bằng muối ta nếm, ta chỉ cần chuyên tâm phòng thủ, không tham công liều lĩnh, sẽ không nguy hiểm tính mạng.\"</p>\n<p>Trước mặt mọi người, Bách Tuế Đồng Tử chỉ có thể ráng giữ mặt mũi. Nếu như lão ta phòng thủ mà không chiến, uy danh khổ tâm gầy dựng nhiều năm sẽ tổn thất trong chốc lát.</p>\n<p>\"Nếu như ta thực sự không chịu đựng nổi, ta sẽ chạy vào sơn động. Bữa tiệc nhiều người như vậy, có mời Phương Chính hắn cũng không dám đến. Thế nhưng đáng giận là, những người này nói thì dễ nghe, đến giờ ngàn cân treo sợi tóc, một người cũng không nhờ vả được!\"</p>\n<p>Bách Tuế Đồng Tử hung hăng trừng mắt đám con trai nuôi, con gái nuôi, trong lòng vừa tức giận vừa thất vọng.</p>\n<p>Nói đến, trong đám con lão ta nhận nuôi cũng chỉ có Tiết Tam Tứ là có tu vi cao nhất, có tiền đồ nhất, đáng tiếc đã bị Phương Nguyên giết chết.</p>\n"
}