{
  "href": "/reader/co-chan-nhan/ykst",
  "title": "Chương 456: Giác ngộ Ma đạo (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 456,
  "contentHTML": "<p>Kế tiếp, Phương Nguyên lại nói về truyền thừa tam vương, lộ ra rất nhiều bí mật.</p>\n<p>Tâm trạng của mọi người hoàn toàn bị thu hút. Từng bí mật nghe lọt vào trong tai, rất nhiều người hưng phấn thở ồ ồ.</p>\n<p>Chỉ có Lý Nhàn lo lắng hoài nghi: \"Tiểu Thú Vương đang có ý định gì? Chủ động lộ ra những tin tức quý giá, rốt cuộc hắn muốn làm gì?\"</p>\n<p>Sau một canh giờ, tiệc rượu kết thúc.</p>\n<p>Phương Nguyên giết Bách Tuế Đồng Tử, tu hú chiếm tổ chim khách, còn chủ trì tiệc rượu. Những người khác vẫn chưa thỏa mãn, đều cảm thấy chuyến đi này không tệ.</p>\n<p>Lúc đi ra cửa động, bọn họ thậm chí còn có chút lưu luyến không rời, muốn nghe được nhiều tin tức từ miệng Phương Nguyên hơn nữa.</p>\n<p>Về chủ cũ của tiệc rượu, Bách Tuế Đồng Tử kia, bị xé thành hai nửa thi thể nằm trên mặt đất, máu đã thấm vào bên trong đất, xương cốt trắng bệch dưới ánh trăng, tản ra ánh sáng lạnh lẽo.</p>\n<p>Khi đi ngang qua thi thể của lão ta, không một ai liếc mắt nhìn kẻ thất bại này một cái.</p>\n<p>Đây chính là kết cục của kẻ thất bại trong Ma đạo.</p>\n<p>Người thắng làm vua, kẻ thua làm giặc.</p>\n<p>Tất cả cổ sư Ma đạo, hoặc nhiều hoặc ít đều có giác ngộ như vậy.</p>\n<p>...</p>\n<p>Trên bầu trời, mưa nhỏ rơi xuống tí tách tí tách.</p>\n<p>Bầu trời âm trầm, gió lạnh quét ngược.</p>\n<p>Mưa phùn vẩy vào tóc, bả vai, phía sau lưng, thậm chí toàn thân cô gái.</p>\n<p>\"Thiếu chủ Nhược Nam, người chết không thể sống lại, xin hãy nén bi thương.\" Thủ lĩnh Tứ lão Thiết gia đứng sau lưng cô gái, lo lắng an ủi.</p>\n<p>Nhưng cô gái không nói gì, hai mắt vốn sáng như sao lúc này trở nên thất thần trống rỗng, không còn sắc bén kiên định như ngày xưa.</p>\n<p>Thiết Nhược Nam sững sờ nhìn bia mộ trước mắt.</p>\n<p>Những bia mộ này được cắt ra từng khối từ núi đá, phía trên khắc danh tự của người đã ngủ say.</p>\n<p>Thiết Mộc, Thiết Đao Khổ, Thiết Tuyến Hoa, Thiết Ngạo Khai, Thiết Bá Tu...</p>\n<p>Mỗi một cái tên đều có liên quan đến chỗ sâu trong nội tâm, khắc sâu vào ký ức tươi sáng nhất của Thiết Nhược Nam.</p>\n<p>Những người đã từng cùng nàng kề vai chiến đấu, bạn bè cùng tiến đã trở thành thi thể lạnh lẽo bên trong lòng đất, giống như trái tim của Thiết Nhược Nam, không còn một chút nhiệt độ nào.</p>\n<p>\"Là ta hại các ngươi, ta đã không làm hết trách nhiệm của một thủ lĩnh!\"</p>\n<p>\"Các ngươi chết rồi, chỉ còn lại mình ta đơn độc. Ta là một kẻ hèn nhát...\"<br>\n\"Tất cả mọi thứ giống một giấc mộng. Phụ thân, con đã làm mất thể diện của cha rồi.”</p>\n<p>Thiết Nhược Nam tự trách bản thân, ngoài ra còn có hối hận và mê mang.</p>\n<p>Thiên chi kiêu tử là nàng, sau khi trải qua nỗi đau mất cha, đã cố gắng trèo lên, trở thành ngôi sao mới của Chính đạo, nhận được sự chú ý và chúc phúc của vô số người.</p>\n<p>Nhưng trong một trận chiến mấy tháng trước, Phương Nguyên tự mình đánh rớt ngôi sao mới này xuống đáy cốc, trở thành thiên thạch xám xịt bên trong xó xỉnh u ám, toàn thân đầy vết rạn nứt.</p>\n<p>\"Haiz...\" Thủ lĩnh Tứ lão Thiết gia - Thiết Huyễn Chi, nhìn bóng lưng thon gầy đơn bạc của cô gái trong mưa, phát ra một tiếng thở dài thật sâu.</p>\n<p>Vào lúc này, một giọng nói già nua nhẹ nhàng vang lên ở phía sau ông: \"Đã mấy tháng rồi, đứa bé Nhược Nam này vẫn còn như vậy sao?\"</p>\n<p>Thiết Huyễn Chi vừa sợ hãi vừa kinh ngạc!</p>\n<p>Người nào lại có thể tiếp cận ông mà ông vẫn không phát giác như thế!</p>\n<p>Trong khoảnh khắc, lông tơ toàn thân ông dựng lên, quay người nhanh như tia chớp, vô thức muốn động thủ.</p>\n<p>Nhưng một bàn tay gầy như củi, nhẹ nhàng khoác lên bờ vai của ông, đồng thời còn kèm theo một thanh âm: \"Huyễn Chi à, bình tĩnh đừng nóng.\"</p>\n<p>Thiết Huyễn Chi lập tức cứng ngắc toàn thân, mặt biển chân nguyên bên trong Không Khiếu bị một luồng sức mạnh cường đại vô hình bao phủ xuống.</p>\n<p>Tựa như ngọn núi cao ngàn trượng đột nhiên đè xuống.</p>\n<p>Đường đường là thủ lĩnh Tứ lão Thiết gia, tứ chuyển cao giai Thiết Huyễn Chi, vào giờ phút này lại không thể động đậy, toàn thân giống như bị giam cầm, chẳng khác nào một con sâu nhỏ bên trong hổ phách!</p>\n<p>Nhưng khi ông nhìn thấy diện mạo người tới, trong lòng Thiết Huyễn Chi kinh hãi vô cùng, tâm trạng chuyển sang vui mừng điên cuồng.</p>\n<p>\"A, ngài là lão Tộc trưởng!\" Thiết Huyễn Chi bật thốt. Lúc này, một ông lão gầy còm đứng trước mặt ông, chính là Tộc trưởng đời trước của Thiết gia, Thiết Mộ Bạch!</p>\n<p>\"Vị trí Tộc trưởng, ta đã sớm thoái vị nhường chức rồi. Bây giờ ta cũng không phải gia lão. Huyễn Chi à, ngươi cứ gọi ta là Mộ Bạch đi.\" Ông cụ ôn hòa khoát tay, cười nói.</p>\n<p>\"Vãn bối có tài đức gì, làm sao có thể trực tiếp gọi tục danh của lão Tộc trưởng ngài chứ!\" Thiết Huyễn Chi cúi người thật sâu, kính cẩn thi lễ với ông cụ.</p>\n<p>Đối với ông cụ trước mắt, trong lòng Thiết Huyễn Chi tràn đầy sùng kính, tình cảm quấn quýt như trẻ con quấn cha mẹ.</p>\n<p>\"Danh tự chẳng qua chỉ là một cái danh hiệu mà thôi, cái tên Thiết Mộ Bạch chỉ dùng dùng để xưng hô, không có cái gì không ổn.\" Ông cụ thản nhiên nói, đôi mắt già nua đã nhìn thấu danh lợi.</p>\n<p>Thiết Huyễn Chi còn đang định lên tiếng nhưng ông cụ khẽ khoát tay, chậm rãi bước về phía trước, đến bên người Thiết Nhược Nam.</p>\n<p>Ông đứng ở trước bia mộ, đưa lưng về phía Thiết Nhược Nam, sau đó vươn tay vuốt ve mặt bia đá, nhẹ nhàng thở dài: \"Người Thiết gia, chết ở đâu thì an táng ở đó. Đây là quy củ Thiết gia lập xuống từ khi thành lập, con biết tại sao không?\"</p>\n<p>Thiết Nhược Nam vẫn quỳ một chân trên đất, dường như không nghe thấy.</p>\n<p>Ông cụ tiếp tục nói: \"Bởi vì đối với người Thiết gia mà nói, chiến tử sa trường là vinh quang lớn nhất! Thiết Bá Tu, Thiết Mộc, Thiết Đao Khổ, Thiết Tuyến Hoa, Thiết Ngạo Khai cũng như vậy, phụ thân của con Thiết Huyết Lãnh cũng như thế. Tương lai ta chết đi, ta sẽ không khác gì bọn họ. Con chết đi cũng giống như vậy.\"</p>\n<p>Đôi mắt của Thiết Nhược Nam khẽ động, chậm rãi ngẩng đầu, nhìn về phía ông cụ không quen biết nhưng lại cho nàng cảm thấy vô cùng thân thiết ở trước mặt này.</p>\n<p>\"Từ khi Thiết gia chúng ta thành lập đến nay, vẫn luôn lấy cương dũng kiên nghị, thiết huyết công chính để xưng danh tại thế. Người Thiết gia đời đời kiếp kiếp đều bảo vệ chính nghĩa, chống lại tội phạm, vô số người đã rơi đầu vẩy máu nóng, giống như hy sinh ngày hôm nay. Hôm nay, các huynh đệ Thiết gia chết ở chỗ này không phải là nhóm đầu tiên, cũng không phải là nhóm cuối cùng. Ngươi hiểu chưa?\" Ông cụ tiếp tục nói.</p>\n<p>Thiết Nhược Nam hơi há hốc mồm, muốn nói chuyện nhưng cuối cùng cũng không nói ra.</p>\n<p>\"Ta cảm thấy vui mừng, bởi vì những người này không chết một cách uổng phí. Nhưng ta cũng cảm thấy thất vọng, bởi vì ngươi đang sống trong vô vọng. Thiết Nhược Nam, ngươi có biết không, tội phạm còn đang ung dung ngoài vòng pháp luật, còn ở nhân gian gây họa. Về tên Tiểu Thú Vương Phương Chính kia...\"</p>\n<p>Thiết Mộ Bạch nói đến đây thì ngừng một chút. Ông xoay người lại đối mặt với Thiết Nhược Nam, thản nhiên hỏi: \"Ngươi có muốn bảo vệ chính nghĩa hay không?\"</p>\n<p>Thiết Nhược Nam ngước nhìn ông cụ trước mặt, rốt cục nhận ra thân phận của ông.</p>\n<p>Thiết Mộ Bạch, ngũ chuyển đỉnh phong! Gia chủ đời trước của Thiết gia, tung hoành Nam Cương, bá chủ một phương. Lúc còn tại vị, chế tạo Thiết gia như thùng thiết, dùng sức lực áp chế Vũ gia, Thương gia và các đại gia tộc khác, trở thành gia tộc đứng đầu Chính đạo, khiến Ma đạo nghe tin đã sợ mất mật!</p>\n<p>Hai mắt của Thiết Nhược Nam vốn thất thần đột nhiên lóe lên một đốm lửa nhỏ, cổ họng khàn khàn khó khăn nặn ra một chữ: \"Muốn.\"</p>\n<p>\"Rất tốt.\" Ông cụ gật đầu, ánh mắt bình thản, giọng điệu vẫn lạnh nhạt như cũ: \"Từ hôm nay trở đi, ta sẽ truyền cho ngươi Kim Đạo, là cổ đạo cổ sư Thiết gia chúng ta dùng để ngự trị Nam Cương.\"</p>\n<p>Tám ngày sau...</p>\n<p>Truyền thừa tam vương lại mở ra lần nữa, ba cột sáng lớn đỏ, vàng, lam xuyên qua tầng mây, phạm vi ngàn dặm cũng có thể thấy được.</p>\n<p>Nhưng trên núi Tam Xoa lại hoàn toàn yên tĩnh, không có bất kỳ tiếng động nào.</p>\n<p>Bất luận là Chính đạo hay Ma đạo, rất số người ngước nhìn lên đỉnh -- ở nơi đó, một ông cụ trông bình thường gầy còm, mặt mũi nhăn nheo, tóc hoa râm, chắp hai tay sau lưng bình thản đứng đấy.</p>\n<p>Ở cách lão không xa, năm người: Dịch Hỏa, Khổng Nhật Thiên, Long Thanh Thiên, Dực Trùng, Võ Thần Thông sắc mặt mỗi người đều xám xịt.</p>\n"
}