{
  "href": "/reader/co-chan-nhan/mebx",
  "title": "Chương 459: Để hắn bay cao hơn chút nữa (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 459,
  "contentHTML": "<p>Ban đêm, bên trong Lam Thiên ánh sao sáng chói. Trong lúc sao trời chơi đùa chạy vội, rơi xuống vô số mảnh sao. Những mảnh sao này tập hợp thành biển, tỏa ra ánh sáng màu bạc rực rỡ của sao trời, chảy qua cả bầu trời xanh.</p>\n<p>Thái Nhật Dương Mãng vỗ đôi cánh tư tưởng, chui vào tinh hà ngao du.</p>\n<p>Y ở bên trong dòng sông sao vô biên vô tận, vất vả tìm kiếm. Sao bảy giác, mười sáu giác, y đều không cần. Y chỉ cần sao bát giác. Loại sao này giống như từng viên kim cương, óng ánh long lanh, hoàn mỹ không một tì vết.</p>\n<p>Y tìm rất lâu, rốt cuộc tìm được một viên.</p>\n<p>Ngày hôm sau sau khi tìm thấy, lúc thái dương vừa mới mọc lên từ phương đông, y liền bay về phía mặt trời mọc.</p>\n<p>Mặt trời mới mọc như một khối đèn lồng đỏ rực, tỏa ra ánh sáng ấm áp.</p>\n<p>Ánh nắng này cũng không hề tầm thường, chính là ánh sáng của vinh quang, có thể chiếu rọi vạn vật sinh linh, xuyên qua dòng sông thời gian.</p>\n<p>Thái Nhật Dương Mãng tay trái cầm ngọc trúc Thanh Thiên, tay phải cầm ngôi sao kim cương bát giác, vừa bay về phía mặt trời mọc, vừa gọi ra cổ Thần Du.</p>\n<p>Dưới ánh sáng vinh quang chiếu xuống, cổ Thần Du nuốt mảnh vỡ ngôi sao vào, sau đó chui vào bên trong ngọc trúc.</p>\n<p>\"Thái Nhật Dương Mãng, ta cần thời gian kết kén hóa bướm, cuối cùng biến thành cổ Định Tiên Du. Trong khoảng thời gian này, ngươi hãy bay mãi về phía mặt trời, không được đứt đoạn mất ánh sáng vinh quang. Nhưng ngươi càng phải cẩn thận, cổ Tư Tưởng đã từng nói, chú ý đôi cánh tư tưởng sau lưng ngươi. Một khi ta hóa bướm thành công, ngươi hãy nhanh chóng bay vào trong mây. Nhớ lấy.\" Cổ Thần Du dặn dò</p>\n<p>Thái Nhật Dương Mãng cười ha ha một tiếng: \"Cổ à, ngươi cứ yên tâm đi. Ta ngay cả vực sâu bình phàm cũng đã xông qua, ở chỗ Người Lông cũng có thể tìm được đường sống, có cổ Thanh Danh, lại khám phá được hư vinh. Ánh nắng vinh quang, cũng không thể làm gì được ta.\"</p>\n<p>\"Vậy thì ta an tâm rồi.\" Giọng nói của cổ Thần Du dần dần yếu ớt, ánh nắng sáng chói dần dần ngưng tụ thành sợi tơ, tạo thành kén ánh sáng, bao bọc cổ Thần Du và ngọc trúc lại.</p>\n<p>Thái Nhật Dương Mãng đập hai cánh trắng noãn, bay về phía mặt trời.</p>\n<p>Trong quá trình này, quang kén càng ngày càng nặng, càng ngày càng dày.</p>\n<p>Sau một lát, quang kén đột nhiên vỡ ra, từ bên trong bay ra một con bướm tỏa ra ánh sáng xanh lục trong suốt: \"Cuối cùng ta cũng đã thành công, từ hôm nay trở đi, ta cũng không phải là cổ Thần Du, mà là cổ Định Tiên Du, ha ha ha.\"</p>\n<p>Cổ Định Tiên Du vòng quanh Thái Nhật Dương Mãng, cao hứng bay múa, bỗng nhiên nó kinh hô một tiếng: \"A, không được! Thái Nhật Dương Mãng, ngươi mau nhìn cánh của ngươi!\"</p>\n<p>Dưới ánh nắng chiếu rọi, hai cánh sau lưng Thái Nhật Dương Mãng trở nên to hơn gấp ba lần ban đầu.</p>\n<p>\"Đừng ngạc nhiên, ta đã sớm chú ý tới, có ảnh hưởng gì đâu? Cánh càng lớn thì càng có lực, ta sẽ bay càng cao, bay càng nhanh.\" Thái Nhật Dương Mãng cười nói.</p>\n<p>\"Mau trốn vào trong tầng mây đi, đừng bay nữa.\" Cổ Định Tiên Du lo lắng nói.</p>\n<p>\"Không có vấn đề gì, không có vấn đề gì.\" Thái Nhật Dương Mãng không thèm để ý chút nào.</p>\n<p>Cánh sau lưng mình, càng dài càng lớn, cuối cùng còn to lớn hơn cả người y. Tốc độ bay của Thái Nhật Dương Mãng cũng càng lúc càng nhanh.</p>\n<p>\"Cổ Định Tiên Du à, ngươi nói phía trên Cửu Trọng Thiên sẽ có cái gì?\" Y càng bay lên cao hơn. \"Đừng bay, đừng bay nữa. Nếu ngươi rơi xuống, ta sẽ không giúp được ngươi đâu.\" Cổ Định Tiên Du vô cùng lo lắng.</p>\n<p>\"Chẳng sao cả, sao ta có thể rơi xuống chứ? Ngươi xem cánh của ta cường đại cỡ nào, có lực cỡ nào!\" Thái Nhật Dương Mãng vừa mới phản bác, cánh sau lưng y bành trướng đến cực hạn, nổ tung.</p>\n<p>Mấy đi đôi cánh, Thái Nhật Dương Mãng lập tức rơi xuống.</p>\n<p>Cuối cùng, y đập xuống đất, thịt nát xương tan.</p>\n<p>Con trai lớn của Nhân Tổ cứ như vậy đi đời nhà ma.</p>\n<p>...</p>\n<p>Nam Cương, núi Hỏa Thán.</p>\n<p>Trên núi đá màu đỏ có đặt một vò rượu. Dựa vào nhiệt trên nền đất của núi Hỏa Thán, rượu được duy trì ở nhiệt độ nhất định.</p>\n<p>Dưới ánh mặt trời chiếu rọi, Phương Nguyên bưng chén rượu lên, uống một hơi cạn sạch, cảm thán nói: \"Loại rượu miên khúc này thích hợp uống lúc ấm nhất.\"</p>\n<p>Bạch Ngưng Băng ngồi một bên, nhưng không động đến rượu, chỉ nhìn về hướng núi Tam Xoa.</p>\n<p>Ở nơi đó, ba trụ ánh sáng ba màu khác nhau phóng lên tận trời, xuyên thẳng thương khung.</p>\n<p>\"Ngươi còn có thể uống được rượu? Bây giờ đã qua mấy tháng, truyền thừa tam vương đã liên tục mở ra hai lần. Thiết Mộ Bạch khống chế núi Tam Xoa, đuổi tất cả cổ sư Ma đạo đi. Mấy tháng nay, chúng ta nằm vùng ở trên núi Hỏa Thán, cứ trơ mắt nhìn như vậy sao?\" Bạch Ngưng Băng bất mãn nói.</p>\n<p>Nàng không sợ chết, chỉ muốn truy tìm điều đặc sắc nhất của sinh mệnh.<br>\nCó lẽ là bị tứ lão Thiết gia vây khốn nên chịu kích thích, hoặc cùng có thể vì thực lực của Phương Nguyên đã vượt qua nàng, mấy ngày qua, nàng không ngừng khổ tu, không chút cố kỵ tư chất của mình càng ngày càng cao.</p>\n<p>\"Theo ta thấy, chúng ta cũng có thể tiến vào trong truyền thừa tam vương. Chỉ cần nhắm đúng thời cơ, thừa dịp đám người Thiết Mộ Bạch tiến vào truyền thừa, chúng ta có thể khởi hành. Dựa vào thực lực của chúng ta, núi Tam Xoa không ai có thể ngăn cản chúng ta.\" Bạch Ngưng Băng, kích động muốn tiến vào.</p>\n<p>Nhưng Phương Nguyên dù bận vẫn ung dung, thản nhiên khoát tay: \"Đừng vội, đừng vội. Thiết Mộ Bạch danh xưng vinh quang của Thiết gia, chính là tộc trưởng đời trước, tu vi ngũ chuyển đỉnh phong. Ông ta là nhân vật cao cao tại thượng cỡ nào. So với ông ta, chúng ta chỉ là chuột dưới chân ông ta mà thôi. Hãy để ông ta bay cao thêm chút nữa đi.\"</p>\n<p>Nói xong, hắn giơ ly rượu lên, hướng về phía núi Tam Xoa, cười khẽ: \"Nào, Thiết Mộ Bạch tiền bối đại nhân, vãn bối ta mời ngài một chén rượu.\"</p>\n<p>Bạch Ngưng Băng liếc mắt nhìn Phương Nguyên một chút, chỉ thấy hai con ngươi đen như mực, tĩnh mịch như đầm, sâu không lường được</p>\n<p>Trung Châu, phúc địa Hồ Tiên</p>\n<p>Một ngọn núi cao lớn sừng sững chính giữa phúc địa.</p>\n<p>Nó có tên là núi Đãng Hồn, toàn thân màu đỏ, tản ra ánh sáng mộng ảo.</p>\n<p>Lúc này, đệ tử tinh anh của mười môn phái như những con kiến, cố gắng leo lên đỉnh núi.</p>\n<p>Giữa sườn núi, Phương Chính nhễ nhại mồ hôi, sắc mặt trắng bệch, hai tay bám vào vách đá, thở hổn hển.</p>\n<p>Vạn vật sinh linh chỉ cần gần núi Đãng Hồn, hồn phách phải tiếp nhận sự chấn động. Phương Chính leo càng lên cao, đầu óc càng choáng váng, hồn phách giống như có một cơn gió lớn quét qua, lắc lư như sắp đổ.</p>\n<p>“Ai chà, ngươi sắp không kiên trì nổi nữa rồi sao? Vậy thì từ bỏ đi. Ngươi nhìn ngươi đi sau người khác nhiều như vậy, làm sao mà có thể chiến thắng chứ? Chi bằng trực tiếp từ bỏ cho rồi. Dù sao ngươi cũng đã không còn hy vọng.” Địa Linh Hồ Tiên chu cái miệng nhỏ, bỗng nhiên xuất hiện bên cạnh Phương Chính.</p>\n<p>Địa Linh Hồ Tiên hình dáng giống như bé gái, da thịt trắng như tuyết. Ánh mắt đen nhánh tỏa ra ánh sáng thuần khiết. Điều khiến cho người ta chú ý chính là, phía sau mông của nó có một cái đuôi cáo màu trắng rất lớn, lông xù, nhìn rất đáng yêu, khiến cho người ta chỉ muốn nắm chặt.</p>\n<p>Lúc này, Địa Linh Hồ Tiên an vị trong hư không, vừa nhìn Phương Chính vừa trêu ghẹo.</p>\n<p>Phương Chính cũng không kinh ngạc.</p>\n<p>Y leo từ chân núi đến bây giờ, Địa Linh Hồ Tiên đã xuất hiện rất nhiều lần, lần nào cũng giống như đang xem kịch, rất nghịch ngợm.</p>\n<p>Phương Chính đã tìm được phương pháp đối phó với cô bé, chính là không để ý đến nó nữa.</p>\n<p>Quả nhiên, Địa Linh Hồ Tiên thấy Phương Chính không lên tiếng, cảm thấy không thú vị, càng bĩu môi hơn: “Cái tên ngu ngốc này, đúng là nhàm chán, đừng có mà trở thành chủ nhân của ta. Nếu không, cuộc sống của ta sẽ không còn thú vị nữa. Hihi, chơi với người khác vui hơn.”</p>\n<p>Nói xong, cô bé biến mất, tìm đệ tử tinh anh khác để trêu chọc.</p>\n<p>Sau khi Địa Linh Hồ Tiên đi rồi, bên trong Không Khiếu của Phương Chính, Ký Hồn Tảo chuyển động rất nhỏ, sau đó vang lên âm thanh của Thiên Hạc thượng nhân.</p>\n<p>“Phương Chính, cố gắng kiên trì. Bây giờ chưa phải lúc ta xuất hiện. Ngươi nhất định phải leo lên đến sườn núi, khi đó chúng ta mới có khả năng chiến thắng. Kiên trì, phải kiên trì. Sức mạnh hồn phách có thể đào móc. Ngươi còn có rất nhiều tiềm năng chưa thể hiện ra.”</p>\n"
}