{
  "href": "/reader/co-chan-nhan/cysq",
  "title": "Chương 461: Ngũ chuyển đại chiến",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 461,
  "contentHTML": "<p>“Vu Quỷ, khi ta vừa mới xuất đạo, ngươi đã là cao thủ thành danh. Khi đó, nếu ta gặp ngươi, ta nhất định phải đi đường vòng. Nhưng năm mươi năm sau, ta có thể giữ được tính mạng trong tay ngươi. Tám mươi năm sau, ngươi đã không làm gì được ta. Hơn một trăm năm sau, ngươi bại trong tay ta. Bây giờ qua mấy chục năm, đến hôm nay, ngươi lại muốn giao mạng ngươi cho ta.”</p>\n<p>Trong mây đen truyền đến âm thanh vang dội của Thiết Mộ Bạch.</p>\n<p>“Hô hô, Thiết Mộ Bạch, ngươi quá càn rỡ rồi. Vận khí của ngươi tốt, sinh ra trong Thiết gia, dựa vào gia tộc đứng nói chuyện cũng không thấy đau eo. Nếu lão phu có được tài nguyên giống như ngươi đã sớm thành tựu cổ tiên rồi.” Giọng nói Vu Quỷ đại nhân khàn khàn, khí tức bất ổn.</p>\n<p>Hiển nhiên, trận giao thủ kịch liệt vừa rồi, Thiết Mộ Bạch đã chiếm thượng phong.</p>\n<p>“Nhưng ngươi cho rằng ta không có chuẩn bị gì phía sau sao? Hahah...” Vu Quỷ đại nhân thở dốc, bỗng nhiên cười như điên.</p>\n<p>Theo tiếng cười điên cuồng của ông ta, khí tức ngũ chuyển đỉnh phong bỗng nhiên dâng lên.</p>\n<p>“Thiết Mộ Bạch, mấy năm gần đây, ngươi có nhớ ta hay không?” Một âm thanh trầm thấp bỗng truyền khắp phạm vi vạn dặm.</p>\n<p>Trong giọng nói của Thiết Mộ Bạch khó nén được sự chấn kinh: “Khô Ma, nghĩ không ra ngươi cũng đến.”</p>\n<p>Trên núi Tam Xoa, phong vân nổi lên.</p>\n<p>Thiết Mộ Bạch khống chế núi Tam Xoa nửa năm, rốt cuộc dẫn đến kẻ thù Ma đạo lâu năm. Cũng là ngũ chuyển đỉnh phong, Vu Quỷ lại không địch lại Thiết Mộ Bạch xuất đạo sau.</p>\n<p>Sau đó, cuộc chiến phát triển nằm ngoài dự liệu của mọi người.</p>\n<p>Cũng là ngũ chuyển đỉnh phong, Khô Ma bỗng dưng xuất hiện, thay đổi cục diện đối chiến, biến thành hai vị Ma đạo ngũ chuyển giáp công một mình Thiết Mộ Bạch.</p>\n<p>Trên dưới Chính đạo mắng to Ma đạo ti tiện, vô sĩ. Còn Ma đạo thì vọt lên núi Tam Xoa vui mừng cổ vũ.</p>\n<p>Hơn vạn ánh mắt cuồng nhiệt nhìn lên bầu trời.</p>\n<p>Cổ sư ngũ chuyển đỉnh phong quyết đấu từ trước đến nay rất hiếm thấy. Bây giờ lại càng hiếm hơn chính là, có đến ba vị cổ sư ngũ chuyển đỉnh phong tiến hành tranh đấu.</p>\n<p>Thực lực của Thiết Mộ Bạch có thể ép Vu Quỷ, nhưng lấy một địch hai lại nằm ngoài năng lực của ông. Nhưng mặc dù Vu Quỷ, Khô Ma đều là cổ sư Ma đạo, liên thủ cùng nhau, nhưng vẫn phòng bị lẫn nhau.</p>\n<p>Bởi vậy vừa đến đã sa vào cuộc chiến giằng co.</p>\n<p>Mây đen ngập đầu, cuồng phong gào thét, tiếng nổ kinh thiên động địa, đinh tai nhức óc.</p>\n<p>Bỗng nhiên, kim quang nở rộ trên đầu. Một con kim long bốn trảo xé mở mây đen, khẽ động mưa gió, tiếng rồng ngâm truyền đi phạm vi vạn dặm.</p>\n<p>“Hừ, chỉ là cổ Kim Long tứ chuyển mà cũng lấy ra, không sợ mất mặt à?” Khô Ma gào lên khinh thường: “Xem một trảo của ta xé nát ngươi đây.”</p>\n<p>Vừa dứt lời, tiếng nổ còn lớn hơn vang lên. Kim Long phát ra tiếng kêu thảm, từ trên cao rơi xuống.</p>\n<p>Khi Kim Long sắp sửa tiêu đời, bỗng nhiên một luồng gió lốc màu vàng quét tới.</p>\n<p>Bốn trảo Kim Long bị gió lốc quấn lấy. Thương thế nặng nề trong nháy mắt đã khôi phục, ngẩng đầu gào thét, một lần nữa bay lên.</p>\n<p>“Đây là cổ Kim Phong Tống Sảng tứ chuyển, hiệu quả trị liệu rất mạnh, có thể so sánh với cổ ngũ chuyển.” Lý Nhàn đang đứng quan sát nheo mắt, nhận ra luồng gió lốc màu vàng này.</p>\n<p>“Nằm mơ đi.” Vu Quỷ bỗng nhiên quát một tiếng.</p>\n<p>Tiếng cười này cực kỳ chói tai, giống như quạ đen kêu to, khiến cho người trong Ma đạo nghe xong cũng muốn choáng váng, hoa mắt buồn nôn.</p>\n<p>Nghe tiếng cười, một vòng sáng màu đen bắn thẳng xuống, đụng mạnh vào bốn trảo Kim Long. Trong nháy mắt, bốn trảo Kim Long chống đỡ không nổi.</p>\n<p>Nổ tung lên.</p>\n<p>Ánh lửa bùng lên, giống như mặt trời cỡ nhỏ, khiến người đứng xem không khỏi nhắm chặt hai mắt.</p>\n<p>Giọng nói giống như muốn nổ nát màng nhĩ của người ta.</p>\n<p>Phong áp cường đại bổ tới, quét sạch bốn phương tám hướng, thổi ngã vô số cây cối, núi đá. Rất nhiều cổ sư trong khoảnh khắc bị chôn sống.</p>\n<p>Cuồng phong nghịch thiên, thậm chí còn tách cả mây đen che trời.</p>\n<p>Người quan sát cả một lúc lâu mới khôi phục lại bình thường, sợ hãi lui về một bên, ngửa đầu nhìn lại.</p>\n<p>Trên bầu trời, ba bóng người đang giằng co.</p>\n<p>Thiết Mộ Bạch mặc chiếc áo giáp tỏa ánh sáng màu vàng, là cổ Kim Lũ Y tứ chuyển, phòng ngự rất tuyệt. Toàn thân được bọc trong lớp hào quang màu vàng, là cổ Kim Hà tứ chuyển, có thể giúp cho cổ sư bay lên trời.</p>\n<p>Vu Quỷ chân đạp một đám mây đen, miệng chu lên giống như cái miệng chim.</p>\n<p>Phía sau Khô Ma xuất hiện một đôi cánh xương, toàn thân mặc cốt giáp. Khuỷu tay, đầu gối, bờ vai đều xuất hiện gai xương màu sắc khác nhau. Nhìn qua, lão ta giống như một con nhím hình người dữ tợn.</p>\n<p>Tình huống giằng co chỉ kéo dài mấy hơi thở.</p>\n<p>Ba người ra tay nhanh như sấm chớp.</p>\n<p>Trên bầu trời, một luồng kim hà xuyên thẳng qua, phá toái hư không, sắc bén như kiếm. Luồng ánh sáng màu đen bay vút lên, lúc cử động lúc ngừng, quỷ dị vô cùng. Một dải lụa màu lộng lẫy mạnh mẽ đâm tới.</p>\n<p>Bằng mắt thường không cách nào nhìn thấy tình huống chiến đấu cụ thể của ba người. Đa phần chỉ có thể nghe được âm thanh không ngừng nổ vang, tàn phá màng nhĩ của bọn họ.</p>\n<p>Bỗng nhiên, một vệt kim quang giống như đao xẹt qua sườn núi.<br>\nLập tức, núi đá nổ thành mảnh vỡ, xuất hiện một đường rãnh dài hai trượng, sâu mấy chục trượng.</p>\n<p>Cổ sư đứng gần đều bị chém thành huyết tương.</p>\n<p>Bỗng nhiên, lại có tiếng quạ đen kêu to, như sấm sét nổ vang.</p>\n<p>Mấy trăm cổ sư xui xẻo nổ tung theo.</p>\n<p>Thỉnh thoảng, gai xương như mưa từ trên bầu trời bắn xuống.</p>\n<p>Rất nhiều cổ sư né không kịp, bị gai xương xuyên qua, ghim trên mặt đất, mất đi sinh mạng.</p>\n<p>Cuộc chiến thăng cấp đến giai đoạn gây cấn, ba bên không thể rút lại được.</p>\n<p>“Cổ sư ngũ chuyển đỉnh phong đối chiến, cho dù chỉ là dư ba của cuộc chiến, chúng ta cũng không chịu đựng nổi.”</p>\n<p>“Quá kinh khủng, chúng ta mau chạy đi. Nếu còn nhìn nữa, nói không chừng phải trả bằng cái mạng.”</p>\n<p>Mọi người kinh hồn táng đảm, vội rời khỏi núi Tam Xoa.</p>\n<p>Ngay cả Lý Nhàn và Hồ Mị Nhi cũng không dám ở lại lâu.</p>\n<p>Trên núi Tam Xoa chỉ còn Dịch Hỏa, Khổng Nhật Thiên, Long Thanh Thiên, Dực Trùng và Vũ Thần Thông mấy vị cổ sư tứ chuyển đỉnh phong mà thôi.</p>\n<p>Cho dù là vậy, sắc mặt bọn họ cũng cực kỳ nghiêm túc, tập trung toàn bộ sự chú ý, thần kinh như dây cung kéo căng. Nếu có chỗ nào không ổn, bọn họ sẽ chạy ngay.</p>\n<p>Rất nhanh, đám cổ sư tứ chuyển đỉnh phong này cũng không trụ được nữa.</p>\n<p>Bởi vì, ba vị cổ sư ngũ chuyển đỉnh phong đã vận dụng cổ trùng ngũ chuyển.</p>\n<p>Cổ Điểm Kim của Thiết Mộ Bạch bay vụt bốn phía. Mặc kệ núi đá, cỏ cây, hoa điểu ngư thú, mỗi lần bị bắn trúng đều biến thành tượng vàng, sinh cơ diệt hết.</p>\n<p>Cổ Tùng Cốt của Khô Ma, trong phạm vi năm mươi dặm, tất cả xương cốt đều trở nên xốp dòn, cho đến khi hóa thành một bãi xương bùn.</p>\n<p>Cổ Ô Thất của Vu Quỷ, khói đen mờ mịt. Nếu bị nhiễm trúng, cổ trùng từ lục chuyển trở xuống đều bị phong cấm theo trình độ khác nhau.</p>\n<p>Trong thế giới này, cổ trùng có số chuyển càng cao, càng mạnh thì lại càng khó có được. Cổ tứ chuyển trân quý đã khó mua nổi, cổ ngũ chuyển cơ hồ không bán trên thị trường. Đến cổ tiên lục chuyển, mỗi một người chỉ có một con duy nhất.</p>\n<p>Kiếp trước, Phương Nguyên đạt đến cảnh giới cổ tiên lục chuyển, cũng chỉ hợp luyện ra được một con Xuân Thu Thiền lục chuyển. Đối với đại đa số cổ sư mà nói, cổ trùng ngũ chuyển đã rất khan hiếm rồi.</p>\n<p>Cuộc chiến giữa các cổ sư ngũ chuyển, chủ yếu là nhìn sự lợi hại của cổ trùng ngũ chuyển trong tay mình.</p>\n<p>“Đây chính là uy năng của cổ ngũ chuyển sao? Kinh khủng như vậy, cổ phòng ngự tứ chuyển khó mà chống cự, chứ đừng nói chi đến cổ tam chuyển.” Ở một góc rất xa, Bạch Ngưng Băng tập trung tinh thần nhìn cuộc chiến trên núi Tam Xoa, ánh mắt màu lam lóe lên sự ngưng trọng.</p>\n<p>Đây không phải lần đầu tiên nàng nhìn thấy cổ sư ngũ chuyển chiến đấu. Khi còn ở núi Thanh Mao, nàng đã thấy một lần.</p>\n<p>Nhưng lần này, sức chiến đấu của cổ sư ngũ chuyển rõ ràng còn cao hơn Thiên Hạc thượng nhân, Cổ Nguyệt Nhất Đại rất nhiều.</p>\n<p>Lý do là vì Cổ Nguyệt Nhất Đại và Thiên Hạc thượng nhân đều già yếu lưng còng, dùng đủ loại biện pháp để kéo dài tuổi thọ, kéo dài hơi tàn của cổ sư ngũ chuyển.</p>\n"
}