{
  "href": "/reader/co-chan-nhan/yxzd",
  "title": "Chương 464: Quần hùng cùng xuất hiện",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 464,
  "contentHTML": "<p>Tất cả mọi thứ bên trong phúc địa đều sẽ trở lại như cũ, thành nguyên khí cơ bản nhất trong đất trời. Uy năng của cơn gió cuồn cuộn, có thể quét sạch tất cả bụi trần, ngay cả cổ Tiên cũng phải kiêng kị, ngay cả cổ Tiên cũng diệt vong.\"</p>\n<p>\"Có loại gió lợi hại như vậy sao?\" Thiết Nhược Nam cảm thán không thôi, ánh mắt toát ra sự lo lắng tột cùng.</p>\n<p>Thiết Mộ Bạch khoát tay: \"Không sao, ta đã bước vào phúc địa vô số lần, càng ngày càng hiểu nó, vẫn luôn quan sát cảm ngộ, nhưng bây giờ còn cách hủy diệt một khoảng thời gian. Trong khoảng thời gian này, uy lực đất trời trong phúc địa sẽ càng ngày càng giảm, hạn chế đối với cổ sư chúng ta cũng sẽ giảm dần. Từ từ, chúng ta có thể sử dụng một hai con cổ trùng, sau đó ba bốn con, năm sáu con... đến giai đoạn cuối cùng, phúc địa trăm ngàn chỗ hở, hình thành hang động ngầm, chúng ta thậm chí tùy ý ra vào.\"</p>\n<p>Thiết Mộ Bạch nhìn về phương xa, ánh mắt thâm sâu, tràn đầy trí tuệ, dường như đã nhìn thấy tương lai.</p>\n<p>\"Đến giai đoạn cuối, mới là đại quyết chiến của truyền thừa tam vương. Áp chế đến từ phúc địa gần như không còn, bất kỳ ai cũng có thể phát huy toàn bộ thực lực của bản thân, cướp đoạt, chiến đấu thỏa thích. Đến lúc đó, trên núi Tam Xoa không chỉ ba vị cổ sư Ngũ chuyển, đó mới là phong vân hội tụ, long xà khởi lục thật sự.\"</p>\n<p>Thiết Nhược Nam chợt có linh cảm, bỗng nhiên hiểu ra.</p>\n<p>Nàng cuối cùng cũng hiểu được vì sao Thiết Mộ Bạch không tử chiến với hai vị cổ sư Ma đạo.</p>\n<p>Như vậy, kẻ thù tương lai không chỉ hai người này. Dốc hết toàn lực quá sớm ngược lại sẽ để những người khác được lợi.</p>\n<p>Càng gần đến cuối cùng của truyền thừa tam vương, phần thưởng mà cổ sư đạt được sẽ càng phong phú.</p>\n<p>Các cao nhân thực sự hiểu rõ phúc địa, đã tiếp tục chuẩn bị cho trận đại quyết chiến cuối cùng.</p>\n<p>Trung Châu.</p>\n<p>Núi Thiên Thê.</p>\n<p>Phúc địa Hồ Tiên.</p>\n<p>\"Cuối cùng.... cũng trèo đến giữa sườn núi rồi.\" Phương Chính thở hổn hển, đầu đổ đầy mồ hôi.</p>\n<p>Tay chân y vừa đau vừa tê, gần như không còn sức. Với sức của một người, trèo lên tới độ cao như vậy, gần như đã bóc lột hết toàn bộ tiềm lực linh hồn của y.</p>\n<p>Gió núi thổi qua, từng cơn chóng mặt mãnh liệt khiến Phương Chính dường như có cảm giác ngã quỵ xuống dưới.</p>\n<p>Toàn bộ tầm nhìn của y đều đang quay cuồng, linh hồn bị ép đến cực hạn, ngay cả năng lực suy nghĩ cũng đánh mất.</p>\n<p>Trong thoáng chốc, y nghe thấy âm thanh truyền ra từ Ký Hồn Tảo bên trong Không Khiếu: \"Giỏi, rất giỏi. Đồ nhi ngoan của ta, ngươi kiên trì đến trình độ này, thực sự không dễ dàng gì. Ngươi thành công rồi, kế tiếp hãy xem sư phụ đi.\"</p>\n<p>Nghe xong. Phương Chính chợt cảm thấy một luồng sức mạnh vô hình truyền đến nơi sâu nhất trong hồn phách của y.</p>\n<p>Cảm giác ngã quỵ lập tức biến mất không thấy, giống như một đứa trẻ vừa mới biết đi, đột nhiên được người lớn nâng lên.</p>\n<p>Tất cả mọi thứ trong tầm nhìn rõ ràng trở lại, cảm giác chóng mặt vẫn luôn quấy nhiễu Phương Chính cũng nhanh chóng biến mất.</p>\n<p>Phương Chính mạnh mẽ hít thở vài hơi, y cảm thấy cực kỳ khỏe!</p>\n<p>Giống như lữ khách bôn ba trong sa mạc, sắp chết khát đến nơi, bỗng nhiên được uống nước suối ngọt ngào, cũng giống như là người làm việc quanh năm không ngủ không nghỉ, ngủ say như chết bảy ngày bảy đêm. Mọi thứ đều tốt trở lại, trở nên sảng khoái.</p>\n<p>\"Đồ nhi ngoan, tranh thủ thời gian, mau trèo lên đi!\" Thiên Hạc thượng nhân thúc giục.</p>\n<p>\"Vâng, sư phụ!\" Đôi mắt hổ của Phương Chính toát ra ánh sáng lóa mắt. Hắn ngẩng đầu nhìn lên trên, đám người Phượng Kim Hoàng vẫn như cũ dẫn trước từ xa, nhưng tốc độ của bọn họ càng ngày càng chậm.</p>\n<p>Trong lòng của Phương Chính sinh ra một sự tự tin trước nay chưa từng có.</p>\n<p>\"Ta có thể làm được, dưới sự ủng hộ của sư phụ, ta nhất định có thể đánh bại những thiên chi kiêu tử này, trở thành người kế thừa duy nhất của truyền thừa Hồ Tiên! Phương Chính, ngươi phải cố lên!\"</p>\n<p>Sau khi động viên cho bản thân một phen, Phương Chính bắt đầu leo lên.</p>\n<p>Động tác của y vừa nhanh vừa ổn, tốc độ tăng lên rất nhanh, tưởng như bạo phát. Biểu hiện này thoáng chốc đã hấp dẫn sự chú ý và xem trọng của người hữu tâm.</p>\n<p>Lúc phúc địa Hồ Tiên mở ra, vẫn luôn nối liền với thiên địa bên ngoài.</p>\n<p>Chính vì vậy, mười vị cổ Tiên bên ngoài phúc địa lập tức phát hiện dị trạng của Phương Chính.</p>\n<p>\"A? Đứa bé này vốn đã đạt đến cực hạn, sắp bị đào thải, tại sao đột nhiên hùng hổ trở lại rồi?\"</p>\n<p>\"Có gì đó quái lạ, tốc độ như vậy còn nhanh hơn một bậc so với đám người Phượng Kim Hoàng!\"</p>\n<p>\"Tiểu bối này là người của Tiên Hạc môn. Thì ra là như vậy...\"</p>\n<p>Mười vị cổ Tiên trao đổi ý niệm với nhau, rất nhanh đã có người phát hiện át chủ bài của Phương Chính.</p>\n<p>\"Hạc Phong Dương, ngươi ngược lại không tiếc bỏ ra vốn tiền lớn. Ký Hồn Tảo cũng không thèm, chỉ có điều ngươi vì bảo vệ hoạt động của Ký Hồn Hảo mà sử dụng cổ Ngã Tố của ta à?” Hạc Phong Dương với tư cách là một trong những Thái Thượng trưởng lão của Tiên Hạc môn, nắm giữ một cổ Ngã Tố lục chuyển, được người biết đến rộng rãi.</p>\n<p>Cổ Ngã Tố có thể khiến cho các cổ trùng khác ở trong phúc địa sử dụng bình thường.</p>\n<p>Nó là loại trùng tiêu hao, chỉ có thể sử dụng ba lần, sau ba lần, sẽ hóa thành hư vô.</p>\n<p>\"Hạc Phong Dương, thủ đoạn của ngươi thật cao cường, không ngờ lại chôn xuống quân cờ ẩn như vậy.\"</p>\n<p>\"Không dám nhận. Trong những tài năng mới của đời này, Vạn Long Ổ xuất hiện Ứng Sinh Cơ, Linh Duyên Trai xuất hiện Phượng Kim Hoàng, Linh Điệp Cốc xuất hiện Tiêu Thất Tinh, Tiên Hạc Môn chúng ta thật khó mà tranh đấu, chỉ đành đưa ra hạ sách này.\" Ngữ khí Hạc Phong Dương khiêm tốn, rất là biết điều.</p>\n<p>Cổ Tiên khác chỉ có thể cười ha ha.</p>\n<p>Bọn họ đương nhiên cũng có cổ trùng lục chuyển, nhưng lại không có cổ Ngã Tố, không cách nào tạo thành hiệu quả trợ giúp lớn như vậy.</p>\n<p>Cổ trùng lục chuyển, chính là Tiên cổ, thành quả duy nhất. Cùng một thời gian, trong đất trời mênh mông sẽ chỉ có một con như thế.</p>\n<p>Tiên cổ còn hiếm thấy hơn cổ ngũ chuyển, rất nhiều cổ Tiên lục chuyển thậm chí còn không có một con Tiên cổ.</p>\n<p>Năm trăm năm kiếp trước của Phương Nguyên, hắn đã thành tựu cổ Tiên. Vì để luyện chế một con Xuân Thu Thiền lục chuyển đầu tiên, hắn đã hao tổn rất nhiều thời gian và tinh thần, vừa mới luyện thành, đã bị Chính đạo vây công, mục đích chủ yếu chính là cướp đoạt con cổ trùng này.</p>\n<p>Mười vị cổ Tiên có mặt ở đây dựa vào các môn phái của riêng mình, có chút tích trữ, nhưng trong tay cũng chỉ là có một hai con tiên cổ mà thôi.</p>\n<p>Hạc Phong Dương có cổ Ngã Tố, điều này chứng tỏ những cổ Tiên khác nhất định không có!</p>\n<p>Điều vi diệu là ở chỗ, hành động của Hạc Phong Dương cũng không có giới hạn siêu việt, càng không phá vỡ quy tắc trò chơi mà mười phái hiệp thương đề ra. Cho nên những cổ Tiên khác chỉ có thể trơ mắt nhìn, không cách nào cưỡng ép can thiệp.</p>\n<p>\"Đáng tiếc, Tiên cổ trong tay ta sở trường công phạt. Nếu như sử dụng, chính là công kích truyền thừa Hồ Tiên, cũng không tốt cho lắm.\"</p>\n<p>\"Tuy ta có cổ Tiên phòng ngự bảo vệ hồn phách, nhưng các đệ tử lại không có Tiên Nguyên thôi động. Bằng không, truyền thừa Hồ Tiên nhất định thuộc về môn phái chúng ta.\"</p>\n<p>\"Tình hình vẫn chưa quyết định. Đệ tử này của Tiên Hạc môn có Ký Hồn Tảo giúp đỡ, có thể nói y đang có được ưu thế rất lớn. Nhưng suy cho cùng, y vẫn rớt ở phía sau rất nhiều, cuối cùng kết quả như thế nào, vẫn còn phải tiếp tục xem...\"</p>\n<p>\"Hạc Phong Dương tám mươi năm trước đã sử dụng qua cổ Ngã Tố một lần, lần này là lần sử dụng thứ hai. Cũng có nghĩa là, cổ Ngã Tố trong tay y chỉ có thể sử dụng một lần cuối cùng. Y tốn cái giá lớn như thế, chỉ đổi lại một ưu thế cạnh tranh mà thôi.\"</p>\n<p>Sau khi các cổ Tiên mỗi người suy nghĩ một phen, đều lựa chọn kiềm chế không động, tiếp tục quan sát.</p>\n<p>Trên núi Tam Xoa. Ba cột sáng xông vào phía chân trời.</p>\n<p>Truyền thừa tam xuống lần nữa mở ra, mạnh mẽ hấp dẫn toàn bộ cổ sư của Nam Cương.</p>\n<p>Giống như điều mà Thiết Mộ Bạch đánh giá, trên núi Tam Xoa, long xà bắt đầu hội tụ, phong vân liên tục cuộn trào mãnh liệt.</p>\n<p>\"Ngươi nghe nói chưa? Ngay ngày hôm qua. Lý Phi Nhạc đến núi Tam Xoa rồi.</p>\n"
}