{
  "href": "/reader/co-chan-nhan/zdls",
  "title": "Chương 466: Phương Nguyên chủ động tìm chết (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 466,
  "contentHTML": "<p>\"Phương Chính, là ngươi!\" Thiết Nhược Nam vượt qua khỏi đám người, chăm chú tập trung nhìn Phương Nguyên, vẻ mặt kích động.</p>\n<p>Nhìn thấy tên Phương Nguyên này, kẻ thù lớn đôi tay nhuốm đầy máu tươi của tộc nhân Thiết gia, trong lòng cô gái ngập tràn thù hận, tâm trạng căm phẫn, hận không thể lập tức ra tay giết người.</p>\n<p>Hai tay của nàng siết chặt mạnh mẽ, sau đó từ từ thả lỏng.</p>\n<p>Lỏng rồi lại chặt, chặt rồi lại lỏng. Động tác cứ lặp đi lặp lại như thế, thấy rõ trong lòng nàng đang giãy dụa.</p>\n<p>Cuối cùng, Thiết Nhược Nam buông lỏng hai tay, mạnh mẽ thở ra một hơi, hai mắt trấn tĩnh trở lại: \"Tiểu Thú Vương, không cần lo lắng lão tộc trưởng ra tay với ngươi. Mạng của ngươi là của ta, sớm muộn có một ngày ta sẽ giết ngươi để tế hồn thiêng của binh sĩ Thiết gia ta. Hãy đợi đấy!\"</p>\n<p>Nói rồi, nàng ta quay người rời đi, bước vào trong cột sáng, biến mất không thấy gì nữa.</p>\n<p>\"Thiết Nhược Nam sợ rồi sao? Nàng ta không chiến mà đi!\"</p>\n<p>\"Xem ra uy thế của Tiểu Thú Vương vẫn còn, khiến cho thiếu chủ Thiết gia không dám đối chiến.\"</p>\n<p>\"Ta ngược lại cảm thấy cô gái này rất thông minh. Truyền thừa tam vương ở ngay trước mắt, món hời như vậy trăm năm khó gặp, còn không mau chóng nắm lấy! Đánh đánh giết giết, có lợi gì chứ?\"</p>\n<p>Chân mày Phương Nguyên hơi cau lại.</p>\n<p>Biểu hiện của Thiết Nhược Nam khiến hắn hết sức ngạc nhiên. Nàng ta có thể khống chế tâm trạng phẫn nộ, đúng là hiếm thấy. Có rất nhiều nhân vật có tiếng tăm cũng chưa chắc có thể làm được.</p>\n<p>\"Thiết Nhược Nam... ta không thể để ngươi tiếp tục trưởng thành.\"</p>\n<p>Rất ít khi Phương Nguyên cảm nhận được sự uy hiếp từ trên người của một người cùng thế hệ.</p>\n<p>Chuyện Thiết Mộ Bạch truyền dạy Thiết Nhược Nam cũng không cố ý che giấu, đã có nhiều người biết từ lâu. Phương Nguyên đương nhiên cũng biết rõ.</p>\n<p>Thiết Nhược Nam có thiên phú, có tài hoa, tâm tính càng thêm kiên nghị. Nếu như nhận được sự bồi dưỡng của gia tộc nhiều hơn, nàng ta sẽ giống như một con chim yến phóng lên trời, sẽ có một ngày bay lên đám mây, biến thành Thanh Điểu, Phượng Hoàng.</p>\n<p>Kiềm chế ý định giết người trong lòng, Phương Nguyên đi về phía truyền thừa.</p>\n<p>Phần lớn cổ sư Tứ chuyển đều tự giác nhường đường.</p>\n<p>\"Khoan đã.\" Đột nhiên có một vị cổ sư Chính đạo đi lên phía trước, ngăn cản hai người Phương Bạch.</p>\n<p>Vị cổ sự Chính Đạo này, một thân bạch y trắng như tuyết, ống tay áo rộng thùng thình, phất phơ nhẹ theo gió, gương mặt cũng vô cùng khôi ngô. Không phải ai khác, chính là Thiếu tộc trưởng của Vân gia - Vân Lạc Thiên.</p>\n<p>\"Tiểu Thú Vương, ta nghe nói ngươi giết chết Thiết Bá Tu.\" Vân Lạc Thiên đứng trước mặt Phương Nguyên, sau khi quét mắt nhìn Phương Nguyên một cái, liền đánh giá Bạch Ngưng Băng đứng bên cạnh.</p>\n<p>\"Ngươi có biết không?\" Hắn ta chỉ Phương Nguyên, ngữ khí ngạo mạn: \"Ngươi thắng mà chẳng vẻ vang gì, dùng cổ Phi Hành, giết người trong Chính đạo của ta, cũng là để ngươi khoan một lỗ hở.\"</p>\n<p>Bầu không khí trở nên ngưng trọng.</p>\n<p>Vân Lạc Thiên nói chuyện rất không khách khí, trong khi Phương Nguyên lại là người phách lối, cứ tiếp tục như vậy, rõ ràng là cục diện muốn khai chiến.</p>\n<p>Rất nhiều cổ sư đều hơi lùi lại, chủ động rời xa hai người một chút.</p>\n<p>Dưới cái nhìn chăm chú của mọi người, ánh mắt của Phương Nguyên âm u. Nhìn Vân Lạc Thiên, hắn khẽ gật đầu, cười nói: \"Quả thực là để ta khoan một lỗ hở, giết chết Thiết Bá Tu rồi, thật ngại quá.\"</p>\n<p>Lạc Vân Thiên sững sờ, không ngờ đến tên Tiểu Thú Vương này lại trả lời như vậy. Cách cư xử của hắn sao không giống như trong tin tình báo? Mấy năm gần đây bế quan, hắn ta cực khổ tu luyện thuật Phi Hành. Tự đánh giá khả năng phi hành không thua gì những cao thủ phi hành nổi danh ở Nam Cương. Lúc này, hắn ta đang muốn đối chiến với Phương Nguyên, để giành lấy thanh danh của hắn.</p>\n<p>Nhưng Phương Nguyên khách khí như thế, ngược lại khiến hắn ta không tiện tiếp tục làm khó.</p>\n<p>Người của Ma Đạo có thể hung hãn tàn bạo. Hắn ta đường đường là Chính đạo, lại là thiếu tộc trưởng của Vân gia, nhất cử nhất động có thể dẫn đến sự chú ý, dù sao cũng đại diện cho hình tượng Vân gia.</p>\n<p>Vân Lạc Thiên hơi hoảng hốt, chợt ổn định lại tâm trạng: \"Chúng ta để thiếu chủ Thiết Nhược Nam đi trước, là ngưỡng mộ uy danh của lão tộc trưởng. Nếu như ngươi cũng biết đã khoan một lỗ hở, vậy thì không phiền lui xuống trước. Ở đây còn có các anh hùng hào kiệt, bây giờ vẫn chưa đến phiên ngươi lên sàn đâu.\"</p>\n<p>Vân Lạc Thiên phất tay áo một cái, ngữ khí bình thản.</p>\n<p>Tuy hắn ta thầm nâng mọi người xung quanh lên, nhưng không khí trên sân lại càng căng thẳng hơn, mọi người cũng có cảm giác mưa gió nổi lên.</p>\n<p>Trong lúc mọi người âm thầm đề phòng, Phương Nguyên mỉm cười lui xuống một bước: \"Các hạ nói có lý, là ta đường đột rồi. Mời mọi người trước.\"</p>\n<p>Vân Lạc Thiên cười to, phất tay áo xoay người, thái độ nhàn nhã, đi được chục bước bước vào cột sáng đi mất.</p>\n<p>Tuy hắn ta vẫn chưa giao thủ với Phương Nguyên, nhưng cảm thấy thu hoạch mà bản thân có được lớn hơn nhiều.</p>\n<p>Chẳng qua bao lâu nữa sẽ truyền ra tin tức hắn ta nói lời soi mói Tiểu Thú Vương, khiến vị ngôi sao mới này của Ma đạo bị dọa đến lui lại.</p>\n<p>Đến khi đó, danh tiếng của hắn ta tăng vọt, danh vọng của Vân gia trong Chính đạo cũng sẽ theo đó tăng thêm một bậc.</p>\n<p>Sau khi Vân Lạc Thiên tiến vào truyền thừa, lúc này Phương Nguyên mới cùng Bạch Ngưng Băng lựa chọn truyền thừa Bạo Vương.</p>\n<p>Nhìn thấy hai người bọn họ biến mất, các cổ sư tứ chuyển còn lại bắt đầu thì thầm với nhau.</p>\n<p>\"Đây còn là Tiểu Thú Vương sao? Hắn biết ôn tồn lễ độ như thế à?\"</p>\n<p>\"Hắn uống lộn thuốc hay sao, hay là ta nhìn nhầm rồi? Thế gian này biến đổi quá nhanh rồi đấy!\"</p>\n<p>\"Ha ha, Tiểu Thú Vương hèn nhát, thật đúng là thứ hèn nhát! Nếu mà là ta, sớm đã kéo ống tay áo xông lên rồi.\" \"Haiz, dù sao đối phương cũng là Vân Lạc Thiên! Tuy Vân gia không thể so với gia tộc siêu cấp, nhưng cũng là gia tộc hạng nhất.\"</p>\n<p>Một trận trời đất quay cuồng, đợi sau khi bình tĩnh lại, Phương Nguyên đánh giá xung quanh.</p>\n<p>Một mảng trời trắng xám, đất đai màu đỏ nhạt kéo dài đến cuối tầm mắt. Trên đất có từng cục đá núi lửa, toát ra khí nóng hoặc khói bụi màu xám.</p>\n<p>\"Lại có Thiên Ma giáng xuống!\"</p>\n<p>\"Các bạn thân mến, mau tụ tập lại với nhau, chỉ cần chúng ta đồng tâm hiệp lực thì có thể đánh bại đại Ma Vương!\"</p>\n<p>\"Mau, thôn Trứng Gà Đỏ chúng ta chỉ có thể trông chờ chúng ta tự bảo vệ bản thân!\"</p>\n<p>Từng cục đá núi lửa chợt lật nắp ra, từng người nhỏ bé từ bên trong đi ra.</p>\n<p>Đám người nhỏ bé này chỉ bằng cỡ đứa trẻ mới sinh, trắng trẻo mủm mỉm, vô cùng dễ thương. Khiến cho người khác chú ý nhất chính là, trong lòng ngực của mỗi người đều khảm một quả trứng gà tròn màu đỏ vô cùng đáng yêu.</p>\n<p>Đây là người Trứng.</p>\n<p>Cùng với người Lông, đều là dị nhân.</p>\n<p>Phương Nguyên nhìn một cái, liền biết đây là người Trứng Gà Đỏ trong người Trứng. Trứng trên người của người Trứng Gà Đỏ đều là vỏ đỏ. Bọn họ lấy đá núi lửa chế tạo thành phòng ốc, sống ở bên trong.</p>\n<p>Lúc này, thứ Phương Nguyên có thể sử dụng, cũng chỉ có một con cổ Bạo Trứng.</p>\n<p>Mà ý đồ của truyền thừa Bạo Vương, chính là để Phương Nguyên sử dụng cổ Bạo Trứng, tiêu diệt những người Trứng Gà Đỏ này. Bởi như vậy, mới có thể tiến vào cửa ải kế tiếp.</p>\n<p>Nhưng đối mặt với người Trứng Gà Đỏ vồ giết, Phương Nguyên lại không động đậy.</p>\n<p>Hắn mặc cho những công kích rơi lên người mình.</p>\n<p>Những công kích này gom ít thành nhiều, rất nhanh đã khiến Phương Nguyên trọng thương.</p>\n<p>Phương Nguyên hít thở không thông, toàn thân đẫm máu, mùi tử vong nồng đậm đã bao phủ toàn thân. Vào giờ phút này, cho dù có sử dụng cổ Bạo Trứng cũng khó mà thay đổi cục diện.</p>\n<p>Chủ động để bản thân rơi vào bước đường cùng, khóe miệng Phương Nguyên lại mỉm cười.</p>\n<p>\"Giờ khắc này cuối cùng cũng đến rồi!\"</p>\n<p>Một đám người Trứng Gà Đỏ thấp bé bao vây lấy Phương Nguyên, không ngừng tấn công.</p>\n<p>\"Ơ? Thiên Ma này là một tên ngốc, sao lại không nhúc nhích tí nào vậy?\"</p>\n<p>\"Nếu như Thiên Ma nào cũng ngốc như vậy, vậy thì tốt rồi!\"</p>\n<p>\"Đừng có xem thường, Thiên Ma đều là những tên vô cùng gian xảo, mau giết chết hắn đi.\"</p>\n<p>Mắt thấy Phương Nguyên sắp chết, người Trứng Gà Đỏ đều phát ra tiếng hoan hô thắng lợi.</p>\n<p>Nhưng ngay lúc này, một luồng sức mạnh vô hình bỗng nhiên giáng xuống, bao phủ lấy Phương Nguyên!</p>\n"
}