{
  "href": "/reader/co-chan-nhan/enxs",
  "title": "Chương 467: Luyện Tiên cổ!",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 467,
  "contentHTML": "<p>Rơi vào tầng tầng lớp lớp bao vây, Phương Nguyên đã hôn mê gần chết cứ đột nhiên biến mất không thấy, để lại người Trứng Gà Đỏ đầy đất sửng sốt đến cực điểm.</p>\n<p>Khi Phương Nguyên tỉnh lại từ trong sương mù tăm tối, cảnh tượng trước mắt đã phát sinh thay đổi cực lớn.</p>\n<p>Đây là một đại điện màu xanh đen.</p>\n<p>Phong cách của đại điện cổ xưa đến tột cùng, dùng từng khối gạch đồng hình chữ nhật cực lớn xây nên. Trên rất nhiều gạch đồng đều che kín rêu xanh, hiện ra vết tích tang thương của thời gian.</p>\n<p>Phương Nguyên nằm ở ngay chính giữa của đại điện, mặt đất gạch đồng ở phần lưng truyền đến cảm giác lạnh như băng.</p>\n<p>\"Vết thương của ngươi, ta đã chữa khỏi rồi.\" Một con rùa đen to lớn chậm rãi mở mí mắt đầy nếp nhăn nhìn chằm chằm Phương Nguyên ở dưới chân.</p>\n<p>Phương Nguyên chậm rãi bò dậy, đầu tiên là sờ soạng cơ thể của mình, quả nhiên thương thế đã lành lại hoàn toàn.</p>\n<p>Sau đó hắn đánh giá chung quanh đại điện một phen, vẻ mặt bình tĩnh.</p>\n<p>Cuối cùng ánh mắt rơi xuống người con rùa lớn trước mặt.</p>\n<p>Con rùa này to như căn nhà, mai màu xanh biếc vừa dày vừa cứng, tứ chi như chân voi, trên cái đầu nhô ra còn rũ xuống hai sợi râu rồng.</p>\n<p>Phương Nguyên nhìn con rùa lớn, khóe miệng từ từ nhếch lên, ý cười càng thêm nồng đậm, cuối cùng hóa thành cười to.</p>\n<p>\"Ha ha ha...\" Tiếng cười kích động của hắn vang vọng trong đại điện.</p>\n<p>Lần này hắn chủ động tìm chết, giống như vứt bỏ Xuân Thu Thiền. Chỉ dựa vào suy đoán và tin tức ở kiếp trước, mạo hiểm đương nhiên cực lớn, có thể nói là, một khi sẩy chân sẽ trở thành nỗi hận thiên cổ. Nhưng người trong Ma đạo trước nay luôn dũng cảm tiến lên, am hiểu nhất chính là được ăn cả ngã về không. Bây giờ Phương Nguyên thành công đến được đại điện, tất cả mạo hiểm đều là đáng giá.</p>\n<p>Sau khi cười ầm lên một phen, hắn ngừng cười, nói với con rùa lớn: \"Địa Linh Bá Quy, ngươi cuối cùng cũng tỉnh dậy từ trong giấc ngủ say.\"</p>\n<p>\"Ngươi biết ta?\" Giọng nói vốn thản nhiên của con rùa lớn xuất hiện sự chấn động, ánh mắt già nua lộ ra chút nghi hoặc.</p>\n<p>\"Không sai, ta biết ngươi, càng biết rõ bí mật của mảnh phúc địa này.\" Phương Nguyên gật đầu, chắp tay dạo bước trong đại điện.</p>\n<p>\"Mảnh phúc địa này bắt nguồn từ một vị cổ Tiên Lực đạo thời Thượng Cổ. Cổ Tiên bảo vệ phúc địa, chống lại địa tai và thiên kiếp, nhưng cuối cùng lại ngã xuống trong một kiếp nạn. Chấp niệm của ông ta sau khi chết kết hợp với sức mạnh thiên địa to lớn của mảnh phúc địa này, hình thành nên Địa Linh, chính là ngươi -- Bá Quy. Chỉ cần ta hoàn thành chấp niệm của ông ta lúc sắp chết, ta có thể trở thành chủ nhân mới của mảnh phúc địa này. Ta nói không sai chứ?\"</p>\n<p>Phương Nguyên đi thẳng vào vấn đề, vô cùng thẳng thắn trực tiếp.</p>\n<p>Tuy Địa Linh là cổ Tiên biến thành, nhưng cũng không phải là con người, mà đơn thuần chỉ là một đoạn chấp niệm</p>\n<p>Nếu như dùng một danh từ nào đó trên trái đất để lý giải, thì đó là một chương trình trí tuệ nhân tạo.</p>\n<p>Chỉ cần đạt đến tiêu chuẩn của Địa Linh, hắn có thể giành được sự chấp nhận của nó, trở thành chủ nhân của phúc địa.</p>\n<p>Bởi vậy, Phương Nguyên trực tiếp nói ra, ở giữa sẽ không có bất kỳ âm mưu tính toán gì.</p>\n<p>Con rùa lớn chậm rãi gật đầu: \"Không sai. Chấp niệm trước khi chết chính là khảo nghiệm của phúc địa, chỉ cần ngươi có thể hoàn thành thì có thể trở thành chủ nhân của ta.\"</p>\n<p>\"Mà nội dung cụ thể của khảo nghiệm chính là luyện thành cổ Không Khiếu thứ hai sao?\" Phương Nguyên lập tức mở miệng nói.<br>\nThời kỳ thượng cổ, Lực đạo phồn vinh hưng thịnh, trong mười vị cổ sư có tám vị là Lực Đạo.</p>\n<p>Vị chủ nhân cũ của phúc địa này cũng là cổ sư Lực Đạo, ông ta nghiên cứu ra bí phương cổ Không Khiếu thứ hai, nhưng vào bước ngoặt cuối cùng lại mất mạng trong thiên kiếp.</p>\n<p>Sau khi ông ta chết, chấp niệm này liền hóa thành Địa Linh.</p>\n<p>Cũng chính là con rùa lớn ở trước mặt Phương Nguyên.</p>\n<p>Con rùa lớn vì hoàn thành chấp niệm này, vẫn luôn đau khổ chờ đợi. Đáng tiếc thời gian qua đi, từ đầu đến cuối vẫn không đợi được người hữu duyên phù hợp với tiêu chuẩn.</p>\n<p>Tiêu chuẩn của người hữu duyên, đầu tiên phải là cổ sư Lực đạo, đồng thời có thú ảnh, mạnh mẽ đến một mức độ nhất định.</p>\n<p>Tiếp theo, cổ sư Lực đạo nhất định phải cận kề cái chết mới có thể đạt được cơ duyên.</p>\n<p>Bởi vì chủ nhân cũ của phúc địa trước khi chết lưu lại rất nhiều oán khí và không cam lòng, không muốn để người khác dễ dàng có được tài sản của mình.</p>\n<p>Nhưng ông ta cũng muốn luyện thành cổ Không Khiếu thứ hai. Do đó liền yêu cầu, người hữu duyên chỉ cần giống như ông ta, cảm nhận được cái chết. Chỉ có cùng là người lưu lạc nơi xa xăm mới có tư cách đạt được mọi thứ của ông ta.</p>\n<p>Nhưng thời gian dài đằng đẵng qua đi, địa tai thiên kiếp kéo dài không ngừng.</p>\n<p>Địa Linh Cự Quy lại không đợi được cổ sư Lực đạo phù hợp tiêu chuẩn.</p>\n<p>Vì để tiết kiệm tiên nguyên, bất đắc dĩ, nó chỉ có thể lựa chọn ngủ say.</p>\n<p>Phúc địa vốn rộng lớn vô biên bị địa tai thiên kiếp nhiều lần thôi thúc làm hao mòn, toàn bộ không gian đã không còn bằng một phần trăm so với ban đầu.</p>\n<p>Một lần thiên kiếp làm cho phúc địa thủng trăm ngàn lỗ.</p>\n<p>Do đó sinh ra lỗ hở, tạo thành con đường bí ẩn giữa phúc địa và thế giới bên ngoài.<br>\nBa đứa trẻ lang thang đến nơi này, dựa vào tài nguyên trong phúc địa tu luyện nên thành tựu. Đây chính là tam vương Ma đạo tiếng tăm lừng lẫy.</p>\n<p>Sau khi tam vương báo thù rửa hận, bọn họ đã quay trở về phúc địa ở ẩn.</p>\n<p>Ngày tháng dài lâu, bọn họ ngày càng quen thuộc với phúc địa, khoảng cách cách lục chuyển chỉ còn thiếu một bước là tới.</p>\n<p>Nhưng cuối cùng, ba người bọn họ đều không đột phá. Trước khi chết, bọn họ tiến hành cải tạo nơi này, tạo thành truyền thừa tam vương.</p>\n<p>Tam vương theo thứ tự là Luyện Đạo, Viêm Đạo và Nô Đạo, không có vị nào đi theo Lực Đạo.</p>\n<p>Thời khắc bắt đầu cải tạo đó, Địa Linh cũng được thức tỉnh.</p>\n<p>Nó lẳng lặng quan sát, cũng không ngăn cản -- Nó cũng muốn nhờ vào truyền thừa dẫn đến cổ sư Lực Đạo phù hợp điều kiện.</p>\n<p>Khi truyền thừa tam vương mở ra, vô số cổ sư đi vào phúc địa, tiên nguyên tiêu hao tăng lên cực điểm. Phúc địa đối mặt với nguy cơ diệt vong, con rùa lớn cũng tỉnh lại từ trong giấc ngủ say.</p>\n<p>Sau khi Địa Linh tỉnh lại, việc làm đầu tiên chính là tìm kiếm người hữu duyên.</p>\n<p>Trong toàn bộ phúc địa có không ít cổ sư Lực Đạo. Nhưng có thể đạt đến tiêu chuẩn của Địa Linh lại chẳng có ai.</p>\n<p>Ở thời đại thượng cổ, Lực Đạo là chủ yếu. Nhưng thời đại bây giờ đổi thay, Lực Đạo đã có xu hướng bị loại bỏ, vô cùng mong manh. Cổ sư tu luyện Lực Đạo có thành tựu thật sự lại càng thưa thớt.</p>\n<p>Nghe Phương Nguyên nhắc đến cổ Không Khiếu thứ hai, Địa Linh Bá Quy ngây ra một lúc: \"Ngươi quả thực biết rất nhiều.\"</p>\n<p>Tuy rằng nó thấy khó hiểu nhưng cũng không truy hỏi.</p>\n<p>Đối với nó mà nói, nó đã tìm được người hữu duyên, mục tiêu tiếp theo chính là luyện thành cổ Không Khiếu thứ hai.</p>\n<p>Nhưng muốn luyện thành cổ Không Khiếu thứ hai lại vô cùng khó khăn.</p>\n<p>Cũng bởi vì cổ Không Khiếu thứ hai không phải là cổ bình thường, mà là Tiên cổ cao đến lục chuyển!</p>\n<p>Chỉ có điều Phương Nguyên sớm đã có tâm lý chuẩn bị, trực tiếp hỏi: \"Cổ Không Khiếu thứ hai cao đến lục chuyển. Ngũ chuyển là bình thường, lục chuyển thành tiên! Muốn luyện Tiên cổ, có một điều cơ bản nhất chính là tiên nguyên! Tiên nguyên trong phúc địa còn bao nhiêu?\"</p>\n<p>Rùa đen quay người lại, ánh mắt xê dịch về nơi sâu trong đại điện.</p>\n<p>Viên gạch vốn là mặt đất đột nhiên nứt ra, khe hở mở lớn, một đỉnh đồng từ từ đi lên. Cuối cùng gạch đất khép lại, để đỉnh đồng ở lại trong đại điện.</p>\n<p>Cái đỉnh lớn này có đủ hai tai ba chân, chứa ở bên trong chính là tiên nguyên.</p>\n<p>Tiên nguyên giống như nước sóng xanh, óng ánh trong suốt, tản ra một luồng mùi vị gỉ sắt.</p>\n<p>Tiên nguyên rất ít, chỉ lưu lại một tầng mỏng manh ở dưới đỉnh. Theo thời gian qua đi, tiên nguyên vẫn còn giảm xuống từng giờ từng phút một.</p>\n<p>Bởi vì phúc địa mở ra, vô số cổ sư tìm kiếm, ra vào không ngớt, vì thế tiên nguyên mới bị tiêu hao.</p>\n<p>\"Chỉ có điều, đây đã tốt hơn nhiều so với tình cảnh ở kiếp trước. Chỉ cần ta tính toán tỉ mỉ...\" Phương Nguyên nhìn tầng tiên nguyên, ý niệm trong đầu không ngừng lóe lên giống như điện quang thạch hỏa.</p>\n"
}