{
  "href": "/reader/co-chan-nhan/jvqi",
  "title": "Chương 468: Ông ta chết rồi (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 468,
  "contentHTML": "<p>Kiếp trước, truyền thừa tam vương mở ra, Địa Linh đau khổ chờ đợi nhưng lại không đợi được người hữu duyên.</p>\n<p>Khi đến trung hậu kỳ, Địa Linh mới đợi được cơ hội, xê dịch được một người đủ tư cách, cổ sư Lực đạo sắp chết.</p>\n<p>Kẻ may mắn này đến từ Ma đạo, đại nạn không chết, nhân đạo đắc phúc.</p>\n<p>Nhưng mà hắn ta không biết luyện cổ, trong quá trình vừa mới bắt đầu luyện cổ đã mất mạng.</p>\n<p>Đến hậu kỳ, các cổ sư đã cực kỳ hiểu rõ truyền thừa tam vương, biết được nên tiến thoái như thế nào, trong tay ít nhiều gì cũng có lệnh bài bảo vệ tính mạng, có thể khiến cổ sư thoát thân bất kỳ lúc nào.</p>\n<p>Vào thời khắc cuối cùng, phúc địa suy yếu không chịu nổi, các cổ sư có thể sử dụng cổ trùng của bản thân ra tay đánh nhau, huyết chiến lẫn nhau.</p>\n<p>Có huyết chiến, đương nhiên sẽ có thương vong.</p>\n<p>Cuối cùng Địa Linh nghênh đón thời cơ, lần lượt sàng lọc ra vô số cổ sư Lực đạo.</p>\n<p>Nhưng lúc đó đã quá muộn rồi. Tiên nguyên thiếu thốn nghiêm trọng, bản thân Địa Linh cũng suy yếu không chịu nổi, khó mà nên việc.</p>\n<p>Cuối cùng, phúc địa không ngừng sụp đổ, các cổ sư phát hiện đại điện này. Bọn họ đến nơi này đại chiến với Địa Linh, phá vỡ cổ sư Lực Đạo đang luyện cổ.</p>\n<p>Lúc này mọi người mới biết, thì ra phúc địa của núi Tam Xoa còn có bí mật lớn đến như vậy.</p>\n<p>Nhưng khi đó, tiên nguyên tiêu hao sạch sẽ, Địa Linh cũng đã tiêu tan, luyện cổ đương nhiên thất bại tuyên bố kết thúc.</p>\n<p>Mà cổ Không Khiếu thứ hai trong truyền thuyết vẫn chưa diện thế, đã hết sức lấy làm tiếc mà trở nên thất truyền.</p>\n<p>\"Cổ Không Khiếu thứ hai có thể khiến cổ sư có được Không Khiếu thứ hai. Cho dù là đồ đần cũng biết giá trị của cổ này! Bây giờ tư chất của ta đang ở loại Giáp, một Không Khiếu có chín thành chân nguyên. Nếu như có thể có được Không Khiếu thứ hai, chính là mười tám thành chân nguyên! Đồng thời, còn có năng lực phục hồi gấp đôi, thậm chí có thể bồi dưỡng được bộ cổ trùng thứ hai. Sức chiến đấu tuyệt đối tăng vọt, có thể nói là khởi đầu kỷ lục từ trước đến nay. Một khi thành công có được, tuyệt đối là người thứ nhất đồng chuyển!\"</p>\n<p>Phương Nguyên âm thầm kích động trong lòng.</p>\n<p>Nhung muốn luyện Tiên cổ này cực kỳ khó khăn, tuyệt đối không phải chuyện đơn giản. Cho dù là Thiết Mộ Bạch cũng phải há hốc mồm vì chuyện này.</p>\n<p>Nhưng đối với Phương Nguyên mà nói lại là một tình huống khác.</p>\n<p>Đầu tiên, kiếp trước hắn là Tiên cổ lục chuyển, nhờ vào Xuân Thu Thiền trùng sinh, cũng luyện chế thành công Xuân Thu Thiền, có được kinh nghiệm luyện chế Tiên cổ quý báu.</p>\n<p>Tiếp theo, truyền thừa tam vương mở ra đến nay vẫn luôn nằm trong bố cục củ hắn.</p>\n<p>Hắn khiêu chiến cổ sư Lực Đạo khắp nơi, xóa sạch kẻ cạnh tranh. Đám người Tiết Tam Tứ, Bách Tuế Đồng Tử, ở kiếp trước đều từng được Địa Linh tuyển chọn qua. Nhưng bây giờ, tất cả đã chết trong tay Phương Nguyên. Cuối cùng, hắn vẫn còn Địa Linh giúp đỡ.</p>\n<p>Địa Linh đời trước, khi nhìn thấy người may mắn đầu tiên đã vô cùng yếu ớt. Đến thời kỳ cuối cùng, càng suy nhược đến cực điểm, rốt cuộc bị một đám phàm nhân tiêu diệt.</p>\n<p>Nhưng bây giờ không giống như đời trước!</p>\n<p>Phương Nguyên chủ động tìm chết, chắc chắn nhận được sự giúp đỡ to lớn của Địa Linnh.</p>\n<p>\"Ban đầu cổ Tiên kia vì để luyện cổ, đã chuẩn bị đầy đủ từ sớm. Trên cơ sở đầy đủ như thế, nếu ta luyện cổ, ít nhất nắm chắc được năm thành.\"</p>\n<p>Ban đầu Phương Nguyên luyện chế Xuân Thu Thiền, chỉ nắm chắc không đến hai thành. Bây giờ luyện chế cổ Không Khiếu thứ hai có thể nắm chắc năm thành, con số này đã vô cùng cao!</p>\n<p>Rất nhanh Phương Nguyên đã bình tĩnh lại.</p>\n<p>Cổ Không Khiếu thứ hai chỉ là một hi vọng, nếu muốn thực hiện nó còn cần phải lên kế hoạch và nỗ lực.</p>\n<p>\"Luyện chế cổ Không Khiếu thứ hai mặc kệ có thành công hay không đều sẽ tiêu hao lượng lớn tiên nguyên. Không còn tiên nguyên thì sẽ không cách nào chống lại địa tai thiên kiếp kế tiếp, cũng có nghĩa là cho dù ta trở thành chủ nhân của phúc địa thì mảnh phúc địa này cũng đã không cách nào cứu vãn, nhất định phải vứt bỏ.\"</p>\n<p>\"Cho nên cổ Không Khiếu thứ hai chính là thu hoạch lớn nhất trong chuyến đi này của ta.\"</p>\n<p>Nhưng toàn bộ sự việc không hề đơn giản đơn giản như vậy. Cục diện mà Phương Nguyên đang đối mặt vô cùng phức tạp.</p>\n<p>Luyện chế cổ Không Khiếu thứ hai, tiên nguyên còn sót lại sẽ giảm đi nhanh chóng, phúc địa trở nên suy yếu trên phạm vi lớn, sự giúp đỡ của Địa Linh cũng sẽ càng ngày càng ít đi.<br>\nĐồng thời còn phải cân nhắc đến những cổ sư trong phúc địa. Nếu như bọn họ phát hiện ra đại điện này, ắt hẳn sẽ giống như kiếp trước đồng loạt vây công, phá hoại việc luyện cổ.</p>\n<p>Đôi mắt Phương Nguyên chợt lóe lên tinh quang, sau một lúc suy tư, chủ động đưa ra yêu cầu: \"Địa Linh, nói bí phương luyện chế cổ Không Khiếu thứ hai cho ta biết đi.\"</p>\n<p>Địa Linh Bá Quy chậm rãi gật đầu, giọng nói trầm thấp truyền vào tai Phương Nguyên: \"Vậy ngươi nghe cho rõ đây, sau đây chính là toàn bộ nội dung của bí phương.\"</p>\n<p>\"Hủ thổ huyết phấn, bên trong giấu hoa. Ngọc cốt thành cánh, băng cơ hóa thân, hoa tâm xá lợi vàng. Tinh hỏa rực rỡ, hợp băng tuyết thành nguyên. Bên dưới có dương vân hỏa đan, bên trên có âm vân kim sa, ở giữa trống rỗng thêm thú ảnh vào, cho đến khi xuất hiện ánh sáng sét đánh, khi đó sẽ sinh ra cổ Cuống Rốn Thú Lực, có thể tập hợp thành nhân khiếu... Phương hoa cỏ dại, huyết khí như biển. Ba trăm tuổi là xuân, năm trăm tuổi thành thu. Thần cơ vô hạn, ngao du mở rộng khắp nơi, thêm ba canh, lại thêm ba canh, ba canh được chín. Chín là đỉnh điểm, đại công cáo thành!\"</p>\n<p>Nội dung của bí phương phong phú, lưu loát gần mười ngàn chữ.</p>\n<p>Càng nghe, sắc mặt của Phương Nguyên càng nghiêm nghị.</p>\n<p>Luyện cổ Không Khiếu thứ hai này yêu cầu lên đến hơn ngàn bước. Giai đoạn đầu đã đề cập đến trên trăm loại vật liệu, giai đoạn giữa tiêu hao lượng lớn cổ trùng tứ chuyển, ngũ chuyển, càng đến gần giai đoạn cuối càng khó khăn, lại cần dùng đến một con Tiên cổ lục chuyển khác.</p>\n<p>\"Không ổn rồi, độ khó của việc luyện chế cổ Không Khiếu thứ hai cao hơn rất nhiều so với dự tính của ta. Tin tức đời trước chỉ nhắc đến nửa phần trước của bí phương, lại xen lẫn rất nhiều lời giải thích sai của người trong cuộc về bí phương.\"</p>\n<p>Tâm Phương Nguyên trầm xuống, vốn dĩ nắm chắc năm phần, sau khi nghe được bí phương chỉ còn khoảng ba phần.</p>\n<p>\"Ngươi không cần lo lắng quá, ở trong đại điện này đã dự trữ một lượng lớn vật liệu, cổ trùng từ lâu, đặc biệt dùng để luyện chế cổ Không Khiếu thứ hai.\"</p>\n<p>Địa Linh nói xong, cả đại điện đều hiện lên ánh sáng xanh đen.</p>\n<p>Trong ánh sáng rực rỡ, hoa văn điêu khắc trên bề mặt tấm gạch bên trong đại điện đột nhiên nhô lên, hóa thành thực thể.</p>\n<p>Sự thay đổi này khiến Phương Nguyên kinh ngạc: \"Đây rõ ràng là một phương pháp cất giữ, ta cũng là lần đầu tiên nhìn thấy. Rất nhiều phương pháp thời thượng cổ đều biến mất trong dòng sông thời gian.\"</p>\n<p>Từng món vật liệu, đủ loại, khiến hắn nhìn đến hoa cả mắt. Từng con cổ trùng, từ nhất chuyển đến ngũ chuyển, ít nhất cũng có năm ngàn con, trong đó cổ tứ chuyển đã có hơn sáu trăm con, cổ ngũ chuyển ắt hơn tám mươi con!</p>\n<p>Ở bên ngoài, cổ trùng ngũ chuyển vô cùng hiếm có, vậy mà trong đại điện này lại có gần trăm con. Mà cổ trùng tứ chuyển giá cả đắt đỏ ở nơi này giống như mặt hàng được bày bán đầy chợ.</p>\n<p>\"Tinh phẩm thật nhiều! Còn có rất nhiều cổ ta chưa từng thấy qua.... Đây đều là cổ trùng Lực đạo, nếu như ta có được, lực chiến chắc chắn tăng vọt gấp mười lần! Còn có hơn chục viên cổ Xá Lợi Hoàng Kim, tám viên cổ Xá Lợi Tử Tinh! Ta dùng chúng rồi có thể tu thành ngũ chuyển đỉnh phong trong chốc lát!\"</p>\n<p>Phương Nguyên nhìn cổ trùng tứ chuyển, ngũ chuyển, nhất thời cũng muốn từ bỏ luyện chế cổ Không Khiếu thứ hai, trực tiếp chiếm đoạt số cổ trùng này là được rồi.</p>\n<p>Nhưng cảm giác kích động này rất nhanh đã bị chính bản thân hắn dập tắt.</p>\n<p>Có Địa Linh ở một bên theo dõi, những cổ trùng này chỉ có thể sử dụng cho việc luyện chế cổ Không Khiếu thứ hai, hắn không có cách nào sử dụng cho riêng mình.</p>\n<p>Vả lại, nếu như cổ Không Khiếu thứ hai được luyện thành, sẽ giúp ích rất nhiều cho tương lai, thậm chí còn có lợi ích cực lớn khi Phương Nguyên đột phá lục chuyển.</p>\n"
}