{
  "href": "/reader/co-chan-nhan/ytfi",
  "title": "Chương 469: Ông ta chết rồi (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 469,
  "contentHTML": "<p>Cổ Không Khiếu thứ hai là sự đầu tư lâu dài, đặc biệt là sau khi đến lục chuyển, lợi ích thu được sẽ tăng lên đến tận trời.</p>\n<p>\"Còn có một con cổ trùng cực kỳ quan trọng.\" Bá Quy nói, đôi mắt mở ra hoàn toàn, toàn lực điều động tòa đại điện này.</p>\n<p>Ánh sáng xanh trong đại điện dày đặc đến mức bức người.</p>\n<p>Tiên nguyên trong đỉnh đồng cũng bắt đầu tiêu hao mãnh liệt từng tia một.</p>\n<p>Hai mắt Phương Nguyên híp lại, hắn thấy trong ánh sáng xanh giam cầm một con cổ trùng.</p>\n<p>Nó giống như một viên bảo ngọc hình tròn, toàn thân màu da cam, bên trong trống rỗng có một đám khói màu tím.</p>\n<p>Khói này luôn biến đổi không ngừng, lúc thì hóa thành ngựa bay, lúc thì biến thành hạc trắng, có lúc lại biến thành cân đẩu vân, có lúc lại biến thành tia sét màu trắng.</p>\n<p>Theo sự xuất hiện của nó, một mùi rượu nồng đậm chợt bao phủ cả đại sảnh.</p>\n<p>Phương Nguyên hít vài hơi liền cảm thấy một cơn men say, đôi mắt mông lung, ý thức mơ hồ, vội vàng ngưng thở.</p>\n<p>\"Đây chính là Tiên cổ lục chuyển -- Thần Du.\" Địa Linh giải thích.</p>\n<p>Cổ Thần Du!</p>\n<p>Phương Nguyên mở to đôi mắt, ánh mắt không động đậy tí nào, chăm chú nhìn con cổ này.</p>\n<p>Cổ Thần Du vô cùng thần bí cũng vô cùng hư cấu, được thấy đầu tiên ở trong \"Nhân Tổ Truyện\".</p>\n<p>\"Nhân Tổ Truyện” là đệ nhất kinh điển trong cổ đạo. Ban đầu đọc là câu chuyện, kỳ thực ngụ ý sâu sắc, hơn nữa còn ghi lại bí ẩn thượng cổ, bên trong có đủ loại cổ. Có một số cổ miêu tả trực tiếp ví dụ như cổ Trí Tuệ, cổ Sức Mạnh, còn có một số loại cổ hơi hàm súc, miêu tả rất mơ hồ, cần người đọc khai thác và nghiên cứu sâu sắc.</p>\n<p>Trong Nhân Tổ Truyền, cổ Thần Du xuất hiện sớm nhất ở bên cạnh Thái Nhật Dương Mãng.</p>\n<p>Thái Nhật Dương Mãng uống bốn loại rượu ngon thượng hạng trên đời, hơi rượu trong bụng tích tụ lại, ngưng tụ thành cổ Thần Du.</p>\n<p>Cổ Thần Du có thể dẫn người ngao du thiên địa, không nơi nào mà không đến được. Nhưng lúc thúc giục, chỉ cần người uống rượu say đến thần tình mơ màng, hơn nữa điểm đến cũng không cách nào khống chế.</p>\n<p>Thái Nhật Dương Mãng chịu rất nhiều đau khổ của cổ Thần Du, bị cổ Thần Du dẫn đến nhiều nơi nguy hiểm, rất nhiều lần ngàn cân treo sợi tóc.</p>\n<p>\"Tuy cổ Thần Du là một trong tứ đại cổ Di Chuyển, hiệu năng lớn mạnh nhưng cũng rất nhiều thiếu sót, ai dám sử dụng chứ? Cho dù là Thái Nhật Dương Mãng, cuối cùng cũng phải đem cổ Thần Du luyện thành cổ Định Tiên Du. Chẳng trách chủ nhân cũ của phúc địa này muốn chuyển hóa nó thành cổ Không Khiếu thứ hai.\"</p>\n<p>Cổ Định Tiên Du cũng là một trong tứ đại cổ Di Chuyển, có thể dẫn người đến nơi muốn đến ở trong lòng, bất kể là chân trời góc bể. Chỉ có điều, điều kiện tiên quyết là trong ý nghĩ của người đó nhất định phải có ấn tượng cụ thể về địa điểm này. Nếu như địa điểm này phát sinh sự thay đổi cực lớn, việc sử dụng cổ Định Tiên Du cũng sẽ gặp thất bại.</p>\n<p>Phương Nguyên suy nghĩ cẩn thận một chút liền hiểu được vị Lực Đạo cổ Tiên thời đại thượng cổ này. Tuy cổ Thần Du là cổ lục chuyển cao quý nhưng mỗi lần sử dụng đều có sự mạo hiểm cực lớn. Mặc dù cao đến lục chuyển nhưng giá trị sử dụng rất thấp. Vì vậy, Thái Nhật Dương Mãng đã chuyển hóa nó thành cổ Định Tiên Du, mà vị cổ sư Lực Đạo thượng cổ này lại muốn lợi dụng nó luyện thành cổ Không Khiếu thứ hai.</p>\n<p>Địa Linh Bá Quy cẩn thận phong ấn cổ Thần Du một lần nữa: \"Ngươi dự định khi nào mới bắt đầu luyện chế?\"</p>\n<p>\"Không vội, ta phải cẩn thận nghiên cứu bí phương này trước đã.\" Phương Nguyên ngồi xếp bằng xuống ngay tại chỗ, hai mắt nhắm lại, bắt đầu tĩnh tâm suy nghĩ.</p>\n<p>Con người là linh hồn của vạn vật, cổ là tinh hoa chân thật của đất trời.</p>\n<p>Sau khi tu vi của cổ sư trở nên cao thâm, họ lập tức hiểu ra được một đạo lý, cổ sư dùng cổ cũng không đơn thuần chỉ xem cổ là một công cụ, mà phải hiểu được nó chính là con đường tắt của trời đất.</p>\n<p>Cổ trùng là vật dẫn của mảnh vỡ quy luật đại đạo. Luyện cổ cũng không phải đoán mò qua loa tùy ý, mà phải căn cứ vào lý giải quy luật đúng đắn.</p>\n<p>Một đạo bí phương không chỉ luyện cổ mà còn là sự lĩnh ngộ của kẻ nghiên cứu chế tạo đối với trời đất.</p>\n<p>Phương Nguyên từ trong bí phương này có thể học hỏi được rất nhiều cảm ngộ và tìm tòi của cổ sư Lực Đạo thượng cổ - vị chủ nhân cũ của phúc địa này. So sánh với bản thân hắn, hắn càng lĩnh ngộ sâu sắc hơn về đại đạo, nhất định nhận được lợi ích không nhỏ.</p>\n<p>\"Cổ sư trời sinh chỉ có một Không Khiếu, muốn có thêm Không Khiếu thứ hai, đây thật sự là nghịch thiên mà đi. Chẳng trách phải dùng đến cổ Thần Du.\"</p>\n<p>Một lúc lâu sau, Phương Nguyên mở mắt, đã hiểu được sâu sắc toàn bộ quá trình luyện cổ.</p>\n<p>\"Địa Linh, bắt đầu luyện cổ thôi!\" Hắn lên tiếng.</p>\n<p>\"Được.\" Địa Linh lập tức đáp lại, đem hai loại vật liệu, một con cổ trùng đưa đến trước mặt Phương Nguyên.</p>\n<p>Phần vật liệu thứ nhất chính là đất Thanh Trạch Hủ, thu thập từ đầm lầy hủ độc sâu ngàn trượng dưới lòng đất, bản thân chứa kịch độc. Cho dù Phương Nguyên dùng tay sờ một chút, không qua mấy hơi thở thì toàn bộ cánh tay đều bị thối rữa. Phần vật liệu thứ hai là một nắm bột màu máu, lai lịch cũng rất lớn. Chính là máu của tám loại hoang thú thái cổ trộn lại với nhau, sau khi ngưng đọng lại mài thành bột.</p>\n<p>Mà con cổ trùng kia ngược lại rất phổ biến, lúc Phương Nguyên ở núi Thanh Mao đã tiếp xúc qua.</p>\n<p>Chính là một cây cổ Hoa Địa Tạng</p>\n<p>Hoa Địa Tạng chính là cổ tàng trữ, được Hoa Tửu Hành Giả trồng trong một sơn động, cất giữ mấy con cổ trùng, cuối cùng đều bị Phương Nguyên lấy được.</p>\n<p>Phương Nguyên dưới sự giúp đỡ của Địa Linh trộn đất Thanh Trạch Hủ và máu của bát hoang lại với nhau.</p>\n<p>Đợi sau khi hỗn hợp thành thổ nhưỡng, hắn thử đem đi trồng cổ Hoa Địa Tạng.</p>\n<p>Cổ Hoa Địa Tạng vừa vào bên trong liền bị suy yếu mà chết. Cho dù là kịch độc của đất Thanh Trạch Hủ hay là sức mạnh hung mãnh của bột máu bát hoang đều là thứ mà Hoa Địa Tạng khó có thể chịu đựng được.</p>\n<p>Chỉ có điều Phương Nguyên đã đoán trước được tình cảnh này, cũng không nản lòng.</p>\n<p>Địa Linh lại rút ra một cây cổ Hoa Địa Tạng khác, hắn tiện tay trồng xuống.</p>\n<p>Vị cổ Tiên Lực Đạo thời đại thượng cổ kia đã đoán trước được khả năng thất bại xuất hiện trong mỗi trình tự, vì vậy mà để dành dự phòng vô cùng đầy đủ.</p>\n<p>Sau mấy lần thất bại liên tiếp, cuối cùng Phương Nguyên cũng thành công trồng cổ Hoa Địa Tạng.</p>\n<p>Kịch độc trong đất Thanh Trạch Hủ và sức máu của bột máu bát hoang tạo thành một loại cân bằng vi diệu, từ đó khiến cổ Địa Tạng Hoa phát sinh dị biến.</p>\n<p>Đây chính là bước đầu tiên của bí phương - Đất hủ bột máu, trong đất giấu hoa.</p>\n<p>Kế tiếp là \"Ngọc Cốt thành miếng, Băng Cơ hóa sợi, hoa tâm xá lợi vàng.\" Vì phải sử dụng cổ Ngọc Cốt, cổ Băng Cơ, còn có cổ Hoàng Kim Lợi Vàng, cho nên cần cổ sư có tay nghề luyện cổ thành thạo.</p>\n<p>Bước thứ ba \"Tinh Hỏa rực rỡ, hợp Băng Tuyết thành nguyên\" rất dễ hiểu lầm thành cổ Tinh Hỏa và cổ Tuyết Nguyên. Nếu thật sự như vậy, rất dễ tạo nên tình trạng sức lửa đốt không đủ. Thật ra hai câu này phải kết hợp lại với nhau để lý giải, đáp án thật sự là phải dùng cổ Tinh Hỏa Liêu Nguyên hợp cùng cổ Đồng Tuyết Nguyên, như vậy mới có thể đạt được sự cân bằng.</p>\n<p>Phương Nguyên làm từng bước một, thực hiện từng cái.</p>\n<p>Đến bước thứ tư \"Dưới có Dương Vân Đan Hỏa, trên có Âm Vân Kim Sa\" càng thử thách khả năng cùng lúc làm nhiều việc của hắn.</p>\n<p>Đầu tiên Phương Nguyên sử dụng cổ Dương Vân, đồng thời sử dụng cổ Đan Hỏa. Sau đó lại thúc giục cổ Âm Vân, lại dùng cổ Kim Sa.</p>\n<p>Hắn thấy hai đám mây âm dương một trên một dưới pha lẫn với khói có được ở bước trước đó. Từng viên đan hỏa hình cầu màu da cam từ trong Dương Vân liên tiếp bay lên trên. Hạt cát to màu vàng lờ mờ như mưa phùn không ngừng rơi xuống từ Âm Vân.</p>\n<p>\"Âm trên dương dưới đảo lộn sự cân bằng.... đến bước này chính là then chốt! Đi thôi, thú ảnh Bạch Tượng.\" Đôi mắt Phương Nguyên chiếu ra thần quang, thúc giục cổ Toàn Lực Ứng Phó, đỉnh đầu liền hiện ra hư ảnh của con voi trắng.</p>\n"
}