{
  "href": "/reader/co-chan-nhan/iqde",
  "title": "Chương 472: Tàn sát",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 472,
  "contentHTML": "<p>Phương Nguyên cười to!</p>\n<p>\"Trên người của ta, chỉ có hơn một triệu nguyên thạch, đương nhiên không đủ. Thế nhưng không sao, còn có cổ sư khác, nhất là bốn cổ sư Ngũ Chuyển, tài sản nhất định phong phú, giết bọn họ, chúng ta còn lo nguyên thạch sao?\"</p>\n<p>Bá Quy suy tư một chút: \"Ngươi nói đúng, sự giúp đỡ ta đưa cho ngươi sẽ càng ngày càng nhỏ. Giây phút cuối cùng của luyện cổ là thời khắc quan trọng nhất. Cứ dựa theo lời ngươi mà làm đi.\"</p>\n<p>Chiến đấu giữa bầy chó kết thúc.</p>\n<p>\"Lực phòng ngự của bầy chó Thiết Giáp rất mạnh.\" Khô Ma - đại cổ sư Ngũ Chuyển nhìn mấy trăm con chó Thiết Giáp bên cạnh, vui mừng thầm nhủ.</p>\n<p>Chó Thiết Giáp toàn thân da giáp, đen u nặng nề, quả thật giống như sắt thép. Là khuyển thú trong truyền thừa Khuyển Vương, trong năm mươi cửa ải phía trước, chúng có lực phòng ngự mạnh nhất.</p>\n<p>Vừa rồi, Khô Ma chỉ huy bầy chó, đánh một trận đại thắng.</p>\n<p>Chiến quả lại càng to lớn, lão ta dùng cổ Ngự Khuyển thu nạp được một con Khuyển vương Mắt Xanh về dưới trướng mình.</p>\n<p>Con Khuyển vương Mắt Xanh này không chỉ là vua trăm loài thú, trên người còn mang cổ trùng hoang dại, có thể khắc chế chó Âm.</p>\n<p>\"Lần trước ta thất bại, chính là đụng phải chó Âm. Chó bình thường không giết được loại chó cơ thể hư vô như vậy. Lần này có Khuyển vương Mắt Xanh, ta không sợ chó Âm nữa.”</p>\n<p>Lúc này chỉ mới là cửa ải thứ mười tám trong truyền thừa Khuyển vương, Khô Ma đã có được một con Khuyển vương, còn có một số lượng lớn chó Thiết Giáp.</p>\n<p>Lão ta rốt cuộc vẫn là cổ sư Ngũ Chuyển, ra tay quả thực không tầm thường.</p>\n<p>Đồng thời, lần này vận khí của lão ta thực sự không tệ.</p>\n<p>Truyền thừa Khuyển vương chính là như vậy. Trong truyền thừa Tam vương cần nhất là vận khí. Vận khí tốt, giai đoạn trước tích lũy vững chắc, giống như quả cầu tuyết, càng lăn càng lớn, giai đoạn giữa và sau sẽ càng dễ dàng vượt ải.</p>\n<p>\"Lần trước thất bại, chỉ xông đến ải sáu mươi tám, chiến tích này ra ngoài ta cũng ngại nói! Hôm nay, khi ta vừa vào đã có khởi đầu tốt đến như vậy. Có điều cũng không thể chủ quan, lần này Thiết Mộ Bạch lựa chọn truyền thừa Tín Vương. Nghe nói lần trước ông ta đã xông qua tám mươi cửa.\"</p>\n<p>Vừa nghĩ tới Thiết Mộ Bạch, tâm trạng Khô Ma liền trở nên nặng nề.</p>\n<p>Trong lòng lão ta cũng biết, đơn đả độc đấu, lão ta tuyệt không phải đối thủ của Thiết Mộ Bạch. Bởi vậy, khi lựa chọn truyền thừa để vào, lão ta đã chủ động tránh Thiết Mộ Bạch, lựa chọn truyền thừa Khuyển Vương.</p>\n<p>Thật ra, bên trong truyền thừa tam vương, truyền thừa Tín Vương dễ xông vào nhất. Cổ sư có thể dùng ngôn ngữ quấy nhiễu Người Lông, giúp cho bản thân không chiến mà thắng.</p>\n<p>Về phần bí quyết, đương nhiên là do Phương Nguyên chủ động lưu truyền ra ngoài.</p>\n<p>Khô Ma tự đánh giá một phen, lập tức ổn định tâm trạng, tranh thủ thời gian tiếp tục vượt ải.</p>\n<p>Đúng lúc này, không gian trước mặt lão ta bị phá vỡ, một chàng thanh niên xa lạ xuất hiện.</p>\n<p>\"Sao? Là ai?\" Khô Ma kinh hãi quát lớn.</p>\n<p>Lão ta xông xáo truyền thừa tam vương không ít lần, cho nên lão ta vô cùng hiểu rõ truyền thừa tam vương này. Nhưng cảnh tượng trước mắt lại phát sinh một cách chân thực, khiến lão ta cảm thấy khiếp sợ đến khó có thể tin.</p>\n<p>Người đến chính là Phương Nguyên. Hắn nghe được Khô Ma la hét, cười ha ha một tiếng: \"Người nào? Người đòi mạng ngươi đấy!\"</p>\n<p>Nói xong, hắn liền thôi động cổ Kim Long.</p>\n<p>Kim Long đột nhiên xuất hiện, phát ra tiếng gào thét. Râu rồng phiêu diêu, mắt rồng trợn trừng, bốn long trảo dữ tợn kinh khủng.</p>\n<p>Khô Ma nhìn thấy cảnh này, suýt chút nữa bị dọa đến đái ra quần!</p>\n<p>Lão ta không thể tin được, rống to: \"Làm sao có thể! Ngươi có thể sử dụng cổ trùng? Không thể nào?”</p>\n<p>Thời khắc sinh tử tồn vong, lão ta giật mình, vội vàng thôi động cổ trùng của mình.</p>\n<p>Nhưng không nhận được bất kỳ hưởng ứng nào.</p>\n<p>Rống!</p>\n<p>Kim Long vồ đến, một trảo chộp tới, gần như bóp nát nửa người lão ta.</p>\n<p>Khô Ma một đời kiêu hùng, đại cao thủ Ma đạo già dặn, cứ như vậy mà chết đi.</p>\n<p>Lúc chết, ngay cả lệnh bài bảo mệnh cũng không kịp dùng. Đương nhiên, dưới sự khống chế của Địa Linh, cho dù lão ta dùng lệnh bài cũng không có hiệu quả.</p>\n<p>\"Cổ Kim Long quả nhiên công phạt bá đạo. Có điều phong cách thật thô kệch, khó mà khống chế cho tinh tế.\" Phương Nguyên thưởng thức một chút. Hắn vốn chỉ muốn bóp nát đầu Khô Ma, kết quả trực tiếp bóp nát nửa người trên của lão ta, khiến hắn cũng hơi giật mình.</p>\n<p>Cũng may, Không Khiếu giấu ở phần bụng gần rốn không bị tổn thương.</p>\n<p>Phương Nguyên cất bước tiến lên, rót tinh thần vào thăm dò bên trong Không Khiếu, bắt đầu vơ vét cổ trùng.<br>\nCổ trùng của Khô Ma có tám con. Nhưng chỉ có một con cổ ngũ chuyển, tên là cổ Thư Giãn Xương Cốt, rất âm hiểm.</p>\n<p>Cổ này có thể trong phạm vi năm mươi dặm, nới lỏng xương cốt của tất cả các sinh mệnh. Cho dù Phương Nguyên đem xương cốt toàn thân cải tạo thành thiết cốt cũng sẽ bị khắc chế, sớm muộn gì cũng hoá thành bùn. Đến lúc đó, Phương Nguyên không hề có sức lực để đánh trả.</p>\n<p>Không có xương cốt chèo chống, hắn sẽ trở nên như một bãi bùn nhão, hoàn toàn tê liệt ngã trên mặt đất. Lục phủ ngũ tạng đè ép lẫn nhau, mạch máu cơ bắp loạn thành một bầy, không cần người khác ra tay, qua không được bao lâu, sẽ mệnh tang hoàng tuyền.</p>\n<p>Mà bảy con cổ khác đều là Tứ Chuyển. Những cổ này đều liên quan đến Cốt đạo, cũng không thiếu tinh phẩm.</p>\n<p>\"Đáng tiếc, ta không am hiểu sâu Cốt đạo, nhiều lắm thỉnh thoảng nói đùa một chút. Nếu ta kế thừa toàn bộ số cổ trùng này, chiến lực phát huy không bằng một nửa Khô Ma. Vẫn nên cất giữ trước thì hơn.\" Trong lòng Phương Nguyên suy nghĩ một chút.</p>\n<p>Đến loại trình độ như Khô Ma, tạo ra cổ trùng tổ hợp, nhất định phù hợp với đặc tính, tác phong tác chiến của lão ta, giải thích sự hiểu biết của lão ta về Cốt đạo, về chiến đấu, và về cổ sư.</p>\n<p>Phương Nguyên am hiểu nhất, vẫn là Huyết đạo. Kiếp trước hắn thu lợi ở truyền thừa Huyết Hải, chính là dựa vào huyết đạo lập nghiệp. Sự hiểu biết của hắn về Huyết đạo rất sâu sắc. Nếu Khô Ma là cổ sư Huyết đạo, tình huống sẽ không giống.</p>\n<p>Lấy hết cổ trùng của Khô Ma xong, Phương Nguyên liền thôi động cổ Thú Lực Cuống Rốn, nuốt chửng Không Khiếu của ông ta.</p>\n<p>Cổ Thú Lực Cuống Rốn được tưới táp, lại tăng lên một bậc. Mặt ngoài vốn như là gạch đá, hiện tại đã có một tầng ánh sáng dễ chịu, mặt ngoài trở nên tinh tế tỉ mỉ, giống như đồ gốm thô.</p>\n<p>Đáng thương cho Khô Ma một đời kiêu hùng, tán tu xuất sinh, một mình dốc sức làm. Cả đời nắm bắt không ít cơ hội, lại thêm cố gắng hăng hái từ ngày này qua ngày khác, vượt qua muôn vàn khó khăn mới đi đến một bước này.</p>\n<p>Kết quả vừa bỏ mình, tất cả thành quả vất vả đều bị Phương Nguyên chiếm đoạt. Đường đường là cổ sư Ngũ Chuyển, cũng từ đỉnh phong ngã xuống, thành đá đặt dưới chân Phương Nguyên.</p>\n<p>\"Đáng tiếc ta không thể lấy cổ Ngự Khuyển, nếu không đàn chó này cũng có thể làm việc cho ta.\" Phương Nguyên tiếc nuối nhìn đàn chó một chút, sau đó biến mất tại chỗ.</p>\n<p>...</p>\n<p>Một trận chiến đấu đang gấp rút diễn ra.</p>\n<p>Vu Quỷ chỉ có chó Cúc Hoa Thu Điền, cùng một bầy chó Điện Văn khổng lồ, dây dưa chém giết lẫn nhau.</p>\n<p>Loại chó Cúc Hoa Thu Điền này cực kì đoàn kết, số lượng càng nhiều, chiến lực càng lớn. Nhưng hiển nhiên số phận của Vu Quỷ không tốt, chó Cúc Hoa Thu Điền trong tay chỉ có hơn bốn mươi con.</p>\n<p>Lão ta mang toàn bộ số khuyển thú này lên tiền tuyến, tập trung toàn lực khống chế.</p>\n<p>Chó Cúc Hoa Thu Điền đối với chó Điện Văn số lượng lớn hơn phe mình gấp năm lần, con nào cũng mang thương tích nhưng không chết, yểm hộ lẫn nhau, phối hợp tinh xảo, thể hiện tài ngự thú cường đại của Vu Quỷ.</p>\n<p>Rất nhiều năm trước Vu Quỷ chính là cổ sư Nô đạo. Về sau tài nguyên không đủ, đành phải đổi sang phái khác.</p>\n<p>Xoát.</p>\n<p>Phương Nguyên chợt hiện thân, đứng sau lưng Vu Quỷ</p>\n<p>Vu Quỷ đang tập trung tinh thần khống chế chó Cúc Hoa Thu Điền, không phát giác Phương Nguyên đến.</p>\n<p>Đổi lại là trước kia, lão ta có thể sử dụng cổ Trinh Sát, vừa rồi Phương Nguyên vừa xuất hiện, lập tức sẽ lọt vào cường sát của lão ta Nhưng bên trong Phúc Địa cổ Tiên này, lão ta đã trở thành người bình thường, chỉ có thể điều động cổ Ngự Khuyển, cho dù có hiệu quả cải tạo thân thể cũng suy yếu về con số không.</p>\n"
}