{
  "href": "/reader/co-chan-nhan/tldo",
  "title": "Chương 474: Tất cả đều phải chết (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 474,
  "contentHTML": "<p>Không chỉ ông ấy, còn có hai cổ sư Ma đạo ngũ chuyển Vu Quỷ, Khô Ma, cũng táng mạng dưới bàn tay của Phương Nguyên.</p>\n<p>Quá đáng hơn, bọn họ không những chết, ngay cả cổ trùng trên người cũng bị Phương Nguyên lấy đi.</p>\n<p>“Ba vị cổ sư ngũ chuyển chết thật oan uổng.” Cho dù Bạch Ngưng Băng là người ngoài cuộc, cũng cảm thấy oan ức thay cho ba người Thiết Mộ Bạch.</p>\n<p>“Được rồi, thời gian cũng không còn nhiều. Lát nữa ta sẽ truyền tống ngươi đến truyền thừa tam vương. Dựa theo sự chỉ điểm của ta, ngươi hãy qua cửa. Ta cần khuyển thú giúp đỡ, số lượng càng nhiều càng tốt.” Phương Nguyên vội vàng nói.</p>\n<p>“Hừ, ta cũng không nói sẽ giúp ngươi.” Bạch Ngưng Băng lạnh lùng nói.</p>\n<p>Phương Nguyên mỉm cười: “Ngươi yên tâm đi, sau khi việc này thành, ta sẽ tặng Dương cổ lại cho ngươi. Ngoài ra còn có những chỗ tốt khác. Chúng ta sẽ rời khỏi núi Tam Xoa, ngươi muốn đi chỗ nào thì đi. Mỗi người mỗi ngả, ta không ngăn cản ngươi nữa. Nếu ngươi muốn đồng hành với ta, ta cũng hoan nghênh. Nhưng, mặc kệ ngươi có đồng ý hay không đồng ý, ta cũng sẽ luyện cổ.”</p>\n<p>Bạch Ngưng Băng lập tức nói: “Ngươi? Cái tên vô sỉ vô lại này, ngươi dám ỷ vào cổ Thề Độc mà bức hiếp ta?”</p>\n<p>Nếu Phương Nguyên bị giết chết khi luyện cổ, dựa theo cổ Thề Độc, Bạch Ngưng Băng cũng sẽ chết theo. Nói cách khác, Bạch Ngưng Băng nhất định phải bảo vệ Phương Nguyên.</p>\n<p>Phương Nguyên thở dài một hơi, giọng nói hòa hoãn, hình như còn có chút ôn hòa: “Đây không phải là áp chế mà là hợp tác, Ngưng Băng à. Ngươi nghĩ lại đi, chúng ta từ núi Thanh Mao đã hợp tác khắng khít, nguy hiểm nào cũng không cản được chúng ta. Có biết bao nhiêu kẻ địch đã ngã xuống dưới chân chúng ta rồi. Lần này cũng không ngoại lệ. Không phải ngươi muốn Dương cổ sao? Ngươi có được nó, ngươi sẽ khôi phục lại thân phận đàn ông. Chẳng lẽ ngươi bắt đầu lưu luyến thân phận phụ nữ sao?”</p>\n<p>Nghe Phương Nguyên gọi mình bằng hai chữ “Ngưng Băng”, toàn thân Bạch Ngưng Băng nổi cả da gà.</p>\n<p>Nhưng khi nghe được câu nói sau cùng của Phương Nguyên, biết rõ đối phương đang khích tướng mình, nàng cũng không nhịn được mà giận dữ, quát: ‘Ngươi câm miệng lại cho ta.”</p>\n<p>“Vậy thì cứ quyết định như vậy đi.” Phương Nguyên cười ha hả, vung tay lên, kín đáo đưa cho Bạch Ngưng Băng một con cổ Ngự Khuyển, sau đó biến mất ngay tại chỗ.</p>\n<p>Trước mắt Bạch Ngưng Băng bỗng dưng thay đổi, được địa linh truyền tống đến cửa thứ nhất của truyền thừa tam vương.</p>\n<p>Phương Nguyên đột nhiên xuất hiện trước mặt Vũ Lan San.</p>\n<p>Trước mắt đột nhiên xuất hiện một người, Vũ Lan San giật nảy người, nhưng rốt cuộc nàng cũng là nhân vật thành danh, đường đường đại cổ sư ngũ chuyển, rất nhanh đã trấn định lại.</p>\n<p>“Tiểu Thú Vương, lại là ngươi. Hình như ngươi có thể tùy ý ra vào nơi này thì phải?” Vũ Lan San vội vàng lui lại một bước, mày nhướng lên.</p>\n<p>Gương mặt Phương Nguyên không chút biểu hiện, ngón út bắn ra một viên cốt thứ.</p>\n<p>Xoẹt.</p>\n<p>Một tiếng vang nhỏ vang lên, cốt thứ như điện, bắn thủng trái tim Vũ Lan San.</p>\n<p>Gương mặt xinh đẹp của Vũ Lan San căng cứng, khó có thể tin nhìn Phương Nguyên: “Ngươi, ngươi có thể dùng cổ sao?”</p>\n<p>Nói xong, khí tức của nàng tiêu tán không còn, mất đi sinh mệnh.</p>\n<p>Lại thêm một cổ sư ngũ chuyển chết đi. Nhưng Phương Nguyên vẫn không đạt được cổ trùng ngũ chuyển của nàng.</p>\n<p>Một khắc Vũ Lan San chết đi, một luồng huyền quang bộc phát trên người nàng, bao lấy ba con cổ trùng ngũ chuyển, phá vỡ không gian mà đi.</p>\n<p>Phương Nguyên cũng không ngoại lệ. Hắn biết Vũ gia có một con tiên cổ lục chuyển, tên là Bách Vô Nhất Thất (trăm lần không bỏ sót), có được sức mạnh thần kỳ, thuộc về cổ trùng hàng quý hiếm.</p>\n<p>Mặc dù phúc địa này có thể áp chế, nhưng đến cổ trùng ngũ chuyển thì tất cả đều thay đổi, không thể ước chế được tiên cổ.</p>\n<p>Trên thực tế, bất kỳ phúc địa nào cũng không thể ước chế sức mạnh tiên cổ.</p>\n<p>Đến bây giờ Phương Nguyên chỉ có cổ tứ chuyển, cũng được xem là thu hoạch không nhỏ. Sau đó, hắn lấy ra cổ Cuống Rốn Thú Lực, nuốt sạch Không Khiếu của Vũ Lan San.</p>\n<p>Đây là Không Khiếu của vị cổ sư ngũ chuyển thứ tư.</p>\n<p>Cổ Cuống Rốn Thú Lực nhận được dinh dưỡng, giống như gốm sứ, sờ vào có cảm giác bóng láng.</p>\n<p>Phương Nguyên dụng tâm cảm nhận một chút, phát hiện tư chất của hắn đã tăng lên bảy thành rưỡi.</p>\n<p>Tư chất càng về sau càng khó mà tăng lên. Lúc trước, khi hắn nuốt Không Khiếu của Thiết Mộ Bạch, tư chất của hắn đã tăng lên bốn thành. Nhưng về sau, Phương Nguyên liên tục nuốt ba Không Khiếu của Vu Quỷ, Vũ Lan San, tư chất của hắn tăng thêm ba thành rưỡi.</p>\n<p>“Đương nhiên, chuyện này cũng có liên quan đến nội tình cổ sư. Cổ sư ngũ chuyển trên núi Tam Xoa tổng cộng có năm người, nhưng chỉ có Thiết Mộ Bạch, Khô Ma, Vu Quỷ là ngũ chuyển đỉnh phong, trong đó Thiết Mộ Bạch có được tài nguyên hùng hậu của Thiết gia, nội tình thâm sâu nhất. Vũ Lan San là ngũ chuyển cao giai. Cừu Cửu Tắc chỉ có cảnh giới ngũ chuyển sơ giai. Giết những người đó, chỉ sợ tư chất tăng lên không được một thành. Nhưng không sao, cổ sư vẫn còn rất nhiều. Dịch Hỏa, Khổng Nhật Thiên đều phải chết.”</p>\n<p>“Toàn thân chó ăn xác sẽ có màu xanh, làn da hư thối, eo còng xuống, răng nanh nhô ra ngoài. Ngươi dùng Âm Khuyển khắc chế, nhất định sẽ có được thành công.”</p>\n<p>“Con đường bên trái là phần thưởng, cổ Nhất Tâm Tam Dụng, cũng có sự trợ giúp rất lớn cho ngươi.” “Sau đó, ngươi sẽ gặp một con Trọng Thái khuyển vương to lớn. Nó đã bị trọng thương nhưng rất cuồng mãnh. Có hy sinh thêm nhiều con chó cũng phải bắt sống nó để sử dụng cho mình. Trọng Thái khuyển vương này là khuyển vương duy nhất trong hai mươi cửa ải đầu tiên. Đến cửa thứ hai mươi hai, sẽ có một đàn chó Trọng Thái. Ngươi dùng chúng sẽ không cần uổng phí một binh một tốt, trực tiếp hợp nhất.”</p>\n<p>Mỗi một lần Bạch Ngưng Băng xông qua cửa đều sẽ có một giọng nói chỉ điểm sai lầm cho nàng.</p>\n<p>“Giọng nói này tất nhiên là địa linh.”</p>\n<p>Tiên nguyên thưa thớt, địa linh truyền tống Bạch Ngưng Băng đến chỗ truyền thừa Khuyển vương, cũng không nguyện ý lạm dụng tiên nguyên trên người nàng.</p>\n<p>Bạch Ngưng Băng chỉ có thể từng cửa từng cửa một xông ra.</p>\n<p>Mặc dù lực khống chế của địa linh đối với phúc địa đã bị trượt dài, nhưng vẫn có thể nhìn thấy rõ bố trí của truyền thừa tam vương.</p>\n<p>Chỉ điểm cho Bạch Ngưng Băng hoàn toàn không tiêu hao tiên nguyên, nhưng đối với Bạch Ngưng Băng, trợ giúp này lại quá lớn, giống như một ngọn đèn chiếu sáng con đường đen tối phía trước của nàng.</p>\n<p>Mỗi một cửa, Bạch Ngưng Băng đều đưa ra lựa chọn tốt nhất, thực lực như một vết dầu loang, không ngừng bành trướng.</p>\n<p>“Tiếp theo, ngươi sẽ gặp một kẻ địch là cổ sư, nhưng không cần lo lắng. Người đó vừa mới trải qua một trận đại chiến, khuyển thú còn thừa lại không có mấy con, ngươi không cần tốn nhiều công sức cũng có thể diệt trừ chúng. Đến lúc đó, ta sẽ cầm cố lại gã. Sau khi ngươi giết chết gã, ngươi hãy lấy hết cổ trên người gã, có thể tăng cường phương diện cổ trùng cho ngươi rất nhiều.”</p>\n<p>Bạch Ngưng Băng gật đầu, chậm rãi bước ra khỏi làn sương mù.</p>\n<p>“Là ngươi...” Kẻ địch nhìn thấy nàng, có vẻ giật mình.</p>\n<p>Ánh mắt Bạch Ngưng Băng sững sờ. Người này không phải ai khác, chính là người đã làm khó dễ nàng và Phương Nguyên khi mới bước chân vào truyền thừa, Thiếu tộc trưởng Vân gia, Vân Lạc Thiên.</p>\n<p>Vân Lạc Thiên ngạo mạn hừ một tiếng: “Ngươi tên Bạch Ngưng Băng đúng không? Đụng phải ta, xem như ngươi không may mắn. Khuyển thú trong tay ngươi không bằng một nửa của ta.”</p>\n<p>Gã vừa mới nói được một nửa đã ngừng lại, ánh mắt mở to, cổ họng phát ra tiếng ken két kỳ quái, giống như gà trống bị kẹt cổ.</p>\n<p>Trong lớp sương mù sau lưng Bạch Ngưng Băng xuất hiện một lượng lớn khuyển thú.</p>\n<p>Bước ra không dứt.</p>\n<p>“Không thể nào? Ngươi không thể có được nhiều khuyển thú như vậy?” Vân Lạc Thiên kêu to, tay run rẩy chỉ vào Bạch Ngưng Băng, biểu hiện trên gương mặt giống như gặp quỷ.</p>\n<p>Số lượng khuyển thú vờn quanh bên cạnh Bạch Ngưng Băng đã vượt ra khỏi sự tưởng tượng của Vân Lạc Thiên.</p>\n<p>“Bây giờ mới có bao nhiêu cửa? Ngay cả cổ sư ngũ chuyển cũng không có khả năng có được đội hình khổng lồ như vậy?” Vân Lạc Thiên gào thét, phát tiết sự hoảng sợ của bản thân.</p>\n<p>“Ngươi nhất định đã nắm giữ được sơ hở nào đó. Ngươi đang gian lận. Ngươi chính là tiểu nhân hèn hạ vô sỉ.”</p>\n"
}