{
  "href": "/reader/co-chan-nhan/unts",
  "title": "Chương 476: Hồng Liên Ma Tôn (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 476,
  "contentHTML": "<p>“Nói, con đường đến Vu sơn rốt cuộc ở đâu?” Một chân Phương Nguyên đột nhiên đạp xuống, giẫm nát cổ tay phải của Vương Tiêu, quát lớn.</p>\n<p>“Tha cho ta, ta nói.” Vương Tiêu gào lên đau đớn.</p>\n<p>“Hừ, còn mạnh miệng à.” Phương Nguyên lại đạp xuống một cái nữa, tiếng xương gãy vang lên. Xương bánh chè của Vương Tiêu hoàn toàn vỡ nát.</p>\n<p>Vương Tiêu đau đến toàn thân run rẩy, mồ hôi đầm địa, nghiến răng thật chặt nhìn chằm chằm Phương Nguyên, không lên tiếng.</p>\n<p>Phương Nguyên im lặng, biết cưỡng ép bức cung cũng vô dụng.</p>\n<p>Vương Tiêu là nhất đại kiêu hùng.</p>\n<p>Tâm tính của ông ta nham hiểm, tàn nhẫn, chưa từng hạ thủ lưu tình với kẻ địch, đối với bản thân cũng rất khắc nghiệt.</p>\n<p>Ông ta đã tự mình thiết kế loại giường nước đá. Người nào nằm lên chiếc giường này, chỉ cần mỗi ngày ngủ đủ ba canh giờ, toàn bộ chiếc giường sẽ chìm vào trong nước đá.</p>\n<p>Vương Tiêu ngủ trên chiếc giường này, mỗi ngày chỉ nghỉ ngơi ba canh giờ. Ông ta khích lệ bản thân mình, cực kỳ chăm chỉ lẫn cố gắng. Ngoại trừ ăn ngủ ị đái, thời gian còn lại ông ta dùng để tu hành.</p>\n<p>Tư chất của ông ta không tính là cao, không thể sánh bằng Bạch Ngưng Băng và Thiết Mộ Bạch. Nhưng dựa vào cố gắng này, ông ta từng bước bò lên, trở thành nhân vật nghe tiếng ở Nam Cương, đại cao thủ Ma đạo không ai dám khinh thường.</p>\n<p>Trong trí nhớ của Phương Nguyên kiếp trước, sau khi Vương Tiêu gia nhập Nghĩa Thiên Sơn, đã giết rất nhiều cao thủ Chính đạo, hung danh cực thịnh, thậm chí còn có một lần đoạt được vị trí đứng đầu quần ma.</p>\n<p>Đắc tội với nhân vật như vậy, trong lòng Phương Nguyên cũng có áp lực.</p>\n<p>Giết Vương Tiêu chính là suy yếu cuộc chiến Nghĩa Thiên Sơn, suy yếu lực lượng một phương của Ma đạo. Nhưng Vương Tiêu tuyệt không thể giữ, chỉ có thể giết chết.</p>\n<p>“Ta còn phải luyện cổ, cũng không muốn bị ngươi vây công.” Phương Nguyên thở dài, ra tay giết chết Vương Tiêu.</p>\n<p>Quá trình đoạt cổ, nuốt Không Khiếu, Phương Nguyên đã thực hiện vô cùng thuần thục.</p>\n<p>Liên tục nuốt Không Khiếu của Vân Lạc Thiên và Vương Tiêu, tư chất cổ Cuống Rốn Thú Lực nâng lên tám thành ba. Phương diện tiêu hao tiên nguyên cũng hơn hai phần, tình huống đang rất khẩn trương.</p>\n<p>“Không ổn rồi, tiên nguyên tiêu hao rất nhanh, tính ra chỉ còn một chút nữa thôi. Phúc địa này rốt cuộc đã quá già nua, có nguồn gốc từ thời thượng cổ. Có thể sinh tồn đến lúc này đã là một kỳ tích rồi.”</p>\n<p>Sắc mặt Phương Nguyên cực kỳ nghiêm túc. Tình huống thực tế so với hắn tính toán lúc trước đã xuất hiện sai lầm.</p>\n<p>“Chàng thanh niên, tiên nguyên tiêu hao cũng đã nhiều rồi, hãy thu tay lại đi.” Địa linh cũng nhận ra được sai sót này, vội đưa ra đề nghị của nó.</p>\n<p>Sắc mặt Phương Nguyên vẫn lạnh lùng, quả quyết từ chối: “Không được, tám thành ba không phải là kế hoạch của ta. Kế hoạch của ta là chín thành.” “Thế gian không có chuyện có thể như ý của mình. Làm sao có thể hài lòng khắp nơi được? Chàng thanh niên, ngươi đã bị lợi ích che mắt, não bắt đầu nóng lên rồi.” Địa linh vẫn tỉnh táo nói.</p>\n<p>Trong lòng Phương Nguyên không khỏi mắng một câu. Không có địa linh trợ giúp, hắn sẽ không cách nào điều động tiên nguyên. Địa linh đã bắt đầu bỏ cuộc, hắn nhất định phải thuyết phục nó.</p>\n<p>“Bá Quy.” Phương Nguyên thở ra, chậm rãi nói: “Tiên nguyên có hao tổn một chút cũng không có gì ghê gớm. Trong kế hoạch của ta vẫn còn tiên nguyên dự bị.”</p>\n<p>Trong kế hoạch của hắn, hắn đã đem tiên nguyên phân thành mười sáu phần.</p>\n<p>Trong đó có tám phần dùng để luyện cổ, bốn phần dùng để chèo chống truyền thừa tam vương. Hơn ba phần dùng để giết chết cổ sư. Còn lại chưa đến một phần, hắn để đó dự phòng, dùng để ứng phó tình huống đột phát.</p>\n<p>Phương Nguyên tâm tư kín đáo, vì chuyện này mà tính toán thật lâu, sau có thể không có kế hoạch dự bị chứ?</p>\n<p>Nhưng địa linh vẫn không bị thuyết phục. Mặc dù nó được biến thành từ chấp niệm, nhưng nó cũng có trí tuệ, có suy nghĩ của mình.</p>\n<p>“Chàng thanh niên, tính toán của ngươi thật ra đã không đúng. Ngươi có suy nghĩ qua quá trình luyện cổ sẽ thất bại hay không? Ngươi không có khả năng không thất bại. Một khi thất bại, tất sẽ lãng phí tiên nguyên. Tám phần chân nguyên dùng để luyện cổ đã là giật gấu vá vai rồi, còn lại chưa đến một phần tiên nguyên chính là lãng phí, cho phép ngươi thử nhiều lần. Bây giờ, ngươi dùng hết phần này, số lần luyện cổ của ngươi càng nhiều, cổ Không Khiếu thứ hai tuyệt sẽ không luyện thành công.” Địa linh phản bác.</p>\n<p>Phương Nguyên âm thầm lo lắng. Bây giờ hắn còn chưa thông qua khảo nghiệm, chưa phải là chủ của mảnh phúc địa này, không cách nào trực tiếp ra lệnh cho địa linh.</p>\n<p>Nếu địa linh không phối hợp với hắn, hắn cũng không còn cách nào khác.</p>\n<p>Bây giờ bên trong phúc địa chỉ còn một vị cổ sư ngũ chuyển, rất nhiều cao thủ tứ chuyển. Tất cả đều là đại địch của hắn khi hắn luyện cổ.<br>\nBây giờ Phương Nguyên giết những người này, chính là sớm diệt trừ địch thủ, bảo vệ bản thân.</p>\n<p>Nhưng tiên nguyên còn dư lại bên trong phúc địa quá ít. Phương Nguyên nhất định phải vắt hết óc, tiến hành tính toán tỉ mỉ. Đồng thời còn phải đối mặt với thẩm tra nghiêm ngặt của địa linh.</p>\n<p>“Chàng thanh niên, không nên mạo hiểm. Nếu như ngươi cứ khư khư cố chấp, ta sẽ không phối hợp với ngươi, đồng thời loại đi tư cách khảo nghiệm của ngươi, đem cơ duyên cho người khác.” Giọng nói của địa linh rất kiên quyết.</p>\n<p>Phương Nguyên nghe xong, không khỏi thở dài thật sâu.</p>\n<p>Địa linh đều rất cố chấp. Trong tình huống này, muốn thuyết phục địa linh gần như không có khả năng.</p>\n<p>“Người khác có thể chưa giết, nhưng cổ sư ngũ chuyển còn lại, gã nhất định phải chết. Gã là một trong tứ đại y sư Nam Cương, lực hiệu triệu rất mạnh, nhất định phải diệt trừ mới có thể an toàn.” Phương Nguyên tranh thủ nói.</p>\n<p>“Đảm bảo sự an toàn cho ngươi khi luyện cổ, ngươi đã sắp xếp cô gái kia. Kết hợp với khuyển thú, hoàn toàn có thể ngăn cản một hai. Đến lúc đó, ta cũng sẽ liều chết bảo vệ ngươi. Quan trọng nhất, vẫn là thành bại khi ngươi luyện cổ.” Địa linh bác bỏ lời đề nghị của Phương Nguyên.</p>\n<p>Sắc mặt Phương Nguyên trầm xuống.</p>\n<p>Còn thừa lại một cổ sư ngũ chuyển là Cừu Cửu, danh xưng Quỷ Sát Nhân Y. Mặc dù chiến lực không cao, nhưng lực ảnh hưởng lại cực lớn.</p>\n<p>Trong trí nhớ kiếp trước của hắn, người này đã lên Nghĩa Thiên Sơn gia nhập Ma đạo, người sau vượt người trước, trực tiếp xếp vị trí thứ ba. Khi vung tay lên, lập tức có vô số cổ sư Ma đạo tập trung lại.</p>\n<p>Nhờ phương pháp trị liệu của ông ta, thương vong Ma đạo một phương giảm mạnh, sĩ khí đại chấn, khiến Chính đạo vô cùng đau đầu.</p>\n<p>Cho đến khi Thương Yến Phi mời Tố Thủ y sư thành Thương Gia phối hợp với Thánh Thủ thần y, khó khăn lắm mới ngăn được danh tiếng của Cừu Cửu.</p>\n<p>Một trận chiến ở Nghĩa Thiên Sơn đã khiến người đời nhận biết được sự lợi hại của Cừu Cửu. Quỷ Sát Nhân Y được công nhận là người đứng đầu tứ đại y sư.</p>\n<p>Sau khi Nghĩa Thiên Sơn bị Chính đạo đánh bại, Cửu Cừu bị bắt. Tộc trưởng Vũ gia tiếc cho tài hoa của ông ta, muốn mời chào ông ta, nhưng Cừu Cửu cự tuyệt không đầu hàng, lại còn mắng chửi Thương Yến Phi và Tố Thủ y sư, nói ra ân oán năm xưa, cuối cùng bị Thương Yến Phi thẹn quá hóa giận chém giết ngay tại chỗ.</p>\n<p>Phàm là cổ sư ngũ chuyển, mỗi người đều là nhân kiệt, tuyệt không thể khinh thường.</p>\n<p>Đám cổ sư này có thể trổ hết tài năng trong chúng sinh. Dưới hoàn cảnh tàn khốc, sóng lớn đãi cát, khôn sống mống chết, người nào leo lên được đỉnh cao của thế tục đều là kiêu hùng hào kiệt.</p>\n<p>Vừa nghĩ đến Cừu Cửu sẽ công sát hắn trong thời khắc luyện cổ cuối cùng, Phương Nguyên liền ăn ngủ không yên.</p>\n<p>“Mặc dù tu vi của ta đã là tứ chuyển cao giai, tốc độ tu hành kinh người, nhưng trên võ đài này vẫn thuộc hàng yếu kém, không cách nào so sánh với các cổ sư ngũ chuyển. Nếu ta có được tu vi lục chuyển như kiếp trước, mặc kệ có bao nhiêu ngũ chuyển, ta cũng có thể giết chết bọn chúng như giết heo chó.” Phương Nguyên thở dài trong lòng.</p>\n<p>“Ngươi còn muốn giết người? Không thể nào, ta không cho phép. Tiên nguyên không thể lãng phí ở đây, phải để lại dùng cho luyện cổ.” Địa linh nghe yêu cầu của Phương Nguyên, quả quyết từ chối: “Cổ sư Ma đạo chính là như vậy, cứ thích mạo hiểm. Haiz, chàng thanh niên, ngươi không nên quá nôn nóng.\"</p>\n"
}