{
  "href": "/reader/co-chan-nhan/kjhv",
  "title": "Chương 479: Ân oán cừu hận (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 479,
  "contentHTML": "<p>Một tiếng vang thật nhỏ, cốt thứ đã bắn trúng ngực ông ta, sượt qua trái tim, sau đó xuyên thêm năm tấc phần lưng nữa mới chịu dừng lại.</p>\n<p>“Ngươi... ngươi...” Cừu Cửu chỉ tay vào Phương Nguyên, giọng nói run rẩy, ánh mắt sợ hãi, chấn kinh và nghi hoặc: “Tiểu Thú Vương, cái tên điên này. Ngươi muốn giết ta, ta chỉ cần tránh chậm một chút thôi đã chết thật rồi. Đây chính là Sinh Tử Môn, Sinh Tử Môn đấy. Lúc trước, Nhân Tổ hao tổn tâm cơ mới có thể tìm được. Đó chính là thánh địa vô thượng, trung tâm của sinh tử. Chỉ cần chiếm được nó, lĩnh hội nó, ngươi có thể trường sinh bất lão.”</p>\n<p>Phương Nguyên lạnh lùng nhìn ông ta, thản nhiên nói: “Nhưng không phải ngươi vừa mới nói sao, ngươi không có cách nào thổ lộ bí mật này? Vậy thì ta giữ lại ngươi làm gì?”</p>\n<p>“Ngươi có thể gia nhập Ảnh tông của chúng ta mà.” Cừu Cửu mồ hôi nhễ nhại, không biết là do đau hay là do bị hù.</p>\n<p>Phương Nguyên hừ lạnh, tay giơ lên, làm bộ như muốn giết.</p>\n<p>Cừu Cửu liên tục khoát tay: “Khoan đã, khoan đã, ngươi đừng có làm loạn. Ngoại trừ biện pháp này, chúng ta còn có phương pháp khác mà. Chúng ta có thể dùng cổ Thề Độc. Chúng ta hãy phát cổ Thề Độc, như vậy chúng ta có thể tin tưởng lẫn nhau.”</p>\n<p>“Ta không cần ngươi tin tưởng.” Phương Nguyên lạnh lùng nói.</p>\n<p>“Vậy dùng cổ Nô Lệ đi, ta nhận ngươi làm chủ nhân, ngươi đừng giết ta.”</p>\n<p>“Ngươi là cổ sư ngũ chuyển, vậy phải dùng cổ Nô Lệ ngũ chuyển. Loại cổ này rất quý, rất viễn siêu, ngươi bảo ta tìm ở đâu? Còn nữa, cho dù dùng cổ này, ngươi có thể nói ra vị trí phúc địa của Ảnh tông sao?” Phương Nguyên hỏi ngược lại.</p>\n<p>Cửu Cừu khẽ giật mình.</p>\n<p>Phương Nguyên nhìn mặt mà nói chuyện. Thấy mặt ông ta hơi động, biết chuyện mà ông ta nói là thật.</p>\n<p>Phương Nguyên ra tay cũng không phải muốn giết ông ta thật, nhưng cũng muốn dò xét một lần.</p>\n<p>Cừu Cửu liên tiếp đưa ra cổ Thề Độc, cổ Nô Lệ, chứng tỏ ông ta đang bối rối nhưng từ đầu đến cuối ông ta không dám nói ra vị trí phúc địa. Xem ra, ông ta đã thật sự phát cổ Hải Thệ.</p>\n<p>Cừu Cửu rất muốn nói dối, tùy ý đưa ra một địa điểm.</p>\n<p>Nhưng nếu ông ta không chết vì lời thề, chứng tỏ ông ta đang nói láo. Nếu ông ta nói ra vị trí thật, lời thề kia cũng sẽ lấy mạng ông ta.</p>\n<p>Lui một vạn bước, cho dù ông ta nói ra, giá trị lợi dụng của ông ta không còn. Phương Nguyên lại càng không bỏ qua cho ông ta.<br>\nCục diện bây giờ, Cừu Cửu đã cùng đường mạt lộ.</p>\n<p>Sau khi nhận ra điều này, ông ta cười khổ: “Nghĩ không ra Cừu Cửu ta phải bỏ mạng ở đây hôm nay.”</p>\n<p>“Có thể chết trong tay của ta, cũng coi như vinh hạnh của ngươi.” Phương Nguyên bình thản nói.</p>\n<p>Cừu Cửu nghiêm túc dò xét Phương Nguyên, gật đầu tán đồng: “Không tệ, với thiên tư và tâm tính của ngươi, chỉ cần vận khí không kém, trong tương lai sẽ sẽ là Ma đạo làm hại một phương. Ngươi muốn giết ta, ta có cầu xin thế nào cũng vô dụng. Có thể chết trong tay của ngươi cũng không tính là lỗ. So với chết trong tay đám đạo chích kia còn vinh quang hơn nhiều. Thật ra, ta vẫn còn một biện pháp có thể nói cho ngươi biết vị trí của Sinh Tử Môn.”</p>\n<p>Cừu Cửu nói đến, ánh mắt lóe lên sự xảo trá.</p>\n<p>“Ồ? Là phương pháp gì?” Phương Nguyên nhướng mày.</p>\n<p>“Chuyện này, nhất định phải nhắc từ rất lâu.” Cừu Cửu thở dài một tiếng, gương mặt hiện lên vẻ hồi ức, bi phẫn, thâm tình, cừu hận...</p>\n<p>“Ta không có thời gian nghe ngươi thao thao bất tuyệt.” Phương Nguyên cắt ngang.</p>\n<p>Cừu Cửu nghẹn họng, không thể làm gì khác hơn: “Vậy thì ta nói ngắn gọn thôi.”</p>\n<p>“Ta vốn họ Tăng, nhũ danh A Ngưu, chỉ là một người dân hái thuốc bình thường. Có một lần ta bất hạnh ngã xuống vách núi, kết quả nhân hỏa đắc phúc, tiến vào phúc địa Ảnh tông. Thông qua sự chỉ điểm và khảo nghiệm của địa linh, ta may mắn trở thành môn nhân của Ảnh tông. Ảnh tông chỉ còn lại hai người. Ngoại trừ ta còn có một vị sư tỷ.”<br>\n“Sư tỷ ta họ Trần tên Cửu, đẹp như tiên nữ. Từ nhỏ tỷ ấy đã được địa linh nuôi dưỡng, chưa hề bước ra khỏi phúc địa, cho nên tỷ ấy rất hồn nhiên ngây thơ. Còn ta thì sinh ra đã xấu xí, từ nhỏ đã bị xa lánh và trào phúng. Nhưng sư tỷ đối với ta rất thân thiết, ôn nhu. Ta và tỷ ấy sớm chiều ở chung, dần dần nảy sinh tình cảm. Chúng ta đã ở trước vùng biển phúc địa phát hạ thề độc, phải bảo vệ lẫn nhau, không rời không bỏ. Chúng ta cùng nhau tu hành, xâm nhập Sinh Tử Môn, bắt giữ cổ Sinh và cổ Tử.”</p>\n<p>“Đó là khoảng thời gian hạnh phúc nhất trong cuộc đời của chúng ta. Ta vốn tưởng rằng có thể như thế mãi mãi cho đến già. Cho đến một lần gặp tai họa, địa linh bị thương ngủ say, phúc địa xuất hiện lỗ thủng, câu thông ra bên ngoài. Một tên tặc tử đã chạy vào bên trong.”</p>\n<p>“Lúc đó, tên tặc tử cũng bị thương rất nặng. Nếu ta biết chuyện gì sẽ xảy ra sau này, ta nhất định sẽ giết chết gã. Nhưng ta đã không làm như vậy, mà còn cứu tỉnh gã. Gã nói mình họ Thương, có mái tóc màu đỏ. Khả năng ăn nói của tên này rất cao, hoa ngôn xảo ngữ, trong giai đoạn dưỡng thương đã gạt được sư tỷ của ta. Tướng mạo của gã lại dễ nhìn hơn ta, biến thành tiểu bạch kiểm để sư tỷ ta vui lòng. Sư tỷ của ta thuần khiết vô tri, nói chuyện với gã càng lúc càng vui. Đến cuối cùng còn chủ động chăm sóc gã từng li từng tí.”</p>\n<p>“Chúng ta vì thế mà nhiều lần cãi nhau đến lật trời. Sau khi thương thế của gã tặc tử đó lành, ta muốn đuổi gã ra ngoài, tiếp tục cuộc sống thần tiên quyến lữ với sư tỷ của mình. Nhưng ta nào nghĩ tới sư tỷ đã thay lòng đổi dạ, vi phạm lời thề của chúng ta lúc trước, đả thương ta, sau đó bỏ trốn cùng với tên tặc tử kia.”</p>\n<p>“Ta hận! Ta hận mình đã quá nhân từ, ủ thành mầm tai họa, vừa hận sư tỷ Trần Cửu tuyệt tình, càng hận hơn gã tặc tử ti tiện vô sỉ, hoành đao đoạt ái kia. Sau khi dưỡng thương xong, ta rời khỏi phúc địa, xông xáo Nam Cương, tìm kiếm nơi ở của đôi gian phu dâm phụ đó. Nhưng ta làm sao biết được, tên tặc tử này quyền cao chức trọng, là Tộc trưởng của Thương gia.”</p>\n<p>Nói đến đây, Cừu Cửu liếc nhìn Phương Nguyên.</p>\n<p>Gương mặt Phương Nguyên cũng không có gì thay đổi. Hắn có trí nhớ của kiếp trước, biết được rất nhiều bí mật. Nghe được một nửa, hắn đã biết Cừu Cửu nói là ai.</p>\n<p>Cừu Cửu thấy Phương Nguyên không hề động dung, cười khổ một tiếng: “Xem ra ngươi đã đoán được thân phận của hai người này. Không sai, tặc tử kia chính là đương kim Tộc trưởng gia tộc Thương gia Thương Yến Phi. Còn sư tỷ Trần Cửu của ta chính là Tố Thủ y sư bây giờ. Thương gia là gia tộc siêu cấp, còn ta thế lực đơn bạc. Mấy năm qua xông xáo Nam Cương, khổ tâm lăn lộn chính là muốn đối phó hai con chó này. Đáng tiếc, hôm nay ta phải chết ở đây, không cách nào hoàn thành tâm nguyện này.”</p>\n<p>“Haha.” Phương Nguyên đang im lặng lắng nghe, bỗng nhiên cười ra tiếng.</p>\n<p>Hắn nhìn Cừu Cửu đang ngồi dưới đất, hai mắt lóe lên: “Quỷ Sát Nhân Y, ngươi tính toán hay lắm. Theo như lời ngươi nói, bây giờ Ảnh tông chỉ còn ngươi và Trần Cửu. Ngươi chết rồi, ta muốn có được tin tức Sinh Tử Môn, nhất định phải bắt đầu từ trên người Thương Yến Phi và Tố Thủ y sư. Liên quan đến phúc địa Ảnh tông, bọn họ làm sao mà nói thẳng? Đến lúc đó hai bên chúng ta đánh nhau, mặc kệ ai thắng ai bại, ngươi cũng là người có lợi.”</p>\n<p>“Haha, Tiểu Thú Vương, ngươi rất thẳng thắn, rất trực tiếp. Âm mưu quỷ kế cuối cùng cũng không lên được mặt bàn. Ngươi suy nghĩ kín đáo, làm việc bá đạo, là nhân vật kiêu hùng. Ngươi nói không sai, quyết định của ta là như vậy. Đây được coi là âm mưu trắng trợn, ngươi đã biết rồi, vậy ngươi còn muốn đến chỗ bọn họ tìm hiểu tin tức phúc địa Ảnh tông nữa không?” Quỷ Sát Nhân Y cười nói.</p>\n<p>Phương Nguyên lẳng lặng nhìn gã cổ sư ngũ chuyển trước mặt, thở dài nói: “Đây là chuyện đương nhiên rồi.”</p>\n<p>Sinh Tử Môn cũng giống như con sông thời gian, đều là cấm địa Thái Cổ.</p>\n<p>Nơi này có rất nhiều cổ trùng đặc biệt sinh sống.</p>\n<p>Xuân Thu Thiền sinh tồn bên trong con sông thời gian. Bên trong Sinh Tử Môn nhất định có tiên cổ tương tự.</p>\n<p>Lợi ích to lớn như vậy, Phương Nguyên không thể không động tâm. Cho nên, hắn biết rõ đây là mưu tính của Cừu Cửu, hắn cũng phải xông tới</p>\n"
}