{
  "href": "/reader/co-chan-nhan/afrx",
  "title": "Chương 48: Cũng khá đáng yêu",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 48,
  "contentHTML": "<p>Trận mưa lớn này kéo dài suốt bốn ngày mới dừng lại.</p>\n<p>Mặt trời bay cao lên không, vén màn mưa, tựa như đang mở màn cho mùa hè.</p>\n<p>Hơi thở mùa hè đã lan tràn ra như có như không.</p>\n<p>Thời tiết ngày càng quang đãng, quét sạch hết hơi thở sầu triền miên của mùa xuân, nhiệt độ cũng dần dần tăng cao.</p>\n<p>Trong đêm xuân, dế long hoàn sôi nổi đã rời khỏi cuộc chơi, bọn chúng ẩn núp trong lòng đất để tiến hành đẻ trứng. Mâu trúc đặc hữu của núi Thanh Mao thì bắt đầu mọc dài ra, gần như mỗi ngày đều cao lên thấy rõ.</p>\n<p>Cỏ cây bắt đầu chuyển từ màu xanh biếc thành xanh thẫm. Núi xanh liên miên thoạt nhìn càng rậm rạp tươi tốt hơn.</p>\n<p>Vạn dặm trời trong, xanh như thuỷ tinh.</p>\n<p>Bịch bịch bịch.</p>\n<p>Trong diễn võ trường của học đường vang lên tiếng quyền cước va chạm.</p>\n<p>Sau mười mấy chiêu, Cổ Nguyệt Mạc Bắc bị Phương Nguyên đá một cước trúng bụng. Hắn lảo đảo lùi lại năm sáu bước, vừa vặn lùi ra khỏi vòng tròn vẽ trên đất.</p>\n<p>Giáo đầu quyền thuật đứng ở bên ngoài vẫn đang chủ trì mọi hoàn cảnh. Thấy cảnh này, gã lập tức tuyên bố: \"Cổ Nguyệt Mạc Bắc bị đánh ra ngoài sân, Cổ Nguyệt Phương Nguyên thắng liên tiếp ba mươi ba trận!\"</p>\n<p>\"Hừ, lần này lại bại bởi ngươi.\" Cổ Nguyệt Mạc Bắc hơi cắn răng, mắt nhìn chằm chằm Phương Nguyên, \"Nhưng mà ngươi đừng lớn lối. Cuối cùng thì cũng có một ngày ta đánh bại ngươi. Mà ta đã cảm nhận được ngày đó càng ngày càng gần rồi!\"</p>\n<p>Phương Nguyên nhìn hắn bằng gương mặt vô cảm, sau đó hạ mí mắt: \"Một cước vừa rồi đã khiến ngươi xuất huyết bên trong. Ngươi vẫn là chữa thương trước đi rồi hẵng nói cứng.\"</p>\n<p>\"Chút thương tích này có là gì?\" Cổ Nguyệt Mạc Bắc chỉ vừa phản bác nửa câu thì bỗng nhiên tái mặt, cổ họng nhộn nhạo, ói ra một ngụm máu tươi.</p>\n<p>Sắc mặt hắn trắng bệch, đây là lần đầu tiên hắn bị thương như vậy! Trong đôi mắt hắn không khỏi toát ra vẻ hoảng sợ.</p>\n<p>Giáo đầu quyền thuật vội vàng đi đến, an ủi nói: \"Không sao, chút thương tích này chỉ cần chữa trị rồi tịnh dưỡng mấy ngày là khoẻ. Nhưng mà mấy ngày này ngươi phải tạm dừng luyện quyền, không được hoạt động quá mạnh.\"</p>\n<p>Giáo đầu quyền thuật vừa dứt lời, hai vị cổ sư trị liệu đang chờ ở ngoài sân liền chạy đến, cẩn thận từng chút đỡ Cổ Nguyệt Mạc Bắc ra ngoài.</p>\n<p>Cổ Nguyệt Mạc Trần không dám nói nữa, hắn nhìn kỹ Phương Nguyên một lần nữa, ánh mắt tràn đầy tức giận, căm hận, tiếc nuối và cả không cam lòng.</p>\n<p>\"Mặc dù Mạc Bắc có công phu quyền cước rất tốt nhưng vẫn không đánh lại Phương Nguyên.\"</p>\n<p>\"Phương Nguyên thật lợi hại, hoàn toàn không có ai có thể đánh thắng hắn!\"</p>\n<p>\"Ài, nhưng mà giáo đầu nói buổi thực chiến luyện tập hôm nay là đánh lôi đài! Ai cũng phải lên đánh một lần.\"</p>\n<p>Các học viên đứng bên ngoài sân, người thì sợ hãi nhìn Phương Nguyên, người thì than vãn, người thì tái mặt, người thì lo lắng đề phòng.</p>\n<p>Trong đó còn có một số người bị thương, người thì che mặt mũi sưng vù, người thì ấn cánh tay, miệng thở hổn hển. Còn có người nằm thẳng trên đất, xoa nắn bắp đùi.</p>\n<p>\"Người kế tiếp!\" Mãi mà không ai lên, giáo đầu hô lên một tiếng.</p>\n<p>Nhưng không ai trả lời. Người có dũng khí khiêu chiến Phương Nguyên vào ngày thường chỉ có ba người Cổ Nguyệt Mạc Bắc, Cổ Nguyệt Xích Thành, còn có Cổ Nguyệt Phương Chính. Mà ba người này đều đã bị đánh xuống rồi.</p>\n<p>Các học viên hoàn toàn yên lặng, thậm chí còn có vài người hơi lùi về phía sau.</p>\n<p>Giáo đầu nhìn thấy biểu cảm rụt rè sợ hãi của các học viên thì nhíu mày.</p>\n<p>Gã không khỏi nhớ lại lời gia lão học đường dặn dò gã vào ngày hôm qua: \"Những ngày gần dây, danh tiếng của Phương Nguyên quá lớn, nhất định phải đè ép lại một chút. Những học viên khác đều đã bị hắn áp chế tới không ngóc đầu lên được. Lâu ngày thì dũng khí trong lòng chúng nó cũng sẽ bị phai nhạt. Học đường chúng ta đào tạo ra là hổ lang dám chống lại cường địch, chứ không phải dê con sợ chiến đấu.\"</p>\n<p>\"Các ngươi làm sao vậy? Phương Nguyên có mạnh hơn nữa thì cũng chỉ mười lăm tuổi, là bạn cùng lứa với các ngươi! Hắn cùng tuổi với các ngươi, cũng ăn cơm uống nước giống các ngươi. Hắn không có mọc thêm ba đầu sáu tay, hắn cũng không phải quái vật! Các ngươi phải dũng cảm lên, cho ta thấy lòng kiêu ngạo của bộ tộc Cổ Nguyệt trong lòng các ngươi!\" Giáo đầu gầm thét, cố sức cổ vũ học viên bên dưới.</p>\n<p>\"Nhưng mà hắn thật quá mạnh, chúng con không thể đánh lại hắn đâu.\"</p>\n<p>\"Bạn học nào đánh với hắn đều thật thảm. Thậm chí Mạc Bắc còn bị đánh hộc máu.\"</p>\n<p>\"Phương Nguyên ra tay càng ngày càng nặng. Giáo đầu, chúng con không dám đánh với hắn đâu.\"</p>\n<p>Các học viên nhỏ giọng phản bác một cách nhu nhược.</p>\n<p>Giáo đầu giận đến thiếu chút nữa đã giậm chân, đám trẻ nít ngu si này!</p>\n<p>Phương Nguyên liên tiếp đánh ba mươi ba trận không hề nghỉ ngơi chút nào. Gã ở dưới sân nhưng nhìn thấy rất rõ ràng, mặc dù Phương Nguyên vẫn luôn điều chỉnh hô hấp nhưng thể lực đã không còn mấy.</p>\n<p>Phương Nguyên ra tay càng ngày càng nặng. Điều này càng nói rõ: hắn không còn muốn làm gì thì làm như lúc trước nữa, hắn đã dần dần không thể khống chế được tình hình.</p>\n<p>Chỉ cần một chút nữa thôi là có thể buộc hắn lộ ra sự mệt mỏi, rồi thêm vài người lên nữa là có thể đánh ngã hắn ngay tại chỗ!</p>\n<p>Một khi đánh ngã được Phương Nguyên, sức uy hiếp của hắn sẽ thấp xuống, dũng khí của các học viên cũng sẽ được kích thích ra, mục đích chèn ép Phương nguyên cũng sẽ đạt được.</p>\n<p>Nhưng bây giờ, các học viên đều bị tấm da hổ của Phương Nguyên hù doạ.</p>\n<p>Đôi khi, đánh bại mình không phải là kẻ địch hùng mạnh mà là tâm của mình.</p>\n<p>Giáo đầu sốt ruột, lại tiếp tục cổ vũ.</p>\n<p>Nhưng gã không giỏi ăn nói. Lúc trước, gã nói những lời này cũng khơi gợi ra nhiệt huyết của một vài thiếu niên, dẫn ra một vài người khiêu chiến. Nhưng bây giờ, những lời này đã nói quá nhiều lần, các thiếu niên đều nghe đến mòn tai rồi.</p>\n<p>Phương Nguyên vòng tay, lạnh nhạt nhìn tất cả. Mặc dù lúc này hắn đứng ở chính giữa sàn đấu nhất nhưng lại giống như một người ngoài không có liên quan gì.</p>\n<p>Giáo đầu cổ động nửa ngày, các học viên vẫn ngơ ngác nhìn nhau như trước, không ai nhúc nhích.</p>\n<p>Giáo đầu quyền thuật không khỏi tức giận nhưng không biết phải làm sao. Gã xoay người về phía Phương Nguyên, trách mắng một cách không vừa lòng: \"Phương Nguyên, ngươi cũng có lỗi. Ngươi ra tay càng ngày càng tàn nhẫn. So tài giữa bạn học với nhau cần phải nhẹ nhàng tình cảm một chút, sao ngươi lại ra tay nặng như vậy? Tiếp theo ngươi phải chú ý nhiều hơn, ra tay cẩn thận. Nếu ngươi lại đánh bạn học hộc máu, ta sẽ phán ngươi thua, để cho ngươi rời khỏi sàn đấu!\"</p>\n<p>\"Giáo đầu, ông sai rồi.\"</p>\n<p>Phương Nguyên hừ lạnh, ánh mắt không hề yếu thế đối mặt giáo đầu quyền thuật, \"So tài đánh đấm tất nhiên phải ứng phó hết sức, nếu không thì làm sao có thể có tác dụng rèn luyện? Chẳng lẽ sau này, chúng ta cũng có thể yêu cầu kẻ địch nhẹ nhàng tình cảm lúc tác chiến sao?\"</p>\n<p>Giáo đầu quyền thuật giận dữ: \"Hừ, ngươi ra tay ác độc, làm bị thương bạn học còn dám già mồm!\"</p>\n<p>\"Giáo đầu, ông lại sai rồi.\"</p>\n<p>Phương Nguyên cười mỉa mai: \"Là ông sắp xếp trận so tài này, lại tăng phần thưởng đứng đầu lên đến hai mươi khối nguyên thạch. Không có ông cổ vũ thì những người này sẽ bị thương sao?\"</p>\n<p>\"Khốn kiếp!\" Giáo đầu quyền thuật không giỏi ăn nói. Gã chỉ vào Phương Nguyên, quát lên, \"Ngươi còn muốn phần thưởng đứng đầu hay không? Ngươi còn cãi nữa thì cho dù ngươi được hạng nhất, ta cũng sẽ xử ngươi thua! Ngươi không biết đoàn kết gắn bó, còn dám chống đối sư trưởng, sao có tư cách lấy được phần thưởng hai mươi khối nguyên thạch!\"</p>\n<p>Phương Nguyên cười ha ha: \"Chẳng qua là một trận thắng thua, hai mươi khối nguyên thạch mà thôi, ông cho rằng ta hiếm lạ sao?\"</p>\n<p>Vừa nói, hắn xoay người rồi đi ngay. Dưới ánh mắt kinh ngạc của mọi người, hắn đi ra khỏi sàn đấu ở giữa.</p>\n<p>Mặc dù không bán được vách đá nọ nhưng trong tay Phương Nguyên đã có hơn mấy trăm khối nguyên thạch. Huống chi, lần hắn lên đấu cũng không phải vì nguyên thạch.</p>\n<p>\"Ngươi!\" Thấy Phương Nguyên thật sự đi xuống sàn đấu, giáo đầu trợn cả mắt, dáng vẻ vừa giật mình vừa mờ mịt.</p>\n<p>Không phải là thiếu niên mười lăm tuổi đều có tính tình nóng nảy, hiếu chiến tranh dũng hay sao?</p>\n<p>Phương Nguyên có tài nghệ chiến đấu như vậy thì tính tình càng phải vậy mới đúng chứ. Tại sao lại lui xuống sàn đấu chứ?</p>\n<p>Với lại, Phương Nguyên không có trợ giúp, hẳn là hắn rất thiếu nguyên thạch mới đúng. Tại sao hai mươi khối nguyên thạch này lại không hấp dẫn được hắn?</p>\n<p>Trong chốc lát, giáo đầu quyền thuật ngẩn người ngay tại chỗ, không biết làm sao mới phải.</p>\n<p>Phương Nguyên không vào hũ mà đi thẳng xuống sàn đấu.</p>\n<p>Giáo đầu bỗng nhiên nhận ra: đúng là không có cách nào tóm được Phương Nguyên. Với thân phận của gã cũng không thể trắng trợn kiếm cớ, bắt ép Phương Nguyên lên sàn đấu.</p>\n<p>Những học viên xung quanh rối rít lui về phía sau, giữ khoảng cách với Phương Nguyên. Phương nguyên đứng ở dưới, bên cạnh hắn không có ai. Khu vực năm thước xung quanh hắn hình thành một vùng đất trống hình tròn.</p>\n<p>Đáng tiếc.</p>\n<p>Nếu bọn họ đứng bên cạnh Phương Nguyên thì sẽ nghe thấy hắn đang cố hết sức để không thở dốc.</p>\n<p>\"Thể lực không đủ nữa.\" Phương Nguyên thầm than trong lòng. Ngoài mặt hắn bày bộ dạng sức lực tràn trề nhưng thật ra cơ thể bên dưới quần áo đang run lên nhè nhẹ.</p>\n<p>Cơ thể của hắn cũng chỉ mới mười lăm tuổi, lại không có cổ trùng phụ trợ liên quan. Hắn chiến đấu ba mươi ba trận liên tục thì đã gần đến cực hạn.</p>\n<p>Mặc dù hắn có kinh nghiệm chiến đấu phong phú của kiếp trước, nhưng trong thời gian này, công phu quyền cước của những thiếu niên khác cũng có tiến bộ rất lớn. Từ trên người bọn họ, Phương Nguyên đã cảm thấy được áp lực càng ngày càng lớn.</p>\n<p>Loại áp lực này thể hiện ngay trong lúc Phương Nguyên xuất thủ. Hắn ra tay càng ngày càng nặng, dần dần không nhẹ tay được nữa. Những trận đấu trước kia, các học viên quá yếu, vì vậy hắn muốn làm gì thì làm, các thiếu niên cùng lắm là chỉ bị đánh ngã. Nhưng bây giờ, mức độ nắm giữ tình hình của hắn càng ngày càng kém, hắn nhất định phải nặng tay mới có thể ổn định tình thế.</p>\n<p>\"Kinh nghiệm rốt cuộc cũng không phải vạn năng. Bất kỳ sức mạnh trong ý nghĩ nào cũng cần nền tảng vật chất mới có phương tiện phát huy.\" Phương Nguyên híp mắt. Thật ra thì hắn đã nhìn thấu tâm tư của giáo đầu quyền thuật từ lâu.</p>\n<p>Hắn không hề bất ngờ, cũng đã sớm dự đoán được việc chèn ép đến từ phía học đường.</p>\n<p>Sau khi hắn giết Cao Oản, người dám khiêu chiến hắn càng ngày càng ít. Lúc trấn lột thì càng có nhiều người không dám phản kháng uy thế của hắn, ngoan ngoãn cống nạp nguyên thạch.</p>\n<p>Ngày này qua ngày khác, Phương Nguyên xác lập hình tượng không thể chiến thắng. Hắn để lại ám ảnh trong lòng những thiếu niên khác, làm cho bọn họ không tự tin với công phu quyền cước của mình ngay từ đầu. Đây là chuyện gia lão học đường tuyệt đối không muốn thấy. Lão cần Phương Nguyên thúc đẩy các học viên tiến bộ chứ không muốn Phương Nguyên che lấp toàn bộ ý chí chiến đấu của các học viên.</p>\n<p>Lão muốn nhìn thấy thất bại của Phương Nguyên.</p>\n<p>Một khi Phương Nguyên thất bại, hình tượng không thể chiến thắng mà hắn dựng lên trước đây sẽ sụp đổ.</p>\n<p>Cùng lúc đó ý chí chiến đấu của những học viên khác cũng sẽ được đánh thức. Hơn nữa, thất bại qua đi sẽ tạo cho bọn họ ý chí chiến đấu càng cứng cỏi hơn.</p>\n<p>Nhưng mà đối với Phương Nguyên, hắn cần sự uy hiếp như vậy mới trấn lột nguyên thạch dễ dàng hơn.</p>\n<p>Nếu hắn thua, các thiếu niên sẽ cảm thấy sự suy yếu của hắn, sẽ cùng nhau tấn công hắn. Mặc dù trong tay Phương Nguyên có rất nhiều nguyên thạch nhưng mà cướp bóc trấn lột là nguồn nguyên thạch chủ yếu của hắn. Mất đi nguồn cung này, hắn sẽ trở thành nước không nguồn.</p>\n<p>Cho nên, Phương Nguyên lên sàn đấu, chiến đấu liên tiếp ba mươi ba trận. Mục đích thật sự cũng không phải phần thưởng hai mươi khối nguyên thạch kia mà là duy trì sức uy hiếp.</p>\n<p>Nếu tránh chiến ngay từ đầu thì sẽ để cho người khác nhìn ra sự suy yếu của hắn. Nhưng nếu hắn một mực chiến đấu thì cũng sẽ lộ tẩy.</p>\n<p>\"Tất cả đứng ngẩn ra làm gì, còn ai chưa lên thì tiếp tục lên. Hạng nhất được phần thưởng đến hai mươi khối nguyên thạch, các ngươi không muốn sao?\" Giáo đầu quyền thuật ngẩn người một hồi lâu mới quát lên.</p>\n<p>Các học viên còn lại lập tức hăng hái nhảy đến.</p>\n<p>Phương Nguyên đã xuống sàn đấu, trong lòng bọn họ giống như vừa bỏ xuống một tảng đá lớn.</p>\n<p>\"Ta lên!\"</p>\n<p>\"Ta đến!\"</p>\n<p>Hai thiếu niên chen nhau nhảy lên sàn đấu, bịch bịch bịch giao thủ.</p>\n<p>\"Ài, sớm biết như vậy thì ta cũng chờ một chút, không cần phải vội lên sàn đấu, ta cũng sẽ không đến nổi bị Phương Nguyên đánh xuống.\"</p>\n<p>\"Thật đáng tiếc, không ngờ Phương Nguyên rời khỏi sàn đấu.\"</p>\n<p>\"Hắn thật can đảm. Các ngươi nhìn xem, ngay cả giáo đầu cũng không có cách nào với hắn.\"</p>\n<p>...</p>\n<p>Giáo đầu nghe được những lời xì xào bàn tán sau lưng này, gã bỗng nhiên cảm thấy uy tín của mình càng ngày càng hạ thấp. Gã rất phiền lòng, rất muốn trừng trị Phương Nguyên một phen. Nhưng Phương Nguyên hoàn toàn không phạm sai lầm, chủ động rời khỏi sàn đấu là hành động được cho phép.</p>\n<p>Giáo đầu vừa tức vừa không biết phải làm sao. Cuối cùng, gã nhìn về phía Phương Nguyên, trợn mắt một cách hung hãn.</p>\n<p>Phương nguyên hơi nhếch khoé miệng, trong đầu nghĩ: \"Thủ đoạn nông cạn như vậy, giáo đầu này cũng khá đáng yêu.\"</p>\n"
}