{
  "href": "/reader/co-chan-nhan/xphj",
  "title": "Chương 481: Hắn cũng đã chết",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 481,
  "contentHTML": "<p>“Không biết tiếp theo tên cổ sư nào sẽ là đối thủ của ta?” Vũ Thần Thông bước vào trong sương mù, ánh mắt thâm trầm.</p>\n<p>Ngay từ lúc mới bắt đầu, trong ba lựa chọn, hắn lúc nào cũng lựa chọn đi thẳng về phía trước.</p>\n<p>Trong truyền thừa Khuyển vương, càng về sau, sự lựa chọn lại càng nhiều. Nhưng đa số cổ sư vì lý do ổn thỏa nên đều chọn đàn khuyển. Bất đắc dĩ lắm mới lựa chọn chiến đấu với người khác.</p>\n<p>Đàn chó có nhiều đến cỡ nào, rốt cuộc cũng chỉ là súc sinh. Nhưng có cổ sư chỉ huy, cho dù bầy chó nhỏ yếu đến đâu, đều có tính uy hiếp nhất định.</p>\n<p>Nhưng phương pháp của Vũ Thần Thông lại trái ngược. Chỉ cần có thể đối chiến với người khác, hắn ta không bao giờ lựa chọn con đường khác.</p>\n<p>“Luận tạo nghệ Nô đạo, ta thuộc hàng đứng nhất Nam Cương. Ở núi Tam Xoa, ta gần như cũng đứng nhất. Chỉ có hai đối thủ có thể uy hiếp được ta. Một là Vu Quỷ, lão ta là cổ sư ngũ chuyển, cũng từng là cổ sư Nô đạo. Nhưng Nô đạo hao tốn rất nhiều tài nguyên. Tu luyện đến nửa đường, lão ta bất đắc dĩ phải chọn lưu phái khác. Người còn lại chính là Chương Tam Tam. Người này là cổ sư Nô đạo hàng thật giá thật nhưng tu vi lại không bằng ta.”</p>\n<p>Vũ Thần Thông trên con đường Nô đạo có ưu thế cực lớn. Luận tư cách, Chương Tam Tam là tiểu bối của hắn ta. Trong truyền thừa Khuyển vương này, cho dù hắn có cứng đối cứng với Vu Quỷ, hắn cũng chẳng sợ chút nào.</p>\n<p>Có thực lực cường đại như thế hắn đương nhiên muốn tiến công đối thủ, tận lực khả năng loại trừ người cạnh tranh với mình.</p>\n<p>Cuối cùng, chỉ còn lại một mình hắn ta độc chiếm truyền thừa Khuyển vương.</p>\n<p>Đây chính là mưu tính khôn khéo của Vũ Thần Thông.</p>\n<p>“Không nghĩ đến lại có thêm đối thủ nữa. Gã là đối thủ thứ hai mươi ba của ta. Hừ, đụng phải ta xem như ngươi không may.”</p>\n<p>Vũ Thần Thông hừ lạnh trong lòng, dừng bước lại.</p>\n<p>Bên cạnh, đàn chó bảo vệ hắn một cách ngay ngắn.</p>\n<p>Hắn nhìn vào một chỗ khác trong sương mù. Trong sương mù lần lượt bước ra đàn chó toàn thân tím xanh, làn da hư thối.</p>\n<p>“Là chó ăn xác a?” Vũ Thần Thông khẽ cười một tiếng.</p>\n<p>Hắn biết loại chó này. Nếu là giai đoạn trước, loại chó này có rất nhiều tác dụng. Bởi vì chúng có thể nuốt thi thể mà tăng tốc độ khôi phục thương thế.</p>\n<p>Nhưng càng về sau, chó ăn xác sẽ càng yếu. Bởi vì tốc độ của chúng không bằng chó Điện Văn, phòng ngự không như chó Thiết Giáp, đoàn kết lại không bằng chó Cúc Hoa Thu Điền.</p>\n<p>“Chỉ có cổ sư Nô đạo thuộc hàng nghiệp dư mới có thể điên cuồng không nhận ra loại chó ăn xác vô dụng này. Lưu phái khác như cách núi, không phải cổ sư Nô đạo kinh nghiệm mấy chục năm thì làm sao có thể biết được áo nghĩa của Nô đạo?”</p>\n<p>Vũ Thần Thông nghĩ đến những gã cổ sư đó, khinh thường cười một tiếng.</p>\n<p>Nhưng sau một khắc, lông mày của hắn cau lại.</p>\n<p>Trong đám sương mù đằng trước, chó ăn xác cứ lần lượt xuất hiện.</p>\n<p>“Số lượng này có vẻ hơi nhiều. Xem ra, vì thắng lợi, ta phải trả một cái giá nhỏ rồi.” Vũ Thần Thông thầm nghĩ.</p>\n<p>Nhưng, ngay sau đó, thời điểm xuất hiện cùng với đàn chó ăn xác là một đàn chó khác.</p>\n<p>“Chó Cúc Hoa Thu Điền. Số lượng cũng khá nhiều. Chà, xem ra tên này cũng có chút tạo nghệ về Nô đạo.” Vũ Thần Thông gật đầu một cái.</p>\n<p>“Đối phương có tổ hợp chó ăn xác và chó Cúc Hoa Thu Điền. Mặc dù số lượng tương đối nhiều, nhưng thật ra đội hình yếu ớt vô cùng. Đợi lát nữa ta sẽ dùng một số khuyển vương xung phong đột kích, giải tán đàn chó kia, cứng rắn đánh tới nơi trọng yếu, khi đó ta sẽ giành được chiến thắng.”<br>\n“Ồ, đối phương còn có chó Nhím?”</p>\n<p>Vũ Thần Thông lại nhìn thấy chó Nhím hiện ra trong sương mù.</p>\n<p>Loại chó này toàn thân mọc đầy gai nhọn, công kích bọn chúng chính là tổn thương chính mình.</p>\n<p>Nếu nói chó Thiết Giáp phòng ngự cường đại là nhờ bộ xương cứng của nó. Như vậy xương cốt của chó Nhím là loại có gai. Muốn tiêu diệt chó Nhím, nhất định phải làm tốt đâm trúng yết hầu của nó.</p>\n<p>“Chó Nhím nhiều như vậy sao? Xem ra vận khí kẻ này không tệ, lại có thể hợp nhất thành một đoàn như thế. Tại sao ta lại không có vận khí tốt như vậy?”</p>\n<p>Vũ Thần Thông thở dài một tiếng, lập tức điều chỉnh chiến thuật.</p>\n<p>“Đối phương có chó Nhím, ta sẽ dùng chó Thiết Giáp làm tiên phong, hai cánh bố trí chó Điện Văn. Vừa tiếp chiến chó Thiết Giáp từ từ tiến lên, hai cánh cùng tiến, chó Điện Văn bọc hậu phía sau, chiến thắng sẽ nằm trong tầm tay.”</p>\n<p>Nhưng đi sau đàn chó Nhím, trong sương mù lại xuất hiện một lượng lớn chó Điện Văn.</p>\n<p>Sắc mặt Vũ Thần Thông không khỏi cứng lại.</p>\n<p>Chó Điện Văn xuất hiện, đồng nghĩa với việc chiến thuật vừa rồi của hắn không thực hiện được. Bởi vì đối phương có chó Điện Văn tốc độ rất nhanh, cũng có thể tiến hành bọc đánh.</p>\n<p>“Ngay cả số lượng chó Điện Văn cũng nhiều như vậy sao?” Số lượng chó Điện Văn xuất hiện trong tầm mắt càng lúc càng nhiều. Sắc mặt của Vũ Thần Thông cũng càng lúc càng khó coi.</p>\n<p>Hắn ta nghĩ rằng, đối phương có thể có nhiều khuyển thú như vậy, không thể dùng chữ vận khí để giải thích. Hiển nhiên, đối phương là cổ sư tinh thông Nô đạo, đã cấu thành sự uy hiếp đối với hắn.</p>\n<p>“Đối phương là ai? Là Vu Quỷ hay là Chương Tam Tam? Bất kể là ai, đây sẽ là một cuộc ác chiến. Chiến thuật chỉ có thể tùy cơ ứng biến, lâm thời điều chỉnh. Nhưng cũng may, ta còn một vương bài.”</p>\n<p>Nghĩ đến đây, trong lòng Vũ Thần Thông đã ổn định lại.</p>\n<p>Hắn liếc nhìn ở giữa đàn chó của mình. Ở đó có một đàn chó đang nằm sấp, ước chừng một trăm hai mươi con.</p>\n<p>Loại chó này có hình thể khổng lồ, lớn gấp đôi những con chó bình thường. Bọn chúng có móng vuốt rắn chắc, phần lưng to, miệng rộng, lỗ mũi như hùng sư.<br>\nĐây là chó Trọng Thái.</p>\n<p>Lực phòng ngự của chó Trọng Thái có thể so với chó Thiết Giáp, về mặt đoàn kết có thể sánh với chó Cúc Hoa Thu Điền.</p>\n<p>“Truyền thừa Khuyển vương có hơn trăm loại chó, nhưng chỉ có một vài loại chó có thể trở thành chủ lực. Chó Trọng Thái chính là một trong số đó. Chó Điện Văn, chó Cúc Hoa Thu Điền, chó Thiết Giáp tương đối cực đoan, ưu khuyết điểm rõ ràng, khó mà dựa vào. Chỉ có loại chó Trọng Thái này mới có thể dựa vào. Số lượng càng nhiều, sức chiến lại càng mạnh.”</p>\n<p>Vũ Thần Thông nhìn đàn chó Trọng Thái của mình hết sức hài lòng.</p>\n<p>Đây là chiến lợi phẩm hắn tram cay vạn đắng mới dành được. Trong những cuộc chiến bình thường, hắn không hề sử dụng.</p>\n<p>“Xem ra trận khổ chiến này ta phải vận dụng chó Trọng Thái thôi. Tin rằng khi xuất ra, đối phương sẽ rất kinh ngạc. Haha...”</p>\n<p>Nghĩ đến tác dụng của nó, khóe miệng Vũ Thần Thông cong lên, tràn ngập ý cười.</p>\n<p>Nhưng sau một khắc, khóe miệng của hắn cứng đờ.</p>\n<p>Trong làn sương mù, chó Trọng Thái cũng xuất hiện.</p>\n<p>“Đối phương cũng có chó Trọng Thái? Ân, đối phương là cao thủ Nô đạo, cũng là biết được sự ưu tú của chó Trọng Thái. Cho nên cũng đã tích góp từ trước.”</p>\n<p>Chó Trọng Thái bước ra từ đám sương mù càng lúc càng nhiều. Hai mắt Vũ Thần Thông dần dần nheo lại, lông mày dồn thành một cục.</p>\n<p>“Nhiều quá, tại sao đối phương lại có được nhiều chó Trọng Thái như vậy?”</p>\n<p>Vừa mới cho rằng mình có lá bài chủ chốt là chó Trọng Thái, bây giờ đối phương cũng có, tất nhiên đã tạo thành áp lực tâm lý cho Vũ Thần Thông.</p>\n<p>Bỗng nhiên, con ngươi Vũ Thần Thông co rụt lại, trừng to mắt nhìn vào đám sương mù.</p>\n<p>Hắn nhìn thấy khí khái uy nghi của Trọng Thái khuyển vương.</p>\n<p>“Khuyển vương Trọng Thái. Đối phương có khuyển vương Trọng Thái.” Vũ Thần Thông nhìn thấy cảnh tượng trước mắt, trong lòng không khỏi chìm xuống đáy cốc.</p>\n<p>Có khuyển vương, sức chiến đấu của đàn chó tăng vọt mấy lần. Quan trọng hơn, trong tay Vũ Thần Thông không có khuyển vương Trọng Thái có thể chống lại. Đội hình chủ chốt của hắn đã bị khuyển vương của đối phương uy áp chế, làm cho mặt chiến lực bị hạ thấp.</p>\n<p>Lúc này, át chủ bài của hắn đã mất đi tác dụng.</p>\n<p>“Đây là cuộc khổ chiến trước nay chưa từng có. Đối phương là ai? Là Vu Quỷ hay là Chương Tam Tam? Nhất định là một trong hai người. Có khả năng là Vu Quỷ hơn.”</p>\n<p>Vũ Thần Thông đã mất đi nắm chắc đối với toàn cục cuộc chiến.</p>\n<p>“Đội quân của đối phương hùng hậu hơn ta. Trận chiến này, ta khả năng thua nhiều thắng ít rồi. Nếu có thắng được cũng chỉ là thắng thảm. Tổn thất của ta sẽ thê thảm vô cùng, không cách nào vượt qua cửa ải tiếp theo được nữa.”</p>\n<p>Vũ Thần Thông cảm thấy hối hận vô cùng.</p>\n<p>Nhưng rất nhanh, tâm trạng của hắn không còn là hối hận đơn giản như vậy.</p>\n<p>Mắt của hắn mở càng lúc càng lớn, miệng cũng vô thức mở to ra.</p>\n<p>Con ngươi của hắn muốn lồi ra ngoài, giống như có người đánh từ đằng sau. Biểu hiện trên gương mặt của hắn từ kinh ngạc chuyển thành hết sức kinh hãi, từ kinh ngạc biến thành hoảng sợ.</p>\n"
}