{
  "href": "/reader/co-chan-nhan/hpau",
  "title": "Chương 483: Cổ Nô lệ ngũ chuyển(2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 483,
  "contentHTML": "<p>Phương Nguyên suy nghĩ, đoán được tám chín phần suy nghĩ của Chương Tam Tam.</p>\n<p>Bây giờ, tư chất của cổ Cuống Rốn Thú Lực đã gần chín thành, chỉ cần giết thêm một người nữa là đủ.</p>\n<p>Đương nhiên, vì tiên nguyên sắp khô kiệt, Phương Nguyên cũng chỉ có thể giết được một người nữa mà thôi.</p>\n<p>“Có cổ Nô lệ, ta có thể khống chế được một người. Sớm biết trên người Chương Tam Tam có cổ trùng này, ta đã giết gã trước tiên, sau đó dùng cổ Nô lệ thu phục một cổ sư ngũ chuyển.”</p>\n<p>Phương Nguyên cảm thấy thật đáng tiếc. Nếu có được con cổ này, hắn có thể thu phục Thiết Mộ Bạch, đối với việc luyện cổ của hắn sẽ vô cùng có lợi.</p>\n<p>Cho dù không phải là Thiết Mộ Bạch, Vu Quỷ, Khô Ma, Vũ Lan San, Cừu Cửu cũng là mục tiêu cực kỳ tốt.</p>\n<p>Nhưng bây giờ, tất cả cổ sư đó đều đã chết, Phương Nguyên cùng lắm cũng chỉ thu phục được cao thủ tứ chuyển, nhưng dùng cổ trùng ngũ chuyển, chẳng khác nào dùng đao mổ trâu giết gà, quá lãng phí.</p>\n<p>Nhưng mặc dù cổ Nô lệ trân quý vô cùng, cộng thêm lãng phí, Phương Nguyên vẫn phải dùng.</p>\n<p>Hắn luyện chế cổ Không Khiếu thứ hai phải đối mặt với mạo hiểm rất lớn. Có hai cổ sư tứ chuyển bên cạnh, không thể nghi ngờ càng thêm an toàn.</p>\n<p>Nhưng ở bên trong phúc địa, cổ sư tứ chuyển nhiều như vậy, Phương Nguyên nên thu phục ai đây?</p>\n<p>Dịch Hỏa, Khổng Nhật Thiên, Long Thanh Thiên, Dực Trùng, còn có Lý Phi Nhạc, Đào Tử, Phong Thiên Ngữ, Viêm Quân, Lý Nhàn, Hồ Mị Nhi, tứ lão Thiết gia, Thiết Nhược Nam... người hoặc cường đại, hoặc xảo trá, hoặc âm độc, hoặc dũng mãnh, có người am hiểu công kích, có người độn thổ xuất sắc, có người là cao thủ trị liệu, có người có tài phú, có người giao thiệp rộng rãi...</p>\n<p>Mỗi một lựa chọn đều mang đến ảnh hưởng về sau.</p>\n<p>Trong đầu Phương Nguyên không ngừng suy nghĩ, lúc này mới đưa ra lựa chọn.</p>\n<p>“Chính là người này. Địa linh, mau truyền tống ta đến đó.” Phương Nguyên quyết định không một chút do dự.</p>\n<p>Sau thời gian nửa chén trà, Phong Thiên Ngữ quỳ rạp dưới chân Phương Nguyên, phục tùng nói: “Thuộc hạ Phong Thiên Ngữ bái kiến chủ nhân.”</p>\n<p>“Phong Thiên Ngữ, khi ngươi còn ở cảnh giới tam chuyển, đã luyện thành cổ ngũ chuyển. Mặc dù cổ ngũ chuyển này chỉ tồn tại có nửa ngày sẽ tiêu vong, nhưng ngươi nhờ vậy mà tên tuổi nổi như cồn. Bây giờ, cảnh còn người mất, gia tộc của ngươi đã bị suy bại, ngươi không còn là Thiếu tộc trưởng phong quang vô hạn như lúc trước.” Phương Nguyên nhìn Phong Thiên Ngữ dưới chân, thản nhiên nói.</p>\n<p>Phong Thiên Ngữ dập đầu: “Thuộc hạ có thể bái đại nhân làm chủ đã là vinh hạnh và may mắn của thuộc hạ.”</p>\n<p>“Ngươi hiểu được điểm này thì tốt. Tiếp theo, ngươi hãy dựa theo chỉ dẫn của ta mà tiếp tục qua ải. Trong truyền thừa Tín vương có một con cổ Trăm Trận Trăm Thắng, ngươi hãy mang nó về cho ta.” Phương Nguyên dặn dò.</p>\n<p>“Vâng, thuộc hạ nhất định sẽ dốc hết toàn lực, vì chủ nhân phân ưu.” Phong Thiên Ngữ vội vàng nói.</p>\n<p>Dưới tác dụng của cổ Nô lệ, hắn ta đã trở thành một nô tài trung thành của Phương Nguyên.</p>\n<p>Phương Nguyên hoàn toàn yên tâm với Phong Thiên Ngữ.</p>\n<p>Hắn ta không những là đại sư luyện đạo nổi danh ở Nam Cương, kiếp trước, hắn ta còn là kẻ thu lợi lớn nhất của truyền thừa Tín vương.</p>\n<p>Trong trí nhớ của Phương Nguyên, hắn ta đã thu hoạch được con cổ Trăm Trận Trăm Thắng.</p>\n<p>Bây giờ Phương Nguyên đã trùng sinh, không những muốn có cổ Trăm Trận Trăm Thắng, mà còn phải thu phục chủ nhân của nó dưới trướng của mình.</p>\n<p>“Bây giờ Phong Thiên Ngữ có địa linh chỉ dẫn, việc qua cửa truyền thừa Tín vương hoàn toàn không thành vấn đề. Cứ như vậy, truyền thừa tam vương ta đã lấy được hai.”</p>\n<p>Nhưng đây không phải là mục đích của Phương Nguyên.</p>\n<p>Sở dĩ hắn chọn Phong Thiên Ngữ là vì hắn coi trọng thiên phú và tài hoa luyện đạo của hắn ta. Dù sao đây cũng là lần đầu tiên hắn luyện chế cổ Không Khiếu thứ hai. Có một đại sư luyện đạo bên cạnh hỗ trợ, nó sẽ giúp ích cho Phương Nguyên trong phương diện này.</p>\n<p>Thu phục Phong Thiên Ngữ rồi, Phương Nguyên bắt đầu suy nghĩ đến việc nên giết ai.</p>\n<p>Giết ai đây?</p>\n<p>Đầu tiên Phương Nguyên nghĩ đến không phải Dịch Hỏa có chiến lực mạnh nhất, cũng không phải Đào Tử và Hồ Mị Nhi có lực ảnh hưởng cao nhất, mà là Thiết Nhược Nam.</p>\n<p>Cùng với Thiết Mộ Bạch, Phương Nguyên rất coi trọng Thiết Nhược Nam. Thiên tài như nàng, lại trải qua ma luyện cực khổ, nếu để nàng ta trưởng thành, nhất định sẽ là mối uy hiếp to lớn đối với hắn. So với đám người Dịch Hỏa còn kinh khủng hơn nhiều.</p>\n<p>Nhưng vấn đề là, trong cục diện hiện nay, Thiết Nhược Nam mang đến uy hiếp cho Phương Nguyên vẫn còn thua xa Dịch Hỏa và Khổng Nhật Thiên.</p>\n<p>Khi luyện chế cổ Không Khiếu thứ hai, Phương Nguyên giết chết Dịch Hỏa, tuyệt đối còn có lợi hơn so với việc giết chết Thiết Nhược Nam.</p>\n<p>Cuối cùng, vì lý do an toàn, hắn nên lựa chọn giết Dịch Hỏa hay là tính toán lâu dài, ưu tiên giết Thiết Nhược Nam trước?</p>\n<p>Phương Nguyên đang suy nghĩ, bỗng nhiên bị địa linh cắt ngang: “Không ổn rồi, có tình huống phát sinh ngoài ý muốn.”</p>\n<p>“Chuyện gì?” Phương Nguyên kinh ngạc. Giọng nói của địa linh ẩn chứa một sự kinh hoàng.</p>\n<p>“Có một vị cổ sư tứ chuyển đã phát hiện được một khu vực yếu ớt của phúc địa. Nơi đó đã từng bị phá hủy, thiên địa áp chế yếu nhất, cổ sư có thể sử dụng một con cổ trùng ở đó. Bây giờ gã đang sử dụng một con cổ ngũ chuyển đầu độc thiên địa. Chỉ cần nửa khắc, gã có thể lao ra bên ngoài, tạo thành một lỗ hổng lớn cho phúc địa.” Địa linh nói.</p>\n<p>Phương Nguyên bỗng nhiên cảm nhận được tính nghiêm trọng của sự việc.</p>\n<p>Kiếp trước, hắn là cổ sư lục chuyển, đã từng có được một phúc địa, tất nhiên biết việc này quan trọng đến cỡ nào.</p>\n<p>Nếu phúc địa có lỗ thủng, câu thông với thế giới bên ngoài, tiên nguyên sẽ bị hao tổn gấp bội. Nếu không kịp thời ngăn cản và chữa trị, lỗ thủng sẽ càng lúc càng lớn, càng lúc càng nhiều, cuối cùng dẫn đến gió Đại Đồng.</p>\n<p>Gió Đại Đồng quét qua, phúc địa sẽ bị tiêu diệt.</p>\n<p>“Những nơi phúc địa có lỗ thủng, ta đã chủ động cắt bỏ. Chỉ còn lại ba khu, vị trí quan trọng nên không thể cắt bỏ được. Nghĩ không ra vận khí người này tốt đến như vậy, lại có thể bắt gặp được một khu. Tình huống cụ thể, ngươi hãy nhìn một chút đi.” Địa linh thở dài.<br>\nTrước mắt Phương Nguyên bỗng nhiên xuất hiện một hình ảnh.</p>\n<p>Vị cổ sư bên trong hình ảnh mặc trường bào màu xanh đen, gương mặt gầy gò, ánh mắt âm trầm.</p>\n<p>Không phải ai khác, chính là Long Thanh Thiên.</p>\n<p>Lúc này, hắn đang thôi động con cổ độc ngũ chuyển duy nhất của mình,cổ Bích Không.</p>\n<p>Bầu trời, mặt đất xung quanh hắn bị nhuộm thành một màu xanh đậm.</p>\n<p>Tầng trời cũng bị nhiễm xanh.</p>\n<p>Cổ Bích Không là át chủ bài chủ chốt của Long Thanh Thiên, cổ trùng thời kỳ Thái Cổ, bây giờ đã tuyệt tích. Long Thanh Thiên dựa vào cổ trùng này xông xáo Nam Cương, không biết đã hạ độc chết bao nhiêu nhân vật hiển hách.</p>\n<p>Bây giờ, hắn đang muốn đầu độc cả mảnh thiên địa này.</p>\n<p>“Nghĩ không ra vận khí của ta lại tốt như vậy, trong lúc vô tình phát hiện được chỗ yếu kém này.” Ánh mắt Long Thanh Thiên lấp lóe, tâm trạng rõ ràng đang kích động.</p>\n<p>Mặc dù truyền thừa tam vương chỉ có trăm cửa, nhưng mỗi một cửa đều có vô số lựa chọn, giống như một cái cây cổ thụ có nhiều nhánh cây tươi tốt che kín bầu trời.</p>\n<p>Hắn có thể đến đây, so với tỷ lệ vạn người chọn một, đúng là may mắn đến cực điểm.</p>\n<p>“Áp chế của thiên địa ở nơi này vô cùng yếu ớt. Ta có thể sử dụng một con cổ ở đây. Haha, trước tiên ta sẽ dùng cổ Thanh Thiên, độc nát cái phúc địa này. Như vậy, ta có thể câu thông với bên ngoài, tạo thành một con đường.”</p>\n<p>“Một khi con đường hình thành, ta có thể tùy ý thôi động cổ trùng, không cần tuân thủ quy củ của tam vương. Sau đó, ta sẽ dựa vào cái này mà tìm kiếm xung quanh, tìm chỗ tốt lớn hơn. Haha, cái gì? Người nào?”</p>\n<p>Long Thanh Thiên phát hiện tình huống bất thường, bỗng nhiên xoay người, chỉ thấy từ đằng xa đột nhiên xuất hiện một người.</p>\n<p>“Tiểu Thú Vương Phương Chính?” Long Thanh Thiên nheo mắt, phát hiện ra Phương Nguyên.</p>\n<p>Phương Nguyên cũng không trả lời, phất tay một cái, một cốt thứ như tia chớp bắn ra ngoài.</p>\n<p>Long Thanh Thiên hừ lạnh, vội vàng thôi động cổ trùng phòng ngự.</p>\n<p>Bên cạnh hắn là cổ độc Bích Không màu xanh biếc, đã ăn mòn một khu vực khá lớn. Phương Nguyên không có phương pháp giải độc, cho nên không dám chạm vào cổ độc, chỉ có thể xa chiến.</p>\n<p>Lúc này, trên người Phương Nguyên chỉ còn hư ảnh dị thú, nhưng hắn lại không có cổ Toàn Lực Ứng Phó tứ chuyển. Bởi vậy hắn không thể tùy ý thôi động.</p>\n<p>Nhưng cũng may hắn giết chết nhiều cao thủ cổ sư như vậy, thu hoạch được rất nhiều cổ trùng, có thể sử dụng để xa chiến.</p>\n<p>Sau mấy hiệp, Long Thanh Thiên bị Phương Nguyên thuận lợi đánh giết.</p>\n<p>Long Thanh Thiên chỉ có thể thôi động một loại cổ trùng trong một khoảng thời gian, nhưng Phương Nguyên có địa linh hiệp trợ, có thể tùy ý vận dụng nhiều cổ trùng. Chênh lệch chiến lực giữa hai bên cực kỳ lớn.</p>\n<p>Mặc dù thắng lợi, nhưng sắc mặt Phương Nguyên lại khó coi.</p>\n<p>Thi thể Long Thanh Thiên ám một màu xanh, rõ ràng là bị cổ Bích Không ăn mòn.</p>\n<p>Cao thủ Ma đạo thành danh, trước khi chết còn cười nhạo Phương Nguyên, ngang nhiên vận dụng cổ Bích Không, độc chết bản thân của mình.</p>\n<p>Phương Nguyên không giết chết Long Thanh Thiên. Hắn biết rõ tuyệt cảnh của mình nên đã tự sát.</p>\n"
}