{
  "href": "/reader/co-chan-nhan/kyiv",
  "title": "Chương 485: Chỉ kém 1 bước cuối cùng",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 485,
  "contentHTML": "<p>Phương Nguyên lúc này không cần soi gương cũng biết hình ảnh của mình như thế nào. Tóc tai rối bời, sắc mặt tái nhợt, khóe mắt thâm đen, tiều tụy không chịu nổi.</p>\n<p>“Địa linh, còn bao nhiêu tiên nguyên nữa?” Hắn hỏi.</p>\n<p>“Còn thừa lại năm phần tiên nguyên.” Địa linh lập tức đáp lại, bên trong giọng nói lộ ra vẻ suy yếu.</p>\n<p>Lúc này, từ lúc Phương Nguyên giết chết Long Thanh Thiên đã qua mười tám ngày.</p>\n<p>Tốc độ suy yếu của phúc địa khiến cho Phương Nguyên ngầm kinh hãi không thôi.</p>\n<p>Để ủng hộ truyền thừa tam vương mở ra, tiên nguyên tiêu hao quá lớn. Dị trạng này khiến cho bên ngoài xôn xao.</p>\n<p>Trong khoảng thời gian này, lại càng có nhiều cổ sư chạy đến hơn, tiến vào phúc địa thăm dò, trong đó không thiếu các cao thủ thành danh.</p>\n<p>“Chỉ còn lại năm phần tiên nguyên, nhưng quá trình luyện cổ chỉ mới tiến hành được hai phần ba. Địa linh, hôm nay là ngày mấy tháng mấy?” Sắc mặt Phương Nguyên trở nên ngưng trọng, lại hỏi.</p>\n<p>“Dựa theo lịch mà ngươi nói, thì đã là ngày 19 tháng 10.”</p>\n<p>“Ngày 19 tháng 10, dựa theo kế hoạch của ta, qua năm ngày nữa chính là bước cuối cùng của luyện chế cổ Không Khiếu thứ hai. Ngày 24 tháng 10....</p>\n<p>Cái gì? Ngày này trong lịch sử không phải Phượng Kim Hoàng chiến thắng, kế thừa phúc địa Hồ Tiên sao?” Phương Nguyên bỗng nhiên nhớ đến Phượng Kim Hoàng.</p>\n<p>Thiên phú của nàng trác tuyệt, bối cảnh thâm hậu, sau khi kế thừa phúc địa Hồ Tiên lại càng nhất phi trùng thiên. Ngày sau, dựa vào việc tu hành thành cổ Tiên, oai nghi bao phủ khắp nơi, khí độ chiếu rọi tám phương.</p>\n<p>Kiếp trước, sau khi Phương Nguyên rời khỏi Nam Cương đến Trung Châu, thành tựu cổ tiên, thành lập Huyết Dực Ma Giáo, nàng ta chính là tử địch lớn nhất của hắn. Cả hai chiến với nhau mấy trăm lần, cuối cùng Phương Nguyên liên hợp với mấy vị cổ Tiên Ma đạo đồng loạt công giết phúc địa Hồ Tiên, trả cái giá bằng máu, mới có thể giết chết được nàng ta.</p>\n<p>“Ảnh hưởng của ta chỉ sợ còn chưa tác động đến Trung Châu. Phượng Kim Hoàng có được phúc địa Hồ Tiên, lợi ích tề thiên rồi. Ngay cả cổ Không Khiếu thứ hai cũng không so sánh được.”</p>\n<p>Phương Nguyên thở dài. Đại địch kiếp trước sắp sửa nhất phi trùng thiên, hắn lại nằm ngoài tay với, không cách nào ngăn cản.</p>\n<p>Phương Nguyên không biết đệ đệ ruột của mình còn sống, đồng thời còn đang tranh đấu kịch liệt với đám người Phượng Kim Hoàng.</p>\n<p>Ảnh hưởng của việc hắn trùng sinh đã lan đến thập đại môn phái Trung Châu.</p>\n<p>Bên trong đại điện, ánh sáng màu đỏ nhạt chiếu rọi bốn phía.</p>\n<p>Phù điêu trên mặt gạch thanh đồng đã biến mất hơn một nửa.</p>\n<p>Gương mặt Phương Nguyên tái nhợt, hình dáng tiều tụy, mở to cặp mắt đỏ bừng nhìn sự thay đổi của luồng ánh sáng.</p>\n<p>Hết thảy đều im ắng.</p>\n<p>Ngày 21 tháng 10.</p>\n<p>Địa linh truyền tin tức xấu, một cường giả ngũ chuyển đã tiến vào phúc địa cổ sư.</p>\n<p>Phương Nguyên nhìn hình ảnh, lập tức nhận ra người này: “Thì ra là Tiêu Mang của Tiêu gia. Hắn ta có được cổ Thái Quang ngũ chuyển, cổ dành riêng cho cường giả Quang đạo. Kiếp trước, hắn ta cũng đã từng xuất hiện trên núi Tam Xoa. Bây giờ chung quy cũng đã đến.”</p>\n<p>Địa linh hít sâu một hơi: “Cổ Thái Quang? Nói như vậy, Tiêu Mang có thể thôi động ánh sáng vinh quang của thời đại Thái Cổ sao? Điều này đối với chúng ta mà nói chính là một sự uy hiếp rất lớn.”</p>\n<p>Địa linh lo lắng không thôi.</p>\n<p>Thời đại Thái Cổ có cửu thiên, phân biệt là Bạch Thiên, Xích Thiên, Chanh Thiên, Hoàng Thiên, Lục Thiên, Thanh Thiên, Lam Thiên, Tử Thiên, Hắc Thiên.</p>\n<p>Dương quang Thái Cổ không tầm thường, chính là ánh sáng vinh diệu, có thể xuyên thủng cửu thiên, chiếu ánh nắng ấm áp lên vạn vật sinh linh.Cho đến bây giờ, bảy thiên Xích, Chanh, Hoàng, Lục, Thanh, Lam, Tử đã không còn tồn tại, chỉ còn Bạch Thiên và Hắc Thiên. Nhưng ánh sáng vinh quang Thái Cổ đã suy yếu rất nhiều, chỉ có thể xuyên thủng ban ngày.</p>\n<p>Một khi cổ Thái Quang ngũ chuyển được thôi động, có thể bộc phát ánh sáng vinh quang Thái Cổ. Lực công kích không lớn nhưng có thể xuyên thấu hết thảy, chiếu sáng chân trời góc biển.</p>\n<p>Nói cách khác, phúc địa này không cách nào ngăn được ánh sáng Thái Cổ.</p>\n<p>Phương Nguyên cười lạnh: “Bá Quy, ngươi lo lắng quá rồi. Con cổ Thái Quang đó của hắn ta là do hắn ta trộm mộ mà có, chỉ là một con tàn cổ. Mỗi tháng chỉ có thể thôi động ba lần. Sau ba lần, nó sẽ tự hủy.”</p>\n<p>Lúc này địa linh mới thở phào một hơi: “Vậy là tốt rồi. Mấy ngày qua, ta càng lúc càng suy yếu. Chuyện trước mắt còn phải dựa vào ngươi.”</p>\n<p>“Haha, ta từ trước đến nay vẫn luôn thích dựa vào bản thân mình.” Phương Nguyên đáp một câu, không nói thêm gì nữa, tiếp tục luyện cổ.</p>\n<p>Phụt!</p>\n<p>“Hỏng rồi, lại thất bại.”</p>\n<p>Phương Nguyên phun ra một ngụm máu tươi, hai mắt tối đen, thiếu chút nữa ngất đi.</p>\n<p>Hắn cắn chặt răng, tay chống đất, chỉ cảm thấy đầu óc quay cuồng, hai mắt hoa lên, bên tai ù ù không dứt.</p>\n<p>Nhất là lồng ngực vô cùng khó chịu, có cảm giác như muốn nôn mửa.</p>\n<p>Nửa ngày sau, cảm giác khó chịu này mới giảm được một chút.</p>\n<p>Phương Nguyên thở ra một hơi, chậm rãi ngồi vững lại.</p>\n<p>“Luyện cổ thất bại sẽ bị phản phệ. Trình tự chỗ này ta đã thất bại ba lần rồi, cũng không phải là do kỹ thuật của ta không tốt. Ta đã làm rất tốt rồi, nhưng bước này còn phải dựa vào vận khí, cược một phần mười xác suất thành công. Ài, ta không còn thời gian nữa rồi.”</p>\n<p>Sắc mặt Phương Nguyên tái nhợt, cố nén đau đớn bắt đầu đợt luyện thứ tư.</p>\n<p>Lúc này, tiên nguyên bên trong đỉnh đồng chỉ còn lại chưa đến bốn phần.</p>\n<p>Phương Nguyên dừng động tác, nhìn con cổ trùng trong tay, ánh mắt lấp lóe.Con cổ này là loại giáp trùng, bụng lớn, đầu đuôi như mũi nhọn, không có xúc tu hay chân cẳng gì cả. Hình dạng của nó mơ hồ, giống như một món điêu khắc còn thô, không hề có sinh cơ, chẳng khác nào một tảng đá màu xám.</p>\n<p>Địa linh vui vẻ nói: “Chàng thanh niên, ta quả thật không nhìn lầm ngươi. Ngươi luyện thành ngụy cổ, chỉ còn thiếu một bước nữa thôi là từ ngụy trở thành thật, chân chính luyện thành cổ Không Khiếu thứ hai.”</p>\n<p>“Không sai, chỉ còn thiếu bước cuối cùng này thôi.” Giọng nói của hắn hơi phức tạp, vừa có nhẹ nhõm, lại có nặng nề.</p>\n<p>Luyện chế cổ Không Khiếu thứ hai giống như leo núi, trình tự phần đầu nhiều đến mấy ngàn, thất bại không biết bao nhiêu lần. Phương Nguyên hầu như không ngủ không nghỉ, rốt cuộc chỉ đạt tới được bước này. Sự cố gắng và nỗ lực trước đây cũng không uổng phí, vì thế hắn mới cảm thấy nhẹ nhõm.</p>\n<p>Nhưng bước cuối cùng lại là bước quan trọng nhất, một bước của chất biến, phải vận dụng tiên cổ Thần Du.</p>\n<p>Mặc dù Phương Nguyên đã từng luyện thành Xuân Thu Thiền, nhưng chưa hề dùng tiên cổ luyện tiên cổ. Bởi vậy bước cuối cùng là bước mà hắn không nắm chắc nhất. Cho nên tâm trạng của hắn rất nặng nề.</p>\n<p>“Ba trăm tuổi là xuân, năm trăm tuổi thành thu. Thần cơ vô hạn, khuếch trương khắp nơi. Thêm ba canh, lại ba canh, ba canh đến chín. Chín là cực hạn, đại cáo công thành. Bước cuối cùng phải dùng cổ Thọ, cổ Thần Du, còn phải thêm hai con cổ Tam Canh.” Phương Nguyên suy nghĩ trong lòng.</p>\n<p>Trình tự trước mặt hắn có thể lý giải, thậm chí có thể sửa chữa. Nhưng bí phương mà hắn có, hắn chỉ hiểu được ba phần ý tứ trong đó mà thôi.</p>\n<p>“Địa linh, bên trong phúc địa có thay đổi gì hay không?” Phương Nguyên bỗng nhiên lên tiếng.</p>\n<p>“Đang có hai nhóm người với hơn mười cổ sư tam chuyển, do một vị cổ sư tứ chuyển dẫn đội, thanh thế to lớn.” Địa linh chuyển hình ảnh cho Phương Nguyên xem.</p>\n<p>“Thì ra là Xa gia và Tả gia. Chậc chậc, do Tộc trưởng hai nhà cầm đầu, phần lớn gia lão đều đến.” Phương Nguyên nhìn thoáng qua, liền nhận ra tức thì.</p>\n<p>Toàn bộ núi Tam Xoa nằm giữa núi Lãnh Chiến của Tả gia và núi Phi Lai của Xa gia.</p>\n<p>Hai gia tộc không ngừng khuếch trương. Mấy năm qua, bọn họ vẫn luôn tranh đấu ở núi Tam Xoa, luôn có ý đồ xâm chiếm lẫn nhau.</p>\n<p>Nhưng truyền thừa tam vương mở ra, đã làm xáo trộn đại kế của hai gia tộc này.</p>\n<p>Toàn bộ Nam Cương với hơn chục nghìn danh sơn, còn có vô số ngọn núi không tên với rất nhiều mãnh thú, dã cổ, hoàn cảnh hiểm ác, rất khó di chuyển.</p>\n<p>Các thế lực khác chỉ có thể điều động tinh anh, nhưng hai gia tộc này ở gần nhất, lúc trước vẫn luôn kềm chế, bây giờ phát hiện truyền thừa khác thường, rốt cuộc đã điều đội ngũ đến.</p>\n<p>Đối với Phương Nguyên mà nói, đây là một tin tức xấu.</p>\n<p>Ở thời điểm cuối cùng, tất cả đều tấn công vào trung tâm phúc địa, cũng chính là tòa đại điện này. Người của Xa gia, Tả gia đều là kẻ địch của Phương Nguyên.</p>\n<p>“Ngoại trừ bọn họ, còn có Lý Nhàn, Hồ Mị Nhi, Dịch Hỏa, Khổng Nhật Thiên. Thời điểm cuối cùng, ta phải toàn lực luyện cổ, chống cự ngoại địch chỉ có thể dựa vào địa linh, Bạch Ngưng Băng và Phong Thiên Ngữ. Tình thế đã hiểm ác, lại còn phải đối phó bên ngoài.”</p>\n<p>“Một bước cuối cùng phải cần dùng liên tục hai con cổ Tam Canh, giúp tốc độ thời gian trên người ta tăng nhanh chín lần. Đối với Xuân Thu Thiền, đó chính là thuốc đại bổ. Đến lúc đó, áp lực tăng lên, nguy hiểm đến Không Khiếu. Đây chính là nguyên nhân bên trong.”</p>\n<p>“Trong ngoài bức bách, nguy cơ tứ phía. Nhưng ta chỉ có thể cắn răng kiên trì, cố gắng đến tình trạng này, chỉ còn thiếu một bước là lên đến đỉnh núi. Nếu không cược một lần, ta sẽ không cam lòng. Nếu thật sự thành công, ta sẽ có được cổ Không Khiếu thứ hai. Sau này ta sẽ tiến hành bồi dưỡng đến lục chuyển, khi đó sẽ không thua kém Phượng Kim Hoàng quá nhiều.”</p>\n<p>Trong đại kế trùng sinh của Phương Nguyên, núi Thanh Mao chỉ là điểm xuất phát. Thành Thương Gia chỉ là bàn đạp, và cổ Không Khiếu cũng là một bàn đạp.</p>\n<p>Nhờ những tích lũy này, hắn mới có thể bước lên từng tầng cao hơn.</p>\n<p>Sau đó còn có rất nhiều cơ duyên, từng thứ từng thứ một, không có tu vi nhất định, hắn hoàn toàn không có tư cách tham dự.</p>\n<p>“Vạn vật sinh linh khôn sống ngu chết, cơ duyên một bước cũng không nhường. Thời cơ cũng phải giành giật từng giây. Như vậy mới không phụ cơ thể trùng sinh của ta.”</p>\n<p>Phương Nguyên thở dài, bắt đầu ổn định lại tinh thần, chuẩn bị cho ngày hôm sau.</p>\n"
}