{
  "href": "/reader/co-chan-nhan/idqc",
  "title": "Chương 486: Chỉ kém 1 bước cuối cùng 2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 486,
  "contentHTML": "<p>Ngày 24 tháng 10.</p>\n<p>Phương Nguyên từ giấc ngủ tỉnh lại.</p>\n<p>Chậm rãi mở hai mắt.</p>\n<p>“Đã nhiều ngày không được ngủ thoải mái như vậy, tiếp theo chính là đại chiến.” Hắn đứng dậy, chầm chậm bước thong thả đi ra ngoài đại điện.</p>\n<p>Bên ngoài đại điện, nhận được sự chỉ dẫn của địa linh, đã đứng thẳng hai người.</p>\n<p>“Chủ thượng.” Phong Thiên Ngữ vừa nhìn thấy Phương Nguyên, lập tức quỳ rạp xuống đất, dâng lên một con cổ trùng.</p>\n<p>Con cổ trùng có bề ngoài xấu xí, giống như một hòn đá tròn màu xám, không phải thứ gì khác, chính là cổ Trăm Trận Trăm Thắng.</p>\n<p>“Thuộc hạ may mắn không làm nhục sứ mệnh, đã xông qua được một trăm cửa ải, thu hoạch được truyền thừa Tín vương và thu được những cái này Người Lông.” Phong Thiên Ngữ nói.</p>\n<p>Bên cạnh hắn ta là mấy trăm Người Lông, toàn thân mọc lông dài, im lặng đứng thẳng.</p>\n<p>“Tốt.” Phương Nguyên gật đầu, tán thưởng một câu, cũng không suy nghĩ gì nữa.</p>\n<p>Bản tính của Người Lông rất thích đi theo người luyện cổ giỏi hơn mình. Phong Thiên Ngữ xông qua trăm cửa, có được số Người Lông này đi theo cũng không tính là kỳ quái.</p>\n<p>Phương Nguyên bước đến trước mặt Bạch Ngưng Băng.</p>\n<p>Bạch Ngưng Băng nhìn đại điện thanh đồng rộng lớn trước mắt, ánh mắt có vẻ đã hiểu ra: “Xem ra, đây chính là trung tâm phúc địa.”</p>\n<p>Nói xong, nàng quay sang nhìn Phương Nguyên: “Hừ, tốt nhất là ngươi nên nhớ kỹ lời hứa của mình.”</p>\n<p>Phương Nguyên cười đáp: “Ngươi yên tâm đi.”</p>\n<p>Hắn nhìn gần một trăm nghìn khuyển thú sau lưng Bạch Ngưng Băng, con thì nằm, con thì đứng, con thì rượt đuổi chơi đùa với nhau.</p>\n<p>Phương Nguyên cau mày. Điều này là do Bạch Ngưng Băng khống chế yếu kém. Đổi lại là Chương Tam Tam, Vu Quỷ hoặc Vũ Thần Thông, bất kỳ một người nào cũng có thể sắp xếp đàn chó này một cách chặt chẽ, giống như quân đội đứng im không nhúc nhích.</p>\n<p>Nhưng dù sao Bạch Ngưng Băng cũng là bất đắc dĩ, không trâu bắt chó đi cày. Lúc trước nàng không hề được huấn luyện về phương diện Nô đạo, có thể làm được đến bước này cũng là không dễ rồi.</p>\n<p>Trên thực tế, đầu óc của Bạch Ngưng Băng lúc này đang mê man, giơ tay nhấc chân đều có cảm giác mơ hồ, hồn phách nặng nề, cơ thể giống như con rối.</p>\n<p>Quản lý nhiều đàn chó như vậy, thật sự là làm khó nàng.</p>\n<p>“Tiếp theo, ngươi nghe theo lời ta sắp xếp, bố trí phòng thủ từng cái. Bất luận kẻ địch trêu chọc như thế nào cũng không cần chủ động tấn công. Hãy nhớ lấy.” Phương Nguyên dặn dò.</p>\n<p>“Ờ, nếu ngươi đã an bài như vậy, vậy thành hay bại cũng chẳng liên quan đến ta.” Bạch Ngưng Băng lạnh lùng nói.</p>\n<p>“Haha, bất luận thành hay bại, ta đều trả Dương cổ cho ngươi.” Phương Nguyên mỉm cười bảo đảm.</p>\n<p>“Hừ, tốt nhất ngươi nói được thì làm được.”</p>\n<p>“Hai cột ánh sáng đã biến mất, điều này đồng nghĩa với việc truyền thừa Tín vương và Khuyển vương đã bị người ta đoạt lấy.” Sáng sớm, trên đỉnh núi Tam Xoa, đám cổ sư vô cùng kích động, tiếng người huyên náo.</p>\n<p>“Lần này, truyền thừa mở ra rất kỳ lạ, tiếp tục cho đến hôm nay, khiến phúc địa suy bại nhanh chóng.” Có người đã sớm hoài nghi.</p>\n<p>Nhưng so sánh với điều này, càng nhiều người quan tâm đến truyền thừa đã thuộc về ai.<br>\n“Rốt cuộc là hai kẻ nào may mắn kế thừa được truyền thừa?”</p>\n<p>“Ta nghĩ rằng Thiết Mộ Bạch đại nhân đã thu được truyền thừa Tín vương. Từ lúc đó đến giờ, ông ấy chưa hề bước ra ngoài.”</p>\n<p>“Truyền thừa Khuyển vương hẳn là Vu Quỷ rồi.”</p>\n<p>“Không, là Vũ Thần Thông đại nhân của Vũ gia ta.”</p>\n<p>“Hừ hừ, theo ta thấy là Ngự Thú đại sư Chương Tam Tam của Ma đạo cũng có phần thắng.”</p>\n<p>Mọi người tranh cãi một hồi, rốt cuộc có người phát hiện sự quỷ dị.</p>\n<p>“Thật kỳ lạ, không thấy các vị cổ sư ngũ chuyển xuất hiện. Chuyện gì xảy ra thế?”</p>\n<p>“Truyền thừa Tín vương, Khuyển vương đều đã được kế thừa, nhưng vì sao lại không thấy một ai ra ngoài?”</p>\n<p>“Có thể bọn họ bị giữ lại bên trong phúc địa. Phúc địa này đã gần diệt vong, sẽ không chịu được bao lâu nữa. Khi đó cửa sẽ rộng mở, mặc cho chúng ta tùy ý ra vào.” Một giọng nói vang lên.</p>\n<p>“Là Tiêu Mang đại nhân.” Lập tức có cổ sư Chính đạo nhận ra giọng của người vừa lên tiếng.</p>\n<p>“Tiêu Mang đến núi Tam Xoa, nhưng không tiến vào truyền thừa, không biết hắn ta đang định giở trò quỷ gì đây?” Đám cổ sư Ma đạo thì thầm trong lòng. Tiêu Mang đến đã áp chế dáng vẻ của Ma đạo.</p>\n<p>Thành công thu hút ánh mắt của mọi người, Tiêu Mang cười ngạo nghễ” tiếp theo, ta sẽ vận dụng cổ Thái Quang, thay các người mở cánh cửa phúc địa.”</p>\n<p>Vừa dứt lời, hắn ta liền trợn tròn mắt, điên cuồng thúc giục chân nguyên, giơ cao nắm đấm.</p>\n<p>Cổ Thái Quang.</p>\n<p>Cổ Thiên Ý.</p>\n<p>Cổ Không Quyền.<br>\nSát chiêu, Thái Cổ Quang Quyền.</p>\n<p>Ba cổ thúc giục, cả bầu trời tối sầm lại.</p>\n<p>Mọi người nhìn thấy đều sợ hãi. Một luồng ánh sáng tạo thành nắm đấm, lớn như ngọn núi từ trên trời giáng xuống, đột nhiên biến mất, đánh vào cõi u minh nào đó.</p>\n<p>Tuy cổ Thái Quang không có công kích quá mạnh, nhưng kết hợp với hai cổ khác, nó sẽ hình thành công kích vô cùng mãnh liệt.</p>\n<p>Ầm ầm.</p>\n<p>Bức màn vô hình bị xuyên thủng, phúc địa run rẩy, hình thành một cánh cửa lỗ thủng rất lớn thông ra bên ngoài.</p>\n<p>Đỉnh núi Tam Xoa chỉ còn lại một cột sáng.</p>\n<p>Bình nguyên xám đen một mảnh, như một làn khói xuất hiện trước mặt mọi người, giống như cách một lớp sợi hoặc đang trong ảo mộng.</p>\n<p>Tại sao trên núi lại xuất hiện bình nguyên?</p>\n<p>Là vì một quyền của Tiêu Mang đánh thủng phúc địa, tạo thành một lỗ hổng.</p>\n<p>Nhất thời, trên núi Tam Xoa yên ắng. Có cổ sư ngây ra, có cổ sư chấn kinh, cũng có người nhìn nhau không hề nhúc nhích.</p>\n<p>Tiêu Mang hừ lạnh trong lòng, lặng lẽ liếc mắt ra hiệu với một người nào đó trong đám người.</p>\n<p>Một cổ sư lập tức nhảy ra: “Tiêu Mang đại nhân thần uy vô địch, đã đánh thủng phúc địa. Cứ như vậy, chúng ta không còn bị truyền thừa tam vương áp chế nữa, tất cả chúng ta đều có thể tiến vào.”</p>\n<p>Nói xong, gã vượt qua đám người, mấy lần nhảy lên nhảy xuống đã xuyên qua lỗ thủng tiến vào phúc địa.</p>\n<p>Gã trước mặt mọi người thôi động cổ trùng.</p>\n<p>Một con, hai con, ba con... Xung quanh lỗ thủng, áp chế thiên địa rất yếu, khiến cho gã có thể thôi động được ba con cổ trùng.</p>\n<p>Cảnh tượng này lập tức khiến mọi người xôn xao. Rất nhiều người giật mình tỉnh lại, hơi thở gấp gáp.</p>\n<p>Có thể sử dụng cổ trùng đại diện cho năng lực tự bảo vệ mình, cũng đồng nghĩa với việc nguy hiểm khi xông vào phúc địa sẽ giảm đi rất nhiều.</p>\n<p>Nhưng cuộc biểu diễn còn chưa kết thúc, gã cổ sư đột nhiên chạy trở về, sau mấy lần nhảy về phía trước, gã đã thành công trở lại đỉnh núi Tam Xoa.</p>\n<p>“Ha ha ha.” Gã cười to ba tiếng, chắp tay nói với Tiêu Mang: “Cảm ơn đại nhân đã sắp xếp.”</p>\n<p>Tiêu Mang cười đáp: “Không cần cảm ơn, không cần cảm ơn. Chẳng qua ta chỉ cảm thấy, đã là bảo vật của thiên địa, người nào cũng có quyền cạnh tranh. Để vài người độc chiếm thì hơi quá rồi. Nhưng tiếp theo, có thể giành được bao nhiêu thì phải dựa vào chính các vị.”</p>\n<p>“Tiêu Mang đại nhân ân nghĩa vô song.”</p>\n<p>“Tiêu Mang đại nhân là người tốt đến cỡ nào. Ca ca của ngài ấy chính là Tiêu Sơn Tiêu đại hiệp.”</p>\n<p>“Tráng Tài, đúng là Long huynh Hổ đệ mà.”</p>\n<p>“Nhìn chung, trong số các đại cổ sư ngũ chuyển trên núi Tam Xoa, cũng chỉ có Tiêu Mang đại nhân là suy nghĩ cho chúng ta. Ngài ấy chính là tấm gương của Chính đạo, nhân từ vô cùng...”</p>\n<p>Mọi người hoan hô không ngừng, tâng bốc nịnh hót mà nói, như nước thủy triều truyền vào tai Tiêu Mang.</p>\n"
}