{
  "href": "/reader/co-chan-nhan/abzi",
  "title": "Chương 487: Ma Vô Thiên",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 487,
  "contentHTML": "<p>Đám người như thủy triều xông vào phúc địa.</p>\n<p>“Một đám ngu ngốc.” Tiêu Mang vẻ mặt tươi tỉnh, ngoài mặt thì nở nụ cười ấm áp nhưng trong lòng lại khinh thường cười lạnh.</p>\n<p>“So với Thiết Mộ Bạch, Vu Quỷ, thời gian ta đến núi Tam Xoa còn là muộn hơn. Truyền thừa Khuyển vương, Tín vương đã bị người ta nhanh chân đến trước, chỉ còn lại truyền thừa Bạo vương. Thật đáng chết! Ta đã sớm thỉnh mệnh từ phụ thân và các đại gia lão, nhưng bọn họ chỉ quan tâm bệnh tình của Tiêu Sơn. Hừ, y chết không phải tốt hơn sao? Như vậy ta có thể trở thành Thiếu tộc trưởng.”</p>\n<p>“Hừ, vì ta quấy rầy, đòi hỏi quá, bọn họ mới cho phép ta đến núi Tam Xoa, nhưng đã muộn rồi. Đám người kia đã tích lũy trước đó, ta làm sao mà vượt qua được? Chỉ có oanh phá phúc địa tạo thành lỗ thủng, khiến cục diện hỗn loạn, ta mới có thể từ trong đó thu lợi a.”</p>\n<p>“Đối với mảnh phúc địa này mà nói, càng nhiều người bước vào, gánh nặng lại càng lớn. Hahaha, thiên địa áp chế càng ngày càng yếu, cho dù các ngươi lấy được truyền thừa thì sao? Ta hoàn toàn có thể vận dụng cổ trùng tiến hành cướp đoạt. Bạo vương, Khuyển vương, Tín vương đều là của ta. Cho dù ta không lấy được, các ngươi cũng đừng hòng có được.”</p>\n<p>“Tốt rồi, cơ bản chính là như vậy.” Phương Nguyên nhìn xung quanh, thỏa mãn gật đầu.</p>\n<p>Đại điện Thanh Đồng nằm trên gò núi. Gò núi cũng không phải là nơi hiểm trở, mà xung quanh đều là dốc thoải.</p>\n<p>Địa hình như vậy cũng không dễ dàng phòng thủ, nhưng cũng may hắn có rất nhiều khuyển thú, dựa vào số lượng có thể bù đắp sự thiếu hụt.</p>\n<p>Hơn một canh giờ trước, Phương Nguyên vẫn luôn hướng dẫn cho Bạch Ngưng Băng bày trận, đồng thời dặn dò nàng khi xuất hiện tình huống gì thì ứng đối ra sao.</p>\n<p>Oành.</p>\n<p>Đúng lúc này, toàn bộ thiên địa khẽ run lên, đại điện Thanh Đồng bắt đầu rớt tro bụi xuống.</p>\n<p>“Không xong rồi, Tiêu Mang đã vận dụng cổ Thái Quang, đánh thủng một khu vực của phúc địa, hình thành một đường. Rất nhiều cổ sư đang tiến vào chém giết lẫn nhau, không ngừng tranh đoạt, cảnh tượng một mảnh hỗn loạn.” Địa linh truyền âm.</p>\n<p>Phương Nguyên cười to, cũng không hoảng sợ.</p>\n<p>Trong trí nhớ của kiếp trước, cảnh tượng này cũng có. Tiêu Mang đến, việc này liền phát sinh.</p>\n<p>“Loạn thì tốt. Tiêu Mang hắn ta muốn giành được thắng lợi từ trong loạn, ta cũng muốn cục diện hỗn loạn này trợ giúp ta kéo dài thời gian.” Ánh mắt màu đen của Phương Nguyên lấp lóe.</p>\n<p>“Cái gì? Có một cổ sư ngũ chuyển trà trộn trong đám người này. Chàng thanh niên đó rất lợi hại. Lúc trước y đã tránh được cảm ứng của ta. Cho đến khi y ra tay, ta mới phát hiện chỗ không ổn.” Địa linh bỗng nhiên lên tiếng.</p>\n<p>Phương Nguyên cau mày. Tình huống vượt quá dự kiến của hắn: “Là ai?”</p>\n<p>Hình ảnh hiện lên trước mặt hắn. Hắn nhìn thấy một người thanh niên tóc màu đen dài đến eo, hai mắt màu tím đậm. Cặp lông mày dày và cao, chia thành nhiều nét, giống như ngọn lửa đang thiêu đốt.</p>\n<p>Ma khí của y hào hùng, không ai bì nổi, mặc sức bá đạo hủy thiên diệt địa, giống như nghiệt long hàng thế.</p>\n<p>“Ma Vô Thiên.” Ánh mắt Phương Nguyên ngưng lại, nhận ra người này.</p>\n<p>Y chính là thiên tài Ma đạo, kế thừa truyền thừa thượng cổ, cổ sư Hồn đạo. Mặc kệ uy danh hay thực lực, Phương Nguyên không thể so sánh với y.</p>\n<p>Trong trí nhớ, tại cuộc chiến Nghĩa Thiên Sơn, Ma Vô Thiên chém chết mấy vị đại cổ sư ngũ chuyển của Chính đạo, uy danh hiển hách, ma diễm ngập trời. Cuối cùng, Ma đạo tan tác, Ma Vô Thiên phá vỡ vòng vây, nghênh ngang mà đi, không ai có thể ngăn cản.</p>\n<p>“Kiếp trước, Ma Vô Thiên không hề đến núi Tam Xoa. Xem ra, việc ta trùng sinh đã ảnh hưởng đến cấp nhân vật đó sao?”</p>\n<p>Trong lúc Phương Nguyên đang trầm tư, Ma Vô Thiên dường như phát hiện mình bị người ta nhìn chăm chú, hơi quay đầu lại, mặt nhìn hướng về phía Phương Nguyên.</p>\n<p>“Thì ra là hướng này...” Y thì thào, khóe miệng nhếch lên nụ cười âm trầm bí hiểm.</p>\n<p>“Không ổn rồi, hình như y nhận ra điều gì đó, đang vọt đến đại điện bên này.” Địa linh kịp thời báo động.</p>\n<p>Phương Nguyên nheo mắt. Mục tiêu của Ma Vô Thiên là hắn, mang theo địch ý mãnh liệt. Rốt cuộc y có ý đồ gì, đến cùng thì y đã phát hiện được cái gì?“Hỗn loạn sẽ phải tiếp tục một khoảng thời gian. Đám người Thiết Mộ Bạch không xuất hiện sẽ khiến cho người hữu tâm hoài nghi. Thời gian không còn nhiều, nhất định phải luyện cổ ngay. Địa linh, nổi sương mù lên, Phong Thiên Ngữ ngươi theo ta vào đại điện, phụ giúp ta luyện cổ.”</p>\n<p>Thời gian cấp bách, Phương Nguyên quát một tiếng, mang theo Phong Thiên Ngữ cùng nhau tiến vào đại điện Thanh Đồng.</p>\n<p>Đám Người Lông ở lại bên ngoài, bảo vệ đại điện, hình thành hàng phòng ngự cuối cùng.</p>\n<p>Nhìn theo bóng lưng Phương Nguyên và Phong Thiên Ngữ rời đi, ánh mắt Bạch Ngưng Băng lóe lên.</p>\n<p>Sương mù bắt đầu bốc lên, nhanh chóng tràn ngập, rất nhanh bao phủ đại điện, che luôn đàn khuyển thú trên gò núi.</p>\n<p>Đại điện Thanh Đồng rộng lớn hùng vĩ, quanh quẩn tiếng bước chân của Phương Nguyên và Phong Thiên Ngữ, lại càng lộ ra sự u tĩnh và trống trải nơi đây.</p>\n<p>Lúc này, trên mặt đất đại điện Thanh Đồng đã trống rỗng. Đa số vật liệu, cổ trùng đã được Phương Nguyên sử dụng sạch, chỉ còn lại mấy tấm phù điêu.</p>\n<p>Phương Nguyên bước đến trước đỉnh đồng với Phong Thiên Ngữ ngồi xếp bằng cùng một chỗ.</p>\n<p>“Đây là bước cuối cùng, là thời khắc quan trọng nhất.” Hắn hít một hơi thật sâu, ánh mắt trong như nước.</p>\n<p>Hơi thở của Phong Thiên Ngữ trở nên nặng nề hơn, dường như hắn ta đang hưng phấn. Đối với một cổ sư Luyện đạo mà nói, có thể luyện chế tiên cổ là chuyện mà cả đời hướng đến nhất.</p>\n<p>“Bắt đầu đi.” Phương Nguyên lấy ra cổ Không Khiếu thứ hai, trực tiếp thả vào trong đỉnh đồng.</p>\n<p>Đỉnh đồng không lửa tự đốt. Dưới đáy chỉ còn một lớp tiên nguyên mỏng manh, hiện tại đang tiêu hao kịch liệt.</p>\n<p>Tiên nguyên bị thiêu đốt thành khói màu xanh, lượn lờ mềm mại, bao trùm Không Khiếu thứ hai ngụy cổ.</p>\n<p>Ngụy cổ lơ lửng trên đỉnh đồng, bị khói xanh bao phủ, nhanh chóng hóa thành ánh sáng màu vàng đầy trời.</p>\n<p>Phương Nguyên và Phong Thiên Ngữ đồng loạt rót tinh thần vào bên trong, cố gắng điều hòa khói xanh và ánh sáng vàng.</p>\n<p>Không biết trải qua bao lâu, khói xanh biến thành cỏ xanh, sinh trưởng trong hư không, còn ánh sáng vàng thì hóa thành đóa hoa, rơi chầm chậm tô điểm bên trong.“Đến lúc rồi.” Phương Nguyên lấy chủy thủ, cắt vỡ động mạch, máu bắn ra.</p>\n<p>Bước này không thể thiếu. Chỉ có qua bước này, cổ Không Khiếu thứ hai được luyện thành mới thật sự thuộc về Phương Nguyên. Nếu không, nó sẽ là vật vô chủ. Một khi luyện thành, nó sẽ tự bay đi.</p>\n<p>Được máu rót vào, khói xanh và ánh sáng màu vàng lập tức phát ra âm thanh xèo xèo, hóa thành khói màu đỏ, giống như phong ba huyết hải.</p>\n<p>Huyết thủy bốc lên, tạo thành quả cầu, trôi nổi giữa không trung, cũng không khuếch tán.</p>\n<p>Mây khói không ngừng diễn hóa. Huyết hải dần dần bình tĩnh trở lại, ngưng kết thành ruộng. Một lượng lớn cây lúa đỏ như máu sinh trưởng bên trên đồng ruộng.</p>\n<p>Phương Nguyên nhìn thấy cảnh tượng trước mặt, không khỏi thở ra một hơi, vội vàng vận dụng cổ trùng trị liệu vết thương.</p>\n<p>Cho dù là vậy, hắn cũng mất quá nhiều máu, sắc mặt tái nhợt.</p>\n<p>“Cỏ dại hoa thơm, huyết khí như biển. Ba trăm năm là xuân, Năm trăm năm thành thu. Thần cơ vô hạn, khuếch trương khắp nơi. Thêm tam canh, tăng thêm tam canh, tam canh đến chín. Chín là cực hạn, đại công cáo thành.”</p>\n<p>Hắn đã sớm học thuộc lòng bí phương, lúc này nhớ lại một lần.</p>\n<p>“Ba trăm năm là xuân, Năm trăm năm thành thu... Tiếp theo chính là sử dụng cổ Thọ. Bá Quy!” Phương Nguyên bỗng nhiên hét lớn.</p>\n<p>Địa linh đang ở bên ngoài sẵn sàng đón quân địch, nghe Phương Nguyên gọi, nó vội vàng lấy ra hai con cổ Thọ...</p>\n<p>Cổ Thọ một lớn một nhỏ, giống như râu nhân sâm rễ cây già, cầm trong tay có cảm giác thô ráp.</p>\n<p>Cọng nhỏ, cổ Thọ ba trăm tuổi, quấn lại thành một vòng giống như con rắn xanh, có thể gia tăng ba trăm năm tuổi thọ cho cổ sư, không có bất kỳ chất độc nào. Cọng lớn giống như rồng phi thiên, giương nanh múa vuốt, có thể giúp cổ sư gia tăng thêm năm trăm năm tuổi thọ, cũng không có tác dụng phụ.</p>\n<p>Giá trị của hai con cổ này không cần nói cũng biết. Phong Thiên Ngữ nhìn thấy, hai mắt sáng lên, toàn thân run rẩy.</p>\n<p>Phương Nguyên thả con cổ Thọ ba trăm tuổi vào trong đám khói trước.</p>\n<p>Mây khói lập tức nuốt cổ Thọ, sau đó bốc lên như nước sôi.</p>\n<p>Lúc này, mây khói giống như một con rắn xanh dài, xảo trá tàn nhẫn, dường như muốn thoát khỏi sự khống chế của Phương Nguyên.</p>\n<p>Phương Nguyên sợ hãi nhảy đến, thiếu chút nữa đã để con rắn xanh chạy mất.</p>\n<p>Khi hắn kịp phản ứng, phần lớn cơ thể con rắn xanh đã tuột ra khỏi tay của hắn, chỉ còn lại một phần đuôi.</p>\n<p>Phương Nguyên nghiến chặt răng, hai mắt trợn tròn đỏ bừng.</p>\n<p>Hắn rót toàn bộ tinh thần của mình vào trong, dốc hết toàn lực khống chế không để cho mây khói thoát đi.</p>\n<p>Một khi mây khói rời khỏi tay hắn, hắn sẽ thất bại trong gang tấc, hết thảy mọi cố gắng lúc trước sẽ tan thành bọt nước.</p>\n<p>Thời gian này trở nên vô cùng khó khăn. Từng giây từng phút một trôi qua, sương khói giữa không trung dần dần ổn định trở lại.</p>\n<p>Lúc này Phương Nguyên mới có sức mà chửi mắng chủ nhân trước đó của phúc địa. Tại cửa ải quan trọng như vậy, bên trong bí phương lại chẳng có bất kỳ chú thích nào.</p>\n<p>Nếu không phải hắn luôn tập trung toàn bộ tinh thần, phản ứng kịp thời, cộng thêm có Phong Thiên Ngữ phụ tá, hắn mới có thể vượt qua nguy hiểm ổn định cục diện, lật lại thế cờ. Nếu không, hắn sẽ hoàn toàn thất bại.</p>\n"
}