{
  "href": "/reader/co-chan-nhan/swhv",
  "title": "Chương 488: Liên quân Ma đạo",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 488,
  "contentHTML": "<p>Thời gian trôi qua, một luồng khí tức khó hiểu bao phủ.</p>\n<p>Mây khói đã hoàn toàn tiêu hóa xong cổ Thọ ba trăm tuổi, ổn định trở lại, một lần nữa hóa thành cảnh tượng ruộng lúa màu đỏ như máu. Lúc này, cây lúa màu đỏ đã chuyển sang màu xanh biếc, giống như những cây lúa trưởng thành khỏe mạnh, mọc lên chi chít. Đây chính là cảnh tượng “Ba trăm năm là xuân” trong bí phương.</p>\n<p>“Chắc hẳn cổ Tiên thần bí kia chỉ nghiên cứu ra được bí phương, còn chưa thực hiện được đến bước này. Nếu không, không thể nào không có bất kỳ chú thích gì.” Phương Nguyên đã tỉnh táo lại, suy nghĩ trong đầu: “Tiếp theo, ta cần phải sử dụng cổ Thọ năm trăm tuổi, nhưng trước cũng chưa vội.”</p>\n<p>Hắn lau mồ hôi trên đầu, gọi địa linh ra: “Bá Quy, cho ta xem khu vực bị nhiễm độc.”</p>\n<p>Lập tức, tại không gian trống rỗng xuất hiện khói ảnh, một hình ảnh xuất hiện.</p>\n<p>Thi thể Long Thanh Thiên lẳng lặng nằm trên mặt đất. Bầu trời, mặt đất chung quanh đều nhuộm một màu xanh đậm.</p>\n<p>Đây chính là cổ độc Bích Không.</p>\n<p>Cổ độc này có nguồn gốc từ Thái Cổ, độc tính cực mạnh. Ngay cả Phương Nguyên cũng không dám chạm vào.</p>\n<p>Trùng hợp, bên trong hình ảnh xuất hiện hai cổ sư tu vi tam chuyển.</p>\n<p>“Khu vực thiên địa này hơi cổ quái, tại sao lại có màu xanh đậm như thế?”</p>\n<p>“Mau nhìn thi thể kia - là Long Thanh Thiên.”</p>\n<p>Bọn họ xông đến đây, ngoài ý muốn phát hiện thi thể Long Thanh Thiên.</p>\n<p>“Ma đầu nổi danh Long Thanh Thiên là tứ chuyển đỉnh phong, thế mà bị giết rồi.”</p>\n<p>“Qua đây xem một chút, thi thể của ông ta nói không chừng còn có đồ tốt.”</p>\n<p>Hai người cao hứng bừng bừng chạy về phía thi thể Long Thanh Thiên. Lợi ích đã làm choáng váng đầu óc của họ. Bọn họ không hay biết trên người mình đã nhiễm một lớp ánh sáng xanh.</p>\n<p>“Muốn chết.” Phương Nguyên cười lạnh. Quả nhiên, hai người này còn chưa chạy được mười bước đã độc phát thân vong. Hóa thành ánh sáng xanh phiêu tán ở chân trời.</p>\n<p>“Cổ độc Bích Không đã ngấm rất sâu. Khu vực này sắp tiêu rồi, đã hoàn toàn bị độc nát, hình thành lỗ thủng còn lớn hơn cả Tiêu Mang đánh ra.”</p>\n<p>Lúc này, thời gian rất cấp bách, từng giây từng phút một đều rất trân quý. Phương Nguyên cũng lo lắng không thôi nhưng vẫn lựa chọn kềm chế bất động.</p>\n<p>Qua thời gian nửa chén trà nhỏ, hắn nghe oành một tiếng, phúc địa lay động, đại điện run rẩy.</p>\n<p>Con đường thứ hai do lỗ thủng tạo ra đã xuất hiện.</p>\n<p>Địa linh thở dài. Cứ như vậy, tốc độ sụp đổ của phúc địa lại tăng lên gấp đôi.</p>\n<p>“Tiếp tục luyện cổ.” Phương Nguyên lấy cổ năm trăm tuổi thả vào trong mây khói.</p>\n<p>Mây khói một lần nữa sôi trào lên, muốn thoát khỏi sự khống chế tinh thần của Phương Nguyên.</p>\n<p>Nhưng lần này Phương Nguyên đã chuẩn bị sẵn tâm lý, không giống như lần trước bị đánh không kịp trở tay, vì thế lần này hắn mới có thể vững vàng khống chế.</p>\n<p>Nhưng rất nhanh, hắn cảm thấy lực bất tòng tâm.</p>\n<p>Sự thay đổi của mây khói khiến cho hắn có cảm giác, không chỉ muốn trượt ra khỏi tay mà còn có một man lực, giống như từ rắn xanh hóa thành giao long, muốn thoát khói sự trói buộc của hắn.</p>\n<p>Phong Thiên Ngữ vội vàng hỗ trợ. Hai người hợp lực tinh thần, trấn áp mây khói biến hóa.</p>\n<p>Mây khói lần lượt sôi trào, cơ hồ muốn xông ra khỏi sự trói buộc nhưng cuối cùng cũng bị trấn áp.</p>\n<p>Sau nửa nén hương, mây khói một lần nữa trở nên sáng hơn, hóa thành một mảnh ruộng máu. Bông lúa trên ruộng vàng óng ánh, chính là hình ảnh của “Năm trăm năm là thu”.</p>\n<p>Cũng may đợi sau khi độc phát mới luyện cổ. Nếu không, lỗ thủng thứ hai hình thành, đại điện chấn động, quấy nhiễu việc luyện cổ, tuyệt sẽ không thuận lợi như vậy.</p>\n<p>Phương Nguyên đợi thêm một lát, mây khói hoàn thiện, chậm rãi tiêu tán, từ to bằng vại nước dần dần giảm bớt, cuối cùng hình thành một con cổ trùng mới rớt xuống.</p>\n<p>Phương Nguyên cầm con cổ trùng trong tay. Con cổ này còn nằm trong lớp kén, màu vàng chói lọi, nhưng đường vân bên ngoài lại là màu đỏ tươi.<br>\nCổ Không Khiếu thứ hai lúc trước chỉ tồn tại bảy ngày bảy đêm, cũng không được ổn định. Nhưng con cổ lần này có thể tồn tại đến bốn mươi năm.</p>\n<p>Tiến hành đến bước này, cổ Không Khiếu thứ hai đã chân chính hình thành phôi thai, bắt đầu trưởng thành bên trong lớp kén.</p>\n<p>Nếu để nó tùy ý tự do phát triển, đừng nói là ngàn năm, có vạn năm cũng chưa chắc thành tựu. Chỉ khi vận dụng một ngoại lực thật lớn bên ngoài, bỏ giả giữ thực, từ hư hóa thực, khi đó mới đạt đến một bước chất biến, siêu phàm thoát tục, tấn thăng thành tiên.</p>\n<p>Luồng ngoại lực này không phải cái gì khác, chính là tiên cổ Thần Du lục chuyển.</p>\n<p>“Tiếp theo, chúng ta sẽ dùng tiên cổ luyện tiên cổ.” Phương Nguyên hít sâu mấy hơi, điều hòa khí tức, bắt đầu quá trình luyện cổ, cũng là bước quan trọng nhất.</p>\n<p>Lúc này, tiếng chém giết rung trời vang lên bên ngoài.</p>\n<p>“Con khuyển thú này là của ta.”</p>\n<p>“Chỉ cần ngươi ngoan ngoãn giao ra cổ trùng, ta sẽ tha chết cho ngươi.”</p>\n<p>“Mau giết đám người trứng kia đi. Những dị nhân chiếm được cả một nguyên tuyền, đúng là lãng phí của trời.”</p>\n<p>Các loại đánh cướp tranh đoạt diễn ra. Đám cổ sư giết nhau đến đỏ cả mắt, nhân số thương vong tăng lên không ngừng.</p>\n<p>“Thật kỳ lạ. Vì sao chúng ta xông vào lâu như vậy cũng không nhìn thấy Thiết Mộ Bạch đại nhân.”</p>\n<p>“Vũ Thần Thông đại nhân của Vũ gia chúng ta cũng đi đâu rồi?”</p>\n<p>Cổ sư Thiết gia, Vũ gia đều nhận ra điểm không thích hợp.</p>\n<p>“Tìm, tiếp tục tìm cho ta.”</p>\n<p>“Áp chế thiên địa đã giảm xuống rất nhiều, đủ để điều động phần lớn cổ trùng. Bây giờ cục diện đang hỗn loạn, khắp nơi đều là chém giết, máu chảy thành sông. Chúng ta chỉ có thể tìm được cường giả của tộc mình mới có thể trấn áp được cục diện này.”</p>\n<p>“Còn có chỗ nào chưa thăm dò nữa không?”</p>\n<p>“Chỉ có nơi sâu nhất của phúc địa. Ở đó còn có lớp sương mù rất dày.”</p>\n<p>Khi đám người hữu tâm chuyển ánh mắt đến chỗ đại điện Thanh Đồng, Ma Vô Thiên đã một thân một mình đến gần biên giới sương mù.</p>\n<p>“Đúng là có khí tức tiên cổ...”</p>\n<p>Dưới ánh mắt màu tím thần bí, thâm thúy, lớp sương mù trở nên như có như không. Rất nhiều khuyển thú hiện ra trong tầm mắt của Ma Vô Thiên.Y hơi cau mày lại.</p>\n<p>Đối phương phòng hộ sâm nghiêm, chỉ dựa vào sức của một người, muốn xông vào lớp phòng ngự nhìn không thấu này, xem ra còn phải mượn lực.</p>\n<p>Lông mày giãn ra, Ma Vô Thiên quyết định quay người rời đi.</p>\n<p>Thân hình y như điện, tung hoành thương khung, xuyên qua trăm dặm, không bao lâu sau xuất hiện trước mặt Hồ Mị Nhi.</p>\n<p>Ban đầu, Hồ Mị Nhi bị dọa đến sắc mặt trắng bệch. Đợi sau khi nhìn thấy rõ là Ma Vô Thiên, ả ta tươi cười nói: “Vô Thiên công tử, ngài cũng đến sao. Truyền thừa tam vương này thịt ít sói nhiều, chỉ sợ sẽ làm cho ngài thất vọng. A, ngài đã tu thành ngũ chuyển rồi sao?”</p>\n<p>Hồ Mị Nhi nhìn người đàn ông trước mắt, khó nén vẻ mặt kinh hãi.</p>\n<p>Nàng ta nuốt nước miếng một cái, muốn tiêu hóa cỗ kinh hãi này, gượng cười nói: “Thật sự là quá tốt, ngài có chiến lực ngũ chuyển, rất thích hợp có được cọc phú quý trước mặt này. Nhưng số lượng người trứng quá đông, chẳng khác nào tòa thành bê tông, ta đánh bao lâu mà vẫn không xong. Bên trong còn có một Hoàng Hậu Trứng, chỉ cần bắt sống được nó, ngày sau tài nguyên sẽ cuồn cuộn rồi.”</p>\n<p>“Haha.” Ma Vô Thiên nhìn đằng trước, cười nhạt: “Năm đó, Bạo vương Vương Bát Đản có được tám Nhân Hoàng Trứng, ngày sau sản xuất vô số người trứng. Trong truyền thừa của Tín vương có cổ Mật Báo, cổ Trăm Trận Trăm Thắng. Khuyển vương Vương Nhị Cẩu có hai con khuyển thú Hoàng Anh Minh và Bá Hoàng. Đây chính là tinh túy của truyền thừa tam vương, nhưng tất cả cũng chẳng hợp mắt ta.”</p>\n<p>Nụ cười của Hồ Mị Nhi cứng đờ: “Không nghĩ đến Vô Thiên công tử lại hiểu rõ truyền thừa tam vương như lòng bàn tay. Nếu đã không lọt vào mắt của ngài, chi bằng để lại cho tiểu nữ tử thì tốt rồi.”</p>\n<p>“Quả nhiên là kiến thức của đàn bà, tầm nhìn hạn hẹp.” Ma Vô Thiên lại cười to, chợt nhìn thẳng vào mắt Hồ Mị Nhi: “Bây giờ ta sẽ nói cho ngươi biết, địa linh phúc địa này chưa chết. Ở chỗ sâu nhất ở đây đang cất giấu bảo tàng của cổ Tiên ngày xưa.”</p>\n<p>“Cái gì?” Hồ Mị Nhi kinh ngạc kêu to.</p>\n<p>“Nhưng ở đó sương mù dày đặc, lại còn che giấu gần mười vạn khuyển thú. Muốn xông vào trung tâm thánh điện, chỉ dựa vào sức của hai người chúng ta thì chưa đủ.” Ma Vô Thiên cười thâm trầm.</p>\n<p>Hồ Mị Nhi là người phụ nữ thông minh đến cỡ nào, lập tức hiểu rõ ý đồ của Ma Vô Thiên.</p>\n<p>Hai mắt ả ta sáng lên, mỉm cười kiều mị: “Hi hi hi, cần người còn không phải dễ dàng quá sao?”</p>\n<p>Hồ Mị Nhi cũng là người quyết đoán. Lúc này, ả ta bỏ qua Hoàng Hậu Trứng, cùng với Ma Vô Thiên lôi kéo các cổ sư Ma đạo khác.</p>\n<p>Dựa vào khả năng giao tiếp của Hồ Mị Nhi, tu vi và thanh danh của Ma Vô Thiên, rất nhanh đã tập hợp một lượng lớn cổ sư Ma đạo.</p>\n<p>Cộng thêm tin tức bảo tàng cổ Tiên được cất giấu, thương nhân ma đạo Lý Nhàn, Bạo Hỏa Tinh Bao Đồng, Nham Tích và Lý Cường của Ma đạo đều tụ tập đầy đủ.</p>\n<p>Ma Vô Thiên quay lại lớp sương mù lúc trước. Bây giờ đã không còn một mình y, mà là đại quân Ma đạo mấy ngàn người.</p>\n<p>“Rốt cuộc cũng đến sao.” Bạch Ngưng Băng đang ngồi trên sườn núi chậm rãi đứng dậy.</p>\n<p>Sương mù có thể che khuất tầm mắt của mọi người, nhưng vì được địa linh ủng hộ, tầm mắt Bạch Ngưng Băng một mảnh khoáng đạt, tất nhiên nhìn thấy rất rõ liên quân Ma đạo này.</p>\n<p>Ma Vô Thiên quan sát một lát, đột nhiên nói: “Lý Cường, ngươi mang theo ba trăm người tấn công chính diện. Sau khi xông vào được mấy chục bước, ngươi sẽ gặp chó Thiết Thuẫn chặn đường. Ngươi vừa đánh vừa lui, khi quay sang bên trái, sẽ gặp đàn chó Cúc Hoa Thu Điền giáp công. Chiến thắng được bọn chúng, ngươi cứ tiến thẳng về hướng Đông Nam.”</p>\n<p>“Hồ Mị Nhi, ngươi dẫn năm trăm người bọc đánh cánh trái, một đường cường công, ngươi sẽ nhìn thấy đàn chó Điện Văn, chó Nhím, chó ăn xác. Không cần quan tâm tổn thất, cứ giết thẳng về phía Bắc.”</p>\n<p>“Bao Đồng, ngươi bọc đánh cánh phải, dẫn theo tám trăm người, xông hướng Tây Bắc, vừa đánh vừa hô lên. Trong vòng năm trăm bước sẽ không có khuyển thú ngăn cản. Khi gặp phải đàn chó Điện Văn cản đường, ngươi cứ liều chết xông lên. Nếu trong ba khắc không thể xông lên thì rút về.”</p>\n<p>“Lý Nhàn, ngươi dẫn bốn trăm người bọc hậu, tùy thời chờ đợi. Nếu ta không có mệnh lệnh, ngươi cứ lĩnh quân tiến lên.”</p>\n<p>“Thế còn Ma Vô Thiên ngươi?” Ánh mắt Lý Nhàn lấp lóe, hỏi ngược một câu.</p>\n<p>“Ta đương nhiên là tọa trấn trung quân rồi. Sao, ngươi không yên tâm à?” Gương mặt Ma Vô Thiên vẫn lạnh nhạt, ánh mắt tử đồng nhìn chằm chằm Lý Nhàn.</p>\n<p>Lý Nhàn bỗng nhiên cảm thấy một luồng khí lạnh xông thẳng vào xương sống.</p>\n<p>“Tại sao tên Ma Vô Thiên này lại trở nên đáng sợ như thế? Tu vi đột nhiên tăng mạnh, sát cơ sục sôi. Xem ra y đã đạt được truyền thừa không thể coi thường. Nếu không, sao có thể tiến bộ nhanh như vậy? Trước kia ta còn cho rằng Tiểu Thú Vương có thể so một trận với y. Bây giờ mới biết, y mới thật sự là đệ nhất thiên tài Ma đạo, rất đáng sợ.”</p>\n<p>Lý Nhàn cảm thấy trong lòng lạnh lại, đành phải lĩnh mệnh.</p>\n<p>Sắp xếp xong, bốn cao thủ Ma đạo lĩnh người của mình, dựa theo những gì mà Ma Vô Thiên đã nói, đánh vào trong lớp sương mù.</p>\n"
}