{
  "href": "/reader/co-chan-nhan/jeqt",
  "title": "Chương 489: Chính Ma đánh hội đồng",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 489,
  "contentHTML": "<p>\"Đến rồi.\" Ánh mắt Bạch Ngưng Băng lấp lánh, vẻ mặt khẩn trương, vội vàng điều động bầy chó.</p>\n<p>Bầy chó lớn vốn đang đứng im lập tức chuyển động, tựa như một cái cối xay khổng lồ. Còn đám cổ sư liều chết xung phong tiến lên này, đều thành đậu nành, đậu tương, chưa được một lát, đã bị xay nghiền thành bã đậu, chết hơn phân nửa, một số ít còn lại thấy thời cơ bất ổn, vội vàng rút lui ra ngoài.</p>\n<p>Liên quân Ma đạo thất bại thảm hại, quăng vào hơn một ngàn người, chỉ còn lại vài trăm người tàn binh bại tướng lui trở về.</p>\n<p>\"Vô Thiên công tử, rốt cuộc ngươi thấy rõ ràng chưa?\" Lý Cường cảm thấy khó khăn: \"Ta dựa theo dặn dò của ngươi, xung phong tiến vào. Đợt thứ nhất, quả thật đã gặp phải chó Thiết Thuẫn. Vừa đánh vừa lui, dời sang bên trái, lại gặp phải chó Điện Văn và chó Cúc Hoa Thu Điền đánh từ hai phía, số lượng thực sự rất nhiều, không thể giết hết. Một trận liều mạng không có kết quả, chỉ có thể rút lui trước!\"</p>\n<p>Tính khí Bao Đồng càng thêm nóng nảy: \"Ta dẫn tám trăm người, kết quả không hề nghe được tiếng la giết ở hướng Tây Bắc. Ngược lại là hướng Đông Nam nghe tiếng có người chém giết. Ta dẫn quân đi qua, lập tức lọt vào vòng vây tấn công của chó Điện Văn, chó Nhím, chó Ăn Xác.\"</p>\n<p>Sắc mặt Hồ Mị Nhi cũng khó coi: \"Vô Thiên công tử, ta nghe lời ngươi, chuẩn bị mạnh mẽ tấn công. Kết quả xông vào tám trăm bước, cũng không gặp được đàn chó nào. Ta còn đang nghi ngờ, chợt phát hiện bầy chó từ bốn phương tám hướng vây quanh tới. May mắn ta kịp thời quay đầu, giết ngược trở về, nếu không mệnh của ta đã vứt ở nơi đó rồi.\"</p>\n<p>Lý Nhàn mặt không thay đổi đứng ở một bên. Đội ngũ của gã phòng bị cổ sư tán loạn, chặn đánh sự truy kích của bầy chó.</p>\n<p>Nhưng chỉ có bại binh, còn đàn chó lại không có một con đuổi theo, làm cho gã ta đứng hơn nửa ngày.</p>\n<p>Sắc mặt Ma Vô Thiên trầm ngưng, im lặng nửa ngày, lúc này mới lên tiếng: \"Tình hình cụ thể, ta thấy rõ ràng hơn các ngươi. Bầy chó này có người chỉ huy, không phải tử trận, mà là hoạt trận. Cho nên chư vị mới thất bại tan tác mà quay trở về.\"</p>\n<p>Mọi người không khỏi kinh ngạc vạn phần: \"Lại có người có thể chỉ huy? Rốt cuộc là ai?\"</p>\n<p>Ma Vô Thiên lắc đầu: \"Sương mù dày đậm, ta cũng chỉ có thể nhìn mơ hồ, không cách nào thấy rõ. Chắc chắn có một bàn tay đen tối ở phía sau màn, vì thế mới có thể tạo ra phản ứng tuyệt diệu như vậy. Thế nhưng không sao, ta nghiên cứu Nô đạo rất kỹ, kế tiếp các ngươi chỉ cần thảo phạt như thế, tất có thể phá vỡ lớp lớp vòng vây, đoạt được di tàng Cổ Tiên!\"</p>\n<p>Đám người máu me đầy mặt, hai mặt nhìn nhau một hồi. Bọn họ e ngại thực lực ngũ chuyển của Ma Vô Thiên và sức hấp dẫn của bảo tàng cổ Tiên, lúc này mới miễn cưỡng gật đầu.</p>\n<p>Nhưng lần xung phong liều chết này vẫn là thất bại tan tác mà quay trở về. Thậm chí tổn thất còn nghiêm trọng hơn lần trước rất nhiều.</p>\n<p>\"Cái người phía sau màn này, hiểu biết về Nô đạo rất sâu, ta đã đánh giá thấp hắn.\" Ma Vô Thiên nhíu mày. Kế hoạch gã ta thiết kế vừa rồi, bốn đường phối hợp một cách khéo léo, không nghĩ tới đối phương phản ứng cực nhanh, tựa như thoáng cái đã khám phá ra ý đồ của mình. Điều binh khiển tướng không nhanh không chậm, làm tan rã liên tiếp bốn đường, động tác mơ hồ ẩn chứa phong độ đại sư.</p>\n<p>\"Ma Vô Thiên, ngươi phải cho ta lời giải thích! Chúng ta liều sống liều chết, tổn thất nhiều người như vậy. Ngay cả lông của bảo tàng cổ Tiên cũng không thấy nửa cây. Ngươi đứng đấy xem kịch hay sao? Bây giờ ngươi là cổ sư ngũ chuyển, cũng nên xuất ra một phần lực!\" Bao Đồng nổi giận đùng đùng, che lấy vết thương trên người, há miệng quát hỏi.</p>\n<p>\"Ồ? Ngươi muốn giải thích? Ha ha. Vậy ta sẽ cho ngươi lời giải thích hài lòng.\" Ma Vô Thiên cười âm hiểm một tiếng, bỗng nhiên con mắt màu tím sáng lên.</p>\n<p>\"Ngươi!\" Bao Đồng không kịp phòng bị, trừng mắt nhìn Ma Vô Thiên, không thể động đậy.</p>\n<p>Sau một lúc lâu, hắn ta ngã bịch trên mặt đất.</p>\n<p>Chết rồi.</p>\n<p>Cổ sư Ma đạo xao động kinh hô.</p>\n<p>Bạo Hoả Tinh Bao Đồng, cổ sư Viêm đạo tứ chuyển nổi danh. Ma Vô Thiên thậm chí không ra tay, chỉ cần trừng mắt đã giết chết hắn ta!</p>\n<p>\"Ngươi muốn ta giải thích, ta sẽ cho ngươi lời giải thích. Lời giải thích này ngươi hài lòng không? Không hài lòng, có thể nói.\" Ma Vô Thiên cúi đầu nhìn thi thể Bao Đồng, làm ra vẻ chú ý lắng nghe.</p>\n<p>\"Ngươi không nói lời nào, xem ra ngươi đã hài lòng.\" Ma Vô Thiên cười lên, nhìn xung quanh, \"Ha ha ha, Bao Đồng đã hài lòng, các ngươi hài lòng không? Có muốn ta cho các ngươi một lời giải thích không đây?\"</p>\n<p>Chung quanh yên lặng như chết.</p>\n<p>Ma Vô Thiên vừa cười vừa giết người, Bao Đồng chính là tứ chuyển cao giai, thế nhưng ngay cả một chiêu cũng chống cự không nổi, chết rất dứt khoát.</p>\n<p>Nhóm cổ sư Ma đạo vừa kinh vừa sợ, cũng bắt đầu hối hận mình bị ma quỷ ám ảnh, sao lại đi theo Ma Vô Thiên?<br>\nHiện tại đã lên phải thuyền giặc, muốn xuống? Hừ, đã muộn!</p>\n<p>Bọn người Hồ Mị Nhi đều cúi đầu xuống, không dám nhìn vào mắt Ma Vô Thiên. Thủ đoạn giết người của Ma Vô Thiên khiến bọn họ kinh hồn bạt vía.</p>\n<p>Vốn cho là Ma Vô Thiên vừa mới tấn thăng ngũ chuyển, chiến lực chưa chắc đã có sức mạnh thực sự của ngũ chuyển, không nghĩ tới chiến lực của Ma Vô Thiên vượt quá tưởng tượng, đủ để so sánh với đám người Vu Quỷ!</p>\n<p>Gã ta mới bao nhiêu tuổi chứ?</p>\n<p>Thiên tài đệ nhất Ma đạo, hoàn toàn xứng đáng!</p>\n<p>Sau khi thành công giết người lập uy, Ma Vô Thiên lại cười khẩy một tiếng: \"Cổ của Bao Đồng vẫn còn, các ngươi chia nhau đi. Xem như ta đền bù cho các ngươi.\"</p>\n<p>Lời vừa nói ra, ánh mắt của chúng cổ sư đều sáng lên.</p>\n<p>Lý Nhàn kịp phản ứng đầu tiên, vèo một tiếng, chuyển động như thỏ chạy, bổ nhào vào thi thể Bao Đồng, thu lấy cổ trùng.</p>\n<p>Chừng sau một khắc, Hồ Mị Nhi, Lý Cường cũng lấy lại phản ứng, cùng nhau nhào tới.</p>\n<p>Những người khác chỉ có thể giương mắt nhìn, không dám tranh giành.</p>\n<p>Ba người thu hết tài phú của Bao Đồng xong, rất có thu hoạch, oán khí trong lòng tiêu tán, lại chuyển sang kính sợ Ma Vô Thiên.</p>\n<p>Ma Vô Thiên có thể dùng ánh mắt giết người, điều này cũng không hiếm lạ, chính là sát chiêu giết người bằng ánh mắt.</p>\n<p>Loại sát chiêu giết người này, hồn phách trực tiếp đối chọi với nhau, người thua thì hồn phi phách tán, ngay cả cơ hội tự bạo cổ trùng cũng không có.</p>\n<p>Ma Vô Thiên chính là cổ sư Hồn đạo, hồn phách rất mạnh, khinh thường quần hùng, đối phó Bao Đồng còn như thế, đối phó bọn họ còn không phải cũng nhẹ nhàng như vậy sao?</p>\n<p>\"Khụ khụ.\" Lý Nhàn ho khan hai tiếng, mở miệng hỏi, \"Đã có lực lượng khuyển thú hùng hậu trấn giữ, nơi đây tất nhiên là trung tâm đại điện, vô cùng có khả năng cất giấu tài sản của Cổ tiên. Nhưng mà chúng ta phải làm sao mới có thể xông vào đây?\"</p>\n<p>Gã khôn khéo như quỷ, lượm được nhiều đồ tốt trên người Bao Đồng nhất, lập tức tỏ thái độ ủng hộ Ma Vô Thiên.<br>\nNói về chủ đề bảo tàng của Cổ Tiên, lực chú ý của Hồ Mị Nhi, Lý Cường cũng bị phương diện này hấp dẫn.</p>\n<p>Ma Vô thiên quan sát đám người bên cạnh, mỗi người đều bị thương, khuôn mặt tiều tụy, tinh mơ hồ.</p>\n<p>Gã ta thở dài một hơi: \"Thật là một đám ô hợp. Xem ra, chỉ có thể triệu tập thêm nhiều nhân thủ hơn nữa mới có thể xông vào. Tung tin tức ra ngoài, mặc kệ là cổ sư Ma đạo hay Chính đạo... Cứ nói, đám người Thiết Mộ Bạch đã tiến vào đại điện, thu phục được cô sư truyền thừa Khuyển Vương, đang ở bên ngoài đại điện ngăn cản chúng ta, muốn nuốt chỗ tốt một mình.\"</p>\n<p>\"Cái này...\" Hồ Mị Nhi chần chờ.</p>\n<p>Ma Vô Thiên cười lạnh một tiếng: \"Thời gian cấp bách.</p>\n<p>Một khi Phúc Địa hoàn toàn sụp đổ, chúng ta sẽ không còn cái gì nữa. Không có những người khác, chẳng lẽ chúng ta có thực lực tiến đánh vào sao?\"</p>\n<p>\"Công tử nói đúng.\" Hồ Mị Nhi vội vàng nói.</p>\n<p>\"Hừ, rốt cục cũng dừng lại.\" Trên sườn núi, Bạch Ngưng Băng thở dài một hơi, nhưng chợt nhíu mày.</p>\n<p>Thủ đoạn ứng phó Phương Nguyên dặn dò nàng đã tiêu hao hơn phân nửa. Kế tiếp tấn công thêm mấy lần nữa, Bạch Ngưng Băng sẽ không còn biện pháp rồi.</p>\n<p>...</p>\n<p>\"Ha ha ha, chiến lược chiến thắng trong hỗn loạn của ta quả thật là chính xác. Phá tan cái vách tường này, ta sẽ có thể thu hoạch được truyền thừa Bạo Vương Vương Bát Đản đại nhân.\" Tiêu Mang cười ha ha.</p>\n<p>Lúc này hắn ta đang một thân một mình trong sơn động bí ẩn.</p>\n<p>Ở trước mặt của hắn ta có một cửa đá kiên cố dày khổng lồ, chỉ cần nổ tung nó thì có thể thu hoạch được truyền thừa cuối cùng của Bạo Vương.</p>\n<p>Rầm rầm rầm!</p>\n<p>Ánh sáng tỏa ra rực rỡ. Tiếng nổ liên tiếp không ngừng.</p>\n<p>Nửa ngày sau, Tiêu Mang thở hồng hộc ngừng công kích, oán hận nhìn cửa đá.</p>\n<p>Cửa đá vẫn bình yên vô sự, không chút dấu hiệu hư hao nào.</p>\n<p>\"Ánh sáng này về mặt tốc độ, tinh lọc, sức công phá không sánh bằng Viêm đạo. Cánh cửa đá kiên cố này, Bao Vương hiển nhiên muốn cho người hữu duyên sử dụng cổ Viêm đánh sập. Mà ta lại không có những cổ trùng này.\" Tiêu Mang nghiến răng, trong lòng tức giận bất bình.</p>\n<p>Đúng lúc này, có cổ sư đến đây bẩm báo.</p>\n<p>\"Ra ngoài, ai bảo ngươi tiến vào! Truyền thừa Bạo Vương, ta muốn mở một mình. Hả? Ngươi nói cái gì!\"</p>\n<p>Tiêu Mang chửi ầm lên. Chợt nghe thuộc hạ báo cáo, túm lấy cổ áo người đó giơ lên, rồi nói: \"Ngươi nói có bảo tàng cổ Tiên giấu trong sương mù, đang bị đám người tiến đánh?!\"</p>\n<p>\"Vâng. Tin tức này đã truyền khắp nơi, vô số cổ sư tụ tập qua đó. Tiểu nhân sao dám lừa gạt Nhị thiếu chủ người chứ?\" Thuộc hạ vội vàng nói.</p>\n<p>\"Hừ, đừng gọi ta Nhị thiếu chủ! Ta chán ghét xưng hô này!\" Tiêu Mang chửi mắng một tiếng, không ngừng nhìn về phía cửa đá, ánh mắt từ do dự hóa thành kiên định.</p>\n<p>Vương Bát Đản chẳng qua chỉ là cổ sư ngũ chuyển, mặc dù xưng là Bạo Vương, nhưng cũng chỉ cùng cấp với Tiêu Mang mà thôi. Truyền thừa của ông ta sao có thể bì kịp với bảo tàng cổ Tiên?</p>\n<p>\"Đi, chúng ta ra ngoài!\" Tiêu Mang dẫn theo thuộc hạ bước nhanh ra ngoài.</p>\n"
}