{
  "href": "/reader/co-chan-nhan/tabv",
  "title": "Chương 493: Đại công cáo thành!",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 493,
  "contentHTML": "<p>\"Ngươi nói là...\" Mắt Thiết Nhược Nam sáng lên.</p>\n<p>Từ xa, Ma Vô Thiên ở trong đám người ngẩng đầu mà đi, ha ha cười lớn, đồng tử màu tím lóe lên tinh mang.</p>\n<p>Y là cổ sư Hồn đạo, âm thầm vận dụng cổ trùng, tạo nên ảnh hưởng, để đám người càng thêm điên cuồng hy sinh.</p>\n<p>\"Người trong Ma đạo, ai cũng phải bị tru diệt!\" Thiết Nhược Nam hừ lạnh một tiếng, sát khí sôi trào trong lồng ngực.</p>\n<p>\"Thiếu chủ, Ma Vô Thiên rốt cuộc cũng là cường giả Ngũ Chuyển, trực tiếp chiến đấu không dễ. Chuyện gì cũng phải chia nặng nhẹ, mục tiêu chuyến đi này của chúng ta cũng không phải y.\" Một người trong tứ lão Thiết gia khuyên nhủ nói.</p>\n<p>Thiết Nhược Nam mím chặt bờ môi, nặng nề gật đầu, ánh mắt kiên định như sắt: \"Không sai, hiện tại quan trọng nhất vẫn là Tiểu Thú Vương Phương Nguyên!\"</p>\n<p>\"Ha ha ha, nghĩ không ra người đứng sau màn ngự thú này cũng chẳng qua chỉ có bấy nhiêu.\" Ma Vô Thiên không ngừng cười lớn. Trên chiến trường, gió lớn thổi mái tóc đen của y tung bay, ma diễm phách lối.</p>\n<p>Cổ sư Chính Ma cùng nhau xông trận, tiến triển tốt hơn y dự đoán.</p>\n<p>Bạch Ngưng Băng nói cho cùng vẫn là tân thủ, lúc trước nhờ Phương Nguyên bày trận, lại dựa theo Phương Nguyên chỉ thị mà ứng biến. Bây giờ tình huống phức tạp, phát triển hơn chút, nàng tiếp ứng không xuể, rơi vào trong mắt nhân vật kiểu như Ma Vô Thiên, đương nhiên là lộ tẩy.</p>\n<p>Con ngươi màu tím âm u của Ma Vô Thiên chớp chớp liên hồi, đồng thời, khi lao tới, y gần như dốc hết sức lực. Thỉnh thoảng lại thao túng cổ trùng, đánh tan bầy chó, khi thì ảnh hưởng lòng người, tạo nên không khí cuồng nhiệt, đồng thời lại không ngừng thôi động cổ trùng trinh sát.</p>\n<p>Cổ sư Nô đạo, từ trước đến nay thế công cường đại, có thể lấy sức một mình chiến đấu với cường địch lực chiến gấp mấy lần mình.</p>\n<p>Nhưng đại đạo tự nhiên, tuần hoàn cân bằng. Nô đạo cũng có chỗ thiếu hụt, ngoại trừ tài nguyên tiêu hao rất lớn ra, chủ yếu chiến lực cá nhân yếu kém, dễ dàng bị chém đầu.</p>\n<p>Ma Vô Thiên vẫn luôn tìm kiếm vị trí của Bạch Ngưng Băng, chỉ cần giết chết Bạch Ngưng Băng, đại trận khuyển thú sẽ sụp đổ, thậm chí phần lớn bộ phận cũng sẽ không chiến tự tan.</p>\n<p>\"Tìm được rồi!\" Ánh mắt Ma Vô Thiên bỗng nhiên ngưng lại, phát hiện chỗ Bạch Ngưng Băng ẩn thân.</p>\n<p>\"Ha ha ha, nạp mạng đi.\" Y cười một tiếng, tay áo hất lên, thân hình hóa thành một đoàn sương mù kỳ dị màu tím.</p>\n<p>Tốc đô sương mù kỳ dị kinh người, xuyên thẳng qua chiến trường, trong vài hơi thở đã cách Bạch Ngưng Băng chỉ có ngàn bước.</p>\n<p>\"Không ổn rồi!\" Bạch Ngưng Băng phát hiện động tĩnh, trong lòng trầm xuống.</p>\n<p>Ma Vô Thiên là cổ sư Ngũ Chuyển, Bạch Ngưng Băng chỉ là Tứ Chuyển mà thôi, bản thân khó mà đối chiến, huống chi lúc này, nàng lại giữ chức trách quan trọng trong người, phải thao túng bầy chó.</p>\n<p>\"Nhưng cũng may, ta còn có át chủ bài!\" Mặc dù Bạch Ngưng Băng kinh hãi nhưng không hoảng hốt, suy nghĩ khẽ động, \"Đi cắn hắn, Bá Hoàng.\"</p>\n<p>Một con Khuyển hoàng to như một ngọn núi nhỏ, nghe được mệnh lệnh, tung người nhảy một cái đã bay vọt hơn mười trượng, lao đến trước mặt Ma Vô Thiên.</p>\n<p>Gâu!</p>\n<p>Bá Hoàng rống to một tiếng, như sấm sét giữa trời quang, ép tới chiến trường vừa mới yên tĩnh. Tiếp đó, bầy chó sôi trào, sĩ khí đại chấn, thương vong của đám cổ sư lại tăng lên.</p>\n<p>Khá lắm Khuyển Hoàng!</p>\n<p>Toàn thân của nó lông vàng bóng loáng, dáng người uy vũ hùng tráng, đầu như sư tử, phần cổ lông bờm dày rậm, loá mắt như mặt trời.</p>\n<p>Đây là vua trong loài thú, không thể coi thường, một thân sử dụng cổ Dã, có thể chống chọi với cổ sư Ngũ Chuyển!</p>\n<p>\"Đáng chết.\" Ma Vô Thiên chửi thề một tiếng, nhất thời bị Bá Hoàng ngăn cản.</p>\n<p>Bạch Ngưng Băng đang muốn thả lỏng một hơi, nhưng vào lúc này, tia sáng bạch kim chói mắt từ trong chiến trường trong chớp mắt phi tới.</p>\n<p>\"Ha ha ha. Tiểu bối Ma đạo, xem ta đây.\" Bạch quang hóa thành hình người, là Tiêu Mang - cường giả Chính đạo Ngũ Chuyển!</p>\n<p>\"Anh Minh!\" Bạch Ngưng Băng chống đỡ áp lực, trong lòng kêu gọi, ph Hoàng thứ hai.</p>\n<p>Con Khuyển hoàng thứ hai này chỉ là một con thú kích cỡ bình thường, bên trên da lông tuyết trắng hoa văn lộng lẫy, tựa như từng mảnh hoa anh đào phấn hồng.</p>\n<p>Đối mặt với áp lực mãnh liệt của Tiêu Mang, Khuyển hoàng Anh Minh phát động cổ Dã trên thân, bốn chân con Anh Minh giống như sinh ra mây, bay vút lên.</p>\n<p>\"Chỉ là chó hoang... Ách, nên gọi là Khuyển Hoàng!\" Tiêu Mang cười nhạo một tiếng, như thiểm điện công thủ mấy vòng, nhưng hắn ta vội vàng thu hồi sự khinh thường, bình tĩnh ứng chiến.</p>\n<p>Bạch Ngưng Băng mặt trầm như nước.</p>\n<p>Mặc dù hai đại cường địch Ngũ Chuyển đều bị ngăn cản nhưng cục diện này chỉ là tạm thời.</p>\n<p>Người là vật có linh hồn. Trí tuệ con người, rốt cuộc phải thắng loài thú. Cuối cùng cũng có lúc Ma Vô Thiên, Tiêu Mang sẽ thăm dò rõ nội tình của Khuyển hoàng, từ đó thành thạo điêu luyện, thậm chí chuyển qua lộn lại trực tiếp giết chết Bạch Ngưng Băng nàng.</p>\n<p>Bạch Ngưng Băng liếc nhìn chiến trường một vòng, những người còn lại còn đang công kích chém giết, tạm thời chưa thể uy hiếp được nàng.</p>\n<p>Bạch Ngưng Băng thở dài một hơi, chuyển ánh mắt về phía đại điện Thanh Đồng.</p>\n<p>\"Thời gian không nhiều lắm đâu đó...\" Hai con mắt màu xanh lam nheo lại, tản ra ánh sáng thanh lãnh.</p>\n<p>Bên trong đại điện Thanh Đồng, Phương Nguyên há miệng thở hổn hển.</p>\n<p>Phong Thiên Ngữ đã tê liệt ngã xuống ở một bên, hôn mê bất tỉnh.</p>\n<p>Thất khiếu của Phương Nguyên cũng đang từ từ chảy máu, nhưng hắn không quan tâm, đôi mắt nóng rực chăm chú nhìn trước mặt.</p>\n<p>Một con cổ tỏa ra ánh sáng lấp lánh, trôi lơ lửng ở giữa không trung.</p>\n<p>Nó không có hình thái cụ thể. Khi thì như mây khói rực rỡ, khi thì như vòng xoáy ánh sáng.</p>\n<p>\"Thành công rồi!\" Trong lòng Phương Nguyên tràn đầy vui sướng. Hắn đã thành công luyện thành cổ Thần Du.</p>\n<p>Bây giờ chỉ thiếu một bước cuối cùng là có thể đạt được cổ Không Khiếu thứ hai!</p>\n<p>\"Ngươi thành công rồi, thật sự thành công rồi!\" Địa Linh hiện ra ở bên cạnh Phương Nguyên. Mặc dù nó đã vô cùng suy yếu, nhưng hai mắt lấp lóe, tràn đầy vui sướng sau khi Phương Nguyên thành công.</p>\n<p>\"Ngươi không hổ là Cổ Tiên tương lai, thật sự có thể luyện thành cổ Thần Du, không tầm thường mà! Giao phó cho ngươi, quả nhiên là chính xác. Hiện tại cửa ải khó khăn nhất rốt cục đã qua, đây chính là Bát Khai Vân Vụ gặp Thanh Thiên! Kế tiếp vận dụng cổ Canh Ba, sẽ như nước chảy thành sông, không còn khó khăn nữa.\"</p>\n<p>Địa Linh bùi ngùi thở dài, tràn đầy cảm khái.</p>\n<p>\"Mấy ngàn năm cố gắng, rốt cục hôm nay cũng đã có được thành công. Quả nhiên bí phương có thể làm được, ta thật sự vui mừng và kích động. Thế nhưng, đáng tiếc... Cuối cùng ta vẫn không nhìn thấy được cổ Không Khiếu thứ hai...\"</p>\n<p>Nói xong lời này, thân thể Bá Quy của Địa Linh dần dần trở nên mờ nhạt, cuối cùng hoàn toàn biến mất trong không khí.</p>\n<p>Nó chết rồi.</p>\n<p>Tiên nguyên bên trong đỉnh đồng đã tiêu hao hầu như không còn, chỉ còn lại một chút hơi mỏng.</p>\n<p>Phúc Địa đã sụp đổ hơn phân nửa, hủy diệt gần trong gang tấc.</p>\n<p>Nó già yếu không chịu nổi, phụ tá Phương Nguyên luyện cổ, lại trợ giúp Bạch Ngưng Băng thủ trận, rốt cục không địch lại sức ép như vậy, triệt để tiêu vong ở trong trời đất.</p>\n<p>Chẳng qua so với kiếp trước, nó chết ở trong tuyệt vọng vì bị mọi người bao vây tấn công, kiếp này nó hạnh phúc hơn nhiều, cũng coi như chết có ý nghĩa.</p>\n<p>Bá Quy vừa chết, đại diện cho tiên nguyên không thể điều động.</p>\n<p>Nhưng Phương Nguyên cũng không quá lo lắng.</p>\n<p>Một bước cuối cùng kế tiếp hoàn toàn có thể dùng rất nhiều nguyên thạch để thay thế.</p>\n<p>Cho dù Bá Quy vẫn còn, tiên nguyên bên trong đỉnh đồng còn phải chèo chống chuyển động của Phúc Địa, căn bản không thể dùng luyện cổ được.</p>\n<p>\"Lần này luyện chế Tiên cổ còn nguy hiểm hơn Xuân Thu Thiền. Lần chấn động vừa nãy của đại điện suýt chút nữa đã làm ta thất bại trong gang tấc. Một khi thất bại, với cơ thể người phàm của ta tất nhiên sẽ bị phản phệ mà chết, ngay cả thời gian thôi động Xuân Thu Thiền cũng không có.\"</p>\n<p>\"Hơn nữa, bước quan trọng nhất này tiêu hao rất nhiều tinh thần, một phàm nhân căn bản không chịu được. Cũng may, để bảo đảm an toàn, ta lựa chọn nô lệ Phong Thiên Ngữ, nếu không tuyệt đối không thể thành công.\"</p>\n<p>Kiếp trước, khi Phương Nguyên luyện chế Xuân Thu Thiền, hắn đã là cổ Tiên. Bây giờ, hắn lấy tư cách phàm nhân để luyện cổ Tiên, vốn hoàn toàn không có hi vọng.</p>\n"
}