{
  "href": "/reader/co-chan-nhan/nurz",
  "title": "Chương 495: Bạch Ngưng Băng? (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 495,
  "contentHTML": "<p>Xoát!</p>\n<p>Hàn phong lóe sáng, băng sương tràn ngập, ngưng tụ thành một đường băng bích, ngăn kim châm lại.</p>\n<p>Sau một khắc, Bạch Ngưng Băng cũng xuất hiện tại cửa đại điện.</p>\n<p>Nhưng tình trạng của nàng hiển nhiên không tốt, toàn thân đẫm máu, vết thương đầy người. Một đường vết thương nghiêm trọng nhất ở sau lưng của nàng, từ bờ vai của nàng kéo thẳng đến lưng bụng, sâu đủ thấy xương.</p>\n<p>Bên trên vạt áo dính vụn lá màu xanh, mái tóc dài màu trắng bạc cũng bị đốt cháy khét, toàn bộ cánh tay trái đen đến phát tím, hiển nhiên là trúng độc.</p>\n<p>\"Nhanh ngăn nàng ta lại cho ta!\" Phương Nguyên gầm nhẹ một tiếng: \"Ta chỉ thiếu chút thời gian cuối cùng này thôi.\"</p>\n<p>\"Lúc này ngươi còn nhàn hạ thoải mái nói nói nhảm, không bằng chuyên tâm luyện cổ cho ta!\" Bạch Ngưng Băng cắn chặt răng, giận mắng một tiếng, vội tiến lên mấy bước, chiến đấu với Thiết Nhược Nam.</p>\n<p>Thiết Nhược Nam cười lạnh vài tiếng, kim châm bắn ra, thân hình như điện, thế công cực kì hung mãnh.</p>\n<p>Bạch Ngưng Băng cắn răng kiên trì. Bản thân nàng đã bị trọng thương, chiến lực không bằng một phần mười ban đầu, rất nhanh đã rơi vào hiểm cảnh.</p>\n<p>Sau mấy vòng giao chiến, Bạch Ngưng Băng bị thương nặng đau nhức kịch liệt, khiến dưới chân vừa trẹo một cái, thân hình lắc lư, Thiết Nhược Nam bén nhạy bắt lấy thời cơ chiến đấu, đột ngột thi triển thủ đoạn ác độc.</p>\n<p>Bạch Ngưng Băng lại bị trọng thương, té lăn trên đất.</p>\n<p>\"Trước hết giết chết ngươi!\" Ấn đường Thiết Nhược Nam lóe lên, ký thác vào ấn ký trên trán, hóa thành thực thể, hình thành một thanh phi đao màu vàng mãnh liệt bắn ra.</p>\n<p>Xoát!</p>\n<p>Phi đao màu vàng phá không bay tới lệch cổ Bạch Ngưng Băng một ly, cắm ở trên gạch đồng.</p>\n<p>Bạch Ngưng Băng kịp thời lăn một vòng, tránh thoát một kích trí mạng, kêu to lên: \"Ngươi còn bao lâu nữa?\"</p>\n<p>Trái tim Phương Nguyên nhảy bang bang, cắn răng gầm nhẹ nói: \"Còn thiếu một chút xíu. Ngươi chết cũng phải chịu đựng cho ta!!\"</p>\n<p>\"Ta chết đi, ngươi cũng không sống nổi...\" Bạch Ngưng Băng mắng chửi, bị công kích Thiết Nhược Nam lần nữa đánh gãy.</p>\n<p>Thế công của Thiết Nhược Nam một đợt liên tiếp một đợt, Bạch Ngưng Băng liên tục bại lui, chỉ có thể lấy trốn tránh làm chủ, giãy dụa ở ranh giới sinh tử, tình cảnh hung hiểm.</p>\n<p>Sau mấy hiệp, Bạch Ngưng Băng mở to miệng thở hổn hển: \"Ta không được rồi! Phương Nguyên, ta muốn tự bạo!\"</p>\n<p>\"Tư chất của ngươi, chẳng lẽ đã trở về mười thành?\" Phương Nguyên kinh ngạc.</p>\n<p>\"Nói nhảm!\" Bạch Ngưng Băng mắng to một tiếng.</p>\n<p>Hai mắt Phương Nguyên nheo lại. Bạch Ngưng Băng một lần nữa trở thành Bắc Minh Băng Phách Thể là chuyện tất nhiên, nhưng hắn không nghĩ tới lại nhanh như vậy!</p>\n<p>Dựa theo suy tính của hắn, cho dù Phúc Địa có thời gian gấp ba, vậy cũng phải sau mấy tháng nữa mới được.</p>\n<p>Hiện tại Phương Nguyên đang luyện cổ nên không cách nào phân tâm suy nghĩ quá nhiều.</p>\n<p>Thập Tuyệt Thể tự bạo, uy lực cực lớn, cho dù là cổ sư Ngũ Chuyển cũng phải tránh né mũi nhọn.</p>\n<p>Một khi Bạch Ngưng Băng tự bạo, sẽ tạo thành ảnh hưởng cực lớn đối với toàn bộ cuộc chiến.</p>\n<p>\"Ngươi tận lực chèo chống, không đến vạn bất đắc dĩ...\" Phương Nguyên hô. Hắn đưa lưng về phía cửa lớn luyện cổ, khó mà quan sát được cụ thể tình hình giao thủ của Thiết Bạch hai người.</p>\n<p>Nhưng hắn nhận được lại là một tiếng thở dài thâm trầm của Bạch Ngưng Băng --</p>\n<p>\"Không còn kịp rồi.\"</p>\n<p>Sau một khắc, Phương Nguyên lập tức cảm thấy trong đại điện hàn khí bốn phía, nhiệt độ giảm mạnh.</p>\n<p>Răng rắc răng rắc...</p>\n<p>Tiếng băng sương cấp tốc ngưng kết vang lên bên tai không dứt.</p>\n<p>\"Đây là cổ gì?\" Tiếng Thiết Nhược Nam kinh hô cũng truyền đến trong tai Phương Nguyên.</p>\n<p>Phương Nguyên miễn cưỡng quay đầu nhìn lại, chỉ thấy đại điện đã thành thế giới băng tuyết. Bạch Ngưng Băng lơ lửng trôi nổi, toàn thân đã biến thành băng tinh, giống như lúc vừa mới bắt đầu tự bạo ở núi Thanh Mao.</p>\n<p>Hàn phong gào thét, sông băng dần dần nổi lên, tình thế mênh mông bàng bạc, nặng nề mà nghiền ép về phía Thiết Nhược Nam.</p>\n<p>Biểu hiện của Thiết Nhược Nam vẫn thản nhiên, một đường lui nhanh về sau.</p>\n<p>Nhưng cửa đại điện đã sớm bị sương đông lại, nàng đã thành cá trong chậu, sa vào trong vòng vây của tầng băng.</p>\n<p>\"Chẳng lẽ là Bắc Minh Băng Phách Thể trong truyền thuyết?\" Thiết Nhược Nam hét lên kinh ngạc. Khi nàng kịp phản ứng thì đã quá muộn. Nàng đã bị phong ấn trong tầng băng, giống như côn trùng bên trong hổ phách.</p>\n<p>Tầng băng không ngừng lại, ngược lại lan tràn về hướng Phương Nguyên.</p>\n<p>\"Bạch Ngưng Băng? Bạch Ngưng Băng!\" Phương Nguyên gấp đến độ rống to, nhưng Bạch Ngưng Băng không trả lời.</p>\n<p>Thân thể của nàng gần như hóa thành một thể với băng sương, toàn bộ khuôn mặt cũng trở nên mơ hồ không rõ. Mắt màu lam như thạch thủy tinh không còn loá mắt như trước, hoàn toàn ảm đạm đi.</p>\n<p>\"Đáng chết!\" Phương Nguyên gấp đến độ đầu óc đau nhức, băng sương đã đuổi đến thân, hắn đành phải điều động Dương cổ.</p>\n<p>Dương cổ bay ra ngoài, rơi xuống trên người Bạch Ngưng Băng, lập tức dương khí lạnh thấu xương hình thành một vòng xoáy nguyên khí. Đã cách nhiều năm, một cảnh tượng đã từng xảy ra trên người Bạch Ngưng Băng ở núi Thanh Mao được tái diễn lần nữa!</p>\n<p>Băng sương đã ngừng lan tràn, nhưng chỉ vì phút phân thần như vậy, suýt chút nữa luyện cổ đã thất bại.</p>\n<p>Phương Nguyên bị dọa đến giật thót một cái, vội vàng tập trung lực chú ý, không quản sau lưng nữa.</p>\n<p>Dưới sự cố gắng của hắn, ánh sáng nhiều màu rốt cục cũng ngưng kết, hình thành cổ Không Khiếu thứ hai!</p>\n<p>\"Cổ Tiên! Ta cuối cùng thành công rồi!!\" Giờ khắc này, trong lòng Phương Nguyên vui đến độ muốn bùng nổ.</p>\n<p>Mọi nỗ lực, mọi mạo hiểm đã đạt được thành quả hài lòng nhất!</p>\n<p>Xoẹt.</p>\n<p>Đúng lúc này, một lưỡi đao bằng băng sắt bén, đâm thủng trái tim Phương Nguyên, từ phía sau lưng xuyên ra phía trước tạo thành một vết rách lớn trước ngực.</p>\n<p>Hai đồng tử của Phương Nguyên đột nhiên co lại thành mũi kim, khó khăn nhìn lại --</p>\n<p>\"Bạch Ngưng Băng? Ngươi!\"</p>\n<p>\"Phương Nguyên, ngươi cũng có một ngày bị trúng kế!\" Thiết Nhược Nam thản nhiên đi tới, trong mắt tràn ngập nỗi hận.</p>\n<p>Lúc này, đại điện Thanh Đồng dường như chết lặng</p>\n<p>Thời gian như đọng lại, áp lực không khí nặng nề.</p>\n<p>Phương Nguyên ngồi xếp bằng dưới đất, cổ Không Khiếu thứ hai lục chuyển lửng lơ trong không trung trước mặt hắn.</p>\n<p>Luyện chế Tiên cổ đại công cáo thành nhưng Phương Nguyên lại không hề chú ý một chút nào đến con Tiên cổ này.</p>\n<p>Hắn khó khăn quay đầu nhìn Bạch Ngưng Băng ở sau lưng bằng ánh mắt nghi hoặc.</p>\n<p>Bạch Ngưng Băng đã khôi phục thân nam nhi, tay cầm chuôi dao băng, mặt không biểu tình đứng ở sau lưng hắn.</p>\n<p>Thiết Nhược Nam từ từ đi tới, nhìn chằm chằm Phương Nguyên, vẻ mặt như buồn như vui: \"Phương nguyên, ngươi làm sao cũng không nghĩ đến sẽ có ngày hôm nay phải không?\"</p>\n<p>Phương Nguyên làm như không nghe thấy, chỉ nhìn Bạch Ngưng Băng.</p>\n<p>Bạch Ngưng Băng cúi đầu nhìn Phương Nguyên. Một lần nữa trở lại thành đàn ông, dáng người y cao hơn, một bộ trường sam trắng như tuyết, tóc trắng bay bay, mắt màu lam thâm thúy trong trẻo nhưng lạnh lùng.</p>\n<p>Y giống như một dòng sông băng lãnh khốc, nổi bật.</p>\n<p>\"Ngươi không nghĩ đến đúng không, Phương Nguyên, cuối cùng ngươi lại thua trong tay ta\" Nhìn Phương Nguyên, Bạch Ngưng Băng thản nhiên cười \"Từ khi bắt đầu sống ở núi Thanh Mao, ta đã suy tính làm thế nào để trở lại thân thể đàn ông.\"</p>\n<p>\"Trong khoảng thời gian sống cùng với ngươi, ta bị ngươi kiểm soát chặt chẽ, chỉ có thể trở thành con cờ của ngươi, mặc cho ngươi định đoạt. Ngươi không phải kẻ địch mạnh nhất trong cuộc đời ta nhưng ta thừa nhận ngươi tuyệt đối là một trong những kẻ đáng sợ nhất \"</p>\n<p>\"Phương Nguyên à, ngươi trời sinh là kẻ mưu mô, thủ đoạn lại độc ác, có thể nói là tuyệt thế kiêu hùng. Nhưng Bạch Ngưng Băng ta cũng không phải hạng người phàm tục, làm sao có thể trở thành nô lệ của kẻ khác? Hừ! Ngươi càng khống chế ta, chèn ép ta, lợi dụng ta thì mỗi thời mỗi khắc ta đều nghĩ làm sao để thoát ra, trở mình, làm phản.\"</p>\n<p>\"Nhưng Dương cổ ở trong tay ngươi, chỉ cần một ý niệm trong đầu ngươi sẽ khiến ta tự bạo. Vì vậy, ta sợ ném chuột vỡ bình mới phải vắt óc suy nghĩ đối sách, rốt cục có một ngày ta đột nhiên nghĩ ra được phương pháp.”</p>\n<p>\"Thật ra, khiến ngươi tự động giao ra cổ trùng ở núi Thanh Mao, ta đã thành công một lần rồi. Ha ha, đúng vậy, đó chính là tái diễn lại tình hình độc chiếm núi Thanh Mao. Thời điểm ta tự bạo một lần nữa chính là lúc ngươi sử dụng Dương cổ.”</p>\n"
}