{
  "href": "/reader/co-chan-nhan/baoz",
  "title": "Chương 496: Bạch Ngưng Băng? (3)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 496,
  "contentHTML": "<p>\"Vì thế, ta bắt đầu âm thầm bày bố.\" Khóe miệng Bạch Ngưng Băng dần dần tràn đầy ý cười: \"Ta muốn tự bạo, dĩ nhiên không phải thực sự tự bạo. Ngươi không dùng Dương cổ nhưng vẫn có khả năng xảy ra. Cho nên, ta đã lựa chọn...\"</p>\n<p>“Cổ Băng Tinh”. Mặt Phương Nguyên trầm xuống như nước.</p>\n<p>Ở thành Thương Gia, Bạch Ngưng Băng lựa chọn Băng đạo, trong đó có ba loại cổ biến thân theo thứ tự là cổ Sương Yêu, cổ Tuyết Nữ, cổ Băng Tinh. Ngụy Ương đã từng một lần mãnh liệt đề nghị Bạch Ngưng Băng lựa chọn cổ Tuyết Nữ.</p>\n<p>Cổ Tuyết Nữ thích hợp với nữ cổ sư. Còn Cổ Băng Tinh lại thích hợp với nam cổ sư.</p>\n<p>Bạch Ngưng Băng thân là nữ tử lại lựa chọn cổ Băng Tinh khiến cho Ngụy Ương lấy làm tiếc hận.</p>\n<p>\"Ha hả, ngươi nhớ ra rồi phải không?\" Bạch Ngưng Băng bật cười, \"Đúng vậy, lúc đầu ta lựa chọn cổ Băng Tinh cũng không phải bởi vì giận dỗi mà là vì cổ Tuyết Nữ hóa thân thành tuyết nữ, hình tượng quá rõ ràng không có cách gì giấu giếm. Thế nhưng hóa thành bông tuyết, hơn nữa Băng cổ bạo nổ lại có thể tạo nên tình cảnh bàng bạc, cực kỳ giống Bắc Minh Băng Phách Thể tự bạo. Ngươi xem, vừa rồi không phải đã lừa gạt được ngươi hay sao?\"</p>\n<p>\"Hừ, nếu không không phải ta luyện cổ bị phân tâm, nhất định có thể nhận ra sự kỳ lạ, làm sao ngươi có thể dễ dàng thành công như vậy?\" Phương Nguyên cười nhạt.</p>\n<p>Mặt Bạch Ngưng Băng hiện lên vẻ nghiêm túc, gật đầu đáp lại: \"Đúng vậy. Ngươi làm việc rất cẩn thận, quan sát tỉ mỉ. Sau khi ta nghĩ tới cái phương pháp này cũng thấy không quá ổn thỏa, có khả năng thất bại rất lớn. Hơn nữa, lúc đó xuất hiện thay đổi, ta thậm chí đã từng nghĩ buông bỏ cái kế hoạch này\".</p>\n<p>Thay đổi mà Bạch Ngưng Băng muốn nói đến chính là cổ Thề Độc.</p>\n<p>\"Lúc đó, ta đã nghĩ đại trượng phu co được dãn được. Nếu như có thể dựa vào thề độc mà đạt được mục đích của mình thì bị lợi dụng một thời gian ngắn cũng có sao đâu.\" Ánh mắt Bạch Ngưng Băng mông lung, nhớ lại: \"Nhưng sau đó nhìn vào hướng phát triển của tình hình, ta cảm thấy cổ Thề Độc cũng không đáng tin\"</p>\n<p>\"Ngươi và Thương Nhai Tí thề độc, mặc dù rất khéo léo nhưng từ đầu đến cuối ta đều cảm thấy ngươi thực sự không có gì lo ngại. Cùng Bách gia trại lập khế ước, thực ra ta cũng âm thầm điều tra, sau đó vẫn có tin tức bị tiết lộ khiến ta càng cảm thấy không ổn. Ta học được một điều từ ngươi là cần chuẩn bị tốt nhất mọi chuyện, tính đến trường hợp xấu nhất. Vì vậy, ta không thể không nghĩ đến trường hợp -- nếu như, cổ Thề Độc không thể chế ước được ngươi thì ta phải ứng đối ra sao?”</p>\n<p>\"Ta biết nếu quả thật là như vậy, ta sẽ rơi vào tuyệt cảnh. Ta bị thề độc chế ước, ngươi không bị thì ta sẽ thành quân cờ mà ngươi có thể mặc sức lợi dụng, chà đạp không thể đánh trả. Chỉ với sức lực của một mình ta thì không có cách nào thoát khỏi hoàn cảnh khó khăn này. Nhưng trong thành Thương Gia vẫn còn một người có thể giúp ta\".</p>\n<p>\"Nói đến người này, ta còn phải cảm ơn ngươi đã giới thiệu đó, Phương Nguyên.\" Bạch Ngưng Băng lộ ra nụ cười châm chọc.</p>\n<p>Y nhớ đến tình cảnh lần đầu tiên gặp Tố Thủ y sư.</p>\n<p>Khi đó là ở gia yến của Thương Yến Phi. Thương Yến Phi vì cảm ơn hai người Phương Bạch hộ tống Thương Tâm Từ trở về gia tộc, vì vậy đã đưa Tố Thủ y sư tới giúp Phương Nguyên khôi phục diện mạo.</p>\n<p>Phương Nguyên muốn khiến Bạch Ngưng Băng hết hy vọng nên cố ý gọi y cùng vào.</p>\n<p>Sau khi Bạch Ngưng Băng dùng diện mạo thật gặp Tố Thủ y sư, tức thì thái độ của nàng ta thay đổi, ôn nhu và thân thiện vô cùng.</p>\n<p>Tố Thủ y sư là một trong tứ đại y sư Nam Cương, tính cách cổ quái, thích khống chế cái đẹp, cực kỳ yêu thích tuấn nam mỹ nữ. Chỉ cần dung mạo thượng cấp, nàng ta sẽ miễn phí trị liệu. Dung nhan quá xấu xí, nàng ta liền sinh lòng chán ghét. Dù cho tiền thù lao cao tới đâu cũng sẽ không xuất thủ khám và chữa bệnh.</p>\n<p>Bạch Ngưng Băng hỏi chuyện về cổ Âm Dương Chuyển Thân. Từ câu trả lời của Tố Thủ y sư khiến cho y càng thêm hiểu sâu sắc tầm quan trọng của con Dương cổ trong tay Phương Nguyên.</p>\n<p>Lúc đó Bạch Ngưng Băng và Tố Thủ y sư đã kết giao. Lúc gần đi, Tố Thủ y sư trịnh trọng hứa hẹn với y cho dù có khó khăn gì cũng có thể tìm nàng ta xin giúp đỡ.</p>\n<p>\"Khụ khụ” Phương Nguyên ho ra một ngụm máu tươi, dao băng đâm xuyên tim hắn. Nhưng dựa vào cổ trùng trị liệu nên vẫn có thể chống đỡ. Hắn vẫn miễn cưỡng còn sống.</p>\n<p>Thế nhưng dao băng lạnh lẽo khiến tốc độ lưu thông máu của hắn chậm lại. Cảm giác lạnh lẽo mãnh liệt đến chết lặng đang dần lan tỏa ra toàn thân hắn.</p>\n<p>Chẳng qua trong lòng hắn lúc này, thương thế đã là việc nhỏ không đáng kể: \"Người mà ngươi nói chẳng lẽ là Tố Thủ y sư?\"</p>\n<p>\"Ha ha ha, không hổ là Phương Nguyên. Ngươi đoán không sai.\" Bạch Ngưng Băng ca ngợi.</p>\n<p>\"Tiện tỳ!” Phương Nguyên hung tợn chửi bới, nhưng rồi lại nghi hoặc: \"Nhưng các ngươi không phải chỉ gặp mặt một lần sao? Không phải, chờ đã... Còn có lần thứ hai!”</p>\n<p>Phương Nguyên được một nửa thì nhớ lại.</p>\n<p>Lúc ở thành Thương Gia, Bạch Ngưng Băng và Tố Thủ y sư còn gặp nhau lần hai.</p>\n<p>Khi đó Bạch Ngưng Băng và Viêm Đột đối chiến chỉ thua một chiêu. Tiếc nuối bại trận, bản thân bị trọng thương, còn mất đi cổ bản mạng, y đã đến chỗ Tố Thủ y sư tiếp nhận trị liệu và ở đó dưỡng thương.</p>\n<p>\"Chẳng lẽ? \" Phương Nguyên đột nhiên nghĩ đến cái gì, ánh mắt như điện lao thẳng đến trước mặt Bạch Ngưng Băng, tựa như lần đầu tiên quen biết thiếu niên lãnh tuấn trước mắt.</p>\n<p>Bạch Ngưng Băng cười nhạt, mắt màu lam lóe lên nhàn nhạt: \"Xem ra ngươi cũng đoán được rồi đấy. Đúng vậy, ta và Viêm Đột đối chiến là cố ý thua. Một con cổ bản mạng cũng chẳng là cái gì. Đổi được một lần cơ hội khiến ngươi không hoài nghi, không phải rất có lời sao? Khi đó, ta quyết định đánh cuộc một lần\"</p>\n<p>Y đi tới chỗ của Tố Thủ y sư, dựa vào trực giác tiến hành một lần mạo hiểm, thẳng thắn nói với Tố Thủ y sư chân tướng đại khái.</p>\n<p>Tố Thủ y sư vô cùng đồng tình cảnh ngộ của y, quyết định toàn lực trợ giúp y thoát khỏi tay Phương Nguyên.</p>\n<p>Bạch Ngưng Băng hỏi nàng ta trên thế gian này có phương pháp nào tiêu trừ cổ Thề Độc hay không?</p>\n<p>Tố Thủ y sư liền đáp rằng nàng ta không thể tiêu trừ thề độc, nhưng lại có một loại phương pháp có thể thoát khỏi ràng buộc của thề độc.</p>\n<p>Nàng ta nhớ lại, khi còn trẻ, nàng ta không biết nên bị một vị đồng môn sư đệ lừa gạt dùng cổ Thề Độc, phát tình thề không bao giờ ruồng bỏ. Sau này, để thoát khỏi thề độc, nàng ta đã dùng phương pháp này.</p>\n<p>Bạch Ngưng Băng liền truy hỏi: \"Rốt cuộc phương pháp gì?\"</p>\n<p>Ánh mắt Tố Thủ y sư ngưng trọng, nói một câu: \"Cố tìm đường sống trong chỗ chết\".</p>\n<p>Một khi Cổ Thề Độc phát tác sẽ làm cho người ứng với lời thề tử vong. Tố Thủ y sư là cổ sư trị liệu, phương pháp giải quyết chính là cố ý làm cho cổ Thề Độc phát tác khiến cổ sư tử vong, thề độc tiêu trừ. Sau đó lại khiến cổ sư khởi tử hồi sinh.</p>\n<p>Cuối cùng, Tố Thủ y sư cảnh cáo: \"Phương pháp này được xem là cứng chọi cứng. Cho dù tuyệt đại đa số cổ sư trị liệu nghĩ đến cũng không cách nào làm được. Ta cũng nhờ kế tục đặc biệt mới có thể miễn cưỡng khả thi. Mặc dù vậy cũng có một phần ba khả năng thất bại. Một khi thất bại chính là tử vong. Ngươi phải suy nghĩ cho thật kỹ\".</p>\n<p>Lúc đó, Bạch Ngưng Băng quyết định dùng phương pháp này.</p>\n<p>Dưới sự trợ giúp của Tố Thủ y sư, y đã may mắn thoát khỏi ràng buộc của cổ Thề Độc.</p>\n<p>Không bị cổ Thề Độc trói buộc, Bạch Ngưng Băng âm thầm liên hệ với Thiết gia. Lúc này, Thiết Nhược Nam mới biết được tất cả chân tướng.</p>\n<p>Thì ra ở trước mặt nàng là Phương Nguyên chứ không phải Phương Chính.</p>\n<p>Đồng thời, chuyện xảy ra ở núi Thanh Mao nàng cũng hiểu rõ.</p>\n<p>Vì đối phó Phương Nguyên, Bạch Ngưng Băng và Thiết Nhược Nam triển khai hợp tác bí mật.</p>\n<p>Thiết Nhược Nam nói: \"Chúng ta đã từng bố cục dùng cổ Thiết Quỹ và cổ Hóa Khí bố trí ở sân, tại nơi hội họp diễn một vở kịch tự bạo. Thế nhưng ngươi lần lữa không tới cứu viện. Ta không thể làm gì khác hơn là dẫn dắt thủ hạ kiện tướng chạy tới núi Tam Xoa tiếp tục lập kế hoạch\".</p>\n"
}