{
  "href": "/reader/co-chan-nhan/nctj",
  "title": "Chương 498: Cuộc chiến vừa mới bắt đầu (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 498,
  "contentHTML": "<p>\"Lại là đám này!\" Ma Vô Thiên nghiến răng nghiến lợi, không thể không tiêu diệt nhóm viện quân này trước.</p>\n<p>Thừa cơ hội này, Bá Hoàng trở về tạm nghỉ, thương thế đã khôi phục khá nhiều, lại hùng hổ xông lên một lần nữa.</p>\n<p>So với khuyển hoàng mà Bạch Ngưng Băng phái ra, không có cách gì trông chừng tình huống, Thiết Bạch Kỳ có vẻ thành thạo hơn nhiều. Ông ta trù tính chung toàn trường, không chế tình hình cuộc chiến trong tay, phát huy trọn vẹn ưu thế của phái Nô đạo.</p>\n<p>Mà chỗ của Tiêu Mang cũng là nơi nhận được sự chiếu cố đặc biệt của Thiết Bạch Kỳ.</p>\n<p>\"Như vậy không ổn, bảo tàng cổ Tiên sẽ bị Thiết gia đoạt mất!\" Tiêu Mang vừa hận vừa vội, nhưng khuyển hoàng Anh Minh từ đầu đến cuối đều ngăn cản ở trước mặt của hắn ta, làm hắn ta không có cách nào nhảy vào trong đại điện.</p>\n<p>\"Khốn kiếp! Là ngươi ép ta đó.\" Tiêu Mang giận dữ rít gào, bay thẳng lên trời.</p>\n<p>Bầu trời đã bị phá ra một lỗ hổng có diện tích vài chục mẫu, ngoài lỗ hổng hiện ra bầu trời bên ngoài, ban ngày trời trong, mây trôi lững lờ.</p>\n<p>Tiêu Mang bay thẳng ra bên ngoài lỗ hổng, hai tay nâng cao.</p>\n<p>Cổ Tụ Quang tứ chuyển.</p>\n<p>Một lượng lớn ánh sáng mặt trời tụ tập đến giữa hai bàn tay của y. Quang mang tích tụ thành hình cầu, to lớn không gì so sánh được, Tiêu Mang tựa như con kiến chống bát cơm.</p>\n<p>Ngũ chuyển, cổ Thái Quang.</p>\n<p>Ánh sáng vinh quang của Thái Cổ tụ đến giữa quang cầu, tức khắc phát sinh biến đổi về chất, toàn bộ quang cầu đều biến thành quang huy của Thái cổ.</p>\n<p>Ngũ chuyển, cổ Giang Hà Nhật Hạ.</p>\n<p>Quang cầu ầm ầm nổ tung, hóa thành quang thủy ngập trời. Mỗi một giọt đều rất giống mảnh vụn ánh sáng, rực rỡ chói mắt đến tột cùng.</p>\n<p>Sát chiêu -- Thiên Bộc Quang Hà!</p>\n<p>Quang hà cuồn cuộn, sóng lớn sôi trào, theo lỗ hổng lớn chảy ngược xuống phúc địa.</p>\n<p>Ánh sáng rực rỡ, sóng to gió lớn chiếu rọi một gò núi, vô số người phải nheo hai mắt để chống lại ánh sáng mãnh liệt này.</p>\n<p>\"Không ổn rồi!\" Thiết Bạch Kỳ ngăn cản hết sức nhưng đại thế của quang hà đã thành, khí tượng bàng bạc, chỉ có thể suy yếu bộ phận mà thôi.</p>\n<p>Quang hà rộng lớn tựa như thác nước đánh mạnh vào màn hào quang màu tím.</p>\n<p>Màn hào quang chỉ chống đỡ được trong chốc lát liền vỡ vụn, tiêu tán. Tứ lão Thiết gia chống đỡ màn hào quang màu tím đồng thời bị thổ huyết, chật vật uể oải.</p>\n<p>Quang hà phá tan màn hào quang tím cũng bị suy yếu hơn một nửa, nhưng hướng đi không đổi, nện thẳng vào phía trên đại điện Thanh Đồng.</p>\n<p>Đại điện lập tức bị phá ra một lỗ hổng lớn, thác ánh sáng xông thẳng xuống ba người Phương, Bạch, Thiết ở đối diện.</p>\n<p>Đối mặt với thác ánh sáng, con ngươi của Bạch Ngưng Băng và Thiết Nhược Nam đột nhiên rụt lại, theo bản năng né tránh.</p>\n<p>Phương Nguyên vẫn đợi cơ hội tốt, nhanh chóng phản ứng, chợt điều động chân nguyên.</p>\n<p>Cổ Na Di,</p>\n<p>Hắn thôi động con cổ này lên tới cổ Di Chuyển ngũ chuyển.</p>\n<p>Con cổ này là chiến lợi phẩm khi hắn giết Quỷ Sát Nhân Y Cừu Cửu.</p>\n<p>Soạt một tiếng, Phương Nguyên mang theo Tiên cổ, biến mất tại chỗ.</p>\n<p>Quang hà đánh vào nền gạch, phút chốc tạo ra một cái hố, đường kính của hố lên đến ba trượng.</p>\n<p>Thiết, Bạch hai người đúng lúc né tránh, đứng ở sát mép hố to, có vẻ rất bình tĩnh.</p>\n<p>\"Quả nhiên chạy thoát, ha ha ha. Xem ra, hắn đã dùng cổ Na Di. Ta nghĩ con cổ này là lấy được từ chỗ Quỷ Sát Nhân Y Cừu Cửu.\" Thiết Nhược Nam bình tĩnh phân tích</p>\n<p>\"Cứ để hắn chạy như vậy sao?\" Bạch Ngưng Băng nhìn về phía Thiết Nhược Nam.</p>\n<p>\"Ngươi quên có cổ Định Tinh rồi sao? Yên tâm đi, cho dù hắn chạy đến chân trời góc biển, tứ lão Thiết gia cũng có thể bắt lại. Hiện tại, để hắn đi ra ngoài đi dạo một chút, tiêu hao chân nguyên và tinh lực của hắn cũng tốt! Chúng ta đỡ phải động thủ.\" Thiết Nhược Nam mỉm cười nói, trong lời nói thấp thoáng có phong độ của đại tướng giỏi bày mưu tính kế.</p>\n<p>Trải qua nhiều đau khổ như vậy, nàng ta thực sự trưởng thành rất nhiều.</p>\n<p>Phốc.</p>\n<p>Đau nhức mãnh liệt kéo tới khiến Phương Nguyên phun ra một ngụm máu tươi, váng đầu hoa mắt. Một cảm giác bứt rứt, buồn nôn khiến hắn suýt chút nữa thì ngã xuống tại chỗ. Lục phủ ngũ tạng dường như rối loạn, đảo lộn.</p>\n<p>Cổ Na Di chính là cổ trùng vũ đạo, phá vỡ không gian, dịch chuyển thân thể cổ sư. Hiệu dụng cường đại, cũng sẽ có tác dụng phụ mãnh liệt.</p>\n<p>Thông thường, cổ sư sử dụng cổ Na Di cơ bắp sẽ quấn bện với nhau, máu chảy ngược, xương cốt sai vị trí. Biểu hiện ra bên ngoài chính là cổ sư sẽ trở nên càng ngày càng xấu, dù cho dáng dấp đoan chính, cũng sẽ biến thành không ra sao.</p>\n<p>Muốn sử dụng cổ Na Di thì cần phải dùng cổ trùng khác để cải tạo thân thể. Nhưng lúc này, Phương Nguyên không thể để ý đến quá nhiều vấn đề như thế.</p>\n<p>“Cổ Không Khiếu thứ hai, tạm thời để các ngươi bảo quản. Món nợ này, ta sẽ trả lại cho các ngươi gấp trăm lần.\" Phương Nguyên nhanh chóng quan sát xung quanh, phát hiện mình được dịch chuyển đến ngoài điện, nhưng vẫn cách đại điện Thanh Đồng khá gần.</p>\n<p>Một đám lớn khuyển thú nhào về phía hắn, hắn nhanh chóng quyết định lui lại.</p>\n<p>Tuy Cổ Không Khiếu thứ hai đang được Thiết Nhược Nam giữ lấy, nhưng quyền khống chế vẫn còn ở trong tay Phương Nguyên. Hắn một tay luyện thành cổ Không Khiếu thứ hai. Bây giờ, chỉ cần hắn tâm niệm vừa động, con Tiên cổ sẽ tự bạo hủy diệt tất thảy.</p>\n<p>Nhưng không phải vạn bất đắc dĩ, Phương Nguyên tuyệt sẽ không làm việc ngốc như thế.</p>\n<p>\"Trận chiến này chỉ vừa mới bắt đầu thôi. Bạch Ngưng Băng, Thiết Nhược Nam, các ngươi chờ đó cho ta. Ha ha ha.\" Phương Nguyên cười âm hiểm.</p>\n<p>Muốn sử dụng cổ Không Khiếu thứ hai cần tiên nguyên thôi động, nếu không thì dùng một số lượng lớn nguyên thạch để thay thế.</p>\n<p>Đối với Phương Nguyên mà nói, vẫn chưa có cách nào đem Tiên cổ thu thập vào Không Khiếu.</p>\n<p>Áp lực của Xuân Thu Thiền đã quá lớn rồi, nếu lại đem Tiên cổ vào, Không Khiếu của Phương Nguyên sẽ khó có thể chống đỡ được.</p>\n<p>Tiên cổ không đặt trong Không Khiếu thì khó mà che giấu được khí tức, dễ dàng bị quần hùng phát hiện. Nếu Phương Nguyên đoạt Tiên cổ bỏ chạy, hắn sẽ trở thành cái đích cho mọi người chỉ trích, biến thành đối tượng truy giết của hai đại cổ sư ngũ chuyển, hơn mười vị cổ sư tứ chuyển và vô số cổ sư tam chuyển, nhị chuyển.</p>\n<p>\"Thiết Nhược Nam có được Tiên cổ, nhất định sẽ thành mục tiêu công kích của mọi người. Hắc hắc, các ngươi trai cò đánh nhau, ta sẽ sống chết mặc bay, làm ngư ông đắc lợi.\" Phương Nguyên quyết tâm lui lại. Trước hết phải khôi phục thực lực, tìm cơ hội ra tay.</p>\n<p>Nhưng mà trời không chiều lòng người, một số cổ sư nhanh mắt đã thấy hướng đi của Phương Nguyên, nhao nhao hét lên.</p>\n<p>\"Ai?\"</p>\n<p>\"Là Tiểu Thú Vương, hắn hình như là từ trong đại điện Thanh Đồng đi ra.\"</p>\n<p>\"Mau mau, nhanh ngăn lại hắn! Hắn nhất định đã đoạt được một phần tiên tàng.\"</p>\n<p>Thanh âm hấp dẫn nhiều người chú ý hơn. Cổ sư ở gần Phương Nguyên lập tức thay đổi đầu thương ngăn cản Phương Nguyên.</p>\n<p>Nhưng tiên phong là một nhóm nhỏ chó Trọng Thái nhào đến.</p>\n<p>Phương Nguyên không chỉ bị cổ sư Chính Ma ngăn chặn mà còn bị Thiết Bạch Kỳ cố ý \"chiếu cố\".</p>\n<p>\"Chết tiệt!\" Phương Nguyên chửi một tiếng, vung tay đẩy, đánh ra một đạo kim long.</p>\n<p>Kim long gào thét lao ra, nghiền đám chó Trọng Thái thành thịt nát, mở ra một lối thoát.</p>\n<p>\"Tiểu Thú Vương, ngươi chạy đi đâu? Nhanh giao tiên tàng ra đây.\" Dực Trùng lao đến trước mặt Phương Nguyên, lãng đào quyển tịch mà đến.</p>\n<p>Cổ Cốt Dực!</p>\n<p>Phương Nguyên giương cánh ra, tránh né công kích của sóng lớn, lao thẳng lên trời.</p>\n<p>\"Tiểu Thú Vương, ngươi phải ở lại đây.\" Dịch Hỏa vung tay lên, chim lửa lượn vòng, lao thẳng đến Phương Nguyên.</p>\n<p>Cổ Kim Hà.</p>\n<p>Toàn thân Phương Nguyên được bao bọc bởi một tầng kim quang, tốc độ tăng vọt. Sau khi thoát khỏi chim lửa, hắn nhanh chóng thối lui lại phía sau.</p>\n<p>\"Sao?\" Động tĩnh lần này quá lớn đã thu hút sự chú ý của Ma Vô Thiên và Tiêu Mang.</p>\n<p>Tiêu Mang đánh ra một bàn tay quang mang khổng lồ, lớn tựa như con voi. Bàn tay bay vút lên, cực nhanh chụp về hướng Phương Nguyên.</p>\n<p>Phương Nguyên quẹo thật nhanh, tránh thoát được.</p>\n<p>Nhưng lúc này, bỗng nhiên một tiếng hô hoán ôn nhu vang lên bên tai.</p>\n<p>Tiếng hô hoán này tựa như tình nhân thân mật thì thầm, lại tựa như tiếng gọi của thân nhân mong mỏi đã lâu. Khiến người không hiểu biết, không kìm được hồn khiên mộng nhiễu, thần bất thủ xá*.</p>\n<p>(*hồn khiên mộng nhiễu: khiến người ta ngày đêm không yên</p>\n<p>*thần bất thủ xá: mất hồn mất vía/ hồn phi phách tán)</p>\n"
}