{
  "href": "/reader/co-chan-nhan/eypr",
  "title": "Chương 5: Nhân Tổ tam cổ, Hi Vọng khai khiếu",
  "author": "Lamlamyu17",
  "slug": {},
  "chapterNumber": 5,
  "contentHTML": "<p>Trong nháy mắt, xung quanh yên tĩnh, vô số ánh mắt nhìn về phía mình.</p>\n<p>\"Thực sự là càng ngày càng đặc sắc.\" Phương Nguyên cười cười trong lòng. Dưới ánh mắt mọi người, hắn đi qua sông, bước lên bờ bên kia.</p>\n<p>Ngay lập tức, hắn cảm nhận được áp lực.</p>\n<p>Áp lực này đến từ linh tuyền ở sâu trong biển hoa. Linh tuyền sản sinh ra nguyên khí, nguyên khí quá đậm đặc, dư thừa thì sẽ mang đến áp lực.</p>\n<p>Thế nhưng, rất nhanh, từ khóm hoa bên chân Phương Nguyên, một chùm điểm sáng bay lên.</p>\n<p>Điểm sáng trôi nổi, bao phủ toàn thân Phương Nguyên, cuối cùng tất cả đi vào trong cơ thể hắn.</p>\n<p>\"Đây là Hi Vọng cổ.\" Phương Nguyên lẩm nhẩm trong lòng. Người phụ trách mặc dù không giải thích, nhưng hắn biết rất rõ điều này.</p>\n<p>Mỗi một điểm sáng này đều là một con cổ.</p>\n<p>Cổ tên là Hi Vọng.</p>\n<p>Có một truyền thuyết rất xa xưa, nói về Hi Vọng cổ.</p>\n<p>Truyền rằng, thời điểm thế giới này vừa mới hình thành, khắp nơi là vùng hoang dã, dã thú hoành hành. Con người đầu tiên xuất hiện, tên là Nhân Tổ. Hắn ăn lông ở lỗ, sinh sống vô cùng khó khăn.</p>\n<p>Hơn nữa, còn có một đàn dã thú, tên là Khốn Cảnh, rất yêu thích mùi vị của Nhân Tổ, muốn ăn tươi hắn.</p>\n<p>Nhân Tổ không có thân thể cứng rắn như núi đá, không có nanh vuốt, răng nhọn như dã thú, làm sao có thể đánh nhau với đám dã thú Khốn Cảnh này được? Nguồn thức ăn của hắn rất không ổn định, cả ngày trốn đông trốn tây. Vào lúc thức ăn ngoài tự nhiên giảm bớt, hắn gần như là sẽ sống không nổi nữa.</p>\n<p>Lúc này, có ba con cổ chủ động tìm tới cửa, nói với Nhân Tổ: \"Chỉ cần ngươi dùng tính mạng của ngươi nuôi dưỡng chúng ta, chúng ta sẽ trợ giúp ngươi vượt qua cửa ải khó khăn.\"</p>\n<p>Nhân Tổ cùng đường, không thể làm gì hơn là đáp ứng ba con cổ này.</p>\n<p>Trước tiên, hắn dùng tuổi trẻ của mình nuôi dưỡng con cổ lớn nhất trong ba con cổ. Con cổ này mang đến cho hắn sức mạnh.</p>\n<p>Dựa vào sức mạnh, cuộc sống của Nhân Tổ bắt đầu cải thiện. Hắn bắt đầu có nguồn thức ăn ổn định, có thể có sức mạnh tự bảo vệ mình. Hắn hiếu chiến và đánh bại rất nhiều Khốn Cảnh, nhưng cũng rất nhanh thì nếm trái đắng. Cuối cùng hắn phát hiện, sức mạnh không phải vạn năng, nó cũng cần khôi phục và rèn luyện, không thể tiêu xài tuỳ tiện.</p>\n<p>Hơn nữa, với việc khắp nơi đều có bầy thú Khốn Cảnh mà nói, sức mạnh của một mình hắn thực sự quá nhỏ bé.</p>\n<p>Nhân Tổ rút kinh nghiệm xương máu, quyết định dùng tuổi trung niên khỏe mạnh nhất, nuôi dưỡng con cổ xinh đẹp nhất trong ba con cổ kia.</p>\n<p>Vì vậy, con cổ thứ hai mang đến cho hắn trí tuệ.</p>\n<p>Nhân Tổ có trí tuệ thì học được tự hỏi và tự xem xét, cũng bắt đầu tích lũy kinh nghiệm. Hắn phát hiện vận dụng trí tuệ thì có hiệu quả hơn so với vận dụng sức mạnh. Dựa vào trí tuệ và sức mạnh, chỉ trong một lần, hắn chinh phục rất nhiều mục tiêu mà lúc trước không cách nào chinh phục được. Hắn đánh chết càng nhiều Khốn Cảnh hơn, rồi ăn thịt Khốn Cảnh, uống máu Khốn Cảnh, bằng vào sự ngoan cường này mà tồn tại.</p>\n<p>Nhưng ngày vui ngắn chẳng tày gang, Nhân Tổ già đi, càng ngày càng già.</p>\n<p>Đó là vì hắn đã cung phụng cả tuổi trẻ lẫn tuổi trung niên cho Sức Mạnh cổ và Trí Tuệ cổ.</p>\n<p>Con người một khi già đi, cơ thể héo rút, suy nghĩ cũng chậm chạp.</p>\n<p>\"Con Người à, ngươi còn có thể mang đến cho chúng ta cái gì đây, ngươi đã không còn gì có thể cung phụng cho chúng ta nữa.\" Sau khi phát hiện điều này, Sức Mạnh cổ và Trí Tuệ cổ đều tuyệt tình rời đi.</p>\n<p>Nhân Tổ đã mất đi sức mạnh và trí tuệ, lại bị Khốn Cảnh tìm ra rồi lọt vào vòng vây của bầy thú. Hắn già rồi, đã chạy hết nổi rồi, hàm răng cũng rụng sạch, ngay cả dã quả rau dại cũng không nhai nổi.</p>\n<p>Hắn mệt mỏi ngã xuống đất, xung quanh là chi chít Khốn Cảnh. Trong lòng hắn đầy nỗi tuyệt vọng.</p>\n<p>Ngay lúc này, con cổ thứ ba nói với hắn: \"Con Người à, ngươi cung phụng ta đi, ta có thể giúp ngươi thoát khỏi Khốn Cảnh.\"</p>\n<p>Nhân Tổ chảy nước mắt nói: \"Cổ à, ta còn có thể có cái gì đây? Ngươi xem, cả Sức Mạnh cổ và Trí Tuệ cổ đều vứt bỏ ta, mà ta chỉ còn lại tuổi già. Số năm tuổi già so với tuổi trung niên tuy rằng không đáng kể, nhưng nếu ta cũng cung phụng tuổi già cho ngươi, tính mạng của ta cũng sẽ lập tức kết thúc. Ta bây giờ, mặc dù bị Khốn Cảnh bao vây, thế nhưng trong một lúc cũng không chết ngay. Ta còn muốn sống thêm một lát, cho dù là một giây đồng hồ cũng được. Cho nên ngươi đi đi, ta đã không còn cách nào cung phụng ngươi.\"</p>\n<p>Con cổ nọ lại nói: \"Trong ba con cổ, yêu cầu của ta của ta ít nhất. Con Người à, ngươi chỉ cần giao trái tim cho ta, ngay bây giờ cũng được.\"</p>\n<p>\"Vậy ta sẽ giao trái tim cho ngươi ngay.\" Nhân Tổ nói.</p>\n<p>\"Thế nhưng Cổ à, ngươi có thể cho ta cái gì đây? Hiện tại, ở bước đường cùng này, cho dù là Sức Mạnh cổ và Trí Tuệ cổ trở lại bên cạnh ta một lần nữa, cũng không thay đổi được gì.\"</p>\n<p>So với Sức Mạnh cổ, con cổ này rất gầy yếu, chỉ là một điểm sáng nho nhỏ. So với Trí Tuệ cổ, con cổ này rất ảm đạm, chỉ có thể phát ra ánh sáng trắng mỏng manh, không chút tươi đẹp rực rỡ.</p>\n<p>Thế nhưng, sau khi Nhân Tổ giao trái tim cho con cổ này, nó bỗng nhiên toả ra ánh sáng như vô tận. Trong ánh sáng này, Khốn Cảnh hoảng sợ gào thét: \"Đây là Hi Vọng cổ, mau rút lui, Khốn Cảnh chúng ta sợ nhất là Hi Vọng!\"</p>\n<p>Bầy thú Khốn Cảnh ngay lập tức hốt hoảng quay trở ra.</p>\n<p>Nhân Tổ trợn mắt hốc mồm. Từ thời khắc đó trở đi, hắn đã biết đối mặt với Khốn Cảnh, thì trao trái tim cho Hi Vọng.</p>\n<p>Mà lúc này, Hi Vọng cổ xếp thành một chùm ánh sáng, đã đi vào trong cơ thể Phương Nguyên.</p>\n<p>Do áp lực bên ngoài, rất nhanh, chúng nó đã tụ tập đến bụng của Phương Nguyên. Ở vị trí ba thốn* dưới rốn, chúng tự động cuộn lại thành khối tròn.</p>\n<p>(*Thốn: Trong hệ thống đo lường cổ của Trung Hoa, một thốn = 3,33 cm)</p>\n<p>Phương Nguyên cảm thấy áp lực giảm xuống ngay lập tức.</p>\n<p>Hắn bước từng bước, tiếp tục đi về phía trước.</p>\n<p>Mỗi khi đi một bước, đều có Hi Vọng cổ lần lượt bay vút ra từ trong biển hoa, tiến vào trong cơ thể hắn, đi vào trong khối tròn bằng ánh sáng.</p>\n<p>Khối ánh sáng càng lúc càng lớn, càng ngày càng sáng.</p>\n<p>Thế nhưng, cách một bờ sông, người phụ trách lại nhíu mày.</p>\n<p>\"Số lượng Hi Vọng cổ này, hình như có hơi ít.\" Rất nhiều gia lão vẫn âm thầm chú ý đến Phương Nguyên nhìn thấy cảnh này, đều không khỏi sa sầm trong lòng.</p>\n<p>Tộc trưởng cũng nhíu mày, đây cũng không phải hiện tượng tư chất loại giáp nên có!</p>\n<p>Phương Nguyên chống lại áp lực, tiếp tục đi về phía trước.</p>\n<p>\"Dưới mười bước, là không có tư chất tu hành. Mười bước đến hai mươi bước, là tư chất loại đinh. Hai mươi bước đến ba mươi bước, là tư chất loại bính. Ba mươi bước đến bốn mươi bước, là tư chất loại ất. Bốn mươi bước đến năm mươi bước, là loại giáp. Cho đến bây giờ, ta đã đi được hai mươi ba bước.\"</p>\n<p>\"Hai mươi bốn, hai mươi lăm, hai mươi sáu...Hai mươi bảy.\" Phương Nguyên lặng lẽ đếm trong lòng, đến bước thứ hai mươi bảy, dường như nghe oanh một tiếng, khối tròn ánh sáng giữa hai quả thận tích trữ đến cực hạn, đột nhiên bùng nổ mạnh.</p>\n<p>Sự bùng nổ này, chỉ xảy ra trong cơ thể Phương Nguyên, người ngoài hoàn toàn không nhận ra. Trong phút chốc, chỉ duy nhất một mình Phương Nguyên cảm thấy một loại huyền diệu kinh thiên động địa.</p>\n<p>Thoáng chốc, lông tơ toàn thân hắn đột ngột dựng đứng lên, lỗ chân lông đóng chặt, tinh thần như dây cung chợt kéo căng, bỗng nhiên trở nên căng thẳng.</p>\n<p>Ngay lập tức, ý nghĩ đột nhiên trống rỗng, toàn bộ thân thể mềm nhũn, như là rơi vào một đám mây. Trong lòng vì vậy mà thả lỏng, tóc gáy xuôi xuống, tất cả lỗ chân lông khắp cơ thể đều mở ra.</p>\n<p>Thoáng chốc, toàn thân đã chảy ra một lớp mồ hôi mỏng.</p>\n<p>Quá trình này, nói thì dài thực ra vô cùng ngắn. Đến nhanh, đi cũng vô cùng đột ngột.</p>\n<p>Phương Nguyên thất thần chỉ trong chớp mắt, tinh thần đã trở lại ngay.</p>\n<p>Hắn âm thầm tập trung tìm kiếm trong cơ thể, lập tức phát hiện phần bụng dưới rốn, ở chính giữa hai quả thận, đột nhiên xuất hiện một chỗ trống.</p>\n<p>Khai khiếu thành công!</p>\n<p>Đây chính là hi vọng trường sinh!</p>\n"
}