{
  "href": "/reader/co-chan-nhan/srgf",
  "title": "Chương 500: Xuân Thu Thiền! (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 500,
  "contentHTML": "<p>Một khi bị Vô Cực Sưu Tỏa định vị, bất luận Phương Nguyên trốn tới chỗ nào thì xiềng xích đều có thể vươn ra từ hư không bắt hắn. Nhưng không có cổ Định Tinh thì Vô Cực Sưu Tỏa chính là con ruồi không đầu, không đáng lo.</p>\n<p>\"Con cổ Định Tinh này là tứ lão Thiết gia tự giao cho ta, đồng thời huấn luyện đã được một thời gian dài. Ngươi có biết ta gieo vào người ngươi lúc nào không? Ha ha ha, là lúc ngươi truyền chân nguyên hoàng kim cho ta, thời điểm ngươi thay ta ôn tẩy Không Khiếu. Thần không biết quỷ không hay phải không?\" Trong mắt Bạch Ngưng Băng lộ ra ý cười lãnh khốc.</p>\n<p>Một chiêu này, đơn giản là rút củi dưới đáy nồi khiến hy vọng phản kích của Phương Nguyên triệt để tan nát.</p>\n<p>\"Cổ Định Tinh... Được, Bạch Ngưng Băng, ngươi thật sự là quá được\" Phương Nguyên trừng mắt với Bạch Ngưng Băng, nghiến răng nghiến lợi.</p>\n<p>Thiết Nhược Nam từ từ khuyên hàng: \"Phương Nguyên, ngươi đã trúng Vô Cực Sưu Tỏa. Hiện tại, cổ trùng ở trên thân thể ngươi đã bị phong ấn lại, ngay cả chân nguyên cũng không điều động được một chút nào. Ngươi đã không còn hy vọng. Đương nhiên, ngươi còn có thể điều động ý niệm, khiến cổ trùng tự bạo. Nhưng ta khuyên ngươi không nên lựa chọn như vậy. Ngươi là người thông minh, nên biết loại lựa chọn nào mới có lợi cho ngươi.”</p>\n<p>Phương Nguyên cúi đầu, im lặng.</p>\n<p>Vừa mới hắn điên cuồng thôi động cổ trùng, nhưng Vô Cực Sưu Tỏa cũng không phải hư danh, chính là sát chiêu cấm đạo. Cho dù là cổ Na Di ngũ chuyển cũng bị phong ấn lại, không cách nào điều động.</p>\n<p>\"Tất cả đều kết thúc rồi, Phương Nguyên. Tháp Trấn Ma là nơi quy túc cuối cùng của ngươi. Quãng đời còn lại sau này của ngươi là ở đó.\" Bạch Ngưng Băng thở dài một tiếng, nhìn kẻ địch lớn nhất rốt cục đã sa lưới, tâm trạng của y hết sức phức tạp, như vui lại như buồn.</p>\n<p>\"Những năm gần đây, cảm ơn ngươi đã đem đến nhiều đặc sắc cho cuộc sống của ta. Chính vì có sự tồn tại của ngươi, cuộc sống của ta có thêm điểm sáng, để cho ta không quá buồn chán cô độc. Kế tiếp, nhân sinh của ta sẽ càng mở rộng, đặc sắc hơn. Mà ngươi sẽ có vinh hạnh trở thành một phần tạo thành đặc sắc này.\" Nói đến đây, Bạch Ngưng Băng hướng Phương Nguyên thi lễ một cái, vẻ mặt khẩn thiết chân thành.</p>\n<p>Phương Nguyên chậm rãi ngửa đầu, nhìn trời thông qua lỗ hổng lớn của đại điện Thanh Đồng.</p>\n<p>Bầu trời của phúc địa bị phá thành một lỗ hổng lớn nối liền với ngoại giới. Ở góc độ của Phương Nguyên có thể nhìn thấy mặt trời của Nam Cương.</p>\n<p>Trời đã tắt nắng, đã sắp đến hoàng hôn.</p>\n<p>\"Giờ Thân ba khắc, giờ này, chắc hẳn Phượng Kim Hoàng cũng vừa mới kế thừa phúc địa Hồ Tiên.\" Phương Nguyên nghĩ.</p>\n<p>Kiếp trước, hắn cùng cổ Tiên Ma đạo tấn công phúc địa Hồ Tiên, công chiếm núi Đãng Hồn. Cuối cùng, phải trả một cái giá vô cùng đắt mới giết chết Phượng Kim Hoàng, ngàn cân treo sợi tóc.</p>\n<p>Sau khi Phượng Kim Hoàng chết, Chính đạo vô cùng đau xót, vì vậy mới viết lên “Phượng Kim Hoàng truyện”. Trong truyện viết rõ chuyện đời thường, ba kỳ ngộ lớn trong đời Phượng Kim Hoàng.</p>\n<p>Kỳ ngộ thứ nhất, khi nàng ba tuổi, trong lúc ngủ, thu được Tiên cổ Mộng Dực ở trong mộng.</p>\n<p>Cơ duyên thứ hai chính là truyền thừa Hồ Tiên. Hôm nay, vào giờ Thân hai khắc, sẽ thành công đi lên đỉnh núi.</p>\n<p>\"Phượng Kim Hoàng có Tiên cổ Mộng Dực, tất nhiên truyền thừa Hồ Tiên sẽ là vật trong tay nàng ta. Nếu không phải bị nàng ta hạ xuống quá xa, chính mình đã có thể có được cổ Không Khiếu thứ hai. Đáng tiếc, kết quả sắp thành lại bại.\"</p>\n<p>Hắn thở dài trong lòng, ánh mắt tan rã của hắn dần dần ngưng kết.</p>\n<p>Hắn còn có hy vọng lật ngược tình thế, hắn còn chưa thua triệt để.</p>\n<p>Bởi vì hắn còn có -- Xuân Thu Thiền.</p>\n<p>Vô Cực Sưu Tỏa có thể phong ấn cổ ngũ chuyển, nhưng lại không giam được cổ lục chuyển.</p>\n<p>Cuối cùng, Phương Nguyên nâng tầm mắt nhìn thoáng qua đám người Bạch Ngưng Băng. Lần này, không còn gì để nói, nếu thành công thì còn hy vọng, thất bại thì tất thảy không cần phải nói nữa.</p>\n<p>\"Làm sao hắn lại bình tĩnh như vậy?\" Lúc này, đám người Bạch Ngưng Băng, Thiết Nhược Nam đều cảm thấy có gì đó không ổn.</p>\n<p>Phanh.</p>\n<p>Phương Nguyên hung hãn tự bạo!</p>\n<p>Trong phút chốc, Xuân Thu Thiền toát ra hai màu ánh sáng xanh và vàng, một khí tức vô cùng huyển bí khuếch tán ra.</p>\n<p>Tất cả cổ trùng, toàn bộ chân nguyên, máu thịt và linh hồn của Phương Nguyên đều tự bạo hết.</p>\n<p>Mỗi một lần thôi động Xuân Thu Thiền, đều là một lần đánh cược.</p>\n<p>Phương Nguyên đang lâm vào tuyệt cảnh, dứt khoát đem tất cả của bản thân ra đánh cược.</p>\n<p>Tự bạo tất cả.</p>\n<p>Tất cả đều rót vào trong Xuân Thu Thiền.</p>\n<p>Xuân Thu Thiền hóa thành một điểm ánh sao, đem một chút ý chí còn sót lại của Phương Nguyên phá toái hư không, đi tới cấm địa bí mật nổi danh nhất trên cái thế giới này – dòng sông thời gian.</p>\n<p>Thế giới cổ sư có năm khu vực vây quanh là Nam Cương, Bắc Nguyên, Tây Mạc, Đông Hải, Trung Châu, đây là Vũ. Lại có một nơi gọi là dòng sông thời gian, nối liền hiện tại và tương lai, đó là Trụ.</p>\n<p>Vũ và Trụ là trụ cột cấu thành thế giới.</p>\n<p>Ào ào xôn xao...</p>\n<p>Nước sông trong dòng sông thời gian dâng trào. Sóng sau đè sóng trước, sóng lớn cuộn trào mãnh liệt.</p>\n<p>Mỗi một giọt nước thời gian đều là màu trắng xám, thế nhưng trăm triệu giọt nước, mỗi một lần va vào nhau, quấn quýt, xoay tròn, đều sẽ lóe ra ánh sáng rực rỡ lung linh đến lóa mắt.</p>\n<p>Ở nơi vừa thê lương vừa rực rỡ này, Xuân Thu Thiền như kẻ lãng tử lưu lạc trở lại gia hương, hai cánh dao động, chở ý thức của Phương Nguyên không ngừng đi ngược dòng nước.</p>\n<p>Đây đã là lần thứ ba, Phương Nguyên thôi động Xuân Thu Thiền.</p>\n<p>Lần đầu tiên, hắn tiến nhập dòng sông thời gian, không có chút kinh nghiệm nào. Lần thứ hai, hắn bất đắc dĩ phải tự bạo, thời gian quá ngắn.</p>\n<p>Lần này, hắn có chuẩn bị tâm lý, rốt cục cũng cảm nhận được cảm giác đi ngược dòng nước.</p>\n<p>Loại cảm giác này, thực sự tươi đẹp huyền ảo. Quang ảnh nhiều vô kể, giống như thước phim điện ảnh quay ngược, hiện lên trong ý thức hiện tại của hắn.</p>\n<p>Dường như mới chỉ qua một cái chớp mắt, lại giống như rất nhiều năm tháng đã trôi qua.</p>\n<p>Sóng lớn hiểm ác, hết lần này đến lần khác đánh tới, sức sống của Xuân Thu Thiền dần dần mất đi rất nhanh, nguồn năng lượng tự bạo tiêu hao gần như không còn. Nó quẫy người một cái, lặn xuống nước, chui vào trong một giọt nước và biến mất.</p>\n<p>Phương Nguyên chớp mắt, cảnh tượng trước mắt đã biến đổi.</p>\n<p>\"Từ từ đã, từ từ đã, tất cả đều có thể thương lượng. Ta có thể đồng ý với ngươi, nói cho ngươi biết lộ trình chính xác. Nhưng ngươi phải đảm bảo an toàn tính mạng cho ta. Trên người ta có một con cổ Thề Độc...\"</p>\n<p>Bên tai, tiếng cầu xin quen thuộc truyền đến, Phương Nguyên cúi đầu nhìn xuống nơi phát ra âm thanh, liền nhìn thấy Vương Tiêu ở dưới chân.</p>\n<p>Hắn ngây ra một lúc, tim đập thình thịch, sắc mặt thay đổi, không thể che giấu được vẻ mặt vui mừng không xiết.</p>\n<p>\"Ha ha ha, thành công, ta lại thành công, ta thắng cuộc, ta đã sống lại một lần nữa.\" Phương Nguyên vung tay hô to, ngửa mặt lên trời cười to.</p>\n<p>Vương Tiêu: \"... \"</p>\n<p>Phương Nguyên đột nhiên có biểu hiện như vậy, làm cho trong lòng y vừa sợ hãi vừa nghi hoặc.</p>\n<p>\"Cái gì mà sống lại? Cái gì mà lại thành công? Chẳng lẽ người này tinh thần không bình thường? Nhưng nói đi cũng phải nói lại, trong cổ sư Ma đạo cũng có khối người là ma điên. Khốn kiếp thật! Ta lại gặp phải một kẻ điên như thế.\"</p>\n<p>Nghĩ như vậy, Vương Tiêu càng cầu xin lớn tiếng hơn.</p>\n<p>\"Ha ha ha... \" Tiếng cười của Phương Nguyên không dứt. Loại cảm giác chạy thoát khỏi tuyệt cảnh, thực sự quá tuyệt vời.</p>\n<p>Đầu tiên, hắn kiểm tra lại Không Khiếu của mình.</p>\n<p>Tại trung tâm của Không Khiếu là cổ bản mệnh Xuân Thu Thiền, một lần nữa uể oải suy yếu. Lúc này, bề ngoài của nó khô héo như lá mùa thu, không còn được trơn bóng như ban đầu.</p>\n<p>Ý niệm trong đầu Phương Nguyên khẽ động, thân hình của Xuân Thu Thiền liền biến mất, rơi vào ngủ sâu, lại một lần nữa hấp thu sức mạnh của thời gian để khôi phục.</p>\n<p>\"Cứ như vậy, vấn đề của Xuân Thu Thiền tạm thời được giải quyết.\" Tiếng cười của Phương Nguyên lớn hơn, mắt sáng như sao.</p>\n<p>Hắn lại quan sát xung quanh.</p>\n<p>Rõ ràng đây vẫn là trong phúc địa, bị đạp dưới chân chính là Vương Tiêu, bên người còn có một cái thi thể, chính là thiếu tộc trưởng Vân gia Vân Lạc Thiên.</p>\n"
}