{
  "href": "/reader/co-chan-nhan/xyqs",
  "title": "Chương 502: Nhân sinh vội vàng trăm năm, chẳng qua chỉ là một trận đánh cược",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 502,
  "contentHTML": "<p>Không nói đến phiền phức khi trị liệu, quan trọng là một khi hắn chém đứt cánh tay của mình, chẳng khác nào đánh rắn động cỏ. Người của Thiết gia, Bạch Ngưng Băng lập tức biết được Phương Nguyên đã phát hiện được chuyện gì, khả năng sẽ phát động thế công thật lớn.</p>\n<p>Cứ như vậy, đội hình quần hùng sẽ có thêm Thiết gia và Bạch Ngưng Băng.</p>\n<p>Đối với Phương Nguyên mà nói, tình huống này so với kiếp trước càng thêm hỏng bét.</p>\n<p>“Không thể đánh rắn động cỏ được. Ta may mắn trùng sinh, so với kiếp trước, ưu thế duy nhất chính là biết được sự việc phát triển như thế nào. Nếu ta tương kế tựu kế, ta có thể tạm thời sử dụng Thiết gia và Bạch Ngưng Băng. Nhưng một khi cánh tay bị cụt, không chỉ đẩy đám người Thiết Bạch về phía đối lập, sự việc còn phát sinh thay đổi, vượt qua quỹ tích của kiếp trước. Như vậy, ta sẽ đánh mất ưu thế trùng sinh chẳng còn gì cả.”</p>\n<p>Nhưng nếu không chặt cụt tay, ta nên làm thế nào để giải quyết tuyệt cảnh trước mắt, triển khai phản kích chứ?</p>\n<p>Phương Nguyên suy nghĩ đủ đường, đủ loại nhân vật, sự kiện, nhân tố.</p>\n<p>Vương Tiêu, Cừu Cửu, Vũ Thần Thông, Chương Tam Tam, Long Thanh Thiên, Tiêu Mang, Thiết Nhược Nam, Bạch Ngưng Băng, Ma Vô Thiên, Viêm Quân, Phong Thiên Ngữ...</p>\n<p>Cổ Nô Lệ, cổ độc Bích Không, địa linh, đại điện Thanh Đồng, tiên nguyên, cổ Định Tinh, cổ Không Khiếu thứ hai, cổ Trăm Trận Trăm Thắng...</p>\n<p>Vô số lựa chọn sẽ sinh ra vô số khả năng. Vô số khả năng sẽ ảnh hưởng đến nhau.</p>\n<p>Trong đầu Phương Nguyên chuyển động một cách nhanh chóng, linh quang như đá lửa va chạm với nhau trong bóng tối.</p>\n<p>Làm như thế nào mới có thể giữ gìn được bản thân, đảm bảo được lợi ích to lớn nhất?</p>\n<p>Hắn vắt hết óc, cạn kiệt tinh thần. Qua một thời gian ngắn, hai lỗ tai hắn ù lên.</p>\n<p>“Khoan đã.” Đột nhiên, thân hình Phương Nguyên chấn động.</p>\n<p>“Có lẽ... lui một bước là trời cao biển rộng? Ta có nên nhìn xa một chút hay không?” Một suy nghĩ không tưởng hình thành trong đầu hắn.</p>\n<p>“Không được, làm như vậy, nguy hiểm lại càng lớn.” Hắn chợt lắc đầu, miệng lẩm bẩm, loại bỏ suy nghĩ này.</p>\n<p>Nhưng suy nghĩ này lại giống như cây già cắm rễ, nhất thời không thể gạt đi được.</p>\n<p>“Nếu làm như vậy, một khi thành công, thu hoạch của ta lại càng lớn.” Hai mắt Phương Nguyên sáng lên.</p>\n<p>Nhưng sau một khắc, hắn lại không tự giác lắc đầu: “Phương pháp này, một khi tính toán có chút sơ hở, ta sẽ rơi vào cảnh vạn kiếp bất phục, còn thảm hơn so với việc rơi vào tay Thiết Nhược Nam. Dù sao Xuân Thu Thiền cũng đã sử dụng một lần, muốn trùng sinh trong thời gian ngắn là không có khả năng...”</p>\n<p>Nghĩ đi nghĩ lại, ánh mắt Phương Nguyên dần dần thâm thúy.</p>\n<p>Bỗng nhiên hắn cười khẽ: “Đường đường là nhất định ma đầu như ta, từ lúc nào lại sợ đầu sợ đuôi, lo trước lo sau như thế? Chỉ cần có một chút hy vọng, ta cứ dũng cảm ra tay. Chỉ cần lợi ích ngập trời, cứ phấn đấu quên mình. Cầu phú quý trong nguy hiểm, ta cứ chậm rãi tích lũy, về sau ta sẽ một bước lên trời.”</p>\n<p>“Không sai, chính là phương án này. Thất bại sẽ chết không có chỗ chôn, nhưng một khi thành công, ta sẽ như giao long thăng thiên, càng thêm có lợi cho đại kế sau này. Haha, nhân sinh vội vàng trăm năm, chẳng qua chỉ là một trận đánh cược.”</p>\n<p>“Tiểu Thú Vương, ngươi không nên vọng động, có gì còn có thể thương lượng với nhau. Ngươi muốn biết đường đến Vu sơn, chúng ta từ từ nói chuyện.” Vương Tiêu dưới chân cầu xin tha thứ.</p>\n<p>Phương Nguyên khi thì cười to, khi thì im lặng, khi thì cau mày, khi thì cười vui thích, khiến chi chủ Vu sơn là Vương Tiêu, đường đường cổ sư Ngũ chuyển, kiêu hùng nhất đại ma đầu cũng bị dọa.</p>\n<p>Trong lòng ông ta, ông ta đã định Phương Nguyên là tên điên, tinh thần không được bình thường.</p>\n<p>Ma đạo cực đoan, không có gia tộc ủng hộ, tu hành rất khó, lại thường xuyên giãy dụa giữa đường ranh sinh tử, áp lực tâm lý rất lớn. Bởi vậy, người bị bệnh tâm thần trong số các cổ sư Ma đạo cũng không phải là hiếm.</p>\n<p>Nhất là Phương Nguyên, khi thì nói một mình, lại còn ngâm thơ, khiến Vương Tiêu cảm thấy lo lắng trong lòng.</p>\n<p>Đối phó với người bình thường, Vương Tiêu còn có phương pháp. Nhưng đối phó với tên điên, ngay cả cổ Tiên cũng không chắc chắn trong lòng.</p>\n<p>“Ồ, ngươi dự định nói cho ta biết đường đến Vu sơn sao?” Phương Nguyên nhướng mày nhìn Vương Tiêu.</p>\n<p>“Đương nhiên, nhưng ngươi phải tha cho ta một con đường sống.” Vương Tiêu nhìn thấy Phương Nguyên rốt cuộc đã có phản ứng, lại càng gấp hơn.</p>\n<p>“Hừ! Ánh mắt Phương Nguyên đột nhiên trở nên ác độc, nhún chân giẫm mạnh, rắc một cái, dẫm đầu Vương Tiêu nát bấy.</p>\n<p>Vương Tiêu một đời kiêu hùng, hung ác nham hiểm, tàn nhẫn vô tình. Muốn ông ta nói ra đường đến Vu sơn, trừ phi vận dụng cổ Nô Lệ của Chương Tam Tam.</p>\n<p>Trong kế hoạch của Phương Nguyên, Vương Tiêu đã bị bỏ sang một bên, tất nhiên không cần nói nhảm với ông ta, trực tiếp giết chết cho rồi.</p>\n<p>Đáng thương cho Vương Tiêu, đường đường chi chủ Vu sơn, một lần nữa chết trong tay Phương Nguyên.</p>\n<p>Sau khi giết chết Vương Tiêu, Phương Nguyên tất nhiên lấy sạch cổ trùng, lại dùng cổ Cuống Rốn Thú Lực nuốt sạch Không Khiếu của Vân Lạc Thiên và Vương Tiêu.</p>\n<p>“Như vậy, tư chất cổ Cuống Rốn Thú Lực đã được tám thành ba. Tiêu hao tiên nguyên thêm một phần, chỉ còn lại hai phần. Bá Quy, ngươi muốn khuyên ta thu tay lại hay sao?” Phương Nguyên bỗng nhiên lên tiếng.</p>\n<p>Địa linh nói: “Ồ, tại sao ngươi lại biết suy nghĩ trong đầu ta?”</p>\n<p>“Ta đương nhiên biết rồi.” Phương Nguyên hừ lạnh, chợt thả ra khí tức Xuân Thu Thiền: “Bá Quy, ngươi hãy cảm nhận một chút, đây là cái gì?”</p>\n<p>Địa linh quả nhiên chấn kinh lần nữa.</p>\n<p>“Đây chính là khí tức của Tiên cổ lục chuyển. Hình như là Xuân Thu Thiền... kỳ cổ đứng hàng thứ bảy trong thiên hạ kỳ cổ. Ngươi chỉ là một phàm nhân, tại sao lại có được Tiên cổ này?”</p>\n<p>Ở kiếp trước, Phương Nguyên dây dưa với địa linh cả nửa ngày, cuối cùng phát hiện không cách nào thuyết phục được địa linh, chỉ có thể đánh cược một lần, lộ ra át chủ bài lớn nhất, cuối cùng cũng đã thuyết phục được nó.</p>\n<p>Bây giờ Phương Nguyên vừa đến là đã lộ ra khí tức Xuân Thu Thiền, đi thẳng vào vấn đề: “Bá Quy, ta không giấu ngươi, ta chính là cổ Tiên trong tương lai, thông qua Xuân Thu Thiền trùng sinh trở về.”</p>\n<p>“Cái gì?” Địa linh giật mình á khẩu. Tin tức này quá kinh người, khiến nó tạm thời không tiếp nhận nổi.</p>\n<p>Biểu hiện của Phương Nguyên trở nên ngạo nghễ: “Ta trở lại quá khứ, biết được hết thảy. Bá Quy, ta chính là chủ nhân tương lai của ngươi. Ở kiếp trước, ta đã thành công luyện chế được cổ Không Khiếu thứ hai.”</p>\n<p>Phương Nguyên chậm rãi nói.</p>\n<p>Kiếp trước, hắn còn có thể thuyết phúc địa linh. Bây giờ, hắn có cảm giác tiên tri, còn có kinh nghiệm thực tiễn khi luyện chế cổ Không Khiếu thứ hai làm chứng cứ, địa linh rất nhanh bị thuyết phục lần nữa.</p>\n<p>“Chàng thanh niên, ngươi thật sự là chủ nhân tương lai của ta? Nghe lời của ngươi, hình như đã thành công luyện được cổ Không Khiếu thứ hai. Mặc kệ ngươi có gạt ta hay không, ta cũng cảm thấy rất vui. Như vậy, khả năng thành công của cổ Không Khiếu thứ hai lại cao hơn ba thành.” Địa linh vui vẻ nói.</p>\n<p>“Bớt nói nhảm lại. Bá Quy, ta trùng sinh trở về, biết được tình huống lúc này đang nguy hiểm. Đầu tiên, ta muốn giết một người.”</p>\n<p>Một lát sau, Long Thanh Thiên chết thảm trong tay Phương Nguyên.</p>\n<p>Ở kiếp trước, Long Thanh Thiên gặp được một khu vực yếu ớt, lợi dụng cổ độc Bích Không độc nát thiên địa, hình thành lỗ thủng, tạo thành thương tích rất lớn cho phúc địa, đồng thời mang lại sự quấy nhiễu cho Phương Nguyên.</p>\n<p>Hiện tại, khi Phương Nguyên vừa mới trùng sinh, hắn lập tức ra tay. Trước khi Long Thanh Thiên tiến vào khu vực yếu kém đó, hắn đã lợi dụng thiên địa áp chế, không cần tốn nhiều công sức xử lý Long Thanh Thiên.</p>\n<p>“Chàng thanh niên, bây giờ ta càng lúc càng tin tưởng ngươi. Ngươi đã bóp chết nguy hiểm này khi còn đang trong trứng nước. Haiz, tam vương cải tạo phúc địa, khiến cho lực khống chế của ta đối với khu vực này không cao. Bây giờ ngươi đã sớm phát hiện được nguy cơ, lại còn có Xuân Thu Thiền, ngươi thật sự là người đến từ tương lai.” Địa linh cảm khái.</p>\n<p>Phương Nguyên thở dài. Địa linh già nua suy sụp, giống như ông lão gần đất xa trời, hoàn toàn thua kém những địa linh trẻ tuổi.</p>\n<p>Đơn cử, cổ Định Tinh trong cẳng tay trái của hắn, nó không hề phát giác được chút nào.</p>\n"
}