{
  "href": "/reader/co-chan-nhan/tdjz",
  "title": "Chương 503: Một lần nữa quyết chiến (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 503,
  "contentHTML": "<p>Phương Nguyên cũng không dông dài với địa linh, tranh thủ thời gian lấy cổ trùng và nuốt sạch Không Khiếu của Long Thanh Thiên.</p>\n<p>Ở kiếp trước, bởi vì cổ độc Bích Không, Phương Nguyên giết chết Long Thanh Thiên, nhưng lại không thể lấy chiến lợi phẩm từ ông ta. Bây giờ giết chết Long Thanh Thiên trước khi ông ta sử dụng cổ Bích Không, vì thế Phương Nguyên mới không chút cố kỵ.</p>\n<p>Vơ vét tài sản của Long Thanh Thiên, Phương Nguyên xem như có thu hoạch.</p>\n<p>Ngoại trừ Không Khiếu thì không nói, chiến lợi phẩm lớn nhất chính là cổ Bích Không.</p>\n<p>Con cổ này giống như một đoạn trúc màu xanh thẫm, lớn chừng bàn tay, chính giữa không thông, sờ vào tay có cảm giác trơn bóng giống như ngọc.</p>\n<p>Cổ Bích Không ngũ chuyển có nguồn gốc từ thời Thái Cổ, cho đến bây giờ cực kỳ quý hiếm. Độc của nó mạnh vô cùng, là thủ đoạn khó mà phá giải. Nếu không cẩn thận, sẽ bị độc phát thân vong, hóa thành ánh sáng xanh tiêu tán.</p>\n<p>Cổ này rất có tác dụng, vì thế Phương Nguyên đã cẩn thận cất kỹ.</p>\n<p>“Bá Quy, mau truyền tống ta đến một nơi.”</p>\n<p>Sau một khắc, Phương Nguyên xuất hiện trước mắt cổ sư Ma đạo, có danh xưng Ngự thú đại sư Chương Tam Tam.</p>\n<p>Chương Tam Tam còn chưa kịp phản ứng đã trúng độc thủ của Phương Nguyên, chết một cách oan uổng.</p>\n<p>Phương Nguyên giết người đoạt cổ, xe nhẹ đường quen, lại nuốt sạch Không Khiếu, khiến cho tư chất của cổ Cuống Rốn Thú Lực tăng lên nhất đẳng.</p>\n<p>Chương Tam Tam là cổ sư tứ chuyển, nhưng lại có một con cổ Nô Lệ ngũ chuyển. Mục đích lớn nhất để Phương Nguyên giết chết gã chính là con cổ này.</p>\n<p>Lại lóe lên, Phương Nguyên xuất hiện trước mặt Quỷ Sát Nhân Y Cừu Cửu.</p>\n<p>“Ồ, Tiểu Thú Vương, tại sao ngươi lại...” Cừu Cửu nhìn thấy Phương Nguyên, không khỏi kinh hãi, biểu hiện chấn động vô cùng.</p>\n<p>Sắc mặt Phương Nguyên vẫn bình thản, lấy ra cổ Nô Lệ.</p>\n<p>Cổ Nô Lệ hóa thành một luồng ánh sáng màu vàng, rơi xuống người Cừu Cửu.</p>\n<p>Cừu Cửu kêu lên: “Cái gì, cổ Nô Lệ ngũ chuyển. Sĩ khả sát bất khả nhục. Ngươi muốn ta làm nô lệ cho ngươi, đừng có mà si tâm vọng tưởng.”</p>\n<p>Lão ta thật sự không biết ở kiếp trước, lão ta còn cầu Phương Nguyên vận dụng cổ Nô Lệ.</p>\n<p>Có địa linh áp chế, Cừu Cửu không cách nào thôi động cổ trùng, chỉ có thể mặc cho cổ Nô Lệ gieo xuống.</p>\n<p>Nhưng muốn khống chế một cổ sư ngũ chuyển cũng không dễ dàng gì, liên quan đến việc đọ sức giữa hồn phách.</p>\n<p>Cừu Cửu kiệt lực phản kháng, hồn phách Phương Nguyên chấn động, nhất thời giằng co, giống như đấu sức.</p>\n<p>Cừu Cửu cười lạnh, đầu đổ đầu mồ hôi: “Tiểu Thú Vương, ngươi quá ngây thơ rồi. Đối với cổ sư Nô đạo mà nói, nội tình hồn phách rất mạnh. Không chế dã thú còn không dễ, huống chi muốn khống chế người. Người chính là vạn vật chi linh, ngươi muốn vượt cấp khống chế ta, quả thật si tâm vọng tưởng. Haha.... A!”</p>\n<p>Cừu Cửu hét thảm một tiếng, tiếng cười đắc ý bị một bàn tay của Phương Nguyên ngưng lại.</p>\n<p>Lão ta bị quấy nhiễu, lập tức bị phân tâm trong cuộc đọ sức hồn phách. Ánh sáng màu vàng dần dần dung nhập vào trong cơ thể của lão ta.</p>\n<p>Chỉ cần triệt để hòa tan, Cừu Cửu sẽ trở thành nô lệ trung thành nhất của Phương Nguyên.</p>\n<p>Cừu Cửu sợ hãi không thôi, vội vàng nín thở ngưng thần, cố gắng thôi động hồn phách, ý định chống lại quang ảnh màu vàng này.</p>\n<p>Quang ảnh màu vàng do hồn lực của Phương Nguyên chèo chống, nhưng dù sao tuổi của hắn vẫn còn trẻ, nội tình hồn phách kém xa lão quái trăm năm Cừu Cửu. Muốn bắt Cừu Cửu làm nô lệ, quả không phải là chuyện dễ dàng.</p>\n<p>Nhưng Phương Nguyên không nghĩ đến điều này, hắn tự có phương pháp.</p>\n<p>Bốp bốp bốp...</p>\n<p>“Dừng tay, ngươi dám đánh ta.”</p>\n<p>“Ngươi lại đạp vào mặt của ta, ta nổi nóng với ngươi rồi đấy...”</p>\n<p>“Mẹ nó, ngươi còn đạp, ta liều mạng với ngươi.”</p>\n<p>“Đừng đánh nữa, đừng đánh nữa.”</p>\n<p>“Không, không thích...”</p>\n<p>Phương Nguyên đánh Cừu Cửu lăn lộn bốn phía. Cừu Cửu không cách nào vận dụng cổ trùng, nhưng cổ trùng Lực đạo của Phương Nguyên lại có thể vận dụng.</p>\n<p>So khí lực, Cừu Cửu tất nhiên không phải là đối thủ của Phương Nguyên. Rất nhanh, Cừu Cửu đã bị đánh đến mặt mũi bầm dập. Lão ta nhiều lần phân tâm, khiến quang ảnh đã tiến vào cơ thể lão ta hơn phân nửa.</p>\n<p>“Đứng cho vững vào. Cố gắng chèo chống. Một khi để nó dung nhập hoàn toàn, ta sẽ trở thành nô lệ của hắn, vĩnh viễn không thể thoát thân.” Thân hình Cừu Cửu cuộn thành một khối, mặc cho Phương Nguyên quyền đấm cước đá. Cảm giác nguy cơ mãnh liệt khiến lông tơ toàn thân lão ta dựng lên.</p>\n<p>Chỉ còn một quang ảnh màu vàng bao phủ trên trán lão ta, từ đầu đến cuối không cách nào tiến vào.</p>\n<p>Phương Nguyên cười lạnh, đột nhiên nói: “Tăng A Ngưu, ngươi không muốn báo thù sao? Trần Cửu ruồng bỏ ngươi, bây giờ đang sống rất tốt với Thương Yến Phi đấy.”</p>\n<p>“Ngươi, tại sao ngươi biết?” Tinh thần Cừu Cửu lập tức thất thủ, quang ảnh rơi xuống, hoàn toàn tiến vào cơ thể lão ta.</p>\n<p>Cừu Cửu biến sắc, vội vàng bái Phương Nguyên.</p>\n<p>“Thuộc hạ bái kiến chủ nhân.”</p>\n<p>Phương Nguyên cười ha hả.</p>\n<p>Thành công rồi.</p>\n<p>Cổ Nô Lệ ngũ chuyển tất nhiên phải dùng cho cổ sư ngũ chuyển mới có thể phát huy đầy đủ giá trị của nó.</p>\n<p>Cho đến bây giờ, Ma Vô Thiên và Tiêu Mang còn chưa chạy đến. Thiết Mộ Bạch, Vu Quỷ, Khô Ma, Vũ Lan San đều đã bị Phương Nguyên giết chết, lựa chọn còn lại chính là chi chủ Vu sơn Vương Tiêu và Quỷ Sát Nhân Y Cừu Cửu.</p>\n<p>Nhưng Vu sơn làm sao mà đánh đồng với Sinh Tử Môn chứ? Sinh Tử Môn là cấm địa bí mật sánh ngang với dòng sông thời gian.</p>\n<p>Nô lệ Cừu Cửu đang nắm bí mật Sinh Tử Môn trong tay. Hơn nữa, Cừu Cửu thân là một trong tứ đại y sư Nam Cương, lực ảnh hưởng thậm chí bao trùm luôn cả Chính đạo, tuyệt đối cao hơn Ma Vô Thiên rất nhiều.</p>\n<p>Điều duy nhất không được hoàn hảo chính là, nô lệ Cừu Cửu sẽ khiến cho hồn phách Phương Nguyên phải gánh vác rất lớn, tạo thành ảnh hưởng khá cao đối với việc luyện chế Tiên cổ.</p>\n<p>“Cừu Cửu, năm đó có phải ngươi đã dùng cổ Thề Độc với Tố Thủ y sư, vĩnh viễn yêu quý đối phương, không rời không bỏ hay không?” Phương Nguyên nhìn Quỷ Sát Nhân Y, bắt đầu đặt vấn đề.</p>\n<p>“Đúng là có chuyện như vậy, nhưng chủ nhân, tại sao ngài lại biết?” Cừu Cửu mặt mũi sưng vù quỳ trên mặt đất, thẳng thắn thừa nhận, lại kinh ngạc muốn hỏi.</p>\n<p>“Hừ, nếu đã sử dụng cổ Thề Độc, vậy ngươi có biết Tố Thủ y sư đã làm cách nào thoát khỏi sự trói buộc của thề độc hay không?” Phương Nguyên nheo mắt lại.</p>\n<p>“Cổ Thề Độc chính là thay thế cho vật thề non hẹn biển. Trần Cửu không có khả năng hóa giải thề độc. Ả ta vì tên tiểu bạch kiểm Thương Yến Phi kia, cam chịu mạo hiểm, để thề độc phát tác giết chết chính mình. Không còn ký chủ, sức mạnh thề độc tất nhiên biến mất. Sau đó ả ta lợi dụng thủ đoạn trị liệu của mình khởi tử hồi sinh, từ đó thoát khỏi thề độc.”</p>\n<p>Cừu Cửu nói đến đây, gương mặt tràn ngập sự tức giận.</p>\n<p>Lão ta rất yêu thương sư tỷ của mình. Kết quả, sư tỷ vì một tên tiểu bạch kiểm mà trở mặt với lão ta, còn không để ý nguy hiểm đến tính mạng, liều lĩnh thoát khỏi thề độc.</p>\n<p>Phương Nguyên nghe xong, lại càng tức giận hơn, nhịn không được giơ chân đạp Cừu Cửu ngã lăn tại chỗ.</p>\n<p>“Cái này là lỗi của ngươi đó.”</p>\n<p>Hắn nhớ kiếp trước Cừu Cửu đã nói như vậy.</p>\n<p>“Chúng ta hạ lời thề độc trước biển phúc địa, phải bảo vệ lẫn nhau, không rời không bỏ.”</p>\n<p>“Nào nghĩ đến sư tỷ thay lòng đổi dạ, vi phạm lời thề độc mà chúng ta đã lập lúc trước, còn đả thương ta, bỏ trốn cùng với tên tặc tử kia.”</p>\n<p>Cái gì là thề độc, rõ ràng là cổ Thề Độc con mẹ lão thì có.</p>\n<p>Cừu Cửu nói như vậy chính là tránh nặng tìm nhẹ, có chỗ nói không được rõ ràng, cứ thích tô son trát phấn cho mình mà thôi. Nếu nói rõ là cổ Thề Độc, Phương Nguyên nghĩ hắn chưa hẳn sẽ không cảnh giác. Hắn nhất định sẽ biết được trong thành Thương Gia còn có một người có thể thoát khỏi sự trói buộc của cổ Thề Độc, từ đó sẽ cảnh giác Bạch Ngưng Băng hơn.</p>\n<p>“Nhưng ta sớm nên nghĩ đến, khi Cừu Cửu nói đến dung mạo của Thương Yến Phi, chỉ nói là đẹp hơn lão một chút. Mấy lời nói vô sỉ như vậy mà cũng có thể nói một cách tự nhiên như thế, cũng khó trách khi lão ta nói đến cổ Thề Độc đã lược bớt mất từ cổ.”</p>\n<p>Phương Nguyên khinh bỉ nhìn Cừu Cửu.</p>\n<p>Nói chuyện yêu đương phải dùng đến cổ Thề Độc để ước thúc đối phương, có thể thấy được khía cạnh âm u trong nội tâm của Cừu Cửu. Loại người này nói chuyện dối trá, mượn cớ che đậy một điểm cũng không tính là lạ.</p>\n"
}