{
  "href": "/reader/co-chan-nhan/pfhx",
  "title": "Chương 505: Tất cả đều nằm trong sự khống chế của ta",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 505,
  "contentHTML": "<p>Phương Nguyên khẽ cười, nói nhỏ: “Ta không chỉ là cổ Tiên, mà ta còn là chủ nhân tương lai của ngươi. Bá Quy, ngươi nên biết, chỉ có ta mới là người thích hợp luyện thành cổ Tiên nhất. Nếu ngươi phối hợp với ta, khả năng chúng ta luyện thành cổ Tiên sẽ càng cao. Tiếp theo, ta nhớ còn hai đợt chấn động nữa. Chúng ta phải tận lực phòng ngừa. Được rồi, bây giờ chúng ta bắt đầu luyện cổ.”</p>\n<p>Phương Nguyên lấy ngụy cổ Không Khiếu thứ hai ném ra ngoài.</p>\n<p>Địa linh phối hợp chặt chẽ, đỉnh đồng không lửa tự đốt. Tiên nguyên còn thừa lại không nhiều bắt đầu bị thiêu đốt kịch liệt.</p>\n<p>Tiên nguyên hóa thành một luồng khói màu xanh, lượn lờ mềm mại bốc lên, bao trùm ngụy cổ.</p>\n<p>Ngụy cổ lơ lửng trên không đỉnh đồng, được luồng khói xanh quấn khẽ, chậm rãi hóa thành một luồng ánh sáng màu vàng xán lạn.</p>\n<p>Phương Nguyên rót tinh thần vào, điều hòa khói xanh và ánh sáng vàng đâu vào đấy.</p>\n<p>Ở kiếp trước, hắn và Phong Thiên Ngữ cùng nhau luyện cổ. Bây giờ chỉ còn một mình hắn chủ trì, tốc độ chậm hơn rất nhiều.</p>\n<p>Ma Vô Thiên một thân một mình đến gần mép sương mù.</p>\n<p>Ánh mắt màu tím của y, thâm thúy thần bí, yêu dã cuồng dã. Dưới ánh mắt này, sương mù trở nên như có như không. Rất nhiều khuyển thú hiện ra trong tầm mắt của y.</p>\n<p>“Phòng ngự sâm nghiêm nhỉ. Chỉ bằng một mình ta thì không thể xông vào. Xem ra, ta nhất định phải mượn lực rồi.”</p>\n<p>Y dứt khoát quay người, một lát sau đã tìm được Hồ Mị Nhi.</p>\n<p>“Ồ, Vô Thiên công tử, ngài đã tu thành ngũ chuyển rồi sao.” Hồ Mị Nhi giật mình vì tốc độ phát triển tu vi của Ma Vô Thiên.</p>\n<p>Ma Vô Thiên nói ra tin tức bảo tàng cổ Tiên, Hồ Mị Nhi bị khơi dậy dục vọng, biểu hiện dốc toàn lực ủng hộ.</p>\n<p>Nhưng khi bọn họ khởi hành, bọn họ phát hiện tin tức liên quan đến bảo tàng cổ Tiên đã truyền khắp phúc địa.</p>\n<p>Sau khi hai người nghe ngóng, cả hai mới biết được người phát ra tin tức này chính là Quỷ Sát Nhân Y Cừu Cửu. Bây giờ lão ta đang tập trung một lượng lớn cổ sư Ma đạo chuẩn bị tiến về đại điện Thanh Đồng.</p>\n<p>Ma Vô Thiên cau mày. Đa phần cổ sư Ma đạo đã tập kết cùng một chỗ, bây giờ y có tập trung cũng không được bao nhiêu người.</p>\n<p>Bàn về lực ảnh hưởng, y không phải là đối thủ của Ma Vô Thiên.</p>\n<p>Ma Vô Thiên rốt cuộc cũng chỉ là người mới, còn Cừu Cửu đã lăn lộn Nam Cương nhiều năm, bối phận thuộc hàng lão làng, lại là một trong tứ đại y sư, rất nhiều người cần đến lão ta. Ngay cả Chính đạo cũng có lực ảnh hưởng nhất định.</p>\n<p>Rơi vào đường cùng, Ma Vô Thiên đành phải gia nhập đội ngũ của Cừu Cửu.</p>\n<p>“Có Ma Vô Thiên tiểu đệ trợ giúp, chúng ta xông vào đàn chó chẳng cần lo lắng chút nào.” Cừu Cửu đối với việc Ma Vô Thiên gia nhập, biểu hiện vô cùng hoan nghênh.</p>\n<p>Ma Vô Thiên cau mày càng sâu hơn. Vừa đến đã bị Cừu Cửu đem ra làm vũ khí sử dụng. Không sao, tạm thời nhẫn nhịn, xuất ra một phần khí lực, cũng có thể mau chóng xông vào đại điện.</p>\n<p>Quần ma trùng trùng điệp điệp, nhưng không tấn công thẳng vào đại điện mà cứ vòng vo bên ngoài.</p>\n<p>“Cừu Cửu tiên sinh, thời gian không đợi người, vì sao chúng ta không trực đảo hoàng long, trực tiếp giết vào?” Ma Vô Thiên nôn nóng thúc giục.</p>\n<p>Cừu Cửu cười ha hả: “Nhiều người lực lớn, còn có rất nhiều đồng đạo còn chưa gia nhập vào chúng ta. Chúng ta có được lực lượng của bọn họ, lại càng thêm cường đại. Đến lúc đó xông trận, áp lực và nguy hiểm phải gánh cũng ít hơn.”</p>\n<p>Ma Vô Thiên lại khuyên, Cừu Cửu cười ha hả, vô cùng khách sáo, nhưng lại không chịu đi.</p>\n<p>Ma Vô Thiên lo lắng trong lòng. Y đã cố gắng nhưng Cừu Cửu cứ kiên trì với ý kiến của lão ta.</p>\n<p>“Lão đầu mục nát, chẳng biết trân quý thời gian gì cả.” Ma Vô Thiên kềm chế cơn giận, bắt đầu liên lạc với đám người Hồ Mị Nhi, Lý Nhàn, kích động bọn họ, khiến cho đám người này lại càng nôn nóng, không thể kiên nhẫn.</p>\n<p>Cừu Cửu không còn cách nào. Lão ta không thể trực tiếp vi phạm ý kiến của quần chúng, đành phải suất lĩnh quần ma tiến đến mép sương mù.</p>\n<p>Ma Vô Thiên quan sát một hồi, sau đó hiến kế, nói có thể chia ra ba đường tấn công.</p>\n<p>Cừu Cửu lại nói không ổn. Bây giờ sương mù nồng nặc, nhìn không rõ thực hư. Lão ta thân là y sư, có tấm lòng cha mẹ, không đành lòng để mọi người mạo hiểm chịu chết.</p>\n<p>Ma Vô Thiên tức giận giậm chân, liên lạc đám người bên dưới, tiếp tục thổi phồng sự hấp dẫn của bảo tàng cổ Tiên.</p>\n<p>Cảm xúc quần ma lại dâng lên, Cừu Cửu thuận nước đẩy thuyền, muốn Ma Vô Thiên phụ trách việc này, chọn lựa nhân thủ công kích. Nhưng có một điều nhất định phải do cổ sư tự nguyện, không thể cưỡng bức.</p>\n<p>Quần ma tích cực hưởng ứng. Sau khi Ma Vô Thiên bố trí xong, ba đường tiến hành tấn công.</p>\n<p>“Không ổn rồi, bên ngoài có người tấn công.” Đang luyện cổ, địa linh đột nhiên nói.</p>\n<p>“Không sao, ta đã sớm đoán được tình huống này. Ngươi cứ chủ trì chiến cuộc bên ngoài, ta tạm thời ổn định, chờ ngươi quay lại.” Phương Nguyên bình tĩnh nói.</p>\n<p>Địa linh tiến hành phân tinh thần, chỉ huy đàn chó, dựa theo Phương Nguyên dặn dò, đánh lui quần ma giống như kiếp trước.</p>\n<p>Ma Vô Thiên không cam tâm, lại tổ chức đợt công kích thứ hai, nhưng vẫn bị đánh bại, tan tác quay về.</p>\n<p>Lúc này, Cừu Cửu bước đến: “Mọi người đều biết quy củ của ta, cứu một người nhất định phải giết một người. Lúc này, ta cứu mọi người trước, hy vọng chư vị thực hiện lời hứa của mình ngày sau.”</p>\n<p>Nói xong, lão ta tiến hành trị liệu cho mọi người.</p>\n<p>Quần ma cảm kích đến rơi nước mắt. Uy vọng của Cừu Cửu tăng vọt, càng lúc càng có nhiều người rời khỏi đội ngũ của Ma Vô Thiên, gia nhập bên cạnh Cừu Cửu.</p>\n<p>Cừu Cửu vỗ vai Ma Vô Thiên, ôn hòa nói: “Vô Thiên lão đệ, chúng ta nên xem lại một chút. Vừa nãy ta đã khuyên ngươi không nên quá liều lĩnh. Bây giờ hao tổn nhiều đồng đạo như vậy, khiến lòng ta chua xót.”</p>\n<p>Giọng nói rất lớn, khiến khóe mắt Ma Vô Thiên run rẩy, tức giận đến cực điểm.</p>\n<p>“Lão đầu này âm hiểm vô cùng. Nếu ta xông phá trùng vây cũng có công lão của lão. Ta thất bại, lão lại trốn tránh trách nhiệm. Hừ, cũng là do ta đánh giá thấp đại trận khuyển thú. Ta vốn cho rằng đây là tử trận, không nghĩ đến còn có cổ sư thao túng đằng sau. Tốc độ ứng biến và thủ đoạn như vậy, tuyệt đối là cao thủ trong Nô đạo. Ghê tởm, thật đáng hận.”</p>\n<p>Ma Vô Thiên nghiến răng nghiến lợi, nhưng lại không thể làm gì hơn.</p>\n<p>Kiếp trước, y có thể cưỡng ép uy hiếp, để quần ma bán mạng. Nhưng bây giờ có lão cổ sư ngũ chuyển Cừu Cửu, y tất nhiên không thể không kiêng kỵ như kiếp trước được.</p>\n<p>“Chúng ta hãy chờ một lát. Chính đạo lát nữa sẽ tập trung lại, chúng ta cùng nhau thương lượng một chút. Dù sao mạng cũng chỉ có một, nếu chẳng may chúng ta xông lên, để Chính đạo kiếm được tiện nghi cũng không tốt.” Cừu Cửu an bài.</p>\n<p>“Quỷ Y đại nhân nói rất đúng.”</p>\n<p>“Vẫn là Quỷ Y đại nhân làm người ổn trọng, bảo vệ tính mạng cho tiểu nhân vật chúng ta.”</p>\n<p>“Thầy thuốc luôn có tấm lòng cha mẹ. Quỷ Y đại nhân chung quy vẫn là lão tiền bối Ma đạo chúng ta.”</p>\n<p>Ma Vô Thiên nghiến răng ken két, hận không thể ra tay giết chết lão bất tử này.</p>\n<p>Trì hoãn một hồi lâu, đám cổ sư Chính đạo cũng tập trung đến, do Tiêu Mang thống lĩnh.</p>\n<p>Bọn họ xung phong mấy lần đều thất bại quay về. Tiêu Mang còn chưa mở ra được truyền thừa Bạo vương, trong lòng lo lắng, một lần nữa đánh ra sát chiêu.</p>\n<p>Cổ Thái Quang.</p>\n<p>Cổ Ngã Ý.</p>\n<p>Cổ Minh Thương.</p>\n<p>Sát chiêu, Vinh Diệu Ngô Thương.</p>\n<p>Một luồng ánh sáng dài sáu trượng, rộng hai trượng rơi xuống gò núi.</p>\n<p>Vụ nổ kịch liệt, sóng gió bốn phía. Sau khi ánh sáng chướng mắt tiêu tán, gò núi vốn được sương mù bao phủ cũng theo đó mà tan đi.</p>\n<p>Đại điện Thanh Đồng, đàn chó chi chít hoàn toàn hiện ra trước mặt mọi người.</p>\n<p>Quần hùng Chính Ma nhìn thấy, trong lòng lạnh buốt. Bảo tàng cổ Tiên đang ở trước mắt, nhưng đàn chó khổng lồ như vậy, sao có thể xông lên?</p>\n<p>Chỉ có thể Chính Ma liên thủ.</p>\n<p>Tất cả chi sĩ có tri thức đều nghĩ đến điều này.</p>\n<p>Tiêu Mang nhìn Ma đạo. Ma Vô Thiên cũng liếc mắt nhìn sang Chính đạo.</p>\n<p>Xu thế liên thủ đã rất rõ ràng, chỉ xem bên nào thỏa hiệp trước.</p>\n<p>Từng giây từng phút một trôi qua.</p>\n"
}