{
  "href": "/reader/co-chan-nhan/vwbp",
  "title": "Chương 509: Hôm nay tạm thời giương cánh đi, Minh triều thành tiên quất Phượng Hoàng! (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 509,
  "contentHTML": "<p>Không sai, Phương Nguyên đang luyện cổ.</p>\n<p>Đây chính là kế hoạch của hắn.</p>\n<p>Sau khi hắn giết chết Quy Sát Nhân Y, hắn đã đoán trước luyện chế cổ Không Khiếu thứ hai sẽ thất bại.</p>\n<p>Bởi vì đến bước cuối cùng, lúc dung hợp cổ Thần Du, chỉ dựa vào một mình Phương Nguyên hắn thì không thể nào hoàn thành. Ở kiếp trước, Phương Nguyên dựa vào đại sư Luyện cổ Phong Thiên Ngữ, còn có sự hiệp trợ của địa linh mới miễn cưỡng thành công.</p>\n<p>Ở kiếp này, hắn không có sự giúp đỡ của Phong Thiên Ngữ, bước cuối này chắc chắn sẽ thất bại!</p>\n<p>Nhưng sau khi Phương Nguyên trùng sinh, căn bản cũng không thật lòng muốn luyện chế cổ Không Khiếu thứ hai.</p>\n<p>Hắn nói dối địa linh, cố ý kéo dài thời gian, chính là để tạo nên hoàn cảnh đặc biệt này thuyết phục địa linh, chuyển sang luyện cổ này.</p>\n<p>Cũng giống như cổ Không Khiếu thứ hai, cổ này cũng là Tiên cổ, bí phương được ghi chép trong chương hai đoạn thứ ba Nhân Tổ Truyện!</p>\n<p>\"Nhân Tổ Truyện\" là cổ đạo kinh điển nhất!</p>\n<p>Ban đầu đọc thấy đó là chuyện xưa nhưng thật ra có ngụ ý sâu sắc, hơn nữa bí văn thượng cổ còn ghi lại đủ các loại cổ. Có một số cổ được miêu tả trực tiếp như cổ Trí Tuệ, cổ Sức Mạnh, vân vân, còn có một số cổ được nhắc đến rất ngắn gọn, miêu tả không rõ ràng.</p>\n<p>Đòi hỏi người đọc phải đi sâu khai thác và tỉ mỉ nghiên cứu.</p>\n<p>Ánh sáng của vinh quang Thái Cổ chiếu sáng kén tằm.</p>\n<p>Hấp thu ánh sáng Thái Cổ, kén tằm đang xảy ra sự thay đổi huyền diệu.</p>\n<p>Toàn thân Phương Nguyên vàng kim rực rỡ, bay ngược dòng bên trong thác ánh sáng. Đối mặt với sát chiêu cường đại của cổ sư Ngũ chuyển, cổ phòng ngự Kim Thang dần dần không có tác dụng.</p>\n<p>Lớp hoàng kim bảo vệ dần dần bị hào quang cuốn đi.</p>\n<p>Nhất là cốt dực ở sau lưng, theo thời gian dần trôi bị thác ánh sáng tẩy sạch, hiện ra màu đen ban đầu.</p>\n<p>Bên trong dòng ánh sáng thiên hà rộng lớn cuồn cuộn, một thân ảnh nhỏ bé, đỡ lấy áp lực khổng lồ, gian nan bay lượn.</p>\n<p>Kỳ cảnh như thế lập tức hấp dẫn rất nhiều cổ sư đến xem.</p>\n<p>Chiến trường lớn như vậy bỗng nhiên yên tĩnh lại.</p>\n<p>Địa linh dốc toàn lực phụ tá Phương Nguyên, khuyển thú đã mất đi người kiểm soát, phần lớn đều chạy tán loạn. Còn nhóm cổ sư cũng từng người dừng bước, vội vã ngửa đầu nhìn lên.</p>\n<p>Trong lòng của bọn họ đều có một câu hỏi giống nhau: \"Chuyện như thế này, ta rõ ràng chưa từng thấy bao giờ, nhưng tại sao lại cảm thấy quen thuộc như thế?\"</p>\n<p>\"Ta nhớ ra rồi, ta nhớ ra rồi!\" Bỗng nhiên không biết ai hét lên: \"Tình cảnh như vậy đã được ghi chép lại trong \"Nhân Tổ Truyện\", chẳng trách lại quen thuộc như vậy!\"</p>\n<p>\"Nhân Tổ Truyện\" chính là tác phẩm kinh điển đệ nhất thiên hạ, vì được người đời ca tụng nên không ai là không biết đến nó.</p>\n<p>Khi được nhắc đến như vậy, rất nhiều người chợt tỉnh ngộ.</p>\n<p>\"Không sai, \"Nhân Tổ Truyện\" chương hai, đoạn thứ ba có ghi chép liên quan đến chuyện này.\"</p>\n<p>\"Ta cũng nhớ ra rồi. Thái Nhật Dương Mãng vì luyện thành Tiên cổ Định Tiên Du, hai cánh vung lên, đắm mình bên trong ánh sáng vinh quang bay về phía mặt trời.\"</p>\n<p>Mọi người nhớ lại, lập tức vang lên tiếng cười.</p>\n<p>\"Người này bị sao vậy? Bắt chước Thái Nhật Dương Mãng mà không thèm để ý đến tính mạng?\"</p>\n<p>\"Ha ha, chẳng lẽ hắn cũng muốn luyện thành Tiên cổ Định Tiên Du sao?\"</p>\n<p>\"Làm sao có thể! Hắn có cổ Thần Du à?\"</p>\n<p>Phương Nguyên đương nhiên có cổ Thần Du rồi!</p>\n<p>Nhưng chỉ có cổ Thần Du thì chưa đủ, trong “ Nhân Tổ Truyện\" ghi chép lại...</p>\n<p>Thái Nhật Dương Mãng lo lắng cổ Thần Du, sẽ nhân lúc y say rượu đưa y vào hiểm cảnh. Cổ Thần Du cũng cảm thấy hổ thẹn nên lập tức chỉ điểm cho y: \"Trước tiên, ngươi lên trời, trong Thanh Thiên của Cửu Trùng Thiên có một khoảng rừng trúc. Bên trong đó, bẻ lấy một đoạn Ngọc Trúc Bích Không. Sau đó lại đến Lam Thiên ở Cửu Trùng Thiên vào lúc ban đêm, thu thập mảnh vụn Tinh Quang trong Kim Cương Bát Giác. Rồi sau đó lúc sáng sớm, ngươi bay về phía bầu trời, mượn nhờ ánh mặt trời mọc đó chính là ánh sáng vinh quang, biến ta thành cổ Định Tiên Du. Sau khi ta thành cổ đó, ta sẽ không còn tiếp tục mang theo ngươi đang say không biết trời đất gì đi lung tung.\"</p>\n<p>Cho nên Phương Nguyên còn phải có Ngọc Trúc Bích Không bên trong Thanh Thiên và mảnh Kim Cương Bát Giác bên trong Lam Thiên.</p>\n<p>Còn ánh sáng vinh quang nữa.</p>\n<p>Hắn có sao?</p>\n<p>Trước kia thì không.</p>\n<p>Nhưng sau khi trùng sinh, hắn giết Long Thanh Thiên, lấy được cổ Bích Không.</p>\n<p>Cổ này chính là cổ Ngũ chuyển, có nguồn gốc từ thời Thái Cổ, giống như một đoạn trúc khô màu xanh lá cây, to cỡ lòng bàn tay, ở giữa không có lỗ, sờ có cảm giác nhẵn và trơn bóng giống như những viên ngọc bình thường khác.</p>\n<p>Chính là Ngọc Trúc Bích Không bên trong Thanh Thiên!</p>\n<p>Bên trong \"Nhân Tổ Truyện\" miêu tả đủ loại cổ. Tiên cổ đều được miêu tả rất rõ ràng ví dụ như các loại cổ Trí Tuệ, cổ Sức Mạnh. Mà một số cổ thì lại miêu tả ngắn gọn súc tích, không rõ ràng, cần người đọc nghiên cứu kĩ càng và tỉ mỉ.</p>\n<p>Nhưng chỉ có Ngọc Trúc Bích Không thì vẫn chưa được, hắn còn phải có mảnh Kim Cương Bát Giác.</p>\n<p>Hắn có sao?</p>\n<p>Đương nhiên là hắn không có rồi, nhưng Bạch Ngưng Băng đã lặng lẽ gieo cho hắn!</p>\n<p>Không sai, đó chính là cổ Định Tinh.</p>\n<p>Cổ này chính là mảnh sao giống như kim cương, có tám cạnh sáng lóng lánh. Khi gieo vào cẳng tay trái của Phương Nguyên, ánh sao nở rộ, có thể khiến cẳng tay trái của hắn phát ra một ít ánh sáng mờ ảo màu lam.</p>\n<p>Ngọc Trúc Bích Không của Thanh Thiên và Kim Cương Bát Giác của Lam Thiên đều có rồi, nhưng nếu Phương Nguyên muốn luyện cổ Định Tiên Du, còn thiếu một điều kiện, đó chính là thứ mà địa linh đã nhắc đến - ánh sáng vinh quang Thái Cổ.</p>\n<p>Phương Nguyên có sao?</p>\n<p>Từ đầu đến cuối, hắn không có.</p>\n<p>Hắn không có nhưng Tiêu Mang lại có.</p>\n<p>Tiêu Mang đang nắm giữ một con cổ Thái Quang, cổ này chính là trộm được, chỉ là một tàn cổ, mỗi tháng chỉ có thể thức tỉnh ba lần, phát ra ánh sáng vinh quang. Hết ba lần lập tức sẽ tự hủy.</p>\n<p>Mà sát chiêu Thiên Bộc Quang Hà này, ở một phương diện nào đó mà nói chính là ánh sáng vinh quang Thái Cổ.</p>\n<p>Cổ Thần Du, cổ Bích Không, cổ Định Tinh và cổ Thái Quang, như vậy đã có đầy đủ điều kiện!</p>\n<p>Sau khi Phương Nguyên trùng sinh, bỗng nhiên ý thức được điều này, hắn quyết định bỏ qua cổ Không Khiếu thứ hai, đổi thành luyện cổ Đinh Tiên Du.</p>\n<p>Nhưng muốn thuyết phục địa linh, việc này căn bản là không thể nào.</p>\n<p>Chấp niệm của địa linh chính là muốn luyện được cổ Không Khiếu thứ hai.</p>\n<p>Như vậy, Bạch Ngưng Băng, Thiết Nhược Nam và quần hùng hai đạo Chính Ma lập tức trở thành đối tượng để Phương Nguyên lợi dụng!</p>\n<p>Hắn tỉ mỉ tính toán, bày mưu nghĩ kế, thuận thế mà làm, cuối cùng tạo nên cục diện này. Cho dù địa linh biết được thì như thế nào. Khi biết đây cũng không phải là lúc có thể luyện thành cổ Không Khiếu thứ hai, tất nhiên nó sẽ biết chọn lùi lại để làm việc khác, bảo vệ Phương Nguyên, giữ được phần hi vọng này.</p>\n<p>Kén tằm hấp thu ánh nắng, run lên nhè nhẹ, khí tức Tiên cổ không ngừng lan ra.</p>\n<p>Quần hùng kinh hãi!</p>\n<p>\"Khí tức như này, làm sao có thể được!\" Ánh mắt đám người Thiết Nhược Nam, Bạch Ngưng Băng mở to thiếu chút nữa thì rớt ra ngoài.</p>\n<p>\"Hắn đang luyện cổ, thật sự là hắn đang luyện cổ! Rốt cuộc hắn là ai? Chẳng lẽ là Thái Nhật Dương Mãng trùng sinh?\" Đám người Dịch Hỏa, Dực Trùng há hốc miệng, cảm giác cằm như sắp rơi xuống.</p>\n<p>\"Định Tiên Du! Hắn thật sự đang luyện chế cổ Đinh Tiên Du sao? Không thể ngờ được Phong Thiên Ngữ ta lại có thể may mắn nhìn thấy được cảnh luyện chế Tiên cổ!\" Hai đầu gối của vị đại sư luyện cổ mềm nhũn, ngã quỳ trên mặt đất, lệ rơi đầy mặt!</p>\n<p>Bên trong phúc địa, còn dư lại không nhiều người lông cũng đều nhao nhao quỳ xuống lạy.</p>\n<p>Trong nháy mắt, bọn chúng điên cuồng sùng bái, người đang luyện chế Tiên cổ này!</p>\n<p>Không thể nào tin nổi.</p>\n<p>Tình hình Thái Cổ đang diễn ra ở trước mắt...</p>\n<p>Khó có thể tưởng tượng cảnh tượng hùng vĩ và tráng lệ khiến vô số cổ sư cả người run rẩy, không biết bởi vì kích động hay là do sợ hãi hay là cả hai?</p>\n<p>Một thoáng đó, bóng dáng Phương Nguyên trở thành tiêu điểm của tất cả mọi người.</p>\n<p>Dù là Thiên Bộc Quang Hà rất chói mắt, nhưng tất cả mọi người đều trợn to không thèm chớp mắt mà nhìn chăm chú.</p>\n"
}