{
  "href": "/reader/co-chan-nhan/pjwv",
  "title": "Chương 511: Hôm nay tạm thời giương cánh đi, Minh triều thành tiên quất Phượng Hoàng! (3)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 511,
  "contentHTML": "<p>Đôi cánh này vô cùng lộng lẫy và diễm lệ, các loại hào quang không ngừng lưu chuyển, rực rỡ chói mắt, nhẹ nhàng chuyển động lập tức đưa Phượng Kim Hoàng từ từ lên cao.</p>\n<p>\"Cái gì?\"</p>\n<p>\"Đây là...\"</p>\n<p>\"Tiên cổ Mộng Dực trong truyền thuyết!\"</p>\n<p>Chín đại cổ Tiên có phần kinh ngạc.</p>\n<p>Đại đa số cổ Tiên phải dùng tiên nguyên mới có thể thôi động, nhưng Mộng Dực thì khác, thôi động nó cần tiêu hao linh hồn của cổ sư.</p>\n<p>Phượng Kim Hoàng chỉ là xác thịt phàm trần, hiện tại cưỡng ép thôi động Mộng Dực sẽ xuất hiện hậu quả nguy hiểm, nhẹ thì mất trí nhớ, nặng thì trở nên ngu ngốc.</p>\n<p>Nhưng Phượng Kim Hoàng sốt ruột muốn thắng, một lòng phải giành được vị trí đầu, cam nguyện trả một cái giá đắt để có được!</p>\n<p>Dưới sự hoảng hốt và cái nhìn chăm chú của Phương Chính, nàng ta vượt qua Phương Chính, một lần nữa đoạt lại vị trí dẫn đầu.</p>\n<p>Đột nhiên thu hồi Mộng Dực, Phượng Kim Hoàng trèo lên phía trên vách núi, thở hổn hển, từ trong linh hồn truyền đến cảm giác choáng váng khiến nàng ta suýt nữa thì bất tỉnh.</p>\n<p>Đạt tới cực hạn.</p>\n<p>Cưỡng ép thôi động Tiên cổ, Phượng Kim Hoàng có thể làm được như vậy, quả thực không dễ gì.</p>\n<p>\"Ta thua sao!\" Phương Chính mở to mắt, thất hồn lạc phách.</p>\n<p>Hai tay Phượng Kim Hoàng đã tới rìa vách núi.</p>\n<p>\"Ta, ta phải... thắng!\"</p>\n<p>Giờ phút này Phượng Kim Hoàng gần như dùng hết toàn lực ngẩng đầu lên, lấy ra phần sức lực cuối cùng.</p>\n<p>Cặp mắt của nàng ta sáng như hổ phách, dung nhan diễm lệ vô cùng. Cái cổ thon dài trắng như tuyết bên trong ánh sáng màu hồng của phúc địa lưu chuyển vầng sáng như ngọc.</p>\n<p>Nàng ta tựa như một con phượng hoàng lần đầu tiên giương đôi cánh xinh đẹp trước trời đất.</p>\n<p>Cẩm tú huy hoàng!</p>\n<p>Nhất thời, ngay cả các cổ Tiên cũng thất thần.</p>\n<p>Phương Chính ngước nhìn nàng ta, địa linh Hồ Tiên cũng kinh ngạc nhìn nàng ta, tất cả mọi người đều đang chờ đợi giây phút chiến thắng của Phương Kim Hoàng.</p>\n<p>Phượng Kim Hoàng không phụ sự mong đợi của mọi người, nàng ta cắn nát bờ môi, khó khăn đưa cánh tay đặt trên vách đá cheo leo.</p>\n<p>Sau đó nàng ta phấn chấn, tinh lực dồi dào, đang chuẩn bị kéo thân thể nặng nề lên, Nhưng vào lúc này!</p>\n<p>Xoạt!</p>\n<p>Ánh ngọc chợt hiện! Chỗ đỉnh núi đột nhiên xuất hiện một người.</p>\n<p>Người này trần truồng, cẳng tay trái đã lủng một lỗ, không ngừng chảy máu. Nhìn vóc người thì còn trẻ, khôi ngô, mạnh mẽ, bắp thịt rắn chắc, lại tỏa ra sự từng trải trăm trận, khí tức thâm trầm thiên chuy bách luyện.</p>\n<p>\"Ca!\" Phương Chính choáng váng, lập tức sẩy tay, tuột từ trên vách núi đá xuống.</p>\n<p>Thập đại cổ Tiên đồng thời trợn tròn mắt, người đàn ông khỏa thân này chạy ở đâu ra vậy?</p>\n<p>Phượng Kim Hoàng ngước cái cổ trắng như tuyết, nhìn từ dưới bàn chân Phương Nguyên nhìn lên, kinh ngạc vô cùng, hai mắt mở lớn giống như tượng đá.</p>\n<p>Toàn thân cơ bắp của Phương Nguyên, dưới hông là cự vật, đều không che chắn chút nào mà đập thẳng vào đôi mắt đẹp của Phượng Kim Hoàng.</p>\n<p>\"Quả thật truyền tống tới nơi này sao? Khốn kiếp, khuyết điểm cổ Định Tiên Du chính là không thể truyền tống quần áo bên ngoài cơ thể. Nhưng cũng may cổ trùng để trong Không Khiếu của ta cũng được mang theo đến.\"</p>\n<p>Phương Nguyên nhanh chóng nhìn xung quanh, hiểu được hoàn cảnh hiện tại của bản thân mình.</p>\n<p>\"A? Người ở dưới chân không phải là Phượng Kim Hoàng sao?\"</p>\n<p>Xem ra“ Phượng Kim Hoàng Truyện\" ghi lại thời gian vẫn có thể tin được. Hắn lên đỉnh núi trước nàng ta một bước, cổ Tiên không được tham gia lần cạnh tranh này. Dựa theo quy củ, hắn chính là chủ nhân phúc địa Hồ Tiên!</p>\n<p>\"Ta thành công, tất cả mạo hiểm đều đáng giá. Không luyện chế được cổ Không Khiếu thứ hai trước đó thì tính là cái gì? Bây giờ ta có được phúc địa Hồ Tiên tốt hơn nhiều, còn có cổ Định Tiên Du! Ha ha ha ha...\" Phương Nguyên điên cuồng cười trong lòng.</p>\n<p>\"Đáng tiếc, nàng ta có Tiên cổ Mộng Dực, trước mắt ta không thể giết được người này.\" Phương Nguyên tiếc nuối nhìn xuống Phượng Kim Hoàng ở vách núi, sau đó nâng chân phải của mình lên.</p>\n<p>Dưới cái nhìn của thập đại cổ Tiên, chân phải rắn chắc của hắn mạnh mẽ giẫm lên dung nhan cẩm tú của Phương Kim Hoàng. Lập tức một cảm giác trơn nhẵn như ngọc ấm từ bàn chân truyền đến.</p>\n<p>\"Đi xuống cho ta.\" Phương Nguyên vừa dùng lực, đạp Phượng Kim Hoàng đang mệt mỏi, đờ đẫn và kinh ngạc xuống dưới.</p>\n<p>Phượng Kim Hoàng vốn không còn chút sức lực nào, làm sao có thể chống đỡ được khí lực của Phương Nguyên, lập tức rơi xuống.</p>\n<p>Phương Nguyên thản nhiên xoay người, đối mặt với địa linh Hồ Tiên.</p>\n<p>\"Tiểu Hồ Tiên, còn không gọi chủ nhân?\"</p>\n<p>\"Chủ, chủ nhân...\" Tiểu Hồ Tiên nhìn Phương Nguyên, cũng choáng váng cả người.</p>\n<p>Sau khi kịp phản ứng, nó dùng đôi tay trắng trẻo mập mạp che đôi mắt to sáng lấp lánh của mình.</p>\n<p>Sau đó, nó cúi xuống, mặt đỏ đến tận mang tai, giậm mạnh chân nhỏ, lắc lắc đầu, ngượng ngùng kêu lên: \"Chủ nhân, ngài thật là xấu, lớn như vậy rồi vẫn không mặc quần áo!\"</p>\n<p>Chín ngày sau.</p>\n<p>Thung lũng xanh thẳm, thác nước nhỏ chảy xuống, giống như một dải lụa sáng như bạc.</p>\n<p>Thác nước chảy xuống một đầm cổ, đầm này sâu thăm thẳm như ngọc, mặt nước hơi gợn sóng.</p>\n<p>Trong nước có đủ loại cá chép đang bơi.</p>\n<p>Bên trên tảng đá màu trắng cạnh bờ, Phượng Kim Hoàng ngồi xếp bằng, hai mắt nhắm lại.</p>\n<p>Nàng ta có dung mạo xinh đẹp động lòng người, phản chiếu trên mặt nước khiến cho đầm cổ này bỗng nhiên thêm vài phần tươi đẹp. Cá chép bơi lội, nước đầm trong veo, thác nước ánh bạc, màu xanh của thung lũng cũng đều trở thành vật làm nền mà thôi.</p>\n<p>Nhưng, lông mày của mỹ nhân đang nhíu chặt lại.</p>\n<p>Mặc dù đã tận lực tĩnh tâm bình khí, nhưng mỗi một lần kiên trì chưa đến ba mươi hơi thở, từ nơi sâu nhất trong lòng nàng ta lập tức hiện lên một bóng hình.</p>\n<p>Đỉnh núi thạch anh màu hồng nhạt mê hoặc huyền ảo, một nam nhân toàn thân trần trụi nhìn xuống chỗ nàng ta bằng đôi con ngươi đen thẫm.</p>\n<p>Nàng ta bám trên vách núi, ngẩng đầu nhìn lên, thấy hết được mọi thứ trên người thanh niên kia, không sót một chỗ nào hết!</p>\n<p>Cánh tay trái thủng một lỗ đang chảy máu, bắp thịt rắn chắc, lồng ngực dày rộng và cự vật giữa hai chân... dường như đã khắc sâu vào đáy lòng nàng ta.</p>\n<p>Ký ức khắc sâu như thế khiến vị thiên kiêu chi nữ này muốn quên cũng không thể quên nổi.</p>\n<p>Nhất là ngay sau đó, chàng thanh niên này vô cùng bình tĩnh, nhanh chóng duỗi chân phải ra giẫm lên mặt nàng!</p>\n<p>Cảm giác bị người khác giẫm lên mặt, Phượng Kim Hoàng vô cùng muốn quên nó đi, nhưng loại cảm giác này lại rõ nét như thế, thậm chí đến bây giờ nàng ta vẫn có thể nhớ lại được cảm nhận lúc đó.</p>\n<p>\"Quên hắn đi, quên nó đi! Bình tâm tĩnh khí, bình, tâm, tĩnh, khí...\" Hô hấp của Phượng Kim Hoàng càng dồn dập thêm.</p>\n<p>Hơi thở nàng ta dồn dập, tim trong lồng ngực đập liên hồi, biên độ càng ngày càng rõ ràng.</p>\n<p>Trong lòng nàng ta, có xấu hổ, giận dữ, nhục nhã, cừu hận hòa lại thành một ngọn núi lửa lớn.</p>\n<p>\"Làm sao hắn dám làm như vậy? Hắn dám đối xử như thế với ta! A!\" Rốt cuộc Phượng Kim Hoàng không kìm nén nổi nữa, bỗng nhiên mở đôi mắt phượng ra, đứng bật dậy ngửa đầu thét lên.</p>\n<p>Ầm!</p>\n<p>Núi lửa trong lòng phun trào, lửa giận tràn ngập, gần như muốn thiêu cháy cả người nàng ta!</p>\n<p>\"Ngươi, cái đồ hèn hạ vô sỉ, đồ hạ lưu, lại dám giẫm mặt của ta, ta phải chém ngươi thành trăm ngàn mảnh!\" Phượng Kim Hoàng gào thét, hai mắt phun lửa, tung chưởng đánh lung tung.</p>\n<p>Ầm!Ầm! Ầm!</p>\n<p>Âm thanh của một chưởng đánh ra giống như sấm chớp vang dội, không ngừng vang lên.</p>\n<p>Hai mắt Phượng Kim Hoàng phun lửa. Ngọn lửa sáng rực làm đầm cổ bốc hơi, thiêu đốt núi xanh. Nàng ta vung chưởng đánh loạn cả lên, điên cuồng công kích khiến cho chỗ xung quanh đất đá bay mù trời, mặt đất rung chuyển!</p>\n<p>Gần như trong khoảng một thời gian ngắn, Phượng Kim Hoàng đã phá hủy hoàn toàn thũng lũng này. Chiến lực kinh khủng như vậy, cho dù mười Phương Nguyên cùng xuất thủ cũng không thể nào đạt được mức độ như thế.</p>\n<p>\"A a a!\"</p>\n<p>\"Ngươi, tên đáng chết này!\"</p>\n<p>\"Ta muốn róc từng miếng thịt của ngươi xuống, từng miếng, từng miếng một! Còn xương cốt của ngươi, ta sẽ giẫm nát từng khúc một! Khiến ngươi thống khổ kêu rên bảy ngày bảy đêm!\"</p>\n<p>\"Ta thề, ta sẽ khiến ngươi nếm trải rất nhiều thống khổ. Để ngươi sống không bằng chết, để ngươi hối hận với những việc đã làm với ta. Cuối cùng, ta sẽ đốt ngươi thành tro bụi để gió thổi bay đi!\"</p>\n"
}