{
  "href": "/reader/co-chan-nhan/femg",
  "title": "Chương 512: Phượng Cửu Ca",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 512,
  "contentHTML": "<p>Phượng Kim Hoàng không ngừng gào thét. Phẫn nộ trong lòng đã làm nàng ta mất lý trí.</p>\n<p>Ở một nơi xa cách đó vài trăm dặm, một ngôi nhà tranh trên một ngọn núi.</p>\n<p>Xuyên qua cửa sổ ngôi nhà, một đôi mắt đẹp tràn đầy lo lắng đang lẳng lặng nhìn Phượng Kim Hoàng.</p>\n<p>\"Haiz! Tiểu Phượng nhi của ta...\" Chủ nhân của đôi mắt đẹp trên người mặc y phục tơ tằm trắng kết hợp với dải lụa xanh biếc, đoan trang, nhã nhặn, quý khí, khuôn mặt có bảy tám phần giống như Phượng Kim Hoàng.</p>\n<p>Chính là mẫu thân của Phượng Kim Hoàng - Bạch Tình tiên tử, cổ tiên Lục chuyển!</p>\n<p>\"Đừng nhìn nữa, trong khoảng thời gian một chén trà, nàng cũng đã nhìn bảy lần tám lượt rồi. Ta vì nàng mà chuyên tâm phà trà Bích Hải Triều Sinh, nước trà cũng đã nguội lạnh rồi, nhanh ngồi xuống uống đi.\" Phượng Cửu Ca ngồi ở một bên, bất đắc dĩ nói.</p>\n<p>\"Uống, uống, uống, chàng chỉ biết uống trà. Phượng Kim Hoàng có phải là con gái của chàng không vậy? Chàng là phụ thân mà không có chút lo lắng nào sao?\" Bạch Tình xoay người lại, chau mày, giọng nói có chút oán giận.</p>\n<p>\"Haiz, Phượng nhi nhà chúng ta, từ nhỏ đã hơn người. Thiên phú, tài nghệ mọi thứ đều xuất sắc, tỷ thí giữa các môn phái không trận nào là không đứng đầu cả. Bây giờ đột nhiên thất bại, truyền thừa Hồ Tiên là lần thất bại đầu tiên trong đời con bé, cũng là lần thất bại thảm hại nhất. Chàng là phụ thân, thế mà còn có tâm tình ngồi đây uống trà?\"</p>\n<p>\"Hơn nữa thất bại cũng coi như thôi bỏ qua đi, mấu chốt chính là Phượng nhi còn phải chịu thiệt thòi lớn! Tự nhiên lại bị người ta dùng chân đạp xuống! Chàng ngẫm lại mà xem, tính tình Phượng nhi cao ngạo như vậy, xưa nay không thèm để ý đến bất kì thanh niên bằng tuổi nào. Bây giờ lại bị đánh bại, lại còn bị người ta dùng chân đạp vào mặt. Hơn nữa, hơn nữa còn là lần đầu tiên nhìn thân thể thanh niên cùng tuổi. Việc này, việc này...\"</p>\n<p>Bạch Tình tiên tử càng nói càng gấp, quan tâm quá sẽ bị loạn, hốc mắt dần dần ửng hồng.</p>\n<p>Phượng Cửu Ca nhìn thấy, lập tức đứng ngồi không yên, vội vàng đứng lên, bước đến bên cạnh Bạch Tình tiên tử, ôm bà ta vào lòng, từ từ an ủi: \"Đừng khóc, đừng khóc, Tình nhi của ta. Không phải vẫn còn vi phu ở đây sao? Thật ra theo ta thấy, chuyện này cũng có chỗ tốt.\"</p>\n<p>\"Hả? Chỗ tốt gì?\" Bạch Tình nhìn với ánh mắt nghi hoặc.</p>\n<p>\"Haiz, Phượng nhi là tâm can bảo bối của chúng ta, cho tới nay ta đều tự hào về con bé, cũng lo lắng cho nó. Con bé quá tranh cường háo thắng, mọi thứ đều đứng nhất. Đúng là thiên phú của con bé cao hơn ta, cũng có sự hiểu biết và tài nghệ. Nhưng tài nghệ cao đến đâu, chẳng lẽ cao hơn tất cả anh hùng hào kiệt trong thiên hạ sao? Cho dù thiên phú tốt, so với Cổ Nguyệt Âm Hoang thì như thế nào?\" Phượng Cửu Ca giải thích.</p>\n<p>\"Đường đường là Cổ Nguyệt Âm Hoang, con gái của Nhân Tổ cũng thất bại vô số lần. Phượng nhi luôn cảm nhận được sự chiến thắng và thành công, lại không được nếm trải qua cảm giác thất bại. Đây chính là sự thiếu hụt trong cuộc đời của con bé, cũng là nhược điểm của nó.\"</p>\n<p>\"Tình nhi à, nàng là cổ tiên Lục chuyển, ta là cổ tiên Thất chuyển. Nhưng cho dù là Tiên Tôn hay Ma Tôn Cửu chuyển cũng chỉ là sống lâu, không phải là bất tử. Chúng ta chỉ có thể nhất thời che chở cho Phượng nhi thôi, cũng sẽ có một ngày chúng ta cũng rời xa con bé. Đến lúc đó, con bé chỉ có thể dựa vào bản thân mình mà sống. Để con bé nếm trải thất bại mới có thể khiến nó càng chín chắn, trưởng thành hơn.\"</p>\n<p>\"Chim chóc rời khỏi tổ, một mình bay lượn chung quy cũng phải chịu sự bất lợi, sau đó mới có thể giúp đôi cánh cứng cáp để đọ sức với trời cao. Tương lai, Phượng nhi xa cách chúng ta thì chúng ta cũng yên lòng.\"</p>\n<p>\"Phượng nhi là thịt ở tim của ta, ta cũng ước gì có thể bảo vệ con bé cả một đời ở phúc địa...\" Bạch Tình tiên tử ôm lấy Phượng Cửu Ca, lau lệ nơi khóe mắt.</p>\n<p>Bà thở dài một tiếng, nói: \"Haiz, chàng nói cũng đúng. Phượng nhi một ngày nào đó sẽ rời xa chúng ta, để con bé rèn luyện nhiều cũng là phải. Nhưng lần này con bé chịu thiệt cũng quá nhiều. Truyền thừa Hồ Tiên cũng mất đi không nói, còn bị tiểu tử Tiên Hạc môn bắt nạt như thế, chàng làm phụ thân sao có thể không quan tâm được?\"</p>\n<p>\"Hừ!\" Phượng Cửu Ca hừ một tiếng, đôi mắt hẹp dài nheo lại, ánh lên sự lạnh lẽo: \"Quả thực lần này Tiên Hạc môn đã quá phận, mặc dù chín đại phái đã hứa hẹn bồi thường cho chúng ta để bù đắp. Nhưng nữ nhi Phượng Cửu Ca ta, há lại dễ dàng bị sỉ nhục như vậy? Nói nàng biết, ta đã sớm viết một phong thư, gửi đi. Nếu như Hạc Phong Dương không biết điều, ta lập tức tự mình tới cửa tìm hắn ta tính sổ!\"</p>\n<p>Lời này khiến Bạch Tình tiên tử có chút nhẹ lòng, thì ra trượng phu sớm đã có hành động. Nhưng Bạch Tình vẫn khẩn trương nhìn ái lang của mình: \"Phu quân, chàng hạ hỏa, cũng đừng làm lớn chuyện. Năm đó, chàng đánh khắp thập đại môn phái, Tiên Hạc môn cũng là một trong những khổ chủ. Nguời ta biết bản lãnh phu quân lớn, nhưng loại chuyện này, chàng cũng đừng làm lại nữa.\"</p>\n<p>\"Ta biết, ta biết. Ha ha, Tình nhi yên tâm đi.\" Phượng Cửu Ca an ủi kiều thê trong lòng, hai mắt lại không nhịn được nheo lại, hừ lạnh: \"Nhìn chung, thập đại phái ở Trung Châu bây giờ còn chẳng có nổi một môn phái đáng để vi phu xuất thủ đâu.\"</p>\n<p>Phía nam Trung Châu. Trên dãy núi cao ba mươi ngàn trượng.</p>\n<p>Trên bầu trời, huyền phù núi Phi Hạc đang hùng tráng tung bay trên biển mây rộng lớn.</p>\n<p>Trên núi tiếng thông reo từng cơn, vạn hạc bay vút lên. Một môn phái sinh cơ bừng bừng mang khí tức tiên gia.</p>\n<p>Lúc này, trên đỉnh núi Thượng Thanh các lại là không khí vô cùng lo lắng.</p>\n<p>\"Phượng Cửu Ca, ngươi lấn ta hơi quá rồi đấy!\" Thái Thượng đại trưởng lão dựng râu, trợn mắt, hai tay nắm chặt một bức thư, tức giận đến mức cả người run lên.</p>\n<p>Bộp một tiếng, lão đập bức thư xuống bàn đá ngọc Hạo Thiên.</p>\n<p>Ở trong thư, Phượng Cửu Ca đưa ra yêu cầu quá đáng. Nhưng từ đầu đến cuối, Thái Thượng đại trưởng lão cũng không dám xé rách hoặc thiêu hủy bức thư này.</p>\n<p>Trên giấy viết thư xuất hiện màu xanh, chính là cổ Thanh Điểu báo tin ngũ chuyển biến thành. Một khi phá hủy, Phượng Cửu Ca bên kia nhất định sẽ phát giác, nếu làm Phượng Cửu Ca nổi giận, tình hình càng thêm phiền phức.</p>\n<p>Phượng Cửu Ca sinh ra từ Ma đạo. Năm đó, ông ta có được kỳ duyên, cắm đầu khổ tu, vô thành vô thức luyện đến cảnh giới cổ tiên Lục chuyển. Sau khi xuất quan, một tiếng nói cũng làm kinh người, khiêu chiến anh hùng hào kiệt trong thiên hạ, không người nào có thể thắng. Mười phái cử người mình ra chiến đấu nhưng liên tục bại trận, không thể không liên thủ chống lại.</p>\n<p>Phượng Cửu Ca hiên ngang không sợ, một đường liên tục chiến đấu ở các chiến trường, ba ngàn vạn dặm, bỗng nhiên thay đổi hướng đánh, huyên náo thập đại phái khiến bụi đất bay mù mịt, hỗn loạn vô cùng, không thể làm gì.</p>\n<p>May mà có Bạch Tình tiên tử của Linh Duyên trai, dựa vào ái tình rốt cuộc cũng cảm hóa được ma đầu kia.</p>\n<p>\"Ngày xưa, Phượng Cửu Ca dựa vào tu vi Lục chuyển huyên náo chấn động mười đại môn phái, không cách nào có thể động vào. Bây giờ tu vi của hắn ta là Thất chuyển, lại có Linh Duyên trai một trong thập đại phái chống lưng. Người này thiên tiên chi tư, mặc dù yêu cầu của hắn ta có chút quá đáng, nhưng cũng có thể đáp ứng được.\" Thái thượng nhị trưởng lão rút bức thư ra xem, giọng nói không nhanh không chậm.</p>\n<p>\"Hạc Phong Dương, ngươi phụ trách vấn đề này, tại sao lại để xuất hiện sơ suất lớn như thế? Phương Nguyên gì đó, căn bản cũng không phải đệ tử của Tiên Hạc môn chúng ta, ngươi có rắp tâm gì, sao lại che chở cho hắn?\" Một giọng nói trầm như tiếng sấm, vang lên quanh quẩn trong Thượng Thanh các, khiến song cửa sổ cũng phải chấn động nhẹ.</p>\n<p>Người nói câu này tên là Lôi Thản, cổ tiên Lục chuyển, chính là người đối địch với Hạc Phong Dương.</p>\n<p>Nơi nào có người thì nơi đó có phân tranh, nội bộ Tiên Hạc môn cũng tương tự như thế, có phe phái tranh giành cấu xé lẫn nhau.</p>\n<p>Nhất thời, mọi ánh mắt đều đổ dồn lên Hạc Phong Dương.</p>\n<p>Gương mặt Hạc Phong Dương giống như thiếu niên, ôn nhuận như ngọc. Đôi mắt màu xanh, lông mi dài nhìn xuống thắt lưng.</p>\n"
}