{
  "href": "/reader/co-chan-nhan/ewfi",
  "title": "Chương 516: Chấp chưởng phúc địa (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 516,
  "contentHTML": "<p>Thay một bộ trường bào màu đen, Phương Nguyên đi theo địa linh bước lên cầu thang, một đường đi lên đỉnh núi.</p>\n<p>Gió thổi bên trên núi Đãng Hồn rất lớn.</p>\n<p>Nhưng địa linh nhẹ nhàng vung tay lên, gió lớn lập tức biến thành gió nhẹ.</p>\n<p>“Chủ nhân, phúc địa này vũ có khoảng sáu trăm vạn mẫu, trụ có tốc độ chảy gấp năm lần. Sáu trăm vạn mẫu đất đều là địa hình thảo nguyên, cỏ xanh là cổ Lam Độ, cỏ Móng Ngựa, cỏ Lục Thần làm chủ, kèm thêm hoa Thất Bảo, hoa Trà Sữa...”</p>\n<p>Địa linh vừa giới thiệu vừa mở ra hình ảnh lơ lửng giữa không trung để Phương Nguyên tiện quan sát.</p>\n<p>Bên trong hình ảnh là một bãi cỏ điển hình, sắc thái rực rỡ, giống như thảm hoa, gần trong gang tấc.</p>\n<p>Cỏ Lam Độ kịch độc xanh mênh mang, cỏ Móng Ngựa có hình móng ngựa, cỏ Lục Thần tinh tế như ngọc, lá cây dài sáu mảnh. Còn có hoa Thất Bảo với bảy màu rực rỡ, hình dạng như cái chén, bên trong chứa trà sữa của hoa Trà Sữa.</p>\n<p>Ngoài năm loại làm chủ này, bên trong còn có rất nhiều cỏ dại, hoa dại khác.</p>\n<p>Phương Nguyên liên tục gật đầu.</p>\n<p>Đừng xem thường những loại hoa cỏ này, chúng đều là tài nguyên dùng để tu hành.</p>\n<p>Năm loại hoa cỏ chủ yếu này đều là vật liệu dùng để luyện cổ. Bên trên một số hoa cỏ có cổ trùng ký sinh. Thảo nguyên sáu trăm vạn mẫu tương đương với bốn nước Hồng Công ở địa cầu. Trong này sẽ có bao nhiêu cổ trùng chứ?</p>\n<p>Cổ trùng hoang dại rất dễ bắt. Chỉ cần Phương Nguyên hạ lệnh một tiếng, địa linh có thể bắt chúng không sót một con nào, cống hiến cho Phương Nguyên sử dụng.</p>\n<p>Phương Nguyên nghe đến đó, lên tiếng hỏi: “Như vậy, bên trong phúc địa rốt cuộc có bao nhiêu cổ trùng?”</p>\n<p>Địa linh Hồ Tiên hơi ngước cổ lên: “Hiện tại, cổ nhất chuyển có hơn tám mươi sáu vạn, liên quan đến năm mươi hai chủng loại.”</p>\n<p>Năm đó, sau khi Hồ Tiên chết, chấp niệm không tiêu, kết hợp với vĩ lực của mảnh thiên địa này, tạo thành địa linh hình dáng kỳ lạ, theo một ý nghĩa nào đó là tiếp tục kéo dài sinh mệnh.</p>\n<p>Bởi vậy, địa linh chính là đại diện của phúc địa này. Cho nên, nó biết rõ những gì bên trong phúc địa như lòng bàn tay.</p>\n<p>Hôm nay, Phương Nguyên đã trở thành chủ nhân của phúc địa. Những gì bên trong phúc địa đều là của Phương Nguyên.</p>\n<p>Hơn tám mươi sáu vạn cổ trùng nhất chuyển, mười ba vạn cổ trùng nhị chuyển, hai cái này cộng lại đã gần trăm vạn cổ trùng.</p>\n<p>Phương Nguyên không khỏi nghĩ đến khi còn ở núi Thanh Mao, hắn vì hai con ba cổ trùng nhất chuyển, nhị chuyển mà phải mưu tính tranh đoạt.</p>\n<p>Phúc địa rốt cuộc chỉ có cổ Tiên mới có thể mở ra, là cơ nghiệp của thần tiên. Chỉ nói đến phúc địa Hồ Tiên này, đủ để nuôi dưỡng cả một gia tộc siêu cấp. Có ném năm sáu gia tộc cỡ trung như sơn trại Cổ Nguyệt đến đây cũng không thành vấn đề.</p>\n<p>Về phần cổ trùng bên trong phúc địa, đến tam chuyển, số lượng giảm mạnh. Cổ tứ chuyển không đến trăm con, ngũ chuyển thì có một con cổ Da Chồn.</p>\n<p>Tình huống như vậy cũng là chuyện thường tình.</p>\n<p>Cũng giống như cổ sư.</p>\n<p>Cổ sư nhất chuyển, nhị chuyển cực kỳ phổ biến. Cổ sư tam chuyển thì ít hơn, đến tứ chuyển lại càng ít. Cổ sư ngũ chuyển, trăm vạn người chỉ có một hai người.</p>\n<p>Đây là phân bố dạng Kim Tự Tháp, càng lên cao số lượng càng ít, chân chính chiếm cứ đỉnh cũng chỉ có một nhúm.</p>\n<p>“Phúc địa này còn rất trẻ, ngày sau sử dụng thỏa đáng, số lượng cổ trùng sẽ càng tăng lên. Muốn có hơn một hai nghìn vạn cổ trùng nhất chuyển, nhị chuyển cũng không phải việc khó. Nhưng nuôi tốt hay không, vẫn phải nhìn chủng loại và số lượng cổ tứ chuyển, ngũ chuyển.” Phương Nguyên tính toán.</p>\n<p>Phàm nhân nuôi cổ, bình thường cũng chỉ có năm sáu con mà thôi. Cổ tiên nuôi cổ là hơn trăm vạn, hơn ngàn vạn. Chênh lệch giữa hai bên là cả một trời một vực.</p>\n<p>Số lượng cổ trùng được nuôi bên trong phúc địa Hồ Tiên chỉ được coi là tạm được.</p>\n<p>Thứ nhất, số lượng ít, chỉ có khoảng một trăm vạn. Thứ hai, chủng loại không tinh. Phương Nguyên nghe địa linh giới thiệu, tất cả đều là loại thông thường. Nếu đổi thành Tửu Trùng, hoặc cổ Liễm Tức, giá trị sẽ cực lớn.</p>\n<p>Cho dù là cổ Da Chồn ngũ chuyển, đây chỉ là cổ phòng ngự cực kỳ phổ thông.</p>\n<p>Cổ trùng phòng ngự gió, nước tương đối hữu hiệu, nhưng khó mà ứng phó với tình hình chiến đấu phức tạp, khá gân gà. Phương Nguyên ngay cả hứng thú nhìn cũng không có.</p>\n<p>Điều làm hắn động tâm là tài nguyên của trụ.</p>\n<p>Bên trong phúc địa Hồ Tiên, tốc độ thời gian trôi qua gấp năm lần bên ngoài. Nói cách khác, bên ngoài một ngày, nơi này là năm ngày.</p>\n<p>Điều này đồng nghĩa với việc tốc độ tu hành bên trong phúc địa của Phương Nguyên gấp năm lần bên ngoài.</p>\n<p>Ba tháng bên ngoài, bên trong phúc địa là một năm lẻ ba tháng.</p>\n<p>Phương Nguyên có thể dựa vào điều này để nhanh chóng tu hành, vượt qua nhiều cổ sư, chiếm cứ càng nhiều tiên cơ.</p>\n<p>Đương nhiên, hành động lần này cũng có khuyết điểm lớn. Tuổi thọ của Phương Nguyên chỉ có một trăm năm. Như vậy, tốc độ già yếu của hắn cũng tăng nhanh gấp năm lần.</p>\n<p>Địa linh tiếp tục giới thiệu: “Bây giờ bên trong phúc địa còn có hơn ngàn loại hồ ly. Có Hồng hồ, Kim hồ, Vân hồ, Phong hồ, Thu Thủy hồ, Lưu Quang hồ. Trong đó, ba chi lớn nhất có hơn vạn bầy đàn với khoảng tám mươi vạn hồ ly. Tổng số hồ ly ước chừng bốn trăm bảy mươi vạn.”</p>\n<p>Phương Nguyên lẳng lặng lắng nghe, khẽ gật đầu.</p>\n<p>Ba chi hồ ly với hơn vạn bầy đàn đồng nghĩa với việc có ba con Vạn Thú Vương. Bên trong phúc địa Hồ Tiên, bầy thú phát triển còn chưa đạt đến trình độ xuất hiện Thú Hoàng.</p>\n<p>Kết cấu bầy thú đơn giản, từ dưới lên trên, phân biệt có Bách Thú Vương, Thiên Thú Vương, Vạn Thú Vương, Thú Hoàng.</p>\n<p>Ví dụ như Bá Hoàng, Anh Minh của phúc địa tam vương. Bọn chúng chính là hai con Thú Hoàng, chiến lực sánh ngang cổ sư ngũ chuyển, có thể tạm thời ngăn cản được bước chân của Tiêu Mang và Ma Vô Thiên.</p>\n<p>“Số lượng bầy hồ không ít, đáng tiếc chỉ là hồ ly bình thường, không có dị thú.” Phương Nguyên âm thầm ước định trong lòng.</p>\n<p>Giá trị của dã thú bình thường tất nhiên kém hơn dị thú. Điều này cũng giống như so sánh giữa lợn rừng với lôi trư, thanh ngưu với trâu Côn Luân, chó hoang và sư ngao.</p>\n<p>Bên trên dị thú có hoang thú. Bên trong hoang thú có hoang thú Thượng Cổ và hoang thú Thái Cổ.</p>\n<p>Lệ Huyết Long Bức của Tống Tử Tinh chính là hoang thú Thượng Cổ, một trong chín đạo chân truyền do Huyết Hải lão tổ lưu lại. Hoang thú Thái Cổ được ghi chép bên trong Nhân Tổ Truyện chính là Cửu Vĩ Hồ.</p>\n<p>“Muốn nuôi một con Cửu Vĩ Hồ bên trong phúc địa Hồ Tiên, tuyệt đối chỉ là nói nhảm. Cho dù hoang thú Thượng Cổ cũng không có khả năng. Ngược lại, hoang thú bình thường, ví dụ như Phượng Dực Hồ, có thể nuôi được một hai con đã là may mắn lắm rồi.” Phương Nguyên lo lắng trong lòng.</p>\n<p>Đoạt được phúc địa Hồ Tiên, đại kế trùng sinh của hắn có thể leo lên một bình đài mới, tất nhiên sẽ có điều chỉnh và sửa chữa.</p>\n<p>Trong thời gian này, nội đấu Giả gia đã hừng hực khí thế, không cản nổi. Đại chiến Nghĩa Thiên Sơn chỉ sợ cũng nằm ngoài tay với. Phương Nguyên chuẩn bị lợi dụng phúc địa Hồ Tiên này tu hành đến cảnh giới cổ Tiên. Điều này đồng nghĩa với việc hắn không những phải chống cự tai kiếp sắp đến mà còn phải vun đắp thêm cho phúc địa này.</p>\n<p>Theo tình huống trước mắt mà xem, cổ trùng thì tạm được. Mặc dù đàn hồ ly bình thường nhưng cũng có được tiềm lực phát triển chăn thả.</p>\n<p>“Thật ra, hồ ly bên trong phúc địa ban đầu có rất nhiều. Ít nhất gấp ba lần bây giờ. Nhưng khi tai kiếp thứ hai giáng xuống lưu tinh hỏa vũ, phúc địa bị đốt đến không còn hình dáng. Lần đó đã thiêu chết mấy chục vạn hồ ly, cho đến bây giờ lửa đen còn chưa tắt. Lần tai kiếp thứ tư là lũ lụt quét sạch, bao phủ cả một phần lớn thảo nguyên phía bắc phúc địa, cộng thêm một lượng lớn hồ ly mất mạng. Bây giờ chỉ còn lại bấy nhiêu.” Cái miệng nhỏ hồng mủm mỉm của địa linh chu lên. Khi nói, ánh mắt của nó toát lên vẻ sợ hãi và hốt hoảng.</p>\n<p>Cùng lúc đó, cánh tay nhỏ của nó vung lên, khói ảnh bốc lên giữa không trung, chia phúc địa thành hai hướng Đông Bắc.</p>\n<p>Phương Nguyên lập tức nhìn thấy:</p>\n<p>Phía Đông phúc địa là một mảnh hỗn độn, bụi mù tràn ngập, lúc nhúc hố thiên thạch, chung quanh hố đều có lửa thiêu đốt màu đen. Ngọn lửa cứ lẳng lặng mà cháy, không phát ra tiếng vang, nhưng lại càng hiển thị được ý vị kinh khủng bên trong.</p>\n"
}