{
  "href": "/reader/co-chan-nhan/amhc",
  "title": "Chương 518: Gan thạch núi Đãng Hồn",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 518,
  "contentHTML": "<p>“Nào, Tiểu Hồ Tiên, hãy mang ta ra ngoài tìm gan thạch.”</p>\n<p>“Vâng!” Địa linh lập tức trả lời: “Chủ nhận, thật ra ngài phải nên sớm làm như vậy. Mau đi theo ta.”</p>\n<p>Tiểu Hồ Tiên dẫn Phương Nguyên lên trên núi Đãng Hồn.</p>\n<p>Hai người bước đi trên gò núi nhấp nhô. Thân hình Phương Nguyên lung la lung lay, khiến địa linh không khỏi lo lắng: “Chủ nhân, để ta trực tiếp na di ngài qua đó.”</p>\n<p>“Na di cái gì? Chúng ta cần phải tiết kiệm tiên nguyên.” Phương Nguyên hơi trừng mắt.</p>\n<p>Tiểu Hồ Tiên thè lưỡi, bị Phương Nguyên trừng một cái nhảy dựng, trong lòng không khỏi thầm nghĩ: “Vị chủ nhân này thật sự có khí thế. Ngay cả khi bị thương cũng có thể làm cho người ta sợ.”</p>\n<p>“Chủ nhân, ở đây có một khối gan thạch.” Đi được một lát, địa linh ngừng lại, chỉ vào tảng đá dưới chân, hô lên.</p>\n<p>Khối đá kia giống như gan người, sinh trưởng trên núi đá, màu sắc phức tạp, không cẩn thận phân biệt sẽ tưởng nhầm nó chỉ là tảng đá bình thường.</p>\n<p>Phương Nguyên vội vàng bước đến, ngồi xổm trên mặt đất, dùng tay đập nát miếng gan thạch này.</p>\n<p>Gan thạch vừa vỡ, lập tức bay ra một con cổ, hóa thành một luồng u mang màu xám chui vào bên trong cơ thể Phương Nguyên.</p>\n<p>Phương Nguyên nhanh chóng cảm thấy đầu óc thanh tỉnh hơn. Một luồng sức mạnh hoàn toàn mới bổ sung vào bên trong hồn phách của hắn. Âm thanh vù vù hai lỗ tai cũng giảm bớt đi rất nhiều.</p>\n<p>Núi Đãng Hồn có khả năng chấn hồn đãng phách, là tử địa của vạn vật sinh linh. Lúc này bị địa linh áp chế, Phương Nguyên mới có thể tự do đi lại.</p>\n<p>Nhưng núi Đãng Hồn cũng không phải chỉ là tử địa không.</p>\n<p>Hồn phách sinh linh bị vỡ nát trên núi sẽ kết hợp với núi Đãng Hồn, dần dà hình thành gan thạch.</p>\n<p>Bên trong gan thạch có cất giữ cổ Can Đảm, có tác dụng tráng kiện hồn phách con người.</p>\n<p>Điều này cũng giống như nơi có rắn độc thì thường có thảo dược giải độc. Vạn vật cạnh tranh, đại đạo cân bằng, có sinh tất có tử.</p>\n<p>Núi Đãng Hồn nhìn thì giống khu vực tuyệt cảnh, nhưng lại ẩn chứa một chút hy vọng sống.</p>\n<p>Nhưng cổ Can Đảm chỉ tồn tại trong một cái chớp mắt. Trong cái chớp mắt đó, không phải nó tiêu vong thì cũng bị núi Đãng Hồn phá nát một lần nữa. Mặc dù địa linh có thể áp chế núi Đãng Hồn, nhưng lại không thể di chuyển gan thạch, chỉ có thể sử dụng ngay tại chỗ. Bởi vậy Phương Nguyên phải đích thân đi ngược lên núi Đãng Hồn.</p>\n<p>Sau khi bổ sung một con cổ Can Đảm, Phương Nguyên giống như người khách sắp chết khát trong sa mạc uống được một ngụm nước, cảm thấy khoan khoái nhẹ nhàng.</p>\n<p>Hắn lại tiếp tục, dưới sự dẫn đường của địa linh, hắn lần lượt tìm được mười mấy khối gan thạch, đập nát từng cái.</p>\n<p>Phương Nguyên nhờ thế mà có được tám con cổ trùng Can Đảm tẩm bổ. Thương thế hồn phách của hắn chẳng những được chữa khỏi mà còn mạnh hơn lúc trước một chút.</p>\n<p>“Haha, có núi Đãng Hồn này rồi, ta sẽ có một núi gan thạch. Chỉ cần ta không ngừng nuốt cổ Can Đảm, cuối cùng cũng có một ngày, ta có thể tăng cường nội tình hồn phách của mình đến trình độ tiền vô cổ nhân hậu vô lai.”</p>\n<p>Đang ở sườn núi, tinh thần Phương Nguyên phấn chấn, vui vẻ cười ha hả.</p>\n<p>Hồ Tiên may mắn, trong một lần cơ duyên xảo hợp, gần như nhặt nhạnh được chỗ tốt, đoạt được núi Đãng Hồn, đồng thời na di nó đến phúc địa của mình.</p>\n<p>Nhưng nàng ta cũng cực kỳ xui xẻo, năm lần gặp tai kiếp, góp luôn cái mạng mình vào.</p>\n<p>“Nếu không phải Mị Lam Điện Ảnh, sớm muộn gì nàng ta cũng sẽ trở thành người mạnh nhất trong số cổ sư Nô đạo. Đáng tiếc, Hồ Tiên chỉ có núi Đãng Hồn, nhưng lại không kịp phát triển. Cũng may, núi Đãng Hồn đã thuộc về ta.”</p>\n<p>Nơi quý báu nhất của phúc địa Hồ Tiên chính là núi Đãng Hồn.</p>\n<p>Đương nhiên, hồn phách không có khả năng chỉ dùng cổ Can Đảm là có thể mạnh lên. Một khi hồn phách không đủ cô đọng, sử dụng quá nhiều cổ Can Đảm sẽ dẫn đến quá độ, từ đó sẽ là tai nạn vạn kiếp bất phục.</p>\n<p>Nhưng Phương Nguyên có năm trăm năm kinh nghiệm, từ lúc trùng sinh đến nay, nhân sinh của hắn đã thay đổi rất nhanh, thường hay giãy dụa bên bờ sinh tử, hồn phách đã sớm bị mài đến cô đọng rất nhiều.</p>\n<p>Đứng trước sinh tử mặt không đổi sắc, kinh biến có đến tâm cũng như băng.</p>\n<p>Đối với Phương Nguyên mà nói, ít ra phục dụng trăm con cổ Can Đảm hoàn toàn không thành vấn đề.</p>\n<p>Nội tình hồn phách thâm hậu, ảnh hưởng sẽ nhiều hơn. Mặc kệ là luyện cổ hay là nô dịch đàn thú đều vô cùng hữu ích. Ngoại trừ những thứ này, một khi nội tình hồn phách mạnh hơn, Phương Nguyên sẽ không cần lo lắng thủ đoạn giết người giống như Ma Vô Thiên.</p>\n<p>Núi Đãng Hồn là cấm địa, đã được ghi chép bên trong Nhân Tổ Truyện.</p>\n<p>Bên trong có ghi Thái Nhật Dương Mãng bắn vọt lên bầu trời, cuối cùng cũng phải bỏ mình.</p>\n<p>Sau khi phụ thân của y là Nhân Tổ biết được, vô cùng bi thống, tìm đến cổ Trí Tuệ.</p>\n<p>Cũng là vì cổ Trí Tuệ dạy cho Thái Nhật Dương Mãng uống rượu quá nhiều, mới dẫn đến một loạt sự việc sau này.</p>\n<p>Cổ Trí Tuệ vội vàng nói: “Nhân Tổ ơi Nhân Tổ, ngài đừng gây phiền phức cho ta chứ. Mặc dù con của ngài chết rồi, nhưng cũng không phải là không thể phục sinh. Chỉ cần ngài đến Sinh Tử Môn, đưa y theo Sinh lộ, đến dưới ánh mặt trời, y lập tức có thể sống lại.”</p>\n<p>Nhân Tổ ngây ra một lúc, tiếp theo là vui mừng, rồi bỗng nhiên giận dữ.</p>\n<p>Ông đưa tay nắm lấy cổ Trí Tuệ, hỏi: “Cổ Trí Tuệ ơi cổ Trí Tuệ, ngươi tưởng ta ngây thơ vô tri giống như lúc trước sao? Sinh Tử Môn là vùng đất hung hiểm, tiến vào sẽ không ra được. Ngươi hại con ta còn chưa nói, ngươi còn muốn hại chết ta luôn sao?”</p>\n<p>Cổ Trí Tuệ vội vàng nói: “Những sinh linh khác không biết bí quyết ra vào Sinh Tử Môn, cho nên bọn chúng mới không ra được. Nhưng ta lại biết bí quyết, ta sẽ nói tất cả cho ngài biết.”</p>\n<p>“Ngài là người sống, muốn vào Sinh Tử Môn, nhất định phải đi từ Tử lộ. Con đường này không tầm thường, mà chính là con đường do cổ Số Mệnh tạm biệt cổ Công Bằng lưu lại khi rời đi, được gọi là mệnh đồ. Bên trong mệnh đồ có rất nhiều cổ Gian Nan Cực Khổ. Ngài muốn tiến vào bằng Tử lộ, nhất định phải có cổ Dũng Khí. Như vậy, ngài sẽ không sợ cực khổ gian nan hành hạ.”</p>\n<p>“Khi ngài tiến vào bên trong Sinh Tử Môn, khi nhìn thấy cổ Công Bằng, lúc đó ngài đã chết. Nhưng cùng lúc, ngài sẽ nhìn thấy hồn phách của con trai cả Thái Nhật Dương Mãng của ngài. Ngài hãy mang nó đi, thuận theo một con đường khác, chính là Sinh lộ. Sinh lộ là do cổ Số Mệnh đến gặp cổ Công Bằng mà để lại, và đó cũng là mệnh đồ.”</p>\n<p>“Nhưng bên trong mệnh đồ có ba cửa ải. Một là núi Đãng Hồn, hai là cốc Nghèo Túng, ba là sông Ngược Dòng. Ngài muốn vượt qua núi Đãng Hồn, nhất định phải gõ nát gan thạch trên núi, thu hoạch được cổ Can Đảm, nhờ chúng giúp đỡ. Muốn vượt qua cốc Nghèo Túng, ngài nhất định phải tìm được cổ Tín Niệm trợ giúp. Muốn xông qua sông Ngược Dòng, ngài phải một khắc cũng không ngừng tiến lên, tuyệt đối không được dừng lại một bước nào.”</p>\n<p>Nhân Tổ tin lời nói của cổ Trí Tuệ, liền thả nó đi.</p>\n<p>Ông rất nhanh tìm được cổ Tín Niệm.</p>\n<p>Sau khi hai mắt của ông bị mù, chỉ có ánh sáng của cổ Tín Niệm là thứ duy nhất mà ông còn nhìn thấy rõ.</p>\n<p>“Nhân Tổ ơi, ta cảm nhận được quyết tâm muốn cứu con trai của ngài. Ta đồng ý giúp đỡ ngài, nhưng ta muốn ngài tuyệt đối không nên từ bỏ quyết tâm này. Khi ngài từ bỏ, ta cũng sẽ rời xa ngài.” Cổ Tín Niệm nói.</p>\n<p>Nhân Tổ lại tìm đến cổ Dũng Khí.</p>\n<p>Cổ Dũng Khí và cổ Hy Vọng là một đôi bạn tốt.</p>\n<p>Nếu Nhân Tổ có cổ Hy Vọng, thường sẽ nhìn thấy cổ Dũng Khí. Quan hệ của chúng không tệ.</p>\n<p>Sau khi có được sự trợ giúp của cổ Dũng Khí, Nhân Tổ liền đến trước Sinh Tử Môn, bước chân vào Tử lộ.</p>\n<p>Tử lộ là một vùng tăm tối, có rất nhiều cổ Gian Nan Cực Khổ giống như đom đóm, vây quanh Nhân Tổ. Lúc này, cổ Dũng Khí phát ra ánh sáng, giúp Nhân Tổ đuổi đi cổ Sầu Lo.</p>\n<p>Tử vong cần dũng khí.</p>\n<p>Nhân Tổ thành công tiến lên phía trước. Cơ thể của ông càng lúc càng trắng, càng ngày càng mơ hồ, dần dần biến thành một quỷ hồn.</p>\n<p>Nhưng ông lại có năng lực “thấy”.</p>\n<p>Khi ông đi đến cuối Tử lộ, tại một bóng tối yên tĩnh, ông nhìn thấy cổ Công Bằng.</p>\n"
}