{
  "href": "/reader/co-chan-nhan/ycqi",
  "title": "Chương 519: Đại kế tương lai",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 519,
  "contentHTML": "<p>của mình một hồi lâu, về sau mới hít một hơi thật sâu.</p>\n<p>Ông biết mình không thể mang hồn phách của con trai đi được, ít nhất là trong bộ dạng này.</p>\n<p>Ông đành phải chào tạm biệt cổ Công Bằng, còn có Thái Nhật Dương Mãng, sau đó rời khỏi Trầm Mê Tử Cảnh.</p>\n<p>Ông bước vào một con đường khác, theo biểu tượng của sinh mệnh đồ, từ bóng đêm bước ra ánh sáng.</p>\n<p>Nhưng Nhân Tổ rất nhanh phát hiện, đi trên con đường này còn khó khăn hơn so với Tử lộ gấp nhiều lần.</p>\n<p>Cổ Gian Nan Cực Khổ trên Sinh lộ nhiều hơn Tử lộ rất nhiều. Nhân Tổ đi trên Tử lộ, càng đi càng thuận lợi, cổ Gian Nan Cực Khổ ngăn cản ông càng ngày càng ít. Nhưng khi ông đi trên Sinh lộ, cổ Gian Nan Cực Khổ không chỉ rất nhiều, mà mỗi bước ông tiến lên phía trước, càng lúc càng có nhiều cổ Gian Nan Cực Khổ bay đến, liều mạng ngăn cản ông.</p>\n<p>Rất nhanh, cổ Dũng Khí không chịu nổi: “Nhân Tổ ơi, gian nan cực khổ còn nhiều lắm, sẽ càng lúc càng nhiều. Chết bình an, như vậy khi sống sẽ có rất nhiều gian nan khổ cực. Ngài hãy đến núi Đãng Hồn trước mặt gõ nát gan thạch. Ngài muốn sinh tồn, chỉ dựa vào dũng khí là không đủ, còn phải có đảm lược nữa.”</p>\n<p>Nhân Tổ vội vàng đến núi Đãng Hồn, cố gắng chịu đựng sự đau đớn khi hồn phách bị chấn động, lấy được cổ Can Đảm.</p>\n<p>Có cổ Can Đảm trợ giúp, hồn phách của ông lớn mạnh hơn. Mặc dù vẫn còn phải chịu đựng sự chấn động, nhưng không còn cần phải lo lắng như lúc trước.</p>\n<p>Ông vượt qua núi Đãng Hồn, đến cốc Nghèo Túng.</p>\n<p>Cốc Nghèo Túng giống như một mê cung, khúc chiết uốn lượn. Khi thì tản ra sương mù mờ mịt, có thể làm cho hồn phách lỏng lẻo. Khi thì nổi lên gió nghèo túng lạnh thấu xương, chuyên môn cắt chém hồn phách.</p>\n<p>Nhân Tổ rơi vào thung lũng Nhân Sinh, không phân biệt được phương hướng. Hồn phách nhờ có cổ Can Đảm mà lớn mạnh đã bắt đầu yếu ớt trong sương mù. Hồn phách yếu ớt bị gió nghèo túng cắt chém, từng mảnh từng mảnh rơi xuống đất.</p>\n<p>Nhân Tổ thiếu chút nữa hôn mê. Cũng may, cổ Tín Niệm đã bay ra ngoài, chiếu sáng con đường của ông.</p>\n<p>Nhân Tổ thoát ra khỏi cốc Nghèo Túng, chỉ còn lại một hồn phách tinh luyện mà thôi.</p>\n<p>Ông thở một hơi thật dài, cảm thấy thắng lợi trong tầm mắt.</p>\n<p>Ông lại bước vào sông Ngược Dòng, đây chính là cửa ải sau cùng của Sinh lộ.</p>\n<p>Ông đi ngược dòng nước, lại càng thêm khó khăn.</p>\n<p>Gian nan khổ cực vô cùng vô tận đưa đẩy ông, khiến cho bước đi của ông cực kỳ khó khăn.</p>\n<p>Nhưng ông vẫn cố cắn răng chịu đựng, bước về ánh sáng phía trước.</p>\n<p>“Sắp đến nơi rồi.” Mắt thấy sắp đại cáo công thành, Nhân Tổ nhìn trước mắt chỉ còn lại một bước cuối cùng.</p>\n<p>Ông lại thở phào một hơi, thư giãn một lát, quên mất lời căn dặn của cổ Trí Tuệ mà ngừng bước lại.</p>\n<p>Lần dừng lại này, Nhân Tổ lập tức bị nước sông đẩy đi.</p>\n<p>Cuộc sống không dễ dàng, giống như đi ngược dòng nước, không tiến tắc thối.</p>\n<p>Nhân Tổ bị dòng nước đẩy đến đáy cốc Nghèo Túng. Ông mệt đến mức không động đậy nổi, bị vây trong cốc Nghèo Túng.</p>\n<p>Phương Nguyên đập nát miếng gan thạch cuối cùng, thỏa mãn kêu lên một tiếng.</p>\n<p>Lúc này, hắn cảm thấy sảng khoái vô cùng. Thương thế nặng nề trước kia, khỏi hẳn thì không nói, hồn phách của hắn còn mạnh hơn lúc trước gấp năm lần.</p>\n<p>Một loại cảm giác cường đại tràn ngập từ chỗ sâu nhất trong lòng hắn.</p>\n<p>Loại cảm giác này không phải cường tráng mà là tinh thần rộng lớn hơn. Mặc kệ suy nghĩ vấn đề gì, vẫn có thể nhất tâm đa dụng. Phương Nguyên đều có một cảm giác điêu luyện thành thạo.</p>\n<p>“Đáng tiếc, gan thạch bên trên núi Đãng Hồn chỉ có hơn một trăm viên. Bên trong thai nghén ra cổ Can Đảm cũng không phải toàn bộ.” Trong lòng Phương Nguyên có chút tiếc nuối.</p>\n<p>Khi Hồ Tiên đoạt được núi Đãng Hồn, đã trải qua quá trình thay chủ, trơn bóng một mảnh.</p>\n<p>Hồ Tiên na di nó đến phúc địa của mình, phát triển mấy chục năm. Hàng năm, nàng sẽ nô dịch rất nhiều hồ ly đến chịu chết trên núi Đãng Hồn, dùng hồn phách bọn chúng tưới tiêu cho núi, thúc đẩy gan thạch sinh trưởng.</p>\n<p>Nhưng gan thạch cũng đã bị Hồ Tiên sử dụng không ít. Sau khi Hồ Tiên chết, gan thạch trên núi Đãng Hồn trải qua gần tám trăm năm mới chậm rãi mọc ra. Bởi vậy mới có hơn một trăm viên. Cho đến bây giờ đã bị Phương Nguyên dùng hết.</p>\n<p>Dựa theo lời tự thuật của Tiểu Hồ Tiên, muốn một viên gan thạch sinh trưởng, ít nhất phải hy sinh gần vạn hồ ly. Nếu Thú Vương càng mạnh chết càng nhiều, gan thạch kết xuất ra cũng càng nhiều hơn.</p>\n"
}