{
  "href": "/reader/co-chan-nhan/pvhn",
  "title": "Chương 523: Lương tri thượng vị giả (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 523,
  "contentHTML": "<p>Nham Dũng quỳ trên mặt đất, đầu cúi xuống, cung kính báo cáo: “Khởi bẩm tiên nhân, trải qua ba ngày tịnh dưỡng, Thạch Nhân tộc chúng ta đã có thêm sáu nghìn tiểu thạch nhân. Bao gồm luôn những tộc nhân lớn tuổi, nhân khẩu của tộc đã nhiều hơn gấp ba so với trước cuộc chiến.”</p>\n<p>Phương Nguyên đại mã kim đao ngồi trên ghế vân vàng nhìn xuống Nham Dũng bên dưới.</p>\n<p>“Rất tốt, cứ như vậy Thạch nhân các ngươi sẽ có đủ nhân lực, có thể mở kênh đào. Tiếp theo, ngươi nhớ phải làm thế nào, không cần ta phải dạy cho ngươi chứ?”</p>\n<p>Nham Dũng vội vàng đáp: “Tiên nhân chí cao vô thượng, ta không dám quên một câu nào trước đó của ngài, vẫn luôn ghi nhớ trong lòng.”</p>\n<p>“Rất tốt.” Phương Nguyên gật đầu: “Ta cho ngươi thời gian ba tháng, lệnh cho ngươi mở một Đại Vận Hà bắc ngang qua Đông Bắc.”</p>\n<p>“Sao, ba tháng?” Nham Dũng ngẩn ra: “Tiên nhân vĩ đại, Thạch nhân chúng ta cần ngủ để dưỡng hồn. Nếu hoạt động quá nhiều sẽ bị chết mệt. Đại Vận Hà quá dài, lại chỉ cho chúng ta có ba tháng, Thạch Nhân tộc chúng ta sợ sẽ không được nghỉ ngơi. Như vậy, khi kênh đào được mở, Thạch Nhân tộc chúng ta sợ rằng sẽ phải chết sạch.”</p>\n<p>“Haha, đương nhiên sẽ không chết sạch đâu. Ta đã tính qua, sẽ còn lại hơn hai trăm người.” Phương Nguyên cười nói.</p>\n<p>Toàn thân Nham Dũng không khỏi run lên. Bây giờ bộ tộc có hơn vạn nhân khẩu, sau khi mở kênh đào sẽ chỉ còn lại hai trăm người. Đây là sự hy sinh đáng sợ đến cỡ nào?</p>\n<p>“Sau ba tháng, ta muốn nhìn thấy một cây Đại Vận Hà. Nếu như không có, trước khi giết chết ngươi, ta sẽ đem tất cả chân tướng nói cho tộc nhân của ngươi biết. Cút xuống đi.” Giọng nói của Phương Nguyên lạnh như hàn băng.</p>\n<p>Nham Dũng nghe được uy hiếp của ác ma, sợ hãi đến toàn thân run rẩy.</p>\n<p>Gã thật sự sợ Phương Nguyên, không dám phản bác điều gì, cơ thể cuộn thành một khối lăn đi.</p>\n<p>“Chủ nhân, để đưa được Thạch nhân kia vào đây, chúng ta đã phải trả một cái giá rất lớn đấy.” Một bên, địa linh Tiểu Hồ Tiên uyển chuyển khuyên bảo. Nó không đành lòng nhìn rất nhiều Thạch nhân mất mạng như thế.</p>\n<p>“Ngươi yên tâm đi. Thạch Nhân tộc vẫn còn có tác dụng. Muốn tăng thêm nhân khẩu còn không dễ dàng sao?” Phương Nguyên nằm ngửa trên ghế, hai mắt nheo lại, lấy con ếch Táng Hồn từ trong Không Khiếu ra thưởng thức.</p>\n<p>Ếch Táng Hồn là cổ tứ chuyển, dùng để cất giữ, chính là một trong những cổ trùng Hồ Tiên lưu lại.</p>\n<p>Nó chỉ lớn bằng lòng bàn tay, màu xám trắng, phần lưng mọc đầy mụn nhỏ, ánh mắt thật to lóe lên ánh sáng màu xanh lục quỷ dị.</p>\n<p>Nó có thể cất giữ hồn phách, hút hồn phách vào bụng, phần bụng sẽ to lên.</p>\n<p>Phương Nguyên đã dùng nó thu thập vong hồn của Thạch nhân, hồ ly đã chết trong cuộc chiến.</p>\n<p>Bây giờ, bụng của ếch Táng Hồn xẹp lép. Tất cả hồn phách trong bụng nó đều bị Phương Nguyên thả lên núi Đãng Hồn, dùng để nuôi gan thạch.</p>\n<p>Phương Nguyên dùng phần lớn gan thạch để dưỡng hồn phách của mình mạnh gấp sáu lần người bình thường.</p>\n<p>Số gan thạch còn lại, hắn để dành cho Thạch Nhân tộc.</p>\n<p>Thạch Nhân tộc không biết, hồn phách của bọn họ lớn mạnh là nhờ công lao của rất nhiều Thạch nhân đã chết đi.</p>\n<p>Nham Dũng lăn ra khỏi hành cung Đãng Hồn, xuyên qua mấy con đường tĩnh mịch mới đến được ngọn núi Đãng Hồn.</p>\n<p>Nhìn ngọn núi thủy tinh màu hồng phấn, Nham Dũng thở ra một hơi. Cách xa Phương Nguyên, áp lực và sợ hãi trong lòng gã cũng tiêu tán rất nhiều.</p>\n<p>Đi lại trên ngọn núi một hồi lâu, các tộc nhân trên núi mới phát hiện ra gã.</p>\n<p>“A, Tộc trưởng vĩ đại tôn quý, anh hùng của chúng ta, ngài đang ở đây.” Một số Thạch nhân lập tức hoan hô.</p>\n<p>“Xin ngài cho ta hôn ngón chân của ngài, để biểu đạt sự sùng bái của ta đối với ngài.” Một số Thạch nhân quỳ xuống đất.</p>\n<p>“Đại anh hùng, đại anh hùng. Dũng khí của ngài cao ngất, lòng can đảm của ngài rất nhiều.” Một số tiểu Thạch nhân thành quần kết đội, hoan hô khắp nơi.</p>\n<p>Nham Dũng mỉm cười, nhưng nào ai biết gã đang cảm thấy đắng chát.</p>\n<p>Tiếng hoan hô, náo nhiệt bên tai như vậy, rất nhiều tộc nhân chen chúc đến, nhưng gã lại cảm thấy cô đơn không gì sánh nổi.</p>\n<p>Gã nhìn tộc nhân bên cạnh mình, nhìn nét mặt tươi cười của bọn họ, sợ rằng sau ba tháng, tất cả đều sẽ chết đi, bởi vì mở kênh đào mà mệt chết, nhưng gã có thể làm gì được chứ?</p>\n<p>Trong mắt các Thạch nhân khác, thắng lợi núi Đãng Hồn là chiến tích vĩ đại, đáng ca tụng đến cỡ nào. Chỉ có gã mới biết, đây bất quá chỉ là một trò chơi do tiên nhân thao túng đằng sau mà thôi.</p>\n<p>Chân tướng tàn khốc, lạnh buốt khiến cho gã thấu hiểu một cách sâu sắc. Sự hy sinh của Thạch nhân, thắng lợi gian nan huy hoàng đó là sự nông cạn, buồn cười và bất lực đến cỡ nào.</p>\n<p>Gã dẫn theo các tộc nhân, có được nhiều chiến thắng, sự sợ hãi của gã đối với Phương Nguyên cũng càng lúc càng nhiều.</p>\n<p>“Tiên nhân kia chính là ma quỷ. Tâm của hắn còn muốn lạnh hơn tâm của Thạch nhân chúng ta. Sức mạnh của hắn còn mạnh hơn so với dãy núi. Ta yếu đuối như vậy, ta có thể làm gì được chứ? Phản kháng chính là chết. Ta thừa nhận ta khiếp đảm, ta sợ chết. Ta còn chưa ngủ đủ, ta chỉ mới một trăm tám mươi tuổi thôi mà.”</p>\n<p>Một khi Nham Dũng nhớ đến dáng vẻ của Phương Nguyên, tâm của gã liền tràn ngập sự sợ hãi.</p>\n<p>Lương tâm còn chưa mất hết đang giày vò gã.</p>\n<p>Gã biết, gã sắp tự tay đẩy tất cả tộc nhân của mình vào chỗ chết. Gã tiếp nhận sự khảo vấn của lương tri. Mỗi một câu ca ngợi của tộc nhân giống như một cái roi, quất lương tâm của gã đến vết thương chồng chất.</p>\n<p>“Tộc trưởng tôn quý, kính yêu, rốt cuộc thì ngài cũng đã trở về. Tất cả mọi người còn đang chờ ngài.” Các Thạch nhân nhường ra một lối đi, để Nham Dũng có thể qua lại dễ dàng.</p>\n<p>“Các tộc nhân của ta, ba ngày qua, tộc đàn của chúng ta đã lớn mạnh rất nhiều lần. Cuộc viễn chinh của chúng ta đã có được thành quả huy hoàng, nhưng thắng lợi như vậy vẫn còn chưa đủ. Các người có đồng ý đi cùng với ta, tiếp tục hướng tới ngày mai tốt đẹp hơn không?” Nham Dũng từ trên cao nhìn xuống, lớn tiếng hỏi.</p>\n<p>Các Thạch nhân dùng âm thanh lớn nhất để reo hò, biểu đạt một trăm hai mươi phần trăm sự ủng hộ đối với Nham Dũng.</p>\n<p>Nham Dũng gật đầu. Gã đã sớm đoán trước tình huống này.</p>\n<p>Trong số các Thạch nhân không phải là không có những lão Thạch nhân có trí tuệ, có suy nghĩ. Nhưng trong những lần kịch chiến, bọn họ đã “oanh liệt” hy sinh.</p>\n<p>Thạch nhân còn lại bây giờ, đại đa số đều là những tiểu Thạch nhân vừa mới ra đời, tâm tư khá đơn thuần. Những lão Thạch nhân còn lại, cơ hồ đều là những người ủng hộ, tin cậy, thậm chí là sùng bái cuồng nhiệt Nham Dũng.</p>\n<p>Nham Dũng kiên nhẫn chờ đợi tiếng hoan hô kết thúc, lúc này mới tiếp tục lên tiếng: “Ba ngày qua, ta vẫn không ngừng suy nghĩ, chúng ta làm thế nào để đối phó với tiên nhân đang đào thoát. Tiên nhân có tiên nguyên mới có thể cổ động đại quân yêu hồ, mới có được sức chiến đấu kinh khủng. Hắn nhất định sẽ thối lui đến đầm nước phía Bắc, hoặc hố lửa phía Đông để thở dốc. Chúng ta không thể để cho hắn khôi phục lại được.”</p>\n<p>“Tộc trưởng nói đúng.”</p>\n<p>“Tộc trưởng quá anh minh, chúng ta không thể để cho tên tiên nhân ghê tởm đó tùy ý lấy được tiên nguyên.”</p>\n<p>“Nếu để cho tên ác ma đáng chết đó khôi phục, nhất định hắn sẽ đến gây phiền phức cho Thạch nhân chúng ta.”</p>\n<p>“Nhưng chúng ta nên làm cái gì bây giờ? Đầm nước, hố lửa đều là nơi nguy hiểm, ngay cả Thạch nhân chúng ta cũng không thể ở lâu. Hơn nữa, hai nơi này rộng lớn như thế, có trời mới biết tiên nhân chạy đi đâu.”</p>\n<p>Các Thạch nhân bàn tán ầm ĩ.</p>\n<p>Nham Dũng cắt ngang sự bàn tán của mọi người: “Cho nên, ta đã nghĩ đến một biện pháp duy nhất, chúng ta sẽ dùng đất lấp đầy đầm nước và hố lửa. Cứ như vậy, tiên nhân sẽ không cách nào khôi phục tiên nguyên.”</p>\n<p>“Trời ơi, đây chính là một suy nghĩ điên cuồng.” Lúc này, có Thạch nhân lớn tiếng kinh hô.</p>\n<p>“Tộc trưởng vĩ đại của ta, đầm nước rộng lớn như thế, người nhìn còn phải nhụt chí. Hố lửa nóng đến chí mạng, làm sao chúng ta có thể dùng đất lấp đầy bọn chúng được chứ? Đây là chuyện không thể nào.” Có một lão Thạch nhân phản bác.</p>\n<p>Nham Dũng nhìn thoáng qua lão Thạch nhân, ghi nhớ trong lòng.</p>\n"
}