{
  "href": "/reader/co-chan-nhan/qpwx",
  "title": "Chương 525: Vì ngày mai",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 525,
  "contentHTML": "<p>Khi tình huống Thạch nhân chết đi vừa mới xuất hiện, Nham Dũng đã sai người lập mộ bia.</p>\n<p>Sĩ khí sa sút lập tức được cổ vũ. Mỗi ngày đều có Thạch nhân chết vì mệt nhưng khí thế vẫn ngất trời như cũ.</p>\n<p>“Người cũng đã chết rồi, dựng mộ bia còn có tác dụng gì đâu?” Lão Thạch nhân vẫn còn tỉnh táo. Ông vì thế mà cảm thấy lo lắng.</p>\n<p>“Tộc trưởng à.” Ông lại tiếp tục khuyên nhủ: “Thạch nhân chúng ta rất chú ý đến việc truyền thừa sinh sôi. Những Thạch nhân chết vì mệt, hồn phách sẽ hoàn toàn tiêu tán, ngay cả con cái cháu chắt cũng không có.”</p>\n<p>Mặt Nham Dũng vẫn không thay đổi, chỉ im lặng.</p>\n<p>Đám tiểu Thạch nhân bên cạnh gã, có người không cam lòng kêu lên: “Lão già này, có phải ông đang sợ chết hay không?”</p>\n<p>Lão Thạch nhân lập tức cứng cổ lên: “Nhãi con, đang ăn nói kiểu gì thế? Ta già rồi, nhưng ta vẫn là Thạch nhân. Làm sao Thạch nhân có thể sợ chết chứ?”</p>\n<p>“Đã không sợ chết, vậy ông đứng đó lằng nhằng cái gì?”</p>\n<p>“Đúng vậy, chúng ta đang cống hiến cho bộ tộc mà.”</p>\n<p>“Vì tập thể, hy sinh chút lợi ích cá nhân có tính là gì?”</p>\n<p>Bên cạnh Nham Dũng có một đám tiểu Thạch nhân, lúc này tất cả đều mở miệng kêu lên.</p>\n<p>“Lão tiền bối, nếu ngài cảm thấy mệt mỏi, hãy nghỉ ngơi một chút đi. Không sao đâu, thời gian của ta đang rất khẩn trương, ta còn phải đến chỗ khác để giám sát tiến độ.” Nham Dũng vỗ vai lão Thạch nhân, sau đó bước ngang qua người ông, tiếp tục đi tới.</p>\n<p>Một đám tiểu Thạch nhân theo sát sau lưng Nham Dũng, thỏa thích biểu đạt sự xem thường của bọn chúng đối với lão Thạch nhân.</p>\n<p>Bị một đám nhóc con quở trách, lão Thạch nhân giận sôi lên.</p>\n<p>Ông muốn lớn tiếng phản bác, nhưng nhìn chung quanh công trường, khắp nơi đều có những tảng đá lớn. Trên tảng đá giăng đủ các câu biểu ngữ.</p>\n<p>“Chết cũng phải làm.”</p>\n<p>“Chỉ cần lòng người đủ, trong vòng ba ngày có thể xây thành một Đại Vận Hà.”</p>\n<p>“Thạch nhân can đảm bao nhiêu, sẽ phát triển lớn bấy nhiêu.”</p>\n<p>“Chúng ta hãy cùng nhau sáng tạo tương lai tốt đẹp cho Thạch Nhân tộc.”</p>\n<p>“Tộc trưởng Nham Dũng vạn tuế.”</p>\n<p>“Vì tương lai tươi sáng của Thạch nhân, kính dâng sinh mệnh, kính dâng thanh xuân.”</p>\n<p>Không khí cuồng nhiệt bao phủ trong lòng các Thạch nhân. Cho dù Thạch nhân mệt chết đi được, trước khi chết, gương mặt chỉ toàn là nụ cười.</p>\n<p>Lão Thạch nhân muốn lên tiếng, nhưng há miệng mấy lần, cuối cùng cái gì cũng không nói ra được.</p>\n<p>Ông ngơ ngác quỳ xuống, một lúc lâu sau, ông bỗng nhiên duỗi nắm đấm hung hăng nện xuống mặt đất.</p>\n<p>Bịch. Một âm thanh trầm đục.</p>\n<p>Lão Thạch nhân đứng thẳng dậy, không nói một lời, bóng lưng còng xuống thẳng đến công trường.</p>\n<p>Nham Dũng đã chạy đến chỗ công trường tiếp theo.</p>\n<p>Đường sông mới đã có quy mô. Rất nhiều Thạch nhân trưởng thành đang đào móc trong lòng sông. Bên cạnh, những tiểu Thạch nhân nhỏ hơn thì tạo thành tiểu đội tuần tra, có người giám sát công trường, có người khắc biểu ngữ, có người dựng mộ bia anh hùng.</p>\n<p>Những tiểu Thạch nhân này gọi chung là Nham vệ binh, do một tay Nham Dũng xây dựng nên.</p>\n<p>“Báo cáo Tộc trưởng.” Năm sáu tiểu Thạch nhân lập tức chạy đến trước mặt Nham Dũng, lớn tiếng báo cáo thành quả lao động mấy ngày qua.</p>\n<p>“Báo cáo Tộc trưởng vĩ đại, công trường này của chúng ta lại mở thêm được năm mươi dặm.”</p>\n<p>“Báo cáo Tộc trưởng vĩ đại, chúng ta vừa mới hy sinh một trăm hai mươi vị tộc nhân. Bọn họ đều là anh hùng của tộc ta.”</p>\n<p>“Báo cáo Tộc trưởng vĩ đại, chúng ta phát hiện có ba tộc nhân lười biếng đang ngủ bên trong công trường. Đây chính là sự sỉ nhục của Thạch Nhân tộc chúng ta, nhất định phải công khai xử lý.”</p>\n<p>“Rất tốt, rất tốt, các ngươi đều làm rất tốt. Nhớ kỹ, nhất định phải lập bia cho các anh hùng. Đồng thời trói những tên sỉ nhục tộc nhân ra thị chúng, công khai xử lý trước mặt mọi người, để bọn chúng biết hổ thẹn mà chăm chỉ hơn.” Nham Dũng nói.</p>\n<p>“Tuân mệnh.”</p>\n<p>“Các ngươi đều là tương lai của tộc ta. Nhìn các ngươi như nhìn thấy tương lai xán lạn của tộc. Các ngươi cũng phải tiếp tục cố gắng.” Nham Dũng khích lệ tiếp.</p>\n<p>Đám tiểu Thạch nhân lập tức kích động, toàn thân run rẩy.</p>\n<p>“Tất cả vì Thạch Nhân tộc.”</p>\n<p>“Tộc trưởng Nham Dũng kính yêu, ngài chính là lá cờ xí của chúng ta.”</p>\n<p>“Chúng ta đoàn kết bên cạnh ngài, đồng loạt đi đến tương lai xán lạn hơn.”</p>\n<p>Tất cả rống to, ánh mắt cuồng nhiệt vô cùng.</p>\n<p>Nham Dũng vô thức tránh đi ánh mắt của bọn chúng. Sự cuồng nhiệt của đám tiểu Thạch nhân khiến gã cảm thấy đáng sợ.</p>\n<p>Gã nhìn ra xa.</p>\n<p>Nơi xa, từng khúc sông được khua chiêng gõ trống đào xới. Nham Dũng có thể nhìn thấy rất nhiều Thạch nhân mặt cúi xuống đất, lưng hướng lên trời.</p>\n<p>Đường sông rộng chừng mấy chục trượng, một đoạn nối một đoạn, kéo dài ra khỏi tầm mắt.</p>\n<p>Đây là công trình to lớn đến cỡ nào.</p>\n<p>Mỗi khi Nham Dũng nhìn thấy tình huống này, cảm xúc liền tăng lên. Chỉ cần đoàn kết cùng một chỗ, sức mạnh Thạch Nhân tộc sẽ mạnh đến cỡ nào, có thể cải thiên hoán địa.</p>\n<p>Nhưng khi Nham Dũng nghĩ đến Phương Nguyên, nghĩ đến ác ma kinh khủng nhất từ trước đến nay, cảm xúc đang mênh mông giống như bị gió lạnh thổi qua, đột nhiên biến thành tuyết trắng sông băng.</p>\n<p>Mặc kệ là đàn hồ ly đang vờn quanh bên ngoài hay là những câu cổ vũ trên phiến đá, tổ chức Nham vệ binh, tất cả đều là âm mưu của ác ma.</p>\n<p>Nhiều thứ như vậy, quả thật đã đẩy Thạch Nhân tộc suy yếu đến trình độ thấp nhất.</p>\n<p>Nham Dũng tự tay áp dụng hết thảy, nhìn kênh đào từng ngày thành hình, sự sợ hãi của gã đối với Phương Nguyên lại càng ngày càng sâu.</p>\n<p>Nam tiên nhân đó không chỉ có vũ lực kinh khủng, càng khiến người ta tuyệt vọng chính là hắn vô cùng âm hiểm, xảo trá và thâm bất khả trắc.</p>\n<p>Nham Dũng thấy mình trầm luân càng lúc càng sâu.</p>\n<p>Gã hèn mọn như con kiến. Sau lưng gã, thân hình cao lớn như núi của Phương Nguyên đang nhìn xuống gã.</p>\n<p>Gã giống như một cái xác không hồn, giống như một con rối mà sợi dây khống chế gã đang nằm trong tay Phương Nguyên.</p>\n<p>Mỗi ngày, gã nhìn thấy từng tộc nhân chết đi, tâm của gã đau nhức như dao cắt.</p>\n<p>Nhìn tộc nhân khí thế ngất trời, liều sống liều chết mở kênh đào, gã lại càng cảm nhận được một sự thê lương và bi ai.</p>\n<p>“Nếu có thể, ta tình nguyện không biết chân tướng. Có lẽ sống trong âm mưu mới có thể hạnh phúc, khoái hoạt?”</p>\n<p>Nham Dũng thu lại ánh mắt, vẫy tay một cái, mang theo đám tiểu Thạch nhân chạy đến khúc sông tiếp theo.</p>\n<p>“Đây là cổ Phát Tinh cuối cùng. Đi.”</p>\n<p>Sớm đã rót chân nguyên vào, Phương Nguyên bắn ngón tay, bắn một con cổ giống như hạt đậu nành vào không trung.</p>\n<p>Cổ nổ tung, hóa thành một luồng phấn ánh sáng màu hồng phấn rơi xuống đàn hồ ly.</p>\n<p>Toàn bộ hồ ly bị nhấn chìm trong phấn ánh sáng, hô hấp lập tức rối loạn.</p>\n<p>Rất nhanh, rất nhiều hồ ly đực ghé lên trên lưng hồ ly cái, không ngừng kích tình, rót tinh hoa sinh mệnh vào cơ thể hồ ly cái.</p>\n<p>Thời gian hồ ly mang thai không giống nhau. Ví dụ như Kim hồ mang thai chừng hai tháng là có thể sinh hạ tiểu hồ ly. Mỗi một lần ước chừng sinh được ba bốn tiểu hồ ly. Còn hoang thú như Tam Vĩ Hồ, thời gian mang thai trên trăm năm cũng không đủ.</p>\n<p>Nói chung, mãnh thú càng cường đại, thời gian mang thai lại càng dài.</p>\n<p>Tuy nhiên, hiện tại đang ở bên trong phúc địa Hồ Tiên, đám hồ ly khá bình thường, cho nên thời gian mang thai hơi ngắn.</p>\n<p>Chuyện Thạch nhân mở kênh đào đã tiến vào quỹ đạo, Phương Nguyên ngày nào cũng dùng cổ Phát Tình để thúc đẩy tiểu hồ ly sinh trưởng, giúp cho đàn hồ ly lớn mạnh.</p>\n<p>Hồ Tiên không có Tiên cổ. Trong lần tai kiếp thứ năm, nàng đã bị Mị Lam Điện Ảnh trực tiếp giết chết. Bởi vậy, bộ cổ trùng Nô đạo trên người cũng không còn.</p>\n<p>Nhưng bên trong hành cung Đãng Hồn của nàng vẫn còn lưu lại không ít cổ trùng.</p>\n<p>Ví dụ như cổ có tác dụng phụ trợ ếch Táng Hồn, cổ Phát Tình và một số cổ trùng Nô đạo, phần lớn đều là cổ Ngự Hồ.</p>\n<p>Để mau chóng gia tăng thực lực của mình, Phương Nguyên đã sử dùng bảy tám phần số lượng cổ trùng này.</p>\n<p>Dưới sự cố gắng của hồ ly, số lượng tăng vọt gấp mấy lần.</p>\n<p>Tuy hồ ly là động vật ăn tạp, nhưng phúc địa cũng không chống đỡ nổi số lượng hồ ly khổng lồ như thế. Chưa đến hai năm, rất nhiều hồ ly vì không tìm được thức ăn mà chết đói.</p>\n<p>Nhưng Phương Nguyên cũng không quản nhiều như vậy. Toàn bộ suy nghĩ của hắn hiện giờ là chống lại tai kiếp thứ sáu.</p>\n"
}