{
  "href": "/reader/co-chan-nhan/xfzm",
  "title": "Chương 528: Độ tai (3)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 528,
  "contentHTML": "<p>Cua vũng bùn liên tiếp công kích núi Đãng Hồn, địa linh đành na di liên tiếp, Thanh Đề Tiên Nguyên đã hao tổn đến mười ba quả.</p>\n<p>“Huhu, phúc địa nhỏ hơn rồi, tiên nguyên cũng tiêu hao thật nhiều rồi.” Nước mắt Tiểu Hồ Tiên rơi lã chã, khóc không thành tiếng.</p>\n<p>“Đừng khóc nữa.” Phương Nguyên quát lạnh, sắc mặt xanh xám.</p>\n<p>“Nếu cứ kéo dài như vậy thì vô dụng thôi. Hy vọng duy nhất chính là bóp chết hai mầm tai họa này. Nhưng ta không có Tiên cổ chuyên dùng cho công kích. Cho dù có dùng cổ ngũ chuyển đánh vào thân cua vũng bùn, trong thời gian ngắn khó mà thấy được hiệu quả. Vì kế hoạch hôm nay, chỉ có thể cược một lần.” Phương Nguyên khẽ cắn môi, hung ác nói.</p>\n<p>Hoang thú vô cùng cường đại, chỉ dựa vào thể trạng hùng tráng, năng lực hung mãnh là có thể không để cổ ngũ chuyển vào mắt.</p>\n<p>Nhất là con cua vũng bùn này, phòng ngự rất mạnh, bên trong hoang thú cũng thuộc cấp độ thượng lưu. Phương Nguyên có không ít cổ ngũ chuyển như cổ Điểm Kim, cổ Tùng Cốt, cổ Ô Thất, nhưng tác dụng lên người cua vũng bùn giống như hòn đá nhỏ ném xuống hồ nước, chỉ có thể tạo nên chút gợn sóng nhỏ. Phải cần công kích không ngừng mới có thể dần dần thu được hiệu quả.</p>\n<p>Nhưng Phương Nguyên không cách nào thôi động những con cổ trùng này, tiến hành công kích.</p>\n<p>Một khi hắn lên núi, nhất định sẽ bị Mị Lam Điện Ảnh đả kích. Cho dù giao số cổ trùng cho địa linh sử dụng, Phương Nguyên cũng không dám mạo hiểm.</p>\n<p>Địa linh cũng sẽ diệt vong. Một khi nó bị Mị Lam Điện Ảnh giết chết, Phương Nguyên có muốn dùng cổ Định Tiên Du rút lui cũng không được.</p>\n<p>Chân chính có thể thay đổi thế cục chỉ có Tiên cổ.</p>\n<p>Mặc dù Phương Nguyên có hai con Tiên cổ nhưng đều không có năng lực công kích.</p>\n<p>“Đừng na di nữa, cứ để con cua vũng bùn đáng chết công kích núi Đãng Hồn đi.” Phương Nguyên gào to, ra lệnh địa linh Tiểu Hồ Tiên: “Khai phát toàn bộ uy năng của núi Đãng Hồn.”</p>\n<p>Ông...</p>\n<p>Núi Đãng Hồn vẫn luôn bị Tiểu Hồ Tiên kiểm soát, lúc này đã triệt để mở ra, lập tức toàn bộ ngọn núi trở nên mông lung, mờ mịt. Chi lực vô hình khổng lồ của núi Đãng Hồn khuếch trương ra ngoài đến hơn ba nghìn bước, càn quét hết thảy chung quanh.</p>\n<p>Chỉ còn hành cung Đãng Hồn, nhờ sự khống chế của địa linh, không hề có bất kỳ thay đổi nào.</p>\n<p>Con cua vũng bùn rất nhanh đến gần núi Đãng Hồn.</p>\n<p>Dưới sức mạnh của núi Đãng Hồn, thân hình giáp xác của nó không mang lại tác dụng bảo vệ nào. Hồn phách của nó bị công kích mãnh liệt, khiến cho động tác của nó bị trì trệ.</p>\n<p>Nhưng nó lại bị kích thích đến phát cuồng, tốc độ nhanh hơn không chỉ một lần, tiếp tục tấn công núi Đãng Hồn.</p>\n<p>Oành.</p>\n<p>Cái càng to lớn giống như gọng thép nặng nề đập xuống ngọn núi.</p>\n<p>Núi đá cứng rắn lại trở nên yếu ớt như bột mì, dễ dàng bị tạo thành những cái hố.</p>\n<p>Hố to ít nhất bằng bốn mẫu đất, bụi mù nổi lên bốn phía, toàn bộ hành cung núi Đãng Hồn vì thế mà lay động.</p>\n<p>Tiểu Hồ Tiên bị dọa đến sắc mặt trắng bệch. Hành cung Đãng Hồn cứ không ngừng bị chấn động, tro bụi rơi xuống, vết nứt bắt đầu lan rộng trên các vách tường, cột trụ.</p>\n<p>Bỗng nhiên, Tiểu Hồ Tiên phát ra tiếng kêu thảm: “Không xong rồi, Mị Lam Điện Ảnh đã tiến đến phía Bắc, trắng trợn phá hư thiên địa, tạo thành rất nhiều lỗ thủng.”</p>\n<p>Hình ảnh trước mắt Phương Nguyên cũng thay đổi theo, hiện ra cảnh tượng Mị Lam Điện Ảnh không ngừng công kích thiên địa, tạo thành những lỗ thủng.</p>\n<p>Phía Đông và phía Bắc vốn bị dư âm tai kiếp còn sót lại lúc trước ăn mòn, vốn yếu hơn so với những nơi khác. Mị Lam Điện Ảnh nhìn chuẩn những nhược điểm này, tiến hành công kích.</p>\n<p>“Cũng may chúng ta đã điều hòa thủy hỏa, nếu không, hiệu quả phá hư mà Mị Lam tạo ra còn nghiêm trọng hơn bây giờ gấp nhiều lần. Chủ nhân, chúng ta phải làm sao bây giờ?” Tiểu Hồ Tiên đã luống cuống tay chân.</p>\n<p>Thế cục đã tiến lên trình độ ác liệt tột đỉnh.</p>\n<p>Cua vũng bùn giống như một con dao xuyên thẳng trái tim, khiến tiên nguyên tiêu hao rất nhanh, đồng thời còn trắng trợn phá hủy núi Đãng Hồn.</p>\n<p>Mị Lam Điện Ảnh quả thật âm độc đến cực điểm, chuyên ra tay với nhược điểm của phúc địa, hút máu của phúc địa. Mỗi một lỗ thủng mà nó tạo ra chính là một vết thương đầm đìa máu của phúc địa.</p>\n<p>Hung quang lấp lóe trong mắt Phương Nguyên.</p>\n<p>Tình huống càng lúc càng nguy cấp, ngược lại càng kích phát ý chí chiến đấu của hắn.</p>\n<p>“Địa linh, hãy na di con cua vũng bùn này, mỗi lần là ba ngàn bước.”</p>\n<p>“Vâng.”</p>\n<p>Cứ như vậy, khoảng cách rút ngắn, tiên nguyên tiêu hao sẽ giảm bớt. Còn khoảng cách ba nghìn bước chung quanh núi Đãng Hồn vẫn có thể tạo thành tổn thương cho con cua vũng bùn.</p>\n<p>“Địa linh, mau loại bỏ toàn bộ khu vực phía Bắc đi.” Phương Nguyên lại ra lệnh.</p>\n<p>“A?” Tiểu Hồ Tiên sợ ngây người, hoàn toàn không tin vào tai của mình.</p>\n<p>Phía bắc phúc địa Hồ Tiên có diện tích trên trăm vạn mẫu, chỉ một câu của Phương Nguyên, liền loại bỏ toàn bộ?</p>\n<p>Một khi loại bỏ, nó sẽ vĩnh viễn không còn có mặt trên bản đồ phúc địa Hồ Tiên.</p>\n<p>Lần này Phương Nguyên bỏ ra một cái giá khá lớn. Phúc địa Hồ Tiên tổng cộng có hơn sáu trăm vạn mẫu, hắn đã lập tức muốn cắt bỏ một phần sáu phúc địa.</p>\n<p>“Chủ nhân, cái này... cái này...” Tiểu Hồ Tiên hơi do dự.</p>\n<p>“Cứ làm theo lời ta nói.” Phương Nguyên nhìn chăm chú hình ảnh đằng trước, nghiêm nghị hét lớn.</p>\n<p>Tiểu Hồ Tiên chu cái miệng nhỏ, hốc mắt tràn ngập nước, nước mắt lăn xuống, khóc to lên.</p>\n<p>Địa linh là đại diện của thiên địa. Vứt bỏ một miếng đất trên bản đồ phúc địa chẳng khác nào cắt thịt trên người mình. Vứt bỏ toàn bộ phía Bắc giống như một người tự tay chặt một cái chân của mình đi.</p>\n<p>“Chủ nhân, không được, không được.” Tiểu Hồ Tiên khóc lóc cầu khẩn.</p>\n<p>Nhưng biểu hiện của Phương Nguyên vẫn lạnh lùng, không chút thỏa hiệp.</p>\n<p>Mệnh lệnh của chủ nhân không thể làm trái. Tiểu Hồ Tiên đành phải nhịn đau, vứt bỏ toàn bộ phía Bắc.</p>\n<p>Mị Lam Điện Ảnh đang ở chính giữa phía Bắc phá hư thiên địa, tạo thành lỗ thủng. Khi phát hiện được việc không ổn, nó vội vàng di chuyển, ý đồ xông ra khỏi phía Bắc.</p>\n<p>Nhưng vẫn còn mười dặm, nó còn chưa kịp thời thoát khỏi đã bị vây bên trong khu vực phía Bắc.</p>\n<p>Nó phát ra âm thanh thê lương chói tai, tràn ngập sự không cam lòng. Nhưng vì còn thiếu một nước, Mị Lam Điện Ảnh chỉ có thể bốc hơi theo phía Bắc, rơi xuống bên ngoài Trung Châu.</p>\n<p>“Thành công rồi.” Nhìn thấy cảnh tượng này, Phương Nguyên phấn chấn hô lớn.</p>\n<p>Nếu đổi lại bình thường, hồn phách Mị Lam Điện Ảnh chưa bị tổn hại, tuyệt đối có thể kịp thời phản ứng. Nếu không phải nó đang điên cuồng công kích thiên địa, dẫn đến tinh lực tản mạn, tốc độ xuống nhanh, nhất định nó có thể thoát khỏi.</p>\n<p>Trong thời khắc quan trọng, Phương Nguyên nhịn đau cắt thịt bỏ xe giữ tướng, rốt cuộc đã giải quyết được mầm tai họa Mị Lam Điện Ảnh.</p>\n<p>Về phần nó ra bên ngoài Trung Châu, gây ra tai họa gì, không còn nằm trong phạm vi cân nhắc của Phương Nguyên.</p>\n<p>Rầm rầm rầm...</p>\n<p>Toàn bộ núi Đãng Hồn vẫn không ngừng chấn động như cũ. Hồn phách của cua vũng bùn quá mạnh. Nó đang cố gắng chống đỡ, không ngừng xung kích núi Đãng Hồn.</p>\n<p>Càng gần đến núi Đãng Hồn, lực chấn hồn lại càng mạnh mẽ.</p>\n<p>Tiểu Hồ Tiên không thể không na di cua vũng bùn ra ngoài.</p>\n<p>Đánh đến bây giờ, chính là nhìn nội tình hai bên.</p>\n<p>Nếu nội tình hồn phách hoang thú thâm hậu, đẩy ngã núi Đãng Hồn, Phương Nguyên chính là người tan tác. Trái lại, nếu núi Đãng Hồn sừng sững không ngã, tai chính là kẻ thất bại.</p>\n<p>Ầm ầm ầm.</p>\n<p>Cột trụ trong hành cung núi Đãng Hồn không ngừng sụp đổ. Bụi mù nổi lên bốn phía, kèm theo tiếng thút thít của Tiểu Hồ Tiên.</p>\n<p>Sắc mặt Phương Nguyên vẫn lạnh lùng, đứng vững.</p>\n<p>“Sức mạnh, ta cần thêm nhiều sức mạnh hơn.” Hắn nắm chặt tay, trong lòng phát ra tiếng hò hét không cam lòng.</p>\n<p>Vì sao hắn đã không ngừng trưởng thành, nhưng khi đối mặt với thiên địa, hắn vẫn nhỏ yếu như thế?</p>\n<p>“Ta nhất định phải tiếp tục trưởng thành, không ngừng mạnh hơn, mạnh hơn.”</p>\n<p>Trong tiếng hò hét im ắng, động tác của cua vũng bùn dần chậm lại, cuối cùng tê liệt ngã xuống giữa sườn núi Đãng Hồn, không còn khí tức.</p>\n<p>Tai kiếp lần thứ sáu, cuối cùng đã có thể miễn cưỡng chống đỡ.</p>\n<p>Phương Nguyên từ hành cung Đãng Hồn đi ra ngoài.</p>\n<p>Núi thủy tinh màu hồng phấn rải rác đầy hố, trên mặt đất toàn là đá vụn, một đống cực kỳ hỗn độn. Máu tươi đỏ thẫm, bùn lầy vàng nâu, xác của bầy hồ ly và cua chất đầy mặt đất.</p>\n"
}