{
  "href": "/reader/co-chan-nhan/kldn",
  "title": "Chương 529: Có mất mới có được",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 529,
  "contentHTML": "<p>Thân thể to lớn của thú hoang cua vũng bùn nằm trên sườn núi Đãng Hồn, giống như một đỉnh núi nhỏ nhô ra, vô cùng dễ thấy.</p>\n<p>Gió nhẹ lất phất, Phương Nguyên tóc đen dài, con ngươi sâu thẳm, đang chậm rãi nhìn khắp chiến trường.</p>\n<p>Mùi máu tanh gay mũi, kích thích khứu giác của Phương Nguyên.</p>\n<p>Địa linh Tiểu Hồ Tiên theo sát phía sau hắn, viền mắt đỏ bừng, trên khuôn mặt tròn trắng nõn vẫn còn vệt nước mắt, vẫn đang nghẹn ngào khóc thút thít.</p>\n<p>\"Chủ nhân, chúng ta tổn thất quá nặng nề rồi. Bị mất hơn một trăm vạn mẫu đất, chỉ còn lại có bảy mươi mốt quả tiên nguyên. Bốn trăm bảy mươi vạn bầy hồ ly, giờ chỉ còn lại có ba mươi mốt vạn bầy thôi, còn tổn thất hơn bảy mươi vạn cổ trùng nữa.\"</p>\n<p>Hồ Tiên khổ cực kinh doanh nhiều năm như vậy, trải qua trận đấu này, sự phát triển của toàn bộ phúc địa thụt lùi bốn mươi năm.</p>\n<p>Nhưng Phương Nguyên cũng không nghĩ như vậy.</p>\n<p>Sắc mặt hắn mệt mỏi, nhưng cũng không giấu được vẻ vui sướng.</p>\n<p>Cuối cùng, hắn cũng đã ngăn cản được tai kiếp này rồi. Đây chính là một cửa ải, bây giờ qua được cửa ải, Phương Nguyên cũng có thời gian để tạm nghỉ.</p>\n<p>Hắn sẽ có đủ thời gian chuẩn bị để đối mặt với trận tai kiếp lần thứ bảy.</p>\n<p>\"Đừng khóc, giữ lại được phúc địa chính là giữ lại được sự hy vọng. Núi Đãng Hồn cũng không bị sụp đổ, nó càng khiến chúng ta có thêm mục tiêu để bắt đầu lại. Tuy tổn thất lên đến hơn một trăm vạn mẫu đất, nhưng trong thời gian ngắn chúng ta cũng chưa cần dùng đến những thứ này, nó cũng không gây cản trở cho sự phát triển của chúng ta.\"</p>\n<p>Phương Nguyên vỗ nhẹ đầu nhỏ của địa linh, tiếp tục an ủi: \"Ngươi xem này, không bao lâu nữa, trên núi Đãng Hồn sẽ mọc đầy gan thạch, chúng ta lại có thể chế ngự bộ tộc Thạch Nhân. Quan trọng nhất, tên Mị Lam Điện Ảnh kia bị đuổi đi rồi. Sau này, chúng ta có thể phát triển mà không cần cố kỵ điều gì nữa. Phúc địa Hồ Tiên sẽ một lần nữa phồn vinh trở lại.\"</p>\n<p>Trận ác chiến này vô cùng thảm thiết, gần núi Đãng Hồn đầy thi thể của hồ ly và cua, đồng thời hồn phách của cua vũng bùn cũng bị chấn động thành tinh túy, rơi xuống núi Đãng Hồn.</p>\n<p>Có thể đoán được, không lâu sau, chắc chắn trên núi Đãng Hồn sẽ liên tục xuất hiện rất nhiều gan thạch.</p>\n<p>\"Chủ nhân nói.. cũng có lý.\" Tiểu Hồ Tiên dần dần ngừng khóc, suy nghĩ kỹ một chút, thực sự đúng là có lý.</p>\n<p>Địa tai giống như một lần thanh tẩy.</p>\n<p>Phúc địa Hồ Tiên chống đỡ đã kiệt lực, cũng không phải chỉ có tổn thất nặng nề, mà còn nhận được thu hoạch rất lớn.</p>\n<p>\"Thực sự đáng tiếc, trên người cua vũng bùn ký sinh rất nhiều cổ trùng, bây giờ đều bị núi Đãng Hồn giết chết hết.\" Tiểu Hồ Tiên bĩu môi, oán hận nhìn chằm chằm chiếc mai lớn không còn hồn phách của cua vũng bùn.</p>\n<p>\"May mắn là trên người con hoang thú này không có Tiên cổ, nếu không chúng ta chưa chắc còn có thể đứng ở đây.\" Phương Nguyên thở dài một hơi.</p>\n<p>Đây là sự may mắn của hắn trong sự việc lần này.</p>\n<p>Một con Tiên cổ then chốt, uy năng cường thịnh, có đủ khả năng để dễ dàng phá vỡ cục diện của trận chiến.</p>\n<p>Cho dù trên người con cua vũng bùn ký sinh Tiên cổ, Phương Nguyên cũng sẽ giết chết. Làm thế nào Phương Nguyên có thể bắt được Tiên cổ, đó còn là một vấn đề rất lớn.</p>\n<p>Nói không chừng con Tiên cổ hoang dã này sẽ thay thế Mị Lam Điện Ảnh trở thành nội hoạn lớn của phúc địa Hồ Tiên.</p>\n<p>Có thể thành công chống được địa tai lần này, Phương Nguyên đã rất hài lòng rồi.</p>\n<p>Dù sao hắn chỉ là cổ sư tứ chuyển, người phàm cao cấp mà thôi, thế mà lại giết được hoang thú mà cổ Tiên cũng phải đau đầu.</p>\n<p>\"Địa linh, dọn dẹp chiến trường một chút đi. Thi thể của cua vũng bùn phải bảo quản cho tốt, ta đi nghỉ ngơi một chút.\" Phương Nguyên kiểm tra qua một lần, thả lỏng ra liền cảm thấy vô cùng mệt mỏi.</p>\n<p>Hắn chỉ huy mấy trăm vạn bầy hồ ly, hồn phách và tinh thần đã sắp cạn kiệt, rất cần ngủ một giấc.</p>\n<p>\"Được\" Tiểu Hồ Tiên lanh lảnh đáp lại, nó nhìn về phía chiếc mai khổng lồ của cua vũng bùn, hai mắt sáng long lanh như sao.</p>\n<p>Mỗi con hoang thú đều là một bảo khố di động.</p>\n<p>Các bộ phận trên người nó: máu, da lông, xương, nội tạng v.v... đều là tài liệu tốt để luyện cổ.</p>\n<p>\"Con cua lớn chết tiệt này! Người ta sẽ lấy hết toàn bộ của ngươi, hừ.\" Mũi Tiểu Hồ Tiên nhăn lại, khóe miệng nhếch lên, lộ ra răng nhỏ, vừa đi về phía cua vũng bùn vừa nghiến răng nghiến lợi lẩm bẩm.</p>\n<p>Giấc ngủ này của Phương Nguyên rất ngon.</p>\n<p>Ba ngày sau, hắn tỉnh lại. Nằm ở trên giường, nhất thời hắn không muốn ngồi dậy.</p>\n<p>Lần này, hắn thực sự thanh tĩnh lại rồi.</p>\n<p>Tai kiếp lần thứ sáu mới đi qua, trong thời gian dài, Phương Nguyên đã phải căng thẳng rồi, cuối cùng cũng có thể thả lỏng một chút.</p>\n<p>Từ lần đầu tiên sống lại tới nay, hắn đều phải vật lộn, đấu tranh kháng cự. Nhất là lúc ở núi Tam Xoa, càng hết lòng hết sức, dùng hết tất cả vốn liếng.</p>\n<p>Hiện tại, rốt cục bảo vệ được phúc địa, đối với Phương Nguyên mà nói, phía sau là một sự ổn định.</p>\n<p>Nếu như phúc địa Hồ Tiên bị hủy diệt, hắn sẽ gặp phải phiền toái.</p>\n<p>Hắn đã bị bại lộ rất nhiều thứ, không nói đến cái khác, riêng cổ Định Tiên Du cũng đủ phiền phức rồi.</p>\n<p>Phương Nguyên còn chưa phải là cổ Tiên, không có cách nào thu con Tiên cổ này vào Không Khiếu, khí tức của nó sẽ tiết lộ ra ngoài, rất dễ dàng bị cổ Tiên khác phát hiện và ra tay cướp đoạt.</p>\n<p>Hiện tại, cổ Định Tiên Du đã được bỏ vào trong phúc địa Hồ Tiên, lại có tiên nguyên, cuối cùng cũng có thể nuôi được.</p>\n<p>Ngoài ra, còn có luyến chế cổ Không Khiếu thứ hai.</p>\n<p>Không có Tiểu Hồ Tiên điều động tiên nguyên, Phương Nguyên không thể luyện chế con Tiên cổ này được. Ít nhất phải đợi đến khi hắn trở thành cổ Tiên. Đến lúc đó, chỉ sợ cổ Định Tiên Du đã là của người khác rồi. Mọi chuyện đã quá muộn.</p>\n<p>Phúc địa Hồ Tiên được bảo vệ, là một trợ lực rất lớn đối với Phương Nguyên.</p>\n<p>Phương Nguyên nằm trong chốc lát, sau đó rời khỏi giường, ăn uống qua loa. Lấp đầy cái bụng xong, hắn lại tiếp tục đi ngủ.</p>\n<p>Sau năm canh giờ, hắn chậm rãi tỉnh dậy, cảm giác mệt mỏi đã không còn một chút nào nữa, thần thanh khí sảng, tâm tình minh triệt, trạng thái vô cùng tốt.</p>\n<p>\"Địa linh đâu rồi?\" Hắn giậm chân, hô hoán một tiếng.</p>\n<p>Tiểu Hồ Tiên vèo một cái, phá không dịch chuyển, xuất hiện ở trước mặt hắn.</p>\n<p>\"Chủ nhân, ta đã mổ xẻ hết con cua lớn kia ra rồi. Chúng ta nhất định sẽ bán được giá tốt \" Cả khuôn mặt của Tiểu Hồ Tiên đỏ bừng. Tự tay mổ tên đầu sỏ khiến nó cảm thấy vừa giải hận vừa hưng phấn.</p>\n<p>\"Đúng rồi, chủ nhân, ở đây có ba phong thư. Chính là hôm xảy ra địa tai, có người ném từ lỗ hổng vào đó.\" Tiểu Hồ Tiên nói, lấy ra ba con cổ giao cho Phương Nguyên.</p>\n<p>Sau khi phá lỗ thủng thành thông đạo thì mới có thể đưa người ra vào. Trước đó, chỉ có thể nhét cổ trùng từ ngoài vào.</p>\n<p>Ba con cổ này, đều là cổ trùng Đạo Tín.</p>\n<p>Dáng dấp như con hạc giấy, chính là cổ Điện Văn Chỉ Hạc tam chuyển. Một con chim xanh, trông rất sống động, cao tới ngũ chuyển, là cổ Thanh Điểu Truyền Tín. Dáng dấp như một thanh kiếm nhỏ, là cổ Phi Kiếm Truyền Tín tam chuyển.</p>\n<p>Ánh mắt Phương Nguyên chợt lóe, đầu tiên lấy cổ Thanh Điểu Truyền Tín.</p>\n<p>Chim xanh hóa thành một bức thư, đây là thư của Phượng Cửu Ca cổ tiên thất chuyển gửi tới.</p>\n<p>Phương Nguyên cũng không giật mình, từ ánh mắt đầu tiên, hắn nhìn thấy con cổ Thanh Điểu Truyền Tín này đã có dự cảm rồi.</p>\n<p>Trong thư Phượng Cửu Ca gửi, giọng thư hòa hoãn, đầu tiên là biểu đạt sự tán thưởng và chúc mừng đối với Phương Nguyên. Sau đó, ông ta mới nói rõ dụng ý gửi thư, là thay con gái của ông ta, Phượng Kim Hoàng khiêu chiến.</p>\n<p>Thì ra sau khi Phượng Kim Hoàng trở về Linh Duyên trai, vẫn vô cùng phiền muộn, khó mà bày tỏ. Trong khoảng thời gian này, nàng ta không ngừng chuyên cần khổ luyện, chính vì muốn lấy lại danh dự. Nàng ta chủ động nói ra muốn khiêu chiến, muốn cùng Phương Nguyên quang minh chính đại đọ sức, đánh cuộc danh dự của Linh Duyên trai và Tiên Hạc môn.</p>\n<p>\"Hừ, ngươi muốn đấu thì ta sẽ đấu chắc?\" Phương Nguyên bật cười, hết sức khinh thường.</p>\n<p>Thời gian của mình eo hẹp như thế, dùng để tu hành còn không đủ, Phương Nguyên đương nhiên sẽ không rảnh rỗi không có chuyện gì làm, tiếp nhận khiêu chiến của Phượng Kim Hoàng.</p>\n"
}