{
  "href": "/reader/co-chan-nhan/yocq",
  "title": "Chương 533: Thạch Nhân tộc phát triển lớn (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 533,
  "contentHTML": "<p>Đại nghiệp của Tiên Hạc môn lớn, Tiên cổ tuyệt sẽ không ít.</p>\n<p>Tuy Không Khiếu của Phương Chính không đủ để chứa đựng Tiên cổ, dễ dàng khiến khí tức của Tiên cổ bộc lộ ra ngoài. Nhưng thế giới cổ sư thiên kì bách quái, thủ đoạn có thể ẩn giấu khí tức của Tiên cổ cũng có rất nhiều. Điểm này Phương Nguyên không thể không phòng.</p>\n<p>Địa linh kiểm tra mấy lần, không có vấn đề, lúc này Phương Nguyên mới yên lòng lại.</p>\n<p>\"Vượt qua địa tai, xem như khổ tận cam lai sao?\" Phương Nguyên nheo mắt, suy tính tình cảnh của mình.</p>\n<p>Cục diện trước mắt so với dự tưởng ban đầu của hắn còn tốt hơn nhiều.</p>\n<p>Tiên Hạc môn vì muốn nuốt phúc địa Hồ Tiên, dĩ nhiên sẽ đánh yểm trợ cho kẻ địch Phương Nguyên. Khí phách như thế, thật không hổ là một trong mười môn phái lớn nhất Trung Châu.</p>\n<p>Tất cả lấy quyền lợi làm đầu, kẻ địch, bạn bè đều xây dựng trên cơ sở này.</p>\n<p>Dùng tục ngữ mà nói, chính là \"Cái nhìn đại cục\". Dưới ràng buộc của thể chế, dưới sự yêu cầu của cái nhìn đại cục, cho dù Phương Chính thù hận hắn thì sao? Không phải vẫn phải ngoan ngoãn đàm phán giao dịch với hắn à?</p>\n<p>\"Một ngày phát hiện không bắt chẹt nổi ta, công kích mạnh mẽ sẽ mất đi tất cả, Tiên Hạc môn sẽ hoà đàm tiến đến giao dịch. Cho dù bị người khác phát hiện, cũng sẽ không nói là cấu kết Chính Ma. Bởi vì Tiên Hạc môn đã thừa nhận, ta chính là đệ tử trong môn phái của bọn họ. Đúng là tính toán thật tỉ mỉ.\"</p>\n<p>\"Chẳng qua, đây cũng là thứ ta cần. Cho dù thân phận đệ tử này là giả, nhưng cũng đủ để dọa thế lực khác sợ. Nhìn thư mà Kiếm Nhất Sinh và Phượng Cửu Ca gửi, cũng biết được giá trị của thân phận này.\" Phương Nguyên suy nghĩ trong lòng, hắn cũng không ngại cái thân phận này.</p>\n<p>Trên thực tế, hắn vẫn là Ma đạo, lại còn một mình, làm việc gì cũng có thể tiêu sái bừa bãi, không ai có thể trói buộc hắn được.</p>\n<p>Nhưng đồng thời, hắn có thể giao dịch, đổi lấy tài nguyên khác mà hắn cần.</p>\n<p>\"Lúc đầu, ta muốn đến phúc địa Lang Gia, cướp đoạt cổ Thông Thiên. Hiện tại, có giao dịch của Tiên Hạc môn, lại không cần làm điều thừa nữa. Nhưng thực ra, ta tranh đoạt phúc địa Hồ Tiên, Tiên Hạc môn tuyệt sẽ không từ bỏ ý đồ, lúc này hoà đàm thương thảo* là sợ ném chuột vỡ bình, không có cách nào khác. Ta tuyệt không thể khinh thường mất cảnh giác, để bọn họ thừa cơ lợi dụng.\"</p>\n<p>*hòa đàm thương thảo: đàm phán, thương lượng trong hòa bình.</p>\n<p>Phương Nguyên âm thầm nhắc nhở chính mình, còn đệ đệ Phương Chính, chỉ là thứ yếu mà thôi.</p>\n<p>Muốn giết y, cùng lắm là dùng cổ Huyết Lô, tăng thêm một ít tư chất của mình. Chỗ có hại là xích mích với Tiên Hạc môn và đưa bản thân vào hiểm cảnh.</p>\n<p>Giết chết đệ đệ ruột thịt của mình, đây là hành vi thuần túy của Ma đạo, một khi bị người ngoài biết, sẽ hiểu thành Phương Nguyên phản bội Tiên Hạc môn. Đến lúc đó, mười môn phái lớn và vô số cổ tiên Ma đạo đều sẽ tập trung nhìn phúc địa Hồ Tiên với ánh mắt tham lam.</p>\n<p>Thiên hạ không có tường nào gió không lọt qua được, sự tình này một ngày nào đó bị tiết lộ ra, cho dù Tiên Hạc môn muốn diễn kịch, cũng không làm được.</p>\n<p>Với cục diện trước mắt, việc tăng thêm tư chất đã trở thành việc thứ yếu đối với Phương Nguyên.</p>\n<p>Cho dù tăng tư chất nhiều đến đâu cũng phải cần tài nguyên để tu hành.</p>\n<p>Cho nên, quan trọng là làm như thế nào ổn định được cục diện, lợi dụng được tài nguyên trong phúc địa một cách trọn vẹn, chuyển hoán thành thực lực của bản thân.</p>\n<p>Hạc Phong Dương nhìn kỹ, bên trên giấy viết thư lóe lên điện quang chi chít hàng chữ.</p>\n<p>Đồ mà Phương Nguyên yêu cầu, đơn giản chỉ có ba loại. Một là nguyên thạch, hai là cổ trùng, ba là vật liệu.</p>\n<p>“Yêu cầu năm trăm vạn nguyên thạch? Được. Đừng nói là năm trăm vạn, cho dù một ngàn vạn, năm ngàn vạn cũng có thể.” Hạc Phong Dương cười lạnh.</p>\n<p>Đến cấp độ cổ Tiên, chú trọng nhất chính là tiên nguyên. Nguyên thạch muốn bao nhiêu có bấy nhiêu, căn bản không thèm để ý.</p>\n<p>“Cái gì? Còn muốn năm con cổ Tuyền Đản?” Hạc Phong Dương sững sờ...</p>\n<p>Cổ Tuyền Đản là cổ ngũ chuyển, hình dáng màu trắng giống như trứng ngỗng, nhờ giết chết người Trứng mà có được.</p>\n<p>Nếu chôn cổ Tuyền Đản vào sâu trong lòng đất, có thể hình thành một tuyền nhãn nguyên thủy. Điều này đồng nghĩa với việc có thể tạo ra nguyên tuyền.</p>\n<p>Mỗi một cổ Tuyền Đãn đại diện cho một nguyên tuyền cỡ nhỏ.</p>\n<p>Mỗi một nguyên tuyền cỡ nhỏ, từ lúc thành hình cho đến khi biến mất, ít nhất có thể sản xuất được một trăm triệu nguyên thạch.</p>\n<p>Nhưng giá trị của một cổ Tuyền Đãn còn cao hơn một trăm triệu nguyên thạch rất nhiều. Các cổ Tiên thường hay mua, trồng vào phúc địa của nhà mình, hình thành nguyên tuyền, tưới nhuần vạn vật.</p>\n<p>Có nguyên tuyền sung túc, có thể giúp cho nguyên khí bên trong phúc địa càng thêm nồng đậm, có lợi cho việc bồi dưỡng cổ trùng lớn mạnh.</p>\n<p>Ngược lại, nếu không có nguyên tuyền, nguyên khí bên trong phúc địa đều thông qua tiên nguyên pha loãng mà sinh ra.</p>\n<p>Xét từ một loại ý nghĩa nào đó mà nói, nguyên tuyền có thể tiết kiệm được tiên nguyên.</p>\n<p>“Nghĩ không ra Phương Nguyên chỉ là phàm nhân cũng biết được sự quan trọng của cổ Tuyền Đản. Nhưng loại cổ này, ngay cả cổ Tiên cũng cung không đủ cầu, làm sao lập tức cho ngươi những năm con? Ba con là được rồi. Phúc địa Hồ Tiên mà ngươi phát triển, sớm muộn gì cũng là của Tiên Hạc môn chúng ta.”</p>\n<p>Hạc Phong Dương lại chuyển ánh mắt xuống nội dung bên dưới.</p>\n<p>Bên dưới, Phương Nguyên liệt kê rất nhiều cổ trùng.</p>\n<p>“Tại sao hắn lại cần nhiều cổ trùng số chuyển thấp như vậy nhỉ?” Hạc Phong Dương sinh lòng nghi hoặc.</p>\n<p>Nếu Phương Nguyên yêu cầu cổ trùng ngũ chuyển tinh phẩm, quý hiếm và cường đại thì cũng thôi đi. Nhưng giao dịch mà hắn yêu cầu cũng chỉ là cổ nhị chuyển, tam chuyển. Mặc dù tứ chuyển cũng có nhưng số lượng thưa thớt.</p>\n<p>“Hừ, ta hiểu rồi. Tính cảnh giác của tên nhóc này thật sự rất mạnh. Hắn sợ trực tiếp yêu cầu cổ ngũ chuyển, chúng ta sẽ động tay động chân trên thân cổ trùng, cho nên muốn tự mình luyện cổ.”</p>\n<p>“Quá trình luyện cổ yêu cầu sự tỉ mỉ. Nếu cổ trùng bị động tay động chân, nó sẽ phá hỏng toàn bộ quá trình luyện cổ. Ngược lại, cổ trùng dùng để luyện thành công phải an toàn và sạch sẽ.”</p>\n<p>Hạc Phong Dương lập tức cảm thấy hơi khó giải quyết.</p>\n<p>Ban đầu, ông ta thật sự có tính toán như thế. Bây giờ Phương Nguyên làm như vậy, ông ta nhận ra âm mưu của mình đã bị phá sản.</p>\n<p>“Tên nhóc này khó đối phó thật. Nhưng tại sao hắn lại biết nhiều bí phương luyện cổ như thế? Xem ra bối cảnh của hắn tuyệt đối không đơn giản.” Hạc Phong Dương thầm run trong lòng.</p>\n<p>Nhưng nghĩ lại, ông ta bật cười.</p>\n<p>“Tên Phương Nguyên này không biết tốt xấu. Cổ dễ luyện như vậy sao? Mỗi một lần luyện cổ đều là một sự đầu tư to lớn. Luyện cổ số chuyển càng cao, tỷ lệ thất bại sẽ càng lớn, lại càng lỗ vốn. Tên nhóc ngươi mới bao nhiêu tuổi nhỉ? Luyện cổ không phải chỉ dựa vào thiên phú là có thể thành, quan trọng hơn vẫn là kinh nghiệm được tích lũy.”</p>\n<p>Hạc Phong Dương không biết nội tình của Phương Nguyên, càng không biết cổ Định Tiên Du là do Phương Nguyên trực tiếp luyện thành. Nếu như ông ta biết, ông ta tuyệt đối cười không nổi.</p>\n<p>Hạc Phong Dương tiếp tục xem tiếp.</p>\n<p>“Ồ, hắn còn muốn cổ Xá Lợi? Một con cổ Hoàng Kim Xá Lợi, ba con cổ Tử Tinh Xá Lợi?” Ánh mắt Hạc Phong Dương ngưng lại, hiểu được sự tính toán của Phương Nguyên.</p>\n<p>Tu vi của Phương Nguyên là tứ chuyển cao giai. Điều này đã sớm bị mười phái cổ Tiên phát hiện, cũng không phải bí mật gì.</p>\n<p>Phương Nguyên dùng một con cổ Hoàng Kim Xá Lợi, chính là tứ chuyển đỉnh phong. Sau khi tấn thăng ngũ chuyển sơ giai, sử dụng ba con cổ Tử Tinh Xá Lợi, có thể nhảy lên thành cổ sư ngũ chuyển đỉnh phong.</p>\n<p>Tiên Hạc môn là một trong thập đại môn phái Trung Châu, gia đại nghiệp đại cực kỳ lớn, cổ Xá Lợi dĩ nhiên là có. Hàng năm đều sẽ có đệ tử, Trưởng lão ngoài ý muốn có được cổ Xá Lợi hiến cho môn phái, đổi lấy hạn mức cống hiến. Còn môn phái cũng sẽ đem cổ Xá Lợi từ Thanh Đồng đến Tử Tinh làm phần thưởng nhiệm vụ cấp cho người bên dưới.</p>\n<p>Hạc Phong Dương hoàn toàn có thể lấy ra được cổ Xá Lợi, nhưng để Phương Nguyên nhanh chóng tấn thăng ngũ chuyển, thật sự không phù hợp với lợi ích của Tiên Hạc môn.</p>\n"
}