{
  "href": "/reader/co-chan-nhan/fest",
  "title": "Chương 534: Thạch Nhân tộc phát triển lớn (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 534,
  "contentHTML": "<p>“Haha, lần này đem một con cổ Tử Tinh Xá Lợi ra để giao dịch trước, để tên nhóc Phương Nguyên này thấy thèm. Số cổ Xá Lợi còn lại dùng để kẹp hắn, để hắn đem cổ Can Đảm ra giao dịch.”</p>\n<p>Hạc Phong Dương tiếp tục xem, ngoại trừ cổ trùng, tiếp theo chính là vật liệu.</p>\n<p>Phần lớn vật liệu cũng rất bình thường, cũng có một số vật liệu luyện cổ trân quý nhưng số lượng không nhiều.</p>\n<p>“Xem ra tên nhóc này đã hạ quyết tâm muốn luyện cổ. Hừ, luyện đi, luyện đi. Nhưng hắn muốn mật Tinh Lộ, đá Con Cóc, rượu Vũ Hóa để làm gì?”</p>\n<p>Bí phương có thể sử dụng những loại vật liệu này rất ít, giá trị có thể so sánh với bộ phận trên người hoang thú. Cho dù là Hạc Phong Dương, muốn có những vật liệu này cũng phải tốn nhiều sức lực.</p>\n<p>“Mặc kệ hắn muốn cổ lộng huyền hư, hay là muốn phân tán lực chú ý của ta, hoặc thật sự muốn luyện ra cổ trùng hiếm có, ta cũng không thể lập tức cung cấp hết số vật liệu này cho hắn. Hắn càng sốt ruột, ta lại càng có thể thăm dò ra được dụng ý thật sự của hắn. Ừm, lần này cứ đưa cho hắn một vò rượu Vũ Hóa.”</p>\n<p>Rượu Vũ Hóa chính là rượu ngon cực phẩm, do Thái Thượng Tam trưởng lão Tiên Hạc môn chưng cất. Hơn một trăm năm trước, Hạc Phong Dương đã đầu nhập vào Tam trưởng lão. Trên bàn tiệc, tâm trạng Thái Thượng Tam trưởng lão rất vui, đã ban tặng cho ông ba bình rượu Vũ Hóa.</p>\n<p>Thái Thượng Tam trưởng lão thích uống rượu, xem nó như một trong những tình thú của cuộc sống, nhưng Hạc Phong Dương lại không thích. Rượu Vũ Hóa đối với ông ta là thứ không có giá trị nhất.</p>\n<p>Nội dung cuối cùng trong tờ giấy, Hạc Phong Dương nhìn thấy từng bộ phận trên người hoang thú cua vũng bùn.</p>\n<p>Ông ta liếm môi một cái.</p>\n<p>Đây chính là hoang thú, có thể so sánh với cổ Tiên.</p>\n<p>“Thi thể hoang thú, xem ra tai kiếp lần này là hoang thú tai ương. Vận khí của tên nhóc Phương Nguyên này tốt thật, biết lợi dụng uy năng của núi Đãng Hồn giết chết hồn phách cua vũng bùn, thu hoạch được thi thể hoàn chỉnh của cua vũng bùn như thế.”</p>\n<p>Chỉ trong nháy mắt, Hạc Phong Dương đã đoán được tình huống của tai kiếp lần này không trật chỗ nào.</p>\n<p>“Cua vũng bùn có thể lấy toàn bộ, nhưng bên trong thư của Phương Nguyên lại không yêu cầu Thạch nhân? Là hắn không biết Thạch nhân hay là kiến thức có hạn? Số Thạch nhân di chuyển vào năm đó vẫn còn sống sót? Cũng là do tin tình báo quá ít.”</p>\n<p>Tình huống cụ thể của phúc địa Hồ Tiên như thế nào, Phương Nguyên làm thế nào để đạt được cổ Định Tiên Du? Sau lưng hắn có những ai? Hạc Phong Dương hoàn toàn không biết những vấn đề này.</p>\n<p>Năm đại vực Trung Châu, Nam Cương, Bắc Nguyên, Tây Mạc, Đông Hải đều khá độc lập, lại có bức tường ngăn cách, bản thân lại rộng lớn vô cùng.</p>\n<p>Bàn tay Tiên Hạc môn vươn vào Trung Châu vẫn chưa được đầy đủ, càng không nói đến việc muốn vươn xúc tu vào các vực Nam Cương.</p>\n<p>Nhưng, sau khi Phương Nguyên tranh đoạt truyền thừa Hồ Tiên, Tiên Hạc môn đã điều động Trưởng lão đến Nam Cương điều tra.</p>\n<p>Mấy ngày sau.</p>\n<p>“Nào, hãy đặt nguyên tuyền ở đây.” Trên thảo nguyên, Phương Nguyên dừng bước, nói với Tiểu Hồ Tiên đang theo sát đằng sau.</p>\n<p>Tiểu Hồ Tiên nhô cái đầu nhỏ, giơ bàn tay lên, cổ Tuyền Đản bay ra.</p>\n<p>Cổ Tuyền Đản rơi xuống đất, lập tức chui vào trong lòng đất sâu. Một lát sau, Phương Nguyên cảm thấy mặt đất chấn động, âm thanh nước chảy ào ào càng lúc càng lớn.</p>\n<p>Sau đó, phịch một tiếng, một dòng nước suối từ dưới đất phun lên, cao đến hai ba trượng.</p>\n<p>Nước suối có màu trắng sữa, hơi nước tiêu tán. Sau mấy hơi thở, Phương Nguyên liền cảm thấy nguyên khí trong không khí trở nên nồng nặc.</p>\n<p>“Nguyên khí là mẫu khí của vạn vật. Nguyên khí càng dồi dào, thổ địa càng phì nhiêu, cỏ cây càng thêm tươi tốt, đàn thú càng thêm phồn vinh, Thạch nhân sẽ được lợi không ít.” Phương Nguyên hài lòng gật đầu.</p>\n<p>Giao dịch với Tiên Hạc môn thành công, Phương Nguyên bán toàn bộ thi thể cua vũng bùn, đồng thời nhận lại được một lượng lớn thứ hắn muốn.</p>\n<p>Trong đó có ba con cổ Tuyền Đản.</p>\n<p>Cổ Tuyền Đản cao đến ngũ chuyển, sử dụng một lần là hết, hóa thành một nguyên tuyền cỡ nhỏ.</p>\n<p>Để thôi động được nó, yêu cầu chân nguyên đối với cổ sư rất cao. Ít nhất cũng phải là cổ sư ngũ chuyển cao giai, tiêu hao hết tất cả chân nguyên mới có thể thôi động thành công.</p>\n<p>Phương Nguyên chỉ có tu vi tứ chuyển cao giai, không thể sử dụng cổ Tuyền Đản. Nhưng cũng may có địa linh Tiểu Hồ Tiên giúp đỡ hắn.</p>\n<p>Phương Nguyên chôn ba cổ Tuyền Đản gần quê hương Thạch Nhân tộc.</p>\n<p>Trải qua tai kiếp lần thứ sáu, đàn hồ ly bên trong phúc địa Hồ Tiên thưa thớt đến đáng thương, không cần thiết phải nuôi dưỡng lại. Phương Nguyên lập tức đem toàn bộ lực chú ý lên Thạch Nhân tộc.</p>\n<p>Bây giờ Thạch Nhân tộc chỉ còn lại mấy trăm người, còn thưa thớt hơn cả hồ ly. Nhưng nhờ có núi Đãng Hồn, cộng thêm ba nguyên tuyền, Thạch Nhân tộc nhất định sẽ lớn mạnh.</p>\n<p>“Haha, chủ nhân, quá tuyệt vời. Có ba nguyên tuyền này, hao tổn Thanh Đề Tiên Nguyên sẽ ít hơn.” Tiểu Hồ Tiên nhìn nước suối phun lên không trung, hai mắt nheo lại, cười rất vui vẻ.</p>\n<p>“Ba nguyên tuyền này có thể sản xuất được ba trăm triệu nguyên thạch, giúp chúng ta chèo chống được năm sáu chục năm. Nhưng đối với toàn bộ phúc địa mà nói thì còn chưa đủ. Ngay cả phía Nam phúc địa cũng xem là ít.” Phương Nguyên nói.</p>\n<p>Nguyên tuyền phân thành cỡ nhỏ, cỡ trung, cỡ lớn.</p>\n<p>Nguyên tuyền cỡ nhỏ có thể chèo chống năm sáu chục năm, cỡ trung ước chừng hơn một trăm năm, cỡ lớn thì mấy trăm năm.</p>\n<p>Nước suối dâng trào, mở hết bùn đất chung quanh, miệng suối cũng được mở rộng. Lực trùng kích của suối không đủ, độ cao dần dần giảm xuống.</p>\n<p>Qua bốn năm ngày, miệng suối chính thức hình thành, nước suối róc rách chảy xuôi, thẩm thấu bùn đất chung quanh. Sau mấy tháng, nguyên khí nồng đậm sẽ ngưng kết thành nhóm nguyên thạch đầu tiên.</p>\n<p>“Đi thôi, chúng ta về trước. Thạch Nhân tộc bên kia hẳn là sướng đến phát rồ.” Phương Nguyên ra lệnh cho địa linh.</p>\n<p>Sau một khắc, hai người đã na di đến bên trên núi Đãng Hồn.</p>\n<p>“Trời, nhiều gan thạch quá.”</p>\n<p>“Nơi này hoàn toàn hỗn độn, quả nhiên đã trải qua một trận đại kịch chiến. Có lẽ nam tiên nhân kia đã chết.”</p>\n<p>“Thạch Nhân tộc chúng ta đã bước đến tương lai huy hoàng rồi.”</p>\n<p>“Con cháu chúng ta sẽ vô cùng vô tận. Nham Dũng tộc trưởng, chúng ta có thể xây dựng thành Thạch Nhân tộc khổng lồ nhất thế gian.”</p>\n<p>Đám Thạch nhân hoan hô, kêu gào, thỏa thích phát tiết sự hưng phấn và hạnh phúc vào lúc này.</p>\n<p>Trên núi Đãng Hồn mọc rất nhiều gan thạch. Cứ năm bước là có một viên.</p>\n<p>Thạch nhân khí thế ngất trời, đập nát gan thạch, lớn mạnh hồn phách.</p>\n<p>Rất nhiều Tiểu thạch nhân đã được sinh ra. Bọn chúng cũng gõ gan thạch, hồn phách mới sinh rất nhanh lớn mạnh.</p>\n<p>Trước kia, Thạch nhân chỉ còn lại mấy trăm người. Nhưng chỉ sau một ngày, dân số của bọn chúng đã tăng lên gấp mười.</p>\n<p>Nhân khẩu càng nhiều, tốc độ tăng trưởng càng nhanh.</p>\n<p>Đến ngày thứ hai, dân số của bọn chúng đã vượt qua con số một vạn. Ngày thứ ba, vào lúc chạng vạng tối, bọn chúng đã có được ba mươi vạn tộc nhân.</p>\n<p>Gan thạch bên trên núi Đãng Hồn đã được sử dụng sạch sẽ.</p>\n<p>Đến ngày thứ tư, núi Đãng Hồn bắt đầu phát uy, Thạch nhân đành phải rời khỏi nơi này, một đường trùng điệp trở về nhà.</p>\n<p>Ở đó còn có ba món quà là ba nguồn nguyên tuyền đang đợi bọn chúng.</p>\n<p>Ục ục ục ục....</p>\n<p>Bên trong thạch đỉnh to bằng năm người, một thứ chất lỏng màu xanh da trời pha lẫn màu xanh lá cây đang không ngừng nổi lên.</p>\n<p>Mặt nước nhìn thì như sôi trào, thật ra hàn khí bốn phía. Cho dù Thạch nhân cho tay vào, cũng phải hóa thành băng côn trong khoảnh khắc.</p>\n<p>Phương Nguyên đứng trước mặt đại đỉnh, vừa phân ra tâm thần cẩn thận khống chế, vừa lấy ra cổ Nguyên Lão.</p>\n<p>Hắn nhất tâm đa dụng, thôi động cổ Nguyên Lão, từng khối nguyên thạch bay từ trong đó ra.</p>\n<p>Tách tách tách...</p>\n<p>Nguyên thạch rơi vào trong đỉnh, bắn lên từng đợt bọt nước.</p>\n<p>Cổ Nguyên Lão là cổ cất giữ tam chuyển, nhiều nhất cũng chỉ có thể cất khoảng năm trăm vạn nguyên thạch. Cổ có hình thủy tinh cầu, hơi mờ, mây đùn bên trong quả cầu ngưng kết thành Vân lão nhân. Bên trong cất nguyên thạch càng nhiều, nét mặt của Vân lão nhân sẽ tươi cười. Nguyên thạch ít, mặt của ông giống như khóc.</p>\n<p>Rất nhiều nguyên thạch cho vào, nét mặt cười của Vân lão nhân dần dần biến mất, chuyển sang màu mướp đắng.</p>\n"
}