{
  "href": "/reader/co-chan-nhan/xifr",
  "title": "Chương 535: U Hồn Ma Tôn",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 535,
  "contentHTML": "<p>Lần này Phương Nguyên luyện cổ, trước sau tốn khoảng chừng năm mươi vạn nguyên thạch.</p>\n<p>Nếu là lúc trước, có lẽ hắn không bỏ ra nổi. Nhưng bây giờ, hắn chính là tài đại khí thô. Bán hoang thú cua vũng bùn, lại mua vào khá nhiều thứ, nhưng số còn dư lại trên người hắn cũng còn hơn sáu triệu nguyên thạch.</p>\n<p>Bỏ rất nhiều nguyên thạch vào, bên trong đại đỉnh hình thành một dòng xoáy, nhanh chóng xoay tròn, khiến toàn bộ đại đỉnh phải run lên.</p>\n<p>Luyện cổ đến thời khắc quan trọng, Phương Nguyên tập trung toàn bộ tinh thần, không dám phân tâm.</p>\n<p>Trán của hắn rất nhanh chảy mồ hôi, chỉ có thể nhẹ giọng gọi: “Địa linh.”</p>\n<p>“Vâng.” Tiểu Hồ Tiên nhanh nhẹn trả lời, tranh thủ bỏ từng thỏi bạc vào trong đỉnh lớn.</p>\n<p>Thỏi bạc rơi vào trong nước, lập tức khiến cho tốc độ vòng xoay quay chậm lại.</p>\n<p>Từng thỏi bạc bỏ vào rốt cuộc đã khiến cho mặt nước trở nên bình tĩnh, kết thành một khối băng màu bạc kiên cố.</p>\n<p>Cuối cùng, nước trong đỉnh lớn đã hoàn toàn bị đông cứng, rất nhiều khói màu bạc lan tràn ra ngoài, đông cứng đại đỉnh, thậm chí còn tràn ra phạm vi năm bước bên ngoài, khiến mặt đất cũng bị nhuộm thành một màu bạc.</p>\n<p>Phương Nguyên thở dốc vài hơi: “Luyện cổ ba ngày, rốt cuộc cũng đã qua. Lên.”</p>\n<p>Khối băng màu bạc vỡ tan, từng con cổ trùng bay ra.</p>\n<p>Những con cổ trùng này đều là cổ tam chuyển, hình như cái chén nhỏ, lại giống đóa hoa loa kèn.</p>\n<p>Toàn thân bọn chúng đều sáng lên một màu bạc, có thể chứa chất lỏng, đều là cổ trùng tồn trữ.</p>\n<p>Tiểu Hồ Tiên cẩn thận đếm, sau đó tươi cười rạng rỡ nhảy cẫng lên: “Một trăm ba mươi bảy, một trăm bốn mươi sáu, một trăm năm mươi chín. Chủ nhân, ngài thật lợi hại, đã luyện được một trăm năm mươi chín cổ tam chuyển. Chúng ta có thể bán được không ít tiền. Mà loại cổ này là gì vậy?”</p>\n<p>“Haha, đây đều là cổ Ngân Trản. Kế tiếp, ta còn phải dùng chúng để luyện cổ, chứ không phải để bán.” Phương Nguyên cười nói.</p>\n<p>Ba trăm tám mươi năm sau kiếp trước của Phương Nguyên, cổ Ngân Trản mới được một vị cổ Tiên luyện ra. Không ngừng hợp luyện, sau khi đạt đến ngũ chuyển, nó mới trở thành cổ trùng mà Phương Nguyên cần.</p>\n<p>Hiện tại, đương nhiên không có khả năng bán đi.</p>\n<p>“Mấy ngày qua, ta đã dùng rất nhiều cổ Can Đảm tăng cường hồn phách của mình mạnh hơn người thường đến năm mươi hai lần. Bởi vậy ta mới không bị mỏi mệt, mới có thể luyện ra nhiều cổ trùng như thế.” Phương Nguyên hoàn toàn hài lòng với kết quả luyện cổ lần này.</p>\n<p>Chỗ tốt trong việc tăng cường nội tình hồn phách đã bắt đầu thể hiện ra từng cái.</p>\n<p>Nếu Hạc Phong Dương nhìn thấy cảnh tượng này, nhất định sẽ không dám khinh thường Phương Nguyên. Tạo nghệ luyện cổ của Phương Nguyên đã vượt xa sự tưởng tượng của ông ta.</p>\n<p>Nhưng đầu óc của hắn vẫn còn hơi choáng váng.</p>\n<p>Mỗi một lần luyện cổ, hồn phách sẽ phải gánh chịu thật lớn, hao tổn rất nhiều tinh thần, huống chi là loại luyện cổ có quy mô như Phương Nguyên.</p>\n<p>Đổi lại lúc trước, Phương Nguyên muốn khôi phục thần hồn, chỉ cần nghỉ ngơi tịnh dưỡng bằng cách đi ngủ. Nhưng bây giờ hắn đã có phương pháp tốt hơn.</p>\n<p>“Địa linh, đỉnh lớn này đã hỏng, ngươi hãy xử lý nó đi. Ta ra ngoài một chút.”</p>\n<p>“Được, chủ nhân.” Tiểu Hồ Tiên lập tức đi làm việc.</p>\n<p>Đã qua ba bốn ngày, bên trên núi Đãng Hồn đã ngưng kết ra rất nhiều gan thạch.</p>\n<p>Phương Nguyên tùy ý đập nát vài khối, cổ Can Đảm bay ra lập tức khôi phục hồn phách của hắn, thậm chí còn mạnh hơn.</p>\n<p>Phương Nguyên cảm nhận đầu óc của mình không còn mê muội, suy nghĩ vấn đề gì đều nhanh như điện.</p>\n<p>Hắn cười một cách thoải mái: “Cổ Can Đảm quả nhiên là loại cổ thần thoại, công dụng tuyệt không thể tả. Hôm nay, ta quyết định tăng hồn phách của mình lên cực hạn.”</p>\n<p>Sáu mươi tám lần. Phương Nguyên cảm thấy thần thanh khí sảng, động tác nhẹ nhàng vô cùng.</p>\n<p>Bảy mươi bảy lần. Tư duy Phương Nguyên như điện, mỗi một suy nghĩ đều như điện quang hỏa thạch.</p>\n<p>Tám mươi lăm lần. Hồn phách Phương Nguyên mạnh lên, mơ hồ vượt qua sự dung nạp của cơ thể.</p>\n<p>Chín mươi hai lần. Phương Nguyên rõ ràng có thể cảm nhận được hồn phách của hắn. Bên trong cảm nhận, hồn phách là một màu xám trắng, ngoại hình không khác gì diện mạo của Phương Nguyên, chỉ là cường tráng vô cùng, cơ bắp phát triển, thể trạng như gấu như hổ. Mặc dù nhục thân của Phương Nguyên cường tráng, nhưng chỉ là sói là yêu. Hồn phách chứa bên trong cơ thể như vậy có một loại cảm giác đè ép.</p>\n<p>Đã đến cực hạn sao?</p>\n<p>Chín mươi ba lần. Phương Nguyên lại nạp thêm một con cổ Can Đảm, hồn phách của hắn được tăng cường lần nữa. Lần này, Phương Nguyên cảm nhận được một sự thoải mái và khoái cảm trước đây chưa từng có. Thứ khoái cảm này còn mỹ diệu gấp trăm lần so với hút ma túy, nhấm nháp mỹ thực hoặc nam nữ giao hợp, khiến cho kẻ tâm làm bằng sắt như Phương Nguyên cũng không nhịn được mà phát ra tiếng rên rỉ sung sướng.</p>\n<p>Sảng khoái và mê say không cách nào hình dung khiến người ta lưu luyến quên cả lối về.</p>\n<p>Hàn mang trong mắt Phương Nguyên lóe lên, sinh lòng cảnh giác.</p>\n<p>Hắn lại giẫm nát gan thạch, hồn phách một lần nữa mạnh lên. Cảm giác sảng khoái lần này còn mãnh liệt hơn gấp mấy lần so với lúc trước.</p>\n<p>Chín mươi bảy lần, chín mươi tám lần, chín mươi chín lần.</p>\n<p>Cảm giác sảng khoái truyền từ sâu trong linh hồn, mãnh liệt đến mức khiến toàn thân Phương Nguyên run rẩy, khó mà dùng lời nói để hình dung.</p>\n<p>Gấp trăm lần.</p>\n<p>Cuồng liệt mê say giống như gió lốc quét sạch, Phương Nguyên thiếu chút nữa vì vậy mà hôn mê.</p>\n<p>“Cực hạn, không thể dùng cổ Can Đảm nữa.” Phương Nguyên cắn đầu lưỡi, mượn cơn đau duy trì thanh tỉnh, không trầm mê trong đó.</p>\n<p>Người bình thường chỉ có thể gia tăng hồn phách đến gấp trăm lần, tục xưng Bách Nhân Hồn.</p>\n<p>Đây cũng là cực hạn của sinh tử. Nếu hồn phách lớn thêm chút nữa, toàn bộ hồn phách sẽ ầm một tiếng, nổ tung, giống như ăn quá no bụng nổ nát vậy.</p>\n<p>Nhưng hồn phách bị nổ còn nghiêm trọng hơn so với bụng bị nổ vô số lần. Hồn phách hoàn toàn tiêu tán. Trong khoảnh khắc bị hủy diệt, nhục thể được bảo tồn chỉ trong một thời gian ngắn, sau đó chậm rãi hư thối thành xương trắng.</p>\n<p>Nếu Phương Nguyên vẫn còn trầm mê trong cảm giác sảng khoái, nhịn không được lại dùng một con cổ Can Đảm, ngay cả cơ hội thôi động Xuân Thu Thiền cũng không có, trực tiếp diệt vong, hoàn toàn biến mất khỏi thế giới này.</p>\n<p>“Đáng tiếc ta không có cốc Nghèo Túng. Sương mù bên trong cốc Nghèo Túng có thể làm cho hồn phách lỏng lẻo, lại có gió nghèo túng có thể cắt chém hồn phách. Hồn phách chịu đựng đủ mọi tra tấn, sẽ càng thêm cô đọng.” Phương Nguyên tiếc nuối thở dài trong lòng.</p>\n<p>Hồn phách lớn mạnh chỉ là ưu thế về số lượng, còn phải ngưng kết tinh luyện, mới là ưu thế về chất lượng.</p>\n<p>Trên thế giới này có rất nhiều cổ sư chuyên tâm tu luyện hồn phách. Bọn họ gọi chung là cổ sư Hồn đạo. Hồn đạo và Lực đạo đều rất nổi danh trong thời kỳ Thượng Cổ. Chỉ là bây giờ Lực đạo xuống dốc, còn Hồn đạo lại kéo dài không suy, vẫn là một môn phái nhất lưu như trước.</p>\n<p>Cổ sư khai sáng Hồn đạo có tiếng tăm lừng lẫy trong toàn bộ lịch sử thế giới.</p>\n<p>Ông ta chính là U Hồn Ma Tôn.</p>\n<p>Cổ tiên cửu chuyển, khinh thường vũ trụ, coi thường thương sinh, chân chính vô địch thiên hạ, truyền kỳ ròng rã cả một thời đại.</p>\n<p>Đồng thời, ông ta còn là cổ Tiên cửu chuyển có sát tính lớn nhất.</p>\n<p>Trong tất cả Tiên Tôn, Ma Tôn, ông ta là người giết nhiều người nhất. Trong thời đại hắc ám của ông ta, ông ta đã biến ngũ đại vực thành một lò sát sinh, vạn vật đủ âm, mặc cho ông ta xâm lược, bất lực phản kháng.</p>\n<p>U Hồn Ma Tôn đã từng nói: “Thiên hạ rộng lớn, lựa chọn đầu tiên khi tráng hồn chính là núi Đãng Hồn, luyện hồn nên lựa chọn cốc Nghèo Túng. Nếu có được một núi một cốc, Hồn đạo tất có thể đại thành. Tung hoành thế gian không đáng kể.”</p>\n<p>Bởi vậy, núi Đãng Hồn, cốc Nghèo Túng có thể sánh ngang với hai đại thánh địa trong mắt cổ sư tu Hồn đạo.</p>\n<p>Phương Nguyên có được núi Đãng Hồn đã là vinh hạnh lắm rồi, xem như nhặt được đại tiện nghi. Muốn có thêm cốc Nghèo Túng là hy vọng cực kỳ xa vời. Hắn hoàn toàn không biết cốc Nghèo Túng nằm ở chỗ nào.</p>\n<p>“Mặc dù không có cốc Nghèo Túng, nhưng ta có thể dùng cổ trùng Hồn đạo khác để thay thế. Cổ Thần Hồn, cổ Long Hồn, cổ Băng Hồn, cổ Mộng Hồn, cổ Nguyệt Hồn, cổ Tương Hồn, cổ Oán Hồn, cổ Thi Hồn đều có thể cô đọng hồn phách của ta, giúp cho ta có thể tiếp tục tráng hồn, đột phá Bách Nhân Hồn, đạt đến Thiên Nhân Hồn, thậm chí Vạn Nhân Hồn.”</p>\n"
}