{
  "href": "/reader/co-chan-nhan/tbus",
  "title": "Chương 536: Phương Nguyên, tên vương bát đản kia! (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 536,
  "contentHTML": "<p>Số cổ này, hắn không thể đắc thủ từ Tiên Hạc môn. Cổ trùng trực tiếp tác động đến hồn phách, nếu bị Tiên Hạc môn động tay chân, vậy thì quá nguy hiểm.</p>\n<p>Nhưng Phương Nguyên lại biết quá ít bí phương hợp luyện những loại cổ này. Quan trọng hơn, hắn còn chưa cân nhắc tốt rốt cuộc nên lựa chọn loại cổ trùng nào thích hợp nhất với mình.</p>\n<p>“Xét theo hiện tại mà nói, Bách Nhân Hồn đã đủ ứng phó với tình huống, vẫn nên tập trung vào việc nên mua bán Thạch nhân như thế nào.” Phương Nguyên hơi suy nghĩ lan man một chút, sau đó tập trung vào vấn đề chính.</p>\n<p>Hoang thú cua vũng bùn đã bán ra, giao dịch tiếp theo, Phương Nguyên không có ý định bán gan thạch.</p>\n<p>Gan thạch bán đi, chẳng phải làm lớn mạnh thực lực của Tiên Hạc môn sao? Đây không phải là điều mà hắn muốn nhìn thấy.</p>\n<p>Một khoảng thời gian sau, Phương Nguyên không ngừng luyện cổ, tẩy luyện Không Khiếu của mình.</p>\n<p>Một tháng trôi qua rất nhanh. Nhờ có sâu rượu chín mắt trợ giúp, Phương Nguyên đã thuận lợi thăng đến tứ chuyển đỉnh phong.</p>\n<p>Đồng thời, hắn còn luyện được một trăm năm mươi lăm cổ Kim Bôi.</p>\n<p>Cổ Kim Bôi không thua kém cổ Ngân Trản, đều là cổ tam chuyển, dùng để chứa chất lỏng.</p>\n<p>Sau đó, hắn lại dùng cổ Kim Bôi, cổ Ngân Trản hợp luyện cùng một chỗ, mất hết bảy ngày bảy đêm, vận khí không tệ, cuối cùng đã luyện được ba con cổ Kim Bôi Ngân Trản tứ chuyển.</p>\n<p>Hắn tạm thời gác việc luyện cổ sang một bên, chuyển ánh mắt về phía Thạch Nhân tộc: “Đã nhiều ngày như vậy rồi, Thạch Nhân tộc hẳn đã phân liệt xong.”</p>\n<p>Cả đời Thạch nhân, phần lớn thời gian đều dành để ngủ.</p>\n<p>Nói chung, một Thạch nhân gần ba trăm tuổi, hồn phách tích lũy đến một trình độ nhất định có thể sinh ra hậu đại. Sau đó, cứ bình quân mỗi hai trăm năm sẽ sinh ra một tiểu thạch nhân.</p>\n<p>Nếu không có gì bất ngờ xảy ra, một Thạch nhân sống đến thiên tuế, thọ hết tuổi già có thể có được bốn hậu bối.</p>\n<p>Nhưng vì gan thạch, nhân khẩu Thạch nhân tộc tăng vọt một cách điên cuồng, từ mấy trăm đạt đến hơn ba mươi vạn.</p>\n<p>Nhân khẩu tăng lên khiến mâu thuẫn nội bộ Thạch nhân cũng bộc phát, nhanh chóng gia tăng.</p>\n<p>Thể chế Thạch Nhân tộc khá lỏng lẻo. Nhiều nhất cũng chỉ có thể tổ chức mười vạn nhân khẩu. Quả nhiên, sau một phen chính biến, Thạch Nhân tộc chia thành ba nơi, mỗi một bộ tộc bình quân có chừng mười vạn nhân khẩu, lấy một nguyên tuyền làm trung tâm, một lần nữa an cư lạc nghiệp.</p>\n<p>Phương Nguyên đem cổ Nô Lệ vừa mới luyện chế giao cho Tiểu Hồ Tiên.</p>\n<p>Cổ Nô Lệ có từ nhất chuyển đến ngũ chuyển. Phương Nguyên luyện chế đều là cổ Nô Lệ tam chuyển, đủ để khống chế Thạch Nhân tộc.</p>\n<p>Tiểu Hồ Tiên na di cổ Nô Lệ ra ngoài vạn dặm, trực tiếp tác dụng lên người Thạch nhân có vai trò quan trọng.</p>\n<p>Hồn phách Thạch nhân làm sao là đối thủ của Phương Nguyên, lập tức trở thành nô lệ của hắn dễ như trở bàn tay.</p>\n<p>Thoáng một cái, Phương Nguyên đã nắm trong tay ba vị Tộc trưởng Thạch Nhân tộc bao gồm Nham Dũng và hơn mười gia lão Thạch nhân.</p>\n<p>Lập tức, ba trăm nghìn nhân khẩu Thạch nhân đều nằm trong sự khống chế của hắn.</p>\n<p>Lật tay thành mây, trở tay thành mưa. Hành động lần này đã có phong thái của một cổ Tiên.</p>\n<p>“Không bán gan thạch, chỉ bán thạch nhân?” Hạc Phong Dương nhìn thoáng qua nội dung trên tờ giấy, sắc mặt âm trầm.</p>\n<p>Bên trong phúc địa Hồ Tiên, cổ Can Đảm trên núi Đãng Hồn mới là thứ Tiên Hạc môn cần. Một khi có cổ Can Đảm, nội tình hồn phách tăng vọt, thực lực của đệ tử Tiên Hạc môn sẽ mạnh lên gấp ba lần.</p>\n<p>Nhưng gan thạch lại không thể rời khỏi núi Đãng Hồn, chỉ có thể sử dụng ngay tại chỗ. Cứ như vậy, mượn lý do này, đệ tử Tiên Hạc môn có thể ra vào phúc địa Hồ Tiên. Một đến hai đi, sau khi sự cảnh giác của Phương Nguyên dần hạ xuống, Tiên Hạc môn muốn âm thầm động tay chân sẽ dễ dàng hơn.</p>\n<p>Nhưng Phương Nguyên sống chết không bán gan thạch, Hạc Phong Dương vì thế mà cảm thấy phiền muộn: “Từ lúc nào, đường đường một cổ Tiên như ta lại bị một tên tiểu tặc phàm nhân làm khó dễ?”</p>\n<p>Ông ta nghiến răng nghiến lợi suy nghĩ, gương mặt anh tuấn vì vậy mà trở nên vặn vẹo, dữ tợn.</p>\n<p>Ông ta có một thân chiến lực nhưng lại không cách nào thi triển. Phương Nguyên co đầu rụt cổ bên trong phúc địa Hồ Tiên, giống như rùa đen rút đầu, lại còn có cổ Định Tiên Du, bất cứ lúc nào cũng có thể thoát thân. Hạc Phong Dương, thậm chí toàn bộ Tiên Hạc môn đều ném chuột sợ vỡ bình, tạm thời không dám động đến hắn.</p>\n<p>“Xem ra Thạch nhân do Hồ tiên di chuyển vào năm đó vẫn còn sống sót. Nhưng, tên tiểu tặc Phương Nguyên đưa ra giao dịch nhiều Thạch nhân như vậy, rốt cuộc hắn đã dùng bao nhiêu cổ Can Đảm để bồi dưỡng.”</p>\n<p>Nghĩ đến chuyện này, Hạc Phong Dương cảm thấy trong lòng rỉ máu.</p>\n<p>Thời gian cách giao dịch lần trước đã qua mấy tháng. Bên trong phúc địa Hồ Tiên còn kéo dài gấp năm lần, cũng khoảng chừng một năm.</p>\n<p>Phương Nguyên bồi dưỡng được nhiều Thạch nhân khỏe mạnh, cường tráng như thế. Nếu giao số cổ Can Đảm đó cho Tiên Hạc môn dùng để bồi dưỡng đệ tử thì tốt biết bao nhiêu.</p>\n<p>Nhưng tên tiểu tặc Phương Nguyên tình nguyện bồi dưỡng Thạch nhân cũng không muốn cho người của Tiên Hạc môn sử dụng, hắn thật sự rất đáng chết.</p>\n<p>Điều khiến cho Hạc Phong Dương tức giận không chỉ điều này. Quan trọng hơn, ông ta còn giận bản thân mình. Phương Nguyên bán nhiều Thạch nhân như thế, cho dù ông ta là cổ Tiên, cũng không khỏi động tâm.</p>\n<p>Nếu bên trong phúc địa có nhiều Thạch nhân như vậy, cổ Tiên có thể khai thác rất nhiều tài nguyên dưới lòng đất.</p>\n<p>Các loại kim loại, bảo thạch, khoáng thạch, cổ trùng và các sinh vật dưới lòng đất, liên tục không ngừng.</p>\n<p>Ngoài ra, nếu Thạch nhân nhiều hơn một chút, có thể thành lập cả một tòa thành dưới lòng đất, biến nó thành không gian phát triển cho phúc địa.</p>\n<p>Bên trong phúc địa không có thực lực, cổ Tiên khai thác tài nguyên phần lớn chỉ đến từ mặt đất. Nhưng nếu có thêm nhiều Thạch nhân, ngay cả lòng đất cũng có thể lợi dụng, lợi ích tuyệt đối tăng gấp bội.</p>\n<p>Còn trên thị trường, nô lệ Thạch nhân cung không đủ cầu.</p>\n<p>Phần lớn thời gian trong cuộc đời Thạch nhân đều dành để ngủ. Một số Thạch nhân sống cả trăm triệu năm, nhưng suốt cuộc đời chỉ có thể sinh được bốn vị cháu chắt.</p>\n<p>Nếu dùng cổ trùng Hồn đạo gia tăng hồn phách cho Thạch nhân cũng không phải là không thể, cũng có rất nhiều cổ Tiên thử qua nhưng chưa hề thành công.</p>\n<p>Bởi vì có một điều, chính là chi phí.</p>\n<p>Giá của cổ trùng Hồn đạo còn đắt hơn so với việc mua một Thạch nhân rất nhiều.</p>\n<p>Trừ những cổ Tiên có nhu cầu đặc biệt phải sử dụng Thạch nhân, nếu không, sẽ là được không bù mất.</p>\n<p>Trên thế giới này cũng chỉ có núi Đãng Hồn mà Phương Nguyên nắm giữ mới có thể bồi dưỡng Thạch nhân một cách trắng trợn như thế.</p>\n<p>Trong lần giao dịch này, Phương Nguyên đã đưa ra giá cả trong thư, cũng có phần khiến Hạc Phong Dương động tâm. Cho dù Tiên Hạc môn không cần, ông ta bán ra ngoài cũng có lời rất nhiều.</p>\n<p>Cho dù vậy, trong lòng Hạc Phong Dương vẫn cảm thấy không thoải mái.</p>\n<p>Ông ta biết Phương Nguyên đang ném ra miếng mồi.</p>\n<p>Không sợ ngươi không động tâm, không sợ ngươi không ăn.</p>\n<p>Đúng như Phương Nguyên đã dự đoán, Hạc Phong Dương động tâm, Tiên Hạc môn cũng động tâm, các cổ Tiên khác cũng động tâm. Việc mua bán nô lệ Thạch nhân ít nhất có thể bán chạy trong vòng một trăm năm.</p>\n<p>“Tên tiểu tặc Phương Nguyên này thật sự quá xảo trá. Nhưng có số Thạch nhân này, ngược lại cũng khiến cho Thái Thượng đại trưởng lão, nhị trưởng lão, tam trưởng lão thấy được thành quả, cũng có thể để lão già Lôi Thản im cái miệng thúi của lão lại, còn ta cũng thả lỏng được một chút.” Hạc Phong Dương thở ra mấy cái, cố gắng ổn định lại tâm trạng.</p>\n<p>Ông ta nheo mắt, khóe miệng nhếch lên nụ cười lạnh: “Nhưng Phương Nguyên ngươi cũng đừng đắc ý. Ngươi làm mùng một thì ta cũng làm ngày rằm. Ngươi không bán cổ Can Đảm, vậy ta cũng sẽ không bán cổ Xá Lợi cho ngươi. Không phải ngươi đang cần cổ Hoàng Kim Xá Lợi, cổ Tử Tinh Xá Lợi sao? Không có cửa đâu.”</p>\n<p>Phương Nguyên nằm trên ghế đọc thư hồi âm của Tiên Hạc môn.</p>\n<p>Bởi vì Mị Lam Điện Ảnh vẫn còn trấn giữ núi Thiên Thê, Tiểu Hồ Tiên không dám mở loạn cửa phúc địa, cho nên Tiên Hạc môn phải dùng cổ Phi Kiếm Truyền Thư.</p>\n<p>Phương Nguyên quét mắt, đọc hết nội dung trong thư.</p>\n"
}