{
  "href": "/reader/co-chan-nhan/nkga",
  "title": "Chương 538: Chúng ta phải đồ tiên",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 538,
  "contentHTML": "<p>Một thoáng sau, ánh sáng màu đỏ trùng thiên, phạm vi trăm dặm đều run rẩy.</p>\n<p>Chỉ một lát, luồng ánh sáng màu đỏ biến mất, đại địa nứt ra một khe hở dài đến hai mươi bảy trượng.</p>\n<p>Mặt đất hai bên hở ra, nếu từ trên cao nhìn xuống giống như bờ môi của một người.</p>\n<p>Ngay sau đó, khe hở lại tiếp tục mở ra hai bên, lộ ra hai hàng đá lập phương, giống như răng người.</p>\n<p>Sau khi “cửa răng” mở ra, bên trong là một cái lỗ lớn tối tăm.</p>\n<p>“Chủ nhân, ta đói...” Bờ môi mấp máy, phát ra tiếng vang lớn, khiến cho mặt đất gần đó run lên nhè nhẹ.</p>\n<p>Phương Nguyên mỉm cười, lấy ra cổ Nguyên Lão.</p>\n<p>Chân nguyên điều động, vẻ mặt tươi cười của ông lão dần dần biến mất, bởi vì rất nhiều nguyên thạch đều đã được lấy ra, vùi vào trong cái miệng rộng.</p>\n<p>Ném xuống hai mươi vạn nguyên thạch, lúc này Phương Nguyên mới dừng lại, thu cổ Nguyên Lão vào trong Không Khiếu.</p>\n<p>Cái miệng rộng chậm rãi khép lại, hai hàm răng đá không ngừng va chạm vào nhau, xay nghiền nguyên thạch thành bụi phấn.</p>\n<p>Ực một tiếng, âm thanh giống như người ngốn từng ngụm lớn thức ăn, mặt đất cũng vì vậy mà chấn động.</p>\n<p>Sau khi nuốt số nguyên thạch này vào, cái miệng rộng mới chịu yên ổn, không còn gây ra tiếng vang nữa.</p>\n<p>Đến bước này, cổ Động Địa xem như xong.</p>\n<p>Hiện tại không cần làm gì nữa. Đợi Hạc Phong Dương bên kia thôi động thành công cổ Động Địa, hai bên có thể hình thành liên lạc với nhau.</p>\n<p>Phí nuôi cổ Động Địa rất lớn. Trong một năm, phải cho nó ăn hai mươi vạn nguyên thạch mới đủ.</p>\n<p>Mỗi lần sử dụng đều phải tốn rất nhiều nguyên thạch.</p>\n<p>Có cổ sư phàm nhân nào có thể sử dụng nó chứ? Ngoại trừ những môn phái, gia tộc cỡ lớn, cũng chỉ có cổ Tiên tài sản hùng hậu mới có thể tự mình nuôi dưỡng và sử dụng cổ Động Địa này.</p>\n<p>“Địa linh, sau này ngươi nhớ phải canh chừng chặt chẽ chỗ này. Ngươi hãy đem một số hồ ly đến đây sinh sống.” Phương Nguyên nhìn cái miệng rộng trước mặt, dặn dò địa linh.</p>\n<p>“Vâng, chủ nhân.”</p>\n<p>“Để bảo vệ gia viên, chúng ta nhất định phải chiến đấu.”</p>\n<p>“Cái tên tiên nhân đáng chết kia lại muốn ngóc đầu trở lại, chúng ta nhất định phải vượt khó tiến lên, vì tương lai tốt đẹp. Các tộc nhân, các người hãy giơ hai tay của mình lên.”</p>\n<p>“Mặc dù chúng ta đang có ân oán với hai tộc khác, nhưng đây chỉ là mâu thuẫn nhỏ trong nội bộ Thạch Nhân tộc chúng ta. Lần này, ba tộc chúng ta xuất động hai vạn dũng sĩ của từng tộc, tạo thành liên quân, tiến quân đến hướng tây, trực chỉ hang ổ tiên nhân.”</p>\n<p>“Đây là một trận chiến vĩ đại, hết thảy vì lợi ích nhân dân.”</p>\n<p>“Đời cha ông chúng ta phải ném đầu lâu, tán anh linh đánh bại tiên nhân, mới đem lại cuộc sống yên bình cho chúng ta bây giờ. Chúng ta phải đi theo dấu chân của tiền bối, tre già măng mọc, anh dũng tác chiến.”</p>\n<p>Địa linh điều động đàn hồ ly, lần lượt xuất hiện chung quanh Thạch Nhân tộc. Cao tầng Thạch Nhân tộc thừa cơ cổ động, rất nhanh hợp thành một liên quân.</p>\n<p>Liên quân trùng trùng điệp điệp tiến đến phía Tây phúc địa.</p>\n<p>Trên đường đi, những cuộc chiến quy mô nhỏ diễn ra năm sáu lần, đều là đại quân Thạch nhân thắng lợi, đàn hồ ly liên tục bại lui.</p>\n<p>“Nhìn kìa, đó chính là hang ổ của ác ma.” Nham Dũng đứng ra, đến trước mặt cổ Động Địa.</p>\n<p>“Đại địa, người là mẹ của chúng ta, dưỡng dục Thạch Nhân tộc chúng ta. Vì sao người lại che chở cho tên tiên nhân ghê tởm kia?” Nham Dũng kêu lên đau đớn.</p>\n<p>Lúc này, miệng đất mở rộng ra, Tiểu Hồ Tiên vận dụng cổ trùng thay đổi âm thanh.</p>\n<p>Đại quân Thạch nhân nghe được một giọng nữ rất ôn nhu: “Thạch nhân, các con của ta. Không phải ta muốn bao che cho tiên nhân, mà tiên nhân đã tiến vào trong bụng của ta, chiếm cứ trái tim của ta, uy hiếp ta che chở cho hắn. Ta lên tiếng cầu xin các ngươi tiêu diệt hắn cho ta. Ta sẽ chúc phúc cho các ngươi.”</p>\n<p>Đám Thạch nhân chấn kinh, nhiệt liệt hoan hô.</p>\n<p>“Đại địa mẫu thân đã mở miệng nói chuyện.”</p>\n<p>“Chúng ta là dũng sĩ được đại địa mẫu thân chúc phúc.”</p>\n<p>“Tiên nhân hèn hạ đến cỡ nào, dám uy hiếp đại địa mẫu thân ôn nhu, nhân từ của chúng ta. Chúng ta nhất định sẽ chém hắn thành muôn mảnh.”</p>\n<p>Sĩ khí thạch nhân đại chấn.</p>\n<p>Miệng đất mở ra, Nham Dũng đi đầu, cao giọng nói: “Các Thạch nhân, chúng ta xông lên.”</p>\n<p>Nói xong, gã nhảy xuống cửa hang trước.</p>\n<p>“Xông lên, không thể để cho anh hùng tộc ta một mình chiến đấu được.”</p>\n<p>“Xông vào, chúng ta không sợ hãi, chúng ta không gì làm không được, chúng ta phải đồ tiên.”</p>\n<p>“Đại địa mẫu thân đang đứng về phía chúng ta, trận chiến này, chúng ta tất thắng.”</p>\n<p>Các Thạch nhân như sủi cảo thả vào trong cái miệng rộng.</p>\n<p>Trong hang động tĩnh mịch đen tối, bọn họ rơi xuống được một lát thì chạm vào mặt đất.</p>\n<p>“Đây là nơi nào? Tại sao lại tối thui như vậy?”</p>\n<p>“Nơi này còn tối hơn cả lòng đất, chúng ta chẳng nhìn thấy được cái gì?”</p>\n<p>“Nhìn không thấy, làm sao mà chiến đấu?”</p>\n<p>Các Thạch nhân còn đang nghi hoặc, chợt nghe tiếng ho khan. Một luồng ánh sáng đột nhiên nứt ra trên đỉnh đầu bọn họ. Khí lưu trong nháy mắt hình thành, trói lấy bọn họ rồi phun tất cả ra ngoài.</p>\n<p>“Hai trăm ba mươi, hai trăm bốn mươi...” Đệ tử Tiên Hạc môn đứng bên cạnh cổ Động Địa, cẩn thận đếm số Thạch nhân phun ra ngoài.</p>\n<p>Sau khi Thạch nhân bị miệng đất phun ra, lập tức bị đệ tử Tiên Hạc môn khống chế, không cách nào phản kháng, không cách nào động đậy.</p>\n<p>Nham Dũng và một số gia lão Thạch nhân đứng một bên, lông mày cau lại nhìn cảnh tượng trước mắt, ai nấy câm như hến.</p>\n<p>Hạc Phong Dương bị Phương Nguyên trêu đùa giận tím mặt, chung quy vẫn lấy đại cục làm trọng, cũng không tức giận đến mức bóp nát cổ Động Địa, mà gieo nó xuống núi Phi Hạc.</p>\n<p>Về phần thạch nhân...</p>\n<p>Phương Nguyên chẳng qua chỉ lợi dụng tín ngưỡng Địa Mẫu của bọn họ mà thôi, sau đó lợi dụng đàn hồ ly phối hợp với cao tầng Thạch nhân, thuận lợi dụ sáu vạn Thạch nhân trẻ bán cho Tiên Hạc môn.</p>\n<p>Người là vạn vật chi linh.</p>\n<p>Bên trong thế giới này, ngoại trừ huyết mạch Nhân Tổ chính thống, còn có dị nhân.</p>\n<p>Mặc dù dị nhân thông minh hơn các sinh mệnh khác, nhưng kém xa trí tuệ Nhân tộc. Người lông ngây thơ, người Trứng thuần chân, Thạch nhân khờ khạo...</p>\n<p>Ngay cả đứa bé bảy tám tuổi thông minh cũng có thể lừa gạt được bọn họ. Mặc kệ là Nam Cương hay Trung Châu, những chuyện như vậy vẫn thường phát sinh. Tại một nơi nào đó, một đứa bé gặp phải Người lông hoặc Thạch nhân, đều có thể gạt mang đi bán. Dị nhân bị bán, lại còn ngây thơ kiếm tiền về cho đứa bé.</p>\n<p>Sau khi kết toán vụ mua bán, Phương Nguyên kiếm được hơn một trăm sáu mươi vạn nguyên thạch.</p>\n<p>Mặc dù sáu vạn Thạch nhân khỏe mạnh cường tráng, nhưng không đáng giá bằng cua vũng bùn. Phương Nguyên còn muốn thanh toán số vật liệu luyện cổ lúc trước, sử dụng cổ Động Địa cũng mất sáu vạn năm ngàn nguyên thạch, đồng thời hắn còn phải mua một số vật liệu phổ thông nữa.</p>\n<p>Hạc Phong Dương vì trả thù Phương Nguyên, không khỏi tăng giá, đồ mà Phương Nguyên yêu cầu cũng bị ông ta cắt giảm rất nhiều.</p>\n<p>Phương Nguyên cũng chẳng thèm để ý. Vật mà hắn muốn đã có vào tay.</p>\n<p>Sau khi mua bán hoàn thành, Nham Dũng và một số gia lão Thạch nhân theo cổ Động Địa trở về phúc địa Hồ Tiên. Giải thích như thế nào, Phương Nguyên cũng đã sắp xếp xong xuôi cho bọn họ, tin rằng Thạch Nhân tộc sẽ không nghi ngờ. Cho dù nghi ngờ, vậy thì giết thôi, nuôi lại nhóm mới. Dù sao gan thạch trên núi Đãng Hồn vẫn còn rất nhiều.</p>\n<p>Phương Nguyên bình tĩnh lại, tiếp tục tu hành.</p>\n<p>Nhưng khi hắn đạt đến tứ chuyển đỉnh phong, Tửu trùng chín mắt đã mất đi tác dụng.</p>\n<p>Tửu trùng có thể tinh luyện chất lượng chân nguyên, nhưng cũng chỉ có thể tăng lên một cảnh giới nhỏ. Phương Nguyên đến tứ chuyển đỉnh phong, bản thân đã có được chân nguyên Chân Kim cao cấp, đã lên đến đỉnh. Nếu tăng lên nữa, đó chính là chân nguyên Đạm Tử ngũ chuyển sơ giai.</p>\n<p>Phương Nguyên lập tức cất Tửu trùng chín mắt đi.</p>\n<p>Bắt đầu từ núi Thanh Mao, bọn họ đã làm bạn với nhau. Từ Tửu trùng nhất chuyển, một đường hợp luyện thành tứ chuyển như bây giờ. Hiện tại, nó có thể công thành lui thân.</p>\n<p>Chỉ dựa vào chân nguyên tẩy luyện Không Khiếu, tiến độ tu hành của Phương Nguyên lập tức chậm lại.</p>\n<p>Đương nhiên, bởi vì hắn đang ở phúc địa Hồ Tiên, so sánh với cổ sư thế giới bên ngoài, tốc độ tu hành của hắn vẫn nhanh hơn bọn họ năm lần.</p>\n"
}