{
  "href": "/reader/co-chan-nhan/tvql",
  "title": "Chương 54: Ta là lớp trưởng mà!",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 54,
  "contentHTML": "<p>Vầng mặt trời đỏ chìm dần xuống vùng núi đồi phía tây.</p>\n<p>Ánh sáng của nó không phải rực rỡ chói lòa mà mang một vẻ đẹp êm đềm.</p>\n<p>Khoảng trời nơi ấy cũng bị nó nhuộm thành đỏ ửng, ráng chiều liên miên nối liền giống như phi tử được nhận ban thưởng, mừng rỡ vây quanh đế vương, muốn cùng say giấc nồng.</p>\n<p>Toàn bộ núi Thanh Mao bao phủ trong sắc đỏ mờ ảo tựa màu hoa mân côi.</p>\n<p>Từng căn nhà sàn được phủ thêm một màn lụa vàng óng.</p>\n<p>Rừng cây trồng quanh học đường thì như thể được quét một lớp dầu loang nhè nhẹ.</p>\n<p>Gió thổi mơn man, các học viên mang theo phụ cấp nguyên thạch vừa được phát đi ra khỏi phòng học, mỗi người đều vui mừng phấn khởi.</p>\n<p>\"Thật không biết Phương Nguyên nghĩ gì, vậy mà lại buông tha cho vị trí lớp trưởng!\"</p>\n<p>\"Ha ha ha, hắn chạm mạch rồi, chắc là cả ngày đều nghĩ đến giết người. Chúng ta đừng để ý đến loại người điên khùng này nữa.\"</p>\n<p>\"Nhắc đến lại nhớ, hôm đó hắn xông vào học đường làm ta thật sự bị doạ đến giật cả mình. Thật quá khủng khiếp! Sau khi về nhà ta mơ thấy ác mộng cả đêm.\"</p>\n<p>Các học viện tụm năm tụm ba cùng nhau đi về.</p>\n<p>\"Chào lớp trưởng.\"</p>\n<p>\"Ừ.\"</p>\n<p>\"Chào lớp trưởng.\"</p>\n<p>\"Ừ.\"</p>\n<p>Cổ Nguyệt Mạc Bắc nghênh ngang bước đi. Hắn đi đến đâu, các học viên khom người thi lễ với hắn đến đấy.</p>\n<p>Vẻ mặt hắn không dằn nổi sự hưng phấn và say mê.</p>\n<p>Đây là sức hấp dẫn của quyền lực.</p>\n<p>Cho dù chỉ là đối đãi khác nhau một chút cũng có thể làm cho người ta khẳng định giá trị bản thân.</p>\n<p>Lúc này, mặt trời lặn về phía tây, tà dương như máu. Mạc Bắc nhìn cảnh ấy, trong lòng vui vẻ nghĩ: \"Tại sao trước kia không cảm thấy nhỉ, ánh nắng chiều đỏ hồng này thật sự đáng yêu ghê...\"</p>\n<p>\"Hừ, mới là lớp trưởng thì đã vênh váo như vậy rồi, có gì hơn người chứ!\" Cổ Nguyệt Xích Thành cố ý đi ở sau là vì không muốn khom lưng chào hỏi Cổ Nguyệt Mạc Bắc.</p>\n<p>\"Thật không hiểu Phương Nguyên đang nghĩ gì, vậy mà không thèm làm lớp trưởng. Nhưng cũng may là vậy, nếu không thì người xếp thứ tư như ta làm sao có thể được làm lớp phó?\" Trong lòng Cổ Nguyệt Xích Thành vừa khó hiểu, vừa cảm thấy may mắn.</p>\n<p>\"Chào lớp phó.\" Lúc này một học viên bình thường đi ngang qua lập tức cúi thấp người chào hỏi hắn.</p>\n<p>\"Khà khà, ta cũng chào ngươi.\" Cổ Nguyệt Xích Thành gật gật đầu, mặt cười như nở hoa.</p>\n<p>Học viên đi qua rồi, hắn rất tự nhiên nghĩ rằng: \"Mùi vị làm lớp phó này cũng không tệ, có lẽ làm lớp trưởng lại càng tuyệt vời hơn. Nếu như ta không phải lớp phó mà là lớp trưởng thì tốt biết bao nhiêu!\"</p>\n<p>Xích Thành vừa rồi còn cảm thấy may mắn lúc này lại đã được voi đòi tiên, bắt đầu ham muốn vị trí lớp trưởng.</p>\n<p>Dưới thể chế của gia tộc, quyền lực của một tầng lại cao hơn một tầng, giống như từng củ cà rốt càng ngày càng to cám dỗ ở ngay phía trước.</p>\n<p>\"Tuy ta chỉ có tư chất loại bính nhưng ta tin rằng mọi việc đều sẽ ngày càng tốt hơn.\" Trong lòng Cổ Nguyệt Xích Thành tràn đầy hi vọng về tương lai.</p>\n<p>Mà giờ khắc này, cùng là lớp phó nhưng tâm trạng của Cổ Nguyệt Phương Chính rất tồi tệ, vẻ mặt cũng vô cùng khó coi.</p>\n<p>\"Ca ca, huynh!\" Hắn nghẹn họng, nhìn trân trân cổng học đường, một dáng người cô độc đang đứng chặn ở đó.</p>\n<p>\"Quy cũ cũ, mỗi người một khối nguyên thạch.\" Phương Nguyên khoanh tay đứng, giọng nói bình thản.</p>\n<p>Phương Chính há hốc mồm, sau vài phen nỗ lực hắn mới lên tiếng: \"Ca ca, nhưng ta là lớp phó!\"</p>\n<p>\"Đúng là vậy.\" Phương Nguyên gật đầu với gương mặt không chút thay đổi. Hắn nhạt nhạt nhìn Phương Chính, \"Phụ cấp của lớp phó mỗi tuần đạt đến năm khối. Vậy ngươi giao nộp ba khối ra đây đi.\"</p>\n<p>Phương Chính ngớ người, kinh ngạc đến không nói nên lời.</p>\n<p>Đám thiếu niên vây quanh Cổ Nguyệt Mạc Bắc cũng đã đi đến.</p>\n<p>Thấy Phương Nguyên chặn cổng học đường, Cổ Nguyệt Mạc Bắc giận dữ, ngón tay chỉ vào Phương Nguyên: \"Phương Nguyên! Ngươi thật to gan, còn dám chặn đường chúng ta sao?! Hiện giờ ta đã là lớp trưởng, học viên bình thường như ngươi thấy ta thì phải khom người thăm hỏi trước!\"</p>\n<p>Trả lời hắn là nắm đấm của Phương Nguyên.</p>\n<p>Cổ Nguyệt Mạc Bắc bất ngờ không kịp đề phòng bị đấm trúng một quyền, hắn không khỏi lùi lại vài bước dài, gương mặt đầy vẻ khó tin: \"Ngươi đánh ta, ngươi lại dám đánh ta? Ta là lớp trưởng mà!\"</p>\n<p>Trả lời hắn lần thứ hai vẫn là nắm đấm của Phương nguyên.</p>\n<p>Bịch bịch bịch.</p>\n<p>Vài lần đánh qua đánh lại, Cổ Nguyệt Mạc Bắc bị Phương Nguyên đánh ngã xuống đất, hôn mê bất tỉnh.</p>\n<p>Các thiếu niên xung quanh đều trợn mắt hốc mồm, trong lúc này bọn họ cũng không biết nên phản ứng thế nào.</p>\n<p>Tất cả điều này đều khác xa với tưởng tượng của bọn họ!</p>\n<p>Các thị vệ canh cửa nhìn thấy sự việc phát sinh ngay trước mắt cũng bắt đầu xì xào bàn tán.</p>\n<p>\"Phương Nguyên đánh cả lớp trưởng mới nhậm chức, chúng ta làm sao bây giờ?\"</p>\n<p>\"Để nguội!\"</p>\n<p>\"Vậy là ý gì?\"</p>\n<p>\"Chính là đứng nhìn thôi, sau đó gọi những người khác thu dọn tàn cuộc.\"</p>\n<p>\"Nhưng mà...\"</p>\n<p>\"Hừ, Phương Nguyên là loại người gì mà ngươi cũng muốn đụng tới? Nghĩ xem hai ngươi Vương Đại, Ngô Nhị có kết cục như thế nào!\"</p>\n<p>Thị vệ đặt câu hỏi lập tức giật mình, không còn nói gì nữa.</p>\n<p>Hai thị vệ gác cổng đều cố gắng đứng thẳng người. Bọn họ mặc cho một vụ cướp bóc xảy ra ngay bên cạnh, cứ như bọn họ đều là người mù và người điếc, không nghe không nhìn thấy cái gì.</p>\n<p>Phương Nguyên dạy dỗ Cổ Nguyệt Mạc Bắc xong rồi lại dạy dỗ Phương Chính và Xích Thành.</p>\n<p>Lúc này, các thiếu niên khác mới ý thức được, thì ra mọi chuyện vẫn không có gì thay đổi. Phương Nguyên vẫn là Phương nguyên, cướp bóc vẫn sẽ đến đúng hạn.</p>\n<p>\"Mỗi người một khối nguyên thạch, lớp phó ba khối, lớp trưởng tám khối.\" Phương Nguyên công bố quy củ mới.</p>\n<p>Các thiếu niên thở dài, ngoan ngoãn móc nguyên thạch ra.</p>\n<p>Khi bọn họ đi ra khỏi cổng học đường, bỗng nhiên có người vỗ trán một cái, kêu to lên: \"Ta nghĩ ra rồi, chẳng trách Phương Nguyên không thèm chức vị lớp trưởng, hắn muốn tiếp tục trấn lột chúng ta!\"</p>\n<p>\"Đúng rồi. Mỗi lần hắn trấn lột chúng ta thì đều có năm mươi chín khối nguyên thạch, hiện giờ thì tăng lên đến sáu mươi tám khối. Nếu hắn làm lớp trưởng thì nhiều lắm cũng chỉ có mười khối mà thôi.\" Không ít người bừng tỉnh theo.</p>\n<p>\"Quá nham hiểm, quá gian xảo, quá độc ác!\" Có người vỗ đùi, tức giận bất bình.</p>\n<p>\"Ài, cứ như vậy, lớp trưởng và lớp phó cũng không có gì hơn người khác. Bọn họ vẫn bị cướp như thường, nguyên thạch còn dư lại cũng chỉ có hai khối, hoàn toàn giống chúng ta rồi.\"</p>\n<p>Không biết ai bỗng nói ra những lời này, các thiếu niên nghe xong, cả đám không khỏi lặng im lại.</p>\n<p>Rầm!</p>\n<p>Gia lão học đường vỗ mạnh lên bàn, giận tím mặt.</p>\n<p>\"Tên Phương Nguyên này thật là quá quắt, hắn muốn làm gì? Hắn vẫn còn dám cướp, cướp lớp trưởng tám khối nguyên thạch, cướp lớp phó ba khối nguyên thạch. Cứ như vậy, lớp trưởng và lớp phó có khác gì học viên bình thường?!\" Gia lão học đường cố gắng đè thấp giọng nói, trong câu nói của lão tràn đầy sự tức giận.</p>\n<p>Phương Nguyên từ chối chức vị lớp trưởng chính là khước từ bước vào trong thể chế gia tộc. Nói nghiêm trọng một chút, đây chính là một loại phản bội gia tộc.</p>\n<p>Điều này thôi cũng đã khiến cho gia lão học đường vô cùng giận dữ.</p>\n<p>Nhưng ngay sau đó, Phương Nguyên lại cướp của bạn học. Bàn tay của hắn vươn ra càng ngày càng dài, đến nỗi vượt qua giới hạn cuối cùng của gia lão học đường.</p>\n<p>Bị trấn lột như thế, địa vị quyền thế của lớp trưởng và lớp phó đã bị hoàn toàn suy yếu.</p>\n<p>Ngày qua ngày, các học viên bình thường cũng sẽ mất đi kính nể và hứng thú với hai chức vị này.</p>\n<p>Hành động của Phương Nguyên nhìn thì nhỏ bé nhưng ý nghĩa lại lớn lao.</p>\n<p>Đây là dùng sức một người để khiêu chiến thể chế gia tộc!</p>\n<p>Gia lão học đường tuyệt đối không muốn thấy tình cảnh này. Lão muốn đào tạo hi vọng mới cho gia tộc chứ không phải kẻ phản bội gia tộc.</p>\n<p>Mặc dù hành động này của Phương Nguyên thách thức giới hạn cuối cùng của lão, nhưng gia lão học đường lại biết mình không thể ra tay xử lý việc này.</p>\n<p>Nếu lão làm vậy thật, người thứ nhất không tha cho lão sẽ là tộc trưởng. Người thứ hai, thứ ba có thành kiến với lão sẽ chính là Cổ Nguyệt Xích Luyện và Cổ Nguyệt Mạc Trần.</p>\n<p>Tộc trưởng gửi gắm hi vọng vào Cổ Nguyệt Phương Chính, dù sao hắn cũng là thiên tài loại giáp duy nhất trong ba năm qua. Tộc trưởng cần một thiên tài ngoan cường và tự lập chứ không cần một đoá hoa yếu ớt được chăm sóc chiều chuộng.</p>\n<p>Với Xích Luyện và Mạc Trần cũng vậy, bọn họ cũng mong muốn cháu trai của mình có thể trưởng thành trong những trở ngại này.</p>\n<p>Nếu như gia lão học đường ra tay trừng phạt Phương Nguyên thay các học viên, chuyện này truyền ra ngoài sẽ thành \"người nối nghiệp của Mạc gia, Xích gia đánh không lại Phương Nguyên, đành phải nhờ trưởng bối hỗ trợ.\"</p>\n<p>Thật quá khó nghe.</p>\n<p>Điều này chắc chắc sẽ là một đả kích lớn với danh dự của Mạc gia và Xích gia.</p>\n<p>Đương nhiên gia lão học đường không sợ một Phương Nguyên nho nhỏ, nhưng lão lại lo lắng một khi nhúng tay vào việc này sẽ dẫn đến ba tầng áp lực từ phía tộc trưởng, Mạc gia và Xích gia. Đó gần như là tất cả cao tầng của bộ tộc Cổ Nguyệt, một gia lão nho nhỏ như lão làm sao có thể chịu nổi?</p>\n<p>\"Căn nguyên của chuyện này vẫn là ở bí mật kia của Phương Nguyên. Cuối cùng thì hắn nhờ vào cái gì để nghênh ngang thăng cấp đến trung giai đây?\" Gia lão học đường kiềm nén cơn tức giận trong lòng, đưa mắt tập trung vào ba bản báo cáo điều tra trên bàn đọc sách.</p>\n<p>Bản báo cáo thứ nhất kể lại bối cảnh gia đình Phương Nguyên.</p>\n<p>Điều này về Phương Nguyên hoàn toàn thoả đáng, thân phận hắn không có gì kỳ quái, thân thế cũng rõ ràng. Cha mẹ đã qua đời, hắn được cữu phụ cữu mẫu nhận nuôi. Thế nhưng trong nhà cũng không hoà thuận, lúc đi học Phương Nguyên vẫn luôn ở trong túc xá học đường.</p>\n<p>Bản báo cáo thứ hai là ghi chép về cuộc đời Phương nguyên đã trải qua.</p>\n<p>Khi còn tuổi nhỏ, hắn đã sớm có trí thông minh, được tộc nhân quan tâm, cho rằng có thể có tư chất loại giáp. Thế nhưng hắn lại được đo ra loại bính trong đại điển Khai Khiếu, khiến tộc nhân vô cùng thất vọng.</p>\n<p>Bản báo cáo thứ ba là tung tích gần đây của Phương Nguyên.</p>\n<p>Cuộc sống thường ngày của hắn vô cùng đơn giản, gần như là chỉ có ba chỗ. Ban ngày hắn đi học trong học đường, buổi tối đều ngủ trong túc xá. Hắn tu hành vô cùng khắc khổ, mỗi buổi tối đều tiến hành tu hành cổ sư, ôn dưỡng không khiếu. Đôi khi hắn sẽ ra ngoài một chuyến, đi đến khách sạn duy nhất trong sơn trại để cải thiện bữa ăn, mua rượu uống.</p>\n<p>Hắn rất say mê với rượu, thích uống rượu Thanh Trúc. Dưới gầm giường trong túc xá của hắn bày ra hơn mười vò rượu Thanh trúc.</p>\n<p>Gia lão học đường đọc thật kỹ ba bản báo cáo này, ấn tượng trong lòng đối với Phương Nguyên lại khắc sâu hơn, sinh động hơn.</p>\n<p>\"Cha mẹ mất sớm, lại có bất hoà với cữu phụ cữu mẫu... Chẳng trách tên tiểu tử Phương Nguyên này không có lòng trung thành với gia tộc. Hắn được tộc nhân tự tay đội tên cái danh thiên tài, lại cũng bị tộc nhân tự tay lấy xuống, rơi thẳng từ trên cao xuống mặt đất... Chẳng trách hắn ngang bướng lại lạnh lùng quái gỡ. Hắn sống đơn giản, tu hành khắc khổ như vậy là vì nén giận, không chịu thua, muốn chứng minh cho tộc nhân thấy hắn có thể làm được! Cho nên, khi ta chèn ép hắn, hắn mới phản kích mãnh liệt đến vậy...\"</p>\n<p>Gia lão học đường suy nghĩ đến đây thì không khỏi nhẹ nhàng thở ra một hơi.</p>\n<p>Càng nghe ngóng về Phương Nguyên, lão lại càng hiểu rõ hắn.</p>\n<p>Đương nhiên, hiểu không có nghĩa là tha thứ. Phương Nguyên chống đối lão, xúc phạm tôn nghiêm của lão, từ chối đảm nhận lớp trưởng, còn trắng trợn cướp bóc bạn học, đây đều là những điều lão không thể dễ dàng tha thứ.</p>\n<p>Giũ những tài liệu trong tay, gia lão học đường lại nhíu mày: \"Tuy những tài liệu này cặn kẽ nhưng không hề liên quan đến bí mật thăng cấp của Phương Nguyên. Đã máy ngày rồi, đám người này cũng làm việc quá tệ!\"</p>\n<p>Cốc cốc cốc.</p>\n<p>Đúng lúc này, tiếng gõ cửa vang lên.</p>\n<p>\"Vào đi.\" Gia lão học đường nói.</p>\n<p>Cửa mở ra.</p>\n<p>Không ngờ lại là thân vệ của tộc trưởng Cổ Nguyệt Bác: \"Tộc trưởng có lệnh, mời gia lão đại nhân nhanh chóng đi đến Gia Chủ các, có chuyện quan trọng cần bàn bạc.\"</p>\n<p>\"Sao, là chuyện quan trong gì?\" Gia lão học đường đứng dậy từ chỗ ngồi. Từ trong giọng nói và dáng vẻ của gã thân vệ, lão đã nhận ra việc này rất nghiêm trọng.</p>\n<p>\"Là cổ sư tứ chuyển Cổ Phú đại nhân vừa quay lại, đệ đệ của ông ta là Cổ Kim Sinh đã mất tích!\" Thân vệ đáp.</p>\n<p>\"Sao...\" Gia lão học đường hít sâu một hơi.</p>\n"
}