{
  "href": "/reader/co-chan-nhan/pkfm",
  "title": "Chương 541: Đặt chân lên Bắc Nguyên",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 541,
  "contentHTML": "<p>Nàng không khỏi nghĩ đến một suy nghĩ trong đầu: “Chẳng lẽ cổ tiên ở Trường Sinh Thiên nghe được lời cầu nguyện của ta, lập tức phái cứu binh đến?”</p>\n<p>Nhưng vì sao vị cứu binh này lại không mặc quần áo?</p>\n<p>Trong lòng Cát Dao lập tức xuất hiện một câu hỏi.</p>\n<p>“Đến Bắc Nguyên rồi sao?” Phương Nguyên chân trần giẫm trên cỏ, nhanh chóng dò xét chung quanh.</p>\n<p>“Ồ, tại sao lại có người? Còn có sói?” Hai mắt Phương Nguyên nheo lại, nghĩ không ra hắn vừa mới đặt chân đến Bắc Nguyên đã xuất hiện chuyện ngoài ý muốn.</p>\n<p>Chuyến đi đến Bắc Nguyên lần này phải giữ bí mật, nhưng vừa mới đến đã bị bại lộ.</p>\n<p>Lang Vương gào thét, bỗng nhiên thả người nhảy một cái, miệng sói mở to, hàm răng nhọn sắc bén như đao táp tới phần cổ của Phương Nguyên.</p>\n<p>“Hừ, chỉ là bách thủ vương...” Lệ mang lóe lên trong mắt Phương Nguyên, một tay đẩy ra một đạo kim long.</p>\n<p>Cổ Kim Long tứ chuyển.</p>\n<p>Rống.</p>\n<p>Kim long bốn trảo gào thét, giương nanh múa vuốt, bay vút ra ngoài, trực tiếp đâm vào người Lang Vương Râu Độc.</p>\n<p>Xương cốt toàn thân con Bách Thú Vương bị đụng nát, như bao tải bị ném ra ngoài. Sau khi rơi xuống đất, nó kêu thảm, giãy dụa vài cái muốn đứng lên, nhưng chung quy vẫn không thể đứng dậy.</p>\n<p>Phương Nguyên khẽ cau mày, lập tức đánh ra thêm một đạo kim long, lúc này mới thật sự giải quyết xong con Lang Vương.</p>\n<p>Lang Vương vừa chết, đàn sói lập tức sụp đổ. Sau mấy hơi thở, bọn chúng đã chạy xa ngoài trăm dặm.</p>\n<p>Chỉ còn lại thi thể Lang Vương và Cát Dao đang ngơ ngác nhìn hắn.</p>\n<p>Phương Nguyên di chuyển ánh mắt tĩnh mịch của mình sang cô gái.</p>\n<p>Cô gái mặc áo bào bằng da đặc biệt của Bắc Nguyên, tay áo đan xen màu trắng và màu xanh, ngay tại đường rẽ thêu viền vàng, lộ ra sự cao quý mà thuần khiết.</p>\n<p>Bên hông của nàng thắt một đai lưng màu vàng tím, mái tóc dài đen nhánh được tô điểm rất nhiều vật trang sức hoa mỹ.</p>\n<p>Hai chân nàng đi trên đôi ủng da màu đỏ thắm.</p>\n<p>Làn da của nàng hơi đen, lại đỏ ửng, là màu da đặc trưng của Bắc Nguyên. Dáng người nàng yểu điệu nhưng cân đối, giống như một con nai con đáng yêu.</p>\n<p>Cát Dao bị ánh mắt của Phương Nguyên dọa lui lại, sau đó tò mò hỏi: “Ngươi là ai? Ngươi từ Trường Sinh Thiên xuống, là anh hùng cứu ta sao?”</p>\n<p>Không đợi Phương Nguyên trả lời, nàng đã nói tiếp: “Ta là người của Cát gia tộc, tên là Cát Dao. Cha của ta là tộc trưởng Cát gia tộc. Dũng sĩ trẻ tuổi, ngươi đã cứu mạng của ta, ngươi sẽ nhận được sự khoản đãi nhiệt tình nhất của Cát gia. A, còn chưa thỉnh giáo tôn tính đại danh của ngươi.”</p>\n<p>Phương Nguyên cười ha hả: “Thiếu nữ thảo nguyên xinh đẹp, ngươi cứ gọi ta Thường Sơn Âm là được rồi. Trường Sinh Thiên chính là chỗ ở của Cự Dương Tiên Tôn, làm sao ta có thể đến từ nơi đó chứ. Ta chỉ là cổ sư bình thường mà thôi.”</p>\n<p>Nói xong, hắn lấy một ly uống rượu từ bên trong Không Khiếu ra.</p>\n<p>Nửa thân trên của chén rượu là kim, nửa thân dưới là ngân, cao đến ngũ chuyển dùng để cất giữ, là cổ Nâng Ly Cạn Chén mà Phương Nguyên luyện được bên trong phúc địa.</p>\n<p>Lúc này, Phương Nguyên rót chân nguyên vào, sau đó lấy ra một bộ quần áo.</p>\n<p>Đây là một bộ võ phục màu đen bó sát người. Sau khi hắn mặc vào, một hơi thở trầm ổn, oai hùng thể hiện ra ngoài.</p>\n<p>Cát Dao nhìn không chớp mắt toàn bộ quá trình, tim không khỏi đập thình thịch, gương mặt đỏ ửng.</p>\n<p>Thiếu nữ thảo nguyên chính là nhiệt tình như vậy.</p>\n<p>Phương Nguyên mặc quần áo xong, bước đến thi thể của Lang Vương Râu Độc.</p>\n<p>Sói Râu Độc là một loài sói khá phổ biến ở Bắc Nguyên. Nhưng khác với các loài sói khác, toàn thân của nó không hề có lông, chỉ có màu đen, da sói giống như được bôi một lớp men răng. Loài vật này cũng không có lỗ tai, chỉ có xúc tu dài năm tấc. Khi chạy, xúc tu thả xuống hai bên người. Khi chiến đấu, xúc tu của chúng sẽ dựng thẳng trời cao.</p>\n<p>Phương Nguyên tìm kiếm một phen, chẳng thu hoạch được gì.</p>\n<p>Con sói này là Bách Thú Vương, cổ trùng sống trên thân là cổ trùng nhị chuyển.</p>\n<p>Trên người con sói có hai con cổ nhị chuyển, theo thứ tự là cổ Nước Chua và cổ Độc Châm.</p>\n<p>Cổ Nước Chua có thể phun ra dịch axit ăn mòn màu xanh, có thể ăn mòn huyết nhục lẫn sắt đá. Cổ Độc Châm có thể bắn ra độc châm đả kích địch nhân.</p>\n<p>Đáng tiếc, Phương Nguyên nhận được chỉ là mảnh vỡ của hai con cổ.</p>\n<p>Trên người Lang Vương không có cổ phòng ngự, khó trách lại bị Phương Nguyên tùy tiện giết chết.</p>\n<p>Trên người Thú Vương có khả năng ký sinh cổ ngự thú. Ví dụ như trên người Khuyển Vương có cổ Ngự Khuyển. Trên người Lang Vương sẽ có cổ Ngự Lang.</p>\n<p>Cho dù là cổ Ngự Lang nhị chuyển, Phương Nguyên cũng cần.</p>\n<p>Trong lúc Phương Nguyên đang lục lọi miệng con sói, Cát Dao bước đến: “Thường Sơn Âm, tên của ngươi hơi quen tai. Ngươi là người của Thường gia tộc sao? Nhưng nhìn quần áo của ngươi, hình như ngươi là kẻ ngoại lai? Ngươi là người Đông Hải? Trung Châu? Hay Tây Mạc?”</p>\n<p>Phương Nguyên đứng dậy: “Ta là người Bắc Nguyên.”</p>\n<p>Cô gái nhếch môi, lộ ra hàm răng trắng nõn: “Ngươi gạt người. Người Bắc Nguyên chúng ta nào có khẩu âm giống như ngươi? Dũng sĩ Thường Sơn Âm, ngươi không cần lo lắng. Ngươi cứu mạng ta, chính là đại ân nhân của Cát gia tộc chúng ta, Cát gia tộc chúng ta sẽ không bài xích ngươi.”</p>\n<p>Mặc kệ Trung Châu, Nam Cương hay Bắc Nguyên, chỉ cần là kẻ ngoại lai, đều sẽ bị bài xích.</p>\n<p>Không đợi Phương Nguyên trả lời, cô gái hoạt bát chỉ vào cổ Định Tiên Du trên vai Phương Nguyên, hỏi: “Dũng sĩ Thường Sơn Âm, cổ trên vai ngươi thật đẹp. Đây là cổ gì vậy? Chính con cổ này đã mang ngươi đến đây sao?”</p>\n<p>Ánh mắt Phương Nguyên ngưng lại, cẩn thận nhìn biểu hiện của cô gái, phát hiện biểu hiện của cô gái không giống giả mạo, mà kiến thức thật sự cạn, không biết đây là cổ Định Tiên Du, lúc này mới thoáng yên lòng.</p>\n<p>Sát cơ phun trào trong lòng hắn, nhưng ngoài mặt lại nở nụ cười chân thành: “Cô gái xinh đẹp, ngươi là Vân Tước biến thành sao? Lúc nào cũng có thể nói chuyện được vậy? Haha, được rồi, ta phải đi. Chúng ta hẹn gặp lại.”</p>\n<p>Phương Nguyên ngẩng đầu, dựa vào sao trời mà phân biệt phương hướng.</p>\n<p>Sau đó, hắn vượt qua Cát Dao, đi thẳng vào sâu trong thảo nguyên Hủ Độc.</p>\n<p>Cô gái vội vàng đuổi theo: “Ta không phải Vân Tước. Ai bảo ngươi thần bí như vậy, đột nhiên xuất hiện. Này, này, ngươi đừng đi bên đó. Bên này mới ra được thảo nguyên Hủ Độc.”</p>\n<p>“Ta đang định đi vào trong này.” Phương Nguyên không quay đầu lại.</p>\n<p>“Tại sao lại muốn đi vào trong đó? Đi vào càng sâu bên trong thảo nguyên Hủ Độc thì lại càng nguy hiểm. Mặc dù ngươi là tam chuyển đỉnh phong, nhưng song quyền hảo hán cũng không chịu nổi đàn sói.” Cát Dao vừa chạy vừa khuyên can Phương Nguyên.</p>\n<p>Cổ sư ngũ đại vực khá độc lập. Cổ sư khác vực, chiến lực sẽ bị giảm xuống một chuyển.</p>\n<p>Phương Nguyên là người của Nam Cương, đến Bắc Nguyên nhất định sẽ phải chịu sự áp chế ở đây. Mặc dù bên trong Không Khiếu của hắn vẫn còn chân nguyên Chân Kim tứ chuyển đỉnh phong, nhưng tác dụng cũng chỉ tương đương với chân nguyên Tuyết Ngân tam chuyển đỉnh phong.</p>\n<p>Bởi vậy, khí tức mà Cát Dao cảm nhận được trên người hắn chỉ là tam chuyển đỉnh phong.</p>\n<p>Cổ Kim Long tứ chuyển có nguồn gốc từ Nam Cương cũng chỉ còn uy lực của cổ trùng tam chuyển.</p>\n<p>Nếu ở Nam Cương, một kích của cổ Kim Long nhất định có thể đánh tan Lang Vương Râu Độc, nhưng ở Bắc Nguyên, Phương Nguyên phải thúc giục hai lần mới có thể đánh chết Lang Vương Râu Độc, cuối cùng còn giữ lại thi thể hoàn chỉnh của nó.</p>\n<p>Phương Nguyên dừng bước, liếc nhìn Cát Dao, biểu hiện nghiêm túc, ánh mắt kiên định: “Ta muốn đến thảo nguyên Hủ Độc, tất nhiên phải có lý do.”</p>\n<p>Cát Dao bị khí độ của hắn chấn trụ, đợi khi Phương Nguyên đi được vài bước mới kịp phản ứng.</p>\n<p>Cô gái vội vàng đuổi theo: “Dũng sĩ Thường Sơn Âm, ta đi cùng với ngươi, dù sao cũng có thể chăm sóc lẫn nhau.”</p>\n<p>“Mắc câu rồi.” Khóe miệng Phương Nguyên âm thầm vểnh lên.</p>\n<p>Chiến lực của hắn bây giờ chỉ tương đương tam chuyển đỉnh phong, muốn xâm nhập vào sâu trong thảo nguyên Hủ Độc vẫn còn chưa đủ. Bởi vậy, hắn rất cần cổ trùng Bắc Nguyên để trang bị cho mình.</p>\n<p>Nhưng giết Cát Dao chưa chắc lấy được cổ trùng trên người nàng ta. Cho nên, Phương Nguyên thực hiện một mưu kế nhỏ, dễ dàng dụ Cát Dao đến bên cạnh.</p>\n<p>Mặc dù ý đồ của Phương Nguyên là thế, Cát Dao cũng chủ động đưa ra ý kiến gia nhập, nhưng Phương Nguyên vẫn nói: “Chiếu cố? Ta cần ngươi chiếu cố cái gì?”</p>\n"
}