{
  "href": "/reader/co-chan-nhan/acqp",
  "title": "Chương 542: Ngươi hãy đi theo ta",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 542,
  "contentHTML": "<p>Nói xong, ánh mắt hắn liếc nhìn nàng một cái, giọng nói mang theo chút ngạo nghễ.</p>\n<p>Cô gái lập tức ngước cổ lên: “Ngươi có biết, trên thảo nguyên Hủ Độc có rất nhiều sương độc màu tím phiêu tán hay không. Nếu hít vào một thời gian dài sẽ bị trúng độc. Trên người ta có cổ trùng có thể giải độc. Còn nữa, càng vào sâu bên trong thảo nguyên, sương độc càng dày đặc, còn có u hồn oan quỷ. Đến lúc đó, ngươi không phân biệt được phương hướng, chỉ có cổ Quy Tâm của ta mới có thể chỉ rõ chính xác đường về.”</p>\n<p>Ọc...</p>\n<p>Cô gái đang nói, bụng bỗng nhiên phát ra âm thanh ọc ọc.</p>\n<p>Phương Nguyên nhìn thoáng qua bụng của cô gái, mặt cô gái không khỏi đỏ bừng lên.</p>\n<p>Nàng lắp bắp giải thích: “Cái này... ngựa Đại Vị của ta bị sói Râu Độc ăn mất rồi. Nguyên thạch và lương khô đều nằm hết bên trong.”</p>\n<p>Ngựa Đại Vị là một loại kỵ thú rất phổ biến ở Bắc Nguyên. Nó có hai cái dạ dày, dạ dày chủ thì dùng để tiêu hóa thức ăn, dạ dày phụ thì có thể dùng để cất giữ đồ đạc.</p>\n<p>Cổ sư Bắc Nguyên khi di chuyển, sẽ sử dụng một lượng lớn ngựa Đại Vị này.</p>\n<p>Phương Nguyên tò mò hỏi: “Cha của ngươi là Tộc trưởng Cát gia tộc, ngươi thân là con gái ruột của ông ta, tại sao lại dùng loại kỵ thú bình thường này như vậy?”</p>\n<p>“Haiz, còn không phải ông ấy thu hết cổ của ta sao. Ta một mình trốn đi, có thể dắt được một con Đại Vị, còn có thể chuẩn bị nhiều đồ dùng như thế đã là rất tốt rồi.”</p>\n<p>Cát Dao nhanh mồm nhanh miệng đáp. Nhưng sau khi nói ra, nàng cảm thấy không ổn, biểu hiện ngưng lại, giống như mình đã tiết lộ nhiều chuyện.</p>\n<p>“Trốn? Chẳng lẽ là đào hôn?” Phương Nguyên nhướng mày.</p>\n<p>Cô gái ồ lên một tiếng, mắt tròn xoe nhìn Phương Nguyên: “Ngươi có cổ Đọc Tâm à? Tại sao ngươi lại biết?”</p>\n<p>Phương Nguyên mỉm cười. Hắn cũng chỉ là suy đoán mà thôi, nhưng cũng không phải là không có chứng cứ.</p>\n<p>Địa vị của phụ nữ ở Bắc Nguyên thấp hơn đàn ông rất nhiều. Thậm chí còn được xem là một món hàng trên thị trường, tùy ý mua bán. Ở Nam Cương có nữ Tộc trưởng, nhưng ở Bắc Nguyên lại không có lệ này. Phụ nữ không được cầm quyền.</p>\n<p>Vì sao lại như vậy?</p>\n<p>Truyền thống này phải ngược dòng tìm hiểu đến thời đại Cự Dương Tiên Tôn.</p>\n<p>Theo trí nhớ của hắn, trong ba năm, quần hùng tranh giành ở Bắc Nguyên, gió nổi mây phun, cuối cùng do Tộc trưởng Hắc gia Hắc Lâu Lan thành công vấn đỉnh, trở thành chi chủ mười năm đứng đầu Vương Đình, cũng là chi chủ chịu đủ tranh cãi nhất hậu thế sau này.</p>\n<p>Hắc Lâu Lan là người cực kỳ háo sắc. Sau khi xưng bá thảo nguyên, ông ta đã tìm kiếm tất cả mỹ nữ trong các bộ tộc nạp làm thê thiếp của mình. Nhưng ở một phương diện khác, ông ta đã mở rộng tân chính, đề cao địa vị phụ nữ, muốn nam nữ bình đẳng.</p>\n<p>Điều này đã xúc phạm nghiêm trọng đến lợi ích các phương diện, kích thích mâu thuẫn, dẫn phát thể chế các bộ Bắc Nguyên phải rung chuyển.</p>\n<p>Bởi vậy, Hắc Lâu Lan chỉ làm chi chủ của thảo nguyên được hai năm, đã bị tộc nhân trong tộc của mình gạt ra khỏi Vương Đình, tiến hành ám hại. Sau đó, các bộ liên hợp lại lật đổ sự thống trị của Hắc gia tộc, một lần nữa tranh giành vị trí đứng đầu Vương Đình, nhấc lên một trận gió tanh mưa máu kéo dài năm năm, khi đó mới dần lắng lại.</p>\n<p>Sau chiến dịch này, các tộc trên thảo nguyên trải qua một trận hỗn chiến, nguyên khí bị đả thương, tạo thành khuyết điểm cho chiến dịch tấn công tứ đại vực Trung Châu sau này.</p>\n<p>Bởi vậy, rất nhiều thiếu nữ Bắc Nguyên muốn chống lại cuộc hôn nhân sắp xếp, thường lựa chọn đào hôn. Cô gái trước mắt, nếu là con gái của tộc trưởng một tộc, lại lẻ loi một mình tiến vào thảo nguyên Hủ Độc, Phương Nguyên tất nhiên sẽ có suy đoán này.</p>\n<p>Phương Nguyên lấy ra thức ăn trong cổ Nâng Ly Cạn Chén đưa cho Cát Dao.</p>\n<p>Cô gái này hiển nhiên đang rất đói bụng, vừa ăn như hổ đói vừa đảo tròng mắt, mơ hồ không rõ: “Muốn cưới ta chính là Man Đa của Man gia tộc. Y là con trai thứ ba của Tộc trưởng Man gia tộc. Vóc người vừa gầy vừa nhỏ chẳng khác nào con khỉ, trong người lại nhiều bệnh, lại chỉ có tu vi nhịn chuyển. Bình thường, y hay ỷ lại vào cha của mình ăn hiếp mọi người trong tộc, một chút khí khái cũng không có. Ta thật sự chẳng muốn gả cho cái thứ bỏ đi như thế.”</p>\n<p>“Nhưng gia thế của Man gia tộc rất lớn. Cát gia chúng ta vừa mới di chuyển đến, thực lực tổn thất rất nhiều. Sính lễ Man gia tộc đưa cho chúng ta cũng rất long trọng, còn hứa hẹn sẽ nhường một đồng cỏ phì nhiêu tươi tốt cho Cát gia chúng ta. Cha ta nhìn trúng những thứ này, muốn gả ta đi. Ta trong cơn tức giận đã bỏ chạy ra ngoài. Dũng sĩ Thường Sơn Âm, chi bằng ngươi đoạt ta đi.”</p>\n<p>Dân phong Bắc Nguyên rất bưu hãn, còn có một phong tục, chính là đoạt cưới.</p>\n<p>Tân nương tử được đoạt còn quý giá hơn tân nương tử được cưới hỏi đàng hoàng.</p>\n<p>Phương Nguyên mỉm cười: “Ta chẳng có hứng thú với ngươi. Mau ăn đi, ăn no rồi chúng ta tranh thủ lên đường.”</p>\n<p>Cát Dao lại đảo tròng mắt đen thui của mình: “Còn có một cách, chính là ngươi đến ở rể Cát gia chúng ta. Dựa theo quy củ của thảo nguyên, chỉ có dũng sĩ mới có được mỹ nữ. Cho dù Man gia tìm đến gây phiền phức cũng phải dựa theo quy củ, để cho tên khỉ đột Man Đa kia đấu với ngươi một trận. Dũng sĩ Thường Sơn Âm, ngươi mạnh như vậy, tất nhiên có thể đánh tên nhóc Man Đa kia thành đầu heo.”</p>\n<p>Phương Nguyên tắt nụ cười: “Ta đã nói, ta không có hứng thú với ngươi.”</p>\n<p>Cát Dao lại càng nhiệt tình, lộ ra tính cách không lùi bước trước khó khăn của con gái Bắc Nguyên: “Vì sao lại không hứng thú? Chẳng lẽ ta không xinh đẹp? Ta chính là hoa khôi của Cát gia tộc, tên nhóc Man Đa kia nhìn ta từ xa cũng phải thất hồn lạc phách, thần hồn điên đảo năn nỉ cha y cầu hôn ta. Dũng sĩ Thường Sơn Âm, ở rể Cát gia cũng có chỗ tốt đối với ngươi mà. Ngươi là kẻ ngoại lai, không ở rể, người khác sẽ không coi ngươi là người trong nhà. Ngươi sẽ chịu sự bài xích và đề phòng ở Bắc Nguyên.”</p>\n<p>Phương Nguyên nghiêm mặt nói: “Ta đã nói, ta là người Bắc Nguyên.”</p>\n<p>Cát Dao lại mỉm cười: “Dũng sĩ, ngươi không lừa ta được đâu. Khẩu âm của ngươi đã tiết lộ nguồn gốc của ngươi. Thức ăn của người cũng không phải trà bánh và thịt khô của Bắc Nguyên. Ngươi hãy đi theo ta. Chẳng lẽ ngươi không cảm thấy chúng ta gặp nhau là do Trường Sinh Thiên an bài sao?”</p>\n<p>Phương Nguyên cúi xuống, ánh sáng lấp lóe trong mắt, sau đó nụ cười dần mở rộng trên nét mặt.</p>\n<p>“Ngươi hãy để ta suy nghĩ một chút. Ngươi cũng không cần vội vàng quyết định như vậy.” Phương Nguyên nói, sau đó lấy nguyên thạch đưa cho Cát Dao.</p>\n<p>Cát Dao gật đầu: “Vậy ngươi hãy cân nhắc cho thật tốt.”</p>\n<p>Nàng tiếp nhận nguyên thạch, thận trọng nói: “Ta sẽ trả lại số nguyên thạch này cho ngươi.”</p>\n<p>Phương Nguyên gật đầu.</p>\n<p>Lúc này, Cát Dao không nói thêm gì nữa, tập trung tinh thần không ngừng hấp thu nguyên thạch, bổ sung chân nguyên, mau chóng khôi phục thực lực.</p>\n<p>Sau khi thâm nhập vào sâu trong thảo nguyên Hủ Độc, khí độc vốn mỏng manh trong không khí dần dần trở nên nồng nặc hơn. Trước kia mắt thường không thể phân rõ, lúc này đã có thể nhìn thấy được màu tím nhàn nhạt.</p>\n<p>“Dừng lại, có đàn sói.” Đang đi, Cát Dao bỗng nhiên dừng lại, ánh mắt không che giấu được sự kinh hoàng.</p>\n<p>Hiển nhiên, trận chiến với đàn sói Râu Độc vừa rồi đã khắc sâu ấn tượng cho nàng.</p>\n<p>Phương Nguyên dừng bước. Qua ba hô hấp, hắn thông qua cổ trùng trinh sát tìm hiểu được tung tích của đàn sói.</p>\n<p>Hắn nhìn sang Cát Dao, không hổ danh là thiếu nữ bộ tộc, có được cổ trùng trinh sát đỉnh phong.</p>\n<p>Phương Nguyên có được cổ trùng trinh sát tứ chuyển, là do hắn luyện được bên trong phúc địa Hồ Tiên. Nhưng khi đến Bắc Nguyên, hắn phải chịu sự áp chế, không bằng cổ tam chuyển của Cát Dao.</p>\n<p>Đàn sói hưng phấn kêu gào, càng lúc càng lớn.</p>\n<p>Rất nhanh, mấy trăm con sói Râu Độc xuất hiện trong tầm mắt của hai người.</p>\n<p>“Nhiều sói quá.” Sắc mặt Cát Dao trắng bệch, thân hình mềm mại run lên, hít vào mấy hơi khí lạnh. Số lượng sói lần này còn nhiều gấp mấy lần lần trước, có đến gần ngàn con.</p>\n<p>Thú vương càng mạnh thì mới có thể khống chế được đàn thú quy mô càng lớn. Lần này cho thấy, Bách Thú Lang Vương còn mạnh hơn so với con lần trước khá nhiều.</p>\n"
}