{
  "href": "/reader/co-chan-nhan/zlhv",
  "title": "Chương 543: Biển hoa mặt quỷ (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 543,
  "contentHTML": "<p>“Hừ, vội cái gì? Ngươi tự bảo vệ cho mình là tốt rồi.” Phương Nguyên hừ lạnh, bỗng nhiên dậm chân chạy lên.</p>\n<p>Cát Dao nhìn thấy, không khỏi kinh hô một tiếng, muốn gọi Phương Nguyên lại nhưng hắn đã lao vào đàn sói.</p>\n<p>Có rất nhiều con sói Râu Độc phóng tới Cát Dao.</p>\n<p>Cô gái kêu to một tiếng: “Thủy Giáp.”</p>\n<p>Lập tức hơi nước ngưng kết, hình thành một chiếc áo giáp màu lam nhạt bao quanh toàn thân nàng lại.</p>\n<p>“Cổ Xoắn Ốc Thủy Tiễn.”</p>\n<p>Nàng điểm ngón tay, một thủy tiễn hình xoắn ốc bắn ra ngoài.</p>\n<p>Vèo vèo vèo.</p>\n<p>Trong khoảnh khắc, ba con Râu Độc bị giết chết, năm sáu con bị thương.</p>\n<p>Nhưng cùng lúc lại có hơn mười con sói Râu Độc chạy đến.</p>\n<p>Cô gái hoảng hốt, vừa lui lại vừa luống cuống ứng phó.</p>\n<p>“Cổ Thủy Long.” Song chưởng đẩy ra, một con thủy long tam trảo gào thét bay ra, quét ngang bốn phía mang theo hơi nước mênh mông.</p>\n<p>Rồng nước vừa xuất hiện, lúc này Cát Dao khó khăn lắm mới ổn định được cục diện.</p>\n<p>“Dũng sĩ Thường Sơn Âm, ngươi không thể chết được.” Cô gái vội vàng nhìn lại bầy sói.</p>\n<p>Nhưng càng nhìn, nàng lại càng ngây người, bởi vì nó không giống như trong dự đoán của nàng. Nàng nhìn thấy Phương Nguyên mạnh mẽ đâm tới đàn sói. Mỗi một công kích đều đánh bay rất nhiều con sói Râu Độc.</p>\n<p>Sói Râu Độc hung ác dưới chân hắn còn yếu đuối hơn cả cừu non.</p>\n<p>Toàn thân hắn được bao phủ một lớp giáp hoàng kim, thỉnh thoảng còn đánh ra một con kim long quét ngang bốn phía. Số lượng sói Râu Độc nhiều như vậy cũng không chế phục được hắn.</p>\n<p>Hắn hung mãnh không sợ, đấu pháp dũng mãnh gan dạ đến cực điểm. Mỗi một quyền cước đều phá vỡ âm thanh. Sức mạnh của hắn to lớn như vậy, con sói nào trúng quyền cước của hắn, nhất định xương cốt vỡ nát ngã xuống đất kêu rên, không thể đứng dậy nổi.</p>\n<p>Không chỉ như vậy, hắn còn kịch chiến với Lang Vương.</p>\n<p>Lang Vương Râu Độc quả nhiên rất mạnh. Toàn thân của nó lóe lên điện quang, thỉnh thoảng lại phun ra nọc độc màu xanh, đồng thời chạy cực kỳ nhanh. Khi chạy thậm chí chỉ còn để lại một đạo tàn ảnh.</p>\n<p>“Trên người con Lang Vương này có ít nhất ba con dã cổ.” Cát Dao phát hiện điều này, trong lòng cảm thấy nặng nề, lo lắng thay cho Phương Nguyên.</p>\n<p>Nhưng rất nhanh, Phương Nguyên đã thả lỏng lo lắng, trong lòng không khỏi dâng lên sự kính nể Phương Nguyên.</p>\n<p>Đấu pháp của Phương Nguyên cực kỳ thông minh. Hắn không ngừng bôn tẩu, cũng không dây dưa với con Lang Vương, nhờ những con sói Râu Độc bình thường cản trở sự di chuyển của nó.</p>\n<p>Lang Vương có cổ di chuyển, nhưng lại bị đàn sói buộc chặt, chỉ có thể đánh một cách bị động.</p>\n<p>Nhìn Phương Nguyên nện từng quyền vào đàn sói, thế công dũng mãnh, Cát Dao không khỏi nhiệt huyết sôi trào.</p>\n<p>“Đây mới thật sự là đàn ông.” Nàng tán thưởng trong lòng. Sau khi giải quyết hết phiền phức bên người, nàng hô to một tiếng, thúc giục rồng nước thẳng đến đàn sói.</p>\n<p>Rốt cuộc nàng cũng là cổ sư tam chuyển trung giai, không thể khinh thường. Đàn sói gặp công kích, không khỏi đại loạn, phóng ra cổ trùng hướng đến nàng.</p>\n<p>Sắc mặt Phương Nguyên thay đổi, mở miệng quát: “Ai bảo ngươi đến? Mau tránh sang một bên.”</p>\n<p>Cô gái bị tư thế phản công của đàn sói dọa đến sắc mặt trắng bệch, vội vàng rút lui.</p>\n<p>Phương Nguyên không ngừng công kích, khí thế vô biên, phí hết công phu mới thu hút được sự chú ý của đàn sói đến người mình.</p>\n<p>Một lát sau, hắn đột nhiên bộc phát đánh ra thú ảnh, đánh nát phòng ngự của Lang Vương.</p>\n<p>Nhân cơ hội này, hắn bỗng sáp đến gần, đè đầu con Lang Vương xuống đất, giơ nắm đấm hung hăng đấm xuống.</p>\n<p>Hình ảnh vô cùng bạo lực. Con Lang Vương sắp thành Thiên Thú Vương cứ như vậy bị Phương Nguyên đánh chết.</p>\n<p>Lang Vương vừa chết, sĩ khí đàn sói bị sụp đổ, con nào cũng lo chạy trốn phần mình.</p>\n<p>Một trận kịch chiến bỗng nhiên kết thúc.</p>\n<p>“Ngươi bị thương rồi sao?” Cát Dao chạy đến, ánh mắt ân cần hỏi thăm.</p>\n<p>“Không sao.” Vết thương của Phương Nguyên nhìn thì rất kinh khủng nhưng thật ra đều nằm trong sự khống chế của hắn. Lúc này, hắn thôi động cổ Tự Lực Cánh Sinh để vết thương nhanh chóng khỏi hẳn.</p>\n<p>Nhưng cổ Tự Lực Cánh Sinh chỉ là cổ tam chuyển, đến Bắc Nguyên, nó chỉ còn tác dụng của cổ nhị chuyển. Sau khi thương thế của Phương Nguyên giảm bớt, hiệu dụng của nó không khỏi suy yếu.</p>\n<p>“Dũng sĩ Thường Sơn Âm, để ta trị liệu cho ngươi.” Cát Dao vẫy tay một cái, hơi nước bốc lên, đỉnh đầu Phương Nguyên ngưng tụ một đám mây màu xanh.</p>\n<p>Một cơn mưa nhỏ màu xanh từ trên đám mây rơi xuống, thấm ướt người Phương Nguyên, trị liệu thương thế cho hắn.</p>\n<p>“Đây chính là cổ Mưa Xuân?” Phương Nguyên cau mày: “Phạm vi trị liệu của cổ này rất rộng, lại chỉ dùng cho một mình ta, chẳng phải lãng phí sao? Mau cất đi.”</p>\n<p>Nói xong, hắn vung tay thôi động cổ Kim Phong Tống Sảng.</p>\n<p>Cổ này của Thiết Mộ Bạch, cổ trị liệu tứ chuyển. Mặc dù bây giờ chỉ còn công dụng tam chuyển nhưng vẫn là tinh phẩm như cũ.</p>\n<p>Cat Dao nhìn bên cạnh Phương Nguyên hình thành một cơn gió lốc màu vàng, vòng quanh hắn vài vòng, sau đó tất cả vết thương trên người hắn đều biến mất.</p>\n<p>“Đây là cổ gì vậy?” Cô gái tò mò hỏi.</p>\n<p>Phương Nguyên không trả lời, xoay người ngồi xổm xuống đất, bắt đầu vơ vét thi thể Lang Vương.</p>\n<p>Cát Dao theo sát phía sau, cúi người nhìn hắn chằm chằm, cảm thán: “Dũng sĩ Thường Sơn Âm, ngươi là đại cao thủ chân chính. Cha ta luôn nói ta chỉ có được tu vi, còn chiến đấu thì hỏng bét. Hôm nay thấy ngươi công kích đàn sói như vậy, chuyện hung hiểm như thế, ngươi lại làm rất thành thạo, điêu luyện và nhẹ nhàng. Lúc này ta mới biết lời cha ta nói là đúng.”</p>\n<p>Phương Nguyên hừ một tiếng, đứng thẳng người dậy.</p>\n<p>Hắn có năm trăm năm kinh nghiệm chiến đấu, làm mấy việc này dễ như trở bàn tay. Nếu không phải địa vực áp chế, một đám sói nho nhỏ cần chi dây dưa lâu như vậy.</p>\n<p>Kiểm tra một chút, trên người Lang Vương có ba con dã cổ nhưng tất cả đều đã chết.</p>\n<p>Không có chiến lợi phẩm, sắc mặt Phương Nguyên hơi khó coi. Hắn nhìn Cát Dao, tức giận nói: “Hỏng bét? Ngươi nào chỉ là hỏng bét? Đơn giản là cực kỳ hỏng bét.”</p>\n<p>Cát Dao lập tức chán nán: “Này, ngươi có cần nói chuyện thẳng như vậy không?”</p>\n<p>“Hừ, vừa rồi ngươi công kích lung tung, dẫn đến một đàn sói lớn, thiếu chút nữa làm hỏng cục diện của ta. Não ngươi là não trâu à?” Phương Nguyên chất vấn.</p>\n<p>Cát Dao biết mình đích thật đã phạm sai lần, khí thế bỗng nhiên yếu dần, cúi đầu nhìn mũi chân của mình: “Ngươi thu hút sự chú ý của phần lớn đàn sói, ta biết ngươi cũng là vì tốt cho ta, nhưng ta cũng muốn giúp ngươi mà.”</p>\n<p>Phương Nguyên thở dài một hơi: “Được rồi, lần này không truy cứu nữa. Ngươi cứ đi đằng sau. Để phòng ngừa ngươi lại cản trở, ta bất đắc dĩ phải dạy bảo ngươi một chút.”</p>\n<p>“Ai cần ngươi dạy?” Cát Dao quay người sang chỗ khác, bất mãn hừ một tiếng.</p>\n<p>“Khi ngươi thôi động cổ Xoắn Ốc Thủy Tiễn, ngươi nhất định phải tỉnh táo. Bắn loạn, chỉ tổ lãng phí chân nguyên quý giá của ngươi mà thôi.”</p>\n<p>“Cổ Thủy Long tiêu hao rất nhiều chân nguyên, nếu không có việc gì thì đừng dùng. Khó trách chân nguyên của ngươi lúc nào cũng không đủ.”</p>\n<p>“Cũng đừng dùng cổ Mưa Xuân nữa. Đó là loại cổ có phạm vi trị liệu lớn, trong khi chúng ta chỉ có hai người mà thôi.”</p>\n<p>Trên đường đi, Phương Nguyên không ngừng chỉ điểm Cát Dao.</p>\n<p>Trước đó, cô gái bất quá cũng chỉ hờn dỗi mà thôi. Mặc dù hơi có tính tình tiểu thư nhưng liên quan đến tình huống bản thân, nàng vẫn rất chân thành tiếp thu lời dạy bảo, không ngừng cải thiện bản thân.</p>\n<p>Hai người băng nhanh trên đồng cỏ hư thối, lại đụng phải mấy đàn sói nữa nhưng biểu hiện của Cát Dao lần sau tốt hơn lần trước.</p>\n<p>“Haha, sợ rồi sao? Đám sói Râu Độc ghê tởm các ngươi, mau cút đi.” Một lần nữa đánh lùi được đàn sói Râu Độc, Cát Dao chống nạnh, dương dương đắc ý.</p>\n<p>“Đúng là ngây thơ.” Phương Nguyên nhìn thoáng qua bóng lưng của nàng, ánh mắt lóe lên hàn mang.</p>\n<p>Hắn chỉ điểm Cát Dao, đương nhiên không chỉ đơn thuần muốn đề cao lực chiến đấu của nàng, nhiều hơn chính là điều tra cổ trùng trên người nàng.</p>\n<p>Kết quả, cô gái này đã tiết lộ tất cả nội tình trên người mình cho Phương Nguyên.</p>\n<p>Cát Dao là cổ sư Thủy đạo, tu vi tam chuyển trung giai.</p>\n<p>Nàng ta có cổ Vụ Tước tam chuyển dùng để trinh sát. Cổ Thủy Long tam trảo, cổ Xoắn Ốc Thủy Tiễn dùng cho công kích, cổ phòng ngự có cổ Thủy Giáp, về phương diện di chuyển có cổ Thủy Tích, trị liệu có cổ Mưa Xuân.</p>\n"
}