{
  "href": "/reader/co-chan-nhan/zubq",
  "title": "Chương 547: Thường Sơn Âm chết (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 547,
  "contentHTML": "<p>“Quan trọng hơn, hắn làm người chính phái, cực kỳ hiếu thuận đối với mẹ già. Lần này mẹ hắn trúng kỳ độc, nhất định phải có cổ Tuyết Tẩy của Tuyết Liễu mới có thể giải được. Hắn không để ý người khác ngăn cản, một mình xâm nhập thảo nguyên Hủ Độc.”</p>\n<p>“Haiz, cũng chính vì vậy, Lang Vương mới mất mạng.”</p>\n<p>“Đúng vậy, chuyện này từ đầu đến cuối đều là một âm mưu, là đối thủ một mất một còn với Lang Vương là Cáp Đột Cốt tính toán. Cáp Đột Cốt muốn giết Lang Vương, nhưng Lang Vương cũng không phải dễ trêu, giết đám mã phỉ của Cáp Đột Cốt sạch sành sanh, loại trừ một mối nguy hại lớn cho thảo nguyên.”</p>\n<p>“Đáng tiếc, anh hùng Lang Vương Thường Sơn Âm này lại mất mạng trên thảo nguyên Hủ Độc.”</p>\n<p>“Thường Sơn Âm? Ngươi chính là Lang Vương Thường Sơn Âm?” Nhớ đến đây, Cát Dao há to miệng, hai mắt nhìn chằm chằm Phương Nguyên.</p>\n<p>“Ồ, ngươi cũng biết Thường Sơn Âm sao?” Phương Nguyên thản nhiên hỏi lại một câu, vẫn không ngừng tìm kiếm cái gì.</p>\n<p>Nhưng Cát Dao lại lắc đầu: “Không, không đúng. Theo tính toán, nếu Thường Sơn Âm còn sống, ông ấy đã bốn năm chục tuổi, làm sao còn trẻ như ngươi được. Hơn nữa, tướng mạo và khẩu âm của ngươi đều không giống. Ngươi không phải Thường Sơn Âm.”</p>\n<p>“Hahah, ta không phải Thường Sơn Âm, vậy ta là ai?”</p>\n<p>“Đúng vậy, rốt cuộc ngươi là ai? Tại sao lại đi giả mạo một cổ sư đã chết?” Trong lòng Cát Dao chỉ toàn là câu hỏi.</p>\n<p>Bỗng nhiên hai mắt nàng sáng lên: “Khoan đã, sau khi Thường Sơn Âm chết không bao lâu, mẹ của ông ấy cũng độc phát thân vong. Nhưng ông ấy đã thành hôn, lưu lại huyết mạch. Con của ông ấy đã trưởng thành, cũng là nhân kiệt ưu tú. Chẳng lẽ... ngươi chính là con trai của Thường Sơn Âm?”</p>\n<p>Phương Nguyên mỉm cười, đang định trả lời, bỗng nhiên bên tai truyền đến một âm thanh kỳ quái.</p>\n<p>Âm thanh này giống như bánh xe cũ kỹ, đang nghiền ép mặt đất.</p>\n<p>Âm thanh vang lên, từ trong đám sương mù xuất hiện một bánh xe xương trắng cực lớn.</p>\n<p>Bánh xe cao bằng hai người, rộng nửa trượng, toàn thân được làm bằng xương trắng. Mặt bánh xe đều là xương cốt bén nhọn. Chính giữa xe là một cái đầu cực lớn. Hốc mắt đầu lâu đốt lên hai ngọn lửa đỏ ngòm.</p>\n<p>“Cẩn thận, đây chính là cổ Cáp Đột Cốt ngũ chuyển, Bạch Cốt Xa Luân.”</p>\n<p>Phương Nguyên vừa mới cảnh báo, bánh xe đột nhiên tăng tốc, khí thế hùng hổ, nghiền ép lao đến hai người.</p>\n<p>Cổ Kim Long.</p>\n<p>Hai tay Phương Nguyên đẩy ra, kim long gào thét, hung hăng đánh vào bánh xe.</p>\n<p>Bánh xe run rẩy, sau đó dễ như trở bàn tay nghiền nát kim long, sau đó đánh thẳng đến Phương Nguyên.</p>\n<p>Phương Nguyên vội vàng triển khai hai cánh bay lên không trung.</p>\n<p>Nhưng bánh xe cũng đột ngột từ dưới đất bay lên.</p>\n<p>Cổ Kim Lũ Y.</p>\n<p>Phương Nguyên thấy trốn không được, đành phải lựa chọn ngạnh kháng.</p>\n<p>Phịch một tiếng, hắn bị đụng bay ra ngoài, rơi xuống mặt đất, trên người đầy bùn cỏ.</p>\n<p>Vèo vèo vèo.</p>\n<p>Ba cây xoắn ốc thủy tiễn liên tiếp bắn trúng bánh xe.</p>\n<p>Bạch Cốt Xa Luân vừa mới rơi xuống đất, bắn lên một mảng bùn đất. Nó bỏ qua Phương Nguyên, thay đổi phương hướng lao đến Cát Dao.</p>\n<p>Cát Dao vội vàng thôi động cổ Thủy Tích, cổ Thủy Giáp không ngừng trốn tránh, không ngừng đánh trả.</p>\n<p>Phương Nguyên cũng chạy đến tiến hành trợ giúp.</p>\n<p>Đây là một trận chiến gian khổ.</p>\n<p>Đối phương là cổ ngũ chuyển, chủ nhân Cáp Đột Cốt đã dựa vào cổ hạch tâm này mà thành danh. Sau khi Cáp Đột Cốt chết, nó trở thành cổ hoang, lấy xương trắng trên chiến trường làm thức ăn.</p>\n<p>Thế công Bạch Cốt Xa Luân hung hãn, sẽ nghiền đối thủ thành bùn máu.</p>\n<p>Phương Nguyên chịu sự áp chế, chiến lực giảm xuống, lại không có cổ ngũ chuyển, nên không cách nào chính diện chống lại Bạch Cốt Xa Luân được.</p>\n<p>Vốn kế hoạch của hắn là tránh Bạch Cốt Xa Luân, tìm kiếm di thể của Thường Sơn Âm.</p>\n<p>Nhưng bây giờ có Cát Dao phụ trợ bên cạnh, hắn lập tức thay đổi kế hoạch, lựa chọn chiến đấu.</p>\n<p>Chiến mất hai canh giờ, dựa vào chiến thuật kềm chế mà Phương Nguyên định ra, hai người khinh thường trí lực của Bạch Cốt Xa Luân không đủ, thay phiên nhau mài mòn, rốt cuộc cũng đã đánh ngã Bạch Cốt Xa Luân.</p>\n<p>Phương Nguyên đặt hai tay lên phía trên bánh xe, ý chí trộn lẫn chân nguyên, càn quét cùng một chỗ.</p>\n<p>Bạch Cốt Xa Luân là cổ ngũ chuyển, cho dù Xuân Thu Thiền lục chuyển hoặc khí tức cổ Định Tiên Du cũng không thể trợ giúp Phương Nguyên luyện hóa nó trong nháy mắt.</p>\n<p>Nhưng lúc này bánh xe đã đầy vết rách, suýt chút nữa tan thành từng mảnh, vô cùng thê thảm, gần như không còn nguyên vẹn. Phương Nguyên lại có Bách Nhân Hồn, tinh thần mười phần, ý chí như sắt, chân nguyên không ngừng rót vào, trải qua một nén nhang, cuối cùng cũng thu phục được nó.</p>\n<p>Cổ ngũ chuyển đã có vào tay.</p>\n<p>Phương Nguyên rót tinh thần vào thăm dò Không Khiếu.</p>\n<p>Sau khi Bạch Cốt Xa Luân tiến vào Không Khiếu, trôi lơ lửng trên mặt biển Chân Kim chân nguyên, dập dềnh nửa chìm nửa nổi theo sóng, không khí vô cùng trầm lặng.</p>\n<p>Đương nhiên, cổ trùng cũng sẽ bị thương, tổn hại, diệt vong.</p>\n<p>\"Con Bạch Cốt Xa Luân này đã sắp vỡ vụn, không thể tiếp tục dùng nữa. Trừ khi, ta có thể tìm được cổ Cốt Trúc, kết hợp với cổ Ma Trơi chữa trị cho nó.\" Phương Nguyên suy nghĩ trong đầu.</p>\n<p>Có rất nhiều cổ Trị Liệu không phải dùng đối với cơ thể con người.</p>\n<p>Có một vài loại cổ, ví dụ như cổ Lang Yên, chuyên môn dùng để trị liệu vết thương do sói gây ra trên cơ thể con người. Lại có một vài loại cổ, ví dụ như cổ Sinh Thiết, dùng để trị liệu vết thương do Rết Vàng Răng Cưa gây ra.</p>\n<p>Kết hợp cổ Cốt Trúc với cổ Ma Trơi mới có thể chữa khỏi tổn thương của Bạch Cốt Xa Luân, để nó có thể có khả năng tiếp tục tái chiến.</p>\n<p>\"Hơn nữa, con cổ Bạch Cốt Xa Luân này cũng có danh tiếng rất lớn, đến từ tay cổ Tiên Ma đạo bát chuyển Thẩm Kiệt Ngạo. Người này được xưng là Ngạo Cốt Ma Quân. Ông ta là người thiên tư trác tuyệt, kinh tài diễm diễm. Lúc ông ta tấn chức lên cổ sư lục chuyển, khổ nỗi trong tay không có Tiên cổ, nên đã sáng tạo ra một sát chiêu, tên là Bạch Cốt Chiến Xa. Bạch Cốt Chiến Xa là do rất nhiều loại cổ Bạch Cốt Xa Luân ngũ chuyển hợp thành, uy lực cường hãn, có thể sánh ngang với cổ Tiên lục chuyển.\"</p>\n<p>\"Dựa vào tư tưởng kỳ lạ tuyệt diệu này, Thẩm Kiệt Ngạo đã tu luyện đến cảnh giới bát chuyển, sát chiêu Bạch Cốt Chiến Xa của ông ta cũng được phát dương quang đại, tạo ra sát chiêu lợi hại hơn từ việc kết hợp ba con Tiên cổ, chiêu này được gọi là Bạch Cốt Chiến Trường. Ông ta đã dùng sát chiêu lợi hại này để tung hoành thế gian, giết chết không biết bao nhiêu cổ Tiên, hung danh của ông ta được tuyên truyền rộng rãi, khiến Chính đạo cũng bó tay. Haiz, đến bao giờ ta mới có thể tu luyện đến cảnh giới như thế?\"</p>\n<p>Năm trăm năm trước, tu vi của Phương Nguyên đã là lục chuyển, chỉ còn một bước nữa là sang thất chuyển. Sau đó, hắn luyện Xuân Thu Thiền, bị Chính đạo vây công, chỉ có thể tự bạo để thoát khỏi tình cảnh nguy hiểm.</p>\n<p>Mỗi khi nghĩ đến những nhân vật như: Huyết Hải lão tổ, Ngạo Cốt Ma Quân, U Hồn Ma Tôn, tâm trí của Phương Nguyên cũng khó nén mê mẩn.</p>\n<p>\"Đàn ông đương thời, đáng ra phải như thế, không bị thế tục gò bó, tung hoành ngang dọc, thấy ai không vừa mắt thì giết. Tâm ác khi giết vạn vật, tâm thiện khi phúc trạch thương sinh linh. Toàn bộ thiên hạ, theo tâm của ta mà động, thống trị tất cả, đạp dưới chân những kẻ địch phản kháng lại. Đó mới là tự do tự tại, niềm vui lớn của nhân sinh.\"</p>\n<p>Phương Nguyên cảm thán một tiếng, sau đó móc cổ Hạo Châu ra.</p>\n<p>Cổ Hạo Châu đã bị bao phủ, hào quang vô cùng ảm đạm. Khí tức của cổ Định Tiên Du được phong ấn bên trong cũng suy yếu.</p>\n<p>Phương Nguyên lấy cổ Ám Đầu ra.</p>\n<p>Con cổ này và con cổ Long Đong có hình dạng gần giống nhau, đều có hình như cái kén tằm, toàn thân màu đen sâu thẳm.</p>\n<p>Phương Nguyên điều động chân nguyên,</p>\n<p>Kén tằm màu đen động đậy, mấy chục sợi tơ chui ra, linh hoạt như rắn, bám lên cổ Hạo Châu.</p>\n<p>Chỉ trong thời gian ngắn, cổ Hạo Châu đã được bao bọc bởi một kén tằm màu đen.</p>\n<p>Đây là \"Minh châu ám đầu\", là thủ đoạn được nghiên cứu ra khi năm khu vực đại chiến, chuyên dùng để che lấp khí tức của cổ trùng.</p>\n<p>Như vậy, khí tức của cổ Định Tiên Du sẽ càng mỏng manh hơn.</p>\n<p>\"Dũng sĩ Thường Sơn Âm, ngươi muốn phong ấn con bướm ngọc xinh đẹp này à?\" Cát Dao đứng ở một bên, dần dần hiểu được mục đích của Phương Nguyên.</p>\n"
}