{
  "href": "/reader/co-chan-nhan/zldc",
  "title": "Chương 557: Phong Lang Vương",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 557,
  "contentHTML": "<p>Cổ trùng bên trong Không Khiếu chỉ còn lại khoảng chừng mười con. Ngoại trừ Xuân Thu Thiền và cổ Nâng Ly Cạn Chén, còn có cổ trùng Bắc Nguyên.</p>\n<p>Vốn cổ đến từ Nam Cương và Trung Châu đều được Phương Nguyên đưa trở về phúc địa Hồ Tiên. Thậm chí ngay cả nguyên thạch cũng không để lại một viên nào.</p>\n<p>Mặc dù nguyên thạch của Nam Cương có thể sử dụng được ở Bắc Nguyên nhưng rốt cuộc so với nguyên thạch của Bắc Nguyên vẫn có sự khác biệt. Cát Dao không nhận ra được điều này bởi vì nàng ta còn trẻ, quá ngây thơ. Trên thực tế, chỉ cần cổ sư có chút kinh nghiệm đều có thể nhìn ra sự khác biệt.</p>\n<p>\"Đáng tiếc cổ Nâng Ly Cạn Chén tuy là ngũ chuyển, nhưng ở Bắc Nguyên lại bị ép đến tứ chuyển, chỉ có thể giả thành cổ tứ chuyển. Nếu như có thể thông qua nó đưa cổ Định Tiên Du đến phúc địa thì quá tốt rồi. Haiz, hi vọng cách này của ta có hiệu quả.\"</p>\n<p>Nếu cổ Định Tiên Du bị cổ Tiên khác lấy mất, đó chính là tổn thất nặng nề của Phương Nguyên.</p>\n<p>Nhưng Phương Nguyên cũng không còn cách nào khác, hắn đã dùng hết khả năng của bản thân để làm được một cách tốt nhất.</p>\n<p>\"Chắc là khí tức tiên cổ có thể duy trì khoảng một tháng nữa. Nếu như trong khoảng thời gian này không xảy ra vấn đề gì, như vậy cổ Định Tiên Du sẽ an toàn.\"</p>\n<p>\"Tiếp đó sẽ gặp phải cổ sư Bắc Nguyên, tuyệt đối không thể chủ quan, tốt nhất trong khoảng thời gian này, thu phục thêm một ngàn con Lang Vương, tăng số lượng lên hơn hai ngàn con.\"</p>\n<p>Có lúc con người so với dã thú còn đáng sợ hơn, đàn sói hơn hai ngàn con có thể trấn áp được phần lớn kẻ xấu.</p>\n<p>\"Trên người ta bây giờ còn dư lại một con cổ Ngự Lang tam chuyển, một con cổ Ngự Lang nhị chuyển. Nhất định phải sử dụng cẩn thận. Sau này, ta lấy thân phận Thường Sơn Âm hành tẩu ở Bắc Nguyên, phải dùng Ngự Lang là chính. Cứ như vậy mà qua nhiều quan ải, nhưng ta lại không có bí phương cổ Ngự Lang tam chuyển, tứ chuyển.\"</p>\n<p>Phàm là cổ ngự thú, hầu hết đều là cổ tiêu hao, sau khi hóa thành một làn khói mỏng, cho dù thành công hay không đều sẽ tiêu tan mất.</p>\n<p>Cổ Ngự Lang tam chuyển có thể điều khiển Thiên Lang Vương, cổ Ngự Lang tứ chuyển có thể điều khiển Vạn Lang Vương và cả dị thú nữa.</p>\n<p>Không có hai loại bí phương cổ này.</p>\n<p>Phương Nguyên sẽ không có nhiều cổ Ngự Lang. Không có những cổ trùng này, đàn sói trong tay Phương Nguyên nhiều nhất cũng chỉ đến mấy ngàn con, căn bản quá ít.</p>\n<p>Sau khi cưỡi sói lưng còng đi, tốc độ nhanh hơn gấp ba lần.</p>\n<p>Phương Nguyên đi cả ngày lẫn đêm. Mây đen luôn bao phủ cả bầu trời dần dần tản đi.</p>\n<p>Hai ngày sau, cuối cùng hắn cũng đi tới biên giới thảo nguyên Hủ Độc.</p>\n<p>Trên bầu trời, mây đen phân tán thành từng đám nhỏ. Từng tia nắng xuyên qua khe hở giữa những đám mây hình thành cột sáng chiếu xuống mặt đất.</p>\n<p>Không uổng cho một bãi cỏ màu xanh biếc, một mảng tươi tốt. Hoa dại màu lam hoặc màu tím hoặc màu vàng nở rộ đan xen trong đó.</p>\n<p>Gò núi thấp giống như được phủ lên một màu xanh biếc, không dùng bất kì nét vẽ nào phác họa.</p>\n<p>Bên cạnh gò núi còn có một con sông nhỏ, ánh nắng chiếu rọi, nước chầm chậm chảy đi, rạng rỡ lấp lánh giống như một sợi dây chuyền bạc.</p>\n<p>\"Cuối cùng cũng rời khỏi đây.\" Phương Nguyên cảm khái một tiếng, cưỡi trên sói lưng còn, đàn sói Râu Độc vây quanh bên cạnh, dần dần đi theo ánh mặt trời.</p>\n<p>Đàn sói Râu Độc trở nên rối loạn.</p>\n<p>Bọn chúng thích hợp đi săn trong điều kiện mờ tối, bây giờ đi dưới ánh mặt trời, sức chiến đấu của chúng phải chịu ảnh hưởng không nhỏ.</p>\n<p>Phương Nguyên không để ý lắm, đàn sói Râu Độc này chỉ là quá độ, sớm muộn gì cũng sẽ tự sàng lọc và đào thải.</p>\n<p>Phương Nguyên quay đầu nhìn lại, sau lưng, bầu trời thảo nguyên Hủ Độc vẫn u ám, tia sáng lờ mờ, gió lạnh, thê lương. Trên đồng cỏ tối đen, cỏ độc màu tím đen sinh trưởng, cong cong quái dị.</p>\n<p>So với ánh nắng chiếu rọi bãi cỏ bên này tạo thành sự khác biệt rõ rệt, dường như là hai thế giới khác nhau.</p>\n<p>\"Phía đông phúc địa Hồ Tiên cũng có rất nhiều lớp mây bao phủ. Nếu như xử lý muộn, chỉ sợ chỗ đó cũng sẽ phát triển giống như thảo nguyên Hủ Độc. Thảo nguyên Hủ Độc... Ta sẽ còn quay lại.\"</p>\n<p>Phương Nguyên nhỏ giọng lẩm bẩm, trong lúc hắn đang nói, bỗng nhiên cả người nhẹ đi.</p>\n<p>Lúc hắn bắt đầu tiến vào Bắc Nguyên, hắn lập tức cảm thấy không được dễ chịu, có một loại trói buộc vô hình bao phủ toàn thân.</p>\n<p>Bây giờ lớp trói buộc này bỗng nhiên giảm đi một phần, Phương Nguyên lập tức cảm thấy mình càng ngày càng gần kề thiên địa rộng lớn này hơn.</p>\n<p>Mà khí tức của hắn cũng theo đó tăng lên, vốn là từ tam chuyển đỉnh phong lên đến tứ chuyển sơ giai.</p>\n<p>Tâm trạng trở nên vui vẻ khiến Phương Nguyên không khỏi cười ha ha vài tiếng.</p>\n<p>Cơ thể tường bước thích ứng Bắc Nguyên, tu vi dần dần khôi phục, chuyện này đối với kế hoạch tiếp theo của hắn có tác dụng rất lớn!</p>\n<p>\"Bắc Nguyên, ta đến rồi đây!\" Phương Nguyên hét lên một tiếng, hai chân dùng sức kẹp lấy bụng sói, sói lưng còng bắt đầu chạy, dẫn đầu đàn sói Râu Độc chạy thẳng về phía trước.</p>\n<p>\"Giết!\"</p>\n<p>Tiếng la giết quanh quẩn trên đồi núi, hơn mười vị cổ sư và hàng ngàn con sói Gió đang huyết chiến một trận cực kỳ oanh liệt</p>\n<p>Trận chiến chém giết đã diễn ra trong khoảng một nén nhang.</p>\n<p>\"Đám sói Gió chết tiệt này!\" Thủ lĩnh Cát Quang chửi rủa, vẻ mặt dữ tợn, dùng sức vung mã đao trong tay lên, trức tiếp chém đứt đầu một con sói Gió ngay trước mặt.</p>\n<p>Nhưng ngay sau khi chém xuống, mã đao của y gãy thành đôi, một nửa lưỡi đao trong tay Cát Quang sớm đã nứt ra.</p>\n<p>\"Gào!\"</p>\n<p>Bỗng nhiên một con sói Gió vồ tới chỗ Cát Quang nhằm tấn công y.</p>\n<p>\"Thiếu tộc trưởng cẩn thận! Thủy Tiễn Xoắn Ốc!\" Cổ sư sau lưng Cát Quang nhìn thấy tình thế cấp bách, vội hô to.</p>\n<p>Chiến đấu với nhau nhiều năm sinh ra sự ăn ý, khi nghe được tiếng hô này, Cát Quang không hề nghĩ ngợi, đột nhiên khom người xuống, nhìn thì giống như y chủ động đưa đầu của mình đến miệng sói.</p>\n<p>Sói Gió đang vồ tới, miệng sói há to, lộ ra hàm răng sắc nhọn như đao. Mắt thấy nó sắp cắn được đầu của Cát Quang, nhưng vào lúc này, một mũi tên nước màu lam xoay tròn mang theo sức mạnh từ phía sau Cát Quang bắn tới.</p>\n<p>Lập tức, mũi tên nước xoắn ốc bắn vào trong miệng Phong Lang, giết chết nó ngay trong tích tắc.</p>\n<p>Nhân cơ hội này, Cát Quang kẹp bụng sói, điều khiển con sói lưng còng tiếp tục lui về phía sau, lui vào vòng phòng ngự của nhóm người.</p>\n<p>Cổ Mã Đao!</p>\n<p>Y chắp hai tay trước ngực, ép ra một ít chân nguyên cuối cùng bên trong Không Khiếu, sau đó toàn bộ được truyền đến ấn ký Mã Đao trong lòng bàn tay.</p>\n<p>\"Xoạt!\"</p>\n<p>Bỗng nhiên, tay phải Cát Quang vung lên, một thanh mã đao hoàn toàn mới được hình thành trong phút chốc, được y nắm chặt trong tay.</p>\n<p>\"Giết!\" Y nổi giận gầm lên, giọng nói đã trở nên khàn khàn bén nhọn giống như sắt.</p>\n<p>Mã đao mới, sắc bén vô cùng, trên không trung xẹt qua một tia hàn quang, chém đầu sói Gió thành hai nửa.</p>\n<p>Nhưng tính trên toàn bộ trận chiến, đây chỉ là một thắng lợi nho nhỏ, khó mà ảnh hưởng tích cực tới toàn bộ đại cục đang suy giảm này.</p>\n<p>\"Đáng chết, chân nguyên của ta không đủ!\"</p>\n<p>\"Thực sự sói Gió quá nhiều, ít nhất là hơn ba ngàn con.\"</p>\n<p>\"Thiếu tộc trưởng, chúng ta đã bị bao vây hoàn toàn rồi! Tiếp tục liều chết chiến đấu cũng không phải là cách hay, không bằng phá vây ở hướng đông, nơi đó phòng ngự yếu nhất!\"</p>\n<p>Cổ sư xung quanh ồn ào nói.</p>\n<p>Mắt hổ Cát Quang lóe lên một tia thần mang, quan sát một chút, quả quyết bác bỏ: \"Không, phía đông cũng có vũng nước. Nhìn thì cảm thấy phòng ngự yếu, trên thực thế là do Phong Lang Vương cố ý để lộ ra. Một khi chúng ta đi vào chính là chui vào cạm bẫy nó bày sẵn!\"</p>\n<p>\"Vậy chúng ta nên làm gì đây?\" Cổ sư đồng loạt hỏi.</p>\n<p>Cát Quang khẽ cắn răng, hạ quyết tâm: \"Thay đổi phương hướng, chúng ta chuyển sang phá vòng vây ở hướng tây.\"</p>\n<p>\"Nhưng mà chúng ta vẫn chưa tìm thấy tiểu thư Cát Dao. Nếu cứ như thế này mà trở về thì phải biết bẩm báo với tộc trưởng đại nhân như thế nào đây?”</p>\n<p>Cát Quang hừ một tiếng: \"Mặc dù Cát Dao là muội muội của ta, nhưng nó vì việc riêng của bản thân mà không thèm để ý đến đại cục của toàn bộ Cát gia, lại dám đào hôn.\"</p>\n"
}