{
  "href": "/reader/co-chan-nhan/qmob",
  "title": "Chương 561: Mười năm gió tuyết hai mịt mờ (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 561,
  "contentHTML": "<p>Một vài đứa trẻ hoạt bát, ngay lập tức chạy đến, giơ tay vuốt lông của sói gió hoặc sói râu độc, to gan hơn nhiều so với trẻ em người phàm.</p>\n<p>\"Ân nhân Thường Sơn Âm, phía trước chính là vương trướng (lều của tộc trưởng) của Cát gia ta rồi.\" Cát Quang mở miệng nói.</p>\n<p>Mọi người đi tới trung tâm của doanh địa, nơi đây có khoảng hơn một trăm cổ Cô Phòng.</p>\n<p>Một ông lão có khuôn mặt giống hệt Cát Quang, dẫn theo một đám cổ sư, chủ động nghênh đón.</p>\n<p>Phương Nguyên đoán ông ta chính là Tộc trưởng Cát gia. Để tỏ lòng lễ phép, hắn liền xuống khỏi lưng sói lưng còng.</p>\n<p>Lão tộc trưởng đi nhanh đến trước mặt Phương Nguyên, tay phải để lên ngực trái, cúi gập người trước Phương Nguyên: \"Cường giả tôn kính, ngài cứu con trai của ta, chính là đã cứu tương lai của Cát gia chúng ta. Mau, mời vào, nơi đây đã chuẩn bị rượu sữa ngựa thượng hạng, dê và bò cũng đang nướng ở trong. Bầy sói của ngài, chúng ta cũng sẽ cử người chuyên trách cho ăn no.\"</p>\n<p>\"Được\" Phương Nguyên gật đầu, theo Tộc trưởng Cát gia bước vào mảnh rừng nấm lớn nhất này.</p>\n<p>Trong một gian cổ Cô Phòng của Rừng Nấm, mọi người lần lượt ngồi xuống.</p>\n<p>Rượu sữa ngựa thơm nức, chứa trong túi da, được thiếu nữ xinh đẹp cầm trong tay, đứng phía sau mọi người.</p>\n<p>Một lượng lớn thức ăn ngon, được bưng lên bàn.</p>\n<p>Chỉ chốc lát sau, lại có người đem dê và bò đã nướng chín, để vào giữa phòng.</p>\n<p>Lão tộc trưởng của Cát gia tự mình đứng dậy, đi tới giữa sân, dùng dao găm cắt mắt dê và bò, tiếp đến cắt thịt ở lưng, ức dê và bò. Sau đó để ở trong mâm vàng, hai tay dâng, tự mình đưa đến cái bàn chân ngắn trước mặt Phương Nguyên.</p>\n<p>\"Ân nhân, mời.\" Lão tộc trưởng Cát gia bưng ly rượu lên, đứng ở trước mặt Phương Nguyên, mời rượu hắn.</p>\n<p>Người Bắc Nguyên vô cùng kính trọng hảo hán, cũng rất nhiệt tình, hiếu khách. Ở Bắc Nguyên, chủ nhà mời rượu khách, nếu khách uống hết, chính là tôn trọng chủ nhà. Ngược lại, nếu không uống có nghĩa là khinh rẻ, tỏ thái độ coi thường chủ nhà.</p>\n<p>Khi Phương Nguyên bưng chén rượu sữa ngựa đầy ắp uống hết, tất cả mọi người trong phòng đều reo hò ầm ĩ, vì vậy bầu không khí bắt đầu nóng dần lên.</p>\n<p>Sau khi Lão tộc trưởng Cát gia kính rượu xong, Cát Quang cũng cầm chén rượu lên mời tiếp, Phương Nguyên lại uống hết một hơi. Ngay sau đó, những người khác cũng mời rượu. Phương Nguyên cũng uống hết không từ chối, tỏ rõ khí phách khiến mọi người càng vui vẻ hơn.</p>\n<p>Qua ba tuần rượu, bầu không khí trong phòng đã trở nên rất sôi nổi.</p>\n<p>\"Ân nhân Thường Sơn Âm, ta thấy tên của ngài rất quen. Ngài là người của bộ tộc Thường Gia à? Ta có người quen ở Thường gia, con gái thứ hai của ta gả cho Thường gia. Có thể chúng ta còn có quan hệ thông gia đấy.\" Lão tộc trưởng Cát gia để chén rượu xuống, mặt hơi đỏ, hai mắt sáng lấp lánh.</p>\n<p>\"Tộc trưởng Cát gia, ta biết ngươi muốn hỏi cái gì. Ta là tộc nhân của Thường gia nguyên phong, thế hệ chữ Sơn, con trai độc nhất trong nhà. Phụ thân ta là Thường Thắng Thuần, mẫu thân ta là Thường Thúy.\" Phương Nguyên thở dài một hơi, giọng nói buồn bã đáp.</p>\n<p>Hai mắt lão tộc trưởng Cát Gia mở to, khiếp sợ nhìn Phương Nguyên: \"Ngài, ngài thực sự là dũng sĩ Thường Sơn Âm?\"</p>\n<p>Nghe thấy tên Thường Sơn Âm từ thông báo của thuộc hạ, Lão tộc trưởng Cát gia còn thấy ngờ ngợ.</p>\n<p>Hiện tại, trong tiệc rượu, nhận được xác nhận của Phương Nguyên, ông ta vô cùng kích động.</p>\n<p>Một đám gia lão cũng tỏ vẻ ngạc nhiên, thán phục.</p>\n<p>\"Thường Sơn Âm?\" Cát Quang ngồi bên cạnh, nghi ngờ hỏi.</p>\n<p>\"Con còn nhỏ, không rõ cũng đúng.\" Lão tộc trưởng Cát gia thở dài, lại phân phó: \"Con trai, mau mời rượu Thường Sơn Âm. Ngài ấy không chỉ là ân nhân cứu mạng của con, mà còn là anh hùng của Bắc Nguyên ta.\"</p>\n<p>\"Lão tộc trưởng.\" Phương Nguyên cười khổ, để ly rượu trong tay xuống, \"Ta không phải là anh hùng gì cả, chỉ là một kẻ lưu lạc nghèo nàn mà thôi. Có lẽ trời xanh phù hộ, giúp ta cận kề cái chết vẫn có thể sống sót trở về. Nhưng ngủ một giấc đã hai mươi năm, tỉnh lại thì cảnh còn người mất. Ta là đứa con bất hiếu, không còn mặt mũi trở lại bộ tộc nữa.\"</p>\n<p>Nói đến đây, nước mắt của Phương Nguyên chảy xuống.</p>\n<p>Gia lão nhìn nhau thở dài.</p>\n<p>Lão tộc trưởng Cát gia vội vàng khuyên lơn: \"Ân nhân Thường Sơn Âm, sao ngài lại nói như vậy. Nếu ngài không phải anh hùng của Bắc Nguyên ta, thì còn có thể là ai nữa? Ngày xưa, đám mã phỉ của Cáp Đột Cốt vô cùng ngông cuồng, không biết bao nhiêu bộ tộc bị bọn chúng cướp, thậm chí nhiều bộ tộc nhỏ yếu còn bị giết hết, ngay cả tính mạng của dê, bò cũng không tha.\"</p>\n<p>\"Ngài giết bọn chúng, là diệt hại lớn cho Bắc Nguyên. Mẹ già của ngài cũng bị kẻ gian hãm hại, không phải là ngài bất hiếu. Ngược lại, nhân phẩm và sự chính trực của ngài được tuyên dương rất rộng rãi, tất cả chúng tôi đều biết. Ngài có thể trở về là phúc của Chính đạo Bắc Nguyên chúng ta.\"</p>\n<p>\"Tộc trưởng đại nhân nói rất đúng.\"</p>\n<p>\"Không ngờ các hạ lại chính là Thường Sơn Âm. Ngày hôm nay, chúng tôi có thể nhìn thấy anh hùng, thực sự là vinh hạnh.\"</p>\n<p>\"Đúng vậy, anh hùng Thường Sơn Âm trở về, là sự may mắn của Chính đạo chúng ta.\"</p>\n<p>Nhóm gia lão liên tiếp tán thưởng.</p>\n<p>Hai mắt của Cát Quang tỏa sáng, lúc này y mới biết, thì ra Phương Nguyên lại có địa vị lớn như thế. Trước đây trải qua nhiều chuyện như vậy, càng khiến y kính nể Phương Nguyên hơn.</p>\n<p>\"Chuyện đã qua, hãy để cho nó qua đi. Chư vị, gặp nhau là có duyên, chúng ta uống rượu thôi.\" Phương Nguyên không muốn nói sâu về những chuyện này, hắn biết nhiều chuyện của Thường Sơn Âm, nhưng tránh được thì nên tránh là tốt nhất.</p>\n<p>Hắn tỏ ra buồn khổ, u sầu.</p>\n<p>Mọi người thấy vậy, cũng không tiếp tục nói chuyện đó nữa, chỉ nói chuyện vui trong tiệc rượu thôi.</p>\n<p>Sau khi xác nhận thân phận của Thường Sơn Âm, Phương Nguyên được chiêu đãi rất nhiệt tình.</p>\n<p>Yến hội được tổ chức từ sáng đến tận đêm khuya. Rất nhiều gia lão đều uống say đến mức gục tại chỗ, nếu Phương Nguyên không giả vờ say, chắc cũng không thoát thân được.</p>\n<p>Đến ngày thứ hai, tộc trưởng Cát gia lại mở tiệc chiêu đãi Phương Nguyên.</p>\n<p>\"Ân nhân Thường Sơn Âm, đây là chút lễ mọn, xem như cảm tạ ân cứu mạng của ngài với con trai ta. Xin ngài hãy nhận lấy.\" Trước khi yến hội bắt đầu, lão Tộc trưởng đã tặng cho Phương Nguyên một trăm vạn nguyên thạch.</p>\n<p>Phương Nguyên hơi bất ngờ, không ngờ rằng tạ lễ lại nhiều như vậy.</p>\n<p>Cát gia cũng chỉ là một gia tộc vừa và nhỏ, tài chính cũng không dư giả gì, từ bố trí của doanh địa, quần áo và trang sức của mọi người là có thể thấy được.</p>\n<p>Hiện tại, hắn một nghèo hai trắng*, số nguyên thạch Bắc Nguyên này xem như có thể giải quyết vấn đề khẩn cấp của hắn. Lúc này, hắn nhận lấy: \"Tộc trưởng Cát gia, ta cứu Cát Quang cũng không phải vì tiền tài. Nhưng ta thật không dám giấu diếm, ta thực sự đang cần nguyên thạch. Ta sẽ không khách khí. Tình sâu nghĩa nặng của Cát gia, sau này ta nhất định sẽ báo đáp.\"</p>\n<p>*một nghèo hai trắng: thứ nhất là nghèo, thứ hai là không có căn cơ.</p>\n<p>Nghe được câu nói cuối cùng của Phương Nguyên, lão Tộc trưởng Cát gia, Cát Quang và các gia lão khác đều cười rộ lên.</p>\n<p>Có thể kết giao với cường giả như Thường Sơn Âm, có quan hệ với anh hùng như vậy, cũng là chuyện mà những gia tộc vừa và nhỏ như họ muốn làm.</p>\n<p>Tiệc rượu lại tiếp tục, còn sôi động hơn cả ngày hôm qua.</p>\n<p>Ngày hôm qua là lần đầu tiên gặp mặt, ngày hôm nay hai bên đều đã quen thuộc, Phương Nguyên lần lượt mời rượu, tên của mỗi gia lão đều nhớ hết.</p>\n<p>Điều này làm cho các gia lão đều cảm thấy được yêu quý mà vừa mừng vừa lo, càng thân thiết với Phương Nguyên hơn.</p>\n<p>Trong yến hội, khó tránh khỏi có người tò mò về những gì mà Phương Nguyên đã trải qua.</p>\n<p>Phương Nguyên liền nói với mọi người những lời mà hắn đã chuẩn bị từ trước. Đại khái là cốt truyện trước đây đã lừa Cát Dao, chẳng qua phiên bản lần này càng tinh chuẩn hơn so với lần trước mà thôi.</p>\n<p>Điểm quan trọng là nói về tu vi của hắn, vì bị thương nên đã tụt từ tứ chuyển đỉnh phong xuống tứ chuyển sơ cấp.</p>\n<p>Lời của hắn không có sơ hở nào, mọi người vừa thán phục vừa cảm khái, càng kính nể Phương Nguyên hơn.</p>\n<p>Phương Nguyên lại thổn thức không thôi, không để ý chút nào đến những thành tựu trước kia, ánh mắt tang thương, giọng điệu buồn bã.</p>\n"
}