{
  "href": "/reader/co-chan-nhan/dgov",
  "title": "Chương 565: Man gia khiêu chiến (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 565,
  "contentHTML": "<p>Cổ trùng Hồn đạo còn nhiều hơn so với Lực đạo.</p>\n<p>Có cổ Quỷ Hỏa, cổ Quỷ Khiếu, cổ Mặt Quỷ, cổ Quỷ Phủ.... dùng để công sát. Có cổ Quỷ Lồng, cổ Quỷ Thủ, cổ Quỷ Đả dùng để giam cầm.</p>\n<p>Về phương diện phòng ngự, có cổ Quỷ Quái Y, cổ Hồn Thuẫn. Về phương diện trị liệu có cổ Quỷ Khí, cổ Quỷ Khóc. Về phương diện trinh sát, có cổ Quỷ Nhãn. Về phương diện di chuyển, có cổ Hồn Phi, cổ Xuất Quỷ Nhập Thần.</p>\n<p>Còn có cổ Quỷ binh, cổ Quỷ Vô Thường, cổ Khí Du Quỷ, cổ Cửu Tử Quỷ Mẫu liên quan đến Nô đạo.</p>\n<p>Đây mới là khí tượng của đại đạo.</p>\n<p>Lực đạo đã suy thoái, còn Hồn đạo kéo dài không suy. Từ nơi này là có thể nhìn thấy.</p>\n<p>Cổ trùng Lực đạo chỉ có cổ Cân Lực, cổ Quân Lực, cổ Thú Lực, phần lớn sử dụng trong việc công kích. Phòng ngự, trinh sát, phụ trợ ít vô cùng, khó mà tạo thành một bộ cổ trùng Lực đạo hoàn chỉnh.</p>\n<p>Cổ trùng Hồn đạo lại có rất nhiều, liên quan đến từng phương diện. Nếu làm thành một bộ, lại càng bổ trợ cho nhau, hiệu quả đạt được lại càng tốt.</p>\n<p>Cho dù Bá Tiên Sở Độ là cổ Tiên Lực đạo, nhưng ông ta vẫn sử dụng những cổ trùng khác tiến hành phòng ngự, trinh sát, tồn trữ....</p>\n<p>Phương Nguyên có mục đích mà đến, cho nên cổ trùng Hồn đạo rực rỡ muôn màu vẫn bị hắn bỏ qua một bên, chỉ xem xét những cổ trùng có tác dụng cô đọng hồn phách.</p>\n<p>Cổ trùng tứ chuyển thì không có, nhưng tam chuyển thì lại có rất nhiều.</p>\n<p>Có cổ Thần Hồn, cổ Long Hồn, cổ Băng Hồn, cổ Mộng Hồn, cổ Nguyệt Hồn, cổ Tương Hồn, cổ Oán Hồn, cổ Thi Hồn, cổ Mã Hồn, cổ Anh Hồn, cổ Khí Phách, cổ Thể Phách, cổ Vân Phách, cổ Phong Phách, cổ Hổ Phách...</p>\n<p>Những cổ trùng này đều có tác dụng ngưng hồn, đồng thời còn có những hiệu dụng khác biệt.</p>\n<p>Ví dụ như cô đọng hồn phách, hình thành băng hồn, sau này cổ sư vận dụng các loại cổ trùng loại băng, hiệu quả sẽ tăng lên không nhỏ. Vân Phách, Phong Phách cũng có tác dụng tương tự.</p>\n<p>Nếu dùng cổ Long Hồn ngưng tụ thành long hồn, tương lai vận dụng cổ Long Lực hoặc cổ Long Lân, cổ Long Hành sẽ có lợi ích rất nhiều.</p>\n<p>Phương Nguyên chọn lựa một hồi, thấy không có cổ nào thích hợp với hắn, liền lựa chọn cổ Lang Hồn trong kế hoạch.</p>\n<p>Từ xưa, Nô hồn không có sự phân biệt.</p>\n<p>Ban đầu, Nô đạo là một nhánh phân ra từ Hồn đạo, về sau các cổ sư kết hợp với Trí đạo Thái Cổ, khiến Nô đạo trở thành một phái độc lập.</p>\n<p>Cổ Ngự thú, cổ Nô lệ nhắm vào khống chế hồn phách, nhằm vào chúa tể tâm trí.</p>\n<p>Nếu Phương Nguyên cô đọng thành Lang hồn, cũng có sự trợ giúp cho hắn trong việc nô dịch đàn sói.</p>\n<p>Cổ Lang Hồn tam chuyển, một con bán với giá bảy nghìn bảy nguyên thạch. Phương Nguyên mua khá nhiều, lập tức quét sạch hàng tồn của cửa hàng, mua hết tám con cổ Lang Hồn.</p>\n<p>Cổ Lang Hồn có thể dùng nhiều. Một con cổ Lang Hồn tam chuyển còn không đủ cô đọng Bách Nhân Hồn của Phương Nguyên.</p>\n<p>Cổ trùng hoang dại có ý chí của mình, khó mà luyện hóa. Nhưng cổ trùng mà Phương Nguyên mua đều đã bị người khác luyện hóa. Sau khi mua bán xong, tất cả cổ trùng này đều là của Phương Nguyên.</p>\n<p>Hắn cất đám cổ trùng vào trong Không Khiếu, sau đó rời cửa tiệm này đến cửa tiệm khác.</p>\n<p>Trọng tâm là cổ Ngự lang nhị chuyển, tam chuyển và cổ Lang Hồn tam chuyển.</p>\n<p>Một trăm vạn nguyên thạch không nhiều, nhưng cổ trùng mà Phương Nguyên mua đều là cổ trùng nhị tam chuyển khá phổ biến.</p>\n<p>Hắn cũng muốn mua cổ tứ chuyển.</p>\n<p>Nhưng quy mô của ngôi chợ này khá nhỏ. Cổ tứ chuyển thưa thớt, toàn là những loại hắn không cần.</p>\n<p>Ba ngày, Phương Nguyên đã trở thành người nổi tiếng cả chợ. Cửa hàng nào cũng biết có một vị cao thủ tứ chuyển mua sắm cổ trùng một cách rộng rãi trong chợ.</p>\n<p>Đến ngày thứ năm, Phương Nguyên vung tay quá trán, tốn mất năm sáu mươi vạn nguyên thạch.</p>\n<p>Trong lúc này, hắn cũng dạo qua nông trường.</p>\n<p>Nông trường buôn bán rất nhiều súc vật, nhiều nhất là ngựa Đại Vị. Loại ngựa này cho dù là người bình thường cũng rất cần. Mua Đà Lang dùng cho tọa kỵ chiến đấu đều là cổ sư.</p>\n<p>Cũng có nhiều cổ sư bắt dã thú mang đi bán, ví dụ như trâu rừng, ngựa hoang, chim ưng... Loài vật thường thấy nhất trên thảo nguyên là sói tất nhiên cũng có bên trong.</p>\n<p>Phương Nguyên hỏi giá, so sánh ba cửa hàng, dần dần nhìn trúng một đàn sói Hậu Bối.</p>\n<p>Trong tay Phương Nguyên đang có đàn sói Râu Độc, sói Phong Lang. Sói Râu Độc khó mà bổ sung, hơn nữa chiến lực lại bị suy yếu vào ban ngày, nhất định sẽ bị đào thải. Sói Phong Lang có ưu điểm về tốc độ, mà sói Hậu Bối da dày thịt béo. Nếu có thể bổ sung vào, phối hợp với đàn sói Phong Lang, từ đó xem như đã có được hình thức ban đầu của đàn sói.</p>\n<p>Nhưng đến ngày thứ chín, Phương Nguyên ngoài ý muốn phát hiện trong đàn sói Nước có một con dị thú vẫn còn nhỏ.</p>\n<p>Lúc này, hắn lặng yên mua hết đàn sói Nước với cái giá phải chăng.</p>\n<p>Phiên chợ tổng cộng kéo dài mười ba ngày.</p>\n<p>Sau khi Phương Nguyên mua hơn một ngàn con sói Nước, mua một lượng lớn nguyên liệu dùng để luyện cổ và nguyên liệu dùng để nuôi cổ trùng, ngày thứ mười hắn rời khỏi phiên chợ.</p>\n<p>Mua sắm lần này, trong tay hắn chỉ còn lại hơn ba nghìn nguyên thạch.</p>\n<p>Tốc độ tiêu tiền như nước của hắn, Cát Quang nhìn thấy mà tặc lưỡi, âm thầm bội phục “Thường Sơn Âm”. Quả nhiên là anh hùng khí khái.</p>\n<p>Phương Nguyên theo Cát gia tộc trở lại nơi đóng trại ban đầu.</p>\n<p>Hắn dốc lòng tu hành, vừa dùng cổ Lang Hồn cô đọng hồn phách bản thân vừa tiến hành luyện cổ.</p>\n<p>Sau hai lần thất bại, hắn thành công chuyển cổ Da Sói Lưng Vàng tam chuyển thành cổ Da Sói Trời Xanh.</p>\n<p>Cổ Da Sói Trời Xanh dùng để phòng ngự. Mặc dù rất phổ biến, nhưng nó cũng bù đắp được khuyết điểm phòng ngự không đủ của Phương Nguyên.</p>\n<p>Cùng ngày, ngưng hồn của hắn hoàn tất. Hắn tạm dừng tu hành, đột nhiên ngoài cửa truyền đến tiếng khóc.</p>\n<p>“Chuyện gì xảy ra vậy?” Hắn đẩy cửa phòng, hỏi cổ sư thủ vệ.</p>\n<p>Cổ sư chán nản nói: “Đại tiểu thư của chúng ta, Cát Dao chết rồi. Chúng ta tìm kiếm trên thảo nguyên Hủ Độc, phát hiện mảnh vải y phục của nàng ấy. Nàng ấy đã bị đàn sói Râu Độc giết chết.”</p>\n<p>Thời gian trôi qua hơn một tháng, Cát gia rốt cuộc cũng phát hiện được Cát Dao đã chết.</p>\n<p>Tin tức truyền đến, rất nhiều người của Cát gia vì thế mà đau lòng. Mặc dù Cát Dao xưa nay hay thích làm khó dễ người khác nhưng tâm tính của nàng thiện lương, là đóa hoa của Cát gia tộc, mọi người đều yêu mến nàng. Nàng cũng có rất nhiều người theo đuổi ở Cát gia.</p>\n<p>“Con gái của ta, là cha đã hại con...” Lão tộc trưởng bi thương, bệnh đến không dậy nổi.</p>\n<p>Cát Quang liền thay vị trí Tộc trưởng, các gia lão hiệp trợ. Cát gia từ trên xuống dưới đều là đau thương, không khí rất nặng nề.</p>\n<p>Cát Dao chết đem đến ảnh hưởng rất lớn. Con trai thứ ba của Man gia tộc vừa thấy Cát Dao đã yêu, vẫn luôn đòi người. Bây giờ Cát Dao chết rồi, Cát gia biết lấy người ở đâu ra mà giao?</p>\n<p>Man gia là gia tộc cỡ lớn. Mấy năm gần đây khuếch trương rất nhanh, liên tục chiếm đoạt nhiều gia tộc cỡ nhỏ. Đánh thắng mấy trận, đánh đến sĩ khí trên dưới Man gia tăng vọt, trước giờ vẫn luôn khi dễ Cát gia nghèo túng, mấy lần thương lượng không ngừng bức bách Cát Quang.</p>\n<p>Cát gia là gia tộc từ nơi khác chuyển đến, không được khổng lồ như Man gia, lại không có nhà cửa, vốn muốn ăn nhờ ở đậu, dựa vào Hồng Viêm cốc. Bởi vậy, Cát Quang có thể nói là rất bị động, sứt đầu mẻ trán.</p>\n<p>Trong phòng, Phương Nguyên ngồi xếp bằng trên giường, hai mắt mở ra.</p>\n<p>Trên bàn tay phải của hắn đặt một con cổ Lang Hồn.</p>\n<p>Cổ này chỉ lớn chừng ngón cái, giống như một con rối hình sói xám nhỏ, yên lặng tản ra ánh sáng màu u lam.</p>\n<p>“Đây là con cổ Lang Hồn thứ chín.” Phương Nguyên rót chân nguyên vào, cổ Lang Hồn lập tức to ra. Chỉ sau mấy hơi thở, nó đã hóa thành một con Lang hồn màu xám trắng.</p>\n<p>Lang hồn há miệng, phát ra tiếng gào thét, đánh tới Phương Nguyên.</p>\n<p>Cú va chạm này không một tiếng động, nhưng Phương Nguyên cảm giác tinh thần và thể xác của hắn đều bị chấn động, dẫn đến hoa mắt váng đầu.</p>\n<p>Lang hồn vọt thẳng vào hồn phách của Phương Nguyên, Bách Nhân Hồn lập tức bốc lên, mất đi hình người, dây dưa vào lang hồn, hình thành một đợt hồn sương mù cuồn cuộn.</p>\n"
}