{
  "href": "/reader/co-chan-nhan/kswo",
  "title": "Chương 573: Lại thu được cổ ngũ chuyển",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 573,
  "contentHTML": "<p>Nhưng lão ta hoàn toàn không nghĩ đến, Tiên cổ chân chính còn chưa bị hủy diệt, mà là được Phương Nguyên dùng cổ Quan Tài Sắt tạm thời phong ấn toàn bộ khí tức, sau đó thuận đường cũ trở về, chôn nó chính giữa đường đi.</p>\n<p>Quỷ Vương thở ra một hơi, một đường thẳng hướng phía trước. Phương Nguyên cố ý phân đoạn phong ấn, khí tức cổ trùng ngày một yếu hơn, tạo thành một quán tính tư duy.</p>\n<p>Quỷ Vương luôn bay về phía trước, hoàn toàn không ngờ tới, tại một vị trí trên đoạn đường mà lão ta bay ngang qua, cổ Định Tiên Du đang được chôn bên dưới.</p>\n<p>Khi lão ta nghĩ đến Độc Hạt Tiên Tử, sự ghen ghét, đố kỵ càng làm cho lão ta đi vào ngõ cụt.</p>\n<p>“Độc Hạt Nương Tử là cổ Tiên thất chuyển, thực lực rất mạnh. Ta có thể triệu tập Hoa Hải tam tiên, Hồng Ngọc Tán Nhân công phạt phúc địa Lang Gia là vì đã hứa hẹn phân chia chỗ tốt cho bọn họ, nhưng ta lại không có lực hiệu triệu bọn họ công sát phúc địa Tử Độc. Thật là đáng hận mà. Nếu ta đến sớm mười mấy ngày, nói không chừng có thể lấy được Tiên cổ vào tay.”</p>\n<p>“Tính toán thời gian, sắp đến ngày phúc địa Tử Độc mở ra để loại trừ khí độc. Ta cũng không phải đối thủ của Độc Hạt Nương Tử, vẫn nên rời đi trước thì hơn.”</p>\n<p>Quỷ Vương giậm chân một cái bay lên không trung, chui vào trong mây đen.</p>\n<p>Mây đen cuồn cuộn, Quỷ Vương không cam lòng nhìn chăm chú một hồi, lúc này mới bay về phía nơi ở của mình.</p>\n<p>Tối nay nhất định là một buổi tối có rất nhiều chuyện xảy ra.</p>\n<p>Bên trong nông trường Cát gia, ánh mắt của tất cả mọi người đều tập trung trên người Phương Nguyên.</p>\n<p>Nếu Phương Nguyên giết chết Cát Dao, lấy đi cổ trùng của nàng, cổ Để Lại Dấu Vết sẽ khiến hắn bại lộ.</p>\n<p>Hoang ngôn trước đó của Phương Nguyên cũng sẽ bị vạch trần. Ngươi chưa từng gặp Cát Dao, tại sao lại có được cổ trùng của nàng?</p>\n<p>Đến lúc đó, bất kỳ giải thích nào cũng đều không thông.</p>\n<p>“Thằng ranh con.” Tộc trưởng Cát gia trừng mắt nhìn Cát Quang, cực kỳ tức giận: “Thường Sơn Âm ân nhân làm người chính trực, nhân nhậu như vậy, tại sao con lại còn hoài nghi? Mau quỳ xuống dập đầu thỉnh tội với ân nhân.”</p>\n<p>“Cha.” Cát Quang kinh ngạc, không ngờ lão Tộc trưởng Cát gia lại phản ứng như vậy.</p>\n<p>Không phải ông vẫn luôn muốn báo thù cho muội muội sao? Ông nên biết rằng y đang vì ông mà điều tra, cũng không có làm sai.</p>\n<p>Cha con Man gia đứng bên cạnh sống chết mặc bây.</p>\n<p>“Cát lão ca, lời của quý công tử rất chính xác. Đích thật là có cổ Để Lại Dấu Vết sao?” Gương mặt Phương Nguyên vẫn bình tĩnh, ánh mắt sáng như nước: “Vậy thì mời huynh lấy ra, thôi động trước mặt mọi người đi.”</p>\n<p>“Cái này...” Lão tộc trưởng Cát gia do dự.</p>\n<p>“Cát lão ca, huynh có cách chứng minh sự trong sạch của ta, tại sao vẫn luôn che giấu? Haha, ta cao hứng còn không kịp nữa mà.” Phương Nguyên mỉm cười ôn hòa.</p>\n<p>Lão tộc trưởng Cát gia tộc nhìn mặt mà nói chuyện, rồi lại nhìn cha con Man gia bên cạnh. Cha con Man gia vẫn luôn giữ im lặng, giống như người ngoài cuộc, nhưng ánh mắt đều rất ý vị thâm trường.</p>\n<p>“Thôi được rồi, nếu Thường Sơn Âm ân nhân đã khăng khăng như vậy, vậy lão hủ xin đắc tội.” Lão tộc trưởng Cát gia cắn cắn vài cái, lấy ra cổ Để Lại Dấu Vết.</p>\n<p>Con cổ này hình giống con nhện đen, to bằng nắm tay, hình thể sung mãn, tám cái chân lông đen như nhung, bàn chân bóng loáng như móng ngựa nhỏ.</p>\n<p>Lão tộc trưởng Cát gia rót chân nguyên vào bên trong, cổ Để Lại Dấu Vết chậm rãi tản ra ánh sáng màu trắng nhạt. Chỉ cần trong phạm vi năm trăm dặm, cổ sư vận dụng cổ trùng đã được ấn ký, nó sẽ tản ra ánh sáng màu đỏ, chỉ rõ phương hướng. Nếu cổ sư giấu cổ trùng bên trong Không Khiếu, phạm vi trinh sát của nó chỉ có một ngàn bước. Nhưng từ đầu đến cuối nó vẫn nằm ở trong tay lão Tộc trưởng Cát gia, không hề có bất kỳ thay đổi nào.</p>\n<p>Nhìn thấy cảnh này, Cát Quang quỳ bịch một tiếng xuống đất, dập đầu trước Phương Nguyên: “Thường Sơn Âm thúc thúc, tiểu điệt sai rồi. Tiểu điệt đã quá sốt ruột mạo phạm ngài. Xin ngài trách phạt.”</p>\n<p>“Đứng lên đi, ta còn phải cảm ơn ngươi vì đã rửa sạch nỗi oan cho ta. Ngươi làm sai chỗ nào chứ?” Phương Nguyên mỉm cười, vội vàng bước lên đỡ lấy Cát Quang.</p>\n<p>Thời gian quay về lúc Phương Nguyên giết chết Cát Dao.</p>\n<p>Trước khi cô gái chết, đã thút thít với hắn: “Thường Sơn Âm, ta không biết ta đã ngăn cản con đường thành công của ngài như thế nào. Nhưng ngài giết ta, ta cũng không hận ngài. Có lẽ ngài muốn báo thù? Cổ trùng của ta đều để lại cho ngài, hy vọng sẽ trợ giúp ngài một phần nào đó để ngài thành công.”</p>\n<p>“Khụ khụ khụ...” Cô gái ho ra máu, bật cười đau thương, cầu khẩn Phương Nguyên: “Ta sắp chết rồi. Trước khi ta chết, ta có một thỉnh cầu nho nhỏ, hy vọng ngài có thể ôm ta một cái. Ta rất nhớ cái ôm ấm áp của ngài...”</p>\n<p>Nhưng Phương Nguyên vẫn không nhúc nhích, ánh mắt lạnh lùng nhìn cô gái.</p>\n<p>Hắn chăm chú nhìn Cát Dao, nhìn biểu hiện trên gương mặt của nàng, sinh mệnh của nàng đang dần dần mất đi.</p>\n<p>Cuối cùng, một thiếu nữ xinh đẹp đã trở thành một thi thể lạnh như băng.</p>\n<p>Phương Nguyên nhìn gương mặt Cát Dao, im lặng thật lâu.</p>\n<p>“Để lại toàn bộ cổ trùng cho ta? Có ý gì vậy?”</p>\n<p>“Nàng ta yêu Thường Sơn Âm là thật, nhưng ta giết chết nàng, nàng có thể không hận ta? Nàng yêu nhưng tình yêu đó chỉ là tình yêu trẻ con sau mấy ngày ấp ủ. Nàng hận vì đánh mất tính mạng một cách oan uổng. Cái gì nặng, cái gì nhẹ, liếc mắt qua là thấy ngay.”</p>\n<p>“Cô gái này dù sao cũng còn quá nhỏ, khả năng diễn xuất còn kém rất nhiều. Khi nói chuyện, hận ý trong mắt làm sao mà che giấu được ta? Mặc dù ta còn đang thiếu cổ trùng, cổ trùng trên người nàng ta là tinh phẩm. Cố ý để lại cho ta, lý do nghe ổn đấy, nhưng ta vẫn không thể lấy.”</p>\n<p>Thầm nghĩ, Phương Nguyên tâm niệm vừa động, sói Râu Độc liền ra tay nuốt sạch thi thể của Cát Dao.</p>\n<p>Từ đầu đến cuối, hắn không hề chạm vào cổ trùng bên trong Không Khiếu của nàng.</p>\n<p>Nhìn thấy kết quả này, lão Tộc trưởng Cát gia cũng thở phào một hơi, tán thưởng vô hạn nhìn Phương Nguyên: “Thường Sơn Âm lão đệ, đêm nay lão hủ xem như mở rộng tầm mắt. Đệ không hổ danh là anh hùng trên thảo nguyên. Phẩm hạnh của đệ tựa như ánh trăng tối nay, thành thuần như nước, không hề có chút tạp chất. Mặt đất bẩn thỉu cũng không làm ánh trăng bị vẩn đục. Mây đen có dày cũng không che được ánh trăng quá lâu. Cát gia chúng ta thiếu đệ rất nhiều. Tiểu nhi vô tri lỗ mãng, vẫn còn hoài nghi đệ. Cát gia chúng ta chỉ có con cổ Để Lại Dấu Vết ngũ chuyển này, xem như quà nhận lỗi tối nay, đệ nhất định phải nhận lấy. Nếu không, lương tâm cả đời lão hủ khó mà bình an.”</p>\n<p>Cổ ngũ chuyển rất khó cầu. Dưới ánh mắt kinh ngạc của mọi người, lão Tộc trưởng Cát gia đã đưa cổ Để Lại Dấu Vết vào tay Phương Nguyên.</p>\n<p>Phương Nguyên từ chối mấy lần, nhưng lão Tộc trưởng Cát gia vẫn cứ khăng khăng, hắn đành phải “cố” mà nhận lấy.</p>\n<p>Cứ như vậy, hắn đã có được cổ ngũ chuyển thứ hai đến từ Bắc Nguyên.</p>\n<p>Về sau, mọi người tiếp tục bữa tiệc rượu, kéo dài cho đến nửa đêm về sáng, lúc này mới vui vẻ hòa thuận chia tay nhau.</p>\n<p>Man Đồ rất nhiệt tình mời Phương Nguyên đến gia tộc của ông ta làm khách. Phương Nguyên tỏ ý hắn sắp sửa lên đường tham gia đại hội anh hùng. Nhưng trước khi đi, chắc chắn sẽ đến nhà bái phỏng.</p>\n<p>Nhìn Phương Nguyên và cha con Cát gia cưỡi sói lưng còng rời đi, bóng lưng dần dần khuất xa, nụ cười trên mặt Man Đồ biến mất, trở nên khó coi.</p>\n<p>“Xem ra Cát Dao đã thật sự chết rồi.” Giọng nói Man Đồ có vẻ không vui.</p>\n<p>“Phụ thân đại nhân, đừng buồn.” Man Đa đứng bên cạnh cười lạnh: “Cát gia muốn ở nhờ Hồng Viêm cốc, muốn cầu cạnh chúng ta, nhất định sẽ chạy không thoát đâu.”</p>\n<p>Nghe con trai nói như vậy, sắc mặt Man Đồ hơi hòa hoãn lại. Ông ta vỗ vai Man Đa: “Con thì nhìn thấy rõ, nhưng vi phụ thì vẫn còn chấp mê. Mấy năm qua, Man gia không ngừng khuếch trương, trong đó có rất nhiều công lao của con. Đáng tiếc con chỉ có tư chất loại Bính, hoàn toàn không tốt. Sau này phụ thân thoái vị, để đại ca con tiếp quản Man gia, con phải nên phụ tá anh mình cho thật tốt.”</p>\n"
}