{
  "href": "/reader/co-chan-nhan/moep",
  "title": "Chương 576: Lấy bụng tiểu nhân mà đo lòng quân tử",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 576,
  "contentHTML": "<p>Man gia rốt cuộc cũng là Chính đạo, lo nghĩ đến việc ảnh hưởng, sát hại Thường Sơn Âm ngược lại sẽ không, nhưng miếng thịt Cát gia quá to, bọn họ sẽ dùng đủ loại lý do giam lỏng Thường Sơn Âm. Chuyện này Man gia có thể làm được.</p>\n<p>Lão Tộc trưởng Cát gia nghe Phương Nguyên nói, nhìn hắn thật sâu, sau đó đứng dậy thi lễ: “Trước mặt lão đệ, chút tài trí đó của ta tính là gì. Lúc trước ta hồ đồ rồi, toàn bộ thế cục vẫn là lão đệ nhìn thấy rõ ràng.”</p>\n<p>“Hahaha, người trong cuộc thường thường u mê, đây là chuyện thường tình xảy ra, lão ca không cần lo lắng. Chỉ cần thoát khỏi khu vực này, Cát gia chính là trời cao biển rộng.” Phương Nguyên trấn an lão Tộc trưởng Cát gia. Nói xong, hắn bắt đầu viết thư, sau đó đưa cho lão Tộc trưởng Cát gia.</p>\n<p>“Cát lão ca, ta còn phải tu hành, sẽ không tiễn huynh.”</p>\n<p>“Hôm nay ta đã hạ lệnh di chuyển, thư này ta nhất định sẽ đưa đến, cáo từ.”</p>\n<p>Lão Tộc trưởng Cát gia cầm bức thư rời khỏi phòng Phương Nguyên.</p>\n<p>Sau khi trở lại phòng mình, ông lập tức triệu tập tất cả gia lão, ra lệnh cho toàn tộc chuẩn bị di chuyển.</p>\n<p>Trải qua chuyện hôn sự của Cát Dao, gia lão Cát gia đều có ấn tượng xấu đối với Man gia, ai nấy đều khen ngợi hành động lần này của lão tộc trưởng anh minh.</p>\n<p>Cha con Cát gia trở lại thư phòng. Lão tộc trưởng mở thư của Phương Nguyên ra.</p>\n<p>“Cha, hành động này của cha không được hay cho lắm.” Cát Quang cảm thấy không nên.</p>\n<p>“Haha, hôm nay vi phụ sẽ dạy cho con một bài học. Đây là thư Phương Nguyên viết cho Man Đồ, nhưng hắn lại không dùng cổ truyền tin, con có biết tại sao không?” Lão Tộc trưởng Cát gia cười đắc ý.</p>\n<p>“Là bởi vì ông ấy không có cổ truyền tin? Không, nếu như ông ấy muốn dùng cổ truyền tin, đại khái cũng có thể mượn Cát gia chúng ta để dùng mà.” Cát Quang suy nghĩ một chút, bỗng nhiên hai mắt tỏa sáng: “Chẳng lẽ ông ấy cố ý làm như vậy?”</p>\n<p>“Haha, không sai. Sở dĩ hắn muốn dùng cách truyền tin phổ biến này, chính là muốn nhìn xem chúng ta như thế nào. Cát gia muốn di chuyển, tiếp theo hắn nhất định sẽ đi cùng với chúng ta. Mục đích của phong thư này chính là muốn cho chúng ta thấy sự hợp tác thẳng thắn của hắn. Con qua đây, cha con chúng ta cùng nhau xem.” Nói xong, lão Tộc trưởng Cát gia liền bóc thư ra.</p>\n<p>Nội dung trong thư rất đơn giản, nói rõ nguyên nhân bản thân muốn bế quan khôi phục tu vi, không thể tự mình đến bái phỏng Man gia, biểu hiện sự tiếc nuối.</p>\n<p>Trong thư, Phương Nguyên hỏi Man gia mua cổ Cốt Trúc, tỏ ý có thể trả với giá cao hơn thị trường hai lần để mua. Đồng thời còn có một số các nguyên liệu luyện cổ và cổ Tam Canh, hy vọng có thể giao dịch.</p>\n<p>“Thì ra Thường Sơn Âm thúc thúc cần những thứ này. Cha, con cảm thấy Cát gia nên tận lực thỏa mãn nhu cầu của ông ấy. Dù sao, ông ấy cũng đã giúp Cát gia chúng ta rất nhiều.” Cát Quang nói.</p>\n<p>Lão Tộc trưởng Cát gia nhìn chằm chằm lá thư trong tay, mắt tỏa tinh mang, trong lòng cảm thấy lạnh cả người.</p>\n<p>Cuộc tranh đấu giữa Man gia và Cát gia đa phần đều đến từ những cuộc đọ sức trong bóng tối, nhưng vẫn còn nể mặt nhau. Đây là quy tắc trò chơi của Chính đạo.</p>\n<p>Nhưng người hy sinh thì có quá nhiều. Một vị gia lão của Cát gia vì Man Đa khiêu chiến mà chết. Cát Dao cũng táng mệnh ở thảo nguyên Hủ Độc. Ngoài ra, còn có không ít cổ sư bỏ mạng trong miệng sói.</p>\n<p>Trong cuộc tranh đấu này, bất luận Man gia hay là Cát gia, đều không phải là người thắng. Man gia vẫn chưa đạt được mục đích, còn Cát gia thì có quá nhiều người hy sinh.</p>\n<p>Duy chỉ có một người, lại là người được lợi thật sự.</p>\n<p>Người này chính là Thường Sơn Âm.</p>\n<p>Ngẫm lại mà xem, Thường Sơn Âm đến từ thảo nguyên Hủ Độc, người nghèo hai bàn tay trắng, cổ trùng cũng không có. Bây giờ thì thế nào?</p>\n<p>Trong trận ám đầu này, hắn kiếm được một bát đầy. Nguyên thạch thôi đã có hơn một trăm vạn, đừng nói chi đến con cổ Để Lại Dấu Vết ngũ chuyển.</p>\n<p>Lão tộc trưởng Cát gia bỗng nhiên hiểu ra, Cát gia lợi dụng Thường Sơn Âm, nhưng Thường Sơn Âm không phải là không lợi dụng Cát gia. Thường Sơn Âm nhìn thì giống như vô tội, bị kẹp giữa hai gia tộc, lâm vào vòng xoáy đấu tranh, chọc phải phiền phức không nên dây vào. Nhưng trên thực tế, người của hai bên đều không muốn đắc tội hắn, mọi việc của hắn ngược lại đều thuận lợi.</p>\n<p>“Chúng ta không cần chuẩn bị những thứ này cho Thường Sơn Âm. Những thứ trong thư, Man gia sẽ mang đến cho hắn, thậm chí còn có khả năng kính dâng một cách tự nguyện.” Lão tộc trưởng Cát gia thở ra một hơi, giống như muốn loại đi hàn ý ở trong lòng.</p>\n<p>“Sao?” Cát Quang vô cùng kinh ngạc: “Điều này không thể nào. Thường Sơn Âm thúc thúc rõ ràng đang trợ giúp chúng ta, Man gia sẽ không ngu như vậy chứ?”</p>\n<p>“Người thân ở địa vị cao, tầm mắt sẽ khác. Những thứ này đáng bao nhiêu chứ? Chỉ mười mấy vạn nguyên thạch mà thôi. Đối với Man gia hoàn toàn chẳng đáng nhắc đến, không bằng chín trâu mất một cọng lông. Nỗ lực trả một cái giá như vậy để kết giao với một cao thủ, cớ sao lại không làm? Con suy nghĩ lại một chút đi, chúng ta cho Thường Sơn Âm được bao nhiêu?”</p>\n<p>Cát Quang lập tức nhớ đến một trăm vạn nguyên thạch, còn có con cổ Để Lại Dấu Vết ngũ chuyển.</p>\n<p>Lão tộc trưởng Cát gia lại thở dài một tiếng, trong lời nói của ông còn có một ý khác, nhưng giải thích cho Cát Quang hiểu thì e rằng còn quá sớm.</p>\n<p>Tại sao Thường Sơn Âm lại muốn giao dịch với Man gia?</p>\n<p>Đây thật ra không phải giao dịch mà là giao tình. Dùng cách này, Thường Sơn Âm muốn cho Man gia thấy, mặc dù hắn làm trái với lời hẹn, không đến bái phỏng Man gia, thân ở Cát gia, nhưng hắn không phải là kẻ địch của Man gia. Hắn không muốn trở thành tử địch với Man gia mà muốn trở thành bạn, vì thế hắn mới tiến hành cuộc giao dịch này.</p>\n<p>Man Đồ không phải kẻ ngu, tất nhiên sẽ hiểu được thiện ý trong thư của Thường Sơn Âm. Nếu Man gia từ chối cuộc giao dịch này, chính là từ chối thiện ý của Thường Sơn Âm. Nếu theo giá mua bán đâu ra đó, cho thấy thái độ bất mãn của Man gia. Nếu trực tiếp đưa tặng, nói rõ Man gia tiếp nhận thiện ý này, muốn trở thành bạn của Thường Sơn Âm.</p>\n<p>Cuộc giao dịch này không quan trọng, quan trọng là thứ đằng sau cuộc giao dịch.</p>\n<p>Sự giao lưu mờ mịt nhưng hàm súc này, chỉ là trò xiếc giữa các cao tầng Chính đạo thường hay sử dụng mà thôi.</p>\n<p>Bỗng một suy nghĩ lóe lên trong đầu Cát gia: “Thường Sơn Âm sở dĩ trợ giúp Cát gia, có lẽ chưa chắc là do bản tính chính trực của ông ta, mà bởi vì ông ta chỉ có thể đứng chung một chỗ với Cát gia mới có thể thu được lợi ích lớn nhất.”</p>\n<p>Bản thân Man gia thế lớn, thêm một Thường Sơn Âm chẳng qua chỉ là dệt hoa trên gấm. Nhưng Cát gia thế yếu, thêm một Thường Sơn Âm, lại chẳng khác nào đưa than sưởi ấm trong ngày tuyết rơi.</p>\n<p>Suy nghĩ này khiến cho lão Tộc trưởng Cát gia rùng mình một cái, hàn ý trong lòng đột nhiên nhiều hơn, có cảm giác lạnh thấu xương.</p>\n<p>Lão tộc trưởng vô thức phủ định suy đoán này: “Nếu nhân vật anh hùng như Thường Sơn Âm mà có mưu tính như vậy, thế gian này còn có cái gì chính nghĩa và quang minh nữa chứ? Ta đây là lấy bụng tiểu nhân mà đo lòng quân tử.”</p>\n<p>Ba ngày sau.</p>\n<p>Cha con Man gia đứng trên gò núi, nhìn gia tộc Cát gia chậm rãi di chuyển về hướng Nam.</p>\n<p>“Phụ thân đại nhân, hài nhi có một chuyện không rõ, muốn thỉnh giáo phụ thân.” Man Đa lên tiếng.</p>\n<p>“Nói.”</p>\n<p>“Cha đem toàn bộ những thứ trong thư tặng cho Thường Sơn Âm, điều này con có thể hiểu, nhưng vì sao cha còn tặng cho Cát gia ba vạn gánh lương thảo nữa? Cục thịt béo Cát gia chạy mất, chúng ta lại còn phải tốn thêm tiền, cái này...” Man Đa không cam lòng.</p>\n<p>Ánh mắt Man Đồ thâm trầm, nhìn theo bóng lưng gia tộc Cát gia rời đi, chỉ nói một câu: “Man Hào, ngươi giải thích đi.”</p>\n<p>Gia lão Man Hào đứng một bên giải thích: “Tam công tử không cần lo lắng. Thật ra Tộc trưởng đại nhân đã sớm có sắp xếp. Cát gia muốn cứ như vậy mà rời đi, đó là do bọn họ nghĩ quá đơn giản. Ba vạn gánh lương thảo đã được bỏ rất nhiều cổ Dẫn Sói vào trong. Đồng thời còn có tộc nhân câu dẫn đằng trước. Ước chừng đang có ba vạn con sói đang chờ bọn họ.”</p>\n"
}