{
  "href": "/reader/co-chan-nhan/vzew",
  "title": "Chương 577: Đàn sói Mai Rùa (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 577,
  "contentHTML": "<p>“Thì ra là thế.” Man Đa suy nghĩ một chút, lập tức hiểu ra: “Phụ thân anh minh. Một khi Cát gia ngăn cản không nổi đàn sói, tộc ta sẽ xuất động cứu Cát gia, rồi nhờ vào cơ hội tốt đó mà tiến hành chiếm đoạt. Cho dù ngày sau có ai nghi ngờ, có ba vạn gánh lương thảo, cũng đủ cho thấy phụ thân đại nhân rất công bằng và chân thành, ngăn chặn những cái miệng hoài nghi. Chỉ là...”</p>\n<p>Nói xong lời cuối, giọng nói của Man Đa hơi do dự.</p>\n<p>Man Hào thở dài một tiếng, nói tiếp: “Chỉ là Cát gia cũng sẽ tổn thất nặng nề, lợi ích mà tộc ta lấy được từ Cát gia cũng sẽ giảm bớt rất nhiều. Thậm chí vì chữa trị cho những người bị thương, chúng ta còn phải bỏ vào một số tiền lớn.”</p>\n<p>Man Đa lắc đầu. Những gì mà Man Hào nói cũng không phải là thứ mà gã lo lắng: “Nhưng Cát gia có Thường Sơn Âm. Ông ta danh xưng Lang Vương, đàn sói này có thể ngăn cản được ông ta sao?”</p>\n<p>Man Đồ cau mày.</p>\n<p>Man Đa nói trúng tâm tư của ông ta. Ông ta cũng có lo lắng này.</p>\n<p>Nhưng Cát gia đi quá dứt khoát, Man gia lại là Chính đạo, nhất cử nhất động đều phải cân nhắc đến ảnh hưởng, trong thời gian ngắn chỉ có thể dẫn ra ba vạn con sói mà thôi.</p>\n<p>Nếu Cát gia chống đỡ nổi công kích của đàn sói, Man gia chỉ có thể nhìn bọn họ nghênh ngang rời đi. Nhưng nếu Cát gia tổn thất nặng nề, như vậy Man gia sẽ có lý do để “cứu viện”.</p>\n<p>Kế hoạch này, biến số lớn nhất chính là Thường Sơn Âm.</p>\n<p>“Tam công tử đừng lo, mặc dù Thường Sơn Âm có danh xưng Lang Vương, nhưng đó là chuyện của hơn hai mươi năm trước. Tu vi của ông ta bây giờ đã rơi xuống tứ chuyển sơ giai. Trong bữa tiệc hôm trước, chúng ta cũng đã âm thầm dò xét qua, hồn phách của ông ta cũng không còn là Thiên Nhân Hồn, mà chỉ là Bách Nhân Hồn.” Giọng nói Man Hào mang theo sự khinh thường.</p>\n<p>“Haha, cho dù ông ta là Lang Vương, cũng chỉ là Lang Vương kéo dài hơi tàn. Còn nữa, trong tay ông ta có át chủ bài gì chứ? Chỉ có hơn một ngàn con sói Gió, hơn một ngàn con sói Râu Độc, hơn một ngàn con sói Nước. Haha, đối mặt với đàn sói hàng ngàn con khác, chút binh lực này có thể tạo thành chuyện gì? Theo ta thấy, không bao lâu sau, thanh danh của ông ta sẽ bị hủy. Chúng ta nên đợi cơ hội tốt chiếm đoạt Cát gia thôi.”</p>\n<p>Man Đa cũng không trực tiếp phản bác, chỉ nói: “Chỉ hy vọng là vậy.”</p>\n<p>“Cấp báo, ba nghìn dặm phía trước xuất hiện một lượng lớn đàn sói Mai Rùa.”</p>\n<p>Sắc mặt lão Tộc trưởng Cát gia nghiêm lại, phất tay với người báo: “Đi kiểm tra đi.”</p>\n<p>Trước đó không lâu, ông ta nhận được cổ truyền tin của cổ sư trinh sát. Nhưng trên chiến trường, vì để phòng ngừa cổ truyền tin bị kẻ địch nửa đường chặn lấy, bình thường sẽ có cổ sư trinh sát đích thân chạy đến, tự mình truyền tin.</p>\n<p>“Sói Mai Rùa là sói hoang, là loại sói có lực phòng ngự mạnh nhất. Hàng vạn con sói Mai Rùa chính là một khối xương cứng.”</p>\n<p>“Trước đó đã có cổ sư dụ nó đi, nhưng vẫn không có hiệu quả. Đàn sói này vẫn hướng đến chúng ta.”</p>\n<p>“Hừ, chúng ta mới bắt đầu di chuyển được bao nhiêu ngày, đàn sói này đã xuất hiện. Xem ra, Man gia không muốn buông tha chúng ta.”</p>\n<p>“Cũng may tốc độ của bọn chúng không nhanh, đủ thời gian cho chúng ta bày trận.”</p>\n<p>Một đám gia lão Cát gia bàn tán ầm ĩ.</p>\n<p>Ở Bắc Nguyên thường xuyên loạn chiến này, có thể leo lên vị trí cổ sư địa vị cao, không một ai là đầu đất. Lúc này, người nào cũng kịp phản ứng, nhận rõ hiện thực.</p>\n<p>Đội ngũ Cát gia đã sớm ngừng lại không đi nữa, kết thành trận. Rất nhiều cổ sư cũng đang khẩn trương dùng cổ trùng hình thành tường cao, tháp, bày ra phòng tuyến nhiều tầng.</p>\n<p>Cao tầng Cát gia thì tọa trấn chính giữa.</p>\n<p>“Con trai.” Lão tộc trưởng Cát gia nhẹ giọng gọi.</p>\n<p>“Phụ thân đại nhân, có hài nhi.” Cát Quang lập tức lĩnh mệnh.</p>\n<p>“Đi mời Thường Sơn Âm đại nhân đến đây.” Trong cuộc đại chiến sinh tử tồn vong của Cát gia, lão Tộc trưởng Cát gia không muốn buông tha cho bất kỳ chiến lực nào.</p>\n<p>“Vâng.” Cát Quang khom người lĩnh mệnh, sau đó lui ra. Vừa mới ra khỏi lều đã nhìn thấy Phương Nguyên.</p>\n<p>“Thúc thúc.” Cát Quang vui mừng gọi, sau đó thi lễ chào Phương Nguyên.</p>\n<p>Phương Nguyên gật đầu, bước thẳng về phía trước, giọng nói hơi gấp: “Chuyện đàn sói xâm nhập, ta đã biết. Thế nào, tình huống ra sao?”</p>\n<p>“Chúng ta cách đàn sói tấn công khoảng chừng nửa khắc. Từ lúc chúng ta di chuyển đến nay, để phòng ngừa Man gia giở trò, phụ thân đã phái khinh kỵ trinh sát phạm vi rộng đến ngoài sáu trăm dặm.” Cát Quang đuổi theo Phương Nguyên, vừa đi vừa báo cáo.</p>\n<p>Hai người bước đến lều. Căn lều được dựng trên gò núi.</p>\n<p>Gò núi đã được cổ trùng tác dụng lên. Thế núi rất cao, cao tầng Cát gia đứng trên gò núi, tầm mắt rất thoáng đãng.</p>\n<p>Lần này Cát gia gặp phải đàn sói. Nếu gặp phải bầy ưng, bầy điêu hoặc đàn quạ công phạt, Cát gia sẽ mở hang động bên dưới. Tóm lại, phương pháp ứng đối không đồng nhất.</p>\n<p>Nhìn thấy cao tầng Cát gia, mọi người vội vàng thi lễ, không khí khẩn trương, có cảm giác ngưng trọng khi mưa gió sắp đến.</p>\n<p>“Có Lang Vương hiền đệ tương trợ, là sự vinh hạnh đến cỡ nào của Cát gia, lão phu cũng cảm thấy an lòng.” Lão tộc trưởng Cát gia cảm thán, sự cảm kích hiện rõ trên nét mặt.</p>\n<p>“Haha, duyên phận giữa ta và Cát gia không cạn, đồng hành cùng một đường, cũng xem như trợ giúp lẫn nhau. Tình huống như thế nào?” Phương Nguyên hỏi.</p>\n<p>“Lang Vương, mời xem.” Lão tộc trưởng Cát gia liền dẫn Phương Nguyên đến bên cạnh bàn, chỉ vào tấm bản đồ bằng da dê đang đặt trên bàn, giới thiệu địa hình chung quanh, phòng tuyến Cát gia bố trí và động tĩnh của đàn sói.</p>\n<p>“Quý tộc sắp xếp rất thỏa đáng, ứng đối không sai.” Phương Nguyên lấy lòng một câu, sau đó duỗi ngón tay chỉ vào tấm bản đồ.</p>\n<p>Ánh mắt mọi người tập trung lại, đây là một dòng sông.</p>\n<p>“Chung quanh đã có chỗ này, vì sao không lợi dụng nó để phòng thủ?” Phương Nguyên đề nghị.</p>\n<p>“Lão đệ có chỗ không biết, trước đó chúng ta cũng có suy nghĩ này. Nhưng đội ngũ chúng ta di chuyển khá chậm, muốn đến bờ sông để xây dựng cơ sở tạm thời, bố trí phòng tuyến, thời gian sợ là không kịp.” Lão tộc trưởng Cát gia cười khổ nói.</p>\n<p>Bộ tộc di chuyển, đại đa số đều dùng ngựa Đại Vị. Nhưng tốc độ của ngựa Đại Vị lại khá chậm.</p>\n<p>Cổ sư Cát gia cưỡi sói Lưng Còng, ngược lại có thể tiến đến bờ sông nhanh hơn, nhưng đa số phàm nhân chỉ có thể bị bỏ lại đằng sau. Đàn sói vừa đến, phàm nhân sợ là sẽ bị tàn sát không còn một mống.</p>\n<p>Bất kỳ bộ tộc nào, không có phàm nhân thì làm sao có cổ sư tương lai? Phàm nhân chính là tương lai, nền tảng của tất cả bộ tộc.</p>\n<p>Nhưng Phương Nguyên lại cười sang sảng: “Lão ca, ta cũng là người Bắc Nguyên, điều này ta đương nhiên biết. Chúng ta không thể đến bờ sông, nhưng chúng ta có thể đưa nước sông đến chỗ của chúng ta.”</p>\n<p>Nói xong, hai mắt các cao tầng Cát gia đều tỏa sáng.</p>\n<p>“Không sai, chúng ta có thể đào cống rãnh, dẫn nước sông đến đây để phụ trợ phòng thủ.”</p>\n<p>“Thân hình sói Mai Rùa rất nặng nề, không cách nào bơi được. Nếu rơi xuống sông, bọn chúng sẽ chìm xuống đáy sông mà chết đuối.”</p>\n<p>“Tộc trưởng đại nhân, mau hạ lệnh đi.”</p>\n<p>Lão Tộc trưởng Cát gia cũng dứt khoát: “Lệnh, đội Một của Cát Thúy, đội Bảy của Cát Tướng, đội Mười tám của Cát Mi lập tức ngưng công việc đang làm, tiến về bờ sông đào đường dẫn. Lại lệnh cho đội Ba, đội Năm, đội Mười sáu tiếp tục công việc mà đội Một, đội Bảy, đội Mười tám còn chưa hoàn thành.”</p>\n<p>“Rõ.” Cổ sư trinh sát bên ngoài lều lập tức lĩnh mệnh.</p>\n<p>Sau mấy hơi thở, sáu con cổ truyền tin bay ra ngoài, bay về phía xa.</p>\n<p>“Cũng may có hiền đệ ở đây chỉ điểm sai lầm cho chúng ta.” Lão tộc trưởng lại thi lễ với Phương Nguyên một cái, biểu hiện cảm kích xuất phát từ nội tâm.</p>\n<p>Chỉ dựa vào đề nghị này của Phương Nguyên, có thể giảm bớt hy sinh trên trăm cổ sư, thậm chí còn nhiều người hơn.</p>\n<p>Rốt cuộc vẫn là Lang Vương.</p>\n<p>Nhất thời, ánh mắt của các gia lão Cát gia nhìn Phương Nguyên cũng có sự thay đổi, có tán thưởng, có khâm phục.</p>\n<p>Trong không khí khẩn trương và bận rộn, thời gian luôn trôi qua rất nhanh.</p>\n<p>Từng cổ sư trinh sát liên tiếp trở về đại doanh, báo cáo vị trí của đàn sói, đồng thời số lượng sói Mai Rùa cũng được thống kê rõ ràng.</p>\n"
}