{
  "href": "/reader/co-chan-nhan/kimc",
  "title": "Chương 578: Đàn sói Mai Rùa (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 578,
  "contentHTML": "<p>Có hơn ba mươi tám ngàn con.</p>\n<p>Khi khoảng cách giữa đàn sói và doanh địa chỉ còn tám trăm dặm, lão Tộc trưởng Cát gia bắt đầu gọi các cổ sư trinh sát trở về.</p>\n<p>Khi còn năm trăm dặm, cống rãnh đã được đào xong, bắt đầu dẫn nước.</p>\n<p>Khi còn ba trăm dặm, ba đạo phòng tuyến hoàn tất, các đội ngũ tác chiến khẩn cấp vào chỗ. Cổ sư phụ trách xây dựng, cổ sư phụ trách hậu cần đều thối lui về phía sau, vận dụng nguyên thạch nhanh chóng khôi phục chân nguyên, một khắc cũng không dám thả lỏng. Đợi lát nữa phòng tuyến không thể chống đỡ nổi, bọn họ chính là đội quân dự bị, là viện quân.</p>\n<p>Khi còn khoảng một trăm dặm, chân trời bắt đầu xuất hiện bóng một đàn sói rất lớn.</p>\n<p>Trong lều, tám con cổ trinh sát đồng thời được thôi động bốc lên thành khói, hóa thành cảnh tượng tám hướng.</p>\n<p>Đàn sói Mai Rùa chủ yếu đến từ phía chính Bắc, đồng thời phía Đông Nam, Đông Bắc cũng không ít.</p>\n<p>Đàn sói càng lúc càng gần, phàm nhân cũng có thể nhìn thấy.</p>\n<p>Thể trạng đàn sói Mai Rùa khá lớn, toàn thân màu xanh sẫm, mắt màu u lam, trên lưng có một lớp giáp xác giống mai rùa đen.</p>\n<p>Phần giáp xác này rất nặng nề, ước chừng một phần ba trọng lượng của con sói đều tập trung vào chiếc mai. Tác dụng của nó ngoại trừ phòng ngự, còn có thể tồn trữ chất dinh dưỡng giống như bướu lạc đà.</p>\n<p>Đàn sói lao nhanh, mặt đất bắt đầu rung rinh.</p>\n<p>Phương Nguyên bước ra khỏi lều nhìn về phía thảo nguyên xa xa, chỉ thấy đàn sói mênh mông bao trùm mặt đất. Hắn cúi xuống nhìn doanh địa bên dưới, chỉ thấy đám người Cát gia tuy bận nhưng không loạn. Sống ở Bắc Nguyên, thường xuyên bị đàn thú tập kích là chuyện thường tình xảy ra. Bởi vậy, mặc kệ cổ sư hay phàm nhân đều được dưỡng thành tố chất tâm lý rất mạnh.</p>\n<p>Phòng tuyến hướng chính Bắc là nơi tiếp chiến đầu tiên.</p>\n<p>“Đánh.” Cổ sư đứng trên tháp cao lớn tiếng hô, sau đó bắn ra một đạo đao gió.</p>\n<p>Các cổ sư chung quanh đồng thời ra tay.</p>\n<p>Một loạt đao gió bắn ra xa, bắt đầu cắt chém, trong nháy mắt đã chém gục mấy chục con sói Mai Rùa.</p>\n<p>Đàn sói càng lúc càng tiến lại gần. Đám cổ sư không chém ra đao gió nữa, đổi thành hỏa cổ, điện cổ có uy lực lớn hơn.</p>\n<p>Nhất thời, chiến tuyến toát ra vô số quang ảnh sắc thái lộng lẫy, giống như tên lửa bắn ra. Tiếng người rống, tiếng đàn sói phẫn nộ gào thét, tiếng đao gió xuyên thấu không khí phát ra tiếng rít vang lên không dứt.</p>\n<p>Đàn sói nhận lấy công kích như mưa. Bọn chúng đã đụng phải bức tường đất đầu tiên.</p>\n<p>Tường đất dày đặc, bên dưới lại dùng đồng sắt gia cố lại.</p>\n<p>Rất nhiều sói Mai Rùa bị đâm đến đầu rơi máu chảy, chết ngay tại chỗ.</p>\n<p>Nhưng đàn sói cứ như tre già măng mọc, một số con còn giẫm lên thi thể của đồng loại, nhảy vọt lên trên, một số con thì cào tường đất, ý đồ muốn cào đổ tường.</p>\n<p>Tiếp theo, phòng tuyến phía Đông Bắc, Đông Nam cũng bắt đầu tiếp chiến.</p>\n<p>Tiếng la giết chấn thiên động địa, thương vong bắt đầu xuất hiện. Các cổ sư trị liệu đồng loạt phát huy tác dụng của mình.</p>\n<p>Bởi vì đã được chuẩn bị đầy đủ, toàn bộ doanh địa Cát gia vận hành một cách rất có thứ tự.</p>\n<p>“Nhìn kìa, là Lang Vương vạn thú.” Có người chỉ vào một hướng nào đó, gào lên.</p>\n<p>Mọi người lập tức nhìn lại theo tiếng kêu.</p>\n<p>Con Vạn Lang Vương này hình thể rất khổng lồ, mai rùa của con sói bình thường có to gấp mười lần cũng còn kém hơn nó một chút. Bá khí của nó lộ ra rất rõ ràng, ngồi xổm trên mặt đất, không ngừng tru lên, chỉ huy đàn sói tấn công.</p>\n<p>Đàn sói Mai Rùa phân ra năm sáu đội, bắt đầu vòng quanh doanh trại Cát gia, ý đồ muốn tìm ra lỗ thủng phòng ngự.</p>\n<p>Cứ như vậy, bốn phương tám hướng Cát gia đều xuất hiện bóng sói, những người phòng thủ bên ngoài cũng bắt đầu chiến đấu.</p>\n<p>Trên gò núi không tên bên ngoài chiến trường, đám người Man gia vận dụng cổ trùng che giấu thân hình, lợi dụng cổ trinh sát quan sát từ đằng xa.</p>\n<p>“Haha, tiếp chiến rồi.” Gia lão Man Hào có chút hả hê, cười nói.</p>\n<p>“Cát gia đã đào mương dẫn nước, lão đầu Cát gia này đúng là lão hồ ly. Nhưng đây là hơn ba vạn sói Mai Rùa, cho dù Cát gia có ngăn cản được, sợ rằng phải thương cân động cốt.” Man Oanh cười lạnh.</p>\n<p>Tướng mạo của hắn ta rất giống Tộc trưởng Man Đồ, là con trai trưởng của Man Đồ, tu vi tam chuyển trung giai.</p>\n<p>“Thiếu tộc trưởng nói đúng lắm. Cho dù Cát gia có chặn đường đàn sói đợt một, kế tiếp còn có đợt hai, đợt ba.” Man Hào nịnh nọt.</p>\n<p>Mặc dù Man Oanh là con trai trưởng, nhưng Man gia còn chưa chân chính lập Thiếu tộc trưởng. Tuy nhiên, Man Hào đã sớm quy thuận Man Oanh, là người ủng hộ đáng tin cậy của Man Oanh. Ông ta gọi Man Oanh là Thiếu tộc trưởng là một sự nịnh nọt, và cũng là kỳ vọng.</p>\n<p>“Thiếu tộc trưởng?” Man Oanh cũng không phản bác, ngược lại gật đầu, tiếp tục nói: “Lần này phụ thân giao nhiệm vụ quan trọng cho ta, sau khi ta hoàn thành, sẽ lập được đại công. Về đến gia tộc, ta sẽ là Thiếu tộc trưởng. Đáng tiếc, lần này tên nhóc Man Đa không đi cùng. Nếu không, ta sẽ mượn đao giết người, xử lý cái tên âm hiểm đó đầu tiên.”</p>\n<p>“Man Đa chỉ có chút khôn vặt, nhưng tư chất không đủ, hoàn toàn không phải là đối thủ của Thiếu tộc trưởng ngài. Nhìn kìa, Bách Lang Vương đã ra trận.” Man Hào nói.</p>\n<p>Trên người Bách Thú Vương ký sinh cổ trùng nhị chuyển, chiến lực rất mạnh. Bọn chúng tham chiến, lập tức gia tăng áp lực cho tiền tuyến Cát gia. Nhất thời, thương vong tăng vọt. Có hai ba con Bách Lang Vương đâm thủng tường đất, hung hăng chạy vào phòng tuyến Cát gia.</p>\n<p>“Haha.” Nhìn thấy cổ sư Cát gia không ngừng bỏ mình, khóe môi Man Oanh vểnh lên, nở nụ cười âm hiểm.</p>\n<p>Đám ngu xuẩn không biết thời thế này không chịu đầu nhập vào Man gia, bây giờ phải ăn khổ rồi.</p>\n<p>“Sao?” Tiếng cười Man Oanh ngưng lại. Thông qua cổ trùng trinh sát, hắn ta nhìn thấy một con Bách Lang Vương bị gieo cổ Ngự Lang.</p>\n<p>Nó lập tức thay đổi trận doanh, phát ra một tiếng tru, sau đó dẫn theo đàn sói bên cạnh chạy đi.</p>\n<p>Tiếp theo, những con sói Mai Rùa đi theo con Bách Lang Vương chạy vào trong doanh địa Cát gia, tập trung dưới chân một cổ sư.</p>\n<p>Nhìn vị cổ sư này, hai mắt Man Oanh nheo lại: “Chẳng lẽ người này chính là Lang Vương Thường Sơn Âm?”</p>\n<p>“Đúng vậy.” Man Hào xác nhận.</p>\n<p>Man Oanh cười nhạo: “Phụ thân nói, ông ta chính là biến số lớn nhất. Ta ngược lại muốn nhìn xem, rốt cuộc ông ta có năng lực gì?”</p>\n<p>“Mau nhìn bên kia, là đại anh hùng Bắc Nguyên Thường Sơn Âm.”</p>\n<p>“Thường Sơn Âm ra tay quả nhiên không tầm thường.”</p>\n<p>Trận địa Cát gia vang lên tiếng reo hò.</p>\n<p>Không chỉ cổ sư Man gia ở đằng xa, còn có cổ sư Cát gia, ánh mắt đều tập trung trên người Phương Nguyên.</p>\n<p>Phương Nguyên mới tiểu thí ngưu đao* một chút, đã thu thập một con Bách Lang Vương dưới trướng, sau đó là mấy trăm con sói Mai Rùa, giúp cho chiến trường biến nguy thành an.<br>\ntiểu thí ngưu đao: thử qua dao mổ trâu: lần đầu làm việc đã thể hiện tài năng<br>\n“Thường Sơn Âm...” Trên gò núi cao ngất, lão Tộc trưởng Cát gia nhìn chằm chằm bóng lưng Phương Nguyên, nhẹ giọng lẩm bẩm.</p>\n<p>Trong lòng mọi người đều có cùng một câu hỏi, thiên tài Bắc Nguyên danh truyền Lang Vương ngày xưa còn lại bao nhiêu thực lực vào lúc này?</p>\n<p>Phương Nguyên dùng ánh mắt nóng bỏng nhìn mấy trăm vạn sói Mai Rùa.</p>\n<p>Trong mắt người khác, những con sói này đều là tai họa, nhưng trong mắt Phương Nguyên, đây đều là lễ vật đưa đến cửa.</p>\n<p>Hắn đang lo lắng đàn sói dưới trướng không nhiều, nếu có thể thu thập được đám Lang Vương này, thực lực của hắn chắc chắn tăng vọt.</p>\n<p>Lúc này, trên bầu trời xanh, ánh nắng chiếu xuống, tầm mắt thoáng đãng, đây chính là thiên thời của cuộc đại chiến.</p>\n<p>Cát gia chuẩn bị rất đầy đủ, ba phòng tuyến bằng tường đất, dẫn nước thành mương, đàn sói tiến vào đều bị chia cắt, không lâm vào tình huống bị đàn sói bao vây chặt chẽ. Đây chính là địa lợi.</p>\n<p>Nhìn lại người bên mình, các cổ sư Cát gia đều chuyên tâm thủ hộ, lại còn có thiếu tộc trưởng Cát Quang làm đầu lĩnh, đủ bảo vệ an toàn cho mình. Mọi người lại càng đồng tâm hiệp lực chống lại đàn sói, trên dưới một lòng. Đây chính là nhân hòa.</p>\n<p>“Nếu ta đơn độc hành tẩu, đụng phải đàn thú này, nhất định phải nhượng bộ lui binh. Nhưng bây giờ thiên thời địa lợi nhân hòa, chính là một cơ hội rất tốt. Cơ hội đã đưa đến trước mặt, sao có thể không tranh thủ nắm lấy chứ?”</p>\n"
}