{
  "href": "/reader/co-chan-nhan/jmwp",
  "title": "Chương 581: Kịch chiến (3)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 581,
  "contentHTML": "<p>Nếu là cổ trùng trân quý, Phương Nguyên sẽ tạm giữ lại, tránh bị tổn hại trong lúc chiến đấu.</p>\n<p>Đương nhiên, trọng điểm của hắn vẫn là cổ Ngự Lang.</p>\n<p>Cổ Ngự Lang là cổ tiêu hao một lần.</p>\n<p>Bắt nhiều Lang Vương như thế, Phương Nguyên cũng đã tiêu hao không ít cổ Ngự Lang.</p>\n<p>Nói chung, trên người thú vương sẽ có khả năng ký sinh cổ ngự thú tương ứng.</p>\n<p>Quả nhiên, Phương Nguyên từ trên người những con Lang Vương tìm được một con Ngự Lang tam chuyển, năm con cổ Ngự Lang nhị chuyển.</p>\n<p>Về phần cổ trùng khác đều khá bình thường, cũng có một hai con tinh phẩm nhưng không đáng cho Phương Nguyên để vào mắt. Hắn quyết định để lại trên người mấy con Lang Vương, bảo tồn chiến lực cho chúng.</p>\n<p>Cổ Lang Yên.</p>\n<p>Phương Nguyên thôi động cổ trị liệu tứ chuyển. Loại cổ này chuyên dùng để trị liệu thương thế cho sói. Khói cuồn cuộn bao phủ toàn bộ khu vực đàn sói chen chúc, thật lâu vẫn không tiêu tán.</p>\n<p>Mặt biển chân nguyên bên trong Không Khiếu của Phương Nguyên nhanh chóng hạ xuống, rất nhanh đã thấy đáy.</p>\n<p>Trị liệu cho nhiều sói như vậy, chân nguyên tiêu hao sẽ rất lớn.</p>\n<p>Sau khi chân nguyên đã nhìn thấy đáy, Phương Nguyên lấy nguyên thạch ra, nhanh chóng hồi phục.</p>\n<p>Trị liệu hai lần như vậy, Phương Nguyên nhìn thấy lão Tộc trưởng Cát gia dẫn theo một đám gia lão vội vàng chạy đến tiền tuyến. Một lát sau, phía tiền tuyến truyền đến tiếng nổ kịch liệt.</p>\n<p>Thông qua hình ảnh bên mắt trái, Phương Nguyên quan sát được con Vạn Lang Vương vốn đang bất động cũng đã lao xuống chiến trường. Đám người lão Tộc trưởng đang liều chết chiến đấu với nó.</p>\n<p>Vạn Lang Vương vừa gia nhập chiến trường, ảnh hưởng lập tức trở nên to lớn. Dưới sự lôi kéo của nó, thế công càng thêm điên cuồng.</p>\n<p>Phòng tuyến thứ hai của Cát gia nhanh chóng bị công phá.</p>\n<p>Cũng may có được mương nước chặn đường, đại đa số cổ sư Cát gia thuận lợi rút lui đến phòng tuyến thứ ba. Nhất thời, cuộc chiến căng thẳng đến cực điểm, lòng người trở nên bàng hoàng.</p>\n<p>Phòng tuyến thứ ba là phòng tuyến cuối cùng, đằng sau chính là phàm nhân chiến lực thấp nhất. Một khi thất thủ, hậu quả khó mà lường được.</p>\n<p>“Không còn thời gian trị liệu nữa rồi.” Khi chân nguyên bên trong Không Khiếu khôi phục chín thành, Phương Nguyên lại nhìn chung quanh.</p>\n<p>Trải qua ba lần trị liệu, thương thế nặng trên người đàn sói đã biến thành thương thế nhẹ. Còn vết thương nào nhẹ thì hoàn toàn khỏi hẳn.</p>\n<p>Cổ Sói Tru.</p>\n<p>Phương Nguyên ngửa mặt lên trời phát ra tiếng gầm thét của Lang Vương.</p>\n<p>Đàn sói đang chen chúc nhau, dưới tác dụng của cổ trùng, cơ thể đều to lên mấy phần, tinh thần vô cùng phấn chấn, chiến lực tăng vọt.</p>\n<p>Phương Nguyên cười lớn, cưỡi lên người một con sói lưng còng, trong lòng khẽ động, lập tức đàn sói cùng nhau tru lên.</p>\n<p>Grao!</p>\n<p>Lúc này, ánh tà dương trên bầu trời đỏ như máu, gió lớn thổi qua chiến trường. Tiếng sói tru truyền hơn ngàn dặm.</p>\n<p>“Sao? Thường Sơn Âm muốn ra tay rồi sao?” Bên ngoài chiến trường, biểu hiện của Man Oanh trở nên ngưng trọng.</p>\n<p>Đám người Cát gia thì vui mừng.</p>\n<p>“Thường Sơn Âm, là Thường Sơn Âm đại nhân.”</p>\n<p>“Chúng ta còn có Thường Sơn Âm đại nhân ở đây...”</p>\n<p>“Thường Sơn Âm đại nhân sẽ đến trợ giúp chúng ta, mọi người giữ vững tinh thần.”</p>\n<p>“Tránh ra, mau tránh đường cho Thường Sơn Âm đại nhân.”</p>\n<p>Nhất thời, quân tâm Cát gia ổn định lại, sĩ khí tăng vọt.</p>\n<p>Phương Nguyên ngồi trên lưng sói lưng còng, tay nhẹ nhàng vung lên, vạn sói lao nhanh, vượt qua hàng rào bốn phía, nhưng không phải xông về tiếp viện phía Bắc mà là phóng đến phía Nam.</p>\n<p>Giống như con đê lớn bị vỡ, một dòng lũ lớn xông ra. Toàn bộ đàn sói nhanh chóng xông vào doanh địa. Mười hai con Bách Thú Vương dẫn đầu, hung hăng đánh thẳng vào trong.</p>\n<p>Đàn sói kịch chiến đã lâu, đã sớm sức cùng lực kiệt. Bị đàn sói tràn đầy sinh lực tấn công vào, trong nháy mắt tử thương vô số.</p>\n<p>Chỉ một lần tấn công, Phương Nguyên đã khiến cho thế công của đàn sói Mai Rùa chiến trường phía Nam bị sụp đổ.</p>\n<p>Cổ Ngự Lang, cổ Ngự Lang, cổ Ngự Lang.</p>\n<p>Phương Nguyên dưới sự bảo vệ của đàn sói, luân phiên ra tay, ba con cổ Ngự Lang hóa thành làn khói, trong nháy mắt đã khống chế được ba con Bách Thú Vương.</p>\n<p>“Qua bên trái, công kích.” Suy nghĩ của hắn khẽ động, đại quân đàn sói chậm rãi thay đổi phương hướng, phóng đến doanh địa phía Đông Nam.</p>\n<p>Ánh mắt Phương Nguyên như ưng, rất nhanh khóa chặt con Thiên Lang Vương trên chiến tuyến.</p>\n<p>Con Thiên Lang Vương tru lên, cố gắng điều động đàn sói. Nhưng đại đa số đã bị hãm sâu vào tiền tuyến, nhất thời khó mà quay lại.</p>\n<p>Con Thiên Lang Vương chỉ gọi được trăm con sói, nhưng đã bị đại quân của Phương Nguyên bao phủ.</p>\n<p>Cổ Ngự Lang tam chuyển.</p>\n<p>Phương Nguyên chờ đúng thời cơ, một làn khói nhẹ rơi xuống, con Thiên Lang Vương chỉ có thể nghẹn ngào kêu lên một tiếng, hồn phách không hề có bất kỳ phản kháng, chuyển sang dưới trướng Phương Nguyên.</p>\n<p>Đây là con Thiên Lang Vương thứ năm.</p>\n<p>Đàn sói đang chiến đấu với cổ sư cũng là do nó gọi đến. Tất cả đều thay đổi phương hướng, chạy đến tập trung bên phía Phương Nguyên.</p>\n<p>Chiến tuyến Đông Nam lập tức được bình định lại.</p>\n<p>Đám cổ sư vốn đang chém giết khó khăn, trong nháy mắt toàn bộ chiến trường đã được bình ổn lại. Tử địch ban đầu đã trở thành minh quân phe mình.</p>\n<p>“Đây chính là thủ đoạn của Thường Sơn Âm đại nhân sao?”</p>\n<p>“Thật là lợi hại, thật là lợi hại....”</p>\n<p>“Lấy sức của một người, suất lĩnh đàn sói vạn con. Khó trách hắn được người ta gọi là Lang Vương.”</p>\n<p>Đám cổ sư nhìn chằm chằm Phương Nguyên, nhìn theo bóng lưng của hắn rời khỏi chiến trường bên này chạy đến chiến trường bên khác.</p>\n<p>Tung hoành, tung hoành.</p>\n<p>Phàm là con sói nào ngăn cản trước mặt hắn, tất cả đều bị quét ngang.</p>\n<p>Chỉ một suy nghĩ, ngàn vạn sói hoang lao thẳng. Chỉ một ngón tay, binh phong khắp nơi, không đâu địch nổi.</p>\n<p>Lấy sức một người ngăn cơn sóng dữ, cải biến chiến cuộc, đây chính là phong thái của Nô đạo.</p>\n<p>Bên ngoài chiến trường, đám người Man Oanh, Man Hào đều biến sắc.</p>\n<p>Trong ánh mắt phức tạp của bọn họ, đàn sói của Phương Nguyên giống như vết dầu loang, càng giết càng nhiều. Chỗ nào cũng quét ngang. Một lát sau, hắn chỉ để lại một mảnh hỗn độn, sau đó cùng với một đám cổ sư ngây ngốc nghênh ngang rời đi.</p>\n<p>Thuật Ngự Lang ngang ngược vô cùng, nhưng cũng bá khí vô cùng.</p>\n<p>Dưới sức mạnh hùng hậu, những ngăn cản không đáng lập tức bị nghiền ép.</p>\n<p>Phương Nguyên tận lực né tránh chiến trường của Vạn Lang Vương, lượn quanh doanh địa Cát gia một vòng, thu phục thêm ba con Thiên Lang Vương. Tính cả trước đó, số lượng Thiên Lang Vương đã tăng lên tám con.</p>\n<p>Về phần Bách Lang Vương, số lượng đã tăng gấp đôi lúc trước, đến năm mươi chín con.</p>\n<p>Đàn sói của Phương Nguyên giống như một con quái thú, nuốt chửng tất cả con sói Mai Rùa trên đường đi, dùng để lớn mạnh bản thân.</p>\n<p>Thu phục những con Lang Vương này, hồn phách của Phương Nguyên cũng chịu sự phản chấn, cả người choáng váng muốn ói.</p>\n<p>Phương Nguyên cố nén cảm giác khó chịu, thu nạp đàn sói, sau đó trở lại địa bàn của mình.</p>\n<p>Địa bàn của hắn đã không chứa nổi những con sói này.</p>\n<p>Sói nhiều lắm, Phương Nguyên nhất thời không kiểm kê đủ số lượng. Hắn liếc mắt ước lượng, tuyệt đối vượt qua một vạn hai ngàn.</p>\n<p>Phương Nguyên cũng không vội vã tham chiến.</p>\n<p>Bây giờ đại cục đã định.</p>\n<p>Hắn nhảy xuống lưng sói lưng còng, bắt đầu nhắm mắt dưỡng thần.</p>\n<p>Trong lúc đó, cứ cách một khoảng thời gian, hắn lại mở mắt quan sát.</p>\n<p>Có bạch nhãn lang giám sát chiến trường, Phương Nguyên bất cứ lúc nào cũng có thể nắm được tình huống của đám người lão Tộc trưởng Cát gia. Đám cao tầng Cát gia này cũng không thể chết đi. Một khi chết, Man gia sẽ động tâm, rất có thể sẽ ra tay.</p>\n<p>Nghỉ ngơi một lát, mặc dù còn chưa hồi phục hoàn toàn, nhưng Phương Nguyên vẫn một lần nữa gia nhập chiến trường.</p>\n<p>Lần này, hắn chỉ điều động tám con Thiên Lang Vương tham chiến. Sói bình thường đối với Vạn Lang Vương mà nói, trình độ uy hiếp quá thấp.</p>\n<p>Trên đường đi, người Cát gia vẫn hô to tên của hắn.</p>\n<p>“Thường Sơn Âm đến giúp rồi.” Nghe được thanh thế này, cao tầng đang vây công Vạn Lang Vương đều mừng rỡ.</p>\n<p>“Chư vị Cát gia, tạm thời lui xuống nghỉ ngơi, để đó cho ta.” Phương Nguyên gia nhập chiến trường, tâm niệm vừa động, tám con Thiên Lang Vương nhào lên.</p>\n<p>Con Vạn Lang Vương đã hơi thoái ý. Nó tả xung hữu đột, nhưng không phá được vòng vây.</p>\n<p>“Thuật Ngự Lang này...” Nhìn thấy Vạn Lang Vương bị Phương Nguyên dễ dàng trêu đùa, Man Oanh, Man Hào không khỏi chấn kinh.</p>\n"
}