{
  "href": "/reader/co-chan-nhan/pljn",
  "title": "Chương 582: Kịch chiến (4)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 582,
  "contentHTML": "<p>Trước đó Phương Nguyên đã từng xông trận, nhưng trận thế bàng bạc, nhìn không ra bản lĩnh thuật Ngự Lang của hắn. Bây giờ hắn cẩn thận khống chế, thuật ngự thú nhất lưu Bắc Nguyên triển lộ một cách hoàn hảo.</p>\n<p>Chỉ là trong tám con Thiên Lang Vương vẫn còn bảy con chịu ảnh hưởng của Vạn Lang Vương, chiến lực chưa phát huy được toàn bộ.</p>\n<p>Nhưng dưới sự khống chế của Phương Nguyên, Vạn Lang Vương có cảm giác giống như sa vào thiên quân vạn mã, hoặc con ruồi sa vào lưới nhện.</p>\n<p>Cuối cùng, Vạn Lang Vương bị Phương Nguyên tiêu hao mà chết. Khi nó lâm thời phản công, nó cũng kịp giết chết một con Thiên Lang Vương.</p>\n<p>“Lang Vương! Thường Sơn Âm đại nhân mới thật sự là Lang Vương.” Nhìn cơ thể cao lớn của Vạn Lang Vương ngã xuống, không biết vị cổ sư nào hét to lên.</p>\n<p>“Lang Vương.”</p>\n<p>“Lang Vương! Lang Vương!”</p>\n<p>Qua trận chiến này, mọi người không khỏi cảm thấy danh xưng Lang Vương đúng là hình dung quá chuẩn xác.</p>\n<p>Tiếng hô hoán liên tiếp, rất nhanh nối liền một mảnh. Rất nhiều người vung tay hô to, ánh mắt nóng lên, còn có người thì lệ rơi đầy mặt.</p>\n<p>Đây là một sự cảm động, sự sùng bái đối với anh hùng, sự kính sợ đối với sức mạnh.</p>\n<p>“Có người này ở đây, chúng ta muốn chiếm đoạt Cát gia, nói nghe thì dễ rồi.” Sắc mặt Man Oanh xám xịt, trận chiến này đã triệt để loại bỏ hùng tâm và ý đồ của gã.</p>\n<p>“Lang Vương...” Man Hào vẫn luôn coi thường Thường Sơn Âm, bây giờ miệng cứ lẩm bẩm mãi cái tên này. Chưa bao giờ ông ta cảm thấy phân lượng danh xưng này lại nặng như vậy.</p>\n<p>Trên chiến trường, lão Tộc trưởng Cát gia dẫn một đám gia lão xông tới.</p>\n<p>“Anh hùng ngày xưa, phong thái vẫn như cũ. Trận chiến hôm nay, thật khiến cho lão hủ phải bội phục rạp đầu xuống đất. Lão hủ xin đại diện cho trên dưới nhà họ Cát cảm kích ân đức của đệ đã ra tay tương trợ.” Lão tộc trưởng Cát gia bái Phương Nguyên một bái thật sâu.</p>\n<p>“Cát lão ca, huynh nói quá lời rồi. Chúng ta nên mau chóng dọn dẹp chiến trường.” Phương Nguyên cười nói.</p>\n<p>Thi thể Vạn Lang Vương nằm trên mặt đất, nhưng Phương Nguyên vì tránh hiềm nghi, cũng không bao biện làm thay.</p>\n<p>“Nếu như ta có một con cổ Ngự Lang tứ chuyển, ta đã có thể thu phục con Vạn Lang Vương này dưới trướng rồi. Thật đáng tiếc.” Phương Nguyên cảm thấy tiếc nuối trong lòng.</p>\n<p>Cổ ngự thú tứ chuyển có thể khống chế Vạn Thú Vương. Một khi có một đàn thú vạn con, đối với một gia tộc mà nói, chính là một sức mạnh khổng lồ.</p>\n<p>Bởi vậy, thị trường Bắc Nguyên thường sẽ không bán cổ ngự thú tứ chuyển.</p>\n<p>Có rất nhiều cổ trùng, sau khi đạt hơn tứ chuyển, giá trị sẽ tăng vọt. Cổ ngự thú là một trong số đó, ngoài ra còn có cổ Xá Lợi.</p>\n<p>Cho nên, khi ở chợ, Phương Nguyên chỉ có thể mua được cổ Ngự Lang nhị chuyển, tam chuyển, nhưng không mua được cổ Ngự Lang tứ chuyển.</p>\n<p>“Trong tay ta bây giờ không thiếu cổ Ngự Lang nhị tam chuyển. Cổ Ngự Lang tứ chuyển, xem ra còn phải tự mình luyện.”</p>\n<p>Trước mắt, Phương Nguyên đang thiếu cổ Ngự Lang tứ chuyển. Nếu có, hắn có thể trực tiếp khống chế Vạn Lang Vương thao túng đàn sói, giảm bớt gánh nặng cho hồn phách.</p>\n<p>Mặc dù hắn có bạch nhãn lang, nhưng nó vẫn còn nhỏ, dùng cổ tam chuyển là có thể nô lệ. Nhưng một khi trưởng thành, cũng cần phải có cổ tứ chuyển. Nếu không, nó sẽ không nghe lời, thậm chí còn bỏ chạy.</p>\n<p>“Đại nhân, phát hiện một con cổ Ngự Lang tứ chuyển.” Đúng lúc này, một cổ sư đang lục soát thi thể con Vạn Lang Vương quát to lên.</p>\n<p>“Ồ?” Lão tộc trưởng Cát gia nghe xong, tinh mang trong mắt lóe lên, cười nói: “Haha, bảo cổ phối anh hùng. Con cổ này chính là chuẩn bị cho Thường hiền đệ đấy.”</p>\n<p>Mặc dù tỷ lệ cổ trùng ngự thú tứ chuyển ký sinh trên người Vạn Thú Vương khá lớn, nhưng Phương Nguyên vẫn cảm thấy cao hứng.</p>\n<p>Trận chiến ngày hôm nay, mặc dù có chút tổn thất, nhưng kết quả vẫn khiến hắn rất hài lòng.</p>\n<p>Mặc dù đã chết một con Vạn Lang Vương, khá là tiếc nuối, nhưng ngược lại hắn có thể kiếm được một con cổ Ngự Lang tứ chuyển.</p>\n<p>Con cổ trùng này đến thật là kịp thời. Phương Nguyên rất lâu rồi chưa gặp phải chuyện tốt đưa đến cửa như vậy.</p>\n<p>Cẩn thận tiếp nhận con cổ trùng, Phương Nguyên cáo từ cao tầng Cát gia. Cho dù tiệc ăn mừng tiếp theo, hắn cũng không tham dự. Hắn lấy cớ muốn dồn toàn bộ tinh lực luyện hóa cổ tứ chuyển để từ chối.</p>\n<p>Màn đêm buông xuống.</p>\n<p>Đống lửa bên ngoài lều cháy hừng hực. Tiếng vui cười vì chiến thắng xen lẫn với tiếng khóc thút thít mơ hồ truyền vào tai Phương Nguyên.</p>\n<p>Phương Nguyên ngồi xếp bằng trên mặt đất, bình tâm tĩnh khí, rót tinh thần vào thăm dò bên trong Không Khiếu.</p>\n<p>Mặt biển chân nguyên chín thành yên ả, nước biển giống như hoàng kim, xán lạn huy hoàng. Đáng tiếc, hắn còn chưa thích ứng hoàn toàn với Bắc Nguyên, vẫn bị dị vực áp chế, dẫn đến tu vi của Phương Nguyên tạm thời ngưng trệ, chân nguyên Chân Kim nhìn thì ngon mà dùng không được.</p>\n<p>Nhưng tu vi chỉ là một phần của thực lực.</p>\n<p>Phương Nguyên muốn tăng thực lực của mình lên còn có cách khác.</p>\n<p>Hắn lấy ra cổ Thập Quân Lực.</p>\n<p>Cổ này là cổ tứ chuyển, nhưng so với cổ ngự thú tứ chuyển, giá trị của nó thấp hơn nhiều. Bởi vì dễ dàng luyện chế, chi phí rẻ tiền, đồng thời cũng phổ biến trên thị trường.</p>\n<p>Hình dáng của cổ Thập Quân Lực cũng không đáng chú ý, giống như miếng sắt bình thường.</p>\n<p>Phương Nguyên thôi động, con cổ lơ lửng trên đỉnh đầu Phương Nguyên, phát ra huyền quang chiếu vào toàn thân của hắn, khắc một đoạn đạo văn sức mạnh lên người của hắn.</p>\n<p>Một lát sau, cổ Thập Quân Lực bỗng nhiên phát ra tiếng nổ rất nhỏ, rơi xuống một ít vụn sắt trên tóc Phương Nguyên.</p>\n<p>Cổ Thập Quân Lực cũng là cổ tiêu hao. Như vậy, Phương Nguyên đã dùng hết cổ Thập Quân Lực thứ ba.</p>\n<p>Phương Nguyên phủi vụn sắt trên đầu, nắm chặt hai tay, cảm nhận sức mạnh tăng lên. “Sức mạnh tăng lên, sau đó sẽ tiến vào bình cảnh. Tiếp theo chính là cải tạo xương cốt bản thân, da thịt, gân... Thùng nước làm càng sâu thì mới càng kiên cố, càng chịu được sức mạnh nhiều hơn.”</p>\n<p>Mắt Phương Nguyên sáng lên, lại lấy cổ Lang Hồn ra.</p>\n<p>“Đây là con cổ Lang Hồn cuối cùng.”</p>\n<p>Phương Nguyên thúc giục chân nguyên, cổ Lang Hồn nổ tung, hóa thành một lang hồn màu xám trắng chạm vào cơ thể của hắn.</p>\n<p>Bách Lang Hồn dây dưa với lang hồn. Lần này còn khó khăn hơn trước gấp mấy lần. Lúc trước, khi Phương Nguyên vận dụng cổ Lang Hồn, đàn sói dưới trướng chỉ có hơn ba ngàn. Sau trận chiến hôm nay, hắn thu phục rất nhiều Lang Vương, gánh vác hồn phách cũng lớn hơn nhiều.</p>\n<p>Phương Nguyên cau mày, mồ hôi lạnh chảy ròng ròng trên trán, cắn răng kiên trì, rốt cuộc Bách Lang Hồn và lang hồn cũng dung hợp cùng một chỗ.</p>\n<p>Oành.</p>\n<p>Một tiếng vang nhỏ vang lên bên tai, số lượng tích lũy từ lâu rốt cuộc cũng đã có sự thay đổi về chất vào lúc này.</p>\n<p>Bách Nhân Hồn đã triệt để hóa thành Lang Nhân Hồn.</p>\n<p>Lang Nhân Hồn có màu xám đậm, cô đọng vô cùng. Hình dạng của hồn phách cũng giống như diện mạo của Phương Nguyên, chỉ là mũi thẳng tắp, ánh mắt trở nên sắc bén, thân hình gầy gò. Trên đỉnh đầu còn có hai tai sói nhọn hoắt, tóc dài rũ xuống eo, phần mông còn có đuôi sói lông xù.</p>\n<p>Lang Nhân Hồn đã hoàn thành, Phương Nguyên lập tức cảm thấy nhẹ nhõm, giống như mất đi gánh nặng ngàn cân.</p>\n<p>Trong đầu, liên hệ với đàn sói càng trở nên chặt chẽ, thậm chí còn truyền đến cảm giác thân thiết.</p>\n<p>Bách Nhân Hồn trước đó không hề có.</p>\n<p>Sau khi thành tựu Lang Nhân Hồn, trên người Phương Nguyên lập tức có khí tức của sói, khiến cho Lang Vương tưởng lầm hắn là đồng loại. Bởi vậy, nó không còn cảm giác áp đảo như khi còn là Bách Nhân Hồn, mà là một cảm giác tán đồng.</p>\n<p>“Bách Nhân Hồn nô dịch nhiều đàn sói như vậy, cơ hồ đã đến cực hạn. Bây giờ đã thành Lang Nhân Hồn, ta có thể thu phục Lang Vương nhiều gấp ba.”</p>\n<p>“Chỉ là cơ hội tốt hôm nay về sau sẽ khó kiếm. Nhưng thảo nguyên rộng lớn như vậy, đàn sói đông đảo, trên đường đến đại hội anh hùng, ít nhất ta có thể mở rộng quy mô đàn sói lên gấp đôi.”</p>\n<p>Nhìn một đống cổ Ngự Lang nhị chuyển, không ít cổ Ngự Lang tam chuyển, còn có một con Ngự Lang tứ chuyển bên trong Không Khiếu, trong lòng Phương Nguyên tràn ngập chờ mong đối với tương lai.</p>\n<p>Sao trời thưa thớt.</p>\n<p>Thảo nguyên ban đêm, hàn phong lạnh buốt thấu xương.</p>\n<p>Trên lưng hai con sói lưng còng là cổ sư trinh sát Cát gia, một già một trẻ.</p>\n"
}