{
  "href": "/reader/co-chan-nhan/pefd",
  "title": "Chương 583: Dạ tập",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 583,
  "contentHTML": "<p>“Phù phù, lạnh quá đi.” Cổ sư trẻ tuổi co rúc cơ thể, thở hổn hển nói.</p>\n<p>“Ta bảo ngươi mặc nhiều quần áo chút, ngươi lại không nghe. Cái này là không chịu nghe lời người lớn nên ăn thiệt đây.” Cổ sư lớn tuổi cười giễu cợt. Ông mặc áo da bào dày nặng, tay áo thật dài, còn có mũ mềm, cho nên không có cảm giác lạnh chút nào.</p>\n<p>“Đại thúc, đây không phải là lần đầu tiên ta đi trinh sát sao, vẫn còn thiếu kinh nghiệm mà.” Vị cổ sư trẻ tuổi lầu bầu, đồng thời còn thề thốt: “Mẹ nó, ngày mai ta ra ngoài trinh sát, nhất định sẽ mặc loại quần áo dày nhất.”</p>\n<p>“Cũng không cần dày quá. Áo dày quá sẽ ảnh hưởng đến động tác của ngươi khi tác chiến. Hơn nữa, ấm quá lại dễ buồn ngủ. Chúng ta là con mắt của Cát gia, lúc nào cũng phải cảnh giác. Tốt nhất là giữ hơi ấm thôi, đứng im lâu sẽ cảm thấy rét lạnh. Như vậy có thể vô hình đốc thúc ngươi không ngừng trinh sát.” Vị cổ sư lớn tuổi nghiêm túc truyền thụ kinh nghiệm.</p>\n<p>Cuộc chiến với đàn sói Mai Rùa đã qua ba ngày.</p>\n<p>Đa số cổ sư lớn tuổi đã chết trên chiến trường, cổ sư trẻ tuổi bổ sung vào, còn thiếu kinh nghiệm, phải cần cổ sư lớn tuổi dẫn dắt.</p>\n<p>“Đại thúc...” Cổ sư trẻ tuổi đang định lên tiếng.</p>\n<p>“Xuỵt!” Cổ sư lớn tuổi bỗng nhiên đưa tay ngăn cản, hai mắt nheo lại, nhìn chằm chằm ánh sáng bỗng nhiên lóe lên đằng xa.</p>\n<p>“Đó là cái gì vậy”? Cổ sư lớn tuổi không khỏi cảnh giác, thôi động cổ trinh sát, nhưng không thấy gì cả.</p>\n<p>“Tiểu tử, mau dùng cổ Thủ Nhĩ của ngươi lắng nghe một chút đi.” Cổ sư lớn tuổi ra lệnh.</p>\n<p>“Vâng.” Cổ sư trẻ tuổi không dám khinh thường, vội vàng xoay người nhảy xuống lưng sói, đưa tay phải ra.</p>\n<p>Theo chân nguyên rót vào, lòng bàn tay phải của y giống như có cỏ xanh mọc ra, sau đó sinh ra một mầm thịt, mầm thịt nở rộ hình thành một lỗ tai.</p>\n<p>Tay phải vị cổ sư trẻ tuổi dán sát lỗ tai vào mặt đất, lắng nghe động tĩnh.</p>\n<p>“Không có gì ạ, chỉ có tiếng gió thôi.” Vị cổ sư trẻ tuổi nghiêng tai lắng nghe, nhưng không nghe ra cái gì.</p>\n<p>Y cười lên: “Đại thúc, thúc dọa người quá rồi đấy. Ngay cả chuyện nhỏ cũng không có.”</p>\n<p>“Có lẽ đại chiến vừa mới kết thúc, cho nên ta hơi khẩn trương.” Vị cổ sư lớn tuổi thở phào một hơi. Ông nhìn kỹ lại một lần, thấy không có gì bất thường. Ông cho rằng có lẽ là do mình bị hoa mắt.</p>\n<p>“Khẩn trương gì chứ. Tộc ta có lão tộc trưởng, lại có Lang Vương Thường Sơn Âm đồng hành. Có đến thêm một đám sói Mai Rùa nữa cũng không sợ.” Vị cổ sư trẻ tuổi nói đến Phương Nguyên, ánh mắt chớp động, không tự chủ được mà toát ra vẻ sùng kính.</p>\n<p>“Đúng vậy, có Lang Vương trợ giúp, đích thật là may mắn của tộc ta.” Vị cổ sư lớn tuổi hồi tưởng lại tình huống trên chiến trường lúc ấy, gương mặt hiện lên sự cảm khái.</p>\n<p>Vèo vèo vèo.</p>\n<p>Bỗng nhiên, mũi tên như xé gió nhanh chóng truyền đến.</p>\n<p>“Là ai?” Vị cổ sư lớn tuổi hét lớn một tiếng, vô thức nhảy từ trên lưng sói xuống, thuận thế lộn vài vòng.</p>\n<p>Bịch bịch bịch...</p>\n<p>Những mũi tên liên tiếp cắm vào mặt đất.</p>\n<p>“Có kẻ địch tập kích.” Trong đầu vị cổ sư lớn tuổi nảy sinh suy nghĩ này đầu tiên. Ông vội vàng đứng lên, nhìn sang hướng vị cổ sư trẻ tuổi.</p>\n<p>Chàng thanh niên đã bị mũi tên xuyên thủng, chết thảm ngay tại chỗ.</p>\n<p>Tim vị cổ sư lớn tuổi như thắt lại, không kịp bi thương, lập tức từ trong Không Khiếu lấy ra cổ tín hiệu.</p>\n<p>Nhưng ông còn chưa kịp thôi động đã bị một đòn công kích trí mạng.</p>\n<p>Ông giống như pho tượng đá, đứng ngây tại chỗ. Một dòng máu vương trên cổ của ông. Thời gian càng lúc càng rõ ràng hơn.</p>\n<p>Cuối cùng, đầu của ông nghiêng sang một bên, hoàn toàn rời khỏi cổ rơi xuống đồng cỏ.</p>\n<p>Máu phun ra như suối từ cổ của ông.</p>\n<p>Một số bóng người từ trong màn đêm bước ra. Dẫn đầu chính là gia lão khác họ Man gia Thạch Võ. Ông ta đứng trước hai thi thể, ngạo nghễ nói: “Loại trình độ sâu kiến, giết chết bọn họ dễ như trở bàn tay.”</p>\n<p>“Gia lão uy vũ.”</p>\n<p>“Có gia lão xuất mã, đám cổ sư trinh sát của Cát gia chẳng khác nào thùng rỗng kêu to.”</p>\n<p>Đám cổ sư tùy tùng ra sức nịnh nọt.</p>\n<p>Thạch Võ hưởng thụ nheo mắt lại, nhìn về phía doanh địa Cát gia: “Hừ, trước đó Cát gia có thể thắng, là vì trinh sát lợi hại, sớm có sự chuẩn bị. Lần này, tộc trưởng đại nhân điều động hầu hết gia lão, tai kiếp Cát gia khó thoát rồi. Haha, ta muốn nhìn xem vẻ mặt hoảng sợ, bối rối của đám người Cát gia khi bị vạn con sói Đêm tập kích.”</p>\n<p>Mặc dù Cát gia đã di chuyển mấy ngày, cách xa Hồng Viêm cốc, thành công đánh lui đàn sói Mai Rùa, nhưng Man gia vẫn không từ bỏ ý định.</p>\n<p>Ba ngày sau khi đàn sói Mai Rùa tập kích, cổ sư Man gia âm thầm xuất động đàn sói Đêm lần thứ hai, chuẩn bị đánh tới Cát gia. Đồng thời, gia lão Man gia cũng xuất động theo, giết chết rất nhiều cổ sư trinh sát của Cát gia.</p>\n<p>Một âm mưu to lớn đang được triển khai nhắm vào Cát gia.</p>\n<p>Khi đàn sói vạn con được phát hiện, bọn chúng đã cách doanh địa Cát gia chỉ có một trăm dặm.</p>\n<p>“Sói tập kích, sói tập kích.” Từ trên tháp cao, cổ sư trinh sát hô to.</p>\n<p>Vèo vèo vèo...</p>\n<p>Một số cổ tín hiệu được bắn lên không, tạo thành những ngọn lửa sáng chói.</p>\n<p>“Tất cả đứng lên, có hơn vạn con sói Đêm tập kích.” Trong doanh địa Cát gia còn đang ngủ mê, tất cả đều giật mình tỉnh lại.</p>\n<p>“Mau báo cáo Tộc trưởng.” Cổ sư trinh sát dốc hết sức chạy đi.</p>\n<p>Các nơi trong doanh địa Cát gia cũng dần dần xuất hiện bóng người, nghi ngờ hỏi nhau, tiếng hốt hoảng nối liền một mảnh.</p>\n<p>Trong vương trướng, sau khi lão tộc trưởng Cát gia biết được tin tức, sắc mặt thay đổi.</p>\n<p>“Đám cổ sư trinh sát thật đáng chết.” Đây là suy nghĩ đầu tiên của lão Tộc trưởng.</p>\n<p>Nhưng lông mày của ông chợt cau lại. Cho dù trong màn đêm khó mà phát giác, nhưng sói Đêm đông như thế, vì sao không có cổ sư trinh sát đến báo cáo?</p>\n<p>Ông nhạy bén ngửi được mùi vị của một âm mưu.</p>\n<p>Ông nhanh chóng ném những suy nghĩ này sau đầu. Bây giờ không phải là lúc nghĩ những thứ này.</p>\n<p>“Khoảng cách bầy sói Đêm cách doanh địa gần như vậy, muốn dựng công sự phòng ngự đã không còn kịp. Phải làm cái gì bây giờ?”</p>\n<p>Trong đêm tối mênh mông, tình huống kẻ địch cũng không rõ ràng.</p>\n<p>Lão tộc trưởng Cát gia chỉ biết, số lượng đàn sói rất đông, ít nhất là vạn con. Nhưng không biết có còn đàn sói nào hay không. Cổ sư Man gia rất có thể tiềm phục chung quanh.</p>\n<p>Trong lúc cấp thiết không nghĩ ra được đối sách, lão Tộc trưởng Cát gia đành phải rống to: “Mau truyền lệnh của ta, tất cả cổ sư Cát gia tập trung ở vương trướng.”</p>\n<p>Tốc độ đàn sói Đêm rất nhanh, đã xông đến doanh địa Cát gia.</p>\n<p>“Đàn sói đến rồi.”</p>\n<p>“Ngăn lại, nhất định phải ngăn bọn chúng.”</p>\n<p>“Mau, thôi động cổ Quang Cầu.”</p>\n<p>Một cổ sư đứng trước nhất bắn một con cổ Quang Cầu nhị chuyển lên bầu trời.</p>\n<p>Quang cầu chiếu xuống, đàn sói đông đúc hiện ra.</p>\n<p>Hình thể của đàn sói này thon dài, dáng người mạnh mẽ, làn da đen bóng, không có lông. Nanh vuốt của chúng tản ra ánh sáng lạnh lẽo.</p>\n<p>Một con Bách Lang Vương gào thét, sau đó xông đến.</p>\n<p>“Ông trời ơi.” Cổ sư chỉ kịp kinh hô một tiếng, đã bị Lang Vương giết chết ngay tại chỗ.</p>\n<p>Đàn sói Đêm giống như một cơn lũ, phá tan hàng rào gỗ chung quanh doanh địa một cách dễ dàng, sau đó hung hăng lao vào trong doanh địa.</p>\n<p>Lúc này, các cổ sư Cát gia còn đang tập trung trong vương trướng.</p>\n<p>Doanh địa bên ngoài đã sa vào địa ngục. Đàn sói hưng phấn gào thét, tiếng người sắp chết kêu rên, âm thanh sợ hãi đồng loạt bạo phát.</p>\n<p>Sói Đêm hành động rất nhanh, phá tan từng lều vải. Rất nhiều phàm nhân còn đang ngủ lập tức bị giết chết.</p>\n<p>Bọn chúng dùng tử vong và máu tươi để cảnh cáo.</p>\n<p>Bên trong doanh địa, mọi người sợ hãi giẫm đạp lẫn nhau, điên cuồng đào thoát.</p>\n<p>Lão Tộc trưởng Cát gia đứng ngoài vương trướng, nhìn thấy cảnh này, khóe mắt đau lòng đến nhỏ máu.</p>\n<p>Đàn sói lạnh lùng tàn sát, tạo thành thương vong. Nhưng thương vong nhiều hơn chính là do mọi người giẫm đạp lên nhau tạo thành. Cục diện hỗn loạn như thế đã mất đi khống chế, khiến ý đồ phản kích của đám người Cát gia tan thành bọt nước.</p>\n<p>Đại đa số cổ sư đều bị vây trong đám người hỗn loạn.</p>\n<p>Chỉ có gia lão, cổ sư tinh anh là thành công tụ tập trong vương trướng.</p>\n<p>“Đại thế đã mất.”</p>\n"
}