{
  "href": "/reader/co-chan-nhan/fmqk",
  "title": "Chương 588: Phúc địa Lang Gia (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 588,
  "contentHTML": "<p>Dưới sự khống chế cẩn thận của hắn, mọi người giành được chiến thắng. Ngoại trừ giết chết được Vạn Lang Vương, hắn còn hợp nhất được rất nhiều Thiên Lang Vương, Bách Lang Vương.</p>\n<p>Kiểm tra lại một chút, Phương Nguyên phát hiện, quy mô của đàn sói đã đến con số ba vạn rưỡi.</p>\n<p>Giống như làm ăn vậy, vạn sự khởi đầu nan. Giai đoạn cất bước là giai đoạn cực khổ nhất. Sau khi tích lũy được vốn liếng, ngược lại lại càng dễ dàng khuếch trương.</p>\n<p>Chiến ba trận liên tiếp, đại quân sói của Phương Nguyên cơ bản đã thành hình.</p>\n<p>Nhưng đạt đến trình độ này, Cát gia cũng phải bỏ ra cái giá khá lớn. Phàm nhân chết hơn một vạn, rất nhiều cổ sư cao tầng bỏ mình. Gia lão chỉ còn chưa đến một nữa, thậm chí ngay cả lão Tộc trưởng Cát gia cũng phải hy sinh.</p>\n<p>“Thường thúc thúc, thật may mắn khi có thúc, Cát gia của chúng ta mới thật sự thoát khỏi sự khống chế của Man gia.” Qua mấy ngày, Cát Quang chủ động bái phỏng Phương Nguyên, đồng thời mang theo một con cổ Vô Thường Cốt tứ chuyển.</p>\n<p>“Ân đức của Thường thúc thúc đối với Cát gia giống như sông núi biển cả. Nhưng Cát gia trong ngoài đều khốn đốn, muốn báo ân mà lực bất tòng tâm. Con cổ tứ chuyển nho nhỏ này là vãn bối phát hiện trong kho, có lẽ sẽ có tác dụng đối với thúc thúc. Mong thúc thúc hãy nhận lấy.” Cát Quang nói.</p>\n<p>Khó khăn khiến con người ta trưởng thành hơn. Sau khi phụ thân chết, Cát Quang trở thành tộc trưởng Cát gia, cả người thay đổi, trầm ổn hơn rất nhiều.</p>\n<p>“Gần đây ngươi mới đảm đương tộc trưởng, nếu có gì cần trợ giúp, có thể nói với ta một tiếng, hoặc gia lão khác không phục tùng, cũng có thể nói với ta.” Phương Nguyên tiếp nhận con cổ Vô Thường Cốt, lo lắng hỏi thăm.</p>\n<p>“Trong số các gia lão cũng có người ngoài mặt thì phục nhưng trong lòng thì chống. Chỉ là bây giờ nguyên thạch không đủ, lương thảo cũng bị hư hại phân nửa, trợ cấp người bị thương cũng khiến cho kho của tộc không còn bao nhiêu. Trước đó mấy ngày thậm chí còn xuất hiện tình huống tộc nhân lén lút bỏ trốn. Haiz, nhất là thức ăn. Nếu cứ tiếp tục như vậy nữa, qua chưa được nửa tháng, lương thực sẽ hết, toàn bộ bộ tộc sẽ bị chết đói.” Cát Quang nói đến đây, nhìn Phương Nguyên một chút, ánh mắt hơi lóe lên.</p>\n<p>Phương Nguyên cười ha hả: “Ta biết ngươi muốn nói cái gì. Quý tộc vì nuôi đàn sói của ta, đúng là gánh vác rất nặng.”</p>\n<p>Cát Quang vội vàng đứng lên: “Vãn bối hổ thẹn. Thường thúc thúc đã có ân với Cát gia, bây giờ lại còn muốn thúc thúc ngài...”</p>\n<p>“Haha, không sao, không sao. Thật ra, nếu hôm nay ngươi không đề cập đến, ta cũng sẽ nói. Số lượng đàn sói đúng là quá nhiều, ta không muốn liên lụy Cát gia. Thời gian tới, ta sẽ suất lĩnh đàn sói ra ngoài kiếm ăn. Đồng thời, khi đi săn, ta sẽ giảm bớt số lượng, thịt một ít con sói để làm lương thực cho Cát gia.” Phương Nguyên ôn hòa nói.</p>\n<p>“Thường thúc thúc, thật không biết phải nên nói cái gì để biểu đạt lòng kính trọng của vãn bối đối với ngài.” Cát Quang cảm động, hai mắt phiếm hồng. Cái gọi là hoạn nạn gặp chân tình cũng không ngoài bấy nhiêu.</p>\n<p>“Nói đến, ta cũng phải chịu một phần trách nhiệm về cái chết của phụ thân ngươi. Dù sao ý kiến đó cũng là ta nói ra. Ta sẽ đồng hành với Cát gia. Ta nghĩ Cát gia cũng cần lực lượng này để bảo vệ, ngươi hiểu ý ta chứ.”</p>\n<p>“Tiểu điệt hiểu.”</p>\n<p>Phương Nguyên vỗ vai của y: “Hãy cố gắng lên, đừng phụ lòng chờ mong của phụ thân ngươi. Ngươi ra ngoài đi.”</p>\n<p>“Vâng, tiểu điệt xin cáo lui.”</p>\n<p>Nhìn Cát Quang rời khỏi, Phương Nguyên cười lạnh trong lòng.</p>\n<p>Còn trẻ thì đúng là non nớt. Nếu lão tộc trưởng Cát gia còn ở đây, chỉ sợ lúc này đã bắt đầu nghĩ kế suy yếu đàn sói.</p>\n<p>Dù sao, bây giờ Phương Nguyên đã có năng lực tàn sát toàn bộ Cát gia.</p>\n<p>Mặt trời bắt đầu ló dạng ở phía Đông, chiếu rọi toàn bộ đồng cỏ rộng lớn của Bắc Nguyên.</p>\n<p>Hoa Thiết Xác to lớn dùng tốc độ bằng mắt thường cũng có thể nhìn thấy, từ từ nở rộ. Bên trong nhụy hoa nhảy ra một con thỏ nhỏ.</p>\n<p>Đây là thỏ phấn hoa, là động vật thường thấy nhất trên thảo nguyên.</p>\n<p>Nó không đào hang, mà thường ở trong nhụy hoa Thiết Xác. Cánh hoa Thiết Xác cứng rắn như sắt thép, có thể chống lại công kích của đám sài lang một cách mãnh liệt.</p>\n<p>Thỏ phấn hoa nhún một cái, đưa mũi đến bên cạnh đóa hoa dại, hít hà một cái, phát hiện không có độc, lập tức nuốt vào.</p>\n<p>Bỗng nhiên, hai lỗ tai thỏ phấn hoa chấn động, trong lòng đột nhiên dâng lên một dự cảm không tốt.</p>\n<p>Vèo.</p>\n<p>Nói thì chậm nhưng diễn ra thì nhanh. Một mũi tên nhanh như chớp xuyên thủng người nó, giết chết nó ngay trên đồng cỏ.</p>\n<p>Hai cổ sư trinh sát cưỡi sói lưng còng từ đằng xa chạy đến.</p>\n<p>“Lão ca, cổ Thiết Vũ Tiễn của huynh đúng là bách phát bách trúng.”</p>\n<p>“Haiz, lương thực trong nhà càng lúc càng ít, không thể không chuẩn bị thịt rừng cho người trong nhà đỡ đói.”</p>\n<p>Hai người nhắc đến tình huống của Cát gia gần đây, ai nấy đều lộ vẻ ưu sầu.</p>\n<p>Mặc dù Phương Nguyên đã giảm số lượng sói hoang, sói chết cũng được làm thịt khô, nhưng Cát gia nhiều người như vậy, cũng chỉ giải quyết được phần nào mà thôi.</p>\n<p>Lương thảo gia tộc càng lúc càng ít, lòng người Cát gia cũng bàng hoàng.</p>\n<p>Hai vị cổ sư trinh sát tiếp tục tiến lên.</p>\n<p>Không bao lâu sau, đội ngũ Cát gia như một con cự thú già nua, tha hương đến đây.</p>\n<p>Phàm nhân thì dắt ngựa Đại Vị. Gia đình giàu có một chút thì có trâu sừng cong kéo xe ba gác, trên xe chất đầy vật phẩm.</p>\n<p>Các cổ sư thì phần lớn cưỡi trên sói lưng còng. Bởi vì không cần chiến đấu, trên lưng sói cũng chất đầy vật tư.</p>\n<p>Ngoài ra còn có cổ phòng Thằn Lằn, giống như voi trong đàn hươu, di chuyển tứ chi, cứ thế mà đi.</p>\n<p>Phương Nguyên đang ở bên trong một con cổ phòng Thằn Lằn, nhắm mắt dưỡng thần.</p>\n<p>Sau khi hắn thu phục rất nhiều đàn sói, hồn phách gánh vác cũng rất nặng. Mỗi ngày hắn nhất định phải ngủ đủ hai canh giờ, ngoài ra còn phải thỉnh thoảng nghỉ ngơi để dưỡng thần.</p>\n<p>Cổ sư Nô đạo không ai là dễ dàng cả.</p>\n<p>Cổ sư của từng phái đều có mặt phong quang hay sở trường của mình. Đồng thời, bọn họ cũng có nỗi khổ riêng.</p>\n<p>Cổ phòng Thằn Lằn di chuyển, chậm rãi nâng lên hạ xuống, Phương Nguyên vùi tinh thần của mình vào bên trong Không Khiếu.</p>\n<p>Bên trong Không Khiếu, mặt biển chân kim gợn sóng, thành Không Khiếu trong suốt. Trình độ này mà đặt ở phúc địa Hồ Tiên, đã có thể tăng lên ngũ chuyển.</p>\n<p>Nhưng lúc này, Phương Nguyên đang ở Bắc Nguyên, tu vi xem như ngưng trệ.</p>\n<p>Hắn bắt đầu xem xét cổ trùng.</p>\n<p>Cổ bổn mệnh lục chuyển Xuân Thu Thiền còn che giấu thân hình, đang ngủ say tĩnh dưỡng ở chính giữa Không Khiếu.</p>\n<p>Trên mặt biển, một đám mây hình sói màu đen lơ lửng. Đây là cổ Lang Yên, chuyên dùng để trị liệu thương thế cho đàn sói.</p>\n<p>Cổ Chiến Cốt Xa Luân ngũ chuyển vẫn còn rất nhiều vết rách, đang nổi lềnh bềnh trên mặt biển.</p>\n<p>Tương tự còn có cổ Tuyết Tẩy, giống như lá liễu trắng như tuyết nổi lơ lửng trên mặt nước.</p>\n<p>Cổ Để Lại Dấu Vết giống như con mực, đang ngao du trong biển chân nguyên.</p>\n<p>Đáy biển.</p>\n<p>Cổ Ngự Lang nhị chuyển rất nhiều, tam chuyển ít hơn một chút, nhưng cổ tứ chuyển thì không có một con.</p>\n<p>Ngoài ra, còn có hai con cổ Thập Quân Lực. Phương Nguyên vốn mua năm con Thập Quân Lực, nhưng đã dùng ba con, bây giờ chỉ còn lại hai con.</p>\n<p>Một con cổ trùng bong bóng cá đầu sói đang nằm sâu dưới đáy biển, thỉnh thoảng du động hai lần.</p>\n<p>Đây là cổ Nuốt Sói, cổ tồn trữ tứ chuyển.</p>\n<p>Phương Nguyên đã có một cổ tồn trữ. Nó có hình giống cái chén, là cổ Nâng Ly Cạn Chén ngũ chuyển. Đương nhiên, bây giờ hiệu dụng của nó chỉ có tứ chuyển.</p>\n<p>Ngoài những thứ bên trong Không Khiếu, mắt trái Phương Nguyên có trùng đồng, chính là cổ Lang Cố.</p>\n<p>Cổ họng cất giấu cổ Sói Tru.</p>\n<p>Dưới đầu lưỡi là cổ Quỷ Hỏa.</p>\n<p>Lồng ngực có hình xăm con sói màu xanh, là cổ Thiên Thanh Lang Mao.</p>\n<p>Phần lưng là hình xăm đôi cánh chim ưng, là cổ Ưng Dực tam chuyển.</p>\n<p>Trước kia có cổ Cốt Trúc, cổ Lang Hồn nhưng đã được dùng hết.</p>\n<p>Trên hai chân có cổ Sói Chạy tứ chuyển, dùng để di chuyển.</p>\n<p>Tiên cổ Định Tiên Du không thể mang theo, bây giờ còn chôn ở thảo nguyên Hủ Độc.</p>\n<p>“Bộ cổ trùng của Thường Sơn Âm trên cơ bản đã được ta kế thừa. Bây giờ thuộc hạ lại có đàn sói mấy vạn, có thể nói phương diện Nô đạo đã thành công được một chút.”</p>\n<p>Nhưng trình độ này, khi dễ mấy kẻ yếu thì được, nếu đối chiến cao thủ, vẫn còn chưa đủ.</p>\n"
}