{
  "href": "/reader/co-chan-nhan/vbmx",
  "title": "Chương 591: Tam Tôn Thuyết",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 591,
  "contentHTML": "<p>Lại thêm ba mươi vòng nữa. Sau khi tiên nguyên của bốn vị tiên được ném vào phúc địa, riêng phần mình bành trướng, ảnh hưởng lẫn nhau, phát sinh vụ nổ, nhưng rốt cuộc phúc địa vẫn không có động tĩnh gì.</p>\n<p>Điều này nói rõ tiên nguyên bên trong phúc địa đã hao tổn hết.</p>\n<p>“Chư vị, ta đi trước một bước.” Quỷ Vương chợt cười to, dựng đôi cánh dơi màu xanh đen, thuận theo lỗ thủng, là người đầu tiên xông vào phúc địa Lang Gia.</p>\n<p>“Không được.” Hồng Ngọc Tán Nhân quát to một tiếng, sợ mình chậm một bước, hóa thành một đạo hồng mang bay vụt vào.</p>\n<p>“Đám cổ sư Ma đạo này quả nhiên gian trá giảo hoạt.”</p>\n<p>Hoa Hải tam tiên khịt đến mũi cũng bị lệch, vội vàng theo sát phía sau.</p>\n<p>Ba tiên tiến vào phúc địa, cổ trùng ngũ chuyển trên cơ thể đều có thể thôi động, tùy ý vận dụng.</p>\n<p>“Tiên nguyên của phúc địa Lang Gia quả nhiên đã bị tiêu hao sạch sẽ.” Giọng nói của Hoàng Sa Tiên Tử không khỏi phấn chấn.</p>\n<p>Ba nữ tiên xông qua Vạn Lôi Điện Vũ, tiến vào sâu trong phúc địa.</p>\n<p>Nhưng bên trong phúc địa tàn ngập biển mây trắng noãn, khói mù lượn lờ.</p>\n<p>Trong biển mây có mười hai cái ban công, trên đó là mười hai ngôi nhà, chẳng khác nào thắng cảnh thiên thu. Trên ban công có tiên hạc bay múa, có người khiêu vũ, có cầu vồng đầy trời, còn có đàn hương tiêu tán.</p>\n<p>“Đây chính là vân thổ, độ phì nhiêu còn cao hơn thổ nhưỡng thế gian.” Thanh Tác Tiên Tử giậm mạnh chân, giọng nói hưng phấn.</p>\n<p>“Quả là khí tượng của Tiên gia lão tổ.” Phấn Mộng Tiên Tử sợ hãi thán phục.</p>\n<p>“Thập nhị vân các trong truyền thuyết, mỗi một lầu các đều có rất nhiều bí phương. Nghĩ không ra hôm nay ta đã có thể tận mắt nhìn thấy.” Hoàng Sa Tiên Tử cảm thấy quá hạnh phúc.</p>\n<p>“Haha, đây đều là của ta.” Từ đằng xa, tiếng kêu chói tai của Quỷ Vương truyền đến. Lão ta đang bay đến một ban công trong biển mây.</p>\n<p>Về phần Hồng Ngọc Tán Nhân, y đã nhanh chóng tiếp cận một vân các khác.</p>\n<p>Ba nữ tiên cau mày, liếc mắt nhìn nhau, sau đó chia ra bay đến ba tòa vân các khác nhau.</p>\n<p>Mấy ngày sau.</p>\n<p>Chiếc xe phát ra tiếng lộc cộc, con ngựa ung dung tiến về phía trước.</p>\n<p>Đám người Cát gia đã đến bên cạnh hồ Nguyệt Nha. Dựa vào rừng cây móng ngựa thưa thớt, mọi người dựng lên một chỗ nghỉ tạm thời.</p>\n<p>Đến được nơi này, Cát Quang và cao tầng Cát gia đều thở phào một hơi.</p>\n<p>Nơi này có nước có cỏ, còn có rất nhiều đàn thú, có thể tiến hành một trận đi săn bổ sung lương thực, sau đó tiếp tục lên đường.</p>\n<p>“Rốt cuộc cũng đến nơi rồi.” Phương Nguyên cảm khái trong lòng.</p>\n<p>Ban đêm, hắn lấy cớ suất lĩnh đàn sói đi săn, rời khỏi tầm mắt của tộc nhân Cát gia.</p>\n<p>Tối nay không trăng, nhưng sao trời lại nhiều.</p>\n<p>Đàn sói lao nhanh trong gió, thấy một đàn thú cỡ trung, tất cả đều nhào vào.</p>\n<p>Đàn sói hưng phấn tru lên, mấy ngày qua, bọn chúng ăn không được no, đêm nay cuối cùng cũng đã có thể ăn no rồi.</p>\n<p>Cho dù đàn sói chỉ có ba vạn, nhưng Phương Nguyên vẫn cẩn thận khống chế hướng đi của bọn chúng. Mặc dù quy mô đàn sói khổng lồ, nhưng bên cạnh hồ Nguyệt Nha cũng ẩn chứa nguy hiểm, bởi vì đây là nơi trú ngụ của một đàn sói Nước còn lớn hơn đàn sói của hắn, bầy tê giác tam giác cùng với bầy dị thú hơn ngàn con, bầy côn trùng số lượng hàng trăm ngàn, thậm chí hàng trăm vạn.</p>\n<p>Đương nhiên, những bầy trùng, đàn thú này đều có địa bàn của riêng mình, không phải đàn thú trên thảo nguyên hoặc bầy trùng di chuyển bốn phía.</p>\n<p>Ở bên hồ Nguyệt Nha, đám cỏ nước thật là đẹp. Bọn chúng cũng không cần di chuyển xung quanh, tìm kiếm thức ăn gì cả.</p>\n<p>Chỉ cần Phương Nguyên, Cát gia không chủ động xâm phạm vào địa bàn của bọn chúng, bọn chúng cũng sẽ không gây phiền phức cho mọi người.</p>\n<p>Dựa theo trí nhớ của kiếp trước, Phương Nguyên một đường hướng đông đi dọc theo bờ hồ, bước vào một khu rừng đá.</p>\n<p>Rừng đá này cũng khá bình thường. Từng cột đá xám trắng, tím đen, xanh vàng đứng lẫn nhau, lẳng lặng sừng sững.</p>\n<p>Rừng đá bên cạnh hồ Nguyệt Nha có rất nhiều cột đá, chỉ là khá đặc biệt. Nếu đứng từ trên không trung quan sát xuống, chỉ thấy cột đá màu xám trắng lờ mờ tạo thành một chữ “đạo”.</p>\n<p>Nhắc đến rừng đá, địa vị của nó rất lớn, là do đích thân Đạo Thiên Ma Tôn bố trí.</p>\n<p>Năm đó, Đạo Thiên Ma Tôn mời Trường Mao lão tổ luyện cổ. Vì luyện cổ nên đã đánh cược với Trường Mao lão tổ, năm trận thắng ba trận. Trường Mao lão tổ thất bại, không thể không nhận thua, đồng ý luyện cổ cho Đạo Thiên Ma Tôn.</p>\n<p>Cả đời Đạo Thiên Ma Tôn muốn tiến vào không môn trong truyền thuyết, nên đã nhờ Trường Mao lão tổ luyện chế tiên cổ là cổ Độn Không, chính là loại tiên cổ có thể giúp cho người có thể nhập không môn.</p>\n<p>Ông dùng hết tinh lực cả đời, nghiên cứu bí phương. Trương Mao lão tổ nhìn thấy bí phương vô cùng hưng phấn, cảm thấy bí phương rất tốt, vô cùng chính xác, nhưng vẫn phải thay đổi vài chỗ.</p>\n<p>Sau khi thảo luận xong với Đạo Thiên Ma Tôn, Ma Tôn không khỏi cao hứng, lớn tiếng tán thưởng tạo nghệ của Trường Mao lão tổ còn cao hơn ông ta nhiều.</p>\n<p>Hai tiên hợp tác, tốn mất hai mươi mốt năm, rốt cuộc cũng luyện thành cổ Độn Không.</p>\n<p>Mặc dù cổ này đã luyện thành, Đạo Thiên Ma Tôn cũng có thể thôi động, nhưng chết sống cũng không vào được không môn.</p>\n<p>Ma Tôn nản lòng thoái chí, ngay cả Trường Mao lão tổ cả đời kiêu ngạo cũng bị đả kích lớn.</p>\n<p>Về sau, Trường Mao lão tổ cùng với Cự Dương Tiên Tôn tiếp tục nghiên cứu, cũng không có tiến triển. Cổ Độn Không trở thành tác phẩm thất bại duy nhất trong cuộc đời của Trường Mao lão tổ.</p>\n<p>Nghe nói, trước khi Trường Mao lão tổ chết, cũng nhớ mãi không quên chuyện này. Bạn tốt của ông Nhất Ngôn Tiên không đành lòng nhìn bạn mình cứ như vậy mà đi, vì thế đã hao hết năm mươi năm tuổi thọ để đo lường tính toán.</p>\n<p>Tính vô số năm, trải qua ba thời đại, sẽ xuất hiện thêm hai nam một nữ Tôn giả. Người thứ nhất chính là U Hồn Ma Tôn. Người thứ hai là Nhạc Thổ Tiên Tôn. Người thứ ba là Đại Mộng Tiên Tôn. Nan đề liên quan đến cổ Độn Không đã được giải quyết trong tay Đại Mộng Tiên Tôn.</p>\n<p>Nhất Ngôn Tiên là cổ tiên Trí đạo bát chuyển, tinh thông đo lường tính toán, đã tính là tính phải trúng, bởi vậy mới có danh xưng Nhất Ngôn Tiên. Mà thôi diễn ra tiên đoán này, tất cả hậu nhân đều biết, chính là đại danh đỉnh đỉnh “Tam Tôn Thuyết.”</p>\n<p>Quả nhiên thế đạo luôn thay đổi, không ngừng phát triển. Sau thời đại Cự Dương Tiên Tôn thì đến U Hồn Ma Tôn. Sau khi Ma Tôn chết lại xuất hiện nam cổ Tiên cửu chuyển, thuộc Chính đạo, danh xưng Nhạc Thổ Tiên Tôn.</p>\n<p>Khi Nhạc Thổ Tiên Tôn chết già, Tam Tôn Thuyết đã mất đi phân nửa, chỉ còn Đại Mộng Tiên Tôn là chưa xuất thế.</p>\n<p>Trường Mao lão tổ biết được kết quả thôi diễn này, vừa vui lại vừa khổ.</p>\n<p>Vui là nan đề cổ Độn Không rốt cuộc có thể giải quyết, khổ là vì ông không thể nhìn thấy được ngày đó.</p>\n<p>Sau khi Trường Mao lão tổ chết, hóa thành địa linh, chỉ còn một chấp niệm, chính là nhìn thấy Đại Mộng Tiên Tôn. Chỉ cần nàng có thể giải quyết vấn đề cổ Độn Không, toàn bộ phúc địa Lang Gia sẽ thuộc quyền sở hữu của nàng.</p>\n<p>“Năm đó, Trường Mao lão tổ vì Đạo Thiên Ma Tôn mà luyện cổ Độn Không, kết quả chỉ là một sản phẩm thất bại, còn chưa tra ra được vấn đề. Vì xấu hổ với Đạo Thiên Ma Tôn, ông đã luyện chín cổ trùng. Vật liệu luyện cổ đều do ông bỏ ra. Sau đó, Đạo Thiên Ma Tôn lại mời Trường Mao lão tổ luyện sáu con Tiên cổ. Trước khi Đạo Thiên Ma Tôn mất tích một cách bí ẩn, ông đã bố trí truyền thừa của mình ở năm vực, đồng thời còn ước định với Trường Mao lão tổ, đem cơ hội ba lần luyện cổ cho người kế thừa của ông. Trường Mao lão tổ đồng ý, hai bên đều ước định ám hiệu.”</p>\n<p>“Sau đó, khoảng mười mấy năm sau, truyền thừa của Đạo Thiên Ma Tôn bỗng nhiên mở ra công khai. Nội dung truyền thừa là một nan đề bí ẩn, đáp án trực chỉ phúc địa Lang Gia. Bắc Nguyên vì thế mà nhấc lên làn sóng giải đố. Rất nhiều người muốn phá giải và tìm kiếm. Lời đồn đại bay lên nhưng không ai thành công.”</p>\n<p>“Về sau, Mã Hồng Vận bại trên chiến trường, bị ép chạy đến hồ Nguyệt Nha. Bên hồ, hắn ta lọt vào mưu đồ thiết kế đã lâu. Hắn ta hoảng hốt chạy đến khu rừng đá, kết quả ngoài ý muốn phát hiện một con đường bên trong rừng đá.</p>\n"
}