{
  "href": "/reader/co-chan-nhan/kjyr",
  "title": "Chương 592: Đổi Cổ (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 592,
  "contentHTML": "<p>“Thông qua con đường bí mật này, hắn ta tiến vào phúc địa Lang Gia, gặp được địa linh. Sau khi trao đổi ám hiệu, địa linh Lang Gia đúng hẹn, luyện ba con cổ trùng.”</p>\n<p>“Mã Hồng Vận có được ba con cổ trùng, lại tu dưỡng hoàn hảo, trở lại rừng đá, đại phát thần uy, chuyển bại thành thắng, quét sạch làm lại, cuối cùng lần thứ hai leo lên bảo vị chúa tể Vương Đình.”</p>\n<p>Phương Nguyên vừa đi vừa nhớ lại.</p>\n<p>Sau đó, hai mắt hắn sáng lên, dừng lại trước một cột đá màu tím.</p>\n<p>Cột đá này nhìn rất bình thường, nhưng gốc của nó lại là một khối đá, đỉnh trơn nhẵn như ghế băng.</p>\n<p>Năm đó, sau khi Mã Hồng Vận thất bại, bị quân địch truy sát, đã bị thương nặng sắp chết. Hắn ta trốn đến đây xem như đã cùng đường mạt lộ.</p>\n<p>Hắn ta ngồi vào băng ghế đá này, ôm lấy cột đá, ngửa đầu nhìn trời.</p>\n<p>Đột nhiên, hắn ta cảm giác cột đá này có dung mạo giống với ái thê của hắn ta.</p>\n<p>Thần chí của hắn ta gần như hôn mê, dùng bàn tay đầy máu của mình vuốt ve cột đá, thâm tình kêu lên: “Liên Vân ơi Liên Vân, ta thật hối hận vì không nghe lời khuyên của nàng. Ta muốn nhìn thấy nàng, muốn ở ngay trước mặt nàng, nói với nàng rằng: Ta yêu nàng, ta sai rồi...”</p>\n<p>Lúc này, kẻ địch đã đuổi đến, mắt thấy mã đao đã giơ cao.</p>\n<p>Nhưng sau một khắc.</p>\n<p>Mã Hồng Vận đột nhiên biến mất. Hắn ta đã tiến vào phúc địa Lang Gia.</p>\n<p>Phương Nguyên ngồi trên băng đá, dựa lưng vào trụ đá, sau đó đưa mắt nhìn lên trời.</p>\n<p>Hắn không phát hiện cột đá này có chỗ giống phụ nữ gì cả.</p>\n<p>Phương Nguyên bật cười: “Xem ra Mã Hồng Vận là nhìn vật nhớ người, trong lòng tưởng niệm sâu nặng, nhìn cái gì cũng biến thành Triệu Liên Vân.”</p>\n<p>Triệu Liên Vân là kỳ nữ, ngày sau thành tựu cổ tiên Trí đạo, là người vợ hiền của Mã Hồng Vận, trợ giúp hắn ta tính toán mưu đồ. Nhưng bây giờ, nàng ta bất quá chỉ là một đứa bé gái mà thôi.</p>\n<p>Phương Nguyên lấy ra một con dao, cắt một vết, máu tươi nhỏ xuống trụ đá màu tím.</p>\n<p>Trụ đá màu tím này đã từng được Đạo Thiên Ma Tôn cài cổ trùng thần bí vào. Máu chỉ là tiêu chuẩn đầu tiên mở ra con đường, còn có tiêu chuẩn thứ hai, chính là hai lần nói ra chữ “muốn”.</p>\n<p>Khi Phương Nguyên nói ra hai chữ này xong, cơ thể của hắn biến mất ngay lập tức, tầm mắt thay đổi kịch liệt.</p>\n<p>Đợi đến khi hắn phản ứng kịp, hắn phát hiện mình đang ở trong một căn phòng.</p>\n<p>Trong phòng, lò đan đang được đốt, màn che hình rồng, đèn hạc, chu sa màu đỏ thắm.</p>\n<p>Một ông cụ dáng vẻ tiên phong đạo cốt đang ngồi xếp bằng trên vân sàng, mắt nhắm dưỡng thần.</p>\n<p>Thân hình của ông gầy gò, tóc trắng như tuyết, râu rũ xuống ngực, diện mạo hồng nhuận như trẻ con, người mặc một chiếc áo bào rộng, hai tay áo bồng bềnh.</p>\n<p>“Hậu nhân Ma Tôn Thường Sơn Âm đến đây bái kiến.” Phương Nguyên dùng tay phải xoa ngực, hơi thi lễ.</p>\n<p>“Ngươi tên Thường Sơn Âm?” Ông cụ mở mắt, ánh mắt lóe tinh mang, quét mắt nhìn Phương Nguyên, đánh giá: “Túi da của ngươi khá thú vị. Ừm, là dùng da người, còn có Quý Mai Tử, cỏ Thu Thanh. Ồ, còn có cổ Đan Hỏa, cổ Dược Lực, còn có một số...”</p>\n<p>Địa linh cau mày, dùng tay vuốt râu, biểu hiện do dự.</p>\n<p>Ông liếc mắt một cái đã thấy ngay Phương Nguyên đang ngụy trang, thậm chí quan sát chỉ một lúc đã nhìn thấy nội dung bí phương cổ Da Người.</p>\n<p>“Nhóc con, ngươi có đổi bí phương cổ trùng này không? Ta sẽ dùng cổ trùng ngang hàng để trao đổi. Hoặc ngươi có thể lựa chọn một bí phương cổ trùng ngang tầm với nó. A, đúng rồi. Ám hiệu, đối ám hiệu.” Nói phân nửa, địa linh mới bừng tỉnh, vỗ trán một cái, nhớ đến còn có ám hiệu.</p>\n<p>Phương Nguyên nhún vai: “Năm đó Ma Tôn còn ước định ám hiệu sao? Vậy thì không có ám hiệu rồi. còn bí phương cổ Da Người, bây giờ ta không thể đổi.”</p>\n<p>“Ngươi không đổi? Vì sao?” Địa linh giận dữ, không khí trong phòng hạ xuống, áp lực nặng nề. Phương Nguyên không thể động đậy, toàn bộ xương cốt bị ép đến kêu lên ken két.</p>\n<p>Nhưng hắn vẫn cười lạnh, lơ đễnh nói: “Ta không đổi đương nhiên là có lý do không đổi. Ngươi không cần biết.”</p>\n<p>Địa linh cười nhạt: “Haha, nếu ngươi không đổi, vậy ta sẽ giam ngươi ở đây, lột da ngươi, nghiên cứu vài lần là có thể lấy ra được bí phương của ngươi thôi.”</p>\n<p>“Không, ngươi sẽ không ra tay.” Phương Nguyên chắc chắn: “Ta là hậu nhân Ma Tôn. Để hoàn thành ước hẹn luyện chế ba cổ trùng năm đó, ngươi không thể bắt ta.”</p>\n<p>Dựa theo lý giải tư duy ở địa cầu, địa linh tương đương với một chương trình thông minh.</p>\n<p>Nhưng Trường Mao lão tổ biến thành địa linh, trí thông minh khá cao, am hiểu đe dọa người khác. Năm trăm năm trước, Mã Vận Hồng bị ông ta hù dọa đến sửng sốt, kết quả đánh mất cơ hội luyện chế tiên cổ quý báu, chỉ luyện được ba con cổ ngũ chuyển. Sau đó, Mã Hồng Vận hối tiếc không thôi. Sau khi thành tựu cổ Tiên, mỗi lần hắn ta nghĩ đến việc này, lần nào cũng chép miệng tiếc nuối.</p>\n<p>“Ngươi.” Địa linh dựng râu trừng mắt, mắt phun ra lửa giận, giống như sắp giết người.</p>\n<p>Nhưng Phương Nguyên vẫn không động đậy.</p>\n<p>Ông cụ địa linh trừng mắt cả nửa ngày, bỗng giống một quả cầu da xì hơi, cả người uể oải xuống.</p>\n<p>Sau đó vẻ mặt ông ta cầu xin, bước xuống vân sàng, đến trước mặt Phương Nguyên, kéo ống tay áo của hắn, mềm giọng cầu khẩn: “Anh bạn trẻ, xin ngươi thương xót ta, đổi cho ta bí phương này đi.”</p>\n<p>Phương Nguyên im lặng.</p>\n<p>Tình huống này là như thế nào? Trở mặt cũng nhanh quá đi.</p>\n<p>\"Chàng trai trẻ, mời ngài uống trà.”</p>\n<p>Phương Nguyên ngồi vào chỗ địa linh ngồi lúc trước, im lặng nhìn tên địa linh dở hơi này.</p>\n<p>Sau khi Phương Nguyên nói chuyện với địa linh mới hiểu được, thì ra địa linh này cực kỳ thích cất dấu bí phương, phát hiện ra bí phương tinh diệu sẽ nghĩ trăm phương ngàn kế để có được.</p>\n<p>Nếu là người ngoài, địa linh đã xảo trá vơ vét tài sản từ lâu rồi. Nhưng đối với Phương Nguyên, hậu nhân của Ma Tôn, lão ta không dọa được, đành phải xuống giọng nhờ vả.</p>\n<p>\"Chàng thiếu niên anh tuấn à, trà có ngon không? Ngươi có thấy vui không? Nể tình chén trà này, ngươi hãy trao đổi cái bí phương cổ Da Người kia cho ta đi.\" Vẻ mặt địa linh Lang Gia cười lấy lòng, tễ mi lộng nhãn* với Phương Nguyên.</p>\n<p>*tề mi lộng nhãn: nháy mắt, nháy mắt ra hiệu,...</p>\n<p>Phương Nguyên im lặng uống trà.</p>\n<p>Hình tượng của địa linh Lang Gia tiên phong đạo cốt, thần bí cường đại trong lòng hắn lúc đầu đang nhanh chóng sụp đổ.</p>\n<p>\"Chàng trai trẻ, xin ngươi hãy thương xót ta, thương xót lão già này. Cả đời ta phải sống ở nơi này, vô cùng buồn, cô đơn và đói khát. Mỗi ngày ta chỉ có thể đọc những bí phương này để giải khuây. Lẽ nào ngươi nhẫn tâm, tàn nhẫn từ chối lão già đáng thương như ta sao?\" Râu tóc của địa linh bạc phơ giống như hình tượng của một ông cụ, nhìn chằm chằm Phương Nguyên.</p>\n<p>\"Này, ngươi tự giác một chút có được không. Ngươi là địa linh, không phải con người đâu nhé.\" Khóe mắt Phương Nguyên giật giật nói.</p>\n<p>\"Chàng trai trẻ, ngươi nói thế nào thì sẽ là như vậy. Chỉ cần ngươi có thể đổi bí phương với ta, ngươi muốn thế nào ta cũng chấp nhận.\" Ông cụ đá lông nheo với Phương Nguyên.</p>\n<p>Phương Nguyên cố nén cảm giác muốn đạp bay tên này, hét lớn: \"Không đổi là không đổi.\"</p>\n<p>Toàn thân địa linh Lang Gia cứng đờ chốc lát, sau đó khóc rống lên, lăn lộn trên mặt đất: \"Không, ta muốn. Ta muốn bí phương, ta muốn bí phương. Chàng trai, ngươi quá tàn nhẫn, quá độc ác, không có lòng đồng cảm. Đã nói đến như vậy mà vẫn không đổi. Đổi nó, ngươi có thể chết sao? Đổi đi mà.\"</p>\n<p>\"Thật là, đúng là trăm nghe không bằng một thấy...\" Đầu Phương Nguyên đầy hắc tuyến (không biết nói gì hơn), những tưởng tượng trong lòng về hình tượng địa linh Lang Gia thần bí cường hãn vốn đã vỡ đầy đất, sau đó lại bị người hung hăng đạp thành mảnh vụn.</p>\n<p>Chẳng qua, nó cũng thể hiện trái tim ngây thơ của địa linh.</p>\n<p>Địa linh lăn lộn trên mặt đất vài vòng, gào khóc một lúc lâu, vẫn không thấy Phương Nguyên thay đổi chút nào.</p>\n<p>Lão ta không thể làm gì khác là đứng lên, khuôn mặt đầy nước mắt, nước mũi, dính đầy cả vào râu tóc của lão ta.</p>\n<p>\"Chàng trai trẻ, lương tâm của ngươi quá xấu, quá tàn nhẫn, thật không hổ là người thừa kế của ma tôn...\"</p>\n<p>Vẻ mặt ông cụ u oán nhìn Phương Nguyên, giống như một oán phụ bị Phương Nguyên bội tình bạc nghĩa.</p>\n<p>Rốt cuộc Phương Nguyên không chịu nổi ánh mắt như thế, rùng mình một cái, thở dài nói: \"Thôi thôi, ta có thể đổi bí phương cổ Da Người cho ngươi. Nhưng mà phải đợi đến thời cơ chín muồi đã.\"</p>\n"
}