{
  "href": "/reader/co-chan-nhan/brqt",
  "title": "Chương 594: Phương Nguyên xấu hổ",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 594,
  "contentHTML": "<p>Phương Nguyên tức giận nói: \"Ngươi không có cổ Tinh Huỳnh, không biết dùng cổ Thông Thiên mua lại ở Hoàng Thiên Bảo à?\"</p>\n<p>Địa linh nhìn Phương Nguyên khó hiểu: \"Tại sao ta lại phải mua cổ Tinh Huỳnh?”</p>\n<p>\"Ngươi không mua cổ Tinh Huỳnh, làm sao lấy được bí phương của ta?\"</p>\n<p>Địa linh lắc đầu, cố chấp nói: \"Bí phương của ngươi chỉ có thể đổi cổ trùng hiện có trong phúc địa thôi.\"</p>\n<p>Phương Nguyên không nói được gì nữa, đầu óc chết tiệt của địa linh, điều này cũng không ngộ ra được. Suy cho cùng chỉ là địa linh, không phải con người, không biết thay đổi theo tình hình.</p>\n<p>Cuối cùng, Phương Nguyên thuyết phục đến sắp rách môi cũng không thay đổi được.</p>\n<p>Nhận thức của địa linh đến chết cũng không thay đổi.</p>\n<p>Phương Nguyên đành từ bỏ, bỗng nhiên trong đầu lại nảy ra suy nghĩ: \"Chờ đã, địa linh, ngươi nói chỉ đổi cổ trùng hiện có trong phúc địa phải không?\"</p>\n<p>\"Đúng vậy.\"</p>\n<p>Phương Nguyên liếm môi khô khốc: \"Ta dùng bí phương Tiên cổ để đổi thiên nguyên Bảo Hoàng Liên của ngươi, có được không?\"</p>\n<p>Thiên nguyên Bảo Hoàng Liên là Tiên cổ lục chuyển, không phải cổ tự nhiên trời sinh trời dưỡng, mà do Nguyên Liên Tiên Tôn luyện thành.</p>\n<p>Thiên nguyên Bảo Liên tam chuyển, thiên nguyên Bảo Quân Liên tứ chuyển, thiên nguyên Bảo Vương Liên ngũ chuyển có thể sản sinh ra chân nguyên, giúp cổ sư khôi phục một lượng lớn chân nguyên.</p>\n<p>Mà thiên nguyên Bảo Hoàng Liên lục chuyển trở lên, có thể sản sinh tiên nguyên, công dụng rất lớn.</p>\n<p>Nguyên Liên Tiên Tôn dùng con cổ này, trở thành cổ tiên cửu chuyển dư thừa tiên nguyên nhiều nhất trong lịch sử.</p>\n<p>Sau khi Nguyên Liên Tiên Tôn chết, thiên nguyên Bảo Hoàng Liên của ông ta được canh giữ rất nghiêm ngặt, là trọng bảo nổi danh thiên hạ. Nhưng bảo tồn được khoảng hơn mười vạn năm, bị một cổ Tiên thất chuyển to gan lớn mật trộm mất.</p>\n<p>Vị cổ Tiên thất chuyển này, chính là người giành được danh hiệu Đạo Thiên Ma Tôn, sau Nguyên Liên Tiên Tôn.</p>\n<p>Sau khi Đạo Thiên Ma Tôn chết, con thiên nguyên Bảo Hoàng Liên cũng bị tổn hại.</p>\n<p>Trường Mao lão tổ và Đạo Thiên Ma Tôn từng giao lưu với nhau, sau khi Ma Tôn mất tích mấy trăm năm, Trường Mao lão tổ liền thử luyện cổ. Cuối cùng luyện thành công một con thiên nguyên Bảo Hoàng Liên lục chuyển.</p>\n<p>Sau này, ông ta dựa theo sở thích của mình, tiến hành thăng cấp cho nó, đạt tới bát chuyển.</p>\n<p>Tiên cổ duy nhất, tên gọi thống nhất, từ lục chuyển trở lên, tên gọi không thay đổi</p>\n<p>Ví dụ như: thiên nguyên Bảo Hoàng Liên, Xuân Thu Thiền, nếu thăng từ lục chuyển lên thất chuyển, thì vẫn gọi là thiên nguyên Bảo Hoàng Liên, Xuân Thu Thiền.</p>\n<p>Sau khi Trường Mao lão tổ chết, chấp niệm kết hợp với sức mạnh trời đất, hóa thành địa linh. Con thiên nguyên Bảo Hoàng Liên bát chuyển này vẫn được lưu giữ trong phúc địa Lang Gia.</p>\n<p>“Sau này, phúc địa Lang Gia lại bị một vị cổ tiên Hồn đạo danh hiệu Quỷ Vương vô tình phát hiện, dẫn tới đợt công triều đầu tiên. Cuối cùng, đều bị địa linh bắt làm tù binh. Nhưng tin tức về phúc địa Lang Gia, bị Quỷ Vương để lộ, thu hút rất nhiều cổ Tiên. Sau đó, bọn họ tổ chức đợt công triều lần thứ hai và thứ ba, đến đợt thứ bảy, thiên đình phái vài vị cổ Tiên thất chuyển, mang theo Tiên cổ khác nhau hạ phàm.</p>\n<p>Sau một hồi đại chiến thảm thiết, phúc địa Lang Gia bị sụp đổ, cổ Tiên cũng thương vong rất nặng nề. Phượng Cửu Ca cũng bị chết ở nơi này. Vô số bí phương của phúc địa Lang Gia bị sung nhập thiên đình. Bởi thế thực lực của Trung Châu tăng vọt, lấy thế lực của một châu, phản kích bốn khu vực lớn.”</p>\n<p>Có trí nhớ của kiếp trước, trong lòng Phương Nguyên biết rõ tình hình kế tiếp sẽ thế nào.</p>\n<p>Hiện tại, Phương Nguyên bỗng đưa ra yêu cầu, muốn dùng bí phương Tiên cổ đổi lấy thiên nguyên Bảo Hoàng Liên, địa linh bác bỏ không chút do dự: ”Điều này không thể được. Thiên nguyên Bảo Hoàng Liên có thể sản sinh tiên nguyên, vì vậy ta mới có vốn liếng chống lại tai kiếp liên tiếp. Đồng thời những tiên nguyên đó, ta còn có thể dùng để luyện cổ. Ta sẽ không đổi thiên nguyên Bảo Hoàng Liên đâu.”</p>\n<p>“Thì ra là như thế.” Phương Nguyên gật đầu, tuy đã đoán trước ở trong lòng, nhưng vẫn cảm thấy thất vọng một chút.</p>\n<p>Nhưng câu tiếp theo của địa linh, lại dấy lên hy vọng của hắn.</p>\n<p>“Chẳng qua, chỗ ta có những con Tiên cổ khác, cũng cần phải xem bí phương của ngươi như thế nào. Bí phương thất chuyển, chỉ đổi được Tiên cổ lục chuyển thôi. Bí phương bát chuyển, đổi được Tiên cổ thất chuyển, lục chuyển.”</p>\n<p>Trong mắt Phương Nguyên chợt nở rộ thần quang.</p>\n<p>Hắn biết trong phúc địa Lang Gia, có một con cổ Ngự Thú thất chuyển.</p>\n<p>Con Tiên cổ này có thể khống chế tất cả thú trong thiên hạ: dã thú, dị thú, vua vạn thú, thú hoang, hoang thú thượng cổ.</p>\n<p>Năm đó Trường Mao lão tổ dùng con cổ này, thu phục rất nhiều hoang thú, thậm chí có cả vài con hoang thú thượng cổ, chôn ở dưới nền thập nhị vân các.</p>\n<p>Có đám thú hoang này canh gác, phòng thủ của toàn bộ phúc địa Lang Gia vô cùng kiên cố. Sau sáu đợt tấn công điên cuồng của cổ tiên vẫn vững vàng, đến đợt tấn công thứ bảy mới không gắng được nữa.</p>\n<p>“Con cổ Ngự Thú này có vai trò rất quan trọng, chắc chắn địa linh sẽ không đổi. Chẳng qua, năm đó, Trường Mao lão tổ luyện rất nhiều Tiên cổ, tuyệt đối không chỉ có hai con cổ Ngự Thú và thiên nguyên Bảo Hoàng Liên thôi.”</p>\n<p>Tim Phương Nguyên đập thình thịch. Suy nghĩ một chút, hắn bắt đầu vùi đầu vào viết bí phương.</p>\n<p>Địa linh đứng cạnh hắn, chắp hai tay sau lưng, nhìn chằm chằm. Nhìn một lúc, lão ta cười ha ha: “Đây là cổ Không Khiếu thứ hai phải không?”</p>\n<p>“Ồ? Lẽ nào ngươi cũng có bí phương này à?” Phương Nguyên ngừng bút lại.</p>\n<p>“Đương nhiên, phúc địa Lang Gia sưu tầm được vô số bí phương, bí phương Tiên cổ có mấy ngàn bản.” Địa linh rất kiêu ngạo.</p>\n<p>“Giàu có như vậy? Thảo nào khiến thiên đình tấn công.” Ánh mắt Phương Nguyên lóe lên, trong lòng âm thầm cảm thán.</p>\n<p>“Nói như vậy....” Hắn trầm tư một chút, lại đổi một tờ giấy khác, tiếp tục viết.</p>\n<p>Lần này hắn viết là bí phương Huyết Thần Tử lục chuyển.</p>\n<p>Địa linh nhìn phần đầu bí phương, chợt mắt tản ra ánh sáng kỳ lạ. Nhưng dần dần, hào quang nhạt dần.</p>\n<p>Khi Phương Nguyên viết ba hàng, lão ta nói: “Bí phương Huyết đạo này của ngươi tuy kỳ diệu, nhưng chỉ là tàn phương. Dù đã bổ sung một chút phần bị thiếu, nhưng pháp tắc của chính nó bị xung đột, khả năng luyện thành công rất nhỏ. Với bản bí phương này của ngươi, không thể đổi được Tiên cổ.”</p>\n<p>Phương Nguyên thở dài.</p>\n<p>Năm đó, khi hắn lấy được bí phương Huyết Thần Tử này cũng chỉ là tàn phương. Sau khi hắn nghiên cứu khắc khổ và nhờ các cổ Tiên khác cùng bổ sung mới có bản bí phương này.</p>\n<p>Hắn cũng biết bí phương này không chính xác hoàn toàn. Năm đó, hắn không lựa chọn lập tức luyện Huyết Thần Tử, chủ yếu cũng vì nguyên nhân này.</p>\n<p>Sau này, nhờ cơ duyên xảo hợp, hắn lấy được bí phương của Xuân Thu Thiền. Vì vậy liền bỏ qua luyện Huyết Thần Tử, chuyển sang luyện Xuân Thu Thiền.</p>\n<p>Nhưng Xuân Thu Thiền quan hệ mật thiết đến bí mật trọng sinh của hắn, cho dù trong phúc địa Lang Gia không có bí phương này, hắn cũng không lấy nó ra để đổi cổ.</p>\n<p>Khi ở phúc địa Tam Vương hắn chủ động để lộ, bởi vì bị vây trong hoàn cảnh khó khăn, phải đánh một trận, cướp lấy quyền lợi kinh thiên.</p>\n<p>Tình hình hiện tại, hắn không bị dồn vào đường cùng, không cần chọn mạo hiểm.</p>\n<p>Từ đó, Phương Nguyên cũng không tiếp tục viết bí phương Huyết Thần Tử nữa.</p>\n<p>Bí phương Tiên cổ mà hắn biết, cũng chỉ có mười mấy bản mà thôi. Nhưng phần lớn là bí phương không trọn vẹn. Bí phương Huyết Thần Tử đã là tàn phương tốt nhất trong đó rồi.</p>\n<p>Hắn chỉ có hai bản bí phương Tiên cổ đầy đủ, chính xác là cổ Không Khiếu thứ hai và Xuân Thu Thiền. Nhưng bí phương đầu tiên trong phúc địa Lang Gia đã có rồi, bí phương sau, Phương Nguyên không dám tùy ý để lộ.</p>\n<p>Sau một lúc, im lặng suy tư, Phương Nguyên hỏi địa linh: “Địa linh, ta có thể dùng bí phương ngũ chuyển để đổi một con cổ Tinh Môn không?”</p>\n<p>Địa linh lắc đầu: “Không thể, chỉ có thể đổi cổ trùng hiện có trong tay ta thôi.”</p>\n<p>Phương Nguyên không cam lòng, hỏi ngược lại: “Địa linh, chẳng lẽ ngươi không muốn luyện chế cổ Tinh Môn sao? Đây là một con cổ hoàn toàn mới đó.”</p>\n<p>“Đương nhiên ta muốn luyện. Tuy không thích hợp để ta dùng, nhưng ta có thể bán ở Hoàng Thiên Bảo. Ừm...chẳng qua, khi nào ta luyện, khi nào luyện chế thành công thì khó có thể chắc chắn được.” Địa linh bỗng phản ứng lại.</p>\n"
}