{
  "href": "/reader/co-chan-nhan/trez",
  "title": "Chương 597: Bầu trời sao tối nay thật đẹp",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 597,
  "contentHTML": "<p>“Ngươi không ngại thì cứ chơi đùa với nàng ta trước, khiến nàng ta nhảy múa, nhảy thoát y, thích chơi thế nào thì chơi. Ha ha ha, nguyên liệu dùng hết rồi, ta phải đi mua đã.”</p>\n<p>Nghe lời này, Hoàng Sa tiên tử như rơi vào hầm băng, cảm giác nhục nhã mạnh mẽ như sóng thần đánh mạnh vào lòng nàng ta.</p>\n<p>“Bắt ta nhảy thoát y ư?”</p>\n<p>Đề nghị này khiến trái tim nàng ta băng giá vô cùng, sợ hãi cũng vô cùng. Từ nhỏ đến lớn, nàng ta chưa bị đối đãi như vậy bao giờ. Một thế hệ cổ Tiên bị đùa bỡn như vậy, Hoàng Sa tiên tử cảm thấy mình sống không bằng chết.</p>\n<p>Bên kia, đám người Quỷ Vương, Hồng Ngọc, dường như bị khơi dậy dục vọng, liếm liếm môi, nhìn chằm chằm Hoàng Sa tiên tử với ánh mắt nóng rực.</p>\n<p>Phấn Mộng tiên tử, Thanh Tác tiên tử ngày thường tình như tỉ muội với Hoàng Sa tiên tử, giờ phút này im lặng không nói gì, tựa như không nghe thấy gì hết.</p>\n<p>Mắt thấy thảm kịch nhân gian sẽ phát sinh, nhưng Phương Nguyên lại cười lạnh: “Nhảy thoát y? Không cần làm chuyện này, không có gì thú vị cả, sắc dục? Dục vọng chinh phục? Hừ, tất cả những thứ này quá nhàm chán. Hiện tại, ta chỉ cảm thấy hứng thú với cổ Tinh Môn thôi.”</p>\n<p>Đám người Quỷ Vương, Hồng Ngọc chợt vô cùng thất vọng.</p>\n<p>Thanh Tác tiên tử, Phấn Mộng tiên tử thở phào nhẹ nhõm, vẻ mặt phức tạp.</p>\n<p>Hoàng Sa tiên tử như trút được tảng đá trong lòng, hoàn toàn im lặng, suýt nữa nhu nhược hơn, trong lòng nàng ta càng hận Phương Nguyên hơn.</p>\n<p>“Chỉ cần ta chạy trốn được ra ngoài, chỉ cần ta ngóc được đầu dậy, ta nhất định sẽ bầm thây các ngươi thành vạn đoạn để giải mối hận trong lòng ta.”</p>\n<p>“Ha ha ha, anh bạn nhỏ không hổ là người thừa kế của Ma Tôn.” Địa linh cười khan, lấy cổ Thông Thiên ra.</p>\n<p>Con cổ Thông Thiên này được thôi động liền hóa thành một mặt gương, bay lên đỉnh đầu địa linh, khảm trên không trung.</p>\n<p>Trong gương toàn một màu đen kịt, bỗng nhiên hình ảnh biến đổi, tỏa ra luồng ánh sáng màu vàng rực rỡ.</p>\n<p>Địa linh thôi động cổ thần niệm, thần niệm bay thẳng vào trong gương, sau đó lại xảy ra quá trình tiếp nhận.</p>\n<p>Đồng thời, trên mặt kính không ngừng biến hóa, lần lượt xuất hiện hình ảnh của từng kiện nguyên liệu.</p>\n<p>Dường như địa linh đã thỏa thuận xong, lấy ra hai khối tiên nguyên thạch, ném vào trong cổ Thông Thiên.</p>\n<p>Ngoài mặt gương, tựa như có một làn sóng lăn tăn, tiên nguyên thạch chui vào trong đó, lập tức một phần nguyên liệu được gương phun ra.</p>\n<p>“Lần này ta mua khoảng hai mươi phần nguyên liệu, ta không tin luyện không thành công.” Địa linh tức giận nói.</p>\n<p>Lúc này đã đến giai đoạn cuối của quá trình luyện cổ, ánh sáng rực rỡ hội tụ thành hai tảng đá.</p>\n<p>“Thành công rồi.” Địa linh cười ha ha, cầm con cổ trùng có hình dạng như hai viên ngọc bích, tự tay giao cho Phương Nguyên: “Đây là cổ Tinh Môn, xem như đã hoàn thành một lời ước hẹn.”</p>\n<p>“Làm sao mà ta biết được nó có dùng được hay không?” Tay Phương Nguyên vuốt ve hai con cổ Tinh Môn, hỏi lại một câu.</p>\n<p>Lập tức, địa linh thổi râu trừng mắt, giống như bị vũ nhục rất lớn: “Ngươi đang hoài nghi năng lực luyện cổ của ta phải không? Nếu không thành công, ngươi có thể đến đây đổi.”</p>\n<p>“Cũng được, vậy ta cáo từ trước.” Phương Nguyên vô cùng dứt khoát, tỏ ý muốn đi.</p>\n<p>Hai mắt địa linh nhìn chằm chằm hắn: “Nói đi là đi? Thế còn hai cơ hội kia thì sao, hiện tại ngươi không cần nữa à?”</p>\n<p>“Cứ giữ lại đã, cửa ra ở đâu?”</p>\n<p>Địa linh vung tay áo, dịch chuyển ngũ tiên, sắc mặt dịu xuống rất nhiều: “Chỗ ngươi còn có bí phương cổ trùng khác không? Viết hết ra đi, để ta xem một chút.”</p>\n<p>“Không còn nữa. Nếu có, đương nhiên sẽ trao đổi với ngươi.” Phương Nguyên từ chối.</p>\n<p>“Ta cảm thấy trong bụng của anh bạn nhỏ vẫn còn trữ hàng.” Địa linh hoài nghi nhìn Phương Nguyên, miệng than thở: “Thôi được rồi, ta sẽ chờ ngươi đến.”</p>\n<p>Nói xong lời này, địa linh lại vung tay áo lên một lần nữa.</p>\n<p>Phương Nguyên thấy hoa mắt, lúc nhìn lại được như bình thường đã phát hiện mình đang đứng trong rừng đá. Bên cạnh là ghế đá mà lúc trước mình đã ngồi, sau lưng chính là cột đá màu tím kia.</p>\n<p>Trời đêm đầy sao, nhiệt độ giảm xuống thấp, khiến người ta thở ra sương.</p>\n<p>Tất cả những chuyện vừa rồi, giống như một giấc mộng mà thôi, khiến Phương Nguyên có cảm giác như trải qua mộng ảo, không phải sự thật.</p>\n<p>Nhìn bóng đêm một chút, mặc dù hắn ở trong phúc địa Lang Gia rất lâu, nhưng ở ngoài chỉ trải qua một phần ba mươi sáu thời gian ở trong đó.</p>\n<p>Cổ Tinh Môn ở trong Không Khiếu, cổ Thần Niệm, cổ Thông Thiên và hai vò rượu ngon thượng hạng thì cất giấu trong cổ Lang Thôn, chứng cứ còn lại rất rõ ràng, khiến Phương Nguyên giật mình nhớ lại lần kỳ ngộ này.</p>\n<p>“Ta vốn tính dùng ba lần cơ hội này, đâu biết rằng chỗ địa linh có thể dùng bí phương đổi cổ. Bởi vậy vẫn còn hai lần cơ hội nữa. Nếu lần này, cổ Tinh Môn có thể sử dụng tốt, phí một lần luyện cổ cũng đáng.”</p>\n<p>Nghĩ đến đây, Phương Nguyên cũng không lưu lại nữa, thực sự rời khỏi chỗ này, trở về bên bầy sói.</p>\n<p>Đây là tranh thủ thời gian, để phòng ngừa đêm dài lắm mộng, Phương Nguyên ngồi xếp bằng trên cỏ bên hồ, dưới sự bảo vệ của lang vương, bắt đầu viết thư.</p>\n<p>Thư được viết xong một cách nhanh chóng, hắn liền thôi động cổ Nâng Ly Cạn Chén. Sau một lát, hắn đã nâng ly cạn chén thành công, thông qua Huyệt Trống, hắn lấy từ trong chén ra một con cổ tứ chuyển và một phong thư.</p>\n<p>Con cổ này, giống như một con cá nhỏ chết khô, tên là cổ Hạc Trạch, là một con cổ trùng Thủy đạo, có công dụng rất kì diệu, chuyên dùng để tăng hiệu lực của cổ trùng khác.</p>\n<p>Con cổ này vừa đến Bắc Nguyên, lập tức bị hạ xuống thành tam chuyển.</p>\n<p>Phương Nguyên lấy thư ra, mắt đảo qua thư, vui mừng gật đầu: “Xem ra những ngày ta không có ở phúc địa, Tiểu Hồ Tiên càng chăm chỉ hơn, không quên những điều ta nhắc nhở trước khi đi, luyện thành hai mươi con cổ Hạc Trạch, rất tốt.”</p>\n<p>Lúc này, Phương Nguyên lại gửi thư hồi âm về, trong thư khen Tiểu Hồ Tiên vài câu.</p>\n<p>“Chủ nhân khen ta, vui quá.” Sau khi nhận được thư, Tiểu Hồ Tiên vui mừng đến mức trên mặt ửng đỏ lên.</p>\n<p>“Chủ nhân, người ta nhớ ngài quá....” Tiểu Hồ Tiên chợt nằm xoài ra bàn, chăm chú viết: “Chủ nhân đi vắng, trong lòng người ta rất hoảng loạn. Chủ nhân, ngài có khỏe không? Chủ nhân, ta đã truyền một con cổ Hạc Trạch cho ngài đó.”</p>\n<p>Tiểu Hồ Tiên dùng tay nhỏ trắng mịn nõn nà gấp lá thư lại, sau đó lại để vào trong cổ Nâng Ly Cạn Chén.</p>\n<p>Đồng thời, lại bỏ một con cổ Hạc Trạch vào trong đó.</p>\n<p>Qua một lúc lâu, cổ Nâng Ly Cạn Chén từ từ bay lên, tiến vào Huyệt Trống, hoàn thành giao tiếp với con cổ còn lại, đến tay Phương Nguyên.</p>\n<p>Phương Nguyên lấy cổ Hạc Trạch ra, đọc thư. Sau đó hắn hấp thu nguyên thạch, bổ sung chân nguyên, lại tiếp tục thôi động cổ Nâng Ly Cạn Chén.</p>\n<p>Cứ tiếp tục năm, bảy lần như vậy, hắn lấy được tổng cộng tám con cổ Hạc Trạch.</p>\n<p>“Dùng đồng thời tám con cổ Hạc Trạch, hiệu quả cộng dồn, chắc hẳn sẽ có hiệu quả như tứ chuyển.”</p>\n<p>Lúc này, tất cả cổ Hạc Trạch đều bị Phương Nguyên bóp nát, hóa thành tám cái vòng sáng, quấn quanh cổ Nâng Ly Cạn Chén. Cùng lúc đó, trong phúc địa Hồ Tiên, Tiểu Hồ Tiên cũng bóp nát tám con cổ Hạc Trạch, quấn quanh cổ Nâng Ly Cạn Chén.</p>\n<p>Cổ Nâng Ly Cạn Chén vốn là cổ ngũ chuyển, nhưng khi đến Bắc Nguyên đã bị áp chế xuống tứ chuyển. Bởi vậy nó chỉ có thể truyền cổ trùng tứ chuyển mà thôi.</p>\n<p>Sau khi dùng tám con cổ Hạc Trạch, cổ Nâng Ly Cạn Chén đã tăng lên ngũ chuyển, như vậy mới có thể truyền cổ ngũ chuyển được.</p>\n<p>Một lát sau, Phương Nguyên lấy ra cổ Thông Thiên, trịnh trọng để vào trong cổ Nâng Ly Cạn Chén, sau đó rót chân nguyên vào.</p>\n<p>Thôi động thành công, hai cái chén và ly hoán đổi ở trong Huyệt Trống, chuyển cổ Thông Thiên về phúc địa Hồ Tiên.</p>\n<p>Tiểu Hồ Tiên hoan hô, lập tức lấy cổ Thông Thiên ra.</p>\n<p>Cổ Nâng Ly Cạn Chén bị xuất hiện vết nứt nhỏ.</p>\n<p>Tuy cổ Hạc Trạch tăng hiệu dụng của cổ trùng lên gấp bội, nhưng chỉ là lợi ích trước mắt đốt rừng để săn. Tuy uy lực tăng vọt, nhưng sau đó cổ trùng sẽ bị nổ tung do quá tải.</p>\n<p>Sau đó, hắn lại đưa cổ Thần Niệm về phúc địa Hồ Tiên, vết nứt của cổ Nâng Ly Cạn Chén lại tăng lên.</p>\n<p>Phương Nguyên im lặng không nói gì, lấy nguyên thạch ra, cầm trong tay, nhanh chóng bổ sung chân nguyên.</p>\n"
}