{
  "href": "/reader/co-chan-nhan/irjv",
  "title": "Chương 6: Đường tương lai, sẽ rất đặc sắc",
  "author": "Lamlamyu17",
  "slug": {},
  "chapterNumber": 6,
  "contentHTML": "<p>Không khiếu huyền diệu dị thường, tuy rằng ký thác trong cơ thể Phương Nguyên, nhưng lại không cùng không gian với lục phủ ngũ tạng. Ngươi có thể nói nó vô cùng lớn, cũng có thể nói nó vô cùng nhỏ.</p>\n<p>Có người gọi nó là tử phủ, có người gọi là hoa trì. Nhưng mà phần lớn người ta gọi là nguyên hải không khiếu.</p>\n<p>Toàn bộ không khiếu có hình cầu, ánh sáng màu trắng chuyển động ở mặt ngoài không khiếu. Đó là một lớp màng ánh sáng do Hi Vọng cổ trước kia nổ tan ra, ngưng tụ thành.</p>\n<p>Chính là vì có lớp màng ánh sáng này, mới giúp cho không khiếu không sụp đổ.</p>\n<p>Bên trong không khiếu, tất nhiên là nguyên hải.</p>\n<p>Nước biển bằng phẳng, trong như gương, toả màu xanh ngọc, nhưng lại vô cùng đậm đặc, mang theo ánh đồng.</p>\n<p>Đây chính là chân nguyên thanh đồng ngưng tụ mà chỉ cổ sư nhất chuyển mới có, tục xưng là thanh đồng hải.</p>\n<p>Mặt biển cao không đến một nửa độ cao của không khiếu, chỉ có bốn thành bốn. Đây cũng là cực hạn tư chất loại bính.</p>\n<p>Mỗi một giọt nước biển đều là chân nguyên, đại biểu cho tinh khí thần ngưng tụ lại của Phương Nguyên, cũng tượng trưng cho tiềm năng sinh mệnh hắn tích góp được trong mười lăm năm qua.</p>\n<p>Cổ sư chính là dùng chân nguyên này thúc giục Cổ trùng. Nói cách khác, từ giờ trở đi, Phương Nguyên chính thức bước vào hàng ngũ cổ sư nhất chuyển.</p>\n<p>Không khiếu đã mở, không còn Hi Vọng cổ tụ lại, đi vào trong cơ thể Phương Nguyên nữa.</p>\n<p>Phương Nguyên kiềm nén tâm trạng, chỉ cảm thấy áp lực phía trước kiên cố, dày đặc như một bức tường, cũng không thể tiến thêm bước nào.</p>\n<p>\"Giống như kiếp trước.\" Đối với kết quả này, hắn cười nhạt một tiếng.</p>\n<p>\"Không thể đi tiếp nữa sao?\" Gia lão học đường ôm hi vọng nhỏ nhoi, hô lên ở bên bờ kia.</p>\n<p>Phương Nguyên xoay người đi thẳng trở về, lấy hành động thực tế trả lão.</p>\n<p>Lần này, ngay cả những thiếu niên kia cũng đã kịp phản ứng.</p>\n<p>Ngay lập tức, liền nghe ồ một tiếng, đoàn người sôi sục.</p>\n<p>\"Cái gì? Phương Nguyên đi được hai mươi bảy bước?\"</p>\n<p>\"Thì ra hắn chỉ có tư chất loại bính?!\"</p>\n<p>\"Thật khó tin, hắn thiên tài như vậy mà chỉ là loại bính?\"</p>\n<p>Sóng to gió lớn trào dâng trong đám người.</p>\n<p>\"Ca ca...\" Trong đám người, Cổ Nguyệt Phương Chính ngẩng đầu lên, kinh hãi nhìn Phương Nguyên đang từ bên kia sông trở về. Hắn không thể tin được chuyện xảy ra trước mắt, ca ca của mình lại có thể chỉ là loại bính?</p>\n<p>Hắn vẫn cho rằng, ca ca sẽ là người có tư chất loại biáp.</p>\n<p>Không, không chỉ mình hắn, còn có cữu phụ cữu mẫu và rất nhiều người trong tộc cũng cho rằng như vậy.</p>\n<p>Thế nhưng hiện tại, kết quả lại là như vậy!</p>\n<p>\"Khốn kiếp, lại chỉ là loại bính!\" Tộc trưởng Cổ Nguyệt thầm nắm chặt hai nắm đấm, thở dài một hơi, bộc lộ sự thất vọng trong lời nói.</p>\n<p>Các gia lão vẫn ngầm theo dõi thì có người nhíu mày, có người cúi đầu bàn tán, có người ngửa mặt lên trời mà than thở.</p>\n<p>\"Có thể là việc kiểm tra có sai lầm hay không?\"</p>\n<p>\"Làm sao có thể? Phương pháp này vô cùng chuẩn xác, hơn nữa có chúng ta nhìn chằm chằm, rất khó gian lận.\"</p>\n<p>\"Thế nhưng, biểu hiện và tài hoa của hắn lúc trước, phải giải thích như thế nào đây?\"</p>\n<p>\"Thiếu niên có tư chất nguyên hải càng cao, quả thật sẽ biểu hiện ra đặc tính siêu việt thường nhân. Ví dụ như thông minh, ngộ tính, trí nhớ, sức mạnh hay nhạy bén vân vân. Thế nhưng ngược lại, có những đặc tính này không có nghĩa tư chất nhất định sẽ cao, tất cả phải lấy kết quả kiểm tra làm chuẩn.\"</p>\n<p>\"Than ôi, hi vọng càng nhiều thất vọng càng lớn. Bộ tộc Cổ Nguyệt đời sau không bằng đời trước.\"</p>\n<p>...</p>\n<p>Nước sông lạnh lẽo, thấm ướt vớ chân, lạnh đến gần như thấu xương.</p>\n<p>Gương mặt Phương Nguyên vẫn không thay đổi mà đi về phía trước. Khoảng cách càng ngày càng gần, hắn có thể thấy rõ vẻ mặt nặng nề của lão gia học đường, hay nhạy cảm nhận thấy ánh mắt của trên trăm vị thiếu niên đang nhìn đến.</p>\n<p>Trong ánh mắt này, có ngạc nhiên, có rung động, có trào phúng, có nhìn một cách hả hê, có bừng tỉnh, có lạnh lùng.</p>\n<p>Tình cảnh giống nhau như đúc, khiến cho Phương Nguyên không khỏi nghĩ đến kiếp trước.</p>\n<p>Khi đó mình cảm thấy bầu trời sụp đổ, lúc qua sông còn trượt chân té lộn nhào một cái, cả người ướt đẫm, thất hồn lạc phách. Nhưng không có ai đến đỡ mình dậy.</p>\n<p>Những vẻ mặt và ánh mắt lạnh lùng, thất vọng như dao nhọn lăng trì trái tim mình. Tâm tư vô cùng rối loạn, ngực lại càng đau đớn âm ỷ.</p>\n<p>Giống như từ trên mây té xuống mặt đất, đứng càng cao té càng nặng.</p>\n<p>Nhưng mà, kiếp này trải qua cảnh tượng như vậy một lần nữa, lòng của Phương Nguyên lại vô cùng bình tĩnh.</p>\n<p>Hắn nghĩ đến truyền thuyết kia, lúc khốn cảnh đến thì giao trái tim cho hi vọng.</p>\n<p>Hôm nay cái hi vọng này, ở ngay trong cơ thể mình. Tuy rằng hi vọng này không lớn, nhưng đã tốt hơn nhiều so với người không có tư chất tu hành.</p>\n<p>Người khác vì vậy mà thất vọng, vậy thì thất vọng đi, chứ làm sao đây?</p>\n<p>Người khác thất vọng có liên quan gì với ta đâu? Quan trọng chính là mong muốn trong lòng mình!</p>\n<p>Kiếp người năm trăm năm, khiến hắn hiểu ra một đạo lý: sự tuyệt diệu trong cuộc sống con người, quyết định ở quá trình truy đuổi ước mơ, không cần chạy theo thất vọng hay là yêu thích của người ngoài. Đi con đường của mình mà khiến người ngoài thất vọng và không thích thì thôi!</p>\n<p>\"Ôi...\" Gia lão học đường thở dài một hơi, lại kêu lên, \"Vị tiếp theo, Cổ Nguyệt Phương Chính.\"</p>\n<p>Vậy mà không ai trả lời.</p>\n<p>\"Cổ Nguyệt Phương Chính!\" Gia lão quát to, thanh âm vang vọng ong ong ở trong động.</p>\n<p>\"A? Ta đây, ta đây!\" Phương Chính vừa thoát ra từ trong tâm trạng kinh hãi, vội vã chạy ra, không may chân bước lảo đảo một cái, ngay lập tức té ngã, bùm bùm một tiếng, vừa vặn ngã nhào vào trong lòng sông.</p>\n<p>Ngay lập tức, mọi người cười ầm lên.</p>\n<p>\"Huynh đệ Phương gia, cũng chỉ như thế.\" Tộc trưởng Cổ Nguyệt hừ lạnh một tiếng, cũng nảy sinh chán ghét với Cổ Nguyệt Phương Chính.</p>\n<p>\"Lần này quá mất mặt rồi!\" Phương Chính ra sức phịch vài cái trong lòng sông, thế nhưng đáy sông này quá trơn trượt, hoàn toàn không đứng nổi. Kết quả là càng nỗ lực, hắn trái lại càng thêm quờ quạng tay chân. Trong tai nghe được hàng loạt tiếng cười vang dội, điều này làm cho hắn càng thêm hoảng loạn.</p>\n<p>Nhưng vào lúc này, hắn bỗng nhiên cảm thấy một luồng sức mạnh túm lấy hắn, cái đầu cuối cùng cũng ra khỏi mặt nước, thân thể cũng lấy lại thăng bằng một lần nữa.</p>\n<p>Lúng túng lau mặt một cái, tập trung nhìn lại, thì ra là ca ca Phương Nguyên xách áo mình, nhấc mình lên.</p>\n<p>\"Ca...\" Hắn mở miệng muốn nói, đổi lấy kết quả là sặc nước, tiếp theo lại dẫn đến một trận ho dữ dội.</p>\n<p>\"Ha ha, Phương gia đúng là anh em vô dụng như nhau!\" Trên bờ có người trào phúng cười ra tiếng.</p>\n<p>Tiếng cười càng thêm vang dội, gia lão học đường cũng không đứng ra ngăn cản, lão nhăn mày thật sâu, trong lòng tràn đầy thất vọng.</p>\n<p>Phương Chính vô cùng lúng túng, nhưng chợt nghe thấy tiếng nói của ca ca ở bên tai: \"Đi đi, đường tương lai sẽ rất đặc sắc đấy.\"</p>\n<p>Phương Chính không khỏi kinh ngạc đến há mồm. Lúc này Phương Nguyên đưa lưng về phía mọi người, vì vậy người trên bờ đều thấy không rõ. Thế nhưng, Phương Chính rõ ràng cảm giác được sự bình tĩnh của Phương Nguyên, lúc nói chuyện khóe miệng thậm chí còn hơi nhếch lên, cho thấy một nụ cười sâu sắc đầy vẻ nghiền ngẫm.</p>\n<p>\"Rõ ràng chỉ là tư chất loại bính, tại sao ca ca vẫn bình tĩnh như vậy?\" Phương Chính không khỏi tràn đầy nghi hoặc trong lòng.</p>\n<p>Phương Nguyên không nhiều lời nữa, vỗ vỗ lưng Phương Chính rồi xoay người rời đi.</p>\n<p>Phương Chính ngây ngẩn, đi về phía biển hoa.</p>\n<p>\"Không ngờ ca ca vẫn quá bình tĩnh như vậy, nếu là ta, sợ rằng...\" Hắn cúi đầu, vô thức đi về phía trước, lại không tự nhận ra mình đang trình diễn ra một kỳ tích.</p>\n<p>Đợi đến khi hắn giật mình tỉnh lại, hắn đã đứng ở sâu trong biển hoa, khoảng cách mà trước đó cũng không có người nào đạt đến.</p>\n<p>Bốn mươi ba bước!</p>\n<p>\"Trời ơi, tư chất loại giáp!!!\" Gia lão học đường bật thốt lên.</p>\n<p>\"Loại giáp, thật sự là loại giáp?!\"</p>\n<p>\"Ba năm rồi, bộ tộc Cổ Nguyệt rốt cuộc cũng xuất hiện thiên tài tư chất loại giáp!\"</p>\n<p>Các gia lão vẫn thầm quan sát cũng đồng thời kêu to, mất hết phong phạm.</p>\n<p>\"Ừ, chi mạch họ Phương vốn là phân ra từ Xích mạch chúng ta, Cổ Nguyệt Phương Chính này phải để chi mạch họ Xích ta nhận nuôi.\" Cổ Nguyệt Xích Luyện lập tức tuyên bố.</p>\n<p>\"Làm sao có thể? Lão quỷ Xích Luyện ngươi có tài đức gì, bản lĩnh làm hại con cháu lại không tệ. Đứa bé này không bằng giao cho Cổ Nguyệt Mạc Trần ta nuôi dưỡng.\" Cổ Nguyệt Mạc Trần giống như bị điện giật, lập tức vùng dậy gầm lên.</p>\n<p>\"Đừng ai cãi cọ nữa. Đứa bé này do người nào đào tạo cũng không tốt bằng bản tộc trưởng tự mình đào tạo. Người nào còn bàn tán, chính là phản đối Cổ Nguyệt Bác ta!\" Hai mắt tộc trưởng Cổ Nguyệt đỏ sậm, quét sạch thất vọng chán chường lúc trước, cả người đã điên cuồng rồi!</p>\n"
}