{
  "href": "/reader/co-chan-nhan/wpyx",
  "title": "Chương 60: Phá vách đá hiện lối đi, truyền thừa há lại dễ dàng?",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 60,
  "contentHTML": "<p>Bầu trời đêm đầu hè thật xinh đẹp.</p>\n<p>Trên trời không có lấy một đám mây trôi, những ngôi sao như những đốm sáng lấp lánh.</p>\n<p>Dế đàn hương điểm trang lên sân khấu, thay thế vị trí của dế long hoàn, chúng nó ở trong bụi cỏ, ở bên khe suối, ở trên cành cây, hát vang khúc ca trữ tình.</p>\n<p>Trong Cổ Nguyệt sơn trại sáng lên vô số ngọn đèn như thể đang cùng nhau tỏa sáng với bầu trời sao xa xôi.</p>\n<p>Trong gió đêm, từng ngọn trúc xanh biếc đứng thẳng tắp, dưới trời sao, cảnh vật nơi đây mang vẻ đẹp thanh bình và tĩnh lặng.</p>\n<p>Lúc này, Phương Nguyên lại không có ở sơn trại mà ở trong khe đá bí động.</p>\n<p>Hắn nửa quỳ trên mặt đất, tay phải xoa lên vách đá, lòng bàn tay tỏa ra một quầng sáng màu xanh.</p>\n<p>Trên vách đá này, hình ảnh ban đầu đã sớm biến mất, không khác gì những vách đá xung quanh. Nếu không phải Phương Nguyên nhớ rõ vị trí thì ai mà biết vách đá này có giấu truyền thừa của Hoa Tửu hành giả chứ?</p>\n<p>Buổi tối hơn một tháng trước, vách đá xảy ra biến đổi, đột nhiên xuất hiện kho tàng của Hoa Tửu hành giả. Hình ảnh hiện ra đầu tiên là Hoa Tửu hành giả cả người đẫm máu, tuyên bố muốn để lại truyền thừa. Tiếp theo là một hàng chữ bằng máu, nhắc nhở người kế thừa phá vỡ vách đá, sẽ xuất hiện cửa động. Sau đó, hàng chữ bằng máu biến mất không thấy nữa, hiệu lực của Lưu Ảnh Tồn Thanh cổ hoàn toàn tiêu tan, vách đá nọ cũng trở lại thành vách núi thông thường.</p>\n<p>Mặc dù biết về truyền thừa của Hoa Tửu hành giả nhưng Phương Nguyên vẫn luôn không có thời gian, đến giờ mới tiến hành thăm dò.</p>\n<p>Vì một chuyện ngoài ý muốn mà hắn giết Cổ Kim Sinh ngay tại chỗ này, tối hôm đó lại bận bịu xử lý hiện trường. Về sau hắn lại phải tỉ mỉ bày bố để đối đáp với tra hỏi sắp đến, phạm vi hoạt động luôn giới hạn trong sơn trại.</p>\n<p>Mãi đến lúc Cổ Phú rời đi, gia lão học đường hủy bỏ điều tra, lại qua hơn mười ngày, tin đồn dần dần tiêu tan, Phương Nguyên mới bí mật lẻn đến đây.</p>\n<p>Biển thanh đồng trong không khiếu đang dần dần hạ xuống, Phương Nguyên điều động từng luồng chân nguyên tràn vào trong Nguyệt Quang cổ ở lòng bàn tay phải.</p>\n<p>Nguyệt Quang cổ tỏa ra một quầng ánh sáng nhu hòa, ánh sáng lấp loé lên liên tục. Dưới tác dụng của nó, vách đá không ngừng bị mài mòn, một lượng lớn bụi đá rơi xuống.</p>\n<p>Đây là cách khống chế tinh thâm của Phương Nguyên đối với Nguyệt Quang cổ, lúc trước hắn giải thạch cũng dùng chiêu thức này.</p>\n<p>Loại thủ pháp này vẫn có vẻ khá thô kệch với giải thạch, nhưng với việc phá vỡ vách đá, thủ pháp này lại hơi quá nhẹ nhàng.</p>\n<p>Đây đã là ngày thứ sáu Phương Nguyên liên tục dùng Nguyệt Quang cổ nghiền mài vách đá này. Trên mặt đất đã chất một đống bụi đá màu đỏ nhạt thật dày.</p>\n<p>Theo đạo lý mà nói, đất núi Thanh Mao đều là màu đen, thế nhưng đất núi ở đây lại có màu đỏ một cách kì dị, còn tỏa ra ánh sáng mờ mờ. Nhưng cũng may mắn là như vậy, có nguồn sáng này, Phương Nguyên mới không cần chuẩn bị đuốc.</p>\n<p>Vì để không dẫn đến nghi ngờ, Phương Nguyên không hề dùng bất kỳ công cụ nào. Dùng chùy và cuốc sắt chắc chắn sẽ giúp hắn phá vỡ vách đá dễ dàng hơn, nhưng như vậy thì tiếng phá đá sẽ vang vọng trong đêm. Cho dù bên ngoài nghe được âm thanh nhỏ bé hay vang dội, Phương Nguyên cũng phải ngăn cản những điểm khả nghi xuất hiện.</p>\n<p>Chi tiết nhỏ thường quyết định thành bại.</p>\n<p>Với Phương Nguyên mà nói, thay vì nói cẩn thận là ưu điểm thì không bằng nói đó là thói quen.</p>\n<p>Kiếp trước hắn từng lơ đễnh cho nên nhanh chóng nhận được kinh nghiệm cay đắng. Thường nói người càng già gan càng nhỏ, kỳ thật, đó không phải là nhát gan, mà là cẩn thận kiên nhẫn. Thời gian năm trăm năm, hai chữ cẩn thận đã ngấm vào trong xương của hắn rồi.</p>\n<p>''Phù...'' Thở nặng nề một hơi, Phương Nguyên từ từ dừng rót chân nguyên.</p>\n<p>Hắn đặt mông ngồi trên đất, thật sự đã có hơi mệt mỏi.</p>\n<p>Vách đá cao cỡ nửa người này đã bị hắn mài mòn vào đến ba tấc.</p>\n<p>Hắn lau lau đầu đầy mồ hôi, vừa lắc lắc bả vai vừa giãn hai chân. Vì ngồi xổm trong thời gian dài nên lúc này từng cơn tê mỏi không ngừng truyền đến từ chân của hắn.</p>\n<p>Thùng thùng thùng.</p>\n<p>Phương Nguyên dùng tay gõ gõ vào vách đá.</p>\n<p>Nghe âm thanh này, trong lòng hắn hơi vui mừng, biết được vách đá này đã càng ngày càng mỏng.</p>\n<p>Hắn nhắm mắt an thần một lần nữa, cảm nhận tình hình của không khiếu một lát.</p>\n<p>Nguyên hải thanh đồng còn lại không đến hai thành.</p>\n<p>''Tiếp tục cố gắng!'' Phương Nguyên cắn răng, lần nữa vươn tay phải ra phủ lên vách đá.</p>\n<p>Ánh trăng màu xanh liên tục lóe sáng một khắc đồng hồ, đột nhiên Phương Nguyên ngừng động tác. Hắn rút tay phải về, mừng rỡ phát hiện vách đá đã thủng một lỗ nhỏ.</p>\n<p>Hắn lập tức đứng dậy, dùng chân đạp một cái.</p>\n<p>Rầm! Cái lỗ được mở rộng ra bằng kích cỡ cái giỏ trúc.</p>\n<p>Phương Nguyên cẩn thận lui về phía sau vài bước. Hắn cảm giác được một luồng khí ngột ngạt đang dần dần lan ra ngoài từ trong cửa hang, sau đó tràn ra khắp trong động.</p>\n<p>Hiệu quả thoáng khí trong động không tốt, Phương Nguyên suy nghĩ một chút thì lựa chọn chui ra khe đá, trở lại bên ngoài.</p>\n<p>Qua một hồi lâu hắn mới quay lại.</p>\n<p>Cảm giác ngột ngạt trong động bây giờ đã giảm bớt đi nhiều, Phương Nguyên lại tiếp tục mở rộng cửa hang, khi thì dùng Nguyệt Quang cổ, khi thì dùng tay đẩy, chốc chốc lại dùng chân đá. Sau một lát, hắn cũng đã mở rộng cửa hang đến kích cỡ mà mình có thể chui vào.</p>\n<p>Từ cửa hang nhìn vào, bên trong là một đường hầm thẳng tắp nghiêng hướng xuống phía dưới.</p>\n<p>Đoạn đầu của đường hầm thì nhỏ hẹp, mà càng đi xuống thì càng rộng. Người mới vừa chui vào đường hầm thì nhất định phải khom lưng cúi đầu, nhưng tới nửa phần sau đã có thể đứng thẳng người, đi được những bước dài.</p>\n<p>Bốn bên của cửa hang này cũng làm bằng thứ đất đỏ kỳ quái, tỏa ra ánh sáng đỏ mờ tối, điều này làm cho cảnh tượng trong đường hầm có thể được thấy rõ ràng.</p>\n<p>Nhưng đường hầm rất dài, kéo dài đến vượt qua khỏi tầm mắt, do góc nhìn nên Phương Nguyên cũng không nhìn thấy được cuối đường hầm là gì.</p>\n<p>Hắn dừng chân ở cửa hang, không lập tức nhảy vào mà híp hai mắt lại, đứng nguyên tại chỗ.</p>\n<p>Truyền thừa khác với di tàng.</p>\n<p>Di tàng là chỉ những thứ để lại của một cổ sư đã chết. Người phát hiện ra di tàng thường bỗng chốc được tất cả mọi thứ của thi thể đó.</p>\n<p>Còn truyền thừa là do cổ sư trước khi chết, không muốn bản lĩnh của mình bị thất truyền, hoặc để phúc cho đời sau, cũng có thể là muốn để lại dấu vết cuối cùng trên thế giới này, vân vân..., nên chủ động bày ra cửa ải, khảo nghiệm người kế thừa.</p>\n<p>Sở dĩ Hoa Tửu hành giả thiết lập truyền thừa như thế này là có mục đích rất rõ ràng, đó là vì muốn đào tạo ra một người báo thù bộ tộc Cổ Nguyệt thay ông ta!</p>\n<p>Nếu người thừa kế thông qua những khảo nghiệm này thì có thể đạt được nhiều lợi ích. Người thông qua khảo nghiệm cuối cùng thì đồng nghĩa với nhận được truyền thừa hoàn chỉnh.</p>\n<p>Dựa theo sự phân chia phe phái của người lập truyền thừa, truyền thừa chia làm chính đạo và ma đạo.</p>\n<p>Truyền thừa chính đạo thường được thiết kế tinh vi, khảo nghiệm tính cách và phẩm đức của người thừa kế. Người thất bại giữa đường cũng sẽ không nguy hiểm đến tính mạng.</p>\n<p>Truyền thừa ma đạo thì phức tạp hơn.</p>\n<p>Người trong ma đạo thường điên rồ cố chấp hoặc là lãnh lùng vô tình, giết người như ngoé, không thể phán đoán theo lẽ thường.</p>\n<p>Có loại truyền thừa ma đạo thiết kế vô cùng khảo nghiệm tâm trí, câu đố tầng tầng lớp lớp, rất nhiều người lọt vào trong đó cả đời, đau khổ suy nghĩ không ra kết quả.</p>\n<p>Có loại truyền thừa ma đạo thì cực kỳ đơn giản, chỉ là một căn mật thất, bên trong để cổ trùng và nguyên thạch.</p>\n<p>Có loại truyền thừa ma đạo với cửa ải cực kỳ tàn khốc, thất bại giữa đường thì đồng nghĩa với cái chết.</p>\n<p>Thậm chí, một vài truyền thừa của ma quân, ma đầu hoàn toàn là dối trá, đó chỉ là một cạm bẫy lớn. Bọn họ hành động theo nguyên tắc hại người không lợi mình, trước khi chết còn phải cố sức thiết kế cạm bẫy để người khác nhảy vào.</p>\n<p>''Truyền thừa của Hoa Tửu hành giả sẽ là loại nào đây?'' Phương Nguyên suy nghĩ.</p>\n<p>Hắn có trí nhớ kiếp trước, biết rõ rất nhiều truyền thừa ma đạo nổi danh sau này. Nhưng riêng truyền thừa này, kiếp trước không có ai khai quật ra nên hắn không biết chút gì.</p>\n<p>''Theo lý mà nói, khả năng là cạm bẫy không cao. Nếu không Hoa Tửu hành giả cũng không cần bố trí ra vách đá này rồi. Nhưng mà liệu sẽ có cơ quan hay không?</p>\n<p>Phương Nguyên nhặt một viên đá, ném vào trong động.</p>\n<p>Viên đá va chạm vào trong đường hầm rồi nhanh chóng biến mất khỏi tầm mắt của Phương Nguyên, chỉ còn nghe những tiếng động liên tiếp vọng lại.</p>\n<p>Phương Nguyên suy nghĩ một chút, kết quả việc ném đá dò đường này xem ra là an toàn.</p>\n<p>Nhưng hắn vẫn không tiến vào đường hầm mà là lấy bụi đá rắc đều lên khu vực gần cửa đường hầm vừa mới mở ra. Đồng thời, hắn cũng rắc một lớp mỏng ở lối vào chỗ khe đá.</p>\n<p>Sau đó, hắn chui ra khỏi khe đá có lối đi chật hẹp, rời khỏi nơi này.</p>\n<p>Cách bãi sông bên ngoài vài trăm thước, trong bụi cỏ che khuất có một chỗ ẩn nấp rất tốt, hắn tìm được nơi này rồi mang rượu Thanh Trúc đến đây. Hắn đẩy vò rượu ra, uống ực một hớp lớn, còn cố ý vẩy ra một ít rượu làm dính ướt quần áo, khiến cả người toàn mùi rượu.</p>\n<p>Xách theo vò rượu, hắn trở về sơn trại rồi đi vào ký túc xá, vừa vặn bây giờ là nửa đêm.</p>\n<p>Bình thường thì nếu hắn một đêm không về thì sẽ dẫn đến nghi ngờ. Thế này rất tốt, trước nửa đêm hắn đi ra ngoài, quá nửa đêm hắn lại trở về.</p>\n<p>Lúc tìm kiếm Tửu Trùng trước kia, Phương Nguyên cũng làm như vậy, đã có tiền lệ nên những hành động trong hôm nay cũng không tính là đột ngột.</p>\n<p>Ánh sao tàn, mặt trời mọc, một đêm yên lặng trôi qua.</p>\n"
}