{
  "href": "/reader/co-chan-nhan/nijh",
  "title": "Chương 600: Trí đạo",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 600,
  "contentHTML": "<p>Đàn côn trùng của Vạn Tượng Tinh Quân có bảo quang mạnh nhất, cao hai trượng ba, đó là vì trong đàn côn trùng này có lẫn rất nhiều cổ Tinh Huỳnh.</p>\n<p>“Xem ra trong tay Vạn Tượng Tinh Quân nuôi dưỡng đàn côn trùng Tinh Huỳnh rất lớn. Ta nhớ ra rồi, sau khi cổ Tinh Môn xuất hiện, Vạn Tượng Tinh Quân chỉ dựa vào bán cổ Tinh Huỳnh, lãi rất nhiều tiên nguyên thạch.”</p>\n<p>Bỗng nhiên, Phương Nguyên nhớ lại một chuyện.</p>\n<p>Trí nhớ năm trăm năm quá nhiều, Phương Nguyên đã quên khá nhiều chi tiết, hiện tại gặp chuyện này, trí nhớ vốn mơ hồ lại rõ ràng hơn.</p>\n<p>Sau khi cổ Tinh Môn xuất hiện, khiến cổ Tinh Huỳnh cũng nước lên thuyền lên*. Người kế nghiệp Hoàng Thiên Bảo không bán đàn côn trùng Tinh Huỳnh nữa mà chỉ bán cổ Tinh Huỳnh thôi.</p>\n<p>*nước lên thuyền lên: ý chỉ giá trị của vật này tăng lên theo giá trị của vật có liên quan khác.</p>\n<p>Cổ không thể sinh sản, chỉ có đàn côn trùng bình thường mới có khả năng này thôi.</p>\n<p>Lúc này, Phương Nguyên dùng ba bản bí phương, đổi lấy mười vạn con côn trùng Tinh Huỳnh. Chỉ cần nuôi dưỡng từ từ, sau này Phương Nguyên sẽ không cần dùng nhiều tiền để mua cổ Tinh Huỳnh nữa, tự mình cũng có thể tự sản tự tiêu.</p>\n<p>Tuy đã mua mười vạn con côn trùng Tinh Huỳnh, nhưng giao dịch vẫn chưa chấm dứt.</p>\n<p>Phương Nguyên còn cần giải quyết vấn đề nuôi dưỡng những con côn trùng này.</p>\n<p>“Côn trùng Tinh Huỳnh ăn cỏ Tinh Tiết, chỗ ta có rất nhiều cỏ Tinh Tiết, ta có thể bán cho ngươi.” Vạn Tượng Tinh Quân gửi thần niệm đến đầu tiên.</p>\n<p>“Ta cần hạt giống cỏ và cũng cần bí quyết chăm sóc của các ngươi. Trước hết, xem độ mạnh yếu của bảo quang đã.” Phương Nguyên nhờ Tiểu Hồ Tiên gửi thần niệm đến Vạn Tượng Tinh Quân, Diêu Quang Tiên Tử và Đế Uyên.</p>\n<p>Ba cuốn sách nhanh chóng tiến vào Hoàng Thiên Bảo, bảo quang hiện lên.</p>\n<p>Lần này, cuốn sách của Diêu Quang Tiên Tử có bảo quang cao nhất, khoảng sáu thước, chứ không phải Vạn Tượng Tinh Quân.</p>\n<p>“Ta thích trồng cỏ nhất, côn trùng Tinh Huỳnh vì cỏ Tinh Tiết, mới chuyển đến đây một đàn nhỏ. Chọn bí quyết này của ta, ngươi tuyệt đối sẽ không chịu thiệt.” Diêu Quang Tiên Tử truyền thần niệm đến.</p>\n<p>Phương Nguyên trầm tư.</p>\n<p>Vốn hắn đã quên mất, dù sao kiếp trước hắn cũng chưa dùng bao giờ, cũng không cần cổ Tinh Môn.</p>\n<p>Hiện tại, liên tục gặp được địa linh Lang Gia, cổ Thông Thiên, đám người Vạn Tượng Tinh Quân, trí nhớ trong đầu hắn, càng ngày càng rõ ràng hơn.</p>\n<p>Trong trí nhớ, cổ Tinh Môn vừa xuất hiện, những điều liên quan đến cổ Tinh Huỳnh cũng đều trở thành cơ mật, tuyệt nhiên không có người đem ra giao dịch.</p>\n<p>“Địa linh Lang Gia có được bí phương của cổ Tinh Môn, không chừng sẽ luyện thành cổ Tinh Môn, đem bán ở Hoàng Thiên Bảo. Một khi cổ Tinh Môn được đưa đến Hoàng Thiên Bảo, muốn lấy được những điều cơ mật này sẽ trở nên khó vô cùng.”</p>\n<p>Nghĩ đến đây, Phương Nguyên liền quyết định, sai Tiểu Hồ Tiên truyền thần niệm đi: “Ba bí kíp của các ngươi, ta đều lấy, sẽ dùng tiên nguyên thạch để mua.”</p>\n<p>Sức mạnh mua bán của tiên nguyên thạch khá mạnh mẽ.</p>\n<p>Phương Nguyên tách một khối tiên nguyên thạch ra làm bốn phần, dùng ba phần mua ba bí kíp kia, còn dư lại một phần tư khối.</p>\n<p>Phương Nguyên mở ba cuốn bí kíp này ra, trong đó viết rất nhiều hạng mục công việc khác nhau.</p>\n<p>“Cỏ Tinh Tiết chỉ có thể trồng trên trời, sinh trưởng trên những đám mây. Vì vậy, cần phải lựa chọn đất mây thật tốt để trồng...”</p>\n<p>“Cỏ Tinh Tiết thích âm ghét dương, nếu ánh nắng quá gắt chiếu vào, có thể khiến cỏ Tinh Tiết bị chết héo. Nhưng cũng không thể thiếu ánh sáng, cần phải ước lượng phù hợp...”</p>\n<p>“Nếu cỏ Tinh Tiết có côn trùng Tinh Huỳnh trú ngụ sẽ giúp hạt giống được tán ra, sẽ lan nhanh hơn, mọc tốt hơn...”</p>\n<p>Ba cuốn bí kíp, cuốn của Đế Uyên là tối giản và đáng tin nhất, cuốn của Vạn Tượng Tinh Quân cũng có những điều mới mẻ hơn, còn cuốn của Diêu Quang Tiên Tử thì vô cùng tỉ mỉ, chi tiết. Phương Nguyên lấy thừa bù thiếu, kết hợp, so sánh chúng với nhau, tất cả đã được hắn ghi nhớ một cách nhanh chóng,</p>\n<p>Hắn cười thầm trong lòng: “Có những thứ này, sau này ta có thể trở thành nhà bán cổ Tinh Huỳnh lớn nhất rồi. Tương lai, cổ Tinh Môn trở nên thịnh hành, nhất định ta sẽ kiếm được một khoản lớn.”</p>\n<p>“Nên mua rượu.” Phương Nguyên vẫn không quên vấn đề về rượu ngon.</p>\n<p>Hắn đã sưu tầm được ba loại rượu ngon cực phẩm, chỉ còn một loại cuối cùng nữa thôi.</p>\n<p>Trong Hoàng Thiên Bảo, đương nhiên cũng có bán rượu ngon cực phẩm, chủ yếu là bán cho cổ tiên dùng để luyện cổ, sau đó mới là đồ uống cao cấp để hưởng thụ cuộc sống.</p>\n<p>Nhưng đúng lúc Phương Nguyên muốn mua rượu ngon thì bất chợt toàn bộ Hoàng Thiên Bảo xôn xao, vô số thần niệm điên cuồng kích động.</p>\n<p>“Tiên cổ, có người bán Tiên cổ.” Tiểu Hồ Tiên sợ hãi kêu lên.</p>\n<p>Hình ảnh trên mặt kính chợt lóe lên, xuất hiện hình ảnh một con Tiên cổ.</p>\n<p>“Cổ Thần Du.” Con ngươi của Phương Nguyên hơi co rụt lại.</p>\n<p>Con Tiên cổ này, rõ ràng là con cổ Thần Du mà hắn cần. Có người đã nhanh chân hơn hắn, lấy được cổ Thần Du.</p>\n<p>“Hả, mình đã chậm một bước rồi sao?” Phương Nguyên ngây ra một lúc, sau đó cười khẽ.</p>\n<p>Hắn muốn luyện chế cổ Không Khiếu thứ hai, nhất định phải có cổ Thần Du. Nhưng trong phúc địa Tam Vương, tình thế bắt buộc, đành phải luyện cổ Thần Du thành cổ Định Tiên Du.</p>\n<p>Dựa theo những gì ghi lại trong, cần uống bốn loại rượu ngon cực phẩm, mới có thể có được cổ Thần Du. Phương Nguyên luôn đi sưu tầm rượu ngon, nhưng nay lại có người đã nhanh chân hơn hắn một bước.</p>\n<p>“Nếu như không có cổ Thần Du, cổ Không Khiếu thứ hai sẽ thiếu một bước cuối, không thể hoàn thành. Cũng may còn mấy chục năm nữa.”</p>\n<p>“Nói đi cũng phải nói lại, khi ta còn ở núi Tam Xoa luyện cổ quá huênh hoang, khiến mọi người ở Nam Cương biết hết. Ha ha ha, vì vậy mới bị người ta nhanh chân hơn một bước, cũng không có gì là kì lạ.”</p>\n<p>Phương Nguyên nhún vai, hắn đã đoán trước được chuyện này từ lâu.</p>\n<p>Quá trình hắn dùng cổ Thần Du luyện thành cổ Định Tiên Du, rất nhiều cổ sư đã nhìn thấy. Việc này nhất định đã gây nên sóng gió lớn, cổ tiên Nam Cương không phải kẻ ngốc, làm sao có khả năng không bắt đầu hành động?</p>\n<p>Chẳng qua là, trước đây, Phương Nguyên đặt kỳ vọng vào nội đấu lúc đó của cổ tiên, tự bọn họ gây cản trở cho nhau, bởi vậy hắn vẫn luôn cố gắng sưu tầm.</p>\n<p>Khi còn sống, con người luôn có một số việc, tuy không có hy vọng quá lớn, nhưng vẫn cố gắng phấn đấu để không hối hận. Nếu không cố gắng phấn đấu, những việc đó không có một chút hi vọng nào cả.</p>\n<p>“Những việc trên thế gian, luôn không được như ý muốn, ta đã quen từ lâu rồi. Chẳng qua, nếu đối phương đã để cổ Thần Du vào đây, là đã có ý bán. Trước tiên cứ xem tình hình đã.”</p>\n<p>Phương Nguyên vô cùng bình tĩnh, không lo được lo mất, cảm xúc cũng duy trì bình thản.</p>\n<p>Mặc dù Hoàng Thiên Bảo là thị trường giao dịch lớn nhất của cổ tiên, cũng rất hiếm khi xuất hiện giao dịch mua bán Tiên cổ. Số lần đã từng giao dịch Tiên cổ từ trước đến nay, có thể đếm trên đầu ngón tay, hơn nữa phần lớn là do các cổ tiên đã bàn bạc từ trước rồi mới thông qua đại lý Hoàng Bảo thiên để nghiệm chứng thật giả bằng bảo quang, đảm bảo tính an toàn của giao dịch.</p>\n<p>Những giao dịch đó, phần lớn là lấy Tiên cổ đổi Tiên cổ. Nhưng cổ tiên Nghiễn Thạch Lão Nhân lại đưa ra yêu cầu trao đổi cổ Thần Du cũng không tầm thường.</p>\n<p>“Ta muốn dùng con cổ Thần Du này, đổi lấy bí phương cổ Không Khiếu thứ hai.”</p>\n<p>Lượng tin tức bao hàm trong yêu cầu này quá lớn, khiến tất cả mọi người đều chú ý. Trong Hoàng Bảo Thiên, thần niệm của các cổ tiên đều trở nên kích động.</p>\n<p>“Cổ Thần Du, không thể ngờ được, hôm nay lại có thể nhìn thấy con cổ trùng trong truyền thuyết này.”</p>\n<p>“Tuy rằng thực sự là Tiên cổ, nhưng dùng cổ Thần Du như thế này cũng quá nghênh ngang rồi. Năm xưa, thái tử Nhân Tổ cũng vì thế mà khiến bản thân lâm vào hoàn cảnh nguy hiểm, những cổ tiên nho nhỏ như chúng ta lại càng nguy hiểm hơn.”</p>\n<p>“Nhưng dù sao cổ Thần Du cũng là Tiên cổ, mang theo bên người, lúc lâm vào đường cùng, cũng có thể chống cự một chút.”</p>\n<p>“Ta càng muốn biết bí phương cổ Không Khiếu thứ hai hơn là bàn luận về cổ Thần Du.”</p>\n<p>“Đúng vậy, ta đã từng nghe nói đến cổ Không Khiếu thứ hai từ lâu rồi, không ngờ lại thực sự có loại cổ phương này.”</p>\n"
}