{
  "href": "/reader/co-chan-nhan/fpcd",
  "title": "Chương 602: Âm mưu (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 602,
  "contentHTML": "<p>Nếu không phải Ngụy Ương niệm tình thả Bạch Ngưng Băng đi, khi bị thương nặng gần chết gặp được Cừu Cửu, Bạch Ngưng Băng đã trở thành tù nhân từ lâu rồi.</p>\n<p>Sau khi Cừu Cửu trị thương cho nàng, liền đề nghị nàng gia nhập Ảnh Tông, cùng đối phó Phương Nguyên.</p>\n<p>Bạch Ngưng Băng tính kế Phương Nguyên thất bại, càng tin rằng Phương Nguyên có Tiên cổ Trí đạo để dự đoán. Nàng nghe nói sau lưng Cừu Cửu có Tiên cổ Trí đạo có thể dự đoán, nên mới động tâm.</p>\n<p>Tuy nàng không sợ chết, nhưng thực sự không cam lòng mình mất mạng, Phương Nguyên vẫn sống, thực sự là thất bại nhất cuộc đời, không vẻ vang gì.</p>\n<p>Vì vậy nàng liền đồng ý với Cừu Cửu, tạm thời trở thành người của Ảnh Tông. Bạch Ngưng Băng cùng Nghiễn Thạch Lão Nhân và Cừu Cửu dùng Tiên cổ Hải thề giao ước rằng: một khi giết được Phương Nguyên, nàng sẽ rời khỏi Ảnh Tông, khôi phục tự do. Đồng thời, toàn bộ Ảnh Tông không được trực tiếp hoặc gián tiếp đối phó nàng.</p>\n<p>Khi bóng dáng Bạch Ngưng Băng biến mất, sắc mặt Nghiễn Thạch Lão Nhân mới dần dần chuyển sang âm trầm.</p>\n<p>Trên người Bạch Ngưng Băng có ma tính, khiến cổ tiên Trí đạo như Nghiễn Thạch Lão Nhân cũng cảm thấy khó nắm trong tay.</p>\n<p>“Tên này vô pháp vô thiên, chẳng qua là do tình thế bắt buộc nên mới liên hợp cùng ta, không phải người lưu lại lâu.” Ánh mắt của Nghiễn Thạch Lão Nhân cực kỳ thâm trầm.</p>\n<p>“Chẳng qua, cũng không quan trọng lắm, ta vì đại kế bất tử, trù tính nhiều năm như thế, sợ gì sóng gió mà con cá nhỏ này tạo nên, hừ.”</p>\n<p>Nghiễn Thạch Lão Nhân hừ lạnh, ánh mắt lại chuyển đến mặt gương của cổ Thông Thiên.</p>\n<p>Đúng lúc này, có một thần niệm truyền đến cho lão ta: “Chỗ ta có bí phương cổ Không Khiếu thứ hai, đổi cổ Thần Du của ngươi.”</p>\n<p>Chủ nhân thần niệm, tự xưng là Lang Gia Lão Tiên</p>\n<p>“Ha ha ha ha...” Nghiễn Thạch Lão Nhân cười ha hả.</p>\n<p>Cá mắc câu rồi.</p>\n<p>Ai nói mồi câu cá này chỉ câu mỗi Phương Nguyên? Phương Nguyên chỉ là một con cá nhỏ, địa linh Lang Gia mới là con cá lớn.</p>\n<p>“Phúc địa Lang Gia, nơi trong truyền thuyết cất chứa vô số bí phương. Từ động tiên bị hạ xuống thành phúc địa, có thể nói là phúc địa thiên hạ đệ nhất thời nay, càng quan trọng hơn là, nơi này còn chứa vô số Tiên cổ, Thiên Nguyên Hoàng Bảo Liên là mạnh nhất, tất nhiên ta muốn lấy.”</p>\n<p>Trong mắt Nghiễn Thạch Lão Nhân toát ra ánh sáng nóng rực, tràn đầy dục vọng tham lam.</p>\n<p>Lão ta đã bắt đầu tính toán mưu kế từ rất lâu rồi.</p>\n<p>Thậm chí, trong tay địa linh Lang Gia có bí phương cổ Không Khiếu thứ hai cũng là do lão ta âm thầm an bài, cố ý để nó trôi dạt đến tay của địa linh.</p>\n<p>Với tính ham cất giữ bí phương của địa linh, bản tính yêu thích luyện chế cổ trùng, nhất định địa linh sẽ luyện cổ Không Khiếu thứ hai.</p>\n<p>“Tiếp theo, chính là cơ hội mà ta đã chờ từ lâu.” Nghiễn Thạch Lão Nhân vừa cười lạnh vừa truyền ra thần niệm, chấp nhận giao dịch của địa linh Lang Gia, tiến hành giao dịch trong Hoàng Thiên Bảo.</p>\n<p>Cổ Thần Du rơi từ trong gương ra, cho dù có rất nhiều cổ trùng giúp tăng hiệu quả cho cổ Thông Thiên, nhưng nó vẫn xuất hiện vô số vết nứt, chỉ một lát sau đã hoàn toàn bị hỏng.</p>\n<p>Địa linh Lang Gia không quan tâm đến con cổ Thông Thiên này, bởi trong phúc địa còn con cổ Thông Thiên khác.</p>\n<p>Ánh mắt địa linh nhìn chằm chằm cổ Thần Du trong tay, cười ha ha:”Ta đã muốn luyện cổ Không Khiếu thứ hai từ lâu lắm rồi, ha ha, như thế này thực sự tốt quá rồi.”</p>\n<p>Lúc này, Địa linh Lang Gia lấy ra một con cổ Thông Thiên khác, nối liền với Hoàng Thiên Bảo, bắt đầu sưu tầm tài liệu luyện cổ ở khắp nơi.</p>\n<p>“Ha ha ha, rơi vào hũ của ta rồi.” Nghiên Thạch Lão Nhân nhìn thấy cảnh này thông qua cổ Thông Thiên, cười to.</p>\n<p>Chuyện liên quan đến Tiên cổ, giao dịch quan trọng như vậy, tất nhiên đã bị nhiều cổ tiên biết.</p>\n<p>Phương Nguyên cũng luôn luôn chú ý mọi biến chuyển của tình hình.</p>\n<p>“Là ai đã mua cổ Thần Du vậy?” Ánh mắt Phương Nguyên lóe lên, lập tức hỏi Tiểu Hồ Tiên.</p>\n<p>“Là Lang Gia Lão Tiên mua.” Tiểu Hồ Tiên trả lời giòn giã.</p>\n<p>“Địa linh Lang Gia à? Quả nhiên đúng như ta đã dự liệu.” Hai mắt Phương Nguyên nheo lại, chăm chú nhìn cổ Thông Thiên.</p>\n<p>Một lát sau, hắn thấy địa linh Lang Gia bắt đầu đi thu mua tài liệu luyện cổ khắp nơi, hai mắt hắn lóe ra tia sáng lạnh.</p>\n<p>“Hừ, nhiều cổ tiên đồng thời bán tống bán tháo tài liệu luyện cổ quý giá như vậy, hơn nữa còn đặc biệt bán cho địa linh Lang Gia, rõ ràng đây là cạm bẫy. Mặc dù địa linh có trí, nhưng chấp niệm càng sâu càng dễ bị cổ tiên lợi dụng. Chờ một chút....”</p>\n<p>Trong lòng Phương Nguyên bỗng chấn động.</p>\n<p>Cổ tiên Kim đạo Thiết Giáp Tử, cổ tiên Hồn đạo Vương Cảm Ngưỡng, cổ tiên Mộc đạo Đàn Hương Tiên Tử, cổ tiên Nô đạo Tuyết Hùng Đại Tiên...là những người bán nguyên liệu luyện cổ. Tên những người này nghe rất quen. Đó không phải là những cổ tiên tham gia đợt công triều thứ hai vào phúc địa Lang Gian sao?</p>\n<p>Bỗng chốc, trong mắt Phương Nguyên lấp lánh như sao, hắn ý thức được một âm mưu lớn bị chôn giấu trong lịch sử.</p>\n<p>“Thì ra là thế, năm trăm năm trước, phúc địa Lang Gia phải chịu bảy đợt công triều, cuối cùng vẫn bị diệt vong. Hóa ra đằng sau có một bàn tay thao túng, luôn mưu đồ gây rối.”</p>\n<p>Lúc trước, Phương Nguyên chỉ là quần chúng, hiện tại hắn nằm trong bố cục này, lại phát hiện được sự thật.</p>\n<p>“Nghiễn Thạch Lão Nhân bán cổ Thần Du, đối tượng bị nhằm đến không chỉ có mình mình, mục tiêu lớn hơn là phúc địa Lang Gia. Bảy đợt công triều, rốt cuộc lão ta đã sắp đặt bao nhiêu đợt?”</p>\n<p>“Nếu lão ta là cổ tiên Nam Cương, vì sao những cổ tiên Bắc Nguyên này lại nghe lời lão? Chỉ đơn giản là lợi dụng hay là nghe mệnh lệnh trực tiếp?”</p>\n<p>Không ngờ, cổ tiên Trí đạo Nghiễn Thạch Lão Nhân rất có thế lực. Một cổ tiên có thế lực, chỉ cần tin tức này thôi cũng tạo ra áp lực vô hình rồi.</p>\n<p>Trước mắt, Phương Nguyên vẫn chưa biết, thế lực này chính là Ảnh Tông mà hắn đã từng nghe qua.</p>\n<p>Nhưng điều này cũng không cản trở hắn đoán được thế lực này rất lớn mạnh và thần bí.</p>\n<p>Một thế lực có thể kéo dài từ Nam Cương đến Bắc Nguyên sẽ khổng lồ như thế nào? Nhưng thế lực như vậy, Phương Nguyên vẫn chưa nghe qua bao giờ, kể cả năm trăm năm trước cũng thế. Thế lực như thế vô cùng thần bí.</p>\n<p>“Đương nhiên, đây chỉ là phỏng đoán mà thôi, mọi thứ đều được suy đoán dựa trên cơ sở Nghiễn Thạch Lão Nhân là cổ tiên Nam Cương. Có lẽ do ta gặp đúng lúc nên mới biết.”</p>\n<p>“Nhớ lại, đợt công triều lần một, có phải do Nghiễn Thạch Lão Nhân bày ra hay không nhỉ? Mấy đợt công kích còn lại, có phải cũng là do lão ta sắp đặt hay không? Đợt tấn công thứ bảy là do Thiên Đình ra tay, tuyệt đối không phải là sự sắp đặt của Nghiễn Thạch Lão Nhân.”</p>\n<p>Điều này, Phương Nguyên có thể khẳng định.</p>\n<p>Thiên Đình cao cao tại thượng, có gốc từ Trung Châu, đức cao trọng vọng, không phải địa tiên ở Nam Cương có thể nhúng tay vào.</p>\n<p>Từ trước đến nay, trong năm khu vực lớn, tổ chức cổ tiên lớn nhất chỉ có Thiên Đình mà thôi.</p>\n<p>Thiên Đình mạnh đến mức khiến người ta khiếp sợ, chỉ có cổ tiên bát chuyển hoặc cửu chuyển mới có thể sống ở đó.</p>\n<p>Theo điều này, có thể khẳng định, sau khi Thiên Đình ra tay đã thu hết bí phương của phúc địa Lang Gia.</p>\n<p>“Lúc đó, ở kiếp trước, Nghiễn Thạch Lão Nhân đang ở đâu?”</p>\n<p>Nghiễn Thạch Lão Nhân là một nhân vật thần bí ẩn giấu sâu trong lịch sử, sau lưng lão ta có một thế lực cũng vô cùng thần bí, ít nhất kéo dài từ Bắc Nguyên đến Nam Cương.</p>\n<p>“Cổ Tiên Trí đạo, tổ chức thần bí, Thiên Đình... Quả nhiên, con đường bất tử vô cùng gian nan, nguy hiểm. Đợi ta lần lượt dẹp hết những trở ngại này, có lẽ sẽ vô cùng thoải mái.”</p>\n<p>Càng nhiều khó khăn, kẻ địch mạnh, ý chí chiến đầu của Phương nguyên càng sôi sục.</p>\n<p>Con đường mà hắn đi, ngay từ đầu đã xác định rằng sẽ cô đơn lẻ loi, nhất định đối địch với thế nhân. Thiên Đình, tổ chức thần bí giống như hai con thú lớn chặn con đường này của hắn lại. Đồng thời trên con đường hắc ám đó trải đầy bụi gai cạm bẫy và âm mưu ám toán.</p>\n<p>Đây là một con đường vô cùng gian nan.</p>\n<p>Từ xưa tới nay, chưa có ai có thể đi đến cuối cùng.</p>\n<p>Phương Nguyên chỉ có một mình hăng say chiến đấu, hắn chỉ viễn chinh có một mình, một mình thánh chiến.</p>\n"
}