{
  "href": "/reader/co-chan-nhan/hobt",
  "title": "Chương 606: Lang Vương, ngươi điên rồi sao?",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 606,
  "contentHTML": "<p>Khi suy nghĩ của Thủy Ma tiến vào thăm dò bên trong cổ tồn trữ, phát giác có rất nhiều nguyên thạch, trong lòng vui mừng khó mà ức chế, biểu hiện hết trên gương mặt.</p>\n<p>Đúng lúc này, từ trong đám nguyên thạch bay ra một con cổ, dùng tư thế sét đánh không kịp bưng tai đánh vào người gã.</p>\n<p>Cổ định thân tứ chuyển.</p>\n<p>“Ra tay.” Nghiêm Thiên Tịch đột nhiên hét lớn, một đám gia lão phản xạ như điện, trong nháy mắt bao vây Thủy Ma.</p>\n<p>“Không ổn rồi.” Thủy Ma đang tập trung chú ý cổ tồn trữ, nhất thời không thể động đậy, trơ mắt nhìn mình bị bao vây.</p>\n<p>“Thủy Ma, hôm nay là ngày chết của ngươi.” Phương Nguyên cưỡi sói lưng còng, bước ra từ khu rừng cách đó không xa, đồng thời chỉ huy đàn sói triển khai công kích.</p>\n<p>“Giết!” Nghiêm Thiên Tịch rống to.</p>\n<p>Trong nháy mắt, các cổ sư Nghiêm gia đồng thời ra tay, dùng đủ phương thức công kích.</p>\n<p>Nước, tinh hỏa, bạch cốt, hỏa điểu... đồng loạt bắn ra, công sát Thủy Ma Hạo Kích Lưu.</p>\n<p>Gương mặt Thủy Ma lập tức hiện lên đủ mọi sắc thái.</p>\n<p>Những công kích này sáng lóa, huy hoàng như khói lửa, mỹ lệ mà trí mạng.</p>\n<p>Thủy Ma thân bị hãm trong hiểm cảnh, lại không tránh không né, ngược lại còn cười lạnh.</p>\n<p>Trong mắt gã bỗng bốc lên u quang chướng mắt. U quang đại thịnh, bao phủ một vị gia lão Nghiêm gia trước mặt Thủy Ma.</p>\n<p>Vị gia lão Nghiêm gia lập tức kêu lên đau đớn, cảm thấy choáng váng.</p>\n<p>Thủy Ma đang thúc giục cổ Mục Kích tam chuyển, ánh mắt chứa đầy công kích, vượt qua thủ đoạn phòng ngự bình thường, trực tiếp tấn công hồn phách cổ sư.</p>\n<p>Gia lão Nghiêm gia bị công kích, vội vàng lui lại ba bước, cố gắng hoàn hồn.</p>\n<p>Tuy nhiên, cổ Mục Kích tam chuyển chỉ có thể đánh cho đối phương trở tay không kịp nhưng tạo thành thương tích rất nhỏ cho gia lão Nghiêm gia, cũng không thể giúp Thủy Ma thay đổi cục diện nguy hiểm trước mắt.</p>\n<p>Tuy nhiên, nụ cười lạnh trên khóe miệng Thủy Ma lại nồng hơn mấy phần.</p>\n<p>Gã thôi động chân nguyên Hoàng Kim tứ chuyển, rót vào người một con cổ trùng bên trong Không Khiếu.</p>\n<p>Cổ Hoán Vị tứ chuyển.</p>\n<p>Xoạt.</p>\n<p>Một tiếng vang rất nhỏ vang lên. Thân ảnh của Thủy Ma Hạo Kích Lưu bỗng nhiên biến mất ngay tại chỗ, sau đó xuất hiện sau lưng vị gia lão Nghiêm gia. Còn vị gia lão Nghiêm gia đang chịu sự công kích của gã thì xuất hiện tại vị trí ban đầu của gã.</p>\n<p>“Không ổn rồi.”</p>\n<p>“Hỏng bét, mau dừng tay.”</p>\n<p>Các cổ sư Nghiêm gia vội kinh hô. Biến động này khiến bọn họ không kịp chuẩn bị, không khỏi chấn kinh.</p>\n<p>Bọn họ muốn thu tay lại, nhưng thế công đã thành, khó mà thu lại được.</p>\n<p>Vị gia lão Nghiêm gia kia sợ đến vỡ mật, điên cuồng thôi động cổ trùng phòng ngự. Nhưng cổ này chỉ chống đỡ được một nửa thì đã bị đánh tan.</p>\n<p>“Gia lão Học Đường.” Tộc trưởng Nghiêm gia Nghiêm Thiên Tịch gào lên một tiếng.</p>\n<p>Sau đó chỉ có thể trơ mắt nhìn người nhà của mình bị công quyền sáng như pháo hoa nuốt sạch, cuối cùng trở thành một đống thịt vụn.</p>\n<p>“Haha, kỳ diệu thay, kỳ diệu thay. Xem ra cổ sư Nghiêm gia đều là một đám lợn ngu si, lại nội chiến giết người mình trước. Haha...” Thủy Ma Hạo Kích Lưu ngửa đầu cười to, cực kỳ trào phúng.</p>\n<p>“Thủy Ma, Nghiêm gia ta không đội trời chung với ngươi.”</p>\n<p>“Hạo Kích Lưu, ta nhất định phải rút gân lột da ngươi, khi đó mới giải được mối hận trong lòng của ta.”</p>\n<p>“Giết, mau chém ma đầu kia thành từng mảnh.”</p>\n<p>Cổ sư Nghiêm gia tức giận đến đỏ mặt, không khỏi rống giận.</p>\n<p>Nhưng bọn họ chỉ biết kêu gào, không có hành động tiếp theo.</p>\n<p>Trong tay Thủy Ma có một con cổ Hoán Vị tứ chuyển, điều này nằm ngoài dự đoán của bọn họ.</p>\n<p>Cổ Hoán Vị tứ chuyển là một loại cổ di chuyển hơi kỳ lạ, phải tiếp xúc với đối phương thì mới có thể trao đổi vị trí. Vận dụng cổ trùng không chỉ chọn được cổ trùng thích hợp với bản thân, quan trọng hơn là sự phối hợp tương quan tinh túy giữa các cổ trùng.</p>\n<p>Thủy Ma Hạo Kích Lưu dùng cổ Mục Kích tam chuyển phối hợp với cổ Hoán Vị, chỉ cần cổ Mục Kích của gã thành công, đồng nghĩa với việc đã tiếp xúc được với đối phương, từ trên cơ sở đó sử dụng cổ Hoán Vị.</p>\n<p>Có cổ trùng này, Hạo Kích Lưu hoàn toàn không sợ vây công. Khó trách gã có can đảm khiêu chiến toàn bộ cao tầng Nghiêm gia, bắt cóc đại tiểu thư Nghiêm gia Nghiêm Thúy Nhi, lại còn bắt chẹt được Nghiêm gia.</p>\n<p>Tuy số lượng cổ sư Nghiêm gia nhiều hơn, nhưng sau cái chết của gia lão Học Đường của Nghiêm gia, mọi người nhất thời có chút luống cuống.</p>\n<p>“Thủy Ma, cho dù ngươi có cổ Hoán Vị thì sao? Sử dụng cổ này, chân nguyên tiêu hao rất nhiều, ngươi còn có thể sử dụng bao nhiêu lần chứ? Nói cho ngươi biết, hôm nay chúng ta đã mời được anh hùng vừa tái xuất Lang Vương Thường Sơn Âm. Bây giờ ngươi đã bị đàn sói vây quanh, đã cùng đường mạt lộ rồi.” Trong thời khắc mấu chốt, Nghiêm Thiên Tịch đứng lên nói, bơm một liều thuốc trợ tim cho mọi người, nâng cao sĩ khí.</p>\n<p>“Lang Vương Thường Sơn Âm?” Ánh mắt Hạo Kích Lưu ngưng lại, quay đầu nhìn Phương Nguyên trên lưng sói.</p>\n<p>Phương Nguyên lưng sói eo ong, mắt đầy thần quang. Hắn cưỡi một con sói lưng còng, đàn sói bao quanh bên cạnh, giống như một ngọn núi sừng sững. Mặc dù hắn không lên tiếng, nhưng vẫn khiến cho Hạo Kích Lưu cảm thấy áp lực trong lòng.</p>\n<p>“Lang Vương Thường Sơn Âm, khi ta còn bé đã từng nghe nói qua đại danh của ngươi. Ngươi không chết sao?” Thủy Ma Hạo Kích Lưu vừa ngưng thần phòng bị cổ sư Nghiêm gia, vừa thăm dò Phương Nguyên.</p>\n<p>Phương Nguyên đứng cách Thủy Ma ba trăm bước, từ xa đánh giá gã, gương mặt vẫn bình tĩnh.</p>\n<p>Tâm Thủy Ma run lên. Mặc dù phạm vi cổ Mục Kích khá rộng, chỉ cần ánh mắt chiếu đến chỗ nào cũng đều có thể công kích, nhưng khoảng cách càng xa, công kích lại càng yếu. Ba trăm bước là phạm vi công kích hữu hiệu nhất của cổ Mục Kích. Vượt quá ba trăm bước, hiệu lực của cổ Mục Kích sẽ không còn.</p>\n<p>Phương Nguyên đứng ở vị trí đó, khiến Thủy Ma cảm thấy khó chịu mười phần.</p>\n<p>Khoảng cách như vậy thật sự rất huyền diệu. Thủy Ma tiến thêm một bước là có thể công kích Phương Nguyên, nhưng Phương Nguyên dường như đang tùy ý để cho gã làm như vậy.</p>\n<p>Áp lực trong lòng Hạo Kích Lưu lại tăng thêm một phần. “Nếu người này thật sự là Thường Sơn Âm, ta không thể dùng cổ Mục Kích đối phó ông ta. Thuật của cổ Mục Kích là trực tiếp đọ sức hồn phách hai bên. Hồn phách cổ sư Nô đạo trước giờ rất mạnh.”</p>\n<p>“Ngươi thật sự là Thường Sơn Âm sao? Ngươi có bằng chứng gì? Hừ, Nghiêm gia các người tùy ý lôi một người đến giả mạo Lang Vương, coi ta là đồ ngốc sao?” Hạo Kích Lưu cười nhạo.</p>\n<p>Nghiêm Thiên Tịch lập tức cười lạnh: “Thủy Ma, ngươi có mắt mà không biết chân nhân. Lang Vương dễ giả mạo lắm sao? Lát nữa giao thủ, ngươi sẽ tận mắt nhìn thấy sự lợi hại của Lang Vương.”</p>\n<p>“Thường Sơn Âm đại nhân, phải xem huynh rồi.”</p>\n<p>“Ngươi hãy xử lý tên Thủy Ma này, vì dân trừ hại.”</p>\n<p>Các gia lão Nghiêm gia kêu lên, ý đồ biến Phương Nguyên thành vũ khí sử dụng.</p>\n<p>Phương Nguyên ngồi ngay ngắn trên lưng sói, nhìn quanh một vòng. Hắn nhìn thấy đàn sói đã vào chỗ, vây quanh chiến trường chật như nêm cối, lúc này biết thời cơ đã chín mùi.</p>\n<p>Khóe miệng của hắn nhếch lên, phát ra tiếng cười gằn.</p>\n<p>Hắn hơi gật đầu, sát cơ bùng lên trong mắt: “Hoàn toàn chính xác, ngươi nhắc nhở đúng đấy, phải ra tay thôi.”</p>\n<p>Vừa dứt lời, đàn sói cùng nhau kêu gào, mở cái miệng máu với nanh vuốt sắc bén, triển khai công kích.</p>\n<p>Một lát sau, vạn sói lao nhanh, nhắm ngay một đám cổ sư giết tới.</p>\n<p>Quân thế bàng bạc khiến mọi người không khỏi biến sắc.</p>\n<p>“Thường Sơn Âm, ngươi làm gì vậy? Tại sao lại ra tay với ta?” Nghiêm Thiên Tịch giận dữ gào thét.</p>\n<p>“Mau dừng tay, chúng ta đều là người một nhà.”</p>\n<p>“Lang Vương, ngươi điên rồi sao? Tại sao lại ra tay với chúng ta? Nghiêm gia chúng ta và Thường gia các người đều đã quy thuận công tử Lưu Văn Vũ rồi mà.”</p>\n<p>Bọn họ vừa ngăn cản đàn sói tấn công vừa điên cuồng kêu to.</p>\n<p>“Chính vì như vậy ta mới đối phó các ngươi. Các ngươi yên tâm đi, trong tương lai ta sẽ đưa tộc nhân Thường gia xuống làm bạn với các ngươi.” Phương Nguyên căm hận nói, gương mặt của hắn trở nên vặn vẹo.</p>\n<p>Ngay sau đó, hắn lại gầm lên: “Hừ, ta đã sớm có lời thề, ta sẽ báo thù từng người một vào năm đó.”</p>\n<p>“Năm đó, Thường Sơn Âm một mình đối phó Cáp Đột Cốt, Thường gia không hề có một người cứu viện. Vấn đề này quả nhiên có ẩn tình bên trong.” Thủy Ma chấn động, trong lòng liên tưởng đến cái gì đó.</p>\n"
}