{
  "href": "/reader/co-chan-nhan/otgh",
  "title": "Chương 607: Uy Nô đạo",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 607,
  "contentHTML": "<p>Gã không ngờ tình huống lại thay đổi, vừa tránh đàn sói tấn công, vừa hoảng loạn kêu to: “Lang Vương, ta không có ý đối địch với ngươi. Kẻ địch của kẻ địch chính là bằng hữu.”</p>\n<p>Phương Nguyên cười lạnh, phun ra một câu: “Nhìn dáng vẻ nhảy nhót tưng bừng của ngươi, trông giống như một con bọ chét, ngươi chết chung cho tốt.”</p>\n<p>“Cái gì?” Nghe Phương Nguyên nói xong, Hạo Kích Lưu lập tức giận dữ.</p>\n<p>Từ lúc gã xuất đạo đến nay, chưa từng có ai dám đánh giá gã như vậy, cũng chưa từng có ai miệt thị gã như thế.</p>\n<p>“Lang Vương, ngươi quá phách lối rồi. Hôm nay, ta sẽ khiến cho ngươi phải trả một cái giá thật đắt.” Hạo Kích Lưu nổi giận gầm lên, song chưởng đột nhiên đẩy ra.</p>\n<p>Cổ Thác Nước tứ chuyển.</p>\n<p>Chân nguyên điên cuồng rót vào, trong không khí tràn ngập hơi nước, sau đó một tiếng ầm vang, một dòng nước khổng lồ đột nhiên hình thành.</p>\n<p>Dòng nước chảy xiết, tựa như thác nước từ trên cao nện xuống.</p>\n<p>Kích thủy màu bạc dùng uy thế lạnh thấu xương hung hăng nện xuống đàn sói.</p>\n<p>Một lát sau, đàn sói tử thương hơn ngàn con. Dòng nước xiết lan ra, bao phủ toàn bộ người Hạo Kích Lưu.</p>\n<p>Cùng lúc đó, đám cổ sư Nghiêm gia đồng thời thôi động một con cổ trùng.</p>\n<p>Đây là cổ Phong Chướng ngũ chuyển, tạo thành một cơn gió khổng lồ. Gió như mưa sa, từng hạt xanh biếc tràn ngập bên cạnh mọi người.</p>\n<p>Đàn sói công sát lập tức bị cơn gió vô hình ngăn cản. Rất nhiều cổ công kích trên người lang vương đánh vào tấm phên che gió, giống như đá rơi xuống biển, hoàn toàn không thấy đâu.</p>\n<p>“Tại sao lại như vậy?” Trên hồ Nguyệt Nha, Nghiêm Thủy Nhi đang bị bắt làm con tin trợn mắt há mồm nhìn cuộc chiến trên bờ.</p>\n<p>Nàng làm sao cũng không nghĩ đến sự việc lại phát triển thành như vậy. Nàng vốn là trung tâm được mọi người tranh đoạt, giờ phút này lại biến thành một người quan sát qua đường.</p>\n<p>Sói lưng còng không dừng lại, chở Phương Nguyên kéo dài khoảng cách với Hạo Kích Lưu.</p>\n<p>“Thật ngu xuẩn.” Nhìn Hạo Kích Lưu không ngừng chém tới, ý đồ tiếp cận mình và trận địa phòng thủ của đám người Nghiêm gia, Phương Nguyên cười lạnh một tiếng.</p>\n<p>Thủy Ma Hạo Kích Lưu, cộng thêm Tộc trưởng Nghiêm gia Nghiêm Thiên Tịch là hai vị cổ sư tứ chuyển, còn có hơn mười vị cổ sư cao tầng Nghiêm gia tam chuyển, có thể nói là thực lực cường đại.</p>\n<p>Nhưng chỗ cường đại của cổ sư Nô đạo chính là có thể lấy một địch nhiều.</p>\n<p>Năm đó, Thường Sơn Âm suất lĩnh đàn sói, vượt cấp khiêu chiến, giết chết cổ sư ngũ chuyển Cáp Đột Cốt thì không nói, thậm chí ngay cả một bang hãn tướng dưới trướng Cáp Đột Cốt cũng bị tiêu diệt cùng một chỗ.</p>\n<p>Vì sao?</p>\n<p>Chính bởi vì ông ta là cổ sư Nô đạo.</p>\n<p>Hôm nay, đàn sói trong tay Phương Nguyên đã thành hình, phát triển thành quy mô hơn ba vạn, không chỉ dưới trướng có Bách Lang Vương, Thiên Lang Vương, mà còn có một con Vạn Lang Vương sói Đêm, và một con dị thú bạch nhãn lang còn nhỏ.</p>\n<p>Quy mô này, mặc dù còn chưa đuổi kịp đàn sói thời kỳ đỉnh phong của Thường Sơn Âm năm đó, nhưng đủ để tiêu diệt hai ba Cát gia liên hợp lại.</p>\n<p>Bây giờ, đối phó chỉ có hai mươi mấy vị cổ sư, có thể nói là dùng dao mổ trâu cắt tiết gà mà thôi.</p>\n<p>Quả nhiên, chiến đấu được một lát, Thủy Ma Hạo Kích Lưu đã thở hồng hộc, thế tấn công dần dần ngừng lại.</p>\n<p>Gã cảm thấy mệt mỏi.</p>\n<p>“Thật ghê tởm. Thuật ngự sói này đúng là khó chơi, rõ ràng chỉ có vài con Bách Lang Vương, Thiên Lang Vương thôi mà...” Thủy Ma Hạo Kích Lưu nhìn Phương Nguyên, ánh mắt đã thay đổi.</p>\n<p>Hắn không phải là chưa từng giao thủ qua với cổ sư Nô đạo, nhưng đám cổ sư đó làm sao có thể so sánh với Phương Nguyên?</p>\n<p>“Đây chính là thuật ngự thú của Lang Vương. Đặt mình vào trong đó, chẳng khác nào hãm sâu vào vũng bùn, càng lún càng sâu.” Thủy Ma Hạo Kích Lưu vừa đối phó đàn sói vừa sợ hãi thầm nhủ.</p>\n<p>Gã rót một chút tinh thần vào thăm dò bên trong Không Khiếu, sau đó âm thầm kêu khổ.</p>\n<p>Công kích kịch liệt vừa rồi, luân phiên đánh ra sát chiêu, chân nguyên của gã tiêu hao kịch liệt. Bây giờ bên trong Không Khiếu còn chưa đủ một nửa.</p>\n<p>Một khi chân nguyên bị tiêu hao hết, chiến lực cổ sư hoàn toàn trượt xuống đáy cốc.</p>\n<p>Hạo Kích Lưu bắt đầu tính toán, không thể không thu lại thế công. Cứ như vậy, thế công của gã biến mất, bị đàn sói vây khốn.</p>\n<p>“Thủy Ma Hạo Kích Lưu là cổ sư tứ chuyển, sử dụng cổ trùng Thủy đạo, thế công to lớn, am hiểu lấy một địch nhiều. Trước kia gã lăn lộn Bắc Nguyên, nhiều lần gây án, tiếng xấu đồn xa. Tù binh của gã là Nghiêm Thúy Nhi, sau khi bắt chẹt Nghiêm gia thành công, lập tức tham gia đại hội anh hùng, tặng Nghiêm Thúy Nhi cho Hắc Lâu Lan. Hắc Lâu Lan có được món quà như ý, liền phân công trách nhiệm. Sau khi Hắc Lâu Lan trở thành chúa tể Vương Đình, luận công ban thưởng, Hạo Kích Lưu trở thành hãn tướng xếp thứ ba dưới trướng Hắc Lâu Lan.”</p>\n<p>Phương Nguyên nhớ lại ký ức có liên quan, ánh mắt nheo lại.</p>\n<p>Năm trăm năm trước, Hạo Kích Lưu cũng là một nhân vật, về sau bị Thường Sơn Âm giết chết.</p>\n<p>“Công kích lớn đồng nghĩa với việc chân nguyên tiêu hao rất nhiều. Hạo Kích Lưu không còn đáng lo ngại. Lúc này, trong lòng gã chắc hẳn đang suy nghĩ tìm đường chạy trốn. Gã am hiểu chạy trốn trong nước, hôm nay muốn giữ gã lại cũng không dễ dàng gì. Dù sao số lượng đàn sói Nước trong tay ta quá ít. Nhưng mục tiêu của ta không phải là gã mà là cổ sư Nghiêm gia.”</p>\n<p>Phương Nguyên di chuyển ánh mắt nhìn đám người Nghiêm gia.</p>\n<p>Cổ sư Nghiêm gia am hiểu phòng thủ, có tiếng ở Bắc Nguyên. Quả nhiên, đám cổ sư này phòng ngự cực kỳ đúng chỗ, dùng cổ Phong Chướng ngũ chuyển, giống như một cái mai rùa đen, giúp bảo toàn mọi người.</p>\n<p>“Hừ, đám người Nghiêm gia thật ngây thơ. Bây giờ đang bị vây hãm, lại còn giữ dư lực, tọa sơn quan hổ đấu. Khó trách trong lịch sử có đánh giá Nghiêm Thiên Tịch, nói người này bảo thủ có thừa, tiến thủ không đủ. Bọn họ kéo dài thời gian như vậy cũng hợp với ý ta.” Phương Nguyên cười lạnh trong lòng, cố ý giảm thế công của đàn sói.</p>\n<p>Thời gian trôi qua từng phút một, chân nguyên của Hạo Kích Lưu và đám người Nghiêm gia đều đã bị hao mòn.</p>\n<p>Bỗng nhiên, trong rừng cây xuất hiện một số bóng người.</p>\n<p>“Thường Sơn Âm đại nhân, chúng ta đến rồi.” Tộc trưởng Cát gia Cát Quang dẫn theo cổ sư Cát gia chạy đến.</p>\n<p>“Đến nhanh lắm.” Ánh mắt Phương Nguyên tràn đầy ý vị thâm trường.</p>\n<p>Cát Quang bị ánh mắt của Phương Nguyên nhìn thẳng, không khỏi vô thức cúi đầu xuống, trong lòng vừa kính lại vừa sợ: “Đây chính là bản sắc anh hùng của Lang Vương, không ngờ hôm nay lại chân chính nhìn thấy.”</p>\n<p>“Vâng, sau khi nhận thư của đại nhân, chúng ta lập tức chạy đến. Người nên biết báo đáp công ơn. Đại nhân ngài nhiều lần cứu Cát gia chúng ta, thù của đại nhân chính là thù của Cát gia chúng ta.” Cát Quang lên tiếng.</p>\n<p>Trong doanh địa Cát gia, Phương Nguyên không thể ra tay, ngoài mặt thì đồng ý với Nghiêm gia. Sau khi hắn chỉnh hợp đàn sói, đi được nửa đường đã dùng cổ trùng gửi thư trở về.</p>\n<p>Cát Quang nhận thư, sau khi xem qua, ánh mắt tràn ngập sự sợ hãi và kinh ngạc.</p>\n<p>“Thường Sơn Âm đại nhân muốn ra tay với Nghiêm gia?” Y lẩm bẩm.</p>\n<p>Y tiếp tục xem tiếp, ở trong thư, Phương Nguyên cũng đã trình bày lý do.</p>\n<p>Thì ra năm đó, mẫu thân của Thường Sơn Âm bị âm thầm hạ độc, Thường Sơn Âm vì tìm kiếp cổ trùng giải độc mà tiến vào thảo nguyên Hủ Độc, bị bang phái Cáp Đột Cốt mai phục. Tất cả đều là một âm mưu, là Thường gia đấu đá nội bộ, chèn ép Thường Sơn Âm mà tiến hành.</p>\n<p>Năm trăm năm kiếp trước của Phương Nguyên, Thường Sơn Âm được Mã Hồng Vận cứu, không hề quay về gia tộc mà trở thành người dưới trướng của Mã Hồng Vận cũng vì nguyên nhân này. Về sau, Thường Sơn Âm trợ giúp Mã Hồng Vận leo lên chức chúa tể Vương Đình, lập tức ra tay với Thường gia, thanh trừ toàn bộ cao tầng Thường gia, sau đó tự mình lên làm Tộc trưởng, báo mối thù năm đó của mình.</p>\n<p>Bây giờ Phương Nguyên đối phó Nghiêm gia, lý do này lập tức được hắn lấy ra dùng, viết lên trên thư thuyết phục Cát Quang.</p>\n<p>Cát gia vốn là thông gia với Thường gia. Lần đầu tiên lão tộc trưởng Cát gia gặp Phương Nguyên cũng đã nói, con gái thứ hai của ông được gả vào Thường gia.</p>\n<p>Nhưng sau khi Cát Quang nhận được tin tức, đã quyết đoán đứng về phía Phương Nguyên.</p>\n"
}