{
  "href": "/reader/co-chan-nhan/jmla",
  "title": "Chương 610: Đầu hàng",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 610,
  "contentHTML": "<p>Trong đầu bọn họ chỉ có một suy nghĩ, giúp bọn họ chống đỡ. Thủ vững, nhất định phải thủ vững. Sau lưng của ta chính là vợ con, là phụ mẫu song thân. Nếu không thủ được, bọn họ cũng sẽ tiêu đời.</p>\n<p>Bỗng nhiên, một con Thiên Lang Vương đột phá chiến tuyến, xông vào nội bộ trận địa.</p>\n<p>“Hỏng rồi.”</p>\n<p>“Cẩn thận.”</p>\n<p>“Mau tránh ra.”</p>\n<p>Cổ sư tiền tuyến mở to mắt, không khỏi gầm thét nhưng đã cứu không kịp, chỉ có thể trơ mắt nhìn con Thiên Lang Vương mở cái miệng máu tàn sát người già trẻ em bên trong.</p>\n<p>“Súc sinh, ngươi muốn chết.” Đúng lúc này, một cổ sư bị thương nặng chỉ còn một tay một chân nằm trên mặt đất không biết lấy được khí lực từ chỗ nào, ra sức nhảy lên, chủ động dấn thân vào miệng sói.</p>\n<p>Con Thiên Lang Vương cắn vào eo của hắn ta, gần như muốn cắn đứt đôi người hắn ta ra.</p>\n<p>Cổ sư miệng sùi bọt mép, cười đắc ý một tiếng.</p>\n<p>Hắn ta bỗng ôm lấy đầu sói, hét lớn: “Nghiệt súc, chết cùng ta đi.”</p>\n<p>Nói xong, hắn ta tự bạo, máu bắn tung tóe, đồng quy vu tận với con Thiên Lang Vương.</p>\n<p>Cảnh tượng này lọt vào mắt đám người Cát gia đang vây chung quanh. Có người thở dài: “Binh sĩ Nghiêm gia rất anh dũng.”</p>\n<p>Phương Nguyên thản nhiên gật đầu.</p>\n<p>Mặc dù Nghiêm gia tiến thủ không đủ nhưng am hiểu phòng thủ, vô cùng đoàn kết. Tiến đánh doanh địa này đã tổn thất rất nhiều sói hoang của hắn, nằm ngoài dự đoán của hắn.</p>\n<p>Nhưng Phương Nguyên cũng không đau lòng, chỉ hừ lạnh một tiếng: “Anh dũng thì như thế nào? Thất bại chỉ có vạn kiếp bất phục. Đây chính là cuộc đấu tranh tàn khốc của Vương Đình. Nếu được, chiêu hàng đi.”</p>\n<p>Lời này khiến cổ sư Cát gia run lên. Nếu bại, kết cục của Nghiêm gia lúc này chính là tương lai của Cát gia.</p>\n<p>Nhưng khi nhìn Phương Nguyên, trong lòng mọi người lại trấn định. Có Lang Vương ở đây, Cát gia giống như một cây cổ thụ lớn. Sau này còn phải dựa vào Lang Vương dìu dắt.</p>\n<p>Chiến trường trải qua thời gian kịch liệt, dần dần yên tĩnh lại.</p>\n<p>Đàn sói đã ngừng tấn công, chậm rãi lui lại, nhường ra một lối đi. Một vị gia lão Cát gia vượt qua đám người, thuận theo con đường đến trước mặt Nghiêm gia.</p>\n<p>“Chư vị, đầu hàng đi.” Cổ sư Cát gia hô lớn: “Người thức thời mới là tuấn kiệt của Bắc Nguyên.”</p>\n<p>“Đánh rắm.” Lão tử tuyệt không đầu hàng kẻ vô sỉ đánh lén đâu.”</p>\n<p>“Đến đi, chém rụng đầu Cát gia.”</p>\n<p>“Binh sĩ Nghiêm gia có gần cái chết cũng không đầu hàng.”</p>\n<p>Một số cổ sư gào thét, nhưng cũng có một số cổ sư do dự.</p>\n<p>Cổ sư Cát gia cười lạnh một tiếng: “Các ngươi không đầu hàng, giết các ngươi cũng không tính là chuyện uổng phí gì. Nhưng các ngươi có quan tâm đến vợ con sau lưng mình không? Bọn họ vì các ngươi dựa vào nơi hiểm yếu này mà chết thảm. Là các ngươi hại bọn họ đấy.”</p>\n<p>Thốt ra lời này, trận địa của Nghiêm gia đột nhiên im ắng.</p>\n<p>Gió quét qua gương mặt từng người. Các cổ sư Nghiêm gia vừa mới gầm thét, biểu hiện lập tức cứng đờ. Bọn họ nhìn sau lưng, sắc mặt phần lớn người đằng sau đều toát lên vẻ đờ đẫn.</p>\n<p>Chỉ có gia lão Nghiêm gia, cảm nhận được đấu chí của mọi người đã sụp đổ, không khỏi hận chiến thuật công tâm của Cát gia. Nhưng sự phẫn uất này lên đến miệng chỉ có thể biến thành tiếng thở dài.</p>\n<p>Trước mặt bao người, ông bước ra, khó khăn nói: ‘Nghiêm gia chúng ta... đồng ý đầu hàng.”</p>\n<p>“Đại nhân.”</p>\n<p>“Gia lão ngài...”</p>\n<p>Cổ sư Nghiêm gia kêu lên, có người thì không tin, có người thấp giọng khóc thảm, nhưng cũng có người cảm thấy thoải mái.</p>\n<p>Cùng lúc đó, cổ sư Cát gia cùng nhau hoan hô.</p>\n<p>“Thắng lợi, thắng lợi rồi.”</p>\n<p>“Đại cục đã định, chúng ta chiếm được Nghiêm gia rồi.”</p>\n<p>Cùng một chỗ, tình cảnh hai bên khác nhau một trời một vực.</p>\n<p>“Thu nạp tù nhân, thanh lý chiến trường.” Gương mặt Cát Quang hiện lên sự vui mừng khó có thể giấu được. Luận thực lực, Cát gia nằm dưới Nghiêm gia, nhưng lần này lại nuốt được một ngụm lớn, nhất cử công thành.</p>\n<p>“Chỉ cần tiêu hóa được thắng lợi này, thực lực Cát gia chúng ta có thể bành trướng gấp ba, thậm chí còn vượt qua thời kỳ Hồng Viêm cốc. Hết thảy may mắn đều nhờ có Thường Sơn Âm đại nhân.” Cát Quang nghĩ đến đây, ánh mắt không tự chủ được nhìn về phía Phương Nguyên.</p>\n<p>Nói thật, sau khi nhận được thư của Phương Nguyên, Cát Quang cũng đã do dự.</p>\n<p>Nhưng do dự này chỉ là chớp mắt mà thôi, sau đó chuyển thành quyết định. Sự thật nói rõ lựa chọn ban đầu của y là chính xác.</p>\n<p>“Nếu lúc trước từ chối Lang Vương, sợ rằng kết quả Cát gia chúng ta cũng sẽ giống như Nghiêm gia.” Sự kính sợ của Cát Quang đối với Phương Nguyên không khỏi sâu thêm một tầng.</p>\n<p>Ngồi trên sói lưng còng, Phương Nguyên đánh giá toàn bộ doanh địa Nghiêm gia.</p>\n<p>Đập vào mắt là tường đổ, khói lửa lượn lờ, thi thể khắp nơi, còn có thể thấy được máu tươi đang chảy xuôi dưới mặt đất.</p>\n<p>Người Nghiêm gia đang ẩn núp đều bị đội trinh sát của Cát gia lùng bắt. Cổ sư Nghiêm gia bị đeo xiềng xích, tước đoạt cổ trùng, giam cầm chân nguyên, trở thành tù binh bị giám sát chặt chẽ.</p>\n<p>Gương mặt Phương Nguyên vẫn bình tĩnh như cũ. Hắn đã thấy tình huống này rất nhiều. Thời gian chiến tranh khi năm vực đại loạn năm trăm năm trước, tình huống còn khốc liệt và kinh khủng hơn thế này nhiều.</p>\n<p>“Nghiêm gia đã bị diệt, tiếp theo chính là đại hội anh hùng. Trước khi đến đó, ta phải trở về phúc địa Hồ Tiên, đồng thời cũng phải đến phúc địa Lang Gia một lần nữa. Nếu như may mắn...”</p>\n<p>Buổi tối ba ngày sau, là một đêm bầu trời đầy sao.</p>\n<p>Phương Nguyên suất lĩnh đàn sói bước vào khu hoang dã, trước dùng cổ Nâng Ly Cạn Chén câu thông với Tiểu Hồ Tiên, sau đó lợi dụng cổ Tinh Môn một lần nữa trở về phúc địa Hồ Tiên.</p>\n<p>Lần này hộ tống hắn tiến vào phúc địa Hồ Tiên còn có mấy ngàn con sói hoang.</p>\n<p>Những con sói hoang này đều tàn tật, hoặc già yếu, chiến lực thấp.</p>\n<p>Nếu là cổ sư Nô đạo bình thường, lựa chọn duy nhất chính là sử dụng những con sói này làm pháo hôi hy sinh cho trận chiến tiếp theo, phòng ngừa bọn chúng tiêu hao càng nhiều lương thảo. Nhưng Phương Nguyên có được phúc địa, sẽ có một lựa chọn tốt hơn.</p>\n<p>Đó chính là chăn thả.</p>\n<p>“Những con sói hoang này sinh sống bên trong phúc địa mấy tháng có thể sinh ra lũ sói con.” Phương Nguyên đem những con sói này về chăn thả ở phía Tây phúc địa.</p>\n<p>Thế giới này, năng lực sinh sôi của dã thú rất mạnh, cộng thêm tốc độ chảy thời gian bên trong phúc địa Hồ Tiên gấp sáu lần tốc độ chảy thời gian của Bắc Nguyên. Nguồn sói có thể tiếp tế cho Phương Nguyên kịp thời.</p>\n<p>Cứ như vậy, phía Tây phúc địa Hồ Tiên trở thành nơi nuôi dưỡng đàn sói. Còn phía Bắc hầu như đã bị Phương Nguyên vứt bỏ. Phía Đông bao phủ mây đen, còn có mấy chục cái hồ nước, hơi nước tràn ngập, phía Nam là nơi thạch nhân tập trung.</p>\n<p>Trung tâm chính là núi Đãng Hồn đang dần dần chết đi sau khi trúng cổ Hi Nê.</p>\n<p>“Chủ nhân, ta đã theo lời ngài dặn dò, đã sắp xếp xong đàn cổ trùng tinh quang. Ngài mau đến xem đi.” Khi nhìn thấy Phương Nguyên lần nữa, Tiểu Hồ Tiên cực kỳ vui vẻ, dẫn Phương Nguyên đến phía Đông phúc địa.</p>\n<p>“Chủ nhân, ngài nhìn đi.” Tiểu Hồ Tiên gọi to.</p>\n<p>Phương Nguyên nhìn lên bầu trời, đập vào mắt là một đám mây lớn màu lam nhạt.</p>\n<p>Từng luồng tinh quang chiếu xuống, giống như một tấm áo sa mỏng, lắc lư nhè nhẹ theo gió, cảnh sắc ưu mỹ, chẳng khác nào bức tranh.</p>\n<p>Phương Nguyên nhìn kỹ thêm lần nữa, phát hiện bản thân đám mây không phải màu lam, mà là phía trên trồng rất nhiều cỏ Tinh Tiết. Cỏ Tinh Tiết hiện lên màu xanh đậm, trong bụi cỏ bay lên từng con đom đóm sao, tập trung thành biển. Trong đám đom đóm sao có cổ Tinh Huỳnh, phóng ra ánh sáng tinh mang hàng thật giá thật.</p>\n<p>“Không tệ.” Phương Nguyên đánh giá một câu.</p>\n<p>Tiểu Hồ Tiên vui đến mức cười tít mắt, dụi đầu vào mu bàn tay Phương Nguyên, hồn nhiên nói: “Chủ nhân, ta muốn xoa.”</p>\n<p>Phương Nguyên mỉm cười, vươn tay xoa đầu Tiểu Hồ Tiên.</p>\n<p>Cái đuôi trắng như tuyết của Tiểu Hồ Tiên lập tức giơ lên cao, hai lỗ tai xù trên đầu cũng rũ xuống, gương mặt đỏ ửng vì hạnh phúc.</p>\n<p>Phương Nguyên mua rất nhiều cỏ Tinh Tiết ở cổ Thông Thiên, nhưng loại cỏ này vô cùng đặc biệt, không thể trồng ở đất bình thường, chỉ có thể trồng trong mây.</p>\n<p>Khi mua, Dao Quang Tiên Tử đã từng đề nghị Phương Nguyên mua vân thổ để trồng loại cỏ Tinh Tiết này, nhưng Phương Nguyên không tiếp nhận đề nghị đó của nàng. Bởi vì bên trong phúc địa Hồ Tiên của hắn đang có một đám mây đen khổng lồ.</p>\n"
}