{
  "href": "/reader/co-chan-nhan/icnf",
  "title": "Chương 611: Tu vi bay vọt",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 611,
  "contentHTML": "<p>Mây đen này được hình thành khi Phương Nguyên giải quyết ảnh hưởng của địa tai, thủy hỏa tương xung mà tạo thành.</p>\n<p>Mây đen kéo dài không tan, bao phủ toàn bộ phía Đông phúc địa, vốn là một phiền phức không lớn không nhỏ. Nhưng dần dà, nó sẽ che chắn toàn bộ ánh sáng, ảnh hưởng đến sinh thái của toàn bộ phía Đông.</p>\n<p>Bây giờ, Phương Nguyên dùng nó để trồng cỏ Tinh Tiết, ngược lại chuyển họa thành phúc. Không chỉ lợi dụng phế vật, hơn nữa còn tiết kiệm tiền mua vân thổ cho Phương Nguyên.</p>\n<p>Bây giờ, bên trên mây đen đã trồng rất nhiều cỏ Tinh Tiết. Đàn đom đóm sao sinh hoạt bên trong, giúp cho phía Đông phúc địa được chiếu sáng lộng lẫy.</p>\n<p>“Chỉ cần nuôi dưỡng cỏ Tinh Tiết này thật tốt, bầy đom đóm sao sinh sôi nảy nở, tương lai sẽ ngày càng có nhiều cổ Tinh Huỳnh có thể cung cấp cho chúng ta sử dụng. Nếu có thể bồi dưỡng đến trình độ thượng giai, số lượng cổ Tinh Huỳnh quá nhiều, chúng ta có thể bán lại cho Bảo Hoàng Thiên. Khi năm vực xảy ra chiến tranh, cổ Tinh Huỳnh là một trong những cổ trùng hút hàng nhất.”</p>\n<p>Phương Nguyên vẽ ra một tương lai tốt đẹp, sau đó dẫn Tiểu Hồ Tiên về lại núi Đãng Hồn.</p>\n<p>Đứng trên đỉnh núi, hắn lấy cổ cóc Táng Hồn ra.</p>\n<p>Khi hắn vây giết cao tầng Nghiêm gia, trong quá trình công chiếm toàn bộ doanh địa Nghiêm gia, hắn đã dùng cóc Táng Hồn để thu thập hồn phách trên chiến trường.</p>\n<p>Hắn thả tất cả hồn phách bên trong cóc Táng Hồn ra ngoài.</p>\n<p>Số hồn phách đáng thương này vừa mới ra ngoài, lập tức bị sức mạnh kỳ diệu của núi Đãng Hồn hóa thành chất dinh dưỡng tinh túy nhất, tẩm bổ cho toàn bộ núi Đãng Hồn.</p>\n<p>“Đến ngày mai, trên núi Đãng Hồn sẽ một lần nữa mọc đầy cổ Can Đảm.” Phương Nguyên thỏa mãn gật đầu.</p>\n<p>Hắn sở dĩ thôn tính Nghiêm gia, thu thập hồn phách chính là một trong số những nguyên nhân.</p>\n<p>“Đêm nay sẽ là lúc ta trùng kích ngũ chuyển.” Trở lại phúc địa Hồ Tiên, tu vi của Phương Nguyên không bị dị vực áp chế, trở lại thành tứ chuyển đỉnh phong.</p>\n<p>Hắn đã ở tu vi này lâu như vậy, cộng thêm tư chất loại Giáp hiện tại, thời cơ trùng kích ngũ chuyển xem như đã chín muồi.</p>\n<p>Ào ào ào...</p>\n<p>Bên trong Không Khiếu, biển chân nguyên chín thành lật lên bọt nước ngập trời, sắc thái chân kim lóa mắt, chiếu rọi vách tường Không Khiếu xung quanh.</p>\n<p>Vách tường Không Khiếu này không tầm thường, óng ánh long lanh, oánh nhuận sung mãn, ẩn chứa sinh cơ. Đây chính là tinh màng cảnh giới tứ chuyển đỉnh phong.</p>\n<p>Trên mặt biển chân kim không ngừng nhấc lên sóng lớn ngập trời, sau đó từng đợt từng đợt cọ rửa tinh màng bên trên.</p>\n<p>Ban đầu, tinh màng như tảng đá ngầm nằm bên cạnh biển, lù lù bất động. Nhưng thời gian dần trôi, tinh màng không chịu nổi gánh nặng, bị sóng chân nguyên cọ rửa, bắt đầu xuất hiện từng vết rách.</p>\n<p>Dần dà, vết rách càng lúc càng nhiều, càng lúc càng lớn.</p>\n<p>Mặt biển chân nguyên chầm chậm hạ xuống, vết rách bên trên tinh màng cũng quá nhiều, yếu ớt vô cùng, nhưng khoảng cách trùng kích lại còn thiếu một chút.</p>\n<p>Phương Nguyên ngồi xếp bằng trên giường, hai mắt nhắm nghiền, tập trung toàn bộ tinh thần bên trong Không Khiếu.</p>\n<p>Hắn có tư chất chín thành, thuộc loại Giáp, lại tích lũy khá nhiều. Lần này trùng kích cảnh giới ngũ chuyển chỉ cần dựa vào nội tình bản thân là được.</p>\n<p>Khi biển chân nguyên chỉ còn lại hai thành, sóng trên mặt biển cũng dần dần suy giảm, dường như đã bình tĩnh trở lại.</p>\n<p>Nhưng trong lúc đó, trên mặt biển chân kim đột nhiên bộc phát một cơn thủy triều trùng thiên.</p>\n<p>Thủy triều bàng bạc hung mãnh, siêu việt hơn bất kỳ cơn thủy triều nào trước đó, giống như biển gầm, ầm ầm bốc lên, sau đó hung hăng nện vào vách tường Không Khiếu.</p>\n<p>Ầm.</p>\n<p>Một tiếng vang nhỏ, vách tường Không Khiếu rốt cuộc không chịu nổi gánh nặng, bị cơn thủy triều to lớn này nện vỡ vụn.</p>\n<p>Mảnh vỡ thủy tinh của vách tường Không Khiếu giống như núi băng vỡ vụn rơi xuống biển, hóa thành tinh túy, chậm rãi tan rã.</p>\n<p>Một lát sau, mảnh vỡ thủy tinh của vách tường đã tan hết, chỉ còn lại một màng ánh sáng bao vây bốn phía bên dưới.</p>\n<p>Màng ánh sáng chiếu sáng rực rỡ, khí tức cường thịnh, là tinh màng tứ chuyển đỉnh phong siêu việt, dấu hiệu của ngũ chuyển sơ giai thật sự.</p>\n<p>Một luồng chân nguyên màu tím nhạt sinh ra dưới đáy biển.</p>\n<p>Cổ sư nhất chuyển có chân nguyên Thanh Đồng, nhị chuyển có chân nguyên Xích Thiết, tam chuyển có chân nguyên Bạch Ngân, tứ chuyển có chân nguyên Hoàng Kim, đến ngũ chuyển chính là chân nguyên Tử Tinh.</p>\n<p>Tuy chỉ là một luồng chân nguyên tím nhạt, nhưng chất lượng có sự chênh lệch.</p>\n<p>Từ nay về sau, chân nguyên của Phương Nguyên chính là chân nguyên màu tím nhạt.</p>\n<p>“Từ lúc trùng sinh đến nay, vất vả bốn phía, lang bạt kỳ hồ, rốt cuộc ta cũng đã trở thành cổ sư ngũ chuyển.” Bên trong cung điện Đãng Hồn, Phương Nguyên chậm rãi mở mắt, vui mừng thở phào.</p>\n<p>Cổ sư ngũ chuyển tuyệt đối là chúa tể một phương ở phàm trần, cảnh giới đỉnh điểm. Người có thể tu hành đến cảnh giới này có thể nói là vạn người chỉ có một.</p>\n<p>Nếu đổi lại là người khác, chỉ sợ lúc này đã mừng như điên. Nhưng Phương Nguyên đã từng trải qua chuyện tương tự ở kiếp trước, lúc này không phải quá vui mà chỉ là vui và hy vọng.</p>\n<p>“So sánh với kiếp trước, kiếp này tuổi của ta vẫn còn trẻ mà đã bước vào ngũ chuyển, quả thật là kỳ tích.”</p>\n<p>Bây giờ Phương Nguyên chỉ mới ba mươi. Tuổi tác như vậy đã tu đến ngũ chuyển, tuyệt đối là thiên tài đứng nhất trong năm đại vực.</p>\n<p>“Nhưng cảnh giới ngũ chuyển không phải là điểm cuối của ta, mà chỉ là một điểm xuất phát. Tiếp theo chính là một lần nữa tấn thăng cổ tiên.”</p>\n<p>Đổi lại những cổ sư thiên tài khác, muốn trùng kích cổ tiên, trong lòng nhất định sẽ có sự do dự. Nhưng Phương Nguyên có kinh nghiệm của kiếp trước, đối với việc tấn thăng cổ tiên sau này, hắn có đủ lòng tin.</p>\n<p>“Sau khi tấn thăng cổ tiên, nguy cơ tử vong của Xuân Thu Thiền sẽ được giải quyết hoàn toàn.”</p>\n<p>Phương Nguyên lại nhìn Xuân Thu Thiền.</p>\n<p>Sau khi trùng sinh vào lần trước, Xuân Thu Thiền đã chìm vào ngủ say, không ngừng hấp thu dòng sông thời gian, tự mình khôi phục.</p>\n<p>Lúc này, nó đã khôi phục hơn phân nửa. Một sự uy áp nhàn nhạt bắt đầu tràn ngập toàn bộ Không Khiếu của Phương Nguyên.</p>\n<p>Cho đến nay, Xuân Thu Thiền chính là một thanh đao gác lên cổ Phương Nguyên. Theo thời gian dần trôi, thanh đao này sẽ càng lún sâu vào xương cổ của hắn.</p>\n<p>Xuân Thu Thiền mang đến cho Phương Nguyên uy hiếp tử vong rất lớn, bức hắn không ngừng mạo hiểm, phải dồn hết khả năng để trùng kích tu vi.</p>\n<p>Chỉ khi đạt đến cảnh giới cổ tiên lục chuyển, Không Khiếu của Phương Nguyên mới có thể gánh nổi Xuân Thu Thiền.</p>\n<p>Đến lúc đó, Phương Nguyên sẽ được tự do và ung dung hơn, không gấp gáp và đè nén như lúc này.</p>\n<p>Chân nguyên tím nhạt không ngừng sinh ra bên trong Không Khiếu, lặng đọng chân nguyên Hoàng Kim còn sót lại bên dưới.</p>\n<p>Phương Nguyên thu lại tinh thần, chậm rãi đứng lên bước ra khỏi mật thất, tiến vào một gian phòng khác.</p>\n<p>Trong gian phòng đó đặt mấy cái hũ lớn.</p>\n<p>Trong hủ tràn ngập một thứ chất lỏng màu xanh, bên trong có một con cổ Tử Tinh Xá Lợi chìm nổi.</p>\n<p>Cổ Tử Tinh Xá Lợi tổng cộng có sáu con. Đa phần là do Phương Nguyên hoặc Tiểu Hồ Tiên mua được ở Bảo Hoàng Thiên trong thời gian gần đây.</p>\n<p>Cổ Tử Tinh Xá Lợi có thể giúp cổ sư trùng kích ngũ chuyển, trọn vẹn một tầng cảnh giới. Phương Nguyên vì số cổ Tử Tinh Xá Lợi này mà tốn hao không ít.</p>\n<p>Phương Nguyên chỉ cần ba cổ Tử Tinh Xá Lợi đã có thể giúp tu vi của hắn tăng lên cảnh giới đỉnh phong. Nhưng lúc này, hắn nhìn sang những hũ khác, thấy màu sắc của nước bên trong khác nhau.</p>\n<p>Nước bên trong một hũ đục ngàu, một hũ thì có màu vàng xanh, còn có hai hũ có cổ Tử Tinh Xá Lợi lại có lông tơ màu tím đen.</p>\n<p>Còn lại hai hũ vẫn là màu xanh biếc, không hề có chút thay đổi nào.</p>\n<p>Phương Nguyên hừ một tiếng. Sáu viên cổ Tử Tinh Xá Lợi này, đa phần đều bị người ta động tay chân qua.</p>\n<p>Phương Nguyên dựa vào kinh nghiệm năm trăm năm trước mà tìm được vấn đề bên trong số cổ Tử Tinh Xá Lợi này.</p>\n<p>Trong số sáu hũ nước có chứa cổ Tử Tinh Xá Lợi, chỉ có hai hũ là có thể sử dụng được. Lúc này, Phương Nguyên thò tay lấy cổ Tử Tinh Xá Lợi từ trong hai hũ có màu xanh biếc ra.</p>\n<p>Dùng hai viên Tử Tinh Xá Lợi, tu vi của Phương Nguyên lập tức tăng vọt lên ngũ chuyển cao giai.</p>\n"
}