{
  "href": "/reader/co-chan-nhan/airg",
  "title": "Chương 617: Thời tiết tốt để giết người",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 617,
  "contentHTML": "<p>Phương Nguyên gật đầu. Hắn nghe được tên của một người quen, là Bùi Yên Phi.</p>\n<p>Người này đích thật là mãnh tướng hiếm có của Bắc Nguyên, đầu nhập vào Lưu Văn Vũ, lập tức trở thành mãnh tướng thứ ba dưới trướng Lưu gia.</p>\n<p>Sau mấy chiến dịch, ông ta thường đơn thương độc mã đánh vào, tả xung hữu đột, nhiễu loạn trận địa của địch, tung hoành bên trong, chém giết địch thủ.</p>\n<p>Về phần Bối gia, Trịnh gia, mặc dù Phương Nguyên không có ấn tượng, nhưng cũng không cản hắn tính ra được thực lực của hai nhà kia.</p>\n<p>Hai nhà này, bất luận nhà nào cũng đều tương đương với Cát gia khi còn ở Hồng Viêm cốc.</p>\n<p>Bối gia có hai vị cổ sư Nô đạo, điều này đồng nghĩa với việc bọn họ có thể chính diện chống cự đàn sói trong tay Phương Nguyên. Còn Trịnh gia lập nghiệp dựa trên chiến trận Điện Mâu, đây là bản lĩnh giữ nhà của Trịnh gia, tất nhiên không thể khinh thường.</p>\n<p>“Nhưng ta đang đúng lúc cần rất nhiều hồn phách để tưới núi Đãng Hồn, dùng để lớn mạnh hồn phách của ta. Ba nhà liên minh, có thể giết không ít người. Hahaha...”</p>\n<p>Nghĩ đến đây, khóe miệng Phương Nguyên hơi nhếch lên, nở nụ cười lạnh.</p>\n<p>“Ba nhà kết thành liên minh, tình thế nguy cấp. Thường Sơn Âm thúc thúc, Cát gia chúng ta nên làm gì đây?” Cát Quang khẩn thiết hỏi thăm.</p>\n<p>Phương Nguyên bỗng nhướng mày, giọng nói tràn ngập sát khí: “Còn có thể làm sao? Đối phương đã muốn giết chúng ta, vậy chúng ta tiên phát chế nhân (ra tay trước chế ngự địch), trực tiếp tấn công. Mọi người cần phải biết, phòng thủ tốt nhất chính là tấn công.”</p>\n<p>“Cái gì? Tấn công?”</p>\n<p>Nghe xong, cao tầng Cát gia đều thất kinh.</p>\n<p>Trước đó bọn họ thương nghị, có người đề nghị rút lui, có người đề nghị cố thủ, nhưng không một ai đưa ra ý nghĩ tấn công.</p>\n<p>Suy nghĩ này thật sự quá cấp tiến, quá mạo hiểm. Dù sao thực lực ba nhà liên minh vượt xa Cát gia.</p>\n<p>Cát gia vừa mới thu nạp thù binh Nghiêm gia, bản thân cũng có được nội tình.</p>\n<p>“Trực tiếp tấn công có phải quá mức điên cuồng rồi không?” Các gia lão nhìn nhau, hiểu được cảm nhận của nhau, nhưng ngại uy thế của Phương Nguyên, bọn họ không dám nói rõ.</p>\n<p>Nhất thời, mọi người đều im lặng.</p>\n<p>Cát Quang do dự một chút, rốt cuộc lên tiếng: “Thường Sơn Âm thúc thúc, bây giờ địch mạnh ta yếu, bên ta muốn xuất kích đầu tiên, chẳng lẽ phải từ bỏ doanh địa vững chắc sao?”</p>\n<p>Phương Nguyên hừ lạnh một tiếng: “Các người nghĩ như vậy, kẻ địch cũng sẽ nghĩ như vậy. Chính bởi vì như thế, chúng ta mới chủ động xuất kích, đánh cho đối phương trở tay không kịp.”</p>\n<p>“Đêm nay, chúng ta sẽ tập kết tinh nhuệ cùng một chỗ, tiến hành dạ tập. Nhà nào gần chúng ta nhất?”</p>\n<p>“Bối gia, tiếp theo là Trịnh gia. Bùi gia cách chúng ta xa nhất.” Cát Quang đáp.</p>\n<p>Phương Nguyên cười lạnh: “Rất tốt, vậy chúng ta diệt Bối gia trước, sau đó là Trịnh gia, cuối cùng tùy thời xử lý Bùi gia. Trận chiến này rất thảm khốc, mọi người hãy chuẩn bị tâm lý. Thâu tóm được ba nhà, Cát gia chúng ta sẽ tiến thêm một bước lớn mạnh.”</p>\n<p>Các gia lão nhìn nhau, âm thầm líu lưỡi, thán phục hùng tâm của Phương Nguyên.</p>\n<p>Với tình huống Cát gia, lại muốn tiêu diệt, thôn tính liên minh kẻ địch cường đại hơn mình gấp hai ba lần. Đây là điều mà gia lão không bao giờ dám nghĩ đến.</p>\n<p>Thấy mọi người còn do dự, Phương Nguyên vung tay lên: “Cứ làm như vậy đi, mọi người đi chuẩn bị đi.”</p>\n<p>“Vâng.” Mọi người đành phải đồng ý.</p>\n<p>Đêm đó, gió đêm gào thét, trăng treo trên cao.</p>\n<p>Cánh cửa doanh địa Cát gia mở rộng, đàn sói như nước lũ, nhanh chóng dâng trào. Rất nhiều cổ sư xen lẫn bên trong, ẩn chứa sát cơ.</p>\n<p>“Thời tiết thật là tốt. Đúng là thời tiết tốt để giết người.” Phương Nguyên ngồi trên lưng một con dị thú, cười ha hả.</p>\n<p>Dị thú này là con Bạch Nhãn Lang, vốn còn nhỏ, nhưng được Phương Nguyên sử dụng cổ trùng Trụ đạo kích thích, tăng tốc trưởng thành. Bây giờ hình thể của Bạch Nhã Lang đã lớn mạnh hơn trước gấp mấy lần.</p>\n<p>Một thân lông trắng như tuyết, cơ thể như nước chảy, thần tuấn dị thường, chỉ là chưa bằng sói lưng còng.</p>\n<p>Chiến lực của nó chỉ mới bằng với Bách Lang Vương bình thường. Trên người còn chưa có dã cổ ký sinh.</p>\n<p>Dã cổ ký sinh trên người thú vương phải cần có thời gian. Trong quá trình trưởng thành của thú vương, sẽ có một số dã cổ chủ động đầu nhập vào.</p>\n<p>Do tốc độ trưởng thành của con Bạch Nhãn Lang này quá nhanh, thiếu thời gian tích lũy nội tình, lại thường ở bên cạnh Phương Nguyên, cho nên trên người mới không có dã cổ.</p>\n<p>Phương Nguyên quyết định biến nó thành tọa kỵ đặt ở bên cạnh. Có đôi khi nhờ thị lực của nó để tiến hành điều tra.</p>\n<p>Đại quân một đường lao thẳng đến Bối gia.</p>\n<p>Doanh địa Bối gia nằm trên đồi núi. Trên gò núi vốn mọc một khu rừng, đã bị Bối gia đốn hầu như không còn, dựng thành một tường thành doanh địa cao lớn.</p>\n<p>Trên tường thành có dựng tháp quan sát, ánh đèn sáng như ban ngày, chiếu rọi chung quanh doanh địa. Mặt ngoài tường thành có gai gỗ lởm chởm như đá. Một số cổ sư Bối gia đứng cách nhau, không khí phòng vệ trang nghiêm.</p>\n<p>“Đại nhân, thật sự phải tấn công sao?” Khi đoàn người đã đến rất gần, Cát Quang đánh giá tường thành, trong lòng do dự có ý định muốn lùi bước.</p>\n<p>Phương Nguyên mỉm cười: “Sẽ chiến thắng thôi.”</p>\n<p>“Thái thượng gia lão đại nhân dựa vào đâu mà nói như vậy?” Có gia lão không hiểu, lập tức lên tiếng hỏi.</p>\n<p>Phương Nguyên chỉ vào tường thành: “Chính bởi vì tường thành quá kiên cố, khiến cho cổ sư Bối gia sinh ra lười biếng, chỉ có một số cổ sư phòng thủ. Chúng ta có thể lén lút đến gần như vậy chính là bằng chứng rõ ràng nhất. Còn nữa, ánh đèn quá sáng, là Bối gia muốn cho đám đạo chích nản lòng mà thối lui. Phô trương thanh thế như vậy, trong đầu thì cho rằng nhà mình đã phòng thủ sâm nghiêm, nhưng ngược lại lại bại lộ bản thân quá nhiều.”</p>\n<p>Nghe xong, trong lòng gia lão Cát gia lập tức ổn định lại.</p>\n<p>Phương Nguyên tiếp tục dặn dò: “Đợi chút nữa, ta sẽ dẫn đàn sói tiền trạm phá tan tường thành. Các người phái tù binh đầu hàng của Nghiêm gia công kích, cổ sư Cát gia đốc chiến. Nếu có người muốn bỏ chạy làm loạn, giết ngay tại chỗ.”</p>\n<p>Giọng nói lạnh như băng khiến mọi người run lên trong lòng.</p>\n<p>Vừa dứt lời, không đợi gia lão đáp lại, Phương Nguyên đã vẫy tay, hai con vạn lang vương suất lĩnh đàn sói xông ra như một bóng ma. Chỉ sau mấy giây đã xông vào bên trong ánh đèn.</p>\n<p>“Sói, tại sao lại có nhiều sói như vậy chứ?” Cổ sư Bối gia dụi mắt, cảm thấy không thể tưởng tượng nổi.</p>\n<p>“Có địch tập kích, có địch tập kích.” Có người kịp phản ứng, lớn tiếng gào thét, thôi động cổ trùng phát ra tín hiệu.</p>\n<p>“Ngăn cản bọn chúng, đội trợ giúp sẽ đến ngay.” Các cổ sư ra sức hò hét.</p>\n<p>Nhưng thế công của Phương Nguyên quá mãnh liệt, hai nắm đấm sắt như thể đã được tụ lực cả nửa ngày.</p>\n<p>Chiến lực của vạn lang vương tuyệt không được phép khinh thường. Một con vạn lang vương cần phải có một vị cổ sư tứ chuyển, cộng thêm một đám cường giả tam chuyển mới có thể ứng đối.</p>\n<p>Hai con vạn lang vương dưới sự điều khiển của Phương Nguyên, đã phấn đấu quên mình, phát ra trùng kích mạnh nhất.</p>\n<p>Ầm ầm ầm.</p>\n<p>Mỗi một lần va đập khiến cho lòng người phải run sợ. Tường thành kiên cố lúc này giống như một tờ giấy mỏng, lay động trong gió.</p>\n<p>Nhất là vạn lang vương sói Mai Rùa, da dày thịt béo, thể trạng cường tráng, là đối tượng tạo thành nguy hại lớn nhất cho tường thành.</p>\n<p>Cổ sư Bối gia vội vàng đánh trả, nhưng công kích thưa thớt đều bị dã cổ phòng ngự trên người vạn lang vương chống đỡ.</p>\n<p>Khi đội ngũ cứu viện Bối gia chạy đến, vừa lúc nhìn thấy tường thành đổ sụp, hai con vạn lang vương suất lĩnh đàn sói xông vào doanh địa.</p>\n<p>“Vạn thú vương sói Đêm, vạn lang vương sói Mai Rùa.” Tộc trưởng Bối gia đứng từ xa nhìn thấy cảnh tượng này, khóe mắt hiện lên sự cả kinh.</p>\n<p>Đây là hai loại sói khác biệt nhau, chưa từng có chuyện liên hiệp lại. Nếu có, chỉ có một trường hợp, đang có người khống chế đằng sau.</p>\n<p>Rốt cuộc ai là người đứng đằng sau khống chế?</p>\n<p>Tộc trưởng Bối gia cũng không suy nghĩ nhiều, trong đầu đã hiện lên tên của một người, Lang Vương Thường Sơn Âm.</p>\n<p>“Thường Sơn Âm...” Tộc trưởng Bối gia nghiến răng, hai mắt muốn phun lửa.</p>\n<p>Nhưng lửa giận của ông ta cũng không ngăn cản đàn sói tấn công.</p>\n<p>Dã thú bình thường thì coi như không để ý, nhưng dưới sự chỉ huy của Phương Nguyên, sức mạnh và trí tuệ đã được phối hợp với nhau.</p>\n"
}