{
  "href": "/reader/co-chan-nhan/dcou",
  "title": "Chương 62: Lại vào cổ thất lựa chọn cổ trùng",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 62,
  "contentHTML": "<p>Mặt trời dần dần lên cao, một ngày mới đã đến.</p>\n<p>Các học viên xếp thành hàng, ai ai cũng có vẻ mặt hưng phấn đứng trước cổ thất học đường.</p>\n<p>Hôm nay chính là ngày vui được chọn cổ trùng thứ hai!</p>\n<p>Phương Nguyên là người đầu tiên lên trung giai, có được quyền ưu tiên chọn trước, vì vậy hắn đứng ở đầu hàng.</p>\n<p>Sau hắn lần lượt là Cổ Nguyệt Mạc Trần, Cổ Nguyệt Phương Chính và Cổ Nguyệt Xích Thành.</p>\n<p>Cạch.</p>\n<p>Cửa cổ thất được thị vệ mở ra, Phương Nguyên là người đầu tiên đi vào trong.</p>\n<p>Cổ thất tuy không lớn nhưng lại có càn khôn. Vách tường bốn phía đều có các lỗ hình vuông, cái lớn cái nhỏ, bên trong để đủ loại dụng cụ như: chậu đá, đĩa ngọc, ấm gốm nung tử sa.</p>\n<p>Đủ loại cổ trùng được đặt trong các loại dụng cụ này, tất cả đều là nhất chuyển. Mỗi ngày học đường phải tiêu hao đến hơn ngàn khối nguyên thạch để nuôi chúng.</p>\n<p>Phương Nguyên nhìn lướt qua, phát hiện ra rất nhiều dụng cụ đã không còn cổ trùng.</p>\n<p>Cổ trùng trong đây chỉ được bổ sung mỗi năm một lần, lúc trước khi chọn bản mệnh cổ, phần lớn các thiếu niên đều chọn Nguyệt Quang cổ nên hiện tại đã không còn con nào.</p>\n<p>Bốn vách cổ thất không có cửa sổ, chỉ có một ô cửa nho nhỏ trên mái. Ánh mặt trời chiếu xuống đất thông qua ô cửa nhỏ, tạo thành một vệt sáng màu vàng rực hình chữ nhật.</p>\n<p>Khi tiến vào cổ thất lần đầu, Phương Nguyên đã có sẵn mục tiêu, vừa vào đã ngay chọn Nguyệt Quang cổ. Nhưng bây giờ, trong lòng hắn lại có vài mục tiêu để lựa chọn.</p>\n<p>Chỉ là còn phải xem những mục tiêu này có trong cổ thất hay không.</p>\n<p>Phương Nguyên đi theo vách tường bên trái, vừa đi vừa nhìn thật cẩn thận.</p>\n<p>Sau năm bước, bước chân hắn hơi dừng lại.</p>\n<p>Bên trong một ô vuông sát vai hắn đặt một cái chén đồng, trong chén có một con cổ trùng đang nằm úp sấp.</p>\n<p>Con cổ trùng này giống như con rệp, vừa tròn vừa dẹt, đầu nhỏ, thân hình quả trứng. Cả người nó đều có màu vàng, tỏa ra ánh kim như bằng đồng.</p>\n<p>Đây là một con Đồng Bì cổ, đối tượng mà cổ sư cận chiến thường lựa chọn. Giáo đầu quyền thuật của học đường cũng nuôi một con Đồng Bì cổ như vậy, một khi thúc giục nó, toàn thân sẽ ố vàng, phòng ngự tăng mạnh.</p>\n<p>Phương Nguyên có tầm nhìn rộng lớn tất nhiên là coi khinh loại cổ trùng như vậy. Hắn tiếp tục đi, sau đó lại nhìn thấy một con Thạch Bì cổ.</p>\n<p>Thạch Bì cổ có ngoại hình tương tự Đồng Bì cổ, chỉ là cơ thể nó xám tro, như là một tác phẩm mỹ nghệ làm bằng đá.</p>\n<p>Sau sáu con Thạch Bì cổ liên tiếp thì đến Thiết Bì cổ.</p>\n<p>Thiết Bì cổ cũng có hình dáng tương tự Đồng Bì cổ, chỉ có vài khác biệt rất nhỏ. Nó nằm trơ ra trong chén, không hề nhúc nhích, cả người toả ra ánh sáng lạnh lẽo như sắt thép.</p>\n<p>Trong xã hội loài người có gia tộc, trong cổ trùng cũng có gia tộc.</p>\n<p>Ba con cổ trùng mà Phương Nguyên liên tiếp thấy này đều cùng một hệ. Bề ngoài chúng nó tương tự nhau, công dụng cũng cùng kiểu.</p>\n<p>\"Thiết Bì cổ, Đồng Bì cổ, Thạch Bì cổ, Ngọc Bì cổ... Nếu có Ngọc Bì cổ thì lần này cũng có thể chọn nó.\" Phương Nguyên lẩm bẩm, trong lòng lại có hơi mong đợi, tiếp tục đi lên phía trước.</p>\n<p>Nhưng hắn đã định trước phải thất vọng rồi, sau Thiết Bì cổ là một dãy Thú Bì cổ.</p>\n<p>Ngọc Bì cổ và Thú Bì cổ cùng cấp bậc với Đồng Bì cổ, cùng thuộc về một hệ, thế nhưng giá trị lại khác xa nhau. Thú Bì cổ bình thường nhất, giá trị trường còn thấp hơn Thạch Bì cổ một chút nhưng nó có rất nhiều con đường thăng cấp, có thể hợp luyện với rất nhiều loại cổ trùng khác.</p>\n<p>Ngọc Bì cổ là cổ trùng quý hiếm nhất trong hệ này, giá thị trường gần bằng với Tửu Trùng, có đôi khi giá cả lên xuống thất thường thì cũng sẽ ngang hàng với Tửu Trùng.</p>\n<p>Phương Nguyên nhìn qua một lần nhưng không thấy Ngọc bì cổ. Hắn không thất vọng mà là thoải mái cười lên: \"Cổ Nguyệt trại chẳng qua là gia tộc cỡ trung, cổ thất của học đường cũng chỉ ở mức trung bình. Ta đòi hỏi nơi này có Ngọc Bì cổ, tiêu chuẩn cũng quá cao rồi.\"</p>\n<p>Lúc này, diện tường bên trái đã xem xét xong, Phương Nguyên đổi qua nơi khác, tiếp tục dạo bước.</p>\n<p>Ở mặt tường này nhiều nhất chính là Thiên Ngưu cổ.</p>\n<p>Giống như các loại Bì cổ, Thiên Ngưu cổ cũng là một đại gia tộc trong các cổ trùng nhất chuyển.</p>\n<p>Chúng nó có bề ngoài tương tự nhau, hình dạng ống bầu dục, lưng hơi dẹp, phần lớn có màu đen, toả ra ánh kim. Đôi râu nó rất dài, vượt qua cả cơ thể, lúc cái cằm mạnh mẽ đóng mở thì phát ra tiếng sàn sạt, sàn sạt giống như đang cưa gỗ. Cho nên cổ sư ở một số nơi còn gọi chúng nó là \"bọ hung cưa cây\".</p>\n<p>Đập ngay vào mắt Phương Nguyên đầu tiên là một con Man Lực Thiên Ngưu cổ.</p>\n<p>Toàn thân nó có màu như sắt thép, đôi râu to dày hơn một chút so với Thiên Ngưu bình thường, mặt trên của đôi râu cứ cách một đoạn ngắn thì lại có một đốt.</p>\n<p>Man Lực Thiên Ngưu cổ này bán rất chạy trên thị trường, trong đội buôn đi đến Cổ Nguyệt sơn trại lúc trước cũng có rất nhiều người bán loại Man Lực Thiên Ngưu cổ này.</p>\n<p>Man Lực Thiên Ngưu cổ có thể tạm thời trao cho cổ sư một sức mạnh khổng lồ, đó được gọi là một ngưu lực, duy trì trong thời gian năm lần hô hấp.</p>\n<p>Thế nhưng nó có một hai khuyết điểm.</p>\n<p>Một, chính là mỗi lần thúc giục tiêu hao rất nhiều chân nguyên. Nhất chuyển trung giai thì cần một thành chân nguyên, đổi thành sơ giai thì mỗi lần sử dụng phải cần hai thành chân nguyên.</p>\n<p>Một khuyết điểm khác là có di chứng. Nếu như thể chất cổ sư yếu ớt mà sử dụng loại cổ này quá nhiều thì sẽ dẫn đến cơ bắp bị kéo căng đến tổn thương, thậm chí đứt gân. Thường thì chỉ có cổ sư có thể trạng cường tráng mới có thể sử dụng nó. Loại cơ thể nhỏ tuổi này của Phương Nguyên thì khỏi phải nghĩ rồi.</p>\n<p>Phương Nguyên cũng tự biết mình mà lướt qua Man Lực Thiên Ngưu cổ, hắn tiếp tục ngắm nhìn.</p>\n<p>\"Hử? Con cổ trùng này không tệ.\" Bước chân hắn chậm lại.</p>\n<p>Đó là một con Hoàng Lạc Thiên Ngưu cổ.</p>\n<p>Hình dáng nó có hơi gầy hơn Man Lực Thiên Ngưu cổ một chút, toàn thân có màu vàng tối, hai cọng râu dài không có đốt, phần gốc có màu vàng, đến ngọn thì chuyển dần thành màu đen.</p>\n<p>Man Lực Thiên Ngưu cổ có thể tạm thời trao cho cổ sư sức lực mạnh mẽ nhưng loại sức mạnh này có tính chất bạo phát. Còn Hoàng Lạc Thiên Ngưu cổ thì lại có thể ban cho cổ sư sức chịu đựng, làm cho tốc độ tiêu hao thể lực của cổ sư chậm đi rất nhiều, có thể duy trì một khắc đồng hồ, hơn nữa còn không có di chứng.</p>\n<p>Trong nhất chuyển cổ trùng, giá cả của Hoàng Lạc Thiên Ngưu cổ cũng rất cao, tương đương với Nguyệt Quang cổ, cấp bậc cỡ Ngọc Bì cổ, nhưng xếp sau Tửu Trùng.</p>\n<p>Phương Nguyên lướt nhìn một lượt, quả nhiên trong cổ thất này chỉ có một con Hoàng Lạc Thiên Ngưu cổ.</p>\n<p>\"Cổ trùng không tệ nhưng không hợp với mục tiêu của ta.\" Phương Nguyên lắc đầu, bỏ qua con cổ trùng này.</p>\n<p>Không lâu sau, hắn đã đi đến góc tường. Mặt tường thứ hai hắn đã xem xong rồi nhưng lại vẫn không vừa ý.</p>\n<p>Cổ trùng trong cổ thất cũng chỉ có cấp bậc cỡ này, muốn nhặt nhạnh đồ tốt hay là ngạc nhiên bất ngờ thì cũng không có hi vọng lớn.</p>\n<p>Phương Nguyên chuyển sang mặt tường thứ ba, tiếp tục tra xét.</p>\n<p>Ở mặt tường này, Thỉ cổ là phần nhiều.</p>\n<p>Thỉ cổ cũng là một hệ cổ trùng, gồm có Hoa Thỉ cổ, Phấn Thỉ cổ, Hắc Thỉ cổ, Bạch Thỉ cổ.</p>\n<p>Phấn Thỉ cổ có giá trị thấp nhất, gần như không có cổ sư nào lựa chọn nó vì năng lực của nó chỉ có một, chính là làm mập. Khi cổ sư rót chân nguyên, Phấn Thỉ cổ sẽ thay đổi cơ thể của cổ sư, làm cho cổ sư mập lên. Cho dù là gầy nhỏ cỡ nào thì cũng có thể biến thành người béo phì núc ních.</p>\n<p>Trong cổ thất này chỉ có hai ba con Phấn Thỉ cổ, cứ như là chẳng thèm nuôi dưỡng vậy.</p>\n<p>Hoa Thỉ cổ thì nhiều nhất, có chừng mười mấy con, xếp thành một mảng. Mặt ngoài những con cổ trùng này đều có đốm hoa, không phải trắng với đen thì cũng là trắng với hồng, còn có một số ít thì có cả màu đen, trắng, hồng.</p>\n<p>Tác dụng của Hoa Thỉ cổ tương tự với Man Lực Thiên Ngưu cổ, đều là tạm thời tăng lên sức lực của cổ sư.</p>\n<p>Man Lực Thiên Ngưu được gọi là một ngưu lực, Hoa Thỉ cổ thì gọi là một trư lực. Lượng chân nguyên Hoa Thỉ cổ tiêu hao cũng nhiều như Man Lực Thiên Ngưu cổ, thế nhưng nó có thể duy trì trong mười hô hấp, gấp đôi Man Lực Thiên Ngưu cổ.</p>\n<p>Hơn nữa, vì cổ sư bộc phát ra sức mạnh nhỏ hơn, di chứng cũng tự nhiên là không nghiêm trọng như Man Lực Thiên Ngưu cổ.</p>\n<p>\"Hoa Thỉ cổ là cổ trùng đại chúng nhất, cũng là bán đắt nhất trên thị trường. Giá thị trường của nó lại chỉ bằng một nửa Man Lực Thiên Ngưu cổ, có thể nói là hàng ngon giá rẻ. Nhưng mà, trong gia tộc Thỉ cổ, giá trị của hai con cổ trùng còn lại thì rất cao, còn phải đắt hơn cả Ngọc Bì cổ và Tửu Trùng!\" Trong mắt Phương Nguyên hiện lên vẻ suy tư.</p>\n<p>Một con Hắc Thỉ cổ hoặc là Bạch Thỉ cổ có giá trên thị trường cao đến sáu trăm nguyên thạch, thường là nó vừa xuất hiện thì lập tức bị người ta thu mua mất.</p>\n<p>Năng lực của Hắc, Bạch Thỉ cổ chính là cải tạo thân thể cổ sư, nâng cao sức lực của cổ sư từ tận gốc.</p>\n<p>Tuy rằng Man Lực Thiên Ngưu cổ có thể trao cho cổ sư một ngưu lực, thế nhưng chỉ có thể duy trì năm hô hấp, sử dụng gia tăng sức mạnh quá lớn trong nhiều lần, cổ sư sẽ không chịu nổi, lại còn có di chứng quá lớn.</p>\n<p>Tuy rằng Hắc, Bạch Thỉ cổ gia tăng sức mạnh cho cổ sư từng chút từng chút một, tích luỹ ngày này qua ngày khác, thế nhưng sức mạnh này chỉ cần là tự mình tăng lên thì vẫn là thứ của bản thân cổ sư. Cho dù Hắc, Bạch Thỉ cổ đều chết hết thì sức mạnh này vẫn sẽ ở lại trong người cổ sư.</p>\n<p>Chính vì vậy, giá cả của Hắc, Bạch Thỉ cổ mới cao hơn Tửu Trùng.</p>\n<p>Đa số mọi người cho rằng giá trị Tửu Trùng phải thấp hơn Hắc, Bạch Thỉ cổ. Tửu Trùng chỉ có thể tinh luyện chân nguyên, trong một trận chiến đấu kịch liệt, chân nguyên của cổ sư rất dễ tiêu hao hết. Phần chiến đấu còn lại, cổ sư phải dựa vào quyền cước, dựa vào sức mạnh tự thân. Đây là giá trị mà Hắc, Bạch Thỉ cổ thể hiện ra, nó còn đáng tin cậy hơn Tửu Trùng.</p>\n<p>\"Nếu như có thể luyện hoá một con Hắc Thỉ cổ hoặc là Bạch Thỉ cổ thì cũng không tệ.\" Phương Nguyên cũng chỉ là nghĩ nghĩ vậy mà thôi. Trong loại cổ thất này, ngay cả Hoàng Lạc Thiên Ngưu cổ mà cũng chỉ có một con thì làm sao có thể có loại cổ trùng quý hiếm như Hắc, Bạch Thỉ cổ đây.</p>\n<p>Hắn đi dạo một vòng, xem qua một lần tất cả cổ trùng, quả nhiên không có cổ trùng mà hắn muốn.</p>\n<p>Cuối cùng, ở ngay chỗ góc tường, hắn cầm lấy một con Tiểu Quang cổ.</p>\n<p>Trong cổ thất tổng cộng có năm con Tiểu Quang cổ.</p>\n<p>Loại cổ này có hình dạng rất kì lạ, giống như ngôi sao năm cánh, lớn bằng một nửa móng tay.</p>\n<p>Cổ này chủ yếu phối hợp sử dụng với Nguyệt Quang cổ, là một loại cổ trùng phụ trợ Nguyệt Quang cổ thường thấy nhất. Phương Nguyên lựa chọn sử dụng nó, coi như là lấy tạm, chí ít cũng phù hợp phương hướng phát triển trong lòng hắn.</p>\n<p>\"Phương Nguyên đi ra rồi.\"</p>\n<p>\"Hơn cả nửa ngày, cuối cùng cũng đi ra.\"</p>\n<p>\"Không biết hắn chọn con cổ nào?\"</p>\n<p>\"Hắn đã có Tửu Trùng rồi, đây là con cổ thứ ba của hắn, e rằng hắn không nuôi nổi đâu, khặc khặc.\"</p>\n<p>Phương Nguyên thong thả đi ra khỏi cổ thất, các học viên đứng ở ngoài cửa hơn nửa ngày đã có hơi nóng nảy không yên.</p>\n<p>\"Đến lượt ta! Không biết Phương Nguyên có chọn con cổ trùng đó hay không?\" Cổ Nguyệt Mạc Trần thấy Phương Nguyên xuất hiện liền vội vàng bước ra thật nhanh, đi vào trong cổ thất.</p>\n<p>Hắn xem xét một phen thì phát hiện ra con Hoàng Lạc Thiên Ngưu cổ duy nhất kia, không nén được vui sướng, hắn lập tức lấy đi.</p>\n<p>Sau đó, Phương Chính cũng đi vào.</p>\n<p>\"Ta có Nguyệt Quang cổ có thể tấn công, còn thiếu hụt một con cổ trùng dùng để phòng ngự.\" Cổ Nguyệt Phương Chính cân nhắc một lúc lâu, cuối cùng lựa chọn một con Đồng Bì cổ.</p>\n<p>Cổ Nguyệt Xích Thành là người thứ tư đi vào cổ thất.</p>\n<p>\"Ta cần năng lực tránh né, chiến đấu sau này, ta có thể đánh người khác, người khác lại không đánh được ta. Cứ như vậy thì ta đã đứng ở thế bất bại.\" Hắn chọn trái lựa phải, cuối cùng lựa chọn một con Long Hoàn Khúc Khúc cổ.</p>\n"
}