{
  "href": "/reader/co-chan-nhan/vupq",
  "title": "Chương 620: Bối Thảo Xuyên",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 620,
  "contentHTML": "<p>“Đáng tiếc Tộc trưởng Trịnh gia cũng đã chết. Người này là tứ chuyển cao giai, là cường thủ. Nếu có thể còn sống...” Tộc trưởng Bối gia lại thở dài một tiếng.</p>\n<p>Đây cũng là vì Tộc trưởng Trịnh gia quá ham chiến, thi triển mười hai phần khí lực, chém giết quá hung ác. Sau khi đánh lâu, dẫn đến chân nguyên tiêu hao rất lớn. Khi muốn chạy trốn, lại bị con Dạ Lang Vương bao vây chặn đánh, cuối cùng đã không chạy trốn thành công.</p>\n<p>Quân đoàn Điện Mâu của Trịnh gia hầu như bị tàn sát không còn, chỉ còn lại hai ba người.</p>\n<p>Hai chuyện này đã tạo thành sự đả kích trí mạng đối với sĩ khí toàn tộc Trịnh gia.</p>\n<p>Tộc trưởng hy sinh, quân đoàn không còn. Trịnh gia đã mất đi sức chống cự, sau đó triệt để tan tác.</p>\n<p>Đám người Cát gia xông vào doanh địa triển khai đồ sát. Trịnh gia không còn chiến ý, người thì liều mạng chạy trốn, người thì cầu xin. Tiếng cầu xin tha thứ không dứt bên tai.</p>\n<p>Có đôi khi thậm chí còn xuất hiện cảnh một vị cổ sư nhất chuyển đuổi đánh hai ba vị cổ sư nhị chuyển.</p>\n<p>Đám cổ sư nhị chuyển này không phải là không muốn chiến đấu, chỉ là chân nguyên của bọn họ đã tốn hao quá nhiều khi chiến đấu với đàn sói.</p>\n<p>Không còn chân nguyên, chiến lực cổ sư rơi xuống đáy cốc.</p>\n<p>Nhìn thấy thảm trạng của doanh địa Trịnh gia, đám người Bối gia đều trở nên trầm mặc.</p>\n<p>Bọn họ không khỏi liên tưởng đến tình huống doanh địa của mình bị công hãm trước đó, người nào cũng nghiến răng nghiến lợi, xiết chặt hai tay, trong lòng tràn ngập phẫn nộ và cảm giác thê lương.</p>\n<p>Loạn thế sắp đến rồi.</p>\n<p>Bắc Nguyên cứ mười năm một lần sẽ xuất hiện một trận bão tuyết lớn, nhấc lên một trận tranh giành nơi lưu trú giữa các quần hùng.</p>\n<p>Đến lúc đó, sự rung chuyển sẽ tác động đến toàn bộ Bắc Nguyên, tình huống hôm nay bất quá chỉ là mở màn mà thôi.</p>\n<p>Người tiện như cỏ, lang bạt kỳ hồ. Gia tộc cỡ vừa và nhỏ chẳng khác nào lục bình, luôn bị cuốn vào vòng xoáy chiến tranh, ai nấy cũng đều thân bất do kỷ. Người nào chủ quan một chút sẽ bị cắt sạch.</p>\n<p>Ngay cả gia tộc cỡ lớn, ngày nào cũng như giẫm trên tấm băng mỏng, cẩn thận từng li từng tí. Chỉ có những gia tộc siêu cấp, đã từng có cổ tiên, bản thân có được phúc địa, như vậy mới có được cơ nghiệp muôn đời không ngã.</p>\n<p>“Tộc trưởng đại nhân, chân nguyên chúng ta đã khôi phục. Ban đầu chúng ta muốn nhờ Trịnh gia cứu viện, nhưng bây giờ Trịnh gia đã thất bại. Chi bằng làm cú hồi mã thương, cứu vớt tộc nhân chúng ta.” Lúc này có gia lão đề nghị.</p>\n<p>“Không sai, khẩu vị Thường Sơn Âm quá lớn, xông phá doanh địa ta xong lại trùng sát Trịnh gia. Chiếu theo xu thế điên cuồng này, nói không chừng hắn sẽ còn đến đối phó Bùi gia. Chúng ta nhân cơ hội này quay trở về.”</p>\n<p>“Mặc dù nhân số Cát gia ở đó nhiều hơn chúng ta, nhưng cũng chỉ là cổ sư nhất chuyển, nhị chuyển. Chỉ có một vị gia lão tam chuyển mà thôi.”</p>\n<p>Các gia lão không khỏi tâm động, vội vàng nhìn Tộc trưởng của mình.</p>\n<p>Tuy nhân số của bọn họ ít, nhưng đều là tu vi tam chuyển. Tộc trưởng lại là cảnh giới tứ chuyển. Thực lực cường đại, tất có thể tạo thành xung kích, rất có khả năng cứu được bản tộc.</p>\n<p>Nhưng vị tộc trưởng Bối gia trẻ tuổi này lại lắc đầu, quả quyết bác bỏ: “Không được, mặc dù Cát gia để lại ít người, chúng ta thật sự có thể đoạt lại doanh địa, nhưng rồi như thế nào? Nhân số chúng ta quá ít, trận chiến này tất sẽ để lộ tin tức. Sau khi Thường Sơn Âm nhận được tin tức, nếu quay lại giết chúng ta, chúng ta có thể thủ được sao? Có thể mang toàn bộ tộc nhân an toàn chạy thoát sao?”</p>\n<p>Đám gia lão Bối gia đều im lặng.</p>\n<p>Bối Thảo Xuyên nói không sai.</p>\n<p>Lần phòng thủ đầu tiên của bọn họ, thực lực hoàn hảo, nhưng vẫn bị đàn sói đánh vỡ, huống chi tình thế bây giờ.</p>\n<p>“Cứ để bọn họ trở thành tù binh đi. Yên tâm đi, các người nhìn xem, sau khi Cát gia chiến đấu xong, chỉ ước thúc tộc nhân, không tàn sát tù binh. Bọn họ muốn lớn mạnh thực lực của mình. Hừ, khẩu vị quá lớn rồi đấy.”</p>\n<p>Bối Thảo Xuyên hừ lạnh, tiếp tục nói: “Tộc nhân chúng ta tạm thời gửi lại chỗ bọn họ. Trong thời gian ngắn, ngược lại có thể tiêu hao lương thảo của bọn họ, khiến bọn họ phải rút ra càng nhiều nhân thủ, phân hóa tinh lực.”</p>\n<p>Ánh mắt một vị gia lão đột nhiên tản ra tinh mang: “Vậy chi bằng chúng ta trực tiếp tấn công nơi ở của bọn chúng. Bây giờ Cát gia chẳng qua chỉ là gia tộc hạng trung. Hiện tại, bọn chúng gần như thôi động toàn bộ lực lượng, phòng ngự trong đại bản doanh sẽ không có. Chúng ta cướp bóc, đốt giết một phen, đốt trụi lương thảo của bọn chúng, khiến bọn chúng tăng thêm gánh nặng, để bọn chúng nếm thử mùi vị bị người ta công sát.”</p>\n<p>“Ý kiến hay.”</p>\n<p>“Không tệ, đó cũng là một biện pháp.”</p>\n<p>“Ta nhất định phải khiến cho Cát gia nếm thử sự đau khổ khi cửa nát nhà tan.”</p>\n<p>Đám gia lão hưng phấn kêu lên.</p>\n<p>“Ngu xuẩn.” Tộc trưởng Bối gia quát lớn, ánh mắt lạnh lùng như dao róc qua mặt mũi mọi người: “Đầu óc các người toàn là óc heo sao? Đốt trụi lương thảo của bọn họ, thua thiệt vẫn là tộc nhân của chúng ta? Ngươi cho rằng bọn họ không dám giết tộc nhân bắt được, giảm xuống tiêu hao sao? Nếu nhận ra là chúng ta làm, vạn nhất bọn họ giết hết tộc nhân chúng ta cho hả giận thì làm sao bây giờ?”</p>\n<p>Bối Thảo Xuyên thở ra một hơi, hai mắt lóe lên ánh sáng trí tuệ, trầm giọng nói: “Báo thù chân chính nhất tuyệt không phải khoái ý nhất thời. Công sát doanh địa Cát gia bất quá chỉ là tiểu đả tiểu nháo mà thôi, chẳng chạm vào được căn bản của bọn họ. Chỉ có giết chết Thường Sơn Âm, tiêu diệt chủ lực Cát gia, chúng ta mới có thể lật bàn. Lực lượng trong tay chúng ta phải dùng trên lưỡi đao.”</p>\n<p>Những lời này đã thức tỉnh các vị gia lão.</p>\n<p>“Vẫn là Tộc trưởng đại nhân anh minh.”</p>\n<p>“Có Tộc trưởng đại nhân ở đây, tộc ta sẽ có hy vọng.”</p>\n<p>“Chúng ta đều nghe theo sự an bài của Tộc trưởng ngài.”</p>\n<p>Các gia lão nhìn Tộc trưởng, ánh mắt hiện lên sự kính nể và yêu mến.</p>\n<p>Tộc trưởng Bối gia Bối Thảo Xuyên cũng là một nhân kiệt.</p>\n<p>Khi ông ta còn trẻ đã chịu sự xa lánh của huynh đệ, lại còn là thiếu chủ không được coi trọng nhất.</p>\n<p>Ông ta rất ít khi ra tay, che giấu thực lực, biểu hiện tu vi thấp, bởi vậy trong những bữa tiệc tối hay hội nghị, ông ta thường xuyên bị các huynh trưởng chế nhạo và trào phúng.</p>\n<p>Bối Thảo Xuyên là người am hiểu kiên nhẫn, kềm chế không phát, chỉ nhìn các huynh đệ nội đấu, còn mình thì lặng im tích lũy thực lực.</p>\n<p>Khi lão tộc trưởng Bối gia bệnh tình nguy kịch, rốt cuộc ông ta cũng chờ được cơ hội.</p>\n<p>Lúc đó, lão Tộc trưởng Bối gia bị cổ trùng phản phệ, cần một con cổ khác để chữa thương. Nhưng sau khi gia tộc tìm hiểu, phát hiện con cổ này đang ký sinh trên người một con vạn thú vương Linh Tê.</p>\n<p>Quy mô đàn linh tê chừng tám vạn, trên dưới gia tộc không còn cách nào. Trong lúc tuyệt vọng, Bối Thảo Xuyên đã một mình lẻn vào khu vực nghỉ ngơi của đàn thú.</p>\n<p>Trải qua nhiều ngày quan sát, ông ta phát hiện, có những lúc vạn thú vương Linh Tê sẽ rời khỏi đội ngũ, đến một đầm lầy để chơi đùa. Chơi mệt sẽ ngáy o o.</p>\n<p>Nước bùn thối như hố phân, lại sinh trưởng rất nhiều giòi bọ. Nhưng Bối Thảo Xuyên vẫn mai phục bên trong nước bùn bảy ngày bảy đêm không động đậy.</p>\n<p>Thời gian không phụ người hữu tâm. Rốt cuộc ông ta cũng chờ đợi được vạn thú vương đến chỗ này chơi đùa. Nhưng hình thể của vạn thú vương linh tê quá khổng lồ. Nó đạp trúng bắp chân của Bối Thảo Xuyên đang núp bên trong, giẫm nát xương đùi của ông.</p>\n<p>Nhưng Bối Thảo Xuyên vẫn yên lặng chịu đựng, không rên một tiếng.</p>\n<p>Đợi vạn thú vương chơi đùa mệt mỏi, nằm ngáy o o, lúc này ông ta mới ra tay, ăn cắp con cổ trùng hoang dại kia trên người vạn thú vương linh tê.</p>\n<p>Bối Thảo Xuyên có được cổ trùng hoang dại, chịu cảnh nguy hiểm thập tử nhất sinh, sau khi rời đi đã ngựa không dừng vó, chỉ dựa vào một chân nhảy nhót trở về, cứu sống lão tộc trưởng.</p>\n<p>Toàn tộc chấn động.</p>\n<p>Hành động này của Bối Thảo Xuyên đã cảm động trời, đồng thời chứng minh ông ta là người dũng khí tuyệt luân, mưu trí cẩn thận, khiến toàn tộc phải lau mắt mà nhìn.</p>\n<p>Các huynh đệ của ông ta, vì ông ta để lộ thực lực tam chuyển đỉnh phong mà cảm thấy kinh ngạc cực độ.</p>\n"
}