{
  "href": "/reader/co-chan-nhan/tuid",
  "title": "Chương 626: Tính toán địa linh",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 626,
  "contentHTML": "<p>Phương Nguyên hừ lạnh, kiêu ngạo lên tiếng: “Có đàn sói ở đây, Thường Sơn Âm ta còn cần người khác bảo vệ sao?”</p>\n<p>Cát Quang nghe trong giọng nói của Phương Nguyên có chút không vui, vội vàng khom người tránh đường: “Vãn bối chúc Thái thượng gia lão thu hoạch hết đàn sói Nước, thuận buồm xuôi gió.”</p>\n<p>“Được rồi, ngươi hãy lo chủ trì mọi việc trong tộc, không có ta tọa trấn, ngươi phải chú ý đám cổ sư đầu hàng nhiều hơn.”</p>\n<p>“Vâng, đại nhân.”</p>\n<p>Phương Nguyên để lại vạn lang vương sói Gió, dẫn vạn lang vương sói Mai Rùa yếu ớt và một vạn tám ngàn con sói hoang rời khỏi doanh địa, bắt đầu đi săn.</p>\n<p>Hắn mở tấm bản đồ Cát gia đã dò xét trước đó, dựa theo chỉ dẫn đến bên cạnh hồ nước.</p>\n<p>Sói Nước sinh hoạt trong đầm nước, lấy cá làm thức ăn.</p>\n<p>Ngẫu nhiên khi quá đói, chúng sẽ lên bờ nuốt những con thỏ, chuột đất để no bụng.</p>\n<p>Đàn sói đến, lập tức khiến cho đàn sói Nước phải cảnh giác.</p>\n<p>Để bảo vệ gia viên đằng sau, đàn sói Nước kết thành đội dũng mãnh leo lên bờ, mắt nhìn chằm chằm Phương Nguyên.</p>\n<p>Mặt Phương Nguyên vẫn không biểu cảm, ngồi ngay ngắn trên lưng Bạch Nhãn Lang, tay nhẹ vung lên, lập tức khiến cho vô số sói hoang gào thét kêu lên, lao thẳng đến sói Nước.</p>\n<p>Sói Nước phản kháng, hai bên quấn thành một đoàn.</p>\n<p>Cổ Sói Tru! Cổ Lang Yên.</p>\n<p>Phương Nguyên ở đằng sau nhiều lần ra tay, khống chế cục diện vững vàng trong tay mình.</p>\n<p>Quy mô đàn sói của hắn nhiều hơn, rất nhanh đã đánh bại đàn sói Nước.</p>\n<p>Trên mặt đất có hơn một ngàn thi thể sói Nước, được Phương Nguyên dùng cổ ngự sói hợp nhất hai ngàn, còn hơn một ngàn con trốn vào chỗ sâu trong hồ Nguyệt Nha.</p>\n<p>Phương Nguyên cũng không truy kích, chỉ phá hủy sào huyệt sói Nước, thu được mấy trăm con sói Nước con.</p>\n<p>Sau đó, hắn tiếp tục chạy đến địa điểm tiếp theo.</p>\n<p>Lại hủy thêm mấy sào huyệt của sói. Đến khuya, hắn chung quy hợp nhất được sáu ngàn con sói Nước, hai ngàn con sói Mai Rùa, hơn một ngàn con sói Đêm.</p>\n<p>Bên cạnh hồ Nguyệt Nha, sói Nước là nhiều nhất, đồng thời còn có một số sói Mai Rùa, sói Đêm và sói Gió.</p>\n<p>Nhưng sói Gió có tốc độ rất nhanh, khó mà bắt được. Thấy thời cơ bất ổn sẽ rút lui ngay. Trong mục tiêu của Phương Nguyên có một đám sói Gió, nhưng sau khi chiến đấu được một lát, bọn chúng đã bỏ chạy.</p>\n<p>Đàn sói rất giảo hoạt, Phương Nguyên vì bắt giữ bọn chúng, thường phải trả một cái giá rất đắt. Nếu cái giá quá lớn, được không bù mất, Phương Nguyên sẽ chủ động từ bỏ.</p>\n<p>Một số đàn sói Nước cỡ lớn có vạn lang vương, Phương Nguyên không dám tùy tiện mở ra cuộc chiến.</p>\n<p>Nhưng lần này hắn xuất hành, đi săn sói bất quá chỉ là ngụy trang. Bây giờ đã đủ số lượng, hắn tìm một địa điểm ẩn núp, sắp xếp đàn sói, sau đó vận dụng cổ Nâng Ly Cạn Chén liên lạc với Tiểu Hồ Tiên.</p>\n<p>Sau khi Tiểu Hồ Tiên nhận được tin tức, lập tức gọi một đám cổ Tinh Huỳnh, nhờ tinh quang và tiên nguyên Thanh Đề thôi động cổ Tinh Môn.</p>\n<p>Cổ Tinh Môn có hai con, nhờ lực bóng đêm, có thể câu thông khác vực.</p>\n<p>Phương Nguyên đợi một lát, chỉ thấy tinh quang trong bầu trời đêm nhanh chóng tập trung vào cổ Tinh Môn trong lòng bàn tay.</p>\n<p>Cổ Tinh Môn như một miếng ngọc thạch chậm rãi bay lên. Sau khi bay đến giữa không trung, tinh quang tăng vọt, sau đó hóa thành một cánh cổng vòm.</p>\n<p>Lần này Phương Nguyên không vội bước vào Tinh Môn, mà đưa vạn lang vương sói Mai Rùa và rất nhiều sói tàn tật vào Tinh Môn trước.</p>\n<p>Rất nhiều sói hoang giống như nước sông chảy cuồn cuộn vào trong Tinh Môn, sau đó biến mất không thấy đâu.</p>\n<p>Cứ như vậy, bên cạnh Phương Nguyên chỉ còn lại sói trai tráng, tinh nhuệ mà thôi, còn giảm bớt gánh nặng nuôi dưỡng cho hắn.</p>\n<p>Đám sói tàn tật đó sẽ sống sung sướng trong phúc địa, sinh ra những đàn sói con khỏe mạnh. Trải qua khoảng thời gian trong phúc địa, bọn chúng sẽ nhanh chóng trưởng thành, cuối cùng trở thành nguồn lính mới cho Phương Nguyên.</p>\n<p>Đưa đàn sói hoang này vào trong phúc địa Hồ Tiên xong, hắn mới bước vào theo.</p>\n<p>“Chủ nhân, ngài dặn dò người ta ngày nào cũng phải theo dõi cổ Thông Thiên, người ta rất ngoan, đều nghe lời làm theo. Lang Gia lão tiên quả nhiên lại ló đầu, còn thu mua rất nhiều nguyên liệu luyện cổ bên trong Bảo Hoàng Thiên.” Tiểu Hồ Tiên nhìn Phương Nguyên, vô cùng vui mừng, ôm chặt lấy bắp đùi của hắn, cọ cọ gương mặt đầy phấn nộn của nó vào đùi hắn, nói ra một tin tức quan trọng.</p>\n<p>“Ồ, ông ta đã mua những thứ gì?” Phương Nguyên nghe xong, tinh thần phấn chấn, vội vàng hỏi.</p>\n<p>Tiểu Hồ Tiên lấy một tờ giấy nhỏ trong túi áo đưa cho Phương Nguyên.</p>\n<p>Phương Nguyên cầm lấy, cẩn thận xem qua. Cổ trùng và nguyên liệu này, hắn có ấn tượng rất sâu, đều là dùng để luyện cổ Không Khiếu thứ hai.</p>\n<p>Điều này nói rõ cái gì?</p>\n<p>Lang Gia lão tiên chính là địa linh Lang Gia. Ông ta muốn bắt đầu luyện chế cổ Không Khiếu thứ hai, và cổ Không Khiếu thứ hai này còn là cổ bất tử.</p>\n<p>Đồng thời, con cổ Thần Du kia nhất định đang nằm trong tay ông ta.</p>\n<p>Bằng không, tại sao sau lần tấn công thứ hai, ông ta lại gấp rút, trắng trợn mua sắm những nguyên liệu này được chứ?</p>\n<p>“Địa linh Lang Gia đã bị Nghiễn Thạch lão nhân tính toán, bây giờ hẳn đang giữ vững phúc địa Lang Gia. Mặc dù trí lực của địa linh này khá cao nhưng lại không có khả năng ám toán. Ta còn chờ cái gì nữa chứ?”</p>\n<p>Phương Nguyên nghĩ đến đây, tim đập thình thịch.</p>\n<p>Hắn lập tức rời khỏi phúc địa Hồ Tiên, trở lại bên hồ Nguyệt Nha của Bắc Nguyên.</p>\n<p>Sau đó, hắn suất lĩnh đàn sói, ngựa không dừng vó bước vào khu rừng đá. Nhờ bố trí của Đạo Thiên Ma Tôn lúc trước, hắn một lần nữa bước vào phúc địa Lang Gia.</p>\n<p>Phúc địa Lang Gia có rất nhiều thay đổi. Thập nhị vân các phải hứng chịu công kích, rất nhiều vị trí đều là tường đổ, có ngọn lửa thiêu đốt, sấm sét oanh kích, băng sương đông kết.</p>\n<p>Đều là dấu vết đại chiến lưu lại.</p>\n<p>Nhất là bên ngoài lầu các, trên bầu trời trắng noãn còn lưu lại một vết máu khá lớn. Một con hươu hình thể như ngọn núi nhỏ đã chết trên đó.</p>\n<p>Cho dù đã mất đi sinh mạng nhưng lông của nó vẫn sáng bóng như cũ, lóng lánh đủ màu sắc, khiến cho người ta có cảm giác thần thánh sáng chói.</p>\n<p>“Sao ngươi lại đến đây?” Địa linh Lang Gia không kiên nhẫn tiếp đón Phương Nguyên,</p>\n<p>“Chuyện gì xảy ra thế?” Phương Nguyên cũng không trả lời ông ta mà hỏi ngược lại một câu, vẻ mặt nghi hoặc.</p>\n<p>“Hừ, một đám tiểu bối gan to bằng trời lại dám có chủ ý đánh vào nhà của ta, đều bị ta giết sạch.” Sắc mặt địa linh Lang Gia âm trầm, sát khí bốn phía.</p>\n<p>Phương Nguyên tò mò hỏi địa linh: “Không phải phúc địa Lang Gia rất bí ẩn sao? Tại sao bọn họ lại vào được? Chẳng lẽ là do ngươi chủ động mở cửa...”</p>\n<p>“Cút! Ta ngu như vậy sao?” Địa linh nổi giận gầm lên một tiếng: “Là cái đám đáng chết kia dám tính toán ta, động tay động chân lên thứ bán cho ta. Ta vốn mua cổ Thần Du, muốn luyện ra tiên cổ Không Khiếu thứ hai. Kết quả bên trong quá trình luyện cổ, bỗng hình thành thông đạo, xông ra mấy con chuột nhắt.”</p>\n<p>Chuột nhắt mà địa linh nói, khi Phương Nguyên nhìn kỹ tình huống của thập nhị vân các bây giờ, đã có thể suy đoán ra bộ dạng chật vật lúc đó.</p>\n<p>Nhưng phúc địa Lang Gia cũng là gia viên của Trường Mao lão tổ năm đó. Trường Mao lão tổ được người ta xưng là “đệ nhất tiên luyện đạo cổ hướng”, kết giao với Tôn giả hai đời, lưu lại nội tình cực kỳ thâm hậu.</p>\n<p>Đợt tấn công thứ hai cũng khó mà rung chuyển được nội tình này. Ít nhất Phương Nguyên biết, bên trong phúc địa Lang Gia có mười hai con hoang thú, hiện tại chỉ mới chết có một con mà thôi.</p>\n<p>Những Nghiễn Thạch lão nhân là người còn sống. Đợt tấn công thứ hai này cũng không phải là kết thúc mà chỉ là bắt đầu. Tiếp theo còn có trò hay để xem.</p>\n<p>Phương Nguyên mỉm cười: “Ta đoán quả nhiên không sai. Ngươi chính là Lang Gia lão tiên đã mua cổ Thần Du ở Bảo Hoàng Thiên. Xem ra, ngươi muốn bảo vệ cổ Thần Du.”</p>\n<p>Địa linh Lang Gia đắc ý cười một tiếng: “Đương nhiên rồi, bằng không, con linh lộc cửu sắc kia cũng sẽ không chết.”</p>\n<p>Bỗng nhiên, ông ta ngưng cười, nghĩ đến điều gì đó, cảnh giác nhìn Phương Nguyên: “Tiểu tử ngươi đến đây làm gì?”</p>\n<p>Phương Nguyên thi lễ với địa linh một cái, thản nhiên nói: “Còn có thể là gì nữa? Đương nhiên là muốn mời ngươi ra tay, luyện chế cổ Không Khiếu thứ hai.”</p>\n"
}