{
  "href": "/reader/co-chan-nhan/jsyz",
  "title": "Chương 627: Hai Tiên cổ đến tay",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 627,
  "contentHTML": "<p>“Cái gì?” Địa linh quát to một tiếng, nhìn chằm chằm Phương Nguyên, hai mắt như phun lửa.</p>\n<p>Năm đó, Trường Mao lão tổ vì luyện cổ thất bại cho Đạo Thiên Ma Tôn mà đưa ra lời hứa, sẽ luyện chín cổ trùng cho Đạo Thiên Ma Tôn, bất luận là tiên cổ hay phàm cổ.</p>\n<p>Đạo Thiên Ma Tôn đã sử dụng sáu lần, được sáu tiên cổ. Còn ba lần cơ hội làm thành truyền thừa, để lại cho người hữu duyên sau này.</p>\n<p>Kiếp trước của Phương Nguyên, cơ duyên này thuộc về Mã Hồng Vận. Kiếp này, Phương Nguyên đến trước, cướp được phần tiên duyên.</p>\n<p>Trước đó, hắn đã lợi dụng một lần cơ hội, nhờ địa linh Lang Gia luyện được một con cổ Tinh Môn. Bây giờ trở lại, hắn muốn dùng cơ hội lần hai luyện thành cổ Không Khiếu thứ hai.</p>\n<p>Địa linh Lang Gia do chấp niệm của Trường Mao lão tổ biến thành, hoàn toàn không thể nào cự tuyệt yêu cầu này của Phương Nguyên.</p>\n<p>Nhưng vì để bảo vệ cổ Thần Du, ông cũng đã phải bỏ ra cái giá khá đắt. Mắt thấy sắp có hy vọng luyện thành cổ Không Khiếu thứ hai, kết quả lại bị Phương Nguyên cướp lấy.</p>\n<p>Địa linh Lang Gia dựng râu trừng mắt, quát hỏi Phương Nguyên: “Tiểu tử ngươi không phải đang tính toán ta chứ? Ngươi chính là chủ mưu sau lưng cuộc tấn công phúc địa của ta?”</p>\n<p>Phương Nguyên sờ mũi, làm như vô tội: “Chẳng lẽ ngươi cho rằng ta chỉ là một phàm nhân lại có thể chỉ huy được đám cổ tiên đó sao? Ta thấy ngươi mua được cổ Thần Du, mà lúc trước cũng đã biết trong tay ngươi có cổ phương cổ Không Khiếu thứ hai, bây giờ lại nhìn thấy ngươi mua phần nguyên liệu thứ hai này, vì thế mới đến đây.”</p>\n<p>Địa linh Lang Gia hận đến nghiến răng nghiến lợi, chỉ tay vào Phương Nguyên: “Đám nhân loại các ngươi, người nào cũng gian trá xảo hoạt. Lão phu đánh chết đám cổ tiên kia, không nghĩ đến hôm nay lại bị lật thuyền trong mương, bị tiểu tử ngươi chơi hố một cú.”</p>\n<p>Phương Nguyên bật cười: “Ngươi không phải bị ta hố, mà là vì lời hứa năm đó với Đạo Thiên Ma Tôn. Thế nào, có luyện cho ta cổ Không Khiếu thứ hai không?”</p>\n<p>Địa linh Lang Gia oán hận không thôi, muốn tháo Phương Nguyên thành tám khối nhưng cũng không còn cách nào, đành phải luyện cổ cho hắn mà thôi.</p>\n<p>“Ta muốn đích thân nhìn ngươi luyện cổ.” Phương Nguyên suy nghĩ một chút, lại thử thăm dò bằng cách đưa ra yêu cầu mới.</p>\n<p>Toàn bộ quá trình cổ sư luyện cổ đều là bí mật của họ. Một khi bị người khác nhìn thấy, sẽ khiến bí phương cổ trùng hoặc thủ pháp độc hữu của cổ sư sẽ bị lộ ra ngoài.</p>\n<p>“Đương nhiên, đây là nội dung ước định lúc trước.” Địa linh Lang Gia liền đồng ý ngay, ngoài dự kiến của Phương Nguyên.</p>\n<p>Phương Nguyên nhíu mày, hiểu ra một chút.</p>\n<p>Trước đây, Trường Mao Lão Tổ luyện cổ Độn Không thất bại, lãng phí tất cả nguyên liệu luyện cổ mà Đạo Thiên Ma Tôn khổ cực tích lũy cả đời. Trong đó có rất nhiều nguyên liệu luyện cổ quý hiếm, cho dù là Ma Tôn cũng phải may mắn lắm mới sưu tầm được.</p>\n<p>Nhưng Đạo Thiên Ma Tôn là cửu chuyển Ma Tôn, vì bù lại những gì ông ta làm tổn thất và cứu vãn danh dự của mình, Trường Mão Lão Tổ đồng ý sẽ luyện Tiên cổ cho Đạo Thiên Ma Tôn để bù đắp lại.</p>\n<p>Cho phép Đạo Thiên Ma Tôn có thể quan sát toàn bộ quá trình, cũng là cố ý tiết lộ bí phương, vừa là đền bù cho Ma Tôn vừa là cách chứng minh cho bản thân: Ngươi đã thấy toàn bộ quá trình luyện cổ rồi đó. Nếu luyện cổ thất bại, cũng không phải do ta cố ý làm như thế.</p>\n<p>Nhưng Phương Nguyên không hề băn khoăn vấn đề này.</p>\n<p>Bởi địa linh là sức mạnh trời đất của phúc địa kết hợp với chấp niệm của cổ tiên lúc sắp chết biến thành, không có tâm tư ác độc, rất thành thật, thản nhiên, công bằng.</p>\n<p>Chẳng qua, địa linh Lang Gia là luyện đạo đệ nhất tiên, do Trường Mao Lão Tổ biến thành, tuy trí nhớ đã bị mất một nửa nhưng vẫn còn lại phần lớn thiên phú luyện đạo và tạo nghệ của Trường Mao Lão Tổ năm xưa.</p>\n<p>Quan sát địa linh luyện cổ rất có lợi cho Phương Nguyên.</p>\n<p>“Cổ Không Khiếu thứ hai, ta cũng từng luyện chế rồi. Lần này, thử xem bí quyết của địa linh Lang Gia xem thế nào. Tích lũy thêm kinh nghiệm, bù thêm vào những thứ bản thân ta còn thiếu. Có lẽ cũng có thể học trộm được một chút phong thái chước diệu thiên cổ của Trường Mao Lão Tổ năm xưa.” Đối với lần luyện cổ này, Phương Nguyên rất chờ mong.</p>\n<p>Địa linh Lang Gia nhẹ nhàng phất tay, lập tức dịch chuyển hắn đến một đại sảnh.</p>\n<p>Sảnh này rất rộng rãi, ít nhất diện tích cũng phải đến mười dặm. Bên trong rất tiện nghi, có đại đỉnh bằng đồng xanh, có đan lô bằng sắt đỏ, có đồ sứ đựng nước, thậm chí có cả hầm trú ẩn nữa.</p>\n<p>Cổ sư luyện cổ, có đôi khi cũng cần dụng cụ hỗ trợ.</p>\n<p>Những đồ bày biện ở đại sảnh này, quả thực như một cuộc triển lãm toàn diện, khiến Phương Nguyên có cảm giác được mở rộng tầm mắt.</p>\n<p>Mặc dù hắn có kinh nghiệm năm trăm năm của kiếp trước, trọng sinh liên tục, nhưng trên thực tế là lang bạt khắp nơi suốt ba trăm năm, chỉ có hai trăm năm là tung hoành thiên hạ, thành tựu to lớn mà thôi.</p>\n<p>Trong thời gian này, tuy hắn đã đọc qua rất nhiều cổ đạo khắp nơi, nhưng vừa muốn chống được địa tai vừa muốn xây dựng thế lực và luyện chế Tiên cổ, tinh lực phân tán, tích lũy luyện đạo, có thể ngạo thị phàm tục, nhưng trong giới cổ tiên chỉ là nhị lưu, tam lưu mà thôi. Muốn so sánh với Trường Mao Lão Tổ là điều không thể.</p>\n<p>“Đây là đại sảnh luyện cổ chữ Địa, số Bính của ta.” Địa linh Lang Gia thản nhiên giới thiệu, nghe vậy, sắc mặt Phương Nguyên hơi đổi một chút.</p>\n<p>Địa linh sẽ không lừa hắn, đại sảnh như vậy, chính là đại sảnh đứng đầu trong phúc địa Lang Gia.</p>\n<p>Chữ Địa, số Bính... trong phúc địa này, rốt cuộc có bao nhiêu nơi như vậy?</p>\n<p>Lúc này, địa linh lại vung tay lên, giữa đại sảnh đột nhiên xuất hiện mấy ngàn người Lông.</p>\n<p>Những người Lông này bị dịch chuyển đến đây, ngây ra một lúc, sau đó rối rít quỳ gối trên mặt đất, cùng kêu lớn: “Người Lông bái kiến Lang Gia Lão Tiên.”</p>\n<p>Giọng đồng thanh của họ vang vọng trong đại sảnh.</p>\n<p>Trên mặt địa linh Lang Gia toát ra một chút ý cười từ ái: “Các ngươi đứng hết lên đi.”</p>\n<p>Địa linh lại vung tay lên lần nữa, những nguyên liệu luyện cổ đã chuẩn bị từ trước đều được phân ra: “Hôm nay, ta muốn luyện một con Tiên cổ, hãy dựa theo cổ phương mà ta đưa cho các ngươi để luyện chế.”</p>\n<p>Có lẽ, người Lông đã trải qua chuyện này rất nhiều lần rồi.</p>\n<p>Khi nghe được là luyện Tiên cổ, những người Lông này hơi giật mình một chút, sau đó vẻ mặt của họ toát ra vẻ vô cùng hưng phấn.</p>\n<p>Đột nhiên, bọn họ im lặng trở lại, bắt đầu nghiên cứu cổ phương trong tay, sau đó tiến hành luyện cổ.</p>\n<p>Tình huống mấy ngàn người Lông đồng thời luyện cổ, Phương Nguyên đã từng nhìn thấy rồi.</p>\n<p>Trong dị nhân, người Lông am hiểu luyện cổ nhất, trời sinh đã có tài hoa luyện cổ. Căn cứ vào những ghi chép trong, trong năm thái cổ, người Lông bắt đầu luyện cổ ở khắp nơi, thậm chí còn muốn bắt cóc Thái Nhật Dương Mãng – con cả của Nhân Tổ, định giết y để luyện cổ Bất Tử.</p>\n<p>Người Lông luyện cổ, phần lớn dựa vào thiên phú và linh cảm, thuận theo tự nhiên, không có sự cứng nhắc của cổ sư con người.</p>\n<p>Đến cấp cổ tiên này, đã vĩnh viễn siêu thoát phàm tục, thường sẽ nuôi dưỡng một số người Lông để luyện cổ, kiếp trước Phương Nguyên cũng đã từng nuôi dưỡng người Lông.</p>\n<p>Nhưng đó là do phúc địa Huyết Hải của hắn, hoàn cảnh khắc nghiệt, sau khi mấy nhóm người Lông bị chết, hứng thú nuôi dưỡng người Lông của hắn cũng mất dần.</p>\n<p>Sau khi thành cổ tiên, Phương Nguyên liền triệu tập người Lông trong tay mình, luyện chế rất nhiều cổ trùng cho thế lực Ma Giáo của hắn.</p>\n<p>Bởi hắn đã từng trải qua, nên lúc này mới phát hiện được sự không tầm thường của những người Lông.</p>\n<p>Những người Lông này, được bồi dưỡng rất tốt.</p>\n<p>Nhìn lông của bọn họ sáng bóng, sạch sẽ, hai mắt hữu thần, sắc mặt hồng nhuận, có thể thấy hoàn cảnh sống của họ vô cùng tốt, không bị địa linh Lang Gia tra tấn.</p>\n<p>Quan trọng hơn, bọn họ rất linh hoạt, động tác dứt khoát, một nhóm đều luyện cổ rất thành thạo.</p>\n<p>Trong quá trình luyện cổ, thậm chí có một vài vị người Lông già còn đưa ra ý kiến, sửa chữa bí phương.</p>\n<p>Nhìn bộ dáng tự nhiên của họ, Phương Nguyên không tránh khỏi động tâm.</p>\n<p>Một nhóm người Lông như vậy, đem bán ở Hoàng Thiên Bảo, tuyệt đối là nô lệ thượng hạng trong thượng hạng.</p>\n"
}