{
  "href": "/reader/co-chan-nhan/muxq",
  "title": "Chương 628: Giao dịch Tiên cổ (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 628,
  "contentHTML": "<p>Bảo quang sẽ cao ít nhất là bảy trượng, sẽ khiến các cổ tiên tranh cướp điên cuồng.</p>\n<p>Những người Lông này, tạo nghệ vô cùng tốt, phần lớn đã đạt đến trình độ đại sư luyện cổ. Thậm chí, có vài người Lông đưa ra ý kiến sửa chữa cổ phương còn là tông sư luyện cổ.</p>\n<p>Đến nay, Phương Nguyên cũng chỉ miễn cưỡng được xem là đại sư mà thôi.</p>\n<p>Có đội hình trợ thủ mạnh mẽ như vậy, quá trình luyện cổ nhanh gấp mười lần so với lúc Phương Nguyên còn ở núi Tam Xoa.</p>\n<p>Sau khi người Lông luyện thành bán thành phẩm, liền đưa đến cho một số vị người Lông già, sau đó mới giao cho địa linh Lang Gia.</p>\n<p>Địa linh Lang Gia thu vài bán thành phẩm lại, xem xét một hồi, sau đó trực tiếp bóp nát vài cái, sai nhóm người Lông luyện lại một lần nữa.</p>\n<p>Sau mấy lần như vậy, cuối cùng địa linh Lang Gia cũng hài lòng, tự mình xuất thủ, một lần là xong, đạt được bán thành phẩm của cổ Không Khiếu thứ hai.</p>\n<p>Đó chính là bán thành phẩm mà Phương Nguyên đang có trong tay.</p>\n<p>Nhưng Phương Nguyên cũng biết được rằng, phẩm chất của bán thành phẩm trong tay mình còn xa mới bằng được phẩm chất của bán thành phẩm trong tay địa linh Lang Gia.</p>\n<p>Cuối cùng, địa linh Lang Gia cũng lấy cổ Thần Du ra trước mặt mọi người.</p>\n<p>Bề ngoài của con cổ Thần Du đã bị tổn hại, đầy vết thương trên thân mình, khiến Phương Nguyên cảm thấy đau lòng.</p>\n<p>“Tiểu tử, hiện tại ngươi đổi ý vẫn còn kịp đấy.” Địa linh dừng động tác lại, khuyên nhủ Phương Nguyên.</p>\n<p>Phương Nguyên nhíu mày, suy tư một lát, bỗng hắn khẽ cười: “Không, ngươi hãy tiếp tục đi.”</p>\n<p>“Đồ giả dối, không lừa được ngươi.” Địa linh Lang Gia mắng một tiếng, bóp mũi, dịch chuyển một số con cổ trùng và nguyên liệu quý hiếm.</p>\n<p>Hai mắt Phương Nguyên mở to, hắn chỉ nhận ra hai thứ trong đó mà thôi, đó đều là trân phẩm giúp gia tăng khả năng luyện cổ thành công. Đặt trong Hoàng Thiên Bảo, ít nhất bảo quang cũng phải sáu, bảy trượng, là bảo vật quý hiếm.</p>\n<p>Từng cử động của địa linh Lang Gia đều thu hút vô số ánh mắt.</p>\n<p>Người Lông xem đến mức như si như say, toàn thân run rẩy vì kích động, đôi mắt màu đồng toát ra sự sùng bái đến cực độ.</p>\n<p>Phương Nguyên cũng cảm thấy tâm trì thần diêu*, lúc địa linh Lang Gia luyện cổ, thực sự như nước chảy mây bay, lưu loát, sinh động, khiến người ta cảm thấy như không nhiễm bụi trần.</p>\n<p>*tâm trì thần diêu: ý chỉ bị mê hoặc đến mức không tự chủ được.</p>\n<p>Địa linh Lang Gia điều khiển vô cùng tinh diệu, giúp ích cho Phương Nguyên không ít.</p>\n<p>Tuy rất muốn cứ xem như thế, nhưng Phương Nguyên đành cắn đầu lưỡi, khiến bản thân tỉnh táo lại, bắt đầu vào việc chính.</p>\n<p>Hắn ngồi xếp bằng tại chỗ, lấy hai con cổ đã chuẩn bị từ trước ra,</p>\n<p>một con gọi là cổ Thần Thanh, một con là cổ Tỉnh Vân.</p>\n<p>Hai con cổ này đều là cổ tứ chuyển. Sau khi được Phương Nguyên rót chân nguyên vào, lập tức thôi động.</p>\n<p>Cổ Thần Thanh hóa thành một làn gió mát, trực tiếp chui vào trong óc của hắn. Còn cổ Tỉnh Vân như một cục bông, hóa thành một đám mấy trắng nhỏ, lơ lửng trên đỉnh đầu Phương Nguyên.</p>\n<p>Phương Nguyên vừa nhìn chằm chằm địa linh Lang Gia điều khiển quầng sáng vừa lấy bốn loại rượu ngon thượng hạng ra.</p>\n<p>Có cổ Thông Thiên nối liền Hoàng Thiên Bảo, hắn cực kì dễ dàng thu thập được rượu ngon thượng hạng. Vì giờ phút này, hắn đã chuẩn bị ít nhất mười bốn loại rượu ngon thượng hạng.</p>\n<p>Thấy hành động vừa rồi của Phương Nguyên, địa linh Lang Gia cực kì mất hứng, hừ lạnh, nhưng cũng không động thủ với Phương Nguyên.</p>\n<p>Phương Nguyên thầm thở phào, không để ý đến ánh sáng chói mắt khiến hai mắt mình rơi lệ, nhìn chằm chằm vào quầng sáng.</p>\n<p>Cuối cùng, hắn thấy cổ Thần Du dần dần hóa thành một vũng nước, hòa nhập vào những nguyên liệu khác.</p>\n<p>Phương Nguyên vội mở vò rượu ra, ngửa đầu uống một ngụm to.</p>\n<p>Bỗng chốc, một cảm giác say mãnh liệt đánh úp vào toàn bộ thể xác và tinh thần của hắn.</p>\n<p>Phương Nguyên vội vàng sử dụng cổ Thần Thanh, khiến tinh thần của mình phấn chấn hơn, thần trí lại trở về trạng thái nhẹ nhàng, khoan khoái. Đồng thời, Tỉnh Vân ở trên đầu, cuồn cuộn, khiến tinh thần của hắn luôn duy trì được trạng thái tỉnh táo.</p>\n<p>Hắn uống liên tiếp bốn loại rượu ngon, nhưng vẫn duy trì được trạng thái tỉnh táo, hắn lại phát hiện trên người không hề biến đổi chút nào.</p>\n<p>Quầng sáng vẫn còn đang trong quá trình biến hóa, đã lớn hơn gấp mấy lần so với lúc đầu, to hơn cả con voi.</p>\n<p>“Xem ra cổ Thần Du không hề biến mất, Tiên cổ duy nhất, ta phải tiếp tục uống mới được.” Phương Nguyên lại lấy vò rượu khác ra, đập vỡ bùn trát bên ngoài nắp, liên tục dốc vào miệng.</p>\n<p>Quầng sáng dần dần thu nhỏ lại, địa linh Lang Gia nâng quầng sáng trong tay, vẻ mặt càng chăm chú hơn.</p>\n<p>Một lát sau, lúc Phương Nguyên uống đến vò rượu ngon thứ tám, hắn đã say túy lúy rồi.</p>\n<p>Đúng lúc này, quầng sáng trong tay địa linh Lang Gia đột nhiên phồng to lên, ngay tức khắc thu nhỏ thành hạt châu, sau khi lặp lại năm lần bảy lượt, cuối cùng cổ Không Khiếu thứ hai cũng hình thành.</p>\n<p>Sau khi cổ Không Khiếu thứ hai hình thành, toàn thân Phương Nguyên chấn động, cảm giác say tràn ngập toàn bộ thể xác và tinh thần bỗng nhiên ào ào tụ lại như nước sông đổ ra biển, ngưng kết một chút.</p>\n<p>Ở nơi sâu thẳm, huyền cơ hạ xuống, hoa văn ngưng kết, khiến cho nó hơi bùng lên, hóa thành một con cổ, cổ Thần Du.</p>\n<p>Cổ Không Khiếu thứ hai, cổ Thần Du.</p>\n<p>Cả hai con cổ này đều rơi vào tay hắn.</p>\n<p>Cảm giác say của Phương Nguyên hoàn toàn biến mất, hắn hưng phấn đứng đậy, cười lớn.</p>\n<p>“Ngươi tính kế vô cùng thâm sâu.” Vẻ mặt địa linh Lang Gia mệt mỏi nhìn Phương Nguyên, thân hình vốn ngưng thật trở nên hơi mờ ảo.</p>\n<p>Phương Nguyên chính là người có cơ duyên của Đạo Thiên Ma Tôn. Tuy địa linh muốn có cổ Thần Du, cũng khó có thể ra tay với Phương Nguyên được.</p>\n<p>Những người Lông vô cùng phẫn nộ, hai mắt trừng Phương Nguyên khinh bỉ:</p>\n<p>Tên con người đáng giận này, thế mà lại tính kế Lang Gia Lão Tiên đại nhân mà chúng ta kính trọng nhất.</p>\n<p>Phương Nguyên không để ý chút nào đến những ánh mắt này, hắn ngưng cười, cúi người hành lễ với địa linh Lang Gia: “Tính kế một chút, khó vào nơi thanh nhã. Hôm nay, tại hạ đã được mở rộng tầm mắt, nhận được rất nhiều lợi ích, vừa xấu hổ vừa bội phục, nguyện bái tiền bối làm sư phụ.”</p>\n<p>“Ngươi cút đi. Lão phu mà thu ngươi làm đồ đệ, có lẽ một ngày nào đó sẽ bị ngươi tức chết mất thôi. Và để các con của ta bớt lo lắng, ngươi hãy cút đi, ta không muốn nhìn thấy ngươi.” Địa linh Lang Gia xua tay liên tục, từ chối yêu cầu bái sư của Phương Nguyên không chút do dự.</p>\n<p>Lão ta vốn có thể có cổ Không Khiếu thứ hai rồi, nhưng Phương Nguyên lại tính kế lão, khiến cổ Không Khiếu thứ hai mà lão ta đã luyện thành dâng cho người khác, còn mất cả cổ Thần Du nữa.</p>\n<p>Phương Nguyên cười ha ha ha, không để tâm đến chuyện địa linh cự tuyệt.</p>\n<p>Địa linh là chấp niệm của cổ tiên biến thành, rất đơn thuần, cố chấp, bây giờ cự tuyệt cũng có nghĩa là sau này cũng vẫn sẽ từ chối.</p>\n<p>“Thật đáng tiếc, ta vốn còn tính lấy cổ Thần Du làm lễ vật bái sư.”</p>\n<p>“Hừ, lão phu không muốn gặp loại người giả dối như ngươi nhất. Người Lông ngoan ngoãn, nghe lời như thế. Nói thật cho ngươi biết, lão phu đã thu mười tám người Lông làm đồ đệ. Sau này cũng chỉ thu người Lông làm đồ đệ mà thôi.”</p>\n<p>“Không cần nói câu này, đưa cổ Không Khiếu thứ hai cho ta đi.” Phương Nguyên chìa tay ra.</p>\n<p>Vẻ mặt của địa linh Lang Gia cố kìm hãm, lưu luyến nhìn Tiên cổ trong tay. Đây vốn là con cổ mà lão ta muốn luyện thành, bây giờ vừa mới luyện thành, cầm chưa nóng tay đã bị đổi chủ rồi.</p>\n<p>Nhưng ước định năm xưa đã trở thành một sự cố chấp, là một trong những phần tạo nên địa linh, lão ta không thể vi phạm, cũng chưa từng nghĩ sẽ vi phạm lời hứa.</p>\n<p>“Tiểu tử, ngươi hãy đợi đấy.” Địa linh Lang Gia nghiến răng nghiến lợi nói, đưa cổ Không Khiếu thứ hai cho Phương Nguyên.</p>\n<p>Cổ Không Khiếu thứ hai này, giống như bọ cánh cứng, hai đầu nhọn, ở giữa thân phình to.</p>\n<p>Bọ cánh cứng lớn tầm nắm tay của thiếu niên, giống như thanh ngọc, cầm trong tay có cảm giác hơi man mát.</p>\n<p>Thân nó tròn vo, có đôi mắt màu vàng, đảo tới đảo lui, vô cùng hoạt bát.</p>\n<p>“Đây là con cổ mà năm xưa, ở núi Tam Xoa, ta mạo hiểm trăm phương nghìn kế cũng muốn luyện thành công. Không ngờ có thể lấy được bằng cách này.” Phương Nguyên thở dài cảm khái, không vội dùng mà cất vào trong túi.</p>\n"
}