{
  "href": "/reader/co-chan-nhan/sgrb",
  "title": "Chương 63: Dưới ánh trăng tặng Ngọc Bì, dưới mặt đất giấu Bạch Thỉ",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 63,
  "contentHTML": "<p>Mặt trời lặn, trăng lên, màn đêm buông xuống.</p>\n<p>Đây là một góc sân kín đáo trong Cổ Nguyệt sơn trại.</p>\n<p>Một gốc hoè cao lớn, cành lá tươi tốt, tàng cây to rộng giống như một chiếc lọng bằng ngọc bao phủ cả khoảng sân.</p>\n<p>Ánh trăng dịu êm như nước, xuyên qua từng tán lá, rót vào trong sân.</p>\n<p>Một trận gió thổi đến, lá cây xào xạc, bóng cây đung đưa đung đưa.</p>\n<p>Mà, ngay dưới bóng cây này có hai người đang đứng.</p>\n<p>Tộc trưởng Cổ Nguyệt Bác chăm chú nhìn Phương Chính với ánh mắt nhu hòa: “Phương Chính, hôm nay ngươi lựa chọn con cổ nào là con cổ thứ hai?”</p>\n<p>“Bẩm báo tộc trưởng, hôm nay con chọn một con Đồng Bỉ cổ.” Cổ Nguyệt Phương Chính đứng thẳng, đáp lời với vẻ mặt sùng kính.</p>\n<p>Cổ Nguyệt Bác gật đầu, trầm ngâm một chút rồi nói: “Không tệ, chọn rất tốt.”</p>\n<p>Đứng trước mặt Cổ Nguyệt Bác, Cổ Nguyệt Phương Chính căng thẳng đến cứng cả người, nghe xong lời khích lệ này, hắn nhất thời không biết đáp lại thế nào mới đúng, đành phải cười một tiếng: \"Tộc trưởng đại nhân, con cũng chỉ tùy tiện chọn thôi.\"</p>\n<p>“Ngươi cho rằng đây là chỉ là đang khen ngươi cho có thôi sao? Không phải vậy.” Cổ Nguyệt Bác nhìn chằm chằm Phương Chính, trên miệng nở nụ cười mỉm, “Ngươi biết không, thường thì có thể nhìn ra được bản tính của một người từ cách lựa chọn một con cổ trùng.”</p>\n<p>“Ngươi lựa chọn Đồng Bì cổ là dùng để phòng thủ. Nó phối hợp Nguyệt Quang cổ chính là một công một thủ, điều này cho thấy ngươi có tính cách ngay thẳng. Chuyện thế gian này, một công một thủ chính là hoàn chỉnh nhất, một âm một dương, một nhu một cương, đó chính là vương đạo.”</p>\n<p>\"Cổ Nguyệt Mạc Bắc lại chọn Hoàng Lạc Thiên Ngưu cổ. Cổ này gia tăng sức chịu đựng, có thể đánh lâu dài. Điều này cho thấy cá tính ngoan cường và bền bỉ của Mạc Bắc.”</p>\n<p>“Còn Cổ Nguyệt Xích Thành lựa chọn Long Hoàn Khúc Khúc cổ, có thể khiến cho năng lực né tránh của hắn tăng lên. Điều này nói rõ hắn không thích cường công, hắn làm người khôn khéo, giỏi về luồn cúi, nhưng cũng thể hiện sự yếu đuối trong tính cách của hắn.”</p>\n<p>Cổ Nguyệt Phương Chính nghe đến há mồm trợn mắt. Hắn chưa bao giờ nghĩ đến, từ một chuyện vô cùng đơn giản lại có thể nhìn ra được nhiều đạo lý như vậy.</p>\n<p>Ánh mắt hắn nhìn về phía Cổ Nguyệt Bác không khỏi trở nên càng thêm sùng bái hơn.</p>\n<p>“Tộc trưởng đại nhân, vậy ca ca của con chọn loại cổ gì?” Phương Chính bỗng nhiên nghĩ tới Phương Nguyên thì lập tức hỏi.</p>\n<p>Cổ Nguyệt Bác cười một tiếng: “Ca ca ngươi lựa chọn Tiểu Quang cổ. Cổ này dùng để phụ trợ Nguyệt Quang cổ, có thể làm công kích nguyệt nhận mạnh hơn. Điều này nói lên tính cách của hắn rất mãnh liệt, vô cùng hiếu chiến, dễ dàng chuyển thành cực đoan.”</p>\n<p>“Đúng vậy, dường như ca ca chính là như thế.” Phương Chính nhỏ giọng lẩm bẩm.</p>\n<p>Cổ Nguyệt Bác nhìn vẻ mặt của Phương Chính, thầm lưu ý trong lòng.</p>\n<p>Người có chức vị cao ắt hẳn có chỗ hơn người. Mặc dù Cổ Nguyệt Bác không gặp Phương Chính được mấy ngày, thế nhưng ánh mắt lão luyện sắc bén của Cổ Nguyệt Bác đã nhìn thấu Phương Chính.</p>\n<p>Ông ta hiển nhiên có thâm ý khác khi nói cho Phương Chính nghe về sự lựa chọn của hai người Mạc Bắc và Xích Thành.</p>\n<p>Đó chính là giúp Phương Chính phân tích hai người này, mong đợi hắn đánh bại hai người này, dùng tư chất loại giáp giữ vững địa vị lãnh đạo.</p>\n<p>Nhưng mà Cổ Nguyệt Bác sẽ không nói rõ, không trực tiếp xúi giục Phương Chính làm chuyện gì.</p>\n<p>Thân là tộc trưởng, mỗi hành động lời nói đều có tính chính trị. Nếu ông ta trực tiếp xúi giục Phương Chính đối phó với Xích Thành và Mạc Bắc, những lời này truyền đi, nói không chừng sẽ bị mọi người hiểu lầm thành ý đồ chính trị của tộc trưởng. Những lời nói như vậy có ảnh hưởng rất lớn, không khéo sẽ dẫn đến nội đấu trong gia tộc, còn gây tai họa cho toàn bộ sơn trại.</p>\n<p>Còn có một điều, Cổ Nguyệt Bác mong Phương Chính có thể tự mình hiểu ra ý đồ của ông ta. Ông ta hao phí thời gian và sức lực, tự mình đào tạo Phương Chính không phải là để đào tạo một tên thuộc hạ tứ chuyển, ngũ chuyển. Một tên thuộc hạ không có kiến thức chính trị là một con dao hai lưỡi. Điều ông ta muốn chính là đào tạo một lãnh tụ gia tộc tương lai!</p>\n<p>“Ta phân tích tình cách của Mạc Bắc và Xích Thành thay Phương Chính nhưng nó lại hoàn toàn không hiểu được thâm ý bên trong, ngược lại đi hỏi ta về tình hình của Cổ Nguyệt Phương Nguyên. Xem ra Phương Nguyên ám ảnh nó không ít. Nhưng mà nó đang trong thời kỳ nổi loạn của tuổi thiếu niên, một lòng muốn dồn ép Phương Nguyên là chuyện dễ hiểu. Ài, nếu Phương Chính có được trí tuệ của Phương Nguyên thì tốt rồi, mấy năm này ta gặp không ít thiếu niên nhưng nếu nói về kiến thức chính trị, Phương Nguyên tuyệt đối là bậc nhất. Đáng tiếc, hắn chỉ có tư chất loại bính.”</p>\n<p>Cổ Nguyệt Bác thầm thở dài trong lòng nhưng nụ cười trên mặt lại càng ôn hòa.</p>\n<p>Ông ta lấy ra từ trong ngực một con cổ trùng.</p>\n<p>\"Đây là…Ngọc Bì cổ?\" Phương Chính nhìn con cổ trùng này, lập tức mắt sáng rỡ, hô nhỏ lên thành tiếng.</p>\n<p>Cổ Nguyệt Bác nói: “So với Đồng Bì cổ, con Ngọc Bì cổ này ưu tú hơn nhiều. Nó không chỉ tiêu hao chân nguyên ít hơn mà còn có sức phòng ngự mạnh hơn Đồng Bì cổ một chút. Phương Chính, người muốn có nó chứ?”</p>\n<p>“Tộc trưởng!” Phương chính kinh hãi, hắn nhìn về phía Cổ Nguyệt Bác, lắp bắp nói: “Con, con đương nhiên là muốn.”</p>\n<p>“Nếu muốn, ta có thể cho người.” Cổ Nguyệt Bác càng cười ôn hoà hơn, “Nhưng mà ta thân là tộc trưởng, từ trước đến nay công bình công chính, ta không thể tặng không cho ngươi. Cho nên, ta có một điều kiện.”</p>\n<p>Phương Chính liên tục gật đầu, trợn tròn đôi mắt: “Điều kiện?”</p>\n<p>Nụ cười trên mặt Cổ Nguyệt Bác biến mất, thay vào đó là sự nghiêm túc: “Ta muốn ngươi dẫn đầu đột phá nhất chuyển đạt đến nhị chuyển, trở thành người có tu vi cao nhất! Con Ngọc Bì cổ này chính là phần thưởng đưa trước cho ngươi.”</p>\n<p>“Sao, thăng cấp nhị chuyển?” Cổ Nguyệt Phương Chính không khỏi lộ vẻ chần chờ. Hắn vừa mới thăng cấp nhất chuyển trung giai, sau trung giai là cao giai, sau cao giai còn có đỉnh phong.</p>\n<p>Nhưng bây giờ Cổ Nguyệt Bác lại yêu cầu hắn trở thành người thứ nhất đạt nhị chuyển của khoá này.</p>\n<p>“Thế nào, ngươi sợ? Như vậy con cổ này cũng chỉ có thể cho những người khác.” Cổ Nguyệt Bác giả vờ thu hồi Ngọc Bì cổ.</p>\n<p>Cổ Nguyệt Phương Chính bị lời này khiêu khích, hắn lập tức nóng đầu, hô lên: “Không, con đồng ý với ngài! Con sẽ đánh bại tất cả mọi người, trở thành người thứ nhất đạt nhị chuyển!”</p>\n<p>“Vậy mới được chứ.” Cổ Nguyệt Bác lại nở nụ cười ấm áp, đặt Ngọc Bì cổ vào trong tay Phương Chính.</p>\n<p>Trong lòng ông ta thầm nói: “Phương Chính à Phương Chính, ta biết ngươi có hơi tự ti, những thứ tự ti lại này quá có hại cho sự trưởng thành của ngươi. Mà muốn đánh tan sự tự ti này thì phương pháp tốt nhất chính là đạt được thành công. Tư chất của ngươi là loại giáp, khi tu vi thăng cấp nhị chuyển, đó sẽ là ưu thế lớn nhất của ngươi, cũng là thành công đầu tiên mà ngươi có thể đạt được. Ngươi nhất định phải cố gắng lên, nếu ngay cả việc này cũng thất bại thì ta thật quá thất vọng.”</p>\n<p>Cùng lúc đó, Phương Nguyên lại tiến vào khe đá một lần nữa, đi sâu vào cuối đường hầm.</p>\n<p>Lần này, hắn cũng không mang theo cuốc, xẻng, chuỳ sắt hay công cụ nào khác mà chỉ tỉ mỉ quan sát xung quanh.</p>\n<p>Đêm trước hắn gặp cản trở ở chỗ này, sau đó trên đường về sơn trại, hắn lại có cảm giác không đúng.</p>\n<p>Đến tận ngày hôm nay, sau khi dùng Xuân Thu Thiền luyện hóa Tiểu Quang cổ ở túc xá, hắn bỗng nhiên thông suốt, hiểu ra được chỗ kỳ quặc.</p>\n<p>“Tảng đá cản đường này quá tròn, quá nhẵn, đây là do con người tạo ra. Nói cách khác, là Hoa Tửu hành giả cố ý bố trí tảng đá lớn cản đường. Tại sao ông ta lại phải bố trí cửa ải như vậy ở chỗ này?” Phương Nguyên lộ vẻ suy tư.</p>\n<p>Hắn quan sát xung quanh một lần nữa.</p>\n<p>Mặt đất bên trong đường hầm bằng phẳng, nóc hình vòm tròn, hai bên vách đều là bùn đất đỏ thẫm, toả ra ánh sáng mờ tối.</p>\n<p>“Ồ?” Khi đưa mắt nhìn về phía mặt đất lần nữa, hắn phát hiện một chỗ khả nghi.</p>\n<p>Mảnh đất bên dưới tảng đá chặn đường này có hơi sẫm màu. Màu sắc này cũng không rõ ràng, dưới ánh sáng không đầy đủ của nơi đây, nếu không cẩn thận quan sát thì tuyệt đối không dễ dàng phát hiện ra.</p>\n<p>Phương Nguyên ngồi xổm xuống, dùng tay sờ sờ chỗ đó thì lập tức cảm thấy ươn ướt.</p>\n<p>Khó trách nó hơi sẫm màu, thì ra là dính nước.</p>\n<p>Nhưng đường hầm này rất khô ráo, nước từ đâu tới?</p>\n<p>Phương Nguyên lại dùng đầu ngón tay vân vê đất bùn ẩm ướt này. Hắn phát hiện đất bùn này thật sự có vấn đề, nó vừa mềm vừa rời rạc, không dính giống như đất đỏ khô.</p>\n<p>Ánh mắt Phương Nguyên chợt lóe lên, kinh nghiệm và trực giác cho hắn biết, chỗ này có thể chính là chỗ Hoa Tửu hành giả chôn “chìa khóa”.</p>\n<p>Mà “chìa khóa” này chính là điểm mấu chốt giúp cho Phương Nguyên có thể đi tiếp.</p>\n<p>Phương Nguyên bắt đầu đào bùn, bùn đất rất rời rạc nên thật ra cũng không tốn bao nhiêu sức lực.</p>\n<p>Khi đào xuống được khoảng một tấc đất thì bỗng có một mùi thơm đặc thù, như có như không bay vào trong mũi Phương Nguyên, .</p>\n<p>“Mùi hương này ngạt ngào xa hoa nhưng lại không dung tục, mang vẻ cao thượng trang nhã, chẳng lẽ đó là…” Phương Nguyên chợt nghĩ đến khả năng nào đó, động tác trên tay nhất thời tăng nhanh vài phần.</p>\n<p>Đào đào một lúc, dưới đất bùn chợt xuất hiện một tia sáng màu vàng.</p>\n<p>“Quả nhiên là nó!” Đôi mắt Phương Nguyên sáng lên, động tác trên tay trở nên nhẹ nhàng, cẩn thận từng chút đào đất bùn xung quanh ra, mở rộng miệng hố.</p>\n<p>Sau một lát, một nụ hoa màu vàng sậm được chôn trong lòng đất phơi bày ra trước mặt hắn.</p>\n<p>Nó được chôn sâu vào bên dưới khoảng hai tấc, thể tích lớn cỡ cối đá, mặt ngoài nụ hoa trơn nhẵn, màu vàng sẫm, dáng vẻ thần bí lại thanh cao tao nhã.</p>\n<p>“Quả nhiên là Địa Tàng Hoa cổ!” Phương Nguyên thấy vậy, thở phào một hơi.</p>\n<p>Hắn cũng không vội mở cánh hoa ra mà ngồi dưới đất nghỉ ngơi chốc lát, lau chùi sạch sẽ bùn đất trên hai tay rồi mới nhẹ nhàng vạch cánh hoa màu vàng sậm ra.</p>\n<p>Địa Tàng Hoa cổ giống như là hoa sen kết hợp với cây bắp cải. Cánh hoa của nó xếp thành từng cánh từng cánh kề sát vào nhau, dày dặn, sờ vào rất mịn màng. Phương Nguyên lột từng cánh hoa một, giống như đang kéo mở một cuộn tơ lụa.</p>\n<p>Mà cách hoa to lớn màu vàng sậm này, một khi tách rời ra thì sẽ nhanh chóng tiêu tan, giống như từng hạt bông tuyết tan ra trong không khí.</p>\n<p>Sau khi Phương Nguyên lột ra khoảng năm sáu chục cánh hoa bên ngoài, thể tích nụ hoa đã cắt giảm hơn phân nữa, lộ ra tim hoa ở bên trong.</p>\n<p>Cánh hoa ở tim hoa có hình dáng hơi nhỏ, độ dày cũng mỏng đi, cảm giác mềm mại, mịn màng hơn. Nó không giống tơ lụa nữa mà lại như một mảnh giấy mỏng manh.</p>\n<p>Động tác của Phương Nguyên càng thêm nhẹ nhàng, thường phải sau mấy hơi thở, hắn mới thành công lột ra một cánh hoa.</p>\n<p>Cánh hoa càng ngày càng trong suốt, một lát sau, khi Phương Nguyên lột ra một cánh hoa mỏng nhẹ như một tờ giấy Tuyên Thành*, hắn dừng động tác lại.</p>\n<p>*Giấy Tuyên Thành: được chế tạo từ cây Thanh Đàn, chất lượng giấy mềm, dẻo, trắng mịn, đường vân đẹp, thể hiện rõ độ đậm nhạt của mực, khó rách và để được lâu. Được các thi nhân xưa cho là “vua của những loại giấy”.</p>\n<p>Địa Tàng Hoa cổ lúc này chỉ còn lại có một lớp cánh hoa thật mỏng ở trung tâm.</p>\n<p>Những cánh hoa này chồng lên nhau, bao bọc thành hình dạng một quả cầu lớn chừng nắm tay.</p>\n<p>Cánh hoa nửa trong suốt, mỏng nhẹ như giấy Tuyên Thành. Bên trong cánh hoa tràn ngập chất lỏng màu hoàng kim. Giữa chất lỏng này, có một con cổ trùng đang ngủ say.</p>\n<p>Phương Nguyên tập trung nhìn thật kỹ nhưng chỉ có thể nhìn được hình dáng mơ hồ của con cổ trùng này, không thể phân biệt được rốt cuộc là loại cổ trùng nào.</p>\n<p>Lại gần hơn, hơi thở của hắn phả lên trên tim hoa. Quả cầu tim hoa bỗng nhiên run rẩy, những cánh hoa bao bọc chất lỏng cũng nhẹ nhàng đung đưa.</p>\n<p>Cổ trùng không có thức ăn thì sẽ chết đói, chỉ có vài cổ trùng hiếm mới có thể xuất hiện tình hình tự mình phong ấn. Vì để bảo quản cổ trùng, đám cổ sư nghĩ ra rất nhiều phương pháp.</p>\n<p>Địa Tàng Hoa cổ chính là một loại trong đó.</p>\n<p>Địa Tàng Hoa cổ là loại cổ tiêu hao một lần, một khi gieo trồng trên đất thì không thể di chuyển được nữa.</p>\n<p>Nguồn thức ăn của nó rất đơn giản, đó chính là hơi đất. Chỉ cần gieo trồng dưới mặt đất, có hơi đất dồi dào là nó có thể sống sót.</p>\n<p>Tác dụng của nó cũng chỉ có một, đó chính là nuôi dưỡng cổ trùng khác trong tim hoa, ngâm trong dịch hoa màu hoàng kim.</p>\n<p>Loại dịch hoa màu hoàng kim này bắt chước trạng thái phong ấn ở một mức độ nhất định, làm cho cổ trùng ngâm ở trong đó rơi vào giấc ngủ say.</p>\n<p>''Hoa Tửu hành giả gieo Địa Tàng Hoa cổ ở chỗ này, cổ trùng bên trong tim hoa này chắc hẳn là để lại cho người kế thừa.'' Phương Nguyên đưa ngón tay ra, nhẹ nhàng nắm cánh hoa còn lại, cẩn thận xé mở một lỗ hổng.</p>\n<p>Chất lỏng màu hoàng kim chảy ra theo ngón tay hắn, cảm giác cứ như dầu đậu nành.</p>\n<p>Theo sự trôi ra của chất lỏng màu vàng, tim hoa từ từ mềm xuống. Phương Nguyên chà sát ngón tay, mở cánh hoa mềm mại này, lấy ra cổ trùng đang ngủ say kia.</p>\n<p>Đó là một con bọ rùa rất đáng yêu.</p>\n<p>Nó chỉ lớn cỡ móng tay cái. Toàn thân nó đều có màu trắng ngà, nhìn từ phía sau, nó giống như một hình tròn.</p>\n<p>Đầu của nó chỉ chiếm bộ phận rất nhỏ của hình tròn, còn lại đều là cái bụng béo mập cùng với cái vỏ sáng bóng</p>\n<p>Sáu chân của nó rất nhỏ, cũng có màu trắng ngà, giấu ở dưới bụng.</p>\n<p>''Bạch Thỉ cổ!'' Đôi mắt Phương Nguyên chợt lóe lên sự vui mừng rồi biến mất.</p>\n"
}