{
  "href": "/reader/co-chan-nhan/gqxm",
  "title": "Chương 634: Không Khiếu thứ hai (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 634,
  "contentHTML": "<p>Trong quá trình này, lão ta cũng sẽ gặp phải rất nhiều cửa ải, chỉ dựa vào trí tuệ cua bản thân lão sẽ khó có thể giải quyết được.</p>\n<p>“Có lẽ, trong tương lai, ta còn phải mời hắn giúp suy đoán bí phương.” Trong đầu địa linh Lang Gia lóe lên suy nghĩ này.</p>\n<p>Có một câu nói: “Vô dục tắc cương*.”</p>\n<p>*vô dục tắc cương: là một cảnh giới tâm linh cao thượng, con người không có dục vọng thì tâm sẽ an, giữ được sự cương trực của bản thân.</p>\n<p>Nếu địa linh Lang Gia có điều cần cầu Phương Nguyên, dĩ nhiên thái độ sẽ thay đổi.</p>\n<p>Lão ta gọi ra một con cổ Đông Song tứ chuyển, cầm chặt trong tay.</p>\n<p>Con cổ này là Tín đạo tứ chuyển, hình dáng giống bọ rùa nhưng cái vỏ trên lưng là hình vuông, giống như chấn song cửa sổ, chuyên dùng để chứa tin tức.</p>\n<p>Địa linh Lang Gia rót từng đợt ý nghĩ vào trong đó, một lát sau, lão ta buông tay ra.</p>\n<p>Cổ Đông Song mở vỏ như cửa sổ ra, hai cánh dao động bay lên, lượn một vòng trên không trung, sau đó ngoan ngoãn bay đến chỗ Phương Nguyên.</p>\n<p>Phương Nguyên xem những tin tức này, chỉ sau một hồi xem xét, nét vui sướng hiện lên trên mặt hắn</p>\n<p>“Những tin tức này là những tin tức mà ngươi cần. Hiện tại, đến lượt ngươi.” Địa linh Lang Gia nhắc nhở.</p>\n<p>Phương Nguyên cười ha ha: “Cổ Không Khiếu thứ hai đã thành hình, thứ tốt như vậy, ta đương nhiên không thể chờ đợi được. Trước khi dùng, ta sẽ truyền tin cho ngươi.”</p>\n<p>“Đợi một chút.” Lúc này, địa linh Lang Gia cũng thông minh hơn, “Làm sao ta biết được ngươi sẽ để đến khi nào mới dùng. Ngươi là cổ sư Trí đạo, am hiểu nhất là lừa lọc mưu tính, ngươi còn định lừa ta lần thứ hai sao? Cổ Đông Song này, chúng ta còn chưa giao dịch đâu nhé. Ha ha, bây giờ, chỉ cần lão phu động ý niệm một chút, cổ Đông Song trong tay ngươi sẽ tự bạo.”</p>\n<p>Phương Nguyên nhíu mày: “Chẳng lẽ, ngươi không tin ta sao?”</p>\n<p>Vẻ mặt địa linh Lang Gia đầy sự nghi ngờ: “Hừ, chỉ với thân phận truyền nhân của Đạo Thiên Ma Tôn, ta đã không tin ngươi rồi. Hơn nữa, ngươi còn giả dối vô cùng và có thủ đoạn của Trí đạo. Ngươi ra khỏi phúc địa, ta có thể đuổi theo sao? Vạn nhất ngươi cố ý kéo dài, thừa cơ vơ vét tài sản của ta thì sao?”</p>\n<p>“Vậy bây giờ ngươi nói xem, phải làm thế nào mới được?”</p>\n<p>“Đương nhiên ngươi phải lập tức dùng cổ Không Khiếu thứ hai ngay trước mặt lão phu rồi. Như thế lão phu mới yên tâm.” Địa linh Lang Gia vuốt ve chòm râu hoa râm, rất đắc ý với việc mình có thể nghĩ ra chủ ý tốt như vậy.</p>\n<p>Phương Nguyên nhếch môi: “Ha ha, hiện tại ta mới đạt đến ngũ chuyển, không có tiên nguyên, làm sao mà dùng được Tiên cổ? Đợi khi ra ngoài phúc địa, ta còn phải dựa vào sự tương trợ của ông nội ta đó.”</p>\n<p>“Ông nội của ngươi có thể giúp ngươi, chẳng lẽ lão phu không giúp được sao? Ngươi đừng nói nhảm nữa, đưa cổ Không Khiếu thứ hai cho lão phu, ta sẽ tự mình ra tay.”</p>\n<p>“Chuyện này...” Chẳng qua chỉ là Phương Nguyên thoái thác mà thôi.</p>\n<p>Địa linh thấy vậy, lại càng cảm thấy Phương Nguyên muốn giở trò lừa bịp, thái độ càng ương ngạnh hơn.</p>\n<p>Phương Nguyên không thể làm gì hơn, đã phóng lao thì phải theo lao, để cho địa linh Lang Gia ra tay.</p>\n<p>Địa linh Lang Gia nhận lấy cổ Không Khiếu thứ hai, rót tiên nguyên vào, ném về hướng Phương Nguyên.</p>\n<p>Cổ Không Khiếu thứ hai biến thành một đốm sáng màu xanh lục bằng hạt đậu, nhảy vào trong cơ thể Phương Nguyên.</p>\n<p>Toàn thân Phương Nguyên chấn động kịch liệt.</p>\n<p>Hạt đậu ánh sáng đánh thẳng vào chỗ rốn của hắn.</p>\n<p>Nhưng ở nơi này, nó bị Không Khiếu của Phương Nguyên xa lánh, đành phải nhảy lên trên, dừng lại ở ngực của Phương Nguyên.</p>\n<p>Sau đó, một âm thanh nổ vang, giống như sấm sét giữa trời quang.</p>\n<p>Ánh sáng màu xanh lục nổ mạnh, hình thành Không Khiếu mới tinh, giống y như thật.</p>\n<p>Không Khiếu thứ hai.</p>\n<p>“Đây là Không Khiếu thứ hai sao?” Phương Nguyên sờ sờ ngực của chính mình, bỗng chốc thất thần, lẩm bẩm.</p>\n<p>“Nói thừa, không phải Không Khiếu thứ hai, thì còn là cái gì nữa?” Địa linh Lang Gia nhìn Phương Nguyên với vẻ vô cùng khinh thường, “Không Khiếu thứ hai rất có ích đối với tu hành của ngươi, khi nào trở thành cổ tiên cũng sẽ có lợi ích vô cùng lớn. Chẳng qua, nếu ngươi muốn có cổ Không Khiếu thứ ba, lại không được rồi. Bí phương cổ Không Khiếu thứ ba còn cần nghiên cứu, suy đoán nữa.”</p>\n<p>Vẻ mặt của Phương Nguyên khôi phục lại bình thường, nhìn địa linh Lang Gia tràn đầy thâm ý. Đối phương đã cố ý nói đến chuyện này, chắc chắn là muốn sau này phối hợp với hắn suy đoán cổ phương.</p>\n<p>Địa linh Lang Gia bị Phương Nguyên nhìn với ánh mắt tỏ ra hiểu rõ, làm cho mặt của lão ta đỏ lên.</p>\n<p>Phương Nguyên mỉm cười, thi lễ với địa linh Lang Gia: “Việc này để sau này rồi nói, cáo từ.”</p>\n<p>“Mau biến đi, mau biến đi.” Địa linh Lang Gia phất tay liên tục.</p>\n<p>Nhìn Phương Nguyên hoàn toàn biến mất trước mắt mình, địa linh Lang Gia mới nhẹ nhõm thở dài, trên mặt của lão ta hiện lên vẻ xấu hổ vì bị đoán đúng ý đồ, mắng to: “Tên tiểu tử giả dối này.”</p>\n<p>Nhưng nghĩ đến lời cuối của Phương Nguyên, hình như có ý hợp tác, đôi mắt của địa linh Lang Gia cũng lóe lên vài tia sáng.</p>\n<p>Lão ta vuốt vuốt chòm râu, bỗng lâm vào trạng thái mơ màng, trong đầu lão ta đọng lại mấy chục bản cổ phương dở dang từ rất lâu rồi.</p>\n<p>“Nếu tên nhóc kia có thể đoán được bí mật như vậy, có lẽ thiên phú Trí đạo cũng không tầm thường. Được hắn giúp đỡ, mấy chục bản cổ phương này, ít nhất hơn một nửa sẽ có khả năng đột phá, trong đó mười ba bản cổ phương chắc hẳn sẽ được hoàn thiện. Nhưng còn bảy bản cổ phương còn lại, chỉ với sức lực của hai người thì vẫn chưa đủ.”</p>\n<p>“Chẳng qua, trong tương lai, khi giao tiếp với tên nhóc này nên đề phòng một chút, tránh bị hắn tính kế. May mà hôm nay lão phu thận trọng, bảo hắn dùng cổ Không Khiếu thứ hai ngay, nếu không sẽ bị hắn vơ vét tài sản. Ah, có gì đó không đúng cho lắm... thôi động cổ Không Khiếu thứ hai, ta bị hao tiên nguyên.”</p>\n<p>Sau khi ra khỏi phúc địa Lang Gia, Phương Nguyên liền trở lại phúc địa Hồ Tiên bằng cổ Tinh Môn.</p>\n<p>Phúc địa Hồ Tiên, dưới sự quản lý của hắn đã có rất nhiều biến hóa đáng mừng.</p>\n<p>Ở phía tây phúc địa, dưới ánh nắng, đàn sói có quy mô lớn và một ít đàn hồ ly đang cùng chung sống.</p>\n<p>Tuy đàn sói đến đây phá vỡ cuộc sống an nhàn của đàn hồ ly, nhưng cũng chưa khiến đàn hồ ly bị thương vong quá lớn.</p>\n<p>Toàn bộ chuyện này, phần lớn công lao thuộc về hoa Vỏ Sắt được cấy thành công trên đất.</p>\n<p>Biển hoa Vỏ Sắt có vô số thỏ Phấn Hoa sinh sống.</p>\n<p>Thỏ Phấn Hoa sinh sản rất nhanh, trở thành nguồn thức ăn chính của đàn sói và đàn hồ ly.</p>\n<p>Ở phía đông, ánh sao tràn ngập như ảo ảnh, tất cả các hồ nước lớn, nhỏ như tấm lưới sao dày đặc.</p>\n<p>Cỏ Tinh Tiết được trồng trên một đám mây đen lớn. Cỏ Tinh tiết mọc rất tốt, ban đầu chỉ trồng ở giữa đám mây đen, bây giờ đã lan đến đám mây bên cạnh.</p>\n<p>“Kinh nghiệm trồng trọt của Dao Quang Tiên Tử quả thật rất tốt. Cỏ Tinh Tiết là thức ăn của đàn côn trùng Tinh Huỳnh, đồng thời đám cỏ cũng lan rất nhanh nhờ sự trợ giúp của Tinh Huỳnh.”</p>\n<p>Phương Nguyên nhìn thấy, không khỏi gật đầu. Đúng là nhờ bí quyết nuôi dưỡng đàn Tinh Huỳnh mà hắn lấy được trong giao dịch với nhóm người Vạn Tượng Tinh Quân, Quang Dao Tiên Tử, hắn đỡ phải đi đường vòng, thu hoạch lại còn rất phong phú.</p>\n<p>“Đàn côn trùng Tinh Huỳnh đang ngày một phát triển, nhưng cổ Tinh Huỳnh lại ngày càng giảm bớt. Những ngày qua, ta vận dụng cổ Tinh Môn năm lần bảy lượt, tốc độ tiêu hao cổ Tinh Huỳnh đã vượt rất xa so với tốc độ hình thành của chúng.”</p>\n<p>Phương Nguyên lại chuyển ánh mắt về phía hồ nước trên mặt đất.</p>\n<p>Những hồ nước này đều là hắn kéo nước chảy ngược mà thành.</p>\n<p>Hiện tại, trong hồ nước, rất nhiều Sói Nước sinh sống. Những con Sói Nước này xây tổ bên hồ, ăn cá trích Thanh Ngọc bên trong hồ, có đôi khi cũng lên bờ, ăn những con lợn Da Đất đến uống nước ở ven hồ.</p>\n<p>Cá trích Thanh Ngọc và lợn Da Đất đều là những thứ mà Phương Nguyên thu mua lúc trước, nay đã nuôi dưỡng rất nhiều. Dưới sự lo liệu của Tiểu Hồ Tiên, chúng đều thích ứng hoàn cảnh mới rất nhanh, thành công trở thành một trong những thức ăn của phúc địa Hồ Tiên.</p>\n<p>Nhất là dã thú như lợn Da Đất, tốc độ sinh sản của nó còn hơn cả thỏ Phấn Hoa, cái gì cũng có thể ăn, thậm chí là bùn đất. Quy mô của toàn bộ đàn lợn đang dần dần mở rộng. Nếu không có Sói Nước và Sói Râu Độc săn bắt, số lượng lợn Da Đất còn nhiều hơn ba bốn phần nữa.</p>\n"
}