{
  "href": "/reader/co-chan-nhan/crqo",
  "title": "Chương 635: Đàn sói tăng cực nhanh",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 635,
  "contentHTML": "<p>Phương Nguyên quan tâm nhất vẫn là tình hình của cá Bong Bóng.</p>\n<p>Tiểu Hồ Tiên đã tỉ mỉ lựa chọn cá Bong Bóng để nuôi thả trong hồ nước. Ba cái hồ trên không giữa đám mây sao, nơi đó có cỏ Tinh Tiết tươi tốt nhất và đàn cổ Tinh Huỳnh rất đông.</p>\n<p>Trong hồ mà cá Bong Bóng sinh sống, không có sói Nước, thậm chí ngay cả cá trích Thanh Ngọc cũng rất ít.</p>\n<p>Ba hồ nước này được Tiểu Hồ Tiên chăm sóc rất kĩ lưỡng, giúp cho cá Bong Bóng quý hiếm có thể sinh sống tốt nhất, có thể thuận lợi trưởng thành từ những chú cá con.</p>\n<p>Hiện tại, trong hồ có rất nhiều cá con đang bơi lội.</p>\n<p>Những con cá giống này hơi giống với cá Kim, bụng cá tròn xoe, hai đầu nhỏ, nhọn. Nó không có màu sắc sặc sỡ như cá vàng, đa số có màu trắng ngà. Nó cũng không có vây và đuôi như làn váy của cá Kim, đuôi và vây cá của nó rất nhỏ và tinh xảo.</p>\n<p>Hơn nữa, cách bơi của chúng cũng không giống những loại cá khác. Những con cá Bong Bóng giống này phần lớn đều nửa chìm nửa nổi trên mặt nước.</p>\n<p>\"Nếu không có sự thay đổi quá lớn, cuối năm nay, biển Bong Bóng trong biển Đông sẽ bị kịch độc ăn mòn do sự tranh đấu của cổ tiên. Bầy cá Bong Bóng trong Hoàng Thiên Bảo cũng tăng giá rất mạnh. Chẳng qua, đàn cá Bong Bóng này ta còn không đủ dùng, trong thời gian ngắn, không thể buôn bán được.\" Phương Nguyên tự cân nhắc trong lòng.</p>\n<p>Cho dù là cổ Tinh Huynh hay cá Bong Bóng đều là sự đầu tư lâu dài của hắn, ít nhất là trăm năm sau mới có thể thu được lợi ích và hiệu quả trên thị trường.</p>\n<p>Bí quyết nuôi cá Bong Bóng cũng không phải Phương Nguyên mua ở ngoài.</p>\n<p>Hắn có bí quyết nuôi cá từ trong trí nhớ của kiếp trước, nó có thể tăng khả năng sinh sản của cá Bọt Nước lên hơn ba phần. Có thể nói là đứng đầu trong giới cổ tiên.</p>\n<p>Kết quả của việc thị sát làm Phương Nguyên vô cùng hài lòng.</p>\n<p>Hắn khen Tiểu Hồ Tiên vài câu, khiến nó vô cùng vui vẻ, mặt đỏ ửng lên, cái đuôi hồ ly trắng như tuyết ở phía sau không ngừng vẫy, thể hiện sự hưng phấn.</p>\n<p>Nhưng núi Đãng Hồn vẫn đang chuyển biến xấu.</p>\n<p>Đứng trên núi Đãng Hồn, Phương Nguyên có thể cảm nhận được một sự chết khô đang lan tràn. Điều này làm cho tâm trạng của Phương Nguyên cũng nặng nề theo.</p>\n<p>Núi Đãng Hồn mới là nơi có giá trị nhất trong toàn bộ phúc địa Hồ Tiên. Cổ Tinh Huỳnh hay cá Bong Bóng hoàn toàn không thể so sánh với nó.</p>\n<p>Trở lại hành cung trong núi Đãng Hồn, Phương Nguyên lệnh cho Tiểu Hồ Tiên mở cổ Thông Thiên, kết nối với Hoàng Thiên Bảo một lần nữa.</p>\n<p>Mới vừa mở ra, ngay lập tức đã có mấy thần niệm truyền tới,</p>\n<p>\"Hi Nê của ngươi rốt cuộc có bán hay không?\"</p>\n<p>\"Ngoài cổ phương căn bản, ta đồng ý tăng thêm một đôi cổ Động Địa\"</p>\n<p>\"Tuy bảo quang tàn phương của ta chỉ có sáu trượng năm thước, nhưng có thể kèm thêm một vài người Lông, mọi chuyện đều có thể thương lượng.\"</p>\n<p>Những thần niệm này, đều liên quan đến việc buôn bán Hi Nê.</p>\n<p>Lúc trước, Phương Nguyên bán Hi Nê với số lượng lớn, nói thẳng yêu cầu trao đổi là bí phương Tiên cổ Hi Nê. Do giao dịch này có liên quan đến Tiên cổ nên khiến rất nhiều người quan tâm.</p>\n<p>\"Tuy rằng Hi Nê là một trong những nguyên liệu buộc phải có trong quá trình luyện Tiên cổ, nhưng giá trị của cổ phương có giá trị hơn so với Hi Nê rất nhiều. Những cổ phương hiện tại, thực sự đã đạt đến giá trị tốt nhất rồi.\"</p>\n<p>Phương Nguyên nhìn thoáng qua, liền biết sự chuẩn bị trải qua mấy ngày nay, giờ đã đến lúc có thể hoàn thành giao dịch này.</p>\n<p>Giá cả của các phe đã đạt đến mức cao nhất, không chênh nhau là mấy. Phương Nguyên chọn trái chọn phải, cuối cùng cũng chọn được một nhà.</p>\n<p>Đối phương được xưng là Nê Cước Tiên, bảo quang của cổ phương Hi Nê trong tay Nê Cước Tiên chỉ có sáu trượng năm thước.</p>\n<p>Với mức bảo quang này, kém hơn một bậc so với những người cạnh tranh khác. Nhưng ông ta lại nhắn đến rằng, sẽ bán một ít người Lông cho Phương Nguyên để bù lại sự chênh lệch này.</p>\n<p>Thông thường, các cổ tiên đều nuôi những người Lông để giúp mình luyện cổ.</p>\n<p>Có số lượng lớn người Lông hỗ trợ, trong tay cổ tiên không hề thiếu cổ ngũ chuyển, chỉ cần chăm chỉ là có thể lấy được Tiên cổ.</p>\n<p>Nô lệ được mua bán ở Hoàng Thiên Bảo, người Lông là loại nô lệ người đắt khách nhất, giá cả cũng luôn cao hơn so với giá của nô lệ loài người. Ngay cả Thạch nhân cũng không so sánh được với người Lông.</p>\n<p>Phương Nguyên đã muốn chuyển một ít người Lông đến phúc địa Hồ Tiên từ lâu rồi.</p>\n<p>Vì vậy, khi ở phúc địa Lang Gia, tim hắn đập thình thịch khi nhìn thấy người Lông. Đáng tiếc địa linh Lang Gia đến chết cũng không nhả ra, không muốn bán, Phương Nguyên cũng không thể làm gì được.</p>\n<p>Hiện tại hắn cần một số lượng lớn cổ Ngự sói.</p>\n<p>Bây giờ, hắn đã đoạt được cổ phương cổ Ngự sói từ nhất chuyển đến ngũ chuyển từ tay của địa linh Lang Gia. Chỉ thiếu người Lông giúp hắn luyện cổ mà thôi.</p>\n<p>Nếu chỉ có hắn và Tiểu Hồ Tiên luyện cổ, có lẽ hai, ba tháng cũng không luyện đủ số lượng cổ mà Phương Nguyên cần.</p>\n<p>Lúc này, Tiểu Hồ Tiên thay Phương Nguyên truyền thần niệm đi.</p>\n<p>Trùng hợp là Nê Cước Tiên cũng đang kết nối, lập tức đáp lại: “Ta đồng ý bổ sung thêm một vạn người Lông để bù.”</p>\n<p>Nhưng Phương Nguyên nhìn hàng, tỏ ra thất vọng: \"Tuy số lượng người Lông nhiều, nhưng đều là người Lông nhỏ tuổi, không giúp ích quá nhiều cho việc luyện cổ của ta. Ta cần những người Lông già cơ.\"</p>\n<p>\"Người Lông già? Số lượng sẽ giảm xuống được chứ?\" Nê Cước Tiên suy nghĩ một lát, sau đó trả lời. Mấy năm nay, người Lông ở trong phúc địa của ông ta sinh sôi quá nhiều, đang cần xử lý một nhóm, vì thế mới bán tống bán tháo như thế này.</p>\n<p>Sau một hồi cò kè mặc cả, cuối cùng Nê Cước Tiên cũng đồng ý bán cho Phương Nguyên hơn ba ngàn người Lông già và hơn bảy ngàn người Lông trẻ.</p>\n<p>Vì thế, Phương Nguyên còn phải bù thêm hơn nửa khối tiên nguyên thạch.</p>\n<p>Sau khi giao dịch thành công, Phương Nguyên lập tức kiểm tra bí phương Tiên cổ Hi Nê.</p>\n<p>Đương nhiên, bí phương này không được trọn vẹn, chỉ có sáu phần thôi. Ước chừng nội dung bên trong đã bị Nê Cước Tiên bóp méo rất nhiều, Phương Nguyên cần nghiên cứu để trau chuốt cho đúng.</p>\n<p>Chuyện này cũng không ngoài dự liệu của Phương Nguyên.</p>\n<p>Bí phương Tiên cổ vô cùng quý báu, nếu đổi lại là hắn bán, hắn cũng sẽ làm như thế. Tuy sau khi làm xáo trộn sẽ khiến bảo quang của cổ phương bị thấp xuống, nhưng sự cạnh tranh giữa các cổ tiên vẫn luôn như thế.</p>\n<p>\"Có bản tàn phương này, ta sẽ có căn bản, sau này có thể nghiên cứu ra bí phương cổ Hi Nê, sẽ dễ dàng hơn so với việc suy đoán khi không có gì cả. Quan trọng hơn là, Tiên cổ Hi Nê ở trong tay ta. Nếu như ta không dùng thì người khác cũng không thể luyện thành được con cổ này. Hi Nê của ta vẫn sẽ thu lợi được từ việc buôn bán như thường.\"</p>\n<p>Chẳng qua, Tiên cổ Hi Nê tạm thời chưa mang về phúc địa Hồ Tiên. Sau khi Phương Nguyên ra khỏi phúc địa Lang Gia, đã dùng phương pháp đã chuẩn bị từ trước, che dấu hơi thở của Tiên cổ, sau đó chôn xuống ngay tại chỗ.</p>\n<p>Đây là chuyện bất đắc dĩ phải làm.</p>\n<p>Trước khi Phương Nguyên đạt đến cảnh giới cổ tiên, hắn chỉ có thể tạm thời xử lý như vậy thôi.</p>\n<p>Phần lớn những cổ tiên thu mua Hi Nê, đều muốn luyện thành Tiên cổ Hi Nê. Đáng tiếc, mục đích của bọn họ không thể đạt được.</p>\n<p>Phương Nguyên vừa tiếp tục buôn bán Hi Nê vừa tìm xem có bầy sói nào vừa ý không.</p>\n<p>Loại sói hoang dã này có sức sinh sản rất mạnh, cứ cách một khoảng thời gian, nhiều phúc địa phải bán một ít sói dư thừa để cân bằng phúc địa.</p>\n<p>Vì vậy trong Hoàng Thiên Bảo có rất nhiều cổ tiên chào bán đàn sói.</p>\n<p>\"Lúc trước, chiến đấu kịch liệt với ba nhà, bầy sói đã bị tổn thất không ít, nhất là cần phải bổ sung vạn thú vương. Ồ! Có người lại đem Lang Hoàng ra bán.\"</p>\n<p>Phương Nguyên phát hiện ra một chuyện vui bất ngờ.</p>\n<p>Cơ cấu của đàn thú cũng rất đơn giản, theo thứ tự là dã thú bình thường, bách thú vương, thiên thú vương, vạn thú vương, trên vạn thú vương là thú hoàng.</p>\n<p>Trên người thú hoàng có cổ hoang dại ngũ chuyển kí sinh, có thể sánh ngang với chiến lực của ngũ chuyển, thống ngự vạn thú vương.</p>\n<p>Trước đây, ở trong phúc địa Tam Vương, Phương Nguyên đã từng thu nạp hai con khuyển hoàng là Anh Minh và Phách Hoàng.</p>\n"
}