{
  "href": "/reader/co-chan-nhan/apts",
  "title": "Chương 637: Lại thu được sói biến dị (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 637,
  "contentHTML": "<p>“Hoàn cảnh của phúc địa Hồ Tiên, nuôi bầy hồ ly là có lợi nhất. Tuy sói và hồ ly cùng loại, nhưng vẫn có điểm khác nhau.”</p>\n<p>Phúc địa có phúc, là nơi nhận được ân trạch trời ban. Nhưng mỗi phúc địa lại khác nhau, ân trạch cũng không giống nhau hoàn toàn.</p>\n<p>Ví dụ như phúc địa Hồ Tiên, nơi đây nuôi dưỡng hồ ly là có lợi nhất. Bầy hồ ly sinh sống ở nơi này sẽ phát triển rất tốt, khả năng sinh sản cũng rất cao. Trong phúc địa Lang Gia thì lại rất phù hợp với việc luyện cổ, càng phù hợp để người Lông sinh sống hơn.</p>\n<p>Phúc địa Ảnh Tông lại có lợi cho các cổ sư Hồn đạo tu hành.</p>\n<p>Từ sâu trong lòng, Nghiễn Thạch Lão Nhân có một cảm giác, hành động này của Phương Nguyên có ý nghĩa rất sâu xa.</p>\n<p>Nhưng Trí đạo cũng không phải vạn năng, cũng có những điểm khiếm khuyết. Nếu không, cổ sư Trí đạo đã xưng bá trong thế giới cổ sư từ lâu rồi, chứ không phải như bây giờ trăm hoa đua nở, các đạo tranh nhau tạo danh tiếng.</p>\n<p>Suy đoán của Trí đạo cần có chứng cứ, càng nhiều chứng cứ, chứng cứ càng tin cậy thì sẽ giúp cổ sư Trí đạo suy tính ra kết quả càng chính xác.</p>\n<p>Tuy Nghiễn Thạch lão nhân là cổ tiên Trí đạo, nhưng lão ta cũng không thể dự đoán được, Phương Nguyên là người trọng sinh.</p>\n<p>Nghiễn Thạch Lão Nhân tính ra được Phương Nguyên dùng cổ Định Tiên Du để đến phúc địa Hồ Tiên. Nhưng lão ta lại không đoán được, Phương Nguyên lại chạy đến Bắc Nguyên.</p>\n<p>Nếu Phương Nguyên bán cổ Thần Du ở Hoàng Thiên Bảo, có lẽ lão ta sẽ nghĩ đến điều này.</p>\n<p>Nhưng Phương Nguyên lại thận trọng, trực tiếp bán cổ Thần Du cho địa linh Lang Gia. Nghiễn Thạch Lão Nhân bị thiếu chứng có quan trọng nhất, khiến cho kết quả mà lão ta suy đoán ra không chính xác.</p>\n<p>Lão ta tiếp tục tính toán mấy lần, kết quả vẫn như vậy.</p>\n<p>“Chẳng lẽ ta phải tế cổ bản mạng hay sao?” Nghiễn Thạch Lão Nhân nghĩ như vậy, lỗ chân lông toàn thân nở ra, mỗi lỗ chân lông toát ra một làn khói.</p>\n<p>Làn khói trắng lượn lờ bay lên, ngưng tụ thành một đám mây ở trên đỉnh đầu của lão ta, hình thành một đám mây chuyển động không ngừng.</p>\n<p>Mây khói mênh mông, lan tràn khắp nơi, khí tức Tiên cổ lộ ra rất nồng đậm.</p>\n<p>Con Tiên cổ này đã đạt đến thất chuyển, hơi thở của nó rất huyền ảo, giống như bầu trời sao mùa hạ, vô cùng huyền bí, lại giống như hương thơm của hoa sen ở xa ngàn dặm, như có như không.</p>\n<p>Mỗi lần đám mây chuyển động đều ẩn chứa vô vàn biến hóa, không thể dùng lời nói để diễn tả được. Người ngoài cố gắng muốn tìm hiểu, cũng chỉ thấy được vẻ tốt đẹp ở bên ngoài mà thôi.</p>\n<p>Đây chính là cổ bản mạng của Nghiễn Thạch Lão Nhân, Thiên cơ.</p>\n<p>Tiên cổ Thiên Cơ.</p>\n<p>Nó có thể tiết lộ toàn bộ điều bí mật của trời đất, cho dù cổ tiên không có chứng cớ gì, nó cũng có thể chỉ thẳng ra chân tướng.</p>\n<p>Sau khi Nghiễn Thạch Lão Nhân phát hiện ra Quỷ Y Sát Nhân bị hạ cổ Nô Lệ, lão ta dựa vào cổ Thiên Cơ, tính ra ngày trong tương lai Phương Nguyên trở lại Nam Cương.</p>\n<p>Bởi vậy, Nghiễn Thạch Lão Nhân mới bày ra cạm bẫy, chờ Phương Nguyên nhảy vào.</p>\n<p>Lúc này, Nghiễn Thạch Lão Nhân đang do dự có nên sử dụng cổ Thiên Cơ hay không.</p>\n<p>Tuy cổ Thiên cơ có năng lực mạnh mẽ, nhưng nó cũng có tác hại.</p>\n<p>Không phải lần nào Nghiễn Thạch Lão Nhân thôi động nó cũng thành công. Mười lần thôi động cổ Thiên Cơ thì tám lần sẽ thất bại. Nếu bị thất bại, Nghiễn Thạch Lão Nhân sẽ bị Tiên cổ phản phệ.</p>\n<p>Loại phản phệ này, nếu chỉ là bị thương bình thường thì đã đành, nhưng nó lại cực kì đáng sợ, khiến ai cũng phải kiêng kị.</p>\n<p>Thân thể và hồn phách của Nghiễn Thạch Lão Nhân không hề bị tổn thương, phản phệ của cổ Thiên Cơ chỉ nhằm vào tuổi thọ của lão ta mà thôi.</p>\n<p>Nếu bị phản phệ, Nghiễn Thạch Lão Nhân sẽ mất đi mười đến bảy mươi năm tuổi thọ.</p>\n<p>Cổ sư tu hành tăng cảnh giới lên, không hề giúp tuổi thọ tăng lên. Cổ sư muốn tăng tuổi thọ, chỉ có một sự lựa chọn tốt nhất, chính là cổ Thọ.</p>\n<p>Sử dụng cổ Thọ có thể tăng tuổi thọ cho cổ sư, nó lại không đem đến tác dụng phụ.</p>\n<p>Ngoài ra, có thể sử dụng bàng môn tà đạo để đạt hiệu quả tăng tuổi thọ. Nhưng những pháp môn này đều bị thiếu hụt, từ đó gây nên các tác dụng phụ.</p>\n<p>“Hiện tại, ta chỉ còn sống được tám mươi năm nữa thôi. Dù phản phệ nghiêm trọng nhất, làm ta mất bảy mươi năm tuổi thọ, ta cũng vẫn còn thời gian mười năm. Nó cũng đủ để ta hoàn thành đại kế nghịch thiên rồi. Hơn nữa, phản phệ của việc nhỏ thường sẽ không nghiêm trọng, khoảng mười ba, mười bốn năm tuổi thọ. Nhưng....”</p>\n<p>“Chuyện này có đáng để ta dùng cổ Thiên Cơ không? Lần nghịch thiên này, đến lúc quan trọng, kẻ địch sẽ phát hiện. Sau này, ta còn cần dùng cổ Thiên cơ để tính toán, suy đoán.”</p>\n<p>“Nếu có thể đoạt được cổ Định Tiên Du trong tay của Phương Nguyên, sẽ giúp ích rất lớn trong đại kế nghịch thiên của ta. Không nói đâu xa, việc tiến công phúc địa Lang Gia, nếu có cổ Định Tiên Du, ta có thể tiến công, lui cũng có thể thủ. Địa linh Lang Gia làm sao có thể chống lại được ta? Cũng không bị thua thiệt, đại bại như lúc này.”</p>\n<p>Nghiễn Thạch Lão Nhân lo trái lo phải, cuối cùng bỏ ý nghĩ này khỏi đầu.</p>\n<p>Tuy cổ Thiên Cơ rất mạnh, nhưng nó cũng là cái hố. Xác suất sử dụng nó thành công rất thấp, quan trọng hơn là kết quả của việc thất bại rất nghiêm trọng. Nghiễn Thạch Lão Nhân cũng không dám lãng phí tuổi thọ của mình một cách vô ích.</p>\n<p>Lúc trước, lão ta đã lãng phí bảy mươi năm tuổi thọ, để suy tính xem Phương Nguyên dùng cổ Định Tiên Du để đi đâu. Kết quả mà lão ta nhận được, khiến lão há hốc mồm một thời gian.</p>\n<p>Thế mà lại là Trung Châu.</p>\n<p>Lại còn là phúc địa Hồ Tiên nữa chứ.</p>\n<p>Tại sao hắn có thể truyền tống đến nơi đó chứ? Hắn đã đạt được cơ duyên gì mà lại có thể thu được phúc địa Hồ Tiên?</p>\n<p>Cũng tốt thôi, nhưng Phương Nguyên lại ru rú ở trong phúc địa không chịu ra ngoài, khiến kế hoạch chiếm đoạt cổ Định Tiên Du của Nghiễn Thạch Lão Nhân chưa bắt đầu đã suýt nữa thì chiết kích trầm sa*.</p>\n<p>*chiết kích trầm sa: ngọn kích bị gãy chìm trong bãi cát.(trích trong câu “chiết kích trầm sa thiết vị tiêu”-Xích bích hoài cổ của Đỗ Mục.)</p>\n<p>Cũng may, lão ta tiếp tục lợi dụng cổ Thiên Cơ, hao phí tám mươi năm tuổi thọ, tính ra cơ hội có khả năng ra tay nhất.</p>\n<p>Đó chính là ngày mà Phương Nguyên trở lại Nam Cương, tham gia đại chiến núi Nghĩa Thiên.</p>\n<p>Vì con cổ Định Tiên Du này, Nghiễn Thạch Lão Nhân đã mất một trăm năm mươi năm tuổi thọ.</p>\n<p>“Thôi vậy, nếu đã tính được ra kết quả, thì cứ ôm cây đợi thỏ là được. Việc hắn nuôi bầy sói cũng không ảnh hưởng đến toàn cục. Ta là cổ tiên Trí đạo, thế cục mà ta tự tay bày ra, sao phải sợ một kẻ phàm tục như hắn chạy thoát, hừ hừ.”</p>\n<p>Nghiễn Thạch Lão Nhân cười lạnh, chậm rãi mở hai mắt ra.</p>\n<p>Hai mắt của lão ta giống như mắt của sói Mắt Trắng, không có đồng tử, chỉ có lòng trắng mà thôi.</p>\n<p>Lão ta nhìn cổ Thông Thiên chằm chằm, vẻ cười lạnh nơi khóe miệng càng sâu hơn: “Một người phàm như ngươi, lại khiến ta mất một trăm năm mươi năm tuổi thọ, tương lai ngươi chết trong sự bày bố của ta, coi như là sự vinh hạnh của ngươi. Đương nhiên, nay ngươi cũng đừng tưởng sẽ được sống thoải mái.”</p>\n<p>Sau một loạt hành động của Nghiễn Thạch Lão Nhân, Phương Nguyên ở phúc địa Hồ Tiên, liền cảm thấy có điều gì đó không ổn.</p>\n<p>“Không ổn rồi, có người đang thu mua tài liệu luyện chế cổ Ngự Lang số lượng lớn.”</p>\n<p>Những nguyên liệu mà Phương Nguyên đang định mua, Nghiễn Thạch Lão Nhân đã giành mua trước.</p>\n<p>Hắn vội vàng ra tay, liền gặp phải rất nhiều chướng ngại. Rất nhiều cổ tiên cố ý nâng giá với hắn, khiến hắn tiêu tốn rất nhiều chi phí, tốc độ mua tài liệu không còn được như lúc đầu nữa.</p>\n<p>Hai mắt Phương Nguyên nheo lại, tia sáng lạnh lóe lên: “Đây chính là hành động nhằm vào ta. Hừ, không phải là địa linh Lang Gia, mà địa linh cũng không có sức kêu gọi như vậy. Như vậy, ngoài Tiên Hạc Môn, chỉ còn Nghiễn Thạch Lão Nhân thần bí kia.”</p>\n<p>“Ha ha.”</p>\n<p>Bỗng nhiên, Phương Nguyên cười lớn.</p>\n<p>Nếu như là trước đây, hắn bị một kích như vậy, chỉ có thể khóc mà không thể làm gì khác. Nhưng hiện tại đã khác rồi.</p>\n<p>Hắn có một số lượng lớn bí phương cổ Ngự Lang trong tay. Những bí phương nay, không chỉ từ nhất chuyển đến ngũ chuyển, mà chúng còn không cùng loại.</p>\n"
}