{
  "href": "/reader/co-chan-nhan/etjg",
  "title": "Chương 638: Lực chiến đấu tăng vọt",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 638,
  "contentHTML": "<p>Những nguyên liệu mà hắn bị đám cổ tiên làm khó dễ chỉ là cổ phương Ngự Lang rất phổ biến mà thôi. Còn rất nhiều cổ phương khác, được phân ra rất linh hoạt, mở ra một lối đi tắt khác, nhất là bí phương mà địa linh Lang Gia tự nghiên cứu. Những nguyên liệu này các cổ tiên khác làm sao mà biết được.</p>\n<p>Chỉ một lát sau.</p>\n<p>“Hừ...” Phương Nguyên lạnh lùng, âm thầm ghi nhớ danh hiệu của những cổ tiên này.</p>\n<p>Điếu Tẩu, Cự Thạch Đại Tiên, Điện Hoàng Thiên Mẫu...</p>\n<p>“Hóa ra là ngươi, Nghiễn Thạch Lão Nhân.” Rốt cuộc hắn cũng biết người nào nhằm vào hắn, trong trí nhớ năm trăm năm của kiếp trước của hắn, đa số những cổ tiên này đều là những người tấn công phúc địa Lang Gia.</p>\n<p>“Những cổ tiên này, đa số đến từ Bắc Nguyên, cũng có người Nam Cương, Đông Hải, Tây Mạc, Trung Châu. Hơn nữa, thế lực cổ tiên của Nghiễn Thạch Lão Nhân ẩn giấu trong bóng tối thật khổng lồ.”</p>\n<p>Bởi vì trận giao phong bất thường này đã giúp Phương Nguyên biết được không ít tin tình báo, cũng khiến hắn cảm thấy vô cùng kinh hãi.</p>\n<p>Rốt cuộc là thế lực như thế nào? Là kẻ nào lập lên?</p>\n<p>Kiếp trước, hắn không hay biết gì cả.</p>\n<p>Thế lực lớn như vậy ẩn núp phía sau màn, không chỉ đơn giản là một con rắn độc nữa mà chính là một con mãnh hổ trong rừng rậm.</p>\n<p>Thế lực này đang định làm gì? Mục tiêu của chúng là gì?</p>\n<p>Sau này, khi năm khu vực đại chiến, nó sẽ có tác dụng gì trong đó? Nghiễn Thạch Lão Nhân có địa vị gì trong thế lực này?</p>\n<p>Còn trận giao phong vừa rồi, giống như mạch nước ngầm cuộn trào mãnh liệt, từ đầu đến cuối bọn họ không hề xuất toàn lực, mà sắm vai đúng lúc lấy được đồ tốt.</p>\n<p>Người xung quanh không hề phát hiện ra được, chỉ nghĩ rằng mình đang đấu giá bình thường mà thôi.</p>\n<p>Thậm chí, nếu bản thân hắn không có trí nhớ của kiếp trước, chỉ sợ cũng chỉ nghĩ rằng vận may của mình không tốt, khi mua nguyên liệu gặp đúng lúc cạnh tranh kịch liệt mà thôi.</p>\n<p>Bọn họ lặng lẽ ra tay, lặng lẽ quấy phá, sau khi phát hiện không thể ngăn cản được thì lặng lẽ thu tay lại.</p>\n<p>Hành động đánh lén, giống như ném đá vào mặt nước, chỉ tạo ra gợn sóng một lát, mặt nước lại trở lại tĩnh lặng như cũ.</p>\n<p>Trong lòng Phương Nguyên biết rõ, lần này sở dĩ có thể thoát khỏi sự ngăn chặn của đối phương, chỉ một phần dựa vào những bí phương cổ trùng lấy từ chỗ địa linh Lang Gia. Quan trọng nhất là do đối phương không muốn bị bại lộ, không muốn rước lấy sự hoài nghi, vì vậy không toàn lực ra tay.</p>\n<p>Mặc dù kiếp trước, Phương Nguyên là cổ tiên, nhưng bây giờ hắn chỉ là một người phàm thôi.</p>\n<p>Cho dù là chủ một phúc địa, nhưng tuyệt đối không thể địch nổi sự liên thủ của hai cổ tiên. Hơn nữa, lại còn là Tiên Hạc Môn và thế lực thần bí còn cường đại hơn Tiên Hạc Môn nữa.</p>\n<p>“Ta khiến Nghiễn Thạch Lão Nhân chú ý, có lẽ là vì cổ Định Tiên Du.” Phương Nguyên trầm ngâm.</p>\n<p>Lúc đầu, hắn lấy thân thể của người phàm, luyện chế ra Tiên cổ ngay trước mặt mọi người, thực sự quá huênh hoang, khiến cho người khác phải chú ý.</p>\n<p>Cho dù là cổ tiên cũng hiếm mới có Tiên cổ. Huống chi Định Tiên Du là loại cổ lục chuyển cực phẩm. Dĩ nhiên nó sẽ khiến cổ tiên mơ ước muốn có.</p>\n<p>Đều là do chuyện này quá huênh hoang tạo nên.</p>\n<p>Nhưng Phương Nguyên cũng không có cách nào khác. Lúc đó, tình thế bắt buộc, hắn chỉ có thể làm như vậy mà thôi. Làm như vậy chính là kết quả tốt nhất, không còn gì có thể sánh bằng.</p>\n<p>“Đã qua thời gian dài như vậy, tin tức kia có lẽ cũng đã truyền ra ngoài rồi. Tiên Hạc Môn nhất định sẽ dốc sức điều tra, chẳng qua đó cũng là chuyện tốt.”</p>\n<p>“Bọn họ điều tra càng rõ ràng, sẽ biết quá khứ của ta, ta chỉ mới ba mươi mấy tuổi, là một đứa trẻ lang thang sau khi một gia tộc vừa và nhỏ tan vỡ, một tán tu, nói cụ thể hơn chính là một cổ sư Ma đạo.”</p>\n<p>“Người như vậy, tư chất vừa thấp vừa thiếu tài nguyên. Làm sao người đó có thể đoạt được phúc địa Hồ Tiên và luyện ra Tiên cổ chứ? Điều này là không có khả năng. Giống như một con kiến đột nhiên to ra nuốt chửng con voi, con lợn mập mạp bỗng nhiên mọc cánh, bay cao hơn cả chim ưng vậy.”</p>\n<p>Dùng lời nói trên trái đất, chính là không khoa học.</p>\n<p>“Như thế, đương nhiên bọn họ sẽ cho rằng ta có cao nhân phía sau. Cao nhân như thế, ít nhất sẽ là một vị cổ tiên thần bí, cường đại. Ta chỉ là quân cờ của người phía sau màn mà thôi.”</p>\n<p>“Như vậy, bọn họ muốn nghĩ cách đối phó ta, sẽ phải suy nghĩ đến người giật dây này hoặc tổ chức của người phía sau màn. Nếu như phía sau màn là một tổ chức, một nhóm người như vậy, chỉ có thể là một gia tộc siêu cấp hoặc một môn phái siêu cấp mà thôi. Không ai nói rõ ràng được. Ai cũng sẽ muốn thâm nhập điều tra để tìm ra một đáp án rõ ràng.”</p>\n<p>“Trước khi họ biết rõ ràng, chỉ cần ta vẫn ru rú ở trong phúc địa Hồ Tiên, không động đến điểm mấu chốt trong chuyện của họ, họ cũng chỉ thử dò xét mà không thực sự trở mặt.”</p>\n<p>Những suy nghĩ cứ liên tiếp lóe lên trong đầu Phương Nguyên với tốc độ ánh sáng, phân tích thấu triệt thế cục hiện tại.</p>\n<p>“Đương nhiên, tình huống này chỉ là tạm thời thôi. Giấy không gói được lửa, một khi bọn họ phát hiện ra sự thật hoặc không còn kiên nhẫn nữa, lúc đó ta sẽ gặp phiền toái.”</p>\n<p>Nếu Tiên Hạc Môn tiến công phúc địa Hồ Tiên, kết quả tốt nhất mà Phương Nguyên có thể làm chính là tự bạo phúc địa, lưỡng bại câu thương, không ai chiếm được núi Đãng Hồn cả.</p>\n<p>Mất đi sự che chở của phúc địa, Phương Nguyên sẽ trở thành con chuột chạy qua đường mà người người đuổi đánh.</p>\n<p>Sở dĩ hắn tạo dựng thân phận Thường Sơn Âm, cũng là để phòng ngừa chu đáo, lưu lại một đường lui cho tương lai.</p>\n<p>Thỏ khôn có ba hang, Phương Nguyên là nhân vật trí dũng kiệt xuất của Ma đạo, đương nhiên hắn sẽ thấm nhuần đạo lý này.</p>\n<p>Dọn dẹp những suy nghĩ lan man, Phương Nguyên thở dài.</p>\n<p>Hắn phải nhanh chóng tu hành trở thành cổ tiên, tốt nhất là trước lúc Tiên Hạc Môn và thế lực thần bí ra tay. Nhưng như vậy cũng là tai nạn lớn. Kết quả thực sự đáng buồn là không độ được sẽ tan xương nát thịt, thân tử đạo tiêu*.</p>\n<p>*Thân tử đạo tiêu: không còn gì cả.</p>\n<p>“Áp lực thực sự nặng nề...”</p>\n<p>Mặc dù Phương Nguyên đạt được lợi ích lớn nhất trong phúc địa Tam Vương, nhưng qua chiến dịch lần này, hắn đã mất sự chủ động.</p>\n<p>Xuân Thu Thiền, Tiên Hạc Môn, núi Đãng Hồn, thế lực thần bí, địa tai của phúc địa...</p>\n<p>Mặc dù, hắn chiếm được phúc địa Hồ Tiên, vì thế thực lực cũng tăng vọt, nhưng hắn càng gặp nhiều nguy cơ hơn.</p>\n<p>Đủ loại tình thế kịch liệt, cục diện hiểm ác, đang dần dần áp bách hắn, giống như roi hoặc lưỡi hái đang đuổi phía sau, khiến hắn phải đi về phía trước.</p>\n<p>Chỉ cần hắn chậm một bước, kết quả sẽ cực kì nghiêm trọng.</p>\n<p>Nếu đổi lại là người khác, có lẽ đã trí cùng lực kiệt, bị thế cục sụp đổ nghiền thành mảnh vụn rồi. Chỉ có Phương Nguyên mới vắt óc suy nghĩ, dốc lòng dốc sức, mở ra một đường sống trong tình thế nguy hiểm.</p>\n<p>Nhưng cho dù hắn không ngừng nỗ lực, cục diện vẫn không chuyển biến tốt đẹp chút nào.</p>\n<p>Giống như lúc này, hắn vừa gặp được một vấn đề khó.</p>\n<p>Tiên nguyên thạch quá ít.</p>\n<p>Ban đầu, hắn bán tống bán tháo một số lượng lớn bí phương Tiên cổ, lấy được hai mươi tám viên tiên nguyên thạch. Nhưng sau mấy lần dùng, nhất là sau lần giao dịch này, đã dùng quá nhiều tiên thạch, sắp hết rồi.</p>\n<p>Hiện tại, trong tay Phương Nguyên chỉ còn có bốn khối tiên nguyên thạch mà thôi. Nhưng hắn còn cần đầu tư rất nhiều thứ.</p>\n<p>Vạn bất đắc dĩ, hắn không thể làm gì hơn là tạm thời ngưng đầu tư cho bầy sói.</p>\n<p>Kế hoạch của Phương Nguyên là song tu Nô đạo và Lực đạo, hôm nay hắn đã có Không Khiếu thứ hai, kế hoạch này càng dễ tiến hành hơn.</p>\n<p>Thường sẽ có ba phương diện quyết định thực lực của cổ sư Nô đạo.</p>\n<p>Phương diện đầu tiên là quy mô bầy thú.</p>\n<p>Phương diện thứ hai là cổ trùng trong Không Khiếu của cổ sư Nô đạo.</p>\n<p>Phương diện thứ ba là hồn phách của cổ sư Nô đạo. Hồn phách càng mạnh thì sẽ khống chế được càng nhiều bầy thú, có thể thu nạp được thú vương mạnh hơn. Thời gian có thể chỉ huy bầy thú chiến đấu cũng dài hơn.</p>\n<p>“Sau khi ta dốc sức thu mua, quy mô bầy sói của ta đã được liệt vào nhóm thứ hai rồi. Quan trọng hơn là tam đại đại sư Nô đạo: Mã Tôn, Giang Bá Nha, Dương Phá Anh.”</p>\n"
}