{
  "href": "/reader/co-chan-nhan/txef",
  "title": "Chương 643: Truyền thừa Địa Khâu (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 643,
  "contentHTML": "<p>Đây là một lá bài tẩy, một khi vận dụng trong tương lai, nhất định sẽ khiến cho thế nhân phải giật nảy cả mình.</p>\n<p>Thường Sơn Âm mất tích vài chục năm chỉ là một cái cớ. Ai cũng không biết hắn đã gặp gỡ được cơ duyên gì mà trở thành đại sư phi hành, vì sao lại không có khả năng chứ?</p>\n<p>Sau khi cổ Ưng Dương được luyện thành, Cát Quang đích thân đến bái kiến Phương Nguyên, mang theo tin tức mới nhất.</p>\n<p>“Mã gia đã hoàn toàn chiếm đoạt Phí gia, trở thành nhân vật chính trong đại hội anh hùng Thiên Xuyên.”</p>\n<p>“Trong đại hội anh hùng Mãnh Khâu, đại diện Nỗ Nhĩ gia là một vị cổ sư ngũ chuyển tên Nỗ Nhĩ Đồ.”</p>\n<p>“Còn Triệu gia của Thảo Phủ thì sao? Ừm, Triệu Liên Vân vợ của Mã Hồng Vận, ngày sau sẽ trở thành cổ tiên Trí đạo, hiện tại chỉ mới là một đứa bé gái non nớt.”</p>\n<p>“Bất kể thế nào, lần này Mã gia đã rất nổi tiếng, hiển nhiên là muốn làm một vố lớn cướp đoạt bảo tọa Vương Đình. Cái này cũng tương xứng với trí nhớ của kiếp trước. Cũng không biết Mã Hồng Vận có xuất hiện hay không?”</p>\n<p>Phương Nguyên vừa suy nghĩ vừa nhớ lại.</p>\n<p>Hắn nhớ rằng, trong cuộc chiến Vương Đình, biểu hiện của Mã gia cực kỳ cường thế, nhất là giai đoạn trước, binh phong cường thịnh, mọi người đồng tâm hiệp lực nhiều lần phá được cường địch.</p>\n<p>Nhưng rừng tốt quá tất sẽ bị người ta đốn, chất đầy bờ sông.</p>\n<p>Danh tiếng Mã gia quá thịnh, bị các gia tộc Hoàng Kim lâu đời để mắt đến. Trải qua ác chiến, mặc dù giành được thắng lợi nhưng lại cực kỳ thảm liệt, nguyên khí đại thương.</p>\n<p>Cuối cùng, Mã gia bị Hắc Lâu Lan bức, tám mặt trùng vây. Hắc gia người đông thế mạnh, nhưng Mã gia phòng thủ sâm nghiêm, cố gắng tử thủ.</p>\n<p>Hắc Lâu Lan đích thân tham chiến, đánh lâu không xong, mắt thấy bão tuyết sắp đến, cuối cùng chỉ có thể chịu hòa.</p>\n<p>Sau khi Mã gia thần phục Hắc gia, thu được rất nhiều danh ngạch tiến vào Vương Đình. Mã Hồng Vận không biết dẫm phải vận khí cứt chó gì mà cũng được vào.</p>\n<p>Chính nhờ kỳ ngộ đó, y thu được một phần truyền thừa của Tiên Tôn trong lầu Chân Dương tám mươi tám góc làm vốn liếng quật khởi ngày sau.</p>\n<p>Lúc này, Cát Quang lên tiếng, thỉnh giáo Phương Nguyên: “Thái thượng gia lão đại nhân, đại hội anh hùng các nơi đang tiến hành với khí thế hừng hực. Đại hội anh hùng Ngọc Điền của chúng ta bên này cũng không thua kém gì, anh hùng tầng tầng lớp lớp, cao thủ tranh chấp, gió nổi mây phun. Trong đó thực lực hai nhà Lưu Văn Vũ và Hắc Lâu Lan là hùng hậu nhất, các thế lực khác đều bị hạ thấp.”</p>\n<p>“Bây giờ, bên bờ hồ Nguyệt Nha chỉ có thế lực nhà chúng ta còn lưu lại. Các bộ tộc cỡ lớn đều lên đường chạy đến tham gia đại hội anh hùng Ngọc Điền. Trải qua những ngày nghỉ ngơi lấy sức, chúng ta cũng đã tiêu hóa được chiến quả, ổn định cục diện. Nếu bây giờ còn không lên đường, thời gian sẽ không kịp.”</p>\n<p>Phương Nguyên gật đầu.</p>\n<p>Đại hội anh hùng là sự thăm dò, cũng là thế lực các nơi hợp tung liên hoành.</p>\n<p>Mặc dù thực lực Cát gia tăng lên rất nhiều nhưng cũng chỉ là bộ tộc hạng trung. Nếu không tham gia đại hội anh hùng, thoát khỏi quy tắc trò chơi, bọn họ sẽ phải chịu sự xa lánh, ảnh hưởng rất lớn.</p>\n<p>Mặc dù Cát Quang là Tộc trưởng Cát gia, nhưng sau khi Phương Nguyên đảm nhiệm chức Thái thượng gia lão, quyết định của hắn thay cho hành động của Cát gia.</p>\n<p>Mấy ngày qua, cao tầng Cát gia cũng chỉ chờ có bấy nhiêu.</p>\n<p>Bọn họ không có trí nhớ kiếp trước như Phương Nguyên, không biết đại hội anh hùng Ngọc Điền sẽ có một trận long tranh hổ đấu đặc sắc, vì vậy thời gian kết thúc cũng trễ nhất.</p>\n<p>Phương Nguyên đối với điều này đã sớm có an bài.</p>\n<p>Hắn khoát tay, nói với Cát Quang: “Mặc dù tộc đã ổn định được cục diện, nhưng chỉ là ngoài mặt. Lòng người vẫn còn dao động. Nếu muốn tác chiến, cho dù có nội tình bộ tộc cỡ trung, nhưng vẫn chưa xứng với thực lực.”</p>\n<p>Cát Quang cúi đầu, vẻ mặt cung kính lắng nghe Phương Nguyên chỉ dạy.</p>\n<p>Phương Nguyên tiếp tục nói: “Đại hội anh hùng Ngọc Điền chỉ vừa mới bắt đầu mà thôi, không cần vội đến đó. Chúng ta phải đến Thông cốc trước một phen.”</p>\n<p>“Thông cốc?” Cát Quang nghi hoặc.</p>\n<p>Thông cốc cùng một nơi với hồ Nguyệt Nha, sơn cốc rộng lớn, mọc rất nhiều hành tây màu xanh biếc.</p>\n<p>Ở đó sinh tồn rất nhiều đàn thú, so với hồ Nguyệt Nha chỉ có nhiều chứ không ít hơn. Đương nhiên còn có không ít cổ trùng hoang dại.</p>\n<p>Trong đó có một con cổ nhị chuyển nghe tiếng gần xa, cổ Thông Bạo.</p>\n<p>Loại cổ này, ngoại hình giống như quả thông, nhưng không có màu xanh mà là màu đỏ của lửa. Một khi thôi động, nó sẽ phát ra một cái mùi rất nồng.</p>\n<p>Dã thú ngửi được mùi này sẽ trở nên cực kỳ kích động, dễ dàng công kích người khác.</p>\n<p>Bởi vậy, Thông cốc là nơi còn nguy hiểm hơn cả hồ Nguyệt Nha.</p>\n<p>Tại sao đại hội anh hùng tốt như vậy không tham gia, lại đi vào cái nơi nguy hiểm như thế chứ?</p>\n<p>Nhưng ngay sau đó, Phương Nguyên đã nói ra lý do: “Cách đây rất lâu, ta có nuôi thả một đàn sói bên trong Thông cốc. Trải qua mấy năm nuôi dưỡng, hẳn đã lớn mạnh không ít.”</p>\n<p>“Thì ra là như vậy.” Hai mắt Cát Quang lập tức tỏa sáng.</p>\n<p>Cổ sư Nô đạo muốn nuôi thú, tài nguyên hao tốn rất khổng lồ. Lượng thức ăn nuôi dưỡng mỗi ngày là một con số kinh khủng.</p>\n<p>Mấy ngày qua, Cát gia vì chăm sóc đàn sói của Phương Nguyên mà tiêu hao rất nhiều. Cho nên Cát Quang biết rất rõ.</p>\n<p>Bởi vậy, rất nhiều cổ sư Nô đạo đều sẽ lựa chọn phương pháp chăn thả.</p>\n<p>Bọn họ sẽ lựa chọn nơi có hoàn cảnh thích hợp, đưa đàn thú giống đến đó để nuôi.</p>\n<p>Cứ cách một khoảng thời gian, bọn họ sẽ đến kiểm tra. Nếu đàn thú lớn mạnh, đó chính là lúc thu hoạch.</p>\n<p>Đương nhiên, xác suất thu hoạch khá thấp. Đa phần tình huống là đàn thú bị cắt giảm, thậm chí là toàn quân bị diệt.</p>\n<p>Nhưng cho dù là vậy, đa phần cổ sư Nô đạo đều vẫn lựa chọn làm như thế.</p>\n<p>Nô đạo tu hành, gánh vác tài nguyên rất lớn. Có thể giống như Phương Nguyên, đem đàn thú thả vào phúc địa để nuôi có được mấy ai chứ?</p>\n<p>Phương Nguyên nói như vậy, Cát Quang lập tức hiểu ra.</p>\n<p>“Đã nhiều năm trôi qua, liên hệ với lang vương lúc trước vẫn còn, nhưng đàn sói nhiều hay ít, ta không thể biết được. Nhưng tham gia đại hội anh hùng lần này, đàn sói càng nhiều càng tốt. Có đàn sói trong tay, lực lượng chúng ta sẽ càng đủ.”</p>\n<p>Phương Nguyên nói, khiến Cát Quang liên tục gật đầu tán thành: “Thái thượng gia lão nói rất có lý, vậy khi nào chúng ta lên đường?”</p>\n<p>“Ngay hôm nay.” Phương Nguyên đáp.</p>\n<p>Bầu trời xanh thẳm, mặt đất kéo dài ngàn dặm.</p>\n<p>Thổ địa nơi này rất phì nhiêu, cây rong tươi tốt.</p>\n<p>Đây chính là Ngọc Điền nổi danh Bắc Nguyên, được vinh dự xếp vào một trong những đồng cỏ đẹp nhất. Bây giờ, người người nhốn nháo, tinh kỳ tung bay.</p>\n<p>Đại hội anh hùng Ngọc Điền đã kéo dài được nửa tháng.</p>\n<p>Bảy ngày trước, bộ tộc nào cũng ồn ào, thanh âm náo loạn, bụi bay hỗn loạn. Nhưng thời gian dần trôi, trải qua hợp tung liên hoành, đến bây giờ chỉ còn lại hai thế lực mạnh nhất.</p>\n<p>Một là Lưu Văn Vũ của Lưu gia, một là Hắc Lâu Lan của Hắc gia.</p>\n<p>Lúc này, nhân mã hai phe điêu luyện bức người, giằng co lẫn nhau.</p>\n<p>Chính giữa hai bên là một đài đấu rất lớn.</p>\n<p>Bên trên đài đấu, hai vị cổ sư Bắc Nguyên đang triển khai đối chiến kịch liệt, cả hai đều có tu vi tứ chuyển.</p>\n<p>Mọi người dưới đài nhìn không chuyển mắt. Cuộc chiến cấp Tộc trưởng, người bình thường sẽ không có cơ hội quan sát.</p>\n<p>Nhất là hai người trên đài, một chính một ma, đều là nhân vật thành danh, hình như ở giữa còn có thù hận riêng.</p>\n<p>“Thủy Ma, nạp mạng đi.” Một vị cổ sư trung niên hét lớn, bỗng nhiên dẫm chân nhảy lên trời.</p>\n<p>Trên không trung, ông ta hít một hơi thật sâu, sau đó há miệng phun ra một ngọn lửa xuống đối thủ bên dưới.</p>\n<p>Trong lòng Thủy Ma Hạo Kích Lưu dâng lên một sự báo động.</p>\n<p>Lam mang lóe lên trong mắt gã, chân nguyên Tuyết Ngân bên trong Không Khiếu điên cuồng rót vào cổ Thủy Bích.</p>\n<p>“Lên.”</p>\n<p>Gã giơ hai tay từ dưới lên trên, động tác nặng nề, giống như đang nhấc một thứ gì đó vô cùng nặng.</p>\n<p>Theo động tác của gã, hơi nước bàng bạc hình thành một thác nước màu lam từ trên mặt đất dâng lên.</p>\n<p>Thác nước lao ngược lên trên, quét sạch không trung, hình thành một bức tường nước hình vòm dày đặc.</p>\n<p>Ngọn lửa ảm đạm chậm rãi va vào vách tường nước, lập tức bị dập tắt.</p>\n<p>“Cái gì?” Đám người quan chiến kinh ngạc kêu lên.</p>\n"
}