{
  "href": "/reader/co-chan-nhan/hbcn",
  "title": "Chương 644: Mặc Sư Cuồng",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 644,
  "contentHTML": "<p>Bọn họ còn đang định châm chọc chế nhạo Thủy Ma chuyện bé xé ra to, bỗng nhiên một tia lửa còn sót lại nổ tung.</p>\n<p>Oành.</p>\n<p>Tiếng nổ đinh tai nhức óc như sấm sét giữa trời quang.</p>\n<p>Rất nhiều hỏa khí nổ tung, biến bức tường nước dày đặc trong nháy mắt nổ thành hơi nước.</p>\n<p>Dư ba cường lực hình thành gió cuồng bạo, nhanh chóng lan tràn bốn phía.</p>\n<p>Nhưng cuối cùng, phong bạo cũng không lan đến gần đấu trường. Xung quanh đấu trường, cổ sư các trạm đứng thẳng thi triển cổ phòng ngự, hình thành quả cầu ánh sáng, bảo vệ đấu trường.</p>\n<p>“Thủ đoạn thật lợi hại.”</p>\n<p>“Vụ nổ mãnh liệt như vậy, đây chính là hiệu quả của cổ trùng tứ chuyển Đuổi Sát. Hiển nhiên, đây chính là sát chiêu mà Lãng Tử Sài Minh vẫn luôn che giấu.”</p>\n<p>“Mặc dù Thủy Ma đã nhận ra nhưng vẫn đánh giá thấp một kích này của Sài đại nhân.”</p>\n<p>Sau khi vụ nổ dịu xuống, mọi người vội vàng bàn tán, ầm ĩ khắp nơi.</p>\n<p>Rất nhiều ánh mắt đều tập trung trên đấu trường.</p>\n<p>Ngay cả Hắc Lâu Lan, Lưu Văn Vũ cũng nhìn không chuyển mắt.</p>\n<p>Nhưng bên trong quả cầu ánh sáng, hơi nước bốc lên, một mảnh trắng xóa khiến cho người ta không thể nhìn thấy rõ.</p>\n<p>Mọi người đành phải kiên nhẫn chờ đợi. Đợi hơi nước dần dần tiêu tán, Sài Minh đứng thẳng trên đấu trường, thở hồng hộc nhìn chằm chằm thi thể dưới chân, hét lớn: “Thủy Ma, năm đó ngươi giết chết phụ thân của ta, ngươi có nghĩ đến ngày hôm nay không?”</p>\n<p>Thủy Ma Hạo Kích Lưu miệng trào máu, bị Sài Minh giẫm dưới chân, gương mặt tràn đầy đau đớn.</p>\n<p>“Haha, chúng ta thắng rồi.”</p>\n<p>“Sài Minh đại nhân uy vũ.”</p>\n<p>Nhìn thấy cảnh này, người quan chiến đều ngây ra, chợt phía Lưu Văn Vũ vang lên tiếng hoan hô.</p>\n<p>Trái lại bên phía Hắc Lâu Lan, người thì trầm mặc hoặc bĩu môi.</p>\n<p>“Lâu Lan huynh, đa tạ.” Lưu Văn Vũ đứng dậy, mỉm cười chắp tay với Hắc Lâu Lan, phong độ nhẹ nhàng.</p>\n<p>Sắc mặt Hắc Lâu Lan vẫn không chút biểu cảm, đang định nói vài câu để giữ thể diện, đúng lúc này...</p>\n<p>Xoẹt.</p>\n<p>Một tiếng vang nhỏ, Sài Minh kinh ngạc cúi đầu nhìn lồng ngực của mình.</p>\n<p>Ngực của ông ta đột nhiên xuất hiện một lưỡi dao bằng nước.</p>\n<p>Ông ta khó khăn quay đầu lại, nhìn thấy cừu nhân giết cha Thủy Ma Hạo Kích Lưu đang nhìn ông ta cười lạnh.</p>\n<p>“Đây mới là chân thân của gã, còn dưới chân ta là...” Sài Minh nghi hoặc vô cùng.</p>\n<p>Bành.</p>\n<p>Đúng lúc này, “Hạo Kích Lưu” dưới chân ông ta bỗng nhiên biến thành một vũng nước.</p>\n<p>“Là cổ Thủy Tượng.” Có người kinh hô.</p>\n<p>“Cổ Thủy Tượng vốn là cổ tứ chuyển rất quý. Nhưng Thủy Ma hiển nhiên đã dùng thủ đoạn này, vì thế mới khiến cho gã giống y như thật.”</p>\n<p>Bên ngoài truyền đến tiếng hô hoán, khiến Sài Minh hiểu ra được nguyên nhân thất bại của mình.</p>\n<p>“Hèn hạ.” Ông ta nói ra câu sau cùng của cuộc đời mình, sau đó mang theo sự không cam lòng bỏ mình ngay tại chỗ.</p>\n<p>“Sài Minh đại nhân.” Nhất thời, rất nhiều người bi thiết kêu lên.</p>\n<p>“Ngô đệ.” Tộc trưởng Sài gia mặt rơi đầy lệ.</p>\n<p>“Hahaha.” Hắc Lâu Lan ngửa đầu cười to, không chút che giấu tâm trạng vui sướng. Gã giơ ngón tay cái lên với Hạo Kích Lưu: “Hạo Kích Lưu, ngươi làm rất tốt. Nào, uống chén rượu này đi.”</p>\n<p>“Đa tạ đại nhân ban thưởng.” Thủy Ma bước xuống đài, toàn thân bị bỏng khiến gã đau đến nhe răng trợn mắt nhưng gã vẫn tiếp nhận chén rượu, uống một hơi cạn sạch.</p>\n<p>“Đúng là rượu ngon.” Gã cười nịnh, đưa chén rượu lại cho Hắc Lâu Lan.</p>\n<p>Mặc dù mọi người chán ghét sự nịnh nọt trơ trẽn của gã, nhưng thực lực gã bày ra đó, còn có tiếng xấu lan xa, cho nên cũng không tiện châm chọc, khiêu khích.</p>\n<p>Hắc Lâu Lan khoát tay, giọng nói khàn khàn: “Rượu và chén đều thưởng cho ngươi. Nào, Nghiêm Thúy Nhi, mau đổi cái chén khác cho ta, rót cho ta loại rượu ngon nhất.”</p>\n<p>Nghe tiếng gã gọi, một cô gái xinh đẹp như hoa khéo léo bước lên phía trước, đặt một chén rượu trước mặt Hắc Lâu Lan, sau đó ưu nhã châm rượu.</p>\n<p>Đây là đại tiểu thư Nghiêm gia, vị hôn thê của Lưu Văn Vũ, bị Thủy Ma Hạo Kích Lưu bắt cóc, hiến cho Hắc Lâu Lan như quà gặp mặt.</p>\n<p>Hắc Lâu Lan không kịp chờ đợi, bên trong đại hội anh hùng đã mang theo Nghiêm Thúy Nhi, mục đích dùng để đả kích Lưu Văn Vũ.</p>\n<p>“Tiểu công tử Lưu gia, ngươi đánh không thắng ta đâu. Chi bằng nhận thua, ta sẽ trả lại vị hôn thê cho ngươi?” Hắc Lâu Lan hớp một ngụm rượu, bên trên sợi râu còn vương lại vết rượu.</p>\n<p>“Haha, đại trượng phu sợ gì không lấy được vợ. Tuy nàng ta là mỹ nhân, nhưng sao có thể thay thế được chí hướng nam nhi tốt đẹp trong lòng ta? Lâu Lan huynh, huynh không nghe phụ nữ như quần áo, huynh đệ như tay chân sao? Nếu Lâu Lan huynh đã thích, vậy thì để cho ngươi.” Lưu Văn Vũ cười ha hả, không chút tức giận.</p>\n<p>“Chí hướng của Lưu công tử rất tốt.”</p>\n<p>“Lưu Văn Vũ công tử mới là đàn ông chân chính của Bắc Nguyên ta.”</p>\n<p>Không sai, nhân vật như vậy mới đáng cho chúng ta đi theo.”</p>\n<p>Phía Lưu gia, ai nấy cũng đều mở miệng tán dương Lưu Văn Vũ. Cho dù là nữ cũng không động dung hay phản bác.</p>\n<p>Bắc Nguyên từ trước đến giờ nam tôn nữ ti, phụ nữ như quần áo, huynh đệ như tay chân, cũng không phải ai nói mà chính là lời của Cự Dương Tiên Tôn.</p>\n<p>Huyết mạch Cự Dương Tiên Tôn lưu truyền, ở Bắc Nguyên gọi chung là gia tộc Hoàng Kim.</p>\n<p>Các đại gia tộc Hoàng Kim nắm giữ quyền lợi tối cao ở Bắc Nguyên, tuần hoàn theo truyền thống của lão tổ tông.</p>\n<p>Địa vị của Lưu Văn Vũ và Hắc Lâu Lan ngang nhau, tất nhiên không phải đèn cạn dầu. Lời nói này ngược lại ngầm trào phúng Hắc Lâu Lan háo sắc, còn bản thân y không hề mê luyến hồng trần.</p>\n<p>Hắc Lâu Lan tức giận hừ một tiếng: “Lưu gia các người từ trước đến giờ chỉ biết ăn nói, miệng lưỡi ba tấc không nát, nhưng thì sao? Nào, đến đi, chúng ta lại sai người lên đấu trường đại chiến thêm lần nữa.”</p>\n<p>Lưu Văn Vũ hơi biến sắc.</p>\n<p>So sánh với Nghiêm Thúy Nhi, đây mới là uy hiếp lớn nhất đối với y.</p>\n<p>Chín trận trước, y chỉ thắng được có ba trận, mất rất nhiều hảo thủ. Trận vừa rồi càng khiến cho cường giả tứ chuyển Lãng Tử Sài Minh phải táng mệnh.</p>\n<p>Bây giờ Hắc Lâu Lan lại tiếp tục khiêu chiến, y không thể không đáp ứng.</p>\n<p>Nếu không đáp ứng, chứng tỏ y nhu nhược. Đàn ông Bắc Nguyên xem thường nhất chính là chúa công hèn yếu.</p>\n<p>Nhưng nếu đồng ý, y sẽ thua nhiều hơn thắng.</p>\n<p>“Thật ghê tởm. Tên đen thui kia cố ý khiêu chiến, rõ ràng muốn suy yếu chiến lực cao tầng của ta. Nhưng trong đại hội anh hùng, ta không thể yếu thế được. Lần này nên phái ai đây?”</p>\n<p>Lưu Văn Vũ âm thầm nghiến răng, ánh mắt do dự nhìn chung quanh.</p>\n<p>Đầu nhập vào y, chính đạo có, ma đạo cũng có, không thiếu nhân vật thành danh. Nhưng lúc này, đối mặt với ánh mắt của Lưu Văn Vũ, ai nấy đều cúi xuống, hoặc trốn tránh nhìn về phía xa.</p>\n<p>Trong lúc Lưu Văn Vũ đang khó xử, một giọng nói vang lên: “Đại ca đừng buồn, để đệ lên.”</p>\n<p>“Là tam đệ đến.” Lưu Văn Vũ nghe xong, không khỏi vui mừng.</p>\n<p>Mọi người tránh một lối đi, một người đi đến, tất cả đều ghé mắt nhìn.</p>\n<p>Người này dáng vóc khôi ngô khỏe mạnh, lưng hùm vai gấu, miệng sư mũi ưng, làn da đen nhánh như mực, tóc rất nhiều nối thành một mảnh với râu, trắng noãn như tuyết, giống như sư tông.</p>\n<p>Vừa trắng vừa đen, tướng mạo kỳ lạ như vậy khiến mọi người ngẩn ra. Chợt có người lên tiếng: “Người này... chính là Mặc nhân.”</p>\n<p>Người Đá, người Trứng, người Lông, người Mặc đều không phải loài người mà là dị nhân.</p>\n<p>Mặc nhân trong Nhân Tổ Truyện đã sớm có ghi chép. Nhà của bọn họ chính là ở Thư Sơn.</p>\n<p>Trong Thư Sơn có một thác nước đen như mực chảy xuống suối bên dưới, tạo ra nước mực, rơi vào núi đá, hình thành nên Mặc nhân.</p>\n<p>“Đại ca, tiểu đệ đến chậm.” Mặc nhân vừa mới bước vào, đã khom người thi lễ với Lưu Văn Vũ.</p>\n<p>“Không chậm, không chậm, đến là tốt rồi.” Lưu Văn Vũ vỗ vai người đến, giới thiệu với mọi người: “Chư vị, vị này chính là huynh đệ kết nghĩa của ta khi ta còn hành tẩu thiên hạ, Mặc Sư Cuồng.”</p>\n<p>“Mặc Sư Cuồng... Ánh mắt công tử Lưu gia đúng là tốt, lại còn thông đồng với cả dị nhân. Cũng được, vậy để Độc Xà Lang Quân ta thử cân lượng người được xưng là huynh đệ của ngươi.”</p>\n<p>Một vị cổ sư mắt tam giác bên phía Hắc Lâu Lan chủ động bước ra.</p>\n<p>“Đến đây đi.” Khi Độc Xà Lang Quân bước vào đấu trường, gã ngả ngớn ngoắc ngoắc ngón tay với Mặc Sư Cuồng.</p>\n<p>Mặc Sư Cuồng bị động tác này khiêu khích, giận tím mặt, hét lớn một tiếng, nhảy lên đài đấu: “Chết đi.”</p>\n<p>Nói xong, hai tay gã vỗ mạnh.</p>\n"
}