{
  "href": "/reader/co-chan-nhan/tcmn",
  "title": "Chương 645: Tiếng sói tru",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 645,
  "contentHTML": "<p>Ầm ầm.</p>\n<p>Một sức mạnh vô hình đánh đâu thắng đó, cản cũng không thể cản nghiền ép đến Độc Xà Lang Quân.</p>\n<p>“Cái gì? Giận rồi sao? Tứ chuyển đỉnh phong? Hỏng bét rồi.” Độc Xà Lang Quân còn chưa nói xong, đã bị đánh thành thịt muối, bay tán loạn bốn phía.</p>\n<p>Một chiêu phân ra thắng bại.</p>\n<p>Hizz!</p>\n<p>Âm thanh hít lãnh khí vang lên.</p>\n<p>Hắc Lâu Lan nhìn Mặc Sư Cuồng trên đấu trường, sắc mặt âm trầm.</p>\n<p>Từ lúc Mặc Sư Cuồng đăng tràng, trong lòng gã đã có một dự cảm không tốt. Khi Mặc Sư Cuồng một kích đánh Độc Xà Lang Quân thành thịt muối, trong lòng Hắc Lâu Lan lại càng trầm xuống hơn.</p>\n<p>Đối phương là cường giả tứ chuyển đỉnh phong, lại còn là cổ sư Khí đạo.</p>\n<p>Người là vạn vật chi linh, có thể thông qua cổ Hy Vọng khai khiếu.</p>\n<p>Dị nhân, đã dính vào một chữ “nhân”, tất nhiên cũng có linh tinh mà dã thú không thể sánh kịp. Nhưng linh tính này rất thấp. Bởi vậy, có rất ít dị nhân có được thành quả trong tu hành.</p>\n<p>Rất nhiều dị nhân, đến cuối đời, ngay cả Không Khiếu cũng chưa từng mở ra, nhưng lại có một số bộ phận may mắn mở được Không Khiếu.</p>\n<p>Dị nhân may mắn hơn nữa sẽ có thể tu luyện thành công.</p>\n<p>Vị Mặc Sư Cuồng trước mắt mọi người chính là người đặc biệt như vậy.</p>\n<p>“Khó trách Lưu Văn Vũ lại kết giao với Mặc Sư Cuồng, chiến lực tứ chuyển đỉnh phong, đổi lại là ta cũng muốn làm.” Nhất thời, không ít người bừng tỉnh.</p>\n<p>“Này, tên mập đen thui đối diện kia, ngay cả ngươi cũng muốn đối nghịch với đại ca ta? Nào đến đi, có tên nào giỏi thì cứ thảy ra, để một chưởng của ta dẹp sạch đám chó săn của ngươi.”Mặc Sư Cuồng vỗ ngực, lớn tiếng hô to, trong sự thô lỗ cũng có vẻ phóng khoáng.</p>\n<p>“Tên mập đen thui...” Khóe mắt Hắc Lâu Lan nhướng lên, trong lòng vô cùng tức giận: “Cho dù ta có béo, nhưng ta đen bằng ngươi sao? Đúng là đáng hận mà.”</p>\n<p>“Hắc Tú Y.” Hắc Lâu Lan khẽ gọi, giọng nói bình tĩnh ẩn chứa lửa giận hừng hực.</p>\n<p>“Có.” Một người thanh niên dáng thon gầy lập tức trả lời.</p>\n<p>“Đi dạy cho tên khốn kia một bài học.” Hắc Lâu Lan ra lệnh.</p>\n<p>“Vâng, Tộc trưởng đại nhân.” Hắc Tú Y mặt không đổi sắc lên tiếng, sau đó chậm rãi phóng ra.</p>\n<p>Ánh mắt của hắn ta lạnh như băng. Trong quá trình bay ra, toàn thân phun trào ánh sáng màu đen. Ánh sáng màu đen ngưng kết thành giáp trụ, bao trùm hắn ta lại.</p>\n<p>Sau đó, lại có thêm một vòng sáng màu xanh bay trên đỉnh đầu.</p>\n<p>Một tấm chắn xương năm mươi sáu mặt bay ra, lơ lửng bên cạnh hắn ta, bảo vệ toàn bộ phương vị.</p>\n<p>Đồng thời, quỷ chín mặt màu lam xám nghẹn ngào gào khóc vờn xung quanh hắn ta.</p>\n<p>Khi hắn ta bước lên đài đấu, hắn ta đã vũ trang toàn diện.</p>\n<p>Mọi người lại ồn ào. Hắc Lâu Lan nói thật khí thế, nhưng trên thực tế lại điều động một vị cổ sư phòng ngự, đặc biệt dùng để thăm dò nội tình của Mặc Sư Cuồng.</p>\n<p>“Hahaha.” Mặc Sư Cuồng cười rộ lên: “Vừa thấy ngươi là biết ngươi chuyên để cho người ta đánh mà. Nào, đến ăn của gia đây một quyền.”</p>\n<p>Lời còn chưa nói xong, tay phải của gã đã nắm thành quyền đảo một cái.</p>\n<p>Trong nháy mắt, quyền kình của gã biến thành một quyền khí nặng nề, bay qua khoảng cách mấy chục bước, đánh thẳng vào người Hắc Tú Y.</p>\n<p>Đổi lại người bên ngoài, chỉ một kích này không chết cũng tàn phế.</p>\n<p>Nhưng Hắc Tú Y vẫn đón đỡ một quyền, thân trên lắc lư vài cái, còn thân dưới lại không nhúc nhích chút nào.</p>\n<p>“Tốt.” Mặc Sư Cuồng nhìn thấy, lại càng thêm vui mừng. Hắn khác biệt với Mặc nhân bình thường, cực kỳ hiếu chiến, trong lòng không đợi được hô to: “Đến đây.”</p>\n<p>Nói xong, gã chậm rãi bay lên, lông tuyết trắng phiêu bồng. Sau khi kéo dài khoảng cách với Hắc Tú Y, gã nhanh chóng ra quyền.</p>\n<p>Quyền ảnh như mưa, từng luồng quyền khí bay vụt về phía Hắc Tú Y.</p>\n<p>Rầm rầm rầm.</p>\n<p>Quyền khí đập vào tấm áo giáp của Hắc Tú Y, phát ra tiếng nổ vang như sấm sét.</p>\n<p>Nhưng Hắc Tú Y giống như một tảng đá ngầm lớn, mặc cho sóng biển cọ rửa bao nhiêu cũng sừng sững không ngã.</p>\n<p>Tám chắn xương năm mươi sáu mặt đã gánh một phần áp lực cho hắn ta.</p>\n<p>Quyền khí vụn vặt nện vào giáp trụ hắc thiết, không hề có chút hiệu quả nào.</p>\n<p>Khí lưu phân tán bị quỷ chín mặt hấp thu hầu như không còn.</p>\n<p>Sau khi công kích điên cuồng của Mặc Sư Cuồng dừng lại, vòng sáng trên đỉnh đầu Hắc Tú Y tản ra ánh sáng màu xanh lục, chiếu rọi tấm chắn xương, chữa trị vết rách trên tấm chắn.</p>\n<p>“Đồ của ngươi, trả cho ngươi.” Hắc Tú Y cười lạnh, quỷ chín mặt đồng loạt mở cái miệng rộng, liên tục phun ra mấy chục luồng quyền khí.</p>\n<p>Rõ ràng đã đem công kích của Mặc Sư Cuồng trả về cho gã không thiếu chút nào.</p>\n<p>Mặc Sư Cuồng nhìn thấy mấy chục quyền khí đập vào mặt, ngây ra một lúc, sau đó liên tục bị đánh trúng rơi thẳng xuống đất.</p>\n<p>“Haha, tứ chuyển đỉnh phong chẳng qua cũng chỉ có bấy nhiêu.” Lập tức có người ở bên ngoài la ầm lên.</p>\n<p>“Công tử.” Người bên cạnh Lưu Văn Vũ khẩn trương kêu lên: “Hắc Tú Y chính là một trong tam đại thống lĩnh Hắc Kỳ Quân, cổ sư tứ chuyển cao giai, am hiểu nhất là phòng ngự. Chúng ta có cần gọi Mặc Sư Cuồng trở về hay không?”</p>\n<p>“Không sai.” Lưu Văn Vũ không hề khẩn trương, ngược lại còn cười trên nỗi đau của người khác, nhìn Hắc Lâu Lan và Hắc Tú Y trong sân: “Tính tình tam đệ vẫn hiếu chiến như vậy. Càng là đối thủ cường đại, gã lại càng hưng phấn. Haha, lát nữa, các người chờ xem kịch vui đi.”</p>\n<p>“Haha, thoải mái, thật thoải mái.” Mặc Sư Cuồng bỗng nhiên cười một cách buông thả, thản nhiên bò dậy từ dưới đất.</p>\n<p>Mắt của gã chuyển thành màu đỏ của ngọn lửa, nhìn chằm chằm Hắc Tú Y, ánh mắt sáng rực bức người.</p>\n<p>“Ngươi khá thú vị đấy, đáng cho ta sử dụng một nửa sức mạnh.” Mặc Sư Cuồng nghiêm túc nói.</p>\n<p>Hắc Tú Y tất nhiên không vui: “Hừ, tên khốn to miệng kia, cứ phóng ngựa đến đây đi.”</p>\n<p>“Hây!” Thân hình Mặc Sư Cuồng chấn động, một luồng khí thế mãnh liệt như hổ như gấu tuôn ra, áp bách nội tâm mọi người.</p>\n<p>Vèo.</p>\n<p>Gã bỗng nhiên bay lên không trung, uy thế ngập trời, giống như Ma Thần, nâng chân phải của mình lên.</p>\n<p>“Tiếp lấy.” Gã hưng phấn hét lớn, chân phải đạp mạnh về phía Hắc Tú Y.</p>\n<p>Phù.</p>\n<p>Gió lớn nổi lên, không khí bàng bạc ngưng tụ thành một bàn chân khổng lồ.</p>\n<p>Bàn chân này to như gò núi, trong suốt, khí thế hung hãn không gì sánh nổi bay xuống.</p>\n<p>“Công kích gì vậy?” Nhất thời, không chỉ Hắc Tú Y mà còn đám người Hắc Lâu Lan đều trợn tròn mắt.</p>\n<p>“Phòng ngự, toàn lực phòng ngự.” Mấy vị cổ sư tam chuyển phụ trách phòng ngự, giữ gìn sân bãi không khỏi gầm thét.</p>\n<p>Bàn chân khổng lồ đạp xuống, Hắc Tú Y cắn răng, vội vàng thúc đẩy tấm chắn xương năm mươi sáu mặt trên đỉnh đầu.</p>\n<p>Nhưng tấm chắn trong nháy mắt không chống đỡ nổi, bị bàn chân khổng lồ giẫm xuống, tất cả đều vỡ nát.</p>\n<p>Sau đó, bàn chân tiếp tục như ngọn núi đè xuống.</p>\n<p>Vòng sáng màu xanh lục trong khoảnh khắc bị đánh tan. Quỷ chín mặt liều mạng phun ra nuốt vào nhưng chỉ suy yếu được một phần mười sức mạnh, sau đó chỉ biết tan rã.</p>\n<p>Khí lưu hỗn loạn còn chưa kịp khuếch tán bốn phía đã bị bàn chân khổng lồ hung hăng trấn áp.</p>\n<p>Hắc Tú Y cảm nhận được một luồng sức mạnh không cách nào ngăn cản đang đặt trên lưng của hắn ta. Hắn ta muốn chống đỡ nhưng hữu tâm vô lực. Sau mấy giây đã bị áp đảo trên mặt đất.</p>\n<p>Hắn ta dựa vào giáp trụ hắc thiết mà thành danh, nhưng lúc này nó đã bị áp lực cực lớn ép thành mảnh vỡ.</p>\n<p>Răng rắc răng rắc....</p>\n<p>Âm thanh xương cốt đứt gãy vang lên không dứt bên tai. Rất nhiều máu từ trong thất khiếu của Hắc Tú Y chảy ra ngoài.</p>\n<p>Sức mạnh khổng lồ còn lan tràn bốn phía. Các vị cổ sư phòng ngự cố gắng chèo chống lồng ánh sáng, không đến mức băng tán.</p>\n<p>Sau khi bụi mù tản đi, Hắc Tú Y giống như con chó chết nằm trên mặt đất không nhúc nhích, đang hấp hối.</p>\n<p>Sắc mặt Hắc Lâu Lan thay đổi, đứng phắt dậy. Hắc Tú Y chính là dòng chính của gã, một trong tam đại thống lĩnh Hắc Kỳ Quân. Thiếu Hắc Tú Y, chiến lực Hắc Kỳ Quân sẽ bị giảm ít nhất hai thành. Đồng thời, Hắc Tú Y còn là cháu trai út một vị Thái thượng gia lão Hắc gia, quan hệ trọng đại.</p>\n<p>Hắc Lâu Lan vạn lần không ngờ đến Mặc Sư Cuồng lại cường đại như thế. Một kích vừa rồi cơ hồ có thể khiêu chiến cổ sư ngũ chuyển.</p>\n<p>Hắc Tú Y không thể xảy ra mệnh gì, Hắc Lâu Lan vội vàng chỉ tay, hạ lệnh: “Người đâu, đưa Hắc Tú Y về cho ta.”</p>\n"
}