{
  "href": "/reader/co-chan-nhan/ickg",
  "title": "Chương 646: Cổ Rùa Ngọc Da Sói (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 646,
  "contentHTML": "<p>Lập tức, hai bóng người vọt ra, đều là cổ sư tam chuyển.</p>\n<p>Một số cổ sư phòng ngự do dự một chút, nhưng không muốn đắc tội Hắc Lâu Lan, cũng không ngăn cản, chỉ mở vòng bảo hộ ra một chút.</p>\n<p>“Công tử, Hắc Lâu Lan vô sỉ cực điểm, lại dám phá hỏng quy củ. Để cho ta vào đi.” Một vị gia lão Lưu gia bất bình rống to.</p>\n<p>Nhưng Lưu Văn Vũ lại cười ha hả: “Không sao, cứ để bọn họ lãnh giáo sự lợi hại của nghĩa đệ ta một chút đi.”</p>\n<p>“Một đám chuột nhắt.” Mặc Sư Cuồng quát lớn, mắt trợn trừng trừng, huy động cánh tay phải tráng kiện.</p>\n<p>Cánh tay của gã giống như đang kéo một vật nặng, khiến cho người ta có cảm giác gã đang dùng sức.</p>\n<p>Khí lưu phát ra từ cánh tay dài đến năm trượng, rộng gần một trượng, dưới cái nhìn chăm chú mọi người, nhanh chóng thành hình.</p>\n<p>Vù.</p>\n<p>Nhất thời, cánh tay bằng khí còn phát ra tiếng rồng ngâm hổ gầm, lại giống như gió lốc quét sạch.</p>\n<p>Cánh tay bằng khí to lớn mãnh liệt quét ngang, núi gặp núi lở, biển gặp biển lật.</p>\n<p>Hai cổ sư tam chuyển chạy đến trợ giúp giống như con ruồi, bị cánh tay bằng khí to lớn hung hăng quét bay ra ngoài.</p>\n<p>Cánh tay bằng khí chợt ngừng lại, tiếng kêu thảm thiết bỗng nhiên vang lên.</p>\n<p>Những cổ sư đang tham chiến chung quanh bị cánh tay bằng khí đụng thành thịt vụn. Còn đám người Hắc Lâu Lan thì cuống quýt lui lại, tránh như tránh tà.</p>\n<p>“Muốn chết.”</p>\n<p>“Giết, giết gã.”</p>\n<p>“Lại dám ra tay với chúng ta, chúng ta đồng loạt ra tay đi.”</p>\n<p>Đám người Hắc Lâu Lan né tránh cánh tay bằng khí, liên tiếp xuất thủ, lập tức đánh nát cánh tay bằng khí.</p>\n<p>“Haha, đến hay lắm.” Mặc Sư Cuồng đối mặt với rất nhiều cổ sư, không những không e ngại, ngược lại còn thêm hưng phấn, chiến ý bừng bừng.</p>\n<p>Gã chẳng những không lùi mà còn tiến tới, giống như mãnh hổ xuống núi, hướng đám người Hắc Lâu Lan điên cuồng công kích.</p>\n<p>“Không ổn rồi, tam đệ điên rồi.” Lưu Văn Vũ không thể bình tĩnh được nữa, vung tay lên: “Chư vị, mau trợ giúp ta.”</p>\n<p>Bên phía Lưu gia cũng gia nhập chiến trường. Đại hội anh hùng lập tức rối bời. Hỗn chiến trước nay chưa từng có đột nhiên được triển khai.</p>\n<p>Mặc Sư Cuồng mạnh mẽ đâm tới trên chiến trường. Đám người Hắc Lâu Lan thuận lợi đoạt được Hắc Tú Y. Cổ sư Sài gia nhắm vào Thủy Ma Hạo Kích Lưu, không ngừng công sát, khiến Hạo Kích Lưu vốn đang bị trọng thương đành phải chạy trốn.</p>\n<p>Cảnh tượng hỗn loạn tưng bừng.</p>\n<p>“Hỏng bét rồi. Lúc này chỉ mới là đại hội anh hùng, tuyệt không thể kịch chiến như vậy. Tổn thất nặng nề, làm sao mà tranh đoạt Vương Đình?”</p>\n<p>“Làm sao bây giờ? Cho dù bên ta thắng, cũng tuyệt đối thắng thảm.”</p>\n<p>Lưu Văn Vũ, Hắc Lâu Lan đều cảm thấy không ổn, muốn ngăn lại nhưng không có hiệu quả.</p>\n<p>Húuuuuu</p>\n<p>Đúng lúc này, từ xa truyền đến tiếng sói tru, khí độ thú hoang.</p>\n<p>Húuuuuuu</p>\n<p>Sau đó, vô số tiếng sói tru đồng thanh hưởng ứng, thanh thế nối thành một mảnh, quanh quẩn giữa thiên địa, khí thế bàng bạc.</p>\n<p>“Chuyện gì xảy ra vậy?”</p>\n<p>“Có đàn sói như thủy triều đến đây.”</p>\n<p>“Nhiều sói lắm. Có sói Đêm, sói Gió, sói Mai Rùa, khoan đã, còn có sói Nước, sói Lửa Đỏ.”</p>\n<p>Tiếng kinh hô vang lên, đám người hỗn chiến dừng lại, không khỏi quay người ngóng nhìn.</p>\n<p>Đàn sói giống như thủy triều mãnh liệt kéo đến. Các loại sói ở Bắc Nguyên tập trung cùng một chỗ, chen chúc nhau chạy đến.</p>\n<p>Sói Đêm đen nhánh mạnh mẽ, sói Gió phong thái yểu điệu, sói Mai Rùa phòng ngự thâm hậu, sói Nước trắng noãn như tuyết, sói Lửa Đỏ đỏ như ngọn lửa.</p>\n<p>Mỗi một đàn sói đều có quy mô mấy vạn con. Nhất thời, đàn sói khổng lồ tràn ngập tầm mắt, khiến lòng người phát lạnh, hô hấp khó khăn.</p>\n<p>Dưới sự chen chúc của đàn sói, một bộ tộc chậm rãi đi đến. Rất nhiều cổ Ốc Sên với lớp vỏ đen chở vật tư phong phú, cổ phòng thằn lằn di chuyển bốn chân. Cờ san sát nhau, trong đó có một lá cờ thật lớn đại diện cho vương trướng. Trên mặt cờ màu lam có viết một chữ Cát thật to.</p>\n<p>“Là Cát gia.”</p>\n<p>“Nói như vậy, đàn sói này là của Thường Sơn Âm?”</p>\n<p>“Thường Sơn Âm không phải chiến liên tiếp ba nhà sao? Tại sao đàn sói trong tay hắn lại khổng lồ như thế?”</p>\n<p>Ai nấy đều cảm thấy nghi hoặc.</p>\n<p>“Theo tin tình báo, trong tay Lang Vương có sói Đêm, sói Gió, sói Mai Rùa. Nhưng hắn lấy ở đâu ra nhiều sói Nước, còn có sói Lửa Đỏ như vậy?” Gương mặt Lưu Văn Vũ tràn ngập sự ngưng trọng.</p>\n<p>“Đại ca.” Mặc Sư Cuồng trở lại bên cạnh Lưu Văn Vũ, đàn sói kéo dài như nước trước mặt cũng khiến cho gã cảm thấy kinh hãi.</p>\n<p>“Sói Nước lấy ở đâu ra thì còn có thể giải thích, dù sao Cát gia trú đóng bên hồ Nguyệt Nha cũng rất lâu, sói nhiều nhất ở đó là sói Nước. Nhưng người nào có thể nói cho ta biết, đàn sói Lửa Đỏ tám vạn con này là chuyện gì xảy ra?”</p>\n<p>“Sói Lửa Đỏ so với sói Gió, sói Nước, sói Đêm thì thưa thớt hơn nhiều, là loại sói có tính công kích mạnh nhất trong số các sói hoang. Chúng ta điều tra rất rõ ràng, nhưng không biết tại sao trong tay Thường Sơn Âm lại có một lực lượng kinh khủng như thế? Ai có thể nói cho ta biết không?”</p>\n<p>Nhất thời, rất nhiều tộc trưởng, gia lão đều mắng nhân viên tình báo của nhà mình đến xối máu đầu.</p>\n<p>“Đàn sói Lửa Đỏ tạm thời không nói, nhưng nhìn hình thể con sói Đêm lớn nhất kia, sẽ không phải Lang Hoàng chứ?” Có người đưa tay chỉ ra đằng xa, hoảng sợ nói.</p>\n<p>Trên thực tế, khi lang hoàng sói Đêm xuất hiện, đã thu hút rất nhiều ánh mắt mọi người.</p>\n<p>“Đúng là lang hoàng sói Đêm rồi.” Sau khi Bối Thảo Xuyên nhìn kỹ, không khỏi lên tiếng.</p>\n<p>Mọi người lại xôn xao.</p>\n<p>Lang hoàng.</p>\n<p>Chiến lực có thể so sánh với cổ sư ngũ chuyển.</p>\n<p>Thường Sơn Âm chẳng qua chỉ là cổ sư tứ chuyển, nhưng lại có thể khống chế được một con lang hoàng?</p>\n<p>Hắn đúng là nhân vật thành danh đã lâu, anh hùng Bắc Nguyên đã từng dùng sức một mình chém giết Cáp Đột Cốt và một bang mã phỉ.</p>\n<p>“Thật ghê tởm. Tại sao thực lực của hắn lại tăng nhanh đến như vậy? Có lang hoàng trong tay, hắn có thể so sánh với Mã Tôn, Giang Bạo Nha, Dương Phá Anh.” Trong lòng Bùi Yến Phi vẫn còn tư tưởng báo thù, nắm chặt hai tay. Đàn sói lớn như vậy khiến ông ta cảm nhận được sự bất lực và thất bại.</p>\n<p>Mắt thấy đàn sói dần dần tiếp cận, sắc mặt mọi người đều ngưng trọng và kiêng kỵ.</p>\n<p>Hỗn chiến đã hoàn toàn ngừng lại. Mọi người tự động tập trung bên cạnh Lưu Văn Vũ, Hắc Lâu Lan, kết thành trận hình.</p>\n<p>Sau đó, dưới cái nhìn chăm chú của mọi người, Phương Nguyên cưỡi Bạch Nhãn Lang, đằng sau là đám người Cát Quang bước đến trước mặt Hắc Lâu Lan.</p>\n<p>“Lang Vương Thường Sơn Âm, ta kính đại danh của ngài đã lâu.” Hắc Lâu Lan thi lễ đầu tiên.</p>\n<p>Thân hình Hắc Lâu Lan cồng kềnh, giống như một con gấu lớn, răng trắng cao thấp không đều như những cây chủy thủ mang đến cho người ta cảm giác dữ tợn. Trong đôi mắt hình tam giác càng không ngừng lóe ra tinh mang chấn nhiếp lòng người.</p>\n<p>Người này háo sắc thành tính, Bắc Nguyên đã sớm có lời đồn.</p>\n<p>Phương Nguyên mỉm cười, nhìn thoáng qua Lưu Văn Vũ bên cạnh.</p>\n<p>Lưu Văn Vũ toàn thân áo trắng, phong độ nhẹ nhàng, như một công tử thế gia. Hai mắt của y ôn nhuận, mặt quan như ngọc. Bên cạnh còn có một hắc phu tóc trắng người cao chín thước, giống như môn thần. Người này chính là mãnh tướng thứ nhất Bắc Nguyên trong đợt cạnh tranh Vương Đình, Mặc Sư Cuồng.</p>\n<p>Trong lòng Lưu Văn Vũ cảm thấy hơi hồi hộp một chút. Ánh mắt thâm thúy của Phương Nguyên khiến cho y cảm thấy không ổn.</p>\n<p>Ấn oán giữa Thường Sơn Âm và Thường gia đã sớm được Cát gia truyền ra trong cuộc chiến bên hồ Nguyệt Nha.</p>\n<p>Bây giờ, Thường gia đã sớm quy thuận Lưu Văn Vũ. Thường Sơn Âm muốn báo thù, muốn đối phó Thường gia, tất nhiên phải đối phó Lưu Văn Vũ.</p>\n<p>Phương Nguyên thu hồi ánh mắt nhìn Hắc Lâu Lan, giọng nói bình thản nhưng âm thanh lại vang vọng bên tai tất cả mọi người: “Lần này ta tái xuất giang hồ, chính là muốn báo thù rửa hận. Đúng lúc diễn ra cuộc cạnh tranh Vương Đình, cũng có thể cho ta lĩnh giáo anh hùng hào kiệt các phe Bắc Nguyên một phen. Lâu Lan huynh, huynh không ngại liên thủ với ta chứ?”</p>\n<p>Hắc Lâu Lan nghe xong, con mắt mở to, kềm nén sự vui mừng vượt qua đám người đến trước mặt Phương Nguyên, nắm lấy bả vai của hắn, cười ha hả: “Có Lang Vương tương trợ, đó là vinh hạnh to lớn của ta.”</p>\n<p>Bên Hắc gia lập tức sôi trào, tiếng hoan hô vang vọng một mảnh.</p>\n"
}