{
  "href": "/reader/co-chan-nhan/vkyd",
  "title": "Chương 654: Ám sát (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 654,
  "contentHTML": "<p>Quan trọng hơn, chân nguyên Không Khiếu thứ nhất và thứ hai có thể dùng chung với nhau.</p>\n<p>Thiên hạ này không có hai chiếc lá giống nhau, giữa cổ sư cũng vậy, chân nguyên cũng không giống nhau. Nếu không, cũng sẽ không có loại cổ Cốt Nhục Đoàn Viên. Nếu cổ sư rót chân nguyên khác vào sẽ dẫn đến chân nguyên cũ bị thay đổi, cuối cùng Không Khiếu sẽ bị nổ tung.</p>\n<p>Nhưng mặc kệ Không Khiếu thứ nhất hay thứ hai, tất cả đều thuộc sở hữu của một mình Phương Nguyên. Chân nguyên bên trong Không Khiếu có thể sử dụng xen lẫn, bản chất hoàn toàn giống nhau.</p>\n<p>“Lên.”</p>\n<p>Trong lòng Phương Nguyên mặc niệm một tiếng, chân nguyên Tinh Tử bên trong Không Khiếu thứ nhất liền lao ra, xông vào Không Khiếu thứ hai bên trong lồng ngực.</p>\n<p>Chân nguyên ngũ chuyển đỉnh phong xung kích bức tường tứ chuyển, quả nhiên có hiệu quả mãnh liệt.</p>\n<p>Tờ mờ sáng, Phương Nguyên thành công đột phá ngũ chuyển sơ giai.</p>\n<p>Lần trùng kích ngũ chuyển này có thể là lần thoải mái duy nhất từ trước đến nay của hắn.</p>\n<p>“Bởi vì dùng chân nguyên bên trong Không Khiếu thứ nhất, dẫn đến Không Khiếu thứ hai cũng chịu sự áp chế của dị vực.” Phương Nguyên cảm nhận một chút. Mặc dù bên trong Không Khiếu thứ hai có chân nguyên màu tím nhạt, nhưng hiệu quả thúc giục vẫn tương đương với chân nguyên Chân Kim ban đầu.</p>\n<p>“Nhưng nửa tháng sau, Không Khiếu thứ hai bị dị vực áp chế sẽ tiêu tán. Sau ba tháng, Không Khiếu thứ nhất cũng hoàn toàn dung nhập hoàn cảnh Bắc Nguyên, không chịu dị vực áp chế nữa. Đến lúc đó, cuộc chiến Vương Đình cũng đã bước vào hồi cuối...”</p>\n<p>Phương Nguyên thở ra một hơi, sau đó đứng dậy, hoạt động gân cốt một chút.</p>\n<p>Một đêm tu hành không ngủ không nghỉ, khiến cho hắn cảm thấy mệt mỏi.</p>\n<p>Hắn mở cửa mật thất, hai vị cổ sư tam chuyển trước cửa lập tức phản ứng, hành lễ vấn an hắn.</p>\n<p>Một vị trong đó còn thông báo cho Phương Nguyên một tin tức tốt: “Lang Vương đại nhân, cổ sư bên ngoài của chúng ta bắt được một con sói Vây Cá, hiện đang giam giữ trong lồng. Tộc trưởng dặn dò xuống, nếu đại nhân đã tu hành xong, có thể đó để thu phục nó.”</p>\n<p>Tin tức này mang đến cho Phương Nguyên một sự kinh ngạc và vui mừng ngoài ý muốn.</p>\n<p>Sói Vây Cá là một dị thú, chiến lực tương đương cổ sư tứ chuyển. Mặc dù Phương Nguyên đã mua một số dị thú bên trong Bảo Hoàng Thiên, nhưng vì không tiện giải thích, cho nên hắn không lấy ra.</p>\n<p>Nếu có một con sói Vây Cá ở bên cạnh hộ vệ, trên chiến trường, Phương Nguyên lại càng thêm an toàn.</p>\n<p>Một lát sau, Phương Nguyên bước vào doanh địa quân nhu.</p>\n<p>“Thổ Ba tham kiến Lang Vương đại nhân.” Một vị cổ sư tam chuyển vội vàng nghênh tiếp.</p>\n<p>Dáng người gã ta béo núc nhích, gương mặt phì nộn bóng loáng, không khỏi nịnh hót: “Lang Vương đại nhân, tiểu nhân chờ ngài đã lâu, tiểu nhân xin dẫn ngài sang đó.”</p>\n<p>Dưới sự dẫn đường của Thổ Ba, một lát sau, đám người Phương Nguyên đã đến trước một cái lồng gỗ, nhìn thấy con sói Vây Cá.</p>\n<p>Hình thể con sói Vây Cá to như con voi, lúc này nó đang dựa vào lồng, toàn thân bao phủ một lớp da cứng cáp như da cá sấu.</p>\n<p>Phần lưng của nó là một loạt vây cá màu xanh đen giống như vây cá mập, từ đầu sói kéo dài đến đuôi sói.</p>\n<p>Ánh sáng ban mai chiếu sáng trên người nó. Con sói Vây Cá đang nhắm mắt. Dưới tác dụng của cổ Mê Man, nó đã mất đi tri giác.</p>\n<p>“Chúc mừng đại nhân, sói Vây Cá là sói dị thú có lực phòng ngự mạnh nhất. Có con sói này bảo vệ, đại nhân giống như hổ thêm cánh.”</p>\n<p>“Càng khó hơn, cá Vây Sói không chỉ tác chiến trên lục địa mà còn có thể lặn xuống nước, chiến lực càng mạnh.”</p>\n<p>Hai vị cổ sư tam chuyển nhìn thấy con sói Vây Cá thần tuấn như vậy, không khỏi lên tiếng chúc mừng Phương Nguyên.</p>\n<p>Phương Nguyên mỉm cười nhìn con sói Vây Cá trước mặt, mắt nheo lại, hờ hững hỏi: “Bắt được con dị thú này, chắc hy sinh không ít người nhỉ?”</p>\n<p>Thổ Ba biết Phương Nguyên đang hỏi thăm mình, lập tức đáp: “Đúng vậy, hy sinh mất bốn vị cổ sư tam chuyển, hơn hai trăm cổ sư nhị chuyển. Nếu không có hai vị Tộc trưởng Uông gia, Phòng gia kịp thời trợ giúp, con sói Vây Cá này đã chạy mất.”</p>\n<p>Phương Nguyên gật đầu, mắt nheo lại thành một đường nhỏ: “Trên người con sói Vây Cá này vết thương chồng chất, nhưng theo ta thấy, hình như nó còn có vết thương cũ?”</p>\n<p>“Vâng, đúng vậy. Nếu không phải đã có vết thương cũ, cổ sư trinh sát sẽ khó mà chạy thoát trở về báo tin. Có thể thấy được Lang Vương đại nhân được Trường Sinh Thiên chiếu cố, trong cuộc đại chiến sắp đến lại mang một con sói Vây Cá bị thương đến trước mặt ngài.” Thổ Ba không ngừng vuốt mông ngựa.</p>\n<p>“May mắn...” Phương Nguyên lẩm bẩm, cảm giác không ổn trong lòng càng thêm mãnh liệt.</p>\n<p>Hắn cũng không nói rõ cảm giác không ổn này từ đâu mà đến, chỉ là hắn cảm nhận được nguy hiểm mà thôi.</p>\n<p>Hắn hỏi thăm vài câu, cũng không phát hiện ra được chỗ nào không ổn.</p>\n<p>Sói Vây Cá là dị thú, chiến lực tương đương cổ sư tứ chuyển. Bởi vì trên người có vết thương cũ, cho nên mới bị bắt sống.</p>\n<p>Tất cả đều rất hợp lý.</p>\n<p>Điều duy nhất không hợp lý chính là cảm giác bất an trong lòng Phương Nguyên.</p>\n<p>Nhưng Phương Nguyên rất coi trọng cảm giác này.</p>\n<p>Cảm giác này, khi hắn mới xuyên qua kiếp trước không hề có. Là hắn gặp trắc trở mấy trăm năm, vô số lần gặp phải cảnh thập tử nhất sinh, từ nhân sinh phong phú tích lũy được một loại trực giác mà thôi.</p>\n<p>Người ta thường nói, người già thành tinh. Một người cho dù có ngu đi chăng nữa, chịu thiệt, chịu tổn hại, chịu bất lợi, chịu trắc trở, thấy qua nhiều thứ, tự nhiên sẽ hình thành trí tuệ sinh tồn.</p>\n<p>Trên thực tế, không chỉ là người, ngay cả dã thú bình thường cũng có sự mẫn cảm đối với nguy hiểm.</p>\n<p>Bên trong ánh mắt chờ mong của các cổ sư chung quanh, Phương Nguyên móc ra một con cổ ngự sói tứ chuyển.</p>\n<p>“Cho ngươi, ngươi hãy thu phục con dị thú này đi.” Điều khiến cho người ta cảm thấy ngoài ý muốn, Phương Nguyên không đích thân ra tay, mà đưa cổ ngự sói cho Thổ Ba.</p>\n<p>“Cho tiểu nhân sử dụng?” Thổ Ba kinh ngạc: “Nhưng tại hạ chỉ có tu vi tam chuyển...”</p>\n<p>“Bớt nói nhảm, mau dùng đi.” Phương Nguyên không kiên nhẫn quát một tiếng chói tai, ép đưa cổ ngự sói cho Thổ Ba.</p>\n<p>Thổ Ba bất đắc dĩ, không biết tại sao Lang Vương đại nhân lại có tính tình cổ quái như thế, nhưng ngại uy thế của Phương Nguyên, đành phải rót chân nguyên vào.</p>\n<p>Gã thúc lục một hồi, toàn thân ướt đẫm mồ hôi, lúc này mới chậm rãi thôi động được con cổ ngự sói tứ chuyển.</p>\n<p>Cổ ngự sói hóa thành một luồng ánh sáng màu xanh, run rẩy rơi xuống người sói Vây Cá.</p>\n<p>“Haiz!” Một tiếng thở dài tiếc nuối của nữ đột nhiên vang lên bên tai mọi người.</p>\n<p>Một lát sau, báo động trong lòng Phương Nguyên tăng vọt, hắn không hề nghĩ ngợi, vội vọt ra đằng sau.</p>\n<p>Một cảm giác run rẩy trong nháy mắt quét sạch linh hồn của mọi người.</p>\n<p>Trong cùng một thời khắc, Thổ Ba đột nhiên há to miệng, miệng phát ra tiếng thét bi thảm, sau đó mất mạng ngay tại chỗ.</p>\n<p>Hai vị cổ sư tam chuyển hộ vệ sợ hãi không hiểu chuyện gì. Bọn họ hoàn toàn không biết Thổ Ba mất mạng như thế nào. Nhất thời, bọn họ vô thức bay ngược ra đằng sau theo Phương Nguyên.</p>\n<p>Nhưng một người trong đó chợt run lẩy bẩy, cơ thể còn đang ở giữa không trung thì không còn khí tức.</p>\n<p>“Là hồn bạo...” Trong đầu Phương Nguyên lóe lên, bật thốt.</p>\n<p>“Lang Vương đại nhân quả nhiên kiến thức phi phàm.” Một giọng nữ vang lên bên tai hắn, sau đó là bóng đen phun trào.</p>\n<p>Bóng đen như kiếm, như Khổng Tước màu đen giang đôi cánh rộng, âm tàn sắc bén bao phủ Phương Nguyên.</p>\n<p>Cổ Kiếm Ảnh Đa Trọng tứ chuyển.</p>\n<p>Đinh đinh đang đang.</p>\n<p>Lập tức âm thanh dày đặc vang lên liên tiếp.</p>\n<p>Kiếm ảnh đa trọng chém vào cơ thể Phương Nguyên giống như sắt thép chạm vào nhau, phát ra tia lửa chói mắt.</p>\n<p>Làn da Phương Nguyên biến thành một màu xanh sẫm. Nếu cẩn thận quan sát còn có đường vân mai rùa kéo dài một mảnh.</p>\n<p>Cổ Rùa Ngọc Da Sói ngũ chuyển.</p>\n<p>“Nữ tặc tử.” Một vị cổ sư tam chuyển còn lại, nhìn thấy Phương Nguyên đang bị công kích, lập tức hét lớn, chuyển hướng chạy đến hỗ trợ.</p>\n<p>Nữ cổ sư đánh lén Phương Nguyên hừ lạnh một tiếng, cũng không quan tâm, thôi động kiến ảnh đa trọng cuồng bạo.</p>\n<p>Đồng thời, nàng ta há miệng phun ra một sợi tơ giống như con rắn.</p>\n<p>Sợi dây đen giống như con rắn này dường như không nhìn thấy kiếm ảnh chung quanh, chui thẳng vào lỗ tai Phương Nguyên.</p>\n"
}