{
  "href": "/reader/co-chan-nhan/gisb",
  "title": "Chương 656: Cổ Tinh Niệm (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 656,
  "contentHTML": "<p>Nếu có thể tổ hợp cổ Điệp Ảnh và cổ Kiếm Ảnh Đa Trọng làm một, có thể hình thành một đòn thế công lăng lệ nhất, chiến lực của nàng cũng sẽ tăng lên một biên độ lớn.</p>\n<p>Nhưng rất nhanh, Biên Ti Hiên lại thu hồi ánh mắt, không tiếp nhận cổ Điệp Ảnh.</p>\n<p>Trong bóng tối, giọng của nàng rất lãnh đạm, mang theo sự kiêu ngạo: “Cổ Điệp Ảnh trước gửi lại trên tay minh chủ. Đợi sau khi Lang Vương chết, ta đến lấy là được.”</p>\n<p>Nói xong, nàng hòa vào trong bóng tối, biến mất không thấy đâu.</p>\n<p>Đông Phương Dư Lượng sững sờ, đành phải cất cổ Điệp Ảnh vào trong Không Khiếu.</p>\n<p>“Ảnh Kiếm Khách quả nhiên coi trọng chữ tín, khó trách lại làm cổ tu Ma đạo, có thể lẫn vào như cá gặp nước ở các bộ tộc lớn. Rất nhiều cổ sư Chính đạo không tiếc tốn hao trọng kim, đặc biệt mời nàng ra tay. Xem ra, nàng đối với cổ Nổ Đầu có lòng tin mười phần. Nếu cổ Nổ Đầu có thể giải quyết được Lang Vương, trong lòng ta sẽ mất đi một mối họa lớn, đây cũng là tình huống tốt nhất rồi.”</p>\n<p>“Nhưng nếu không thể thì sao? Nếu cổ Nổ Đầu bị Thường Sơn Âm giải quyết thành công thì sao? Trong thời khắc mấu chốt, hắn tình nguyện lựa chọn chống cự hồn bạo, mặc cho cổ Nổ Đầu chui vào tai, điều này nói rõ hắn có lòng tin và thủ đoạn giải quyết được phiền phức này.”</p>\n<p>Ánh mắt Đông Phương Dư Lượng trở nên ủ dột: “Nhưng Lang Vương hoàn toàn đã chịu sự ảnh hưởng của hồn bạo. Bây giờ biến số đã tăng lên, xem ra ta phải suy tính lại một phen.”</p>\n<p>Nghĩ đến đây, y bước đến bên cạnh tủ sách, vặn nắp lư hương, mở ra một mật đạo.</p>\n<p>Dọc theo mật đạo, y đi thẳng xuống lòng đất.</p>\n<p>Nơi này đã sớm được y gieo xuống một con cổ Nang Khuẩn Vương.</p>\n<p>Đây là một loại cổ phòng, không gian bên trong nhỏ hẹp nhưng đủ cho một người tu hành. Quan trọng là, cổ Nang Khuẩn Vương có tác dụng phòng ngự rất tốt, có thể đảm bảo an toàn cho Đông Phương Dư Lượng.</p>\n<p>Sau khi tiến vào bên trong cổ, Đông Phương Dư Lượng liền đóng cửa phòng lại. Toàn bộ cổ Nang Khuẩn Vương biến thành một quả cầu lăn sâu xuống lòng đất thêm mấy trượng, lúc này mới dừng lại.</p>\n<p>Bên trong cổ Nang Khuẩn Vương mềm mại, giống như một tấm thảm. Đông Phương Dư Lượng ngồi xếp bằng, hai mắt khép kín.</p>\n<p>Tinh thần của y rót vào bên trong Không Khiếu, điều động chân nguyên ngũ chuyển rót vào bên trong cổ Tinh Niệm.</p>\n<p>Y bắt đầu suy nghĩ.</p>\n<p>“Nếu Lang Vương Thường Sơn Âm có thể giải quyết được cổ Nổ Đầu, ta nên ứng phó như thế nào?”</p>\n<p>Vấn đề này vừa mới phát sinh trong đầu y, dưới tác dụng của cổ Tinh Niệm, nó được ngưng kết thành một ý niệm trong đầu.</p>\n<p>Suy nghĩ bình thường vô hình vô chất chỉ có thể tồn tại trong đầu.</p>\n<p>Nhưng suy nghĩ của y lại tản ra ánh sáng màu xanh, không những có thể nhìn bằng mắt thường, hơn nữa nó còn thoát ra khỏi não bộ, bay thẳng lên đỉnh đầu Đông Phương Dư Lượng.</p>\n<p>Đông Phương Dư Lượng rất nhanh nghĩ đến: “Muốn đối phó cổ sư Nô đạo, đại thể có ba phương pháp.”</p>\n<p>“Phương pháp thứ nhất là Vương đạo, dùng đại sư Nô đạo đối phó đại sư Nô đạo.” Tinh niệm thứ hai tản ra ánh sáng bay ra khỏi đầu Đông Phương Dư Lượng, hòa cùng một chỗ với tinh niệm thứ nhất.</p>\n<p>“Phương pháp thứ hai là phương pháp bá đạo, dùng chiến thuật chém đầu, lấy mãnh tướng xông trận, trong vạn quân cứng rắn lấy tính mạng kẻ địch.” Một tinh niệm thứ ba bay ra, xoay quanh tinh niệm thứ nhất.</p>\n<p>“Phương pháp thứ ba là quỷ đạo, ám sát Thường Sơn Âm hoặc mua chuộc, hoặc động tình.” Tinh niệm thứ tư cũng bay ra ngoài, dây dưa cùng một chỗ với tinh niệm trước đó, đồng thời va chạm nhau. Nhưng bất kể va chạm như thế nào, bốn tinh niệm vẫn là bốn tinh niệm, không có sự thay đổi.</p>\n<p>Ngay sau đó, Đông Phương Dư Lượng nhớ lại: “Quân lực bổn phương, quân lực đối phương, lương thảo hai bên, tính cách Thường Sơn Âm, động cơ, tin tức cổ sư cường giả bổn phương và đối phương, dự đoán thời tiết và xu thế biến hóa gần đây, hoàn cảnh địa lý trên chiến trường, có bao nhiêu gò núi, bao nhiêu hồ nước, bao nhiêu đàn thú xung quanh, khả năng các thế lực lớn tham gia...”</p>\n<p>Bình!</p>\n<p>Trong nháy mắt, trăm ngàn tinh niệm đồng thời sinh ra, sau đó bay ra khỏi đầu, bay thẳng đến đỉnh đầu Đông Phương Dư Lượng.</p>\n<p>Nhất thời, tinh quang xán lạn.</p>\n<p>Sắc mặt Đông Phương Dư Lượng đột nhiên trắng bệch. Chân nguyên bên trong Không Khiếu hạ xuống một mảng lớn.</p>\n<p>Y thuần thục điều khiển những tinh niệm này.</p>\n<p>Từng viên tinh niệm có lớn có nhỏ, lớn không cao hơn ngón chân cái, nhỏ cũng không nhỏ hơn ngón tay út. Bên trong không gian thu hẹp, những tinh niệm này va chạm vào nhau.</p>\n<p>Tinh niệm đụng vào nhau, sinh ra ba bốn, thậm chí là năm sáu tinh niệm hoàn toàn mới.</p>\n<p>Có tinh niệm dung hợp lẫn nhau, có tinh niệm thì phân hóa thành số tròn.</p>\n<p>Trăm ngàn tinh niệm tràn ngập toàn bộ không gian, dày đặc vô cùng, vờn quanh bên cạnh Đông Phương Dư Lượng.</p>\n<p>Mặt biển chân nguyên chầm chậm hạ xuống. Đông Phương Dư Lượng tập trung toàn bộ tinh thần, điều khiển tinh niệm không ngừng dung hợp, không ngừng va chạm và không ngừng phân hóa.</p>\n<p>Theo sự cố gắng không ngừng của y, thỉnh thoảng vận dụng cổ trùng Trí đạo hỗ trợ, số lượng tinh niệm dần dần giảm bớt.</p>\n<p>Kéo dài hai canh giờ, vốn đang có hàng trăm tinh niệm, bây giờ chỉ còn lại tám viên.</p>\n<p>Tám viên tinh niệm mỗi viên to bằng nắm tay, tinh quang nhấp nháy, bao hàm những suy nghĩ phức tạp.</p>\n<p>Sau khi những viên tinh niệm bay vào trong đầu Đông Phương Dư Lượng, ánh mắt của y lóe lên sợi ánh sáng trí tuệ.</p>\n<p>Y thành công suy tính ra rất nhiều phương pháp ứng phó Lang Vương. Những phương pháp này đều trật tự, cấp độ rõ ràng.</p>\n<p>Nếu đổi lại là người bình thường, chỉ sợ suy tính một hai tháng cũng chưa chắc có thể làm rõ vô số những nhân tố dày đặc tạp nham như thế, càng không nói từ trong cục diện rối thành đay tìm ra được phương pháp giải quyết.</p>\n<p>Nhưng dựa vào thủ đoạn Trí đạo, Đông Phương Dư Lượng chỉ tốn hai canh giờ đã tìm ra được đáp án.</p>\n<p>Nhưng đáp án này vẫn chưa là duy nhất.</p>\n<p>Lấy nguyên thạch khôi phục chân nguyên, nghỉ dưỡng sức một lát, Đông Phương Dư Lượng lại thôi diễn, đo lường tính toán cùng một vấn đề.</p>\n<p>Lần này, y chỉ tốn nửa canh giờ đã có được bảy viên tinh niệm.</p>\n<p>Tinh niệm chui vào đầu y. Sau khi đọc xong, y đã có được một số đáp án. Những đáp án này giống hệt trước kia, chỉ có chút khác biệt nhỏ ở phần chi tiết.</p>\n<p>Đông Phương Dư Lượng thở dài một hơi, cuối cùng ngừng lại.</p>\n<p>Qua một hồi dựa vào nguyên thạch bổ sung chân nguyên, y mới khôi phục lại trạng thái đỉnh phong.</p>\n<p>Nhưng từ sâu trong hồn phách vẫn còn cảm giác suy yếu mỏi mệt, từ đầu đến cuối vẫn quẩn quanh xua tan không hết.</p>\n<p>Thôi diễn trí đạo không chỉ thôi động cổ trùng, tiêu hao chân nguyên, hơn nữa còn tiêu hao sức mạnh hồn phách. Số lần suy tính càng nhiều, quy mô vận chuyển suy nghĩ càng khổng lồ, thời gian suy tính càng dài, hồn phách tiêu hao lại càng lớn.</p>\n<p>Suy yếu là trạng thái bình thường. Nếu độ khó thôi diễn lớn, hồn phách sẽ chịu tổn thương, thậm chí là tiêu vong.</p>\n<p>Đương nhiên, là cổ sư Trí đạo, được cổ tiên chỉ điểm, Đông Phương Dư Lượng tất nhiên có được một bộ tổ hợp cổ trùng Trí đạo hoàn chỉnh.</p>\n<p>Cổ Luyện Tinh Hóa Thần tứ chuyển.</p>\n<p>Nhục thân Đông Phương Dư Lượng lập tức gầy hơn, tinh lực nhục thể dưới sự chuyển hóa của cổ Luyện Tinh Hóa Thần trở thành thức ăn cho hồn phách.</p>\n<p>Hồn phách được tẩm bổ, cảm giác suy yếu rất nhanh tiêu tán.</p>\n<p>Nhưng một cảm giác cực kỳ đói bụng lại truyền đến.</p>\n<p>Đông Phương Dư Lượng sờ cái bụng, cười khổ: “Mặc dù cổ Luyện Tinh Hóa Thần là cổ bí truyền Đông Phương gia, có tác dụng trị liệu hiệu quả đối với hồn phách. Đáng tiếc chỉ trị ngọn không trị gốc. Hồn đạo Trí đạo có quan hệ chặt chẽ. Nếu trong tay ta có cổ Can Đảm trong truyền thuyết, ta muốn làm sao thì làm. Cho dù hồn phách có bị thương, vẫn có thể hồi phục nhanh chóng như cũ. Đáng tiếc, cổ Can Đảm chỉ có núi Đãng Hồn mới có.”</p>\n<p>Mấy ngày mưa dầm liên tiếp, rốt cuộc cũng đã ngừng lại.</p>\n<p>Mây đen trên bầu trời tan đi. Từng cột sáng rộng lớn xuyên qua đám mây, chiếu sáng đồng cỏ ướt át.</p>\n<p>Trời cao đất rộng mặc cho chim bay.</p>\n<p>Đại quân Hắc minh hình thành một dòng lũ lớn hướng đến Thảo Phủ.</p>\n<p>Trước nhìn dòng người tụ họp về phía chân trời, sau ngắm đội ngũ giống như cái đuôi, kéo dài ngoài tầm mắt. Nhưng đây chỉ là trung quân, ngoài ra còn có đội quân tiên phong, đội quân hậu cần, đội quân cánh trái, đội quân cánh phải. Quân thế liên minh Hắc gia khổng lồ có thể thấy được lốm đốm.</p>\n"
}