{
  "href": "/reader/co-chan-nhan/hqru",
  "title": "Chương 659: Chọn Lang Vương trước (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 659,
  "contentHTML": "<p>Lúc này, bộ tộc rút lui vào phòng tuyến để phòng thủ, thở dốc một hơi, ổn định trận cước thì có thể tập hợp lại.</p>\n<p>Đây là thế giới của cổ, cá thể có được sức mạnh kỳ diệu. Xây dựng một phòng tuyến dài dằng dặc hơn cả trường thành ở trái đất là một chuyện chẳng khó khăn gì.</p>\n<p>Mọi người rất nhanh cảm nhận được chỗ tốt do phòng tuyến mang lại.</p>\n<p>Bởi vậy, đại chiến Bắc Nguyên cũng không phải giải quyết dứt khoát, cưỡi ngựa trùng sát mà là trận chiến giằng co.</p>\n<p>“Theo báo cáo, Đông Phương tộc đã bố trí phòng tuyến thứ tư. Hiện tại bên ta cách đối phương ba ngàn dặm. Dựa theo lệ cũ, cứ tám trăm dặm đến một nghìn dặm sẽ bố trí một phòng tuyến mới.” Phương Nguyên nhớ lại.</p>\n<p>Mấy ngày qua, hắn vẫn luôn đóng cửa tu hành, nhưng lúc nào cũng nắm giữ tin tức bên ngoài. Hắn là cao tầng của liên quân Hắc gia, ngày nào cũng sẽ có cổ sư chủ động đưa tin tình báo đến cửa.</p>\n<p>“Tính toán thời gian, ngày mai tiên phong phe ta sẽ tiếp xúc với tiên phong của đối phương, triển khai cuộc chiến, nhưng còn cách ta ra tay một khoảng thời gian nữa.”</p>\n<p>Phương Nguyên ở cùng một chỗ với Hắc Lâu Lan, tọa trấn chính giữa.</p>\n<p>Trước đó vài ngày, Hắc Lâu Lan sai người truyền lời, thông báo một kế sách quan trọng. Tổng thể mà nói, chính là muốn tương kế tựu kế, sớm dẫn xuất Đông Phương Dư Lượng bố trí, yêu cầu Phương Nguyên hậu phát chế nhân.</p>\n<p>Phương Nguyên âm thầm cười lạnh.</p>\n<p>Hắn có lang hoàng sói Đêm, đàn sói Đêm rất dễ bổ sung, kết quả Hắc Lâu Lan lại bỏ qua loại pháo hôi này không cần, cố nhiên nhắm vào Đông Phương Dư Lượng nhưng nhiều hơn chính là đang chèn ép Lang Vương Thường Sơn Âm.</p>\n<p>Phương Nguyên diễn sự cao ngạo của Thường Sơn Âm ăn sâu đến ba phần. Hắc Lâu Lan vì thế mới không thích. Liên quân vừa mới xây dựng, các thế lực lớn cũng phân cao thấp với nhau. Nhất là cục diện bây giờ, rõ ràng là nghiêng về Hắc gia, cho nên cổ sư nào cũng có tâm tư tranh đoạt chiến công, chèn ép người khác, cướp đoạt càng nhiều lợi ích càng tốt.</p>\n<p>Thủy Ma Hạo Kích Lưu vì muốn đoạt chức Đại tướng tiên phong, đứng trước vương trướng ba ngày, la hét ầm ĩ đòi khiêu chiến, lại đánh bại hơn mười người cạnh tranh, lúc này mới được như ý nguyện.</p>\n<p>Bái Quân Tử tiến hành mưu đồ, vì trổ hết tài năng, chủ động đầu nhập vào Hắc Lâu Lan, tạm thời có được vị trí mưu thần thứ nhất của liên quân.</p>\n<p>Đây chính là nội đấu.</p>\n<p>Bất kỳ tổ chức, thể chế nào cũng không thể thiếu nội đấu.</p>\n<p>Tính tình Thường Sơn Âm kiêu ngạo, trong tay lại có đàn sói năm mươi vạn, bởi vậy phải chịu sự xa lánh của mọi người. Thực lực ngươi mạnh như vậy, nếu ngươi ra tay, tất cả chiến công đều thuộc về ngươi, vậy chúng ta cần chi lăn lộn nữa?</p>\n<p>Hắc Lâu Lan đồng ý kế sách của Bái Quân Tử, cũng là muốn duy trì vị trí thượng vị giả, là hành vi bảo vệ thể chế. Hiện tại thế lực Lang Vương mạnh như vậy, ta có chút ăn ngủ không yên, nhất định phải cân bằng, cho nên mới chèn ép.</p>\n<p>Tâm tư nhỏ mọn của những người này, Phương Nguyên đều nhìn thấy rõ.</p>\n<p>Tình huống của hắn khác. Cuộc chiến Vương Đình chẳng qua chỉ là một ván cầu mà thôi. Có phúc địa Hồ Tiên, nhu cầu đối với mấy chiến công này cũng giảm mạnh.</p>\n<p>“Nếu bọn họ không muốn ta ra tay, vậy ta cũng có được thời gian tu hành, không phải tốt hơn sao?”</p>\n<p>Phương Nguyên không thiếu tài nguyên bình thường, mà là tài nguyên trân quý cùng thời gian.</p>\n<p>Sau một ngày, Thủy Ma Hạo Kích Lưu suất lĩnh tiền quân triển khai chém giết với quân tiên phong của Đông Phương gia.</p>\n<p>Hạo Kích Lưu dũng mãnh tuyệt luân, liên tiếp giết chết Đại tướng và ba vị phó tướng của đối phương.</p>\n<p>Quân địch như rắn mất đầu, sĩ khí sa sút, Hạo Kích Lưu suất lĩnh đại quân điên cuồng tấn công, dẫn đến toàn thắng. Nhưng trong quá trình truy sát, gã bị Ảnh Kiếm Khách Biên Ti Hiên đánh lén thành công, bản thân bị trọng thương.</p>\n<p>Hạo Kích Lưu đành phải ngừng tấn công, đóng trại, vừa dưỡng thương vừa chờ trung quân đến.</p>\n<p>Sau ba ngày, Hắc Lâu Lan suất lĩnh trung quân đến tiền tuyến.</p>\n<p>Sau năm ngày, hai quân cánh trái, cánh phải tụ họp với nhau.</p>\n<p>Trận địa hai phe chênh lệch chỉ mấy trăm dặm, tinh kỳ san sát, doanh trướng trùng điệp. Đại chiến hết sức căng thẳng, không khí ngưng trọng.</p>\n<p>Đêm khuya, trăng sao thưa thớt.</p>\n<p>Trong phòng, Phương Nguyên ngồi xếp bằng trên bồ đoàn, hai mắt nhắm nghiền, không ngừng thúc giục cổ Không Niệm.</p>\n<p>Cổ Không Niệm là cổ ngũ chuyển, mua được bên trong Bảo Hoàng Thiên, thông qua cổ Nâng Ly Cạn Chén truyền từ phúc địa Hồ Tiên đến tay Phương Nguyên.</p>\n<p>Dưới tác dụng của cổ Không Niệm, Phương Nguyên sinh ra từng luồng suy nghĩ hơi mờ, giống như bọt khí, chậm rãi tiếp cận cổ Nổ Đầu trong đầu hắn.</p>\n<p>Cổ Nổ Đầu là cổ tứ chuyển. Khi Phương Nguyên có được nó, đã dùng khí tức của Xuân Thu Thiền cưỡng ép thu phục.</p>\n<p>Nhưng hắn vẫn lưu cổ Nổ Đầu trong đầu mình như cũ.</p>\n<p>Mấy ngày qua, cổ Nổ Đầu hút dịch não của hắn, nhưng lại không ngừng bị Không Niệm ăn mòn, cuối cùng biến chất.</p>\n<p>Trong nháy mắt, cổ Nổ Đầu phân giải thành một luồng ánh sáng màu đen, một luồng khói trắng và một viên Không Niệm to như nắm đấm.</p>\n<p>“Nghịch luyện thành công.” Nhìn thấy tình huống này, Phương Nguyên thở ra một hơi, trong lòng vui vẻ vô cùng.</p>\n<p>Hắn loại luồng ánh sáng màu đen và khói trắng ra khỏi đầu, hóa thành hai con cổ tam chuyển.</p>\n<p>Hai con cổ này chỉ là loại bình thường, được Phương Nguyên cất sang một bên không để ý đến.</p>\n<p>Quan trọng vẫn là cổ Không Niệm.</p>\n<p>Phương Nguyên đặt cổ Không Niệm vào trong đầu mình, tiếp tục đọc suy nghĩ.</p>\n<p>Rất nhanh cơ thể của hắn hơi chấn động, con ngươi bỗng mở to hơn nhiều lần, gương mặt toát lên vẻ kinh hỉ khó mà che giấu.</p>\n<p>“Truyền thừa Đạo Thiên Ma Tôn lại ở cốc Nghèo Túng?”</p>\n<p>Người khai sáng Hồn đạo, nhân vật truyền kỳ cổ sư cửu chuyển đỉnh phong, U Hồn Ma Tôn đã từng đánh giá qua:</p>\n<p>“Trong thiên hạ rộng lớn, tráng hồn có núi Đãng Hồn, luyện hồn có cốc Lạc Phách. Nếu có được một cốc một núi như vậy, Hồn đạo tất có thể đại thành, tung hoành thế gian không đáng kể.”</p>\n<p>Bởi vậy, núi Đãng Hồn và cốc Lạc Phách được xưng là hai thánh địa tu hồn.</p>\n<p>Hai đại thánh địa này rốt cuộc mang đến sự trợ giúp lớn đến mức nào cho cổ sư, sau khi Phương Nguyên nắm giữ núi Đãng Hồn, thấm sâu vào người, biết được rất rõ.</p>\n<p>Thiên Nhân Hồn của hắn nhờ có cổ Can Đảm trên núi Đãng Hồn mới tu luyện thành.</p>\n<p>Cổ Can Đảm là đệ nhất cổ cực phẩm dùng để tráng hồn, giúp tăng trưởng nội tình, không có bất kỳ tác dụng phụ, hiệu suất cực cao.</p>\n<p>Nếu cổ sư bình thường tích lũy hồn phách của mình đến cấp Thiên Nhân, bình thường phải mất hai mươi năm. Một số thiên tài có gia tộc trợ giúp, trưởng bối chiếu cố, có thể rút ngắn thời gian hai mươi năm xuống còn một nửa.</p>\n<p>Nhưng Phương Nguyên thì sao?</p>\n<p>Hắn lợi dụng số cổ Can Đảm trên núi Đãng Hồn, giúp hồn phách của hắn lớn mạnh đến cấp Thiên Nhân, chỉ tốn chưa đến thời gian nửa năm.</p>\n<p>Đừng quên, đây là dựa trên cơ sở núi Đãng Hồn đang bị tiên cổ Hi Nê ăn mòn, dần dần tử vong.</p>\n<p>Phương Nguyên nhờ có núi Đãng Hồn, hồn phách tích lũy đến cấp Thiên Nhân dễ như trở bàn tay, độ đơn giản có thể sánh bằng ngồi hỏa tiễn bay thẳng lên chín tầng mây. Nhưng tu hành hồn phách, ngoại trừ tráng hồn còn phải luyện hồn, chiết xuất hồn phách.</p>\n<p>Về phương diện này, Phương Nguyên tiến triển rất chậm.</p>\n<p>So với độ tráng hồn, độ luyện hồn của hắn có thể so sánh với rùa đen đang bò.</p>\n<p>Phương Nguyên luyện hồn vẫn luôn áp dụng cổ Lang Hồn, chiết xuất cải tạo hồn phách, cuối cùng hình thành Lang Nhân Hồn.</p>\n<p>Nhưng cổ Lang Hồn mà hắn sử dụng chưa đạt đến đẳng cấp ngũ chuyển, cao nhất cũng chỉ có tứ chuyển. Cổ Lang Hồn tứ chuyển chiết xuất Thiên Nhân Hồn giống như bình nước mực đổ vào trong hồ. Muốn tẩy sạch nguồn nước bị nhiễm mực, hiệu suất cổ Lang Hồn thật sự quá thấp.</p>\n<p>Trước đó Phương Nguyên đã cố gắng tìm cổ Lang Hồn ngũ chuyển. Đáng tiếc đã không thành công.</p>\n<p>Không có cổ Lang Hồn ngũ chuyển, thật ra vẫn còn một phương pháp.</p>\n<p>Đó chính là lợi dụng cổ Nhị Canh, cổ Tam Canh để gia tăng thời gian cho bản thân, hoặc tiến vào phúc địa, từ đó đạt được mục đích tu hành của bản thân.</p>\n<p>Nhưng phương pháp này, người ngoài có thể sử dụng, còn Phương Nguyên thì không.</p>\n<p>Cổ bổn mệnh thứ nhất của Phương Nguyên là Xuân Thu Thiền đang hồi phục theo thời gian.</p>\n"
}