{
  "href": "/reader/co-chan-nhan/ebvq",
  "title": "Chương 662: Đại chiến",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 662,
  "contentHTML": "<p>Đường Diệu Minh dựa vào đàn hồ ly trong tay, thay nhau biến trận, bảo vệ bản thân thật chặt chẽ.</p>\n<p>Nàng không hổ danh là nhân vật Đông Phương Dư Lượng nhìn trúng. Khi thủy triều sói trùng kích vào, nàng dựa vào đàn thú một ngàn của mình, không ngừng thay đổi trận thế, liều mạng chống lại.</p>\n<p>Đàn hồ ly kết thành trận bao quanh nàng. Trận hình không ngừng biến chuyển, nước chảy mây trôi, giống như một cái cối xay. Đàn sói như thủy triều xông đến nhưng vẫn không phá được trận thế của đàn hồ ly.</p>\n<p>Nhưng Đường Diệu Minh không hề tự đắc, nàng đang điên cuồng hò hét trong lòng.</p>\n<p>“Lang Vương đáng chết, hắn chính là một kẻ điên.”</p>\n<p>“Thật ghê tởm, mặc dù ta có thể chống đỡ tạm thời nhưng không thể động đậy được.”</p>\n<p>“Ai đến cứu ta với, ai đến cứu ta...A!”</p>\n<p>Đột nhiên, toàn thân Đường Diệu Minh cứng đờ, sắc mặt bỗng nhiên trắng xanh, hai mắt hiện lên vẻ kinh hoàng, tuyệt vọng.</p>\n<p>Ở trước mặt nàng, đại quân Hắc gia nhanh chóng khởi động, dưới sự yểm hộ của đàn sói, bọn họ đã triển khai xu thế tấn công phô thiên cái địa.</p>\n<p>Đường Diệu Minh chỉ phân tâm một chút, trận thế hồ ly trong nháy mắt sụp đổ.</p>\n<p>Con bò tót hai đầu ầm ầm chạy đến. Hắc Lâu Lan từ trên cao nhìn xuống. Sắc đẹp của Đường Diệu Minh khiến cho gã hơi động tâm.</p>\n<p>“Ai đến bắt ả ta lại cho ta.” Gã vừa mới lên tiếng, lập tức có Phan Bình bắn nhanh như điện.</p>\n<p>Gã xông đến bên cạnh Đường Diệu Minh, ra tay như sấm sét. Qua mấy hơi, Đường Diệu Minh đã bị hắn ta thuận lợi bắt sống.</p>\n<p>Nhìn thấy cảnh này, Hắc Lâu Lan hài lòng gật đầu, chuyển hướng nhìn phía trước.</p>\n<p>“Đông Phương tiểu nhi...” Gã dữ tợn cười một tiếng, hai mắt bốc lên ngọn lửa trả thù.</p>\n<p>Một lát sau, hai quân chính thức tiếp chiến, cuộc chiến được triển khai toàn diện.</p>\n<p>Dưới sự thúc đẩy của Phương Nguyên, trận đại chiến vừa mới bắt đầu đã bước vào giai đoạn gay cấn.</p>\n<p>“Súc sinh.”</p>\n<p>Đối mặt với sói Đêm nhào lên, Đường Phương nổi giận gầm một tiếng, điều động chân nguyên bên trong Không Khiếu rót vào cổ Đan Hỏa.</p>\n<p>Vù!</p>\n<p>Một quả cầu to chừng quả đấm bắn ra, kích thích một trận cuồng phong.</p>\n<p>Quả cầu lửa màu vỏ quýt trực tiếp đánh vào người con sói Đêm.</p>\n<p>Con sói Đêm gào lên một tiếng, bị đánh ngã xuống đất, toàn thân bị ngọn lửa thiêu đốt không nhúc nhích.</p>\n<p>“Giết!” Đường Phương thở hổn hển, còn đang định xông về phía trước, lại bị gia lão Đường gia ngăn lại.</p>\n<p>“Tam thiếu, không được xông về phía trước. Tộc trưởng lệnh cho ngài mau trở về.”</p>\n<p>“Nhưng đại tỷ đã bị đối phương bắt rồi.” Đường Phương không muốn quay lại. Đại tỷ của y chính là Đường Diệu Minh.</p>\n<p>“Nhưng Tam thiếu, ngài không xông qua được đâu. Nếu xông lên là chịu chết đấy.” Vị gia lão vội vàng khuyên.</p>\n<p>“Thật ghê tởm.” Đường Phương nghiến răng, hai tay nắm chặt, cảm thấy bất lực vô cùng.</p>\n<p>Y là thiên tài Đường gia, chỉ mới hai mươi đã có tu vi tam chuyển. Tuy nhiên, tu vi tam chuyển có thể khống chế thế cục ngày xưa, bây giờ trên chiến trường rộng lớn này, y lại trở nên nhỏ bé.</p>\n<p>Bình thường cũng khó mà gặp chiến lực tam chuyển, còn ở đây thì nhìn qua chỗ nào cũng có.</p>\n<p>Cổ sư tam chuyển đã trở thành lực lượng trung kiên. Trên bọn họ là cường giả cổ sư tứ chuyển. Trên nữa là cổ sư ngũ chuyển.</p>\n<p>“Tỷ tỷ, tỷ chờ đi, đệ nhất định sẽ cứu tỷ trở về.” Đường Phương bình tĩnh lại, trong lòng âm thầm thề, sau đó rút lui trở về.</p>\n<p>“Hừ, muốn đi thì đi sao? Mau để lại mạng cho ta.” Lúc này, một vị cổ sư Uông gia tam chuyển nhào đến.</p>\n<p>“Là Uông Cương. Tam thiếu, ngài mau chạy đi, để ta chặn hắn ta lại cho.” Gia lão Đường gia trong nháy mắt đã nhận ra thân phận người đến.</p>\n<p>Vị hôn thê của Uông Cương là La Dục Phụng đã bị Đường gia cướp đi, thù hận rất sâu. Hiện tại là thời khắc đại chiến, là cơ hội tuyệt hảo cho hắn ta báo thù. Hắn ta đương nhiên sẽ không buông tha.</p>\n<p>Tình huống cùng loại như thế cũng không ít.</p>\n<p>Có người thì có giang hồ, có người thì sẽ có ân oán tình cừu.</p>\n<p>Hiện tại, có oán báo oán, có thù báo thù.</p>\n<p>“Đường gia, mối nhục năm đó, hôm nay ta sẽ đòi lại gấp đôi.” Sắc mặt Uông Cương dữ tợn, khẽ quát một tiếng, thân hình bỗng nhiên bành trướng giống như một con gấu đen, hung hăng đánh tới Đường Phương.</p>\n<p>Đường Phương nhìn thấy khí thế ào ạt lao đến, càng kinh sợ thì lại càng có tâm tư muốn chém giết.</p>\n<p>Cổ Đan Hỏa.</p>\n<p>Y đẩy tay phải một cái, một ngọn lửa màu vỏ quýt nhắm ngay Uông Cương bay đến.</p>\n<p>Ngọn lửa xẹt qua không trung một vệt sáng, nhanh chóng tiếp cận gương mặt Uông Cương. Còn chưa bắn trúng, Uông Cương đã cảm nhận một cơn nóng rát.</p>\n<p>Nhưng hắn ta vẫn nhe răng cười, không chút tránh né, trực tiếp há miệng ra.</p>\n<p>Ực!</p>\n<p>Hắn ta há miệng, một ngụm nuốt đan hỏa vào trong bụng.</p>\n<p>“Đây là cổ Nuốt Lửa tứ chuyển.” Đường Phương chấn động.</p>\n<p>Cổ Nuốt Lửa không phải là cổ công kích, mà là cổ tồn trữ. Cổ sư dùng cổ, trước giờ vẫn luôn có cổ tồn trữ. Ai bảo cổ tồn trữ thì không thể dùng để chiến đấu?</p>\n<p>Cổ trùng Đường gia lấy cổ trùng Hỏa đạo làm chủ. Uông Cương đã bỏ ra cái giá khá đắt để mua một con cổ Nuốt Lửa, chính là để một ngày nào đó đối phó với Đường gia.</p>\n<p>“Uông Cương, chúng ta đến giúp ngươi.” Lúc này có thêm hai vị cổ sư chạy đến, đều là cổ sư tam chuyển.</p>\n<p>Đường Phương và gia lão Đường gia biến sắc. Cổ Nuốt Lửa đã khắc chế bọn họ, bây giờ đối phương lại là ba đánh hai, chiếm cứ ưu thế rất lớn.</p>\n<p>“Tam thiếu, mau đi đi, để ta chặn bọn họ lại cho.” Gia lão Đường gia thấy tình thế nguy cấp, chủ động đứng ra, tranh thủ cơ hội rút lui cho Đường Phương.</p>\n<p>Đường Phương cũng không phải thiếu gia chỉ biết ăn chơi. Y cắn răng xoay người rời đi: “Gia lão cố gắng cầm cự, ta lập tức gọi viện binh đến ngay.”</p>\n<p>“Đuổi theo.” Ba người Uông Cương tất nhiên không để cho Đường Phương an toàn rút lui, nhưng gia lão Đường gia là cổ sư phòng ngự, có một con cổ trùng rất quý tên là cổ Chậm Rãi.</p>\n<p>Cổ tên cũng như ý nghĩa, có thể làm cho tốc độ cổ sư chậm lại một khoảng thời gian.</p>\n<p>Ba người Uông Cương bị chặn, chỉ có thể bỏ qua Đường Phương, mang theo lửa giận ngập trời, toàn lực vây công gia lão Đường gia.</p>\n<p>Gia lão Đường gia song quyền nan địch tứ thủ. Tuy có cổ Chậm Rãi, nhưng vẫn ngăn không nổi. Đầu tiên là trúng một quyền của Uông Cương, sau đó bị lưỡi đao gió đánh trúng cắt mất một cánh tay.</p>\n<p>Cuối cùng bị một quả cầu tuyết đánh thành băng côn, táng mệnh ngay tại chỗ.</p>\n<p>“Gia lão.” Đường Phương mở to mắt. Khi y mang theo viện quân đến, chỉ có thể nhặt xác vị gia lão này.</p>\n<p>Ngọn lửa báo thù bốc cháy hừng hực trong lòng y, nhưng nhất thời y không thể tìm được cừu địch.</p>\n<p>Chiến trường hỗn loạn tưng bừng. Rất nhiều đàn sói lao nhanh, ngoài ra còn có hồ ly, cua, dơi... Kim, mộc, thủy, hỏa, thổ, sấm sét, ánh sáng... đủ loại công kích vạch phá bầu trời, rơi xuống đất hoặc nện bùn đất bay tứ tung, hoặc thiêu đốt, hoặc đóng băng, hoặc lôi quang chướng mắt...</p>\n<p>Các cổ sư la lớn, gào thét, có người tấn công, có người lùi lại, có người cứu viện, có người tử thủ...</p>\n<p>Mấy chục vạn người đại chiến, kéo dài phạm vi mấy ngàn dặm.</p>\n<p>Rầm rầm.</p>\n<p>Bỗng nhiên, một con sóng lớn màu lam mang theo uy thế sóng gió ngập trời ào ào giáng xuống.</p>\n<p>Rất nhiều sói, cổ sư đều bị sóng lớn quét sạch.</p>\n<p>Một mảnh chiến trường trong nháy mắt được dọn dẹp, trên cỏ xanh ẩm ướt còn đọng lại mấy vũng nước to. Một vị cổ sư cười lớn, ngạo nghễ đứng giữa sân.</p>\n<p>“Là Thủy Ma Hạo Kích Lưu.” Con ngươi Đường Phương co rụt lại, nhận ra người này.</p>\n<p>“Rút lui, người này là cường giả tứ chuyển cao giai, là lão ma đầu danh tiếng xấu.” Rất nhiều cổ sư tam chuyển may mắn còn sống, lập tức đưa ra lựa chọn rút lui.</p>\n<p>Thủy Ma trợn mắt, nhanh chóng liếc một vòng, cuối cùng rơi xuống đám người Đường Phương.</p>\n<p>Đám cổ sư tam chuyển trong mắt Hạo Kích Lưu chính là một chiến công biết di động, đại diện cho phần thưởng phong phú.</p>\n<p>Thủy Ma thè cái lưỡi đỏ tươi liếm cặp môi khô ráo, gương mặt tràn ngập sát cơ.</p>\n<p>“Gặp phải ta coi như các ngươi không may.” Thủy Ma cười ha hả, bỗng đẩy hai tay ra.</p>\n<p>Cổ Thác Nước tứ chuyển.</p>\n<p>Oành.</p>\n<p>Chỉ một thoáng, một dòng nước xiết khổng lồ phun ra ngoài, mang theo lực trùng kích không gì sánh nổi phóng đến đám người Đường Phương.</p>\n<p>Đối mặt với thế công bàng bạc như vậy, Đường Phương chỉ cảm thấy mình lẻ loi vô cùng, có cảm giác đại nạn lâm đầu, tứ cố vô thân.</p>\n"
}