{
  "href": "/reader/co-chan-nhan/xlpf",
  "title": "Chương 663: Sông ngầm mây xoáy (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 663,
  "contentHTML": "<p>“Tam thiếu, để chúng ta ngăn lại, ngài mau chạy đi.” Mấy vị gia lão đi cùng vội cắn răng, bảo vệ Đường Phương sau lưng.</p>\n<p>Bọn họ hợp lực xuất thủ, rốt cuộc cũng đã ngăn được thác nước lại.</p>\n<p>“Đi mau.” Các gia lão thúc giục, để Đường Phương nén giận chạy đi.</p>\n<p>“Mọi người cố gắng chống đỡ, ta đi tìm phụ thân đến cứu mọi người.” Y nghiến răng, cũng không còn cách nào, cuối cùng lựa chọn rời đi.</p>\n<p>Cạc cạc cạc.</p>\n<p>Thủy Ma cười rộ lên, chiến thành một đoàn với các vị gia lão Đường gia. Thế công của gã lăng lệ, thủy thế bàng bạc, dùng thế đè người. Mặc dù số lượng gia lão Đường gia đông đảo nhưng lại rơi vào hạ phong, ngăn cản cũng khá gian nan.</p>\n<p>Sau mấy hiệp, đã có gia lão mất mạng trong tay Thủy Ma.</p>\n<p>Sau mười hiệp, chỉ còn lại một vị gia lão, những người còn lại đều hy sinh tính mạng.</p>\n<p>Thủy Ma cười gằn, đang định ra tay, bỗng nhiên cảm nhận được sát cơ lạnh thấu xương đập vào mặt.</p>\n<p>Kinh nghiệm chiến đấu phong phú đã sớm giúp cho Thủy Ma Hạo Kích Lưu hình thành một trực giác mẫn cảm đối với nguy cơ. Gã nhìn cũng không nhìn, lập tức bay lui lại, gọn gàng linh hoạt, bỏ qua chiến công sắp đến tay không một chút do dự.</p>\n<p>Xoẹt.</p>\n<p>Một tiếng vang nhỏ, ngay một khắc gã vừa mới rời đi, bốn lưỡi đao vạch phá không khí xẹt qua người gã.</p>\n<p>Đao gió xoay tròn không ngớt, một kích không trúng, để lại một đường vòng cung thật dài trên chiến trường. Chỗ nào lướt qua, mặc kệ là người hay thú, tất cả đều bị cắt chém, máu văng tung tóe, tứ chi văng lên trời.</p>\n<p>Lưỡi đao gió màu xanh nhạt kéo một đường vòng cung thật dài trên không trung, sau đó bay về tay chủ nhân.</p>\n<p>“Là ngươi? Phong Ma Đàm Vũ Phong.” Nụ cười tắt dần trên gương mặt Thủy Ma, ánh mắt lộ vẻ ngưng trọng.</p>\n<p>Đàm Vũ Phong và gã được xưng là Phong Thủy Song Ma, đều là tu vi tứ chuyển cao giai.</p>\n<p>Thủy Ma tung hoành phía Đông Bắc Nguyên, Phong Ma tứ ngược phía Tây Bắc Nguyên, hô ứng lẫn nhau. Nhưng về sau, Đông Phương Dư Lượng sử dụng kế tam cầm tam túng, thu phục Phong Ma. Đàm Vũ Phong trở thành tùy tùng của Đông Phương Dư Lượng, phụ thuộc Đông Phương gia tộc.</p>\n<p>“Thủy Ma, tiếng cười của ngươi nghe chói tai quá, công tử lệnh cho ta đến đây kết thúc ngươi.” Phong Ma Đàm Vũ Phong một thân áo xanh bay phần phật giữa không trung, trong tay nắm lưỡi đao vừa mới bay về.</p>\n<p>Một đường bay qua, trong tay chỉ còn ba lưỡi đao gió. Phong Ma rót chân nguyên, chậm rãi chữa trị, cuối cùng khôi phục lại bốn lá như trước.</p>\n<p>Nói chung, sau khi lưỡi đao gió bay ra ngoài, liền không cách nào thu về. Phong Ma cầm lưỡi đao gió vuốt ve giống như món đồ chơi nhỏ, cho thấy y nắm giữ thuật khống chế gió cao siêu hơn người bình thường.</p>\n<p>“Hừ, xem ra mấy năm qua chủ nhân của ngươi dạy ngươi rất khá, cho nên ngươi mới coi trời bằng vung như thế.” Thủy Ma nhe răng cười một tiếng, ánh mắt như chim ưng hung hăng tiếp cận Phong Ma.</p>\n<p>Sắc mặt Phong Ma trở nên âm trầm, bàn tay vung lên, bốn lưỡi đao gió bắn ra như mũi tên, thẳng tắp lao đến chỗ Thủy Ma.</p>\n<p>“Đến đi.” Thủy Ma không hề sợ hãi, dưới chân nhấc lên con sóng lớn. Gã lướt sóng mà đi, va chạm giữa không trung.</p>\n<p>Oành.</p>\n<p>Bên trong tiếng nổ kịch liệt, cuồng phong gào thét, sóng nước ngập trời, mở ra cuộc chiến của cường giả tứ chuyển.</p>\n<p>Các cổ sư chung quanh vội vàng lui lại, kéo dài khoảng cách, rất nhanh chỉ còn lại chiến trường dành cho Thủy Ma và Phong Ma.</p>\n<p>Không chỉ hai người bọn họ, chỉ một lát sau, các cường giả cổ sư tứ chuyển đã vội tìm đối thủ cho mình.</p>\n<p>Bên trong chiến trường hỗn loạn liên tiếp mở ra mười vòng chiến. Vòng chiến cũng không cố định mà theo song phương giao chiến chậm chạp tới lui.</p>\n<p>Chiến lực cao tầng cố định, toàn bộ chiến trường cũng dần dần rõ ràng.</p>\n<p>Đầu tiên là cường giả tứ chuyển từng cặp chém giết nhau, mở ra vòng đại chiến. Chung quanh vòng đại chiến là những vòng chiến cỡ nhỏ. Các cổ sư tam chuyển đang liều mạng chém giết nhau. Bên ngoài nữa là cổ sư nhị chuyển, nhất chuyển, tạo thành từng đội tiến hành phối hợp tác chiến với nhau.</p>\n<p>Phương Nguyên mượn cơ hội này không ngừng thu nạp đàn sói.</p>\n<p>Hai quân đối chọi, sinh ra giằng co.</p>\n<p>Thông thường, bên nào phá được thế cân bằng trước, chiếm cứ chủ động thì có thể tích lũy ưu thế. Sau khi ưu thế được tích lũy đầy đủ, có thể tiến thẳng một bước chuyển thành thắng thế.</p>\n<p>Mặc kệ Hắc Lâu Lan hay là Đông Phương Dư Lượng, ai cũng biết được điều này.</p>\n<p>Cho nên, bọn họ đều tập trung vào tinh binh trong tay mình.</p>\n<p>Những tinh binh này, hoặc là ba bốn trăm người, hoặc là năm sáu trăm người đều có cổ trùng phối trí thống nhất, tiếp nhận sự huấn luyện nghiêm khắc giống nhau, có thể trong nháy mắt bộc phát sức mạnh cường đại, là lợi khí tung hoành chiến trường, át chủ bài trong tay thống soái hai bên.</p>\n<p>Mỗi gia tộc đều có năng lực xây dựng tinh binh cho mình.</p>\n<p>Hắc Lâu Lan có năm tinh binh. Trong tay Đông Phương Dư Lượng thì có sáu.</p>\n<p>Đông Phương Dư Lượng xuất động Bách Hoa tinh binh đầu tiên.</p>\n<p>Bách Hoa tinh binh yếu tấn công và phòng ngự, am hiểu là trị liệu.</p>\n<p>Khi tinh binh này xuất động, lập tức trị liệu được một lượng lớn thương binh, ổn định thế cục, mang đến sự trợ giúp rất lớn cho cổ sư Đông Phương tộc.</p>\n<p>Hắc Lâu Lan ngồi trên vương trướng, nhìn thấy cảnh tượng này, không khỏi hừ lạnh, ra lệnh cho Lam Điệp tinh binh xuất kích, muốn tập sát Bách Hoa tinh binh.</p>\n<p>Lam Điệp tinh binh có năm trăm người. Sau khi né được vòng chiến cổ sư tứ chuyển, tùy tiện xuyên qua chiến trường dày đặc, đánh tới Bách Hoa tinh binh.</p>\n<p>Mắt thấy sắp sửa đạt được mục đích, bỗng nhiên từ ba hướng Đông Tây Nam nhảy ra ba đội ngũ tinh binh, hình thành xu thế vây kín Lam Điệp tinh binh.</p>\n<p>Thì ra Đông Phương Dư Lượng đã sớm có bố trí, đem Bách Hoa tinh binh ra làm mồi nhử, sau đó tiến hành mai phục.</p>\n<p>Hắc Lâu Lan tất nhiên không muốn nhìn thấy Lam Điệp tinh binh bị diệt, lập tức điều động đội ngũ tinh binh còn lại đến cứu viện.</p>\n<p>Tinh binh hai bên rất nhanh tập trung cùng một chỗ, hình thành từng lớp vòng vây. Tình hình chiến đấu một lần nữa rơi vào giai đoạn giằng co.</p>\n<p>“Tộc trưởng đại nhân, để ta dẫn quân xuất kích giết chết bọn chúng.” Đông Phương Xạ không kềm chế được, hô to xin chiến.</p>\n<p>Đông Phương Dư Lượng chậm rãi lắc đầu.</p>\n<p>Đông Phương Xạ là thống soái tinh binh Vũ Tiễn của Đông Phương tộc, tu vi tứ chuyển cao giai.</p>\n<p>Chỉ cần Hắc gia không xuất động Hắc Kỳ tinh binh, Vũ Tiễn tinh binh cũng chỉ có thể trấn áp cục diện.</p>\n<p>Đông Phương Dư Lượng chậm rãi liếc nhìn chiến trường, sau đó trấn an Đông Phương Xạ: “Xạ gia lão yên tâm đừng vội, lúc này không cần ngài ra sân. Cục diện bây giờ vẫn còn nằm trong dự liệu của ta.”</p>\n<p>Nói xong, y cười nhạt một tiếng, chuyển sang hướng khác nói với ba vị cổ sư Nô đạo: “Ba vị, đây là thời điểm các người thi triển sức mạnh.”</p>\n<p>Ba người này chính là Ngạc Huyền Minh, Ngụy Hâm và Khương Uyển San.</p>\n<p>Nghe Đông Phương Dư Lượng phân phó, Ngạc Huyền Minh, Khương Uyển San, Ngụy Hâm nhìn nhau một cái, sau đó gật đầu, đồng loạt thôi động cổ trùng.</p>\n<p>Cổ Cự Linh Tâm tam chuyển có tác dụng lớn mạnh tâm linh.</p>\n<p>Cổ Tâm Âm nhị chuyển có tác dụng thôi phát tâm thanh.</p>\n<p>Cổ Ôn Tồn nhị chuyển có tác dụng tương hợp tâm thanh.</p>\n<p>Cổ Phi Hồn tam chuyển có tác dụng giúp hồn phách rời khỏi cơ thể.</p>\n<p>Cổ Hồn Liên tam chuyển có tác dụng liên kết xiềng xích.</p>\n<p>Cổ Hợp Hồn tứ chuyển có ba hồn phách giống nhau, phách thể hợp nhất.</p>\n<p>Sát chiêu Tam Tâm Hợp Hồn.</p>\n<p>Oành.</p>\n<p>Một tiếng nổ như có như không, hồn phách ba vị cổ sư bay ra khỏi nhục thân mỗi người, tạm thời dung hợp thành một chỉnh thể giữa đỉnh đầu cả ba.</p>\n<p>Nhất thời, trong phạm vi hai trăm dặm, phàm là cổ sư có hồn phách Ngũ Bách Nhân đều cảm nhận được một sự uy nghiêm tràn ngập trong linh hồn mình.</p>\n<p>Còn cổ sư có đằng cấp dưới Ngũ Nhân Hồn thì không hề phát giác chút nào.</p>\n<p>“Luồng uy áp này đã đạt đến trình độ một ngàn bốn trăm nhân hồn, không hổ danh là Tam Tâm Hợp Hồn.” Phương Nguyên lập tức nhìn về phía vương trướng Đông Phương gia.</p>\n<p>Hắn vốn có Thiên Nhân Hồn, nhưng trước đó chịu ảnh hưởng của cổ Hồn Bạo, mặc dù đã tránh được một phần lớn trùng kích, nhưng vẫn còn tổn thương. Vừa mới bắt đầu đã rơi xuống Bát Bách Nhân Hồn. Sau khi nghỉ ngơi lấy lại sức, hắn đã khôi phục được đẳng cấp Cửu Bách Nhân Hồn.</p>\n"
}