{
  "href": "/reader/co-chan-nhan/qhwr",
  "title": "Chương 667: Thất Tinh Đăng (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 667,
  "contentHTML": "<p>“Haha, Đông Phương Dư Lượng ngươi đã có thể nghĩ ra chiêu mây xoáy khắc chế sông ngầm của ta, vậy thì ta cũng có thể thay đổi sát chiêu lúc đầu. Thế nào, ta chuẩn bị tỉ mỉ cho ngươi như thế, tư vị thế nào? Đây chính là thủ đoạn tuyết tàng của ta, ngay cả người thân của ta cũng không biết.”</p>\n<p>Hắc Lâu Lan cất tiếng cười to, tiếng cười vang vọng toàn bộ chiến trường.</p>\n<p>Nhất thời, khí thế của gã bao phủ chung quanh. Cho dù là cổ sư chiến đấu cũng không khỏi chú ý sang.</p>\n<p>Khi thấy Hắc Lâu Lan chiếm thượng phong, sĩ khí cổ sư Hắc gia không khỏi dâng cao. Trái lại, cổ sư Đông Phương tộc giống như bị luồng điện đánh trúng.</p>\n<p>Cuộc đọ sức giữa Hắc Lâu Lan và Đông Phương Dư Lượng rất quan trọng, cũng không chỉ quyết định sinh tử mà còn ảnh hưởng đến toàn bộ chiến trường.</p>\n<p>“Khụ khụ khụ...”</p>\n<p>Hắc Lâu Lan bỗng nhiên im bặt, sau đó phun ra mấy ngụm máu đen.</p>\n<p>Mặc dù uy lực chiêu này của hắn rất lớn, nhưng giết địch một ngàn tự tổn tám trăm. Chiêu thức tự mình hại mình, mặc kệ kết quả như thế nào, một khi thôi động, cổ trùng hình thành sát chiêu sông ngầm sẽ bị diệt vong.</p>\n<p>Cổ trùng bị diệt, cổ sư tất nhiên sẽ phải chịu phản phệ.</p>\n<p>Nhưng như vậy cũng đủ kiếm lợi lớn rồi.</p>\n<p>Hắc Lâu Lan không chỉ thoát khỏi, ép lại Đông Phương Dư Lượng mà còn giết chết ba người Ngụy Hâm, Khương Uyển San và Ngạc Huyền Minh đang trong trạng thái Tam Tâm Hợp Hồn.</p>\n<p>Ba người vừa chết, đàn thú pha trộn lập tức không còn người chỉ huy, sinh ra nội chiến kịch liệt. Như lời Phương Nguyên nói trước đó, không công tự tan.</p>\n<p>Bọn chúng chạy lung tung, khiến cho chiến trường càng thêm hỗn loạn.</p>\n<p>Đông Phương Dư Lượng không khỏi ngưng trọng, chậm rãi đứng lên.</p>\n<p>Công tác bảo mật của Hắc Lâu Lan vô cùng tốt. Gã không hề lộ ra bất cứ dấu hiệu nào, cứ như vậy mà thay đổi sát chiêu, đúng là nằm ngoài dự liệu của y.</p>\n<p>Trên thực tế, y vốn vì Ngạc Huyền Minh, Ngụy Hâm và Khương Uyển San mà kín đáo chuẩn bị thủ đoạn chạy trốn, có thể trực tiếp truyền tống ba người về phía sau chiến trường.</p>\n<p>Nhưng khi Hắc Lâu Lan thay đổi sát chiêu, gia tăng cổ trùng Vũ đạo, lúc sông ngầm nổ tung, không gian xung quanh đều bị phá, thủ đoạn của Đông Phương Dư Lượng cũng mất đi tác dụng.</p>\n<p>“Đông Phương Dư Lượng, bây giờ ngươi nhận thua vẫn còn kịp. Chỉ cần ngươi đầu hàng, ta có thể bỏ qua chuyện cũ, bất kể hiềm khích lúc trước, bổ nhiệm ngươi làm đệ nhất quân sư.” Hắc Lâu Lan trước mặt mọi người chiêu hàng Đông Phương Dư Lượng.</p>\n<p>Đông Phương Dư Lượng cười lạnh một tiếng.</p>\n<p>Tính háo sắc của Hắc Lâu Lan truyền khắp Bắc Nguyên, vẫn luôn ngấp nghé em gái của y là Đông Phương Tình Vũ. Cho dù Đông Phương Dư Lượng đầu hàng thế lực khác, cũng không bao giờ quy thuận Hắc Lâu Lan.</p>\n<p>“Hắc Lâu Lan, ngươi đừng quá lạc quan. Cho dù ngươi chiếm cứ thượng phong, nhưng ngươi vẫn còn cách thắng lợi rất xa. Đến đi, chúng ta cùng nhau đọ sức một trận. Thất Tinh Đăng.”</p>\n<p>Đông Phương Dư Lượng khẽ quát một tiếng, bên cạnh xuất hiện bảy ngọn đèn.</p>\n<p>Bảy ngọn đèn này có màu sắc khác nhau, vây quanh cơ thể của y, phát ra từng luồng ánh sáng xinh đẹp.</p>\n<p>Đây là sát chiêu của Đông Phương Dư Lượng. Công dụng của bảy ngọn đèn khác nhau. Dưới sự gia trì của bọn chúng, Đông Phương Dư Lượng thôi động cổ Tinh Niệm.</p>\n<p>Ào ào ào.</p>\n<p>Vô số tinh niệm phun ra ngoài, tinh quang sáng chói. Cho dù là ban ngày cũng không che giấu được ánh sáng của chúng.</p>\n<p>Rất nhiều tinh niệm bốc lên không. Chỉ trong mấy hơi thở ngắn ngủi, Đông Phương Dư Lượng đã sinh ra mấy vạn tinh niệm.</p>\n<p>Giữa không trung, tinh quang nối thành một mảnh, tạo thành một mảng tinh vân lớn, ầm ầm dậy sóng.</p>\n<p>“Hắc Lâu Lan, tiếp chiêu này của ta.” Đông Phương Dư Lượng quát to một tiếng, tinh niệm nhanh chóng lao đến Hắc Lâu Lan.</p>\n<p>Kích thước khổng lồ tạo thành cuồng phong gào thét, khí thế cực kỳ kinh người.</p>\n<p>“Hừ.” Ánh mắt Hắc Lâu Lan hiện lên sự kiêng kỵ.</p>\n<p>Cổ sư Trí đạo cũng không phải loại người tay không tấc sắt. Cổ sư mỗi một phái đều có thủ đoạn công phạt khác nhau.</p>\n<p>Phái nào không có thủ đoạn công phạt, tất sẽ bị đào thải, bị tiêu diệt trong dòng sông lịch sử.</p>\n<p>Rất nhiều năm trước, Hắc Lâu Lan và Đông Phương Dư Lượng giao thủ với nhau. Khi đó chỉ có quy mô mấy ngàn tinh niệm, nhưng vẫn đủ khiến cho Hắc Lâu Lan ăn thiệt.</p>\n<p>Tinh niệm trực tiếp công kích đầu của kẻ địch, mở ra lối riêng, khó mà đề phòng.</p>\n<p>“Nhiều tinh niệm như thế, xem ra Đông Phương Dư Lượng đang muốn liều mạng. Tinh niệm không chút tiết chế, không chỉ tổn thương hồn phách hoặc cơ thể một cách đơn giản. Mặc kệ kết quả của cuộc đại chiến này như thế nào, Đông Phương Dư Lượng ít nhất phải tổn thất hai năm tuổi thọ. Bây giờ trạng thái của ta không tốt, vẫn tạm thời tránh mũi nhọn này thì tốt hơn.”</p>\n<p>Hắc Lâu Lan nhìn thấy quy mô của tinh niệm, lập tức sinh lòng thoái ý.</p>\n<p>Vèo một tiếng, gã biến mất ngay tại chỗ. Khi xuất hiện đã cách xa ngàn bước.</p>\n<p>Nhưng tinh niệm kinh người vẫn nhanh như sấm sét, truy sát Hắc Lâu Lan không bỏ.</p>\n<p>Hắc Lâu Lan hừ lạnh một tiếng, vừa dùng cổ trị liệu vừa không ngừng xê dịch né tránh.</p>\n<p>Tinh niệm tập trung thành một luồng tinh vân khổng lồ, không ngừng đuổi theo Hắc Lâu Lan trên chiến trường. Đến chỗ nào, người ngã ngựa đổ chỗ đó.</p>\n<p>Một số cổ sư ý chí yếu kém trực tiếp bị tinh niệm tấn công, trở nên ngớ ngẩn.</p>\n<p>Phần lớn cổ sư bị tinh niệm rót vào não, lập tức hoa mắt váng đầu đứng không vững.</p>\n<p>Chỉ có một số cổ sư cường giả đếm trên đầu ngón tay, ý chí kiên cường, tâm tư nhanh như chớp đánh tan những tinh niệm vọt đến mình. Nhưng cũng vì vậy, các cổ sư cường giả vì chống lại tinh niệm, cuộc chiến vốn kịch liệt cũng vì thế mà dừng lại.</p>\n<p>Cổ sư tứ chuyển có thể tung hoành chiến trường, nhưng cổ sư ngũ chuyển một khi hiển lộ uy năng, có thể ảnh hưởng toàn bộ chiến cuộc.</p>\n<p>Đông Phương Dư Lượng toàn lực ra tay, Hắc Lâu Lan bị ép vào thế hạ phong. Tinh niệm bàng bạc kết thành tinh vân, trở thành lực lượng chúa tể trên chiến trường.</p>\n<p>Mặc dù tinh niệm tiêu hao rất nhanh, nhưng độ sinh ra tinh niệm của Đông Phương Dư Lượng cũng hết sức kinh người.</p>\n<p>Thời gian trôi qua, quy mô tinh vân không giảm, ngược lại còn lên cao.</p>\n<p>Trên chiến trường, toàn bộ lực chú ý của mọi người đều tập trung vào tinh vân. Tinh vân vọt đến, đại đa số cổ sư đều lựa chọn chạy tứ phía, chỉ sợ bị tấn công thành kẻ ngốc.</p>\n<p>Nhưng gương mặt Đông Phương Dư Lượng lại không hề vui mừng, ngược lại chỉ toàn sự lo lắng.</p>\n<p>Cổ di động của Hắc Lâu Lan vô cùng xuất sắc, tinh niệm cũng không đuổi kịp. Đông Phương Dư Lượng biết, hai người quan trọng nhất trong đại quân Hắc gia chính là Thường Sơn Âm và Hắc Lâu Lan.</p>\n<p>Hiện tại Hắc Lâu Lan còn chạy nhanh hơn thỏ. Thường Sơn Âm cũng đang trốn ở chỗ tốt, tận lực áp chế hồn phách, chỉ dùng một phần khí lực để khống chế đàn sói. Muốn đào được hắn từ trong chiến trường hỗn loạn, hy vọng quá xa vời.</p>\n<p>“Đã như vậy, ta sẽ tiêu diệt hết tinh binh các ngươi. Ta muốn xem các ngươi có thể nhẫn nại được hay không.” Lãnh mang lóe lên trong mắt Đông Phương Dư Lượng, tinh niệm giữa không trung đột nhiên chuyển hướng, lao xuống đoàn tinh binh đang chiến đấu.</p>\n<p>Đám tinh binh này chỉ có tu vi nhị chuyển, trong đó xen lẫn cổ sư tam chuyển làm đầu mục.</p>\n<p>Nhân số bọn họ đông đảo, nhưng cũng không phải đối thủ của Đông Phương Dư Lượng. Dưới sự cố ý của tinh niệm, Lam Điệp tinh binh của Hắc gia lập tức sụp đổ, tử thương vô số.</p>\n<p>“Tinh binh tộc ta.” Nhìn thấy cảnh tượng này, Tộc trưởng Diệp gia đau lòng kêu lên.</p>\n<p>“Còn không ra?” Đông Phương Dư Lượng cau mày, một lần nữa thôi động tinh niệm, tập kích Chiến Khuyển tinh binh.</p>\n<p>Chiến Khuyển tinh binh lập tức ngã trái ngã phải, tinh binh chung quanh bắt lấy cơ hội tốt, vây công mà lên, thuần thục giết chết tinh binh này.</p>\n<p>“Chiến Khuyển tinh binh của ta.” Tộc trưởng Uông gia đau lòng đến toàn thân run rẩy. Để bồi dưỡng được tinh binh này, Uông gia đã tổn hao không biết bao nhiêu tài nguyên và tinh lực.</p>\n<p>Nhưng chiến lực như vậy lại mất sạch.</p>\n<p>“Còn chưa ra tay cứu viện?” Đông Phương Dư Lượng cau mày chặt hơn. Liên tục tiêu diệt hai tinh binh, tinh niệm của y hao tổn rất nhiều. Nếu không phải y vẫn luôn thúc đẩy sinh trưởng tinh niệm mới, đám mây tinh niệm của y đã sớm hết sạch không còn.</p>\n"
}