{
  "href": "/reader/co-chan-nhan/kvjp",
  "title": "Chương 671: Bảng chiến công (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 671,
  "contentHTML": "<p>Cổ sư nắm giữ cổ trùng phi hành lại rất ít. Cho dù bọn họ có đuổi theo, thế lực đơn bạc, ngược lại tạo cơ hội cho tàn quân Đông Phương gia chém giết.</p>\n<p>Đám cổ sư vốn đang hưng phấn nôn nóng lập đại công, cuối cùng phải chật vật, mang theo một thân tàn tật bất đắc dĩ trở về doanh trướng.</p>\n<p>“Hôm nay đại thắng, Đông Phương tiểu nhi bất quá chỉ kéo dài hơi tàn. Tiếp theo, ta giết y cũng không muộn.” Hắc Lâu Lan trấn an vài câu, sau đó bắt đầu chủ trì công việc về sau.</p>\n<p>Quét dọn chiến trường, chữa trị cho thương binh, kiểm kê chiến công đều tốn rất nhiều tinh lực và thời gian.</p>\n<p>Phương Nguyên tất nhiên không muốn lãng phí thời gian quý giá của mình ở đây. Hắn tùy ý tìm một cái cớ, sau đó rời khỏi vương trướng, trở lại cổ phòng đại thằn lằn, tiếp tục khổ tu.</p>\n<p>Trận chiến này, hắn là đại công thần. Mặc dù chỉ ra tay mấy lần nhưng lần nào cũng quan trọng. Dựa vào chiến tích và thực lực của hắn, Tôn Thấp Hàn cũng phải ngậm miệng, càng không có người dám nói lời ra lời vào.</p>\n<p>“Không tổn thương được Lang Vương.” Đông Phương Dư Lượng vẫn luôn chú ý tình hình chiến đấu, sau khi nghe được cổ sư trinh sát báo cáo, trong lòng không khỏi tiếc nuối.</p>\n<p>Trận chiến này y đã xem Phương Nguyên là đại địch số một, mức độ uy hiếp còn cao hơn Hắc Lâu Lan.</p>\n<p>Thường Sơn Âm quá xảo trá tàn nhẫn, hoàn toàn không để ý đến sinh tử của Cát gia. Mặc dù chỉ là tứ chuyển đỉnh phong, nhưng so với Hắc Lâu Lan còn khó đối phó hơn nhiều.</p>\n<p>Đông Phương Dư Lượng vốn cho rằng, Thường Sơn Âm sẽ điều khiển đàn sói triển khai truy sát.</p>\n<p>Nhưng cạm bẫy mà y tỉ mỉ bố trí lại không giết được một con sói hoang nào, ngược lại đã giết rất nhiều cổ sư Hắc gia.</p>\n<p>Tính mệnh của cổ sư còn cao quý hơn sói hoang rất nhiều. Nhưng Đông Phương Dư Lượng vẫn không vui nổi.</p>\n<p>Đối với một cổ sư Trí đạo mà nói, địch nhân cường đại cũng không khó đối phó. Nhưng Lang Vương đã mạnh lại không hề tự cao, tỉnh táo đến mức tàn khốc, rất khó giải quyết.</p>\n<p>Chính bởi vì Phương Nguyên mấy lần ra tay, dẫn đến đại quân Đông Phương thất bại, trở nên tan tác. Hai phe vì thế mà có khoảng cách chênh lệch. Hắc gia chiếm cứ ưu thế rõ ràng, còn đại quân Đông Phương thì rơi vào thế hạ phong, thế cục thối nát.</p>\n<p>Nhìn trận đại chiến có kết thúc như vậy, bên trong phúc địa Nghịch Vũ, cổ tiên Đông Phương Trường Phàm thu hồi ánh mắt, thu màn khói vào trong tay áo.</p>\n<p>Ông không cần suy tính cũng biết trận chiến này, Đông Phương Dư Lượng đã rơi vào thế hạ phong tuyệt đối. Trừ phi Hắc Lâu Lan phạm phải sai lầm nghiêm trọng, nếu không, hy vọng tiến quân vào Vương Đình hoàn toàn xa vời.</p>\n<p>Nhưng trong trận tác chiến này, biểu hiện của Đông Phương Dư Lượng rất biết tròn biết méo, lấy quân lực yếu hơn chống cự lại, một lần đánh thành cục diện bế tắc. Có thể nói, y rất biết lợi dụng lực lượng trong tay.</p>\n<p>“Nhất là y cố ý bảo vệ lực lượng bổn tộc, một tinh binh Vũ Tiễn cũng không mất. Đây chính là trung tâm đối với gia tộc. Tiếp theo, chính là khảo nghiệm xử lý tàn cuộc của y.” Đông Phương Trường Phàm chậm rãi nhắm mắt, vô cùng hài lòng về điều này.</p>\n<p>Thương vong của tộc khác thảm trọng, nhưng đó là chuyện của bọn họ, chỉ cần Đông Phương tộc không tổn thất quá lớn là được.</p>\n<p>Cuộc chiến Vương Đình vốn là ván cờ do Cự Dương Tiên Tôn bày ra năm đó, mục đích là bảo vệ hậu duệ huyết mạch của mình, làm suy yếu các tộc khác.</p>\n<p>Giữa không trung, sương khói màu đỏ bốc lên, khiến cho Phương Nguyên cảm nhận được cảm giác nóng rực từng đợt.</p>\n<p>Phương Nguyên ngồi xếp bằng trên bồ đoàn, hai mắt nhắm nghiền, nhưng tinh thần thì chìm vào bên trong mây lửa.</p>\n<p>“Đã đến hỏa hầu.” Trong lòng hắn tính toán thời gian, sau đó mở mắt, lấy ra một vò rượu.</p>\n<p>Bên trong vò rượu tràn đầy chất dịch màu u lam, tản ra ánh sáng như ánh trăng dưới đáy biển.</p>\n<p>“Rơi.” Phương Nguyên nhẹ nhàng quát một tiếng, mây lửa giữa không trung khoan thai rơi xuống, toàn bộ rót vào bên trong vò rượu.</p>\n<p>Nhất thời, thủy hỏa giao hòa, sinh ra khói đen đặc.</p>\n<p>Khói đen nhanh chóng tràn ngập cả căn phòng.</p>\n<p>Phương Nguyên đưa bàn tay nhìn không thấy năm ngón lên, có cảm giác giống như mình đang ở trong đêm tối.</p>\n<p>Tâm niệm hắn khẽ động, bên trong vò rượu bỗng nhiên truyền đến hấp lực. Sau mấy hơi thở, nó đã hút toàn bộ khói đen vào trong vò.</p>\n<p>Trong phòng lại trở nên sáng sủa như cũ, mơ hồ còn lưu lại vị ngọt.</p>\n<p>Phương Nguyên co ngón tay búng một cái, từng con cổ trùng được ném vào trong vò rượu. Vò rượu hơi run lên, kéo dài nửa chén trà nhỏ mới bình thường trở lại.</p>\n<p>Phương Nguyên ghé mắt nhìn, chỉ thấy bên trong vò rượu còn lại một đống bùn đất màu đen. Đám cổ trùng vừa mới bắn vào đã dung hợp hoàn mỹ, hình thành một bán thành phẩm giấu chính giữa đống bùn đen.</p>\n<p>“Lên.” Phương Nguyên cẩn thận rót chân nguyên vào.</p>\n<p>Mặt ngoài bùn đen được phá vỡ, một chồi non nhú ra. Chồi non xanh biếc, sinh trưởng rất nhanh, chỉ trong vòng một lát đã biến thành một cây giống.</p>\n<p>Cây giống bằng mắt thường có thể nhìn thấy không ngừng cao lên. Trái lại, bùn đen trong vò rượu lại nhanh chóng giảm bớt.</p>\n<p>Sau khi đống bùn đen giảm bớt tám thành, cây giống ngừng sinh trưởng, toàn bộ tán cây kết thành một khối, giống như nắm đấm xanh biếc nắm chặt.</p>\n<p>“Mở.” Phương Nguyên gào to một tiếng, đồng thời rót rất nhiều chân nguyên vào trong.</p>\n<p>Nắm đấm xanh biếc chậm rãi mở ra, lộ ra một con cổ trùng to bằng lòng bàn tay.</p>\n<p>Con cổ này có hình bầu dục, lưng có vỏ thép, vòm lưng màu nâu sẫm. Trên đầu còn có một chiếc sừng dày và mạnh mẽ.</p>\n<p>Nó có bốn cặp chân dài, tất cả đều cường tráng hữu lực, toàn thân tản ra sự sáng bóng của kim loại, người nào nhìn qua liền biết đây không phải là cổ trùng tầm thường.</p>\n<p>Ánh mắt Phương Nguyên lóe lên sự mừng rỡ.</p>\n<p>Đây chính là cổ Toàn Lực Ứng Phó. Sau ba lần thất bại, đến lần thứ tư hắn mới luyện chế thành công.</p>\n<p>Phương Nguyên cẩn thận quan sát, phẩm vị của cổ Toàn Lực Ứng Phó sau khi luyện chế có sự khác biệt.</p>\n<p>Cổ Toàn Lực Ứng Phó tam chuyển chỉ có ba đôi chân. Bởi vì đến Nam Cương bị dị vực áp chế, cho nên nó chỉ còn có khí tức nhị chuyển.</p>\n<p>Còn cổ Toàn Lực Ứng Phó tứ chuyển lại có bốn cặp chân, hình thể to lớn, gấp hai lần tam chuyển. Bởi vì được luyện chế ở Bắc Nguyên, bởi vậy nó đã trở thành cổ trùng Bắc Nguyên, không hề bị dị vực áp chế, tràn ra khí tức tứ chuyển hàng thật giá thật.</p>\n<p>“Có cổ tứ chuyển này, chiến lực Lực đạo của ta lập tức khôi phục hơn phân nửa. Nhưng ta cũng phải chuẩn bị bí phương ngũ chuyển. Cũng may bây giờ ta có được phúc địa, câu thông Bảo Hoàng Thiên, còn có mối liên hệ với phúc địa Lang Gia, vẫn còn hy vọng có được bí phương cổ Toàn Lực Ứng Phó.”</p>\n<p>Phương Nguyên cất cổ Toàn Lực Ứng Phó vừa mới luyện chế được vào trong Không Khiếu, quét dọn căn phòng một phen, sau đó mới bước ra khỏi cổ phòng đại thằn lằn.</p>\n<p>Ngoài phòng, phong cảnh tươi đẹp.</p>\n<p>Rất nhiều cổ sư qua lại giữa các doanh trướng, vội vàng xử lý chuyện của mình. Có người đến doanh địa quân nhu đổi cổ trùng, có người quét dọn chiến trường trở về, còn có người sửa chữa công sự phòng ngự.</p>\n<p>Từ cuộc đại chiến với minh quân Đông Phương đến giờ đã tám ngày.</p>\n<p>Trong tám ngày này, đại quân Hắc gia đều bất động, ngày nào cũng quét dọn chiến trường, thống kê chiến công, trị liệu thương binh.</p>\n<p>Sự vụ phức tạp nặng nề khiến cho cao tầng đại quân phải xoay như chong chóng. Trên bàn trà của Hắc Lâu Lan, công văn chất như núi. Bái Quân Tử được ủy thác trách nhiệm, ba ngày ba đêm không ngủ, trắng bệch cả mặt. Các Tộc trưởng cũng bận rộn đến thiên hôn địa ám, bôn ba tranh thủ lợi ích cho bổn tộc.</p>\n<p>Thân là thượng vị giả, tất nhiên phải có đảm đương và trách nhiệm của thượng vị giả.</p>\n<p>Trong lúc đó, Cát Quang đến tìm Phương Nguyên mấy lần, hy vọng Phương Nguyên vì lợi ích của Cát gia mà ra mặt, nhưng Phương Nguyên chỉ lo tu hành, không để ý đến y, cự tuyệt y ngay ngoài cửa.</p>\n<p>Lúc này, hắn đang tận hưởng sự tiêu dao và thoải mái của các cổ sư Ma đạo. Phần lớn bọn họ chẳng quan tâm đến thế lực của mình, chỉ cần chăm sóc mình thật tốt, ngoại trừ xem xét chiến công của nhà mình có bị cắt xén hay không thì chính là chữa trị thương thế cho bản thân, dùng chiến công đổi lấy cổ trùng mới, tích cực chuẩn bị chiến đấu.</p>\n"
}