{
  "href": "/reader/co-chan-nhan/iukm",
  "title": "Chương 675: Chỉ là một trò chơi (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 675,
  "contentHTML": "<p>\"Ngươi!\" Đường Phương giận dữ, gầm nhẹ nói: \"Bọn họ đều giả vờ bệnh, còn cha ta bị thương thật sự!\"</p>\n<p>\"Được rồi, Tiểu Tam, không nên nói nữa. Trận chiến này, tộc trưởng Đường gia là ta phải tự mình tham chiến, bụng làm dạ chịu.\" Chợt, tộc trưởng Đường gia sắc mặt tái nhợt đi ra.</p>\n<p>\"Hừ, nhận lệnh là tốt rồi.\" Sứ giả Đông Phương gia hừ lạnh, phất tay áo rời đi.</p>\n<p>\"Nhưng cha, sức khỏe của cha...\" Đương Phương vô cùng lo lắng.</p>\n<p>\"Không sao.\" Tộc trưởng Đường gia vỗ vỗ vai con trai. \"Những ngày qua, ta vẫn luôn tĩnh dưỡng. Thương thế của ta đã khỏi bảy tám phần. Sau trận chiến ngày hôm nay, cực kỳ có khả năng hai phe sẽ chiến trận cuối cùng. Nếu ta không xuất chiến, tình cảnh sẽ càng bết bát hơn. Hơn nữa, đối với gia tộc chính là hại lớn hơn lợi.\"</p>\n<p>Đường Phương cắn chặt răng: \"Vậy cha cẩn thận. Tỉ còn trên tay đối phương, nếu có cơ hội...\"</p>\n<p>\"Ừm. Cha sẽ cố hết sức.\" Tộc trưởng Đường gia nhíu mày, đi ra khỏi doanh trướng.</p>\n<p>Ông ta tới tường thành, gặp Đông Phương Dư Lượng, sau đó nhảy xuống chiến trường triển khai ác chiến với Phan Bình.</p>\n<p>Đường Phương đứng trên tường, mắt nhìn đăm đăm theo cha.</p>\n<p>\"Thiếu tộc trưởng, không sao! Tuy tộc trưởng còn độc chưa trừ, nhưng trận chiến hôm nay không giống trước kia, mọi người đều nương tay.\" Một vị gia lão của Đường gia trấn an.</p>\n<p>Đường Phương nhìn cha và Phan Bình chiến đấu khó phân thắng bại, lòng không nóng không lạnh, cảm giác lo âu cũng tiêu tan nhiều.</p>\n<p>Nhưng chợt, Phan Bình đột nhiên bùng nổ, rút thanh loan đao vẫn đeo bên hông ra.</p>\n<p>Trước mắt mọi người chợt lóe lên luồng sáng trắng, loáng cái trôi qua.</p>\n<p>Khi mọi người định thần nhìn lại, tộc trưởng Đường gia đã đầu thân chia lìa.</p>\n<p>\"A, cha!\" Đường Phương run lên một cái, sau đó gào lên thảm thiết.</p>\n<p>Biến cố phát sinh quá nhanh, song phương kinh ngạc mất mấy hơi rồi chợt nổ ầm lên tiếng bàn luận.</p>\n<p>\"Tộc trưởng Đường gia Đương U đã bị Phan Bình ta chém đầu rồi!\" Mắt Phan Bình tỏa ra sự khát máu. Gã một tay nhấc đầu tộc trưởng Đường gia lên, hưng phấn kêu la.</p>\n<p>Mắt Đường Phương tối sầm lại, ngất đi tại chỗ.</p>\n<p>\"Vừa rồi là cái gì?\"</p>\n<p>\"Ta chỉ nhìn thấy một vệt sáng, thực sự quá nhanh! Căn bản không nhìn rõ được.\"</p>\n<p>\"Không biết là cổ gì, hoặc là sát chiêu của Phan Bình?\"</p>\n<p>Phan Bình đột nhiên chém giết cường giả đồng cấp, nhất thời khiến danh tiếng của gã vang vọng. Ngay cả Phương Nguyên đang nhắm mắt dưỡng thần cũng hơi hé mắt, nhìn kỹ về phía gã.</p>\n<p>Vùng Bắc Nguyên rộng lớn là nơi thích hợp để chiến đấu. Vô số trận chiến mài giũa tầng tầng lớp lớp cường giả. Những cường giả này hầu như đều có một vài thủ đoạn ẩn giấu làm lá bài tẩy, không muốn người biết.</p>\n<p>Mặc dù Phan Bình là cổ sư tứ chuyển, nhưng thực ra danh tiếng không cao, không được biết tới trong số tất cả các cổ sư tứ chuyển. Nhưng trải qua trận chém giết này, gã giẫm lên thi thể của tộc trưởng Đường gia, gã đã hoàn toàn nổi danh.</p>\n<p>Phan Bình vui như được gió xuân, đắc thắng mà về.</p>\n<p>Hắc Lâu Lan cười ha ha, sai người mang chén rượu của mình, ban thưởng rượu ngon cho Phan Bình.</p>\n<p>\"Cảm ơn minh chủ đại nhân đã ban thưởng!\" Phan Bình đứng thẳng trong vương trướng, một hơi uống cạn chén rượu, mắt đảo quanh, tinh thần phấn chấn.</p>\n<p>Gã có được con cổ trùng này chỉ là tình cờ. Có lần, mấy bộ tộc lớn mở một phiên chợ, gã nhìn thấy thanh loan đao này rất tinh xảo và đẹp nên mua về coi như vật sưu tập.</p>\n<p>Nhưng gã không ngờ, trong lúc gã đang thưởng thức, gã lại phát hiện bí mật trong loan đao.</p>\n<p>Trên lưỡi thanh đao có một vệt hàn quang, lại chính là một loại cổ trùng thần bí.</p>\n<p>Phan Bình lao lực cực kỳ cuối cùng mới luyện hóa được con cổ này. Tuy không biết có tên là gì, nhưng đã nhiều lần chém giết kẻ địch mạnh cho gã, công kích cực kỳ sắc bén.</p>\n<p>Trong trận tranh đấu vương đình này, gã vẫn luôn chờ mong cực kỳ.</p>\n<p>Vốn khi Hắc gia và quân đội Đông Phương vừa chiến trận đầu, gã đã chủ động chờ lệnh, muốn là người xuất chiến đầu tiên. Lúc đó, gã sẽ lợi dụng cổ trùng này để chém giết kẻ mạnh trước mắt mọi người, có ý dương danh sau một trận chiến.</p>\n<p>Nhưng Đường Diệu Minh người ta chỉ mặt gọi tên muốn khiêu chiến Lang Vương Thường Sơn Âm khiến Phan Bình rất phiền muộn.</p>\n<p>Điều khiến gã buồn bực chính là, Phương Nguyên căn bản không hề ra bài theo lẽ thường. Hắn thẳng thắn ra tay, bỏ qua phân đoạn này, khiến hai quân đại chiến.</p>\n<p>Cơ hội mà Phan Bình khổ sở chờ đợi một lúc lâu không còn nữa. Sau đó tuy cũng có ác chiến, nhưng không phải hoàn cảnh mà Phan Bình muốn.</p>\n<p>\"Có điều, qua trận chiến hôm nay, ta rốt cuộc đã nắm được cơ hội. Tộc trưởng Đường gia Đường U là nhân vật thành danh lâu năm. Qua trận chiến này, địa vị của ta lập tức tăng vọt, hầu như có thể trở thành chiến tướng số một của Hắc gia. Dù sao, tuy Thủy Ma Hạo Kích Lưu có danh tiếng lớn hơn, nhưng hắn ta vẫn không làm gì được Phong Ma. Còn về Lang Vương Thường Sơn Âm, hắn là Cổ Sư Nô đạo, ta không so với y...\"</p>\n<p>Phan Bình nhìn bốn phía, cảm giác ánh mắt mọi người nhìn gã đều thay đổi, gã càng vui vẻ hơn.</p>\n<p>\"Đây chính là cảm giác người hơn người. Khà khà, một ngày nào đó, danh tiếng Phan Bình sẽ vang khắp Bắc Nguyên!\" Gã thầm hô hào.</p>\n<p>Phúc địa Nghịch Vũ.</p>\n<p>Một con đường bằng ngọc bích rất tinh tế kéo dài trên mặt hồ tới một mái đình cô quạnh.</p>\n<p>Ngoài đình, mưa phùn lất phất, gió mát khẽ thổi.</p>\n<p>Khác với bên ngoài, mưa nơi này từ dưới lên trên. Cái tên Nghịch Vũ chính vì vậy mà ra.</p>\n<p>Sau nữ Cổ tiên Đàm Bích Nhã, phúc địa lại nghênh đón vị khách mới.</p>\n<p>\"Vãn bối Hắc Bách ra mắt tiền bối Đông Phương.\" Người tới là một người đàn ông trung niên bình thường, nhưng là cổ Tiên lục chuyển hàng thật giá thật.</p>\n<p>\"Ngươi và ta đã bảy mươi năm chưa gặp. Khi đó, ta nhớ ngươi vẫn còn là tộc trường Hắc gia, suýt nữa đã làm chủ Vương đình.\" Phương Đông Trường Phàm râu tóc trắng như tuyết, cười ha ha, mắt ra hiệu: \"Ngồi đi.\"</p>\n<p>Hắc Bách ngồi trên ghế đá, hơi khom mình: \"Nói ra thật xấu hổ, vãn bối khi đó còn được gia tộc ủng hộ cực nhiều, cuối cùng lại thiếu một chiêu bị Lưu gia đánh bại.\"</p>\n<p>\"Ha ha ha.\" Đông Phương Trường Phàm cười: \"Không sai, tộc trưởng Lưu gia năm đó là Lưu Nhất Phong tài năng tuyệt vời, có thể nói là kỳ tài trăm năm khó có một.\"</p>\n<p>\"Tiền bối nhớ thật không sai, vãn bối bội phục.\"</p>\n<p>Đông Phương Trường Phàm chậm rãi lắc đầu: \"Cổ sư Trí đạo chúng ta muốn tính toán thì phải chú ý tới mỗi một tình báo. Có điều, tuy Lưu Nhất Phong tỏa sáng rực rỡ, nhưng sau đó lại xung kích cảnh giới cổ Tiên thất bại. Lần mưa gió bão bùng kia, kẻ cười đến cuối thực sự trái lại là kẻ được gọi bằng tên “thạch nhân Hắc gia” ngươi.\"</p>\n<p>\"Tiền bối quá khen, vãn bối cũng chỉ may mắn.\"</p>\n<p>\"Ngươi không cần phải khiêm tốn. Thành tựu cổ Tiên khó như lên trời. Thường thường cứ mười nghìn cổ sư ngũ chuyển chưa chắc đã có người thành công. Haiz, không nói gạt ngươi, những năm qua ta lần lượt khảo sát rất nhiều hậu bối, hiện giờ hi vọng gửi gắm ở tên nhóc này.\" Đông Phương Trường Phàm nói rồi, ngón trỏ tay phải chỉ về một phía. Chính giữa bàn đá bỗng dưng bốc lên một luồng khói mờ, sau đó từ làn khói phản chiếu ra tình hình trận chiến tại Bắc Nguyên Thảo Phủ.</p>\n<p>Vừa vặn, hai vị cổ Tiên nhìn thấy Phan Bình vung loan đao chém giết tộc trưởng Đường gia.</p>\n<p>Hắc Bách nhướng mày, khẽ ồ một tiếng: \"Cảnh này thật thú vị. Nếu vừa nãy vãn bối không nhìn lầm, cổ này hẳn là cổ Đơn Đao. Uy lực của cổ Đơn Đao khá độc đáo. Một khi nó được thúc giục, chủ nhân sẽ có khả năng bỏ qua phòng ngự cùng cấp. Thứ này do cổ Tiên Đao Ma sáng chế, hình thể đặc biệt, chỉ là một vệt hàn quang hình lưỡi đao, cần phải sống nhờ trên thân đao. Cổ này dùng đao làm thức ăn. Đao bị nó ký sinh sẽ dần bị ăn mòn, cuối cùng tiêu tan sạch sẽ.\"</p>\n<p>Đông Phương Trường Phàm gật gù: \"Đúng vậy. Cổ Đơn Đao cao nhất có thể đạt tới lục chuyển. Trước kia Đao Ma dựa vào cổ Đơn Đao lục chuyển đã dựng riêng một ngọn cờ.\"</p>\n<p>\"Không ai dám trêu chọc ông ta. Nhưng cuối cùng, ông ta bại trong tay Điệp Kiếm Tiên. Đao Ma chết trận ngay tại chỗ, phúc địa cũng bị Điệp Kiếm Tiên chiếm đoạt. Cổ Đơn Đao lục chuyển không còn được lưu truyền cổ phương. Có điều, trên thế gian bây giờ không thiếu cổ Đơn Đao. Những thứ này đều do Đao Ma ngày xưa khi ngụy trang thành người phàm đi du lịch thiên hạ đã tùy ý tặng người.</p>\n"
}