{
  "href": "/reader/co-chan-nhan/ysix",
  "title": "Chương 676: Chỉ là một trò chơi (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 676,
  "contentHTML": "<p>“Xem ra tên tiểu bối may mắn này vừa lúc là một người được Đao Ma biếu tặng trước tiên.\"</p>\n<p>\"Kiến thức tiền bối quả nhiên rộng rãi. Hôm nay tại hạ được mở mang kiến thức.\" Hắc Bách vui vẻ phục tùng.</p>\n<p>Đông Phương Trường Phàm chính là cổ Tiên Trí đạo có tiếng tại Bắc Nguyên, cuộc đời vô số chiến tích vinh quang. Biết bao nhiêu cổ Tiên đã bị ông ta tính kế.</p>\n<p>Lúc Đông Phương Trường Phàm vừa ra đời, gia tộc Đông Phương đã như mặt trời sắp lặn. Sau khi ông thành tựu cổ Tiên, một tay nâng đỡ gia tộc, mưu tính nhiều mặt, thiết kế bẫy khiến kẻ thù đánh lẫn nhau. Thủ đoạn của ông cao siêu xảo diệu, cuối cùng giúp gia tộc Đông Phương lấy lại hùng phong.</p>\n<p>Ông trở thành Cổ Tiên thất chuyển, hoàn toàn xứng là bá chủ Bắc Nguyên, là trụ cột của bộ tộc Đông Phương.</p>\n<p>Nhưng hiện tại, tuổi thọ của ông đã sắp hết, không còn nhiều thời gian nên nóng lòng để lại truyền thừa. Trước đây Đông Phương Trường Phàm đặt tầm mắt cao, lần lượt chọn mấy người đều không vừa ý. Bây giờ tuy rằng Đông Phương Dư Lượng không phù hợp mọi tiêu chuẩn của ông, nhưng cũng là lựa chọn tương đối thỏa mãn.</p>\n<p>Cổ Thọ khó tìm, dù bộ tộc Đông Phương là gia tộc lớn siêu cấp, thế lực khổng lồ nhất tại Bắc Nguyên.</p>\n<p>Đương nhiên, trong đó cũng có nguyên nhân do cổ Tiên Chính đạo lén lút liên hợp cấm chỉ người khác bán ra cổ Thọ cho Đông Phương Trường Phàm. Tương tự, cổ Tiên Ma Đạo bị Đông Phương Trường Phàm tính kế càng hận Đông Phương Trường Phàm thấu xương.</p>\n<p>Đông Phương Trường Phàm tính kế vô số người, đến thời khắc sống còn trong cuộc đời cuối cùng cũng bị vô số người liên hợp mưu tính.</p>\n<p>Bản thân ông cũng rõ ràng rằng mình đã đắc tội quá nhiều cổ Tiên. Dù là Chính đạo cũng không muốn thấy ông ta sống tiếp.</p>\n<p>Hắc Bách hiểu. Lần này ông gặp mặt Đông Phương Trường Phàm chính là lần cuối cùng ông còn nhìn thấy vị cổ Tiên truyền kỳ của Bắc Nguyên này. Bởi vậy, lòng ông càng kính nể và nhớ thương.</p>\n<p>Khói mờ không ngừng bốc lên trên bàn đá chiếu rọi tình hình chiến trường, không một chút lắc lư, thể hiện toàn bộ trước mắt hai người.</p>\n<p>Quân đội Đông Phương vốn bị lệch đội hình, sau khi Phan Bình giết tộc trưởng Đường gia, thế của Đông Phương gia càng yếu hơn.</p>\n<p>Cuối cùng, Đông Phương Dư Lượng tự mình khiêu chiến Hắc Lâu Lan để kết thúc chiến cuộc.</p>\n<p>Y muốn dùng sức một mình để lấy lại chút hi vọng.</p>\n<p>Nhưng cuối cùng, y và Hắc Lâu Lan đánh bất phân thắng bại, hòa.</p>\n<p>Khi màn đêm buông xuống, Hắc Lâu Lan ra lệnh phát động tổng tiến công.</p>\n<p>Buổi tối đến, sức chiến đấu của sói Đêm tăng vọt theo. Trận thủy triều sói một làn tiếp một làn triển khai trận xung kích cuối cùng tới phòng tuyến của quân đội Đông Phương dưới sự chỉ huy của Phương Nguyên.</p>\n<p>Sĩ khí của quân đội Đông Phương rối loạn. Mặc dù Đông Phương Dư Lượng bố trí rất nhiều, nhưng phòng tuyến chỉ chống đỡ được nửa chén trà là bị phá.</p>\n<p>Đông Phương Dư Lượng bất đắc dĩ, chỉ đành chịu thua.</p>\n<p>Đến đây, cuộc chiến đấu giữa Hắc gia và Đông Phương gia hạ màn. Ân oán cá nhân của Hắc Lâu Lan và Đông Phương Dư Lượng cũng tạm tới đoạn kết trước chiến thắng của Hắc Lâu Lan.</p>\n<p>\"Gã hậu sinh Đông Phương Dư Lượng này không có tật xấu gì khác, chỉ là quá lo lắng cho em gái mình. Y vì bảo vệ cho em gái chu toàn, lại chia đại quân ra một phần làm hậu quân, rồi thu xếp cho em gái bên trong. Quân Đông Phương vốn đã yếu lực hơn Hắc gia, giờ lại chia nhỏ một phần càng khiến quân lực cách biệt to lớn hơn. Nếu không như vậy, thắng bại trong trận đầu tiên đã không cách biệt nhiều như vậy. Ha ha ha, đúng là khiến Hắc Bách ngươi chê cười rồi.\"</p>\n<p>Đông Phương Trường Phàm nhìn khói mờ, cười nhạt.</p>\n<p>Sau khi quân đội Hắc gia ổn định chiến cuộc, quân nhu doanh từ từ tiến vào phòng tuyến đã bị tàn phá để bắt tay tiếp nhận tù binh, quét dọn chiến trường.</p>\n<p>\"Thắng bại là chuyện thường của nhà binh. Lần này không được còn có lần sau. Ta thấy, Đông Phương Dư Lượng đã hết sức ưu tú. Y bảo tồn lực lượng của tộc ta rất hoàn hảo, còn chu toàn hơn ta. Lòng giữ gìn đối với gia tộc này đã vô cùng đáng quý.\" Hắc Bách nói.</p>\n<p>\"Đúng đấy.\" Đông Phương Trường Phàm cảm khái: \"Tộc nhân khác chết thì chết, nhưng chúng ta có dòng máu của cổ tiên Cự Dương trong người. Trước kia cổ tiên xây dựng Vương Đình, một trong những mục đích chẳng phải chính là để bảo vệ dòng máu của gia tộc đã suy yếu hay sao. Đáng tiếc, dù là sự tồn tại vĩ đại như Cự Dương Tiên Tôn cũng phải tiêu hao hết tuổi thọ mà chết. Trên thế giới này nào có cái gì vĩnh hằng bất diệt...\"</p>\n<p>Hắc Bách không nói gì, chỉ lẳng lặng nghe.</p>\n<p>Đông Phương Trường Phàm thu lại cảm xúc, khẽ cười, xòe bàn tay ra đối với Hắc Bách: \"Được rồi, tiếp theo nên nói chuyện chính.\"</p>\n<p>\"Vâng.\" Hắc Bách lấy ra một bản danh sách từ trong cổ Tồn Trữ đưa cho Đông Phương Trường Phàm.</p>\n<p>Trên danh sách ghi chép vô số nội dung, phần lớn là rất nhiều vật tư.</p>\n<p>Gia tộc Đông Phương thất bại trong trận chiến tranh Vương Đình lần này, trở thành tù binh của Hắc gia. Theo quy định của Cự Dương Tiên Tôn năm xưa, bộ tộc Đông Phương có thể trả lượng vật tư nhất định để chuộc bản thân.</p>\n<p>Đông Phương gia và Hắc gia đều là gia tộc siêu cấp, không chỉ có một cổ Tiên.</p>\n<p>Hai quái vật khổng lồ tranh đấu với nhau chẳng qua chỉ là một trò chơi tên là \"cuộc chiến Vương Đình\". Mục đích của cuộc chiến chủ yếu là để suy yếu tộc kia, mở rộng bản thân, sàng lọc và thu nạp nhân tài.</p>\n<p>Bố cục hùng vĩ bao phủ cả Bắc Nguyên đương nhiên không thể là Đông Phương gia hay Hắc gia, mà tới từ một trong chín vị Chí Tôn vô địch, Cự Dương Tiên Tôn.</p>\n<p>Đông Phương Trường Phàm xem danh sách một cách cẩn thận.</p>\n<p>Vật tư bên trên không chỉ có quy mô khổng lồ mà còn có rất nhiều hạng mục liên quan tới cổ trùng đặc biệt của bộ tộc Đông Phương, hoặc là cổ phương nghiên cứu ra cổ mới nhất.</p>\n<p>Nhưng Đông Phương Trường Phàm không cảm thấy có gì ngoài dự tính, đồng ý: \"Được làm vua thua làm giặc. Nếu đã thất bại, trả giá một chút cũng là điều hiển nhiên. Cứ làm như vậy đi.\"</p>\n<p>Kẻ thất bại phải trả giá lớn, vốn chính là quy tắc trò chơi của Cự Dương Tiên Tôn.</p>\n<p>Trong lịch sử, đã có mấy lần một số bộ tộc thua trận không muốn trả tiền đền bù chiến tranh này, tất cả đều rơi vào kết cuộc thê lương diệt tộc.</p>\n<p>Hiện tại đã không còn gia tộc nào dám bất tuân.</p>\n<p>Đây chính là quy tắc trò chơi tại Bắc Nguyên. Bộ tộc nào không nghe theo sẽ bị bài xích, trở thành mục tiêu cho tất cả những bên khác nhắm vào.</p>\n<p>Trên bầu trời đêm tại chiến trường đột nhiên xuất hiện một vòng sáng to lớn.</p>\n<p>Vòng sáng ổn định lại, hình thành một cánh cổng ánh sáng to cao hơn hai mươi trượng.</p>\n<p>Cổng ánh sáng chiếu nghìn dặm, từ từ mở rộng thành một con đường sáng rực rỡ.</p>\n<p>Trong trong cổng có một thiếu nữ cổ sư trẻ tuổi đi ra. Nàng cầm lệnh bài, từ từ hạ xuống trước Hắc Lâu Lan dưới ánh mắt của mọi người.</p>\n<p>\"Ta là sứ giả tiếp dẫn, tới đón bộ tộc Đông Phương về.\" Nàng không hề có cảm xúc, giọng nói lạnh lùng quạnh quẽ.</p>\n<p>Hai người hoàn thành giao tiếp.</p>\n<p>Sau khi kiểm tra xong tiền đền bù chiến tranh, Hắc Lâu Lan mừng tít mắt. Gã hoàn toàn phát tài rồi! Dựa vào nhiều vật tư như vậy, gã sẽ có thể trang bị càng nhiều cổ sư hơn, đặc biệt là sau khi thu nạp bộ tộc đầu hàng, quân lực của gã ít nhất mạnh thêm năm phần mười.</p>\n<p>\"Chúng ta còn gặp lại.\" Nếu kết quả đã xác định, Đông Phương Dư Lượng cũng có vẻ hào hiệp, phong độ ngời ngời chào tạm biệt Hắc Lâu Lan, dẫn tộc nhân đi lên con đường ánh sáng, cuối cùng tiến vào cổng ánh sáng.</p>\n<p>Vì đã hấp thu không ít gia tộc tán loạn, quy mô bộ tộc Đông Phương đã mạnh thêm ba phần so với trước kia.</p>\n<p>\"Thật tốt, cho dù thua cũng có thể tránh họa tại vùng đất lành!\"</p>\n<p>\"Không có cách nào khác, ai bảo người ta là gia tộc siêu cấp, bên trên còn có Cổ Tiên bảo hộ.\"</p>\n<p>\"Được rồi, phấn chấn tinh thần lên. Chúng ta đầu hàng Hắc gia cũng có khả năng chuyển biến tốt. Chỉ cần đánh thắng mấy trận, tổn thất của chúng ta có thể được bù đắp. Nếu may mắn có thể tiến vào phúc địa Vương Đình, nhận được các truyền thừa kia, vậy thì càng có thể phát tài!\"</p>\n<p>Mọi người ngước nhìn vòng sáng trên không trung, nghị luận sôi nổi.</p>\n<p>Phương Nguyên bình tĩnh nhìn tình cảnh này.</p>\n"
}