{
  "href": "/reader/co-chan-nhan/tgkf",
  "title": "Chương 678: Trộm giày (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 678,
  "contentHTML": "<p>\"Thiếu tộc trưởng muốn đi ra khỏi doanh trướng một chút lại phát hiện không thấy giày đâu. Phí Tài, ngươi đúng là gan to bằng trời, tội không thể tha thứ!\"</p>\n<p>Một nhóm lão nô rêu rao từ lối đi tràn vào, tìm kiếm bóng dáng Phí Tài.</p>\n<p>Sắc mặt Phí Tài đột nhiên trắng bệch: \"Gay rồi, ta bị phát hiện rồi. Cô nương Tiểu Vân, đi mau đi, chuyện này không lien gì đến ngươi. Ta không thể để liên lụy tới ngươi. Ta đi xin tội với thiếu tộc trưởng thôi.\"</p>\n<p>\"Xin tội cái rắm á!\" Triệu Liên Vân gầm lên một tiếng, sắc mặt khó coi: \"Tên ngốc này, bị người ta mưu hại còn không biết! Mau chạy với ta.\"</p>\n<p>\"A?\" Phí Tài hồ đồ khó hiểu, nhưng vẫn bị Triệu Liên Vân kéo đi, luồn lách một lượt, chui vào con ngách nhỏ.</p>\n<p>\"Đáng ghét, ngã rẽ bên này bị người chặn rồi.\" Triệu Liên Vân ỷ vào sự quen thuộc địa hình dẫn Phí Tài không ngừng vòng vèo, kết quả phát hiện bốn lối vào thì có ba cửa bị người chặn kín.</p>\n<p>\"Cô nương Tiểu Vân, ngươi đi nhanh đi, không đi thì không kịp đâu!\" Phí Tài bị Triệu Liên Vân kéo đi đến độ váng cả đầu, không còn cảm giác phương hướng nữa. Ngữ khí của cậu đầy lo lắng, không muốn liên lụy đến người bạn duy nhất Triệu Liên Vân của cậu.</p>\n<p>Triệu Liên Vân giận dỗi giậm chân, trong lòng gào lên: \"Lão nương tìm tên tay trong dễ lắm sao? Thời đại này, đi đâu tìm thằng ngốc như Phí Tài chứ? Đám lão nô kia tên nào cũng láu cá như thế, bảo họ nói cho ta chút tin tức, bọn họ lập tức chìa tay vòi tiền, còn nói kiểu nửa nọ nửa kia, thật thật giả giả. Hừ! Bọn chúng ghét người mới như Phí Tài nên muốn trừ bỏ gã mà thôi. Quả nhiên nơi nào có người thì có giang hồ, thì có lừa lọc. Không được! Lão nương không nuốt được cơn giận này. Dám động vào người của lão nương, chết!\"</p>\n<p>Sắc mặt Triệu Liên Vân suy tư trầm trọng, vắt hết óc nghĩ ngợi, bên tai vang lên tiếng nói chuyện của đám lão nô.</p>\n<p>\"Chỗ này không có, cũng tìm ao bên kia rồi, không có!\"</p>\n<p>\"Có phải đã bỏ đi rồi không?\"</p>\n<p>\"Làm sao có thể? Người của chúng ta liên tục nhìn chằm chằm nơi này, thực sự nhìn thấy thằng nhãi kia đi vào.\"</p>\n<p>\"Vậy sao còn không đi tìm, đi!\"</p>\n<p>Nghe thấy tiếng bước chân của các lão nô, Triệu Liên Vân chợt nhanh trí trong tình thế cấp bách, bỗng nghĩ ra một biện pháp.</p>\n<p>\"Dưa ngốc, đúng là trời không tiệt đường người. May mà ta vừa từ chợ về, có mua một thớt lụa.\" Triệu Liên Vân nói rồi móc ra một đoạn tơ lụa mềm nhẵn thượng đẳng.</p>\n<p>Vốn cô bé muốn dùng tơ lụa này để may quần áo.</p>\n<p>\"Dưa ngốc, chỉ cần ngươi nghe kỹ lời ta nói, làm theo lời ta, không chừng lần này lại là một chuyện tốt đối với ngươi!\" Triệu Liên Vân nhét đoạn tơ lụa vào tay Phí Tài.</p>\n<p>\"Hả?\" Phí Tài ngơ ngác.</p>\n<p>Triệu Liên Vân cấp tốc nói cho Phí Tài kế hoạch của cô bé.</p>\n<p>Mười mấy hơi thở sau, Phí Tài chủ động đi ra ngoài, để đám lão nô phát hiện.</p>\n<p>Bọn họ vui mừng khôn xiết, vây quanh lại. Phí Tài nắm chặt nắm đấm, như nổi điên đánh ngã mấy tên lão nô xuống đất.</p>\n<p>\"Phản, phản rồi, tên cẩu tài này lại dám đánh lão tiền bối chúng ta!\"</p>\n<p>\"Phí Tài, ngươi gây họa lớn rồi. Thiếu tộc trưởng đang tìm ngươi. Chúng ta tới bắt ngươi, ngươi lại dám phản kháng sao?\"</p>\n<p>Phí Tài hét lớn: \"Thiếu tộc trưởng tìm ta, tự ta sẽ đi. Đám tiểu nhân các ngươi không được chạm bàn tay dơ bẩn vào người ta!\"</p>\n<p>Những lão nô này đều đã già, Phí Tài lại có cái vẻ điên cuồng quyết ngọc đá cùng vỡ, nhất thời không thể làm gì khác hơn là phải bao vây Phí Tài, không dám xông lên.</p>\n<p>Phí Tài trợn mắt trừng trừng, đá bay một lão nô phía trước: \"Thứ bẩn thỉu, tiểu gia ta muốn đi gặp thiếu tộc trưởng, đừng cản đường ta.\"</p>\n<p>Đám lão nô nổi giận bừng bừng, mắt lóe lên sự độc ác giả dối, nhưng cũng không dám xông lên.</p>\n<p>Họ đã nhận ra chỗ ngực Phí Tài đang phồng lên. Rất nhiều người thầm cười gằn: \"Thằng đần này, đúng là dám trộm thật! Trộm giày thì thôi, vậy mà lại trộm giày của thiếu tộc trưởng. Ha ha ha, thật xui xẻo. Vốn muốn vặn ngã nó để nó đi quét dọn hố xí, kết quả lần này e cái mạng cũng chẳng còn. Đáng đời! Nô bộc thiếp thân của thiếu tộc trưởng dễ làm như vậy sao?\"</p>\n<p>Phí Tài cất bước đi tới doanh trướng của thiếu tộc trưởng trong vòng vây của đám lão nô.</p>\n<p>Hai vị cổ sư bảo vệ doanh trướng nhìn thấy Phí Tài, ánh mắt như đang nhìn người chết.</p>\n<p>Mã Anh Kiệt đứng trước cửa doanh trướng, mặt trầm như nước. Y làm việc mệt mỏi, muốn ra ngoài đi dạo một chút, vậy mà lại phát hiện giày của mình không còn.</p>\n<p>Y gọi lão nô thiếp thân, lão nô nói cho y, rất có khả năng bị tên nô bộc trẻ tuổi mới tới trộm mất đi rồi, cũng có khả năng bị mang đi bán lấy tiền. Lão nô nói cho Mã Anh Kiệt, thực ra không phải lần đầu tiên Phí Tài trộm cắp.</p>\n<p>Tất nhiên Mã Anh Kiệt đã giận dữ. Y không ngờ được, mình chợt nhân từ một lần lại rước lấy một tên trộm vặt.</p>\n<p>Phí Tài lo sợ bất an, khủng hoảng loạn cả lên. Nhưng gã vẫn nhớ kỹ lời Triệu Liên Vân căn dặn nên ngẩng đầu ưỡn ngực đi tới trước Mã Anh Kiệt, tỏ vẻ hung hăng, rất hiên ngang.</p>\n<p>Mã Anh Kiệt nhìn gã, trong lòng cảm thấy kỳ lạ.</p>\n<p>Đám lão nô áp giải Phí Tài đi theo sau Phí Tài lại có vẻ giống như theo đuôi cậu tới. Càng quan trọng là, Phí Tài không hề hoang mang. Chẳng lẽ kẻ trộm không phải cậu?</p>\n<p>Trong lúc vô tình, cơn giận trong lòng Mã Anh Kiệt bị sự hiếu kỳ và nghi hoặc thay thế.</p>\n<p>\"Tiểu nhân ra mắt thiếu tộc trưởng.\" Phí Tài quỳ xuống đất, giọng nói vang dội.</p>\n<p>Mã Anh Kiệt nhìn xuống Phí Tài bên chân, không vui quát khẽ: \"Có phải giày của ta bị ngươi trộm?\"</p>\n<p>\"Tiểu nhân chưa bao giờ trộm cắp giày của ngài. Cho tiểu nhân một trăm lá gan cũng không dám làm.\" Phí Tài thề thốt phủ nhận.</p>\n<p>\"Nó đang nói láo. Ngực của nó phồng lên thế kia chắc phải có thứ gì, nhìn một cái là biết!\"</p>\n<p>Đằng sau lập tức có lão nô kêu lên.</p>\n<p>Phí Tài hừ lạnh, mở rộng vạt áo để lộ một tấm lụa cao cấp trắng như tuyết.</p>\n<p>Gã cẩn thận từng tí lấy tấm lụa ra, từ từ mở rộng để lộ đôi giày bên trong.</p>\n<p>Mã Anh Kiệt thấy đúng là đôi giày mình đi, lập tức y cười gằn: \"Hay, cực kỳ hay. Chứng cứ ở ngay đây, một tên trộm mà có thể khảng khái hùng hồn như ngươi thật đúng là hiếm thấy.\"</p>\n<p>\"Xin thiếu tộc trưởng làm rõ.\" Phí Tài không phản bác, chỉ dùng hai tay nâng đôi giày với vẻ rất cung kính đặt xuống đất, sau đó gục trán chạm sát mặt đất, tỏ vẻ mặc cho xử lý.</p>\n<p>\"Thiếu tộc trưởng, chứng cứ đã xác thực. Xin ngài trừng phạt tên chó đáng chết này thật nặng!\"</p>\n<p>\"Đúng đấy. Nó lại dám trộm giày của thiếu tộc trưởng, tương lai nó còn có thể trộm nhiều thứ hơn.\"</p>\n<p>\"Tay chân của nó không yên, theo lão nô, cứ thẳng thắn chặt luôn tay của nó đi!\"</p>\n<p>Đám lão nô dồn dập nói, nội dung ác độc tàn nhẫn đến độ Phí Tài nghe mà lòng run rẩy. Nhưng cậu vẫn nhớ lời Triệu Liên Vân, không hề có bất kỳ lời phản bác nào.</p>\n<p>Tình cảnh như thế khiến Mã Anh Kiệt nảy sinh chút hứng thú.</p>\n<p>Xử tử một tên đầy tớ không phải chuyện to tát, nhưng xưa nay Mã Anh Kiệt đều lấy tiêu chí \"Anh minh nhân ái\" đại diện cho mình, ràng buộc mình, hi vọng tương lai mình có thể tiếp nhận gia tộc, trở thành đại minh chủ.</p>\n<p>Đặc biệt là hiện tại, Mã gia đang là bộ tộc thủ lĩnh của đại quân, mọi cử động đều được người khác theo dõi. Bởi vì chuyện trộm giày nhỏ xíu mà vội vã xử tử một tên đầy tớ liệu có thể bị người khác nói thành kẻ tàn bạo hay không?</p>\n<p>Mã Anh Kiệt cũng có lo lắng trong lòng.</p>\n<p>Danh tiếng thật sự xây thì dễ, nhưng muốn giữ gìn lại gian nan.</p>\n<p>Y hỏi: \"Ta luôn luôn xử sự công chính. Phí Tài, ta cho ngươi cơ hội tự giải thích.\"</p>\n<p>Phí Tài thở ra một hơi. Cậu làm theo lời dặn dò của Triệu Liên Vân quả thực đã đợi được câu nói này của Mã Anh Kiệt. Điều này mang lại tự tin to lớn cho cậu. Lúc này cậu ngầm quyết định, tất cả đều trả lời như Triệu Liên Vân dặn.</p>\n<p>Cậu lập tức đáp: \"Phụ thân tiểu nhân chết vì gia tộc tranh đấu. Thiếu tộc trưởng diệt Phí gia chính là đã báo thù giết cha cho tiểu nhân. Thiếu tộc trưởng anh minh nhân ái như vậy, tiểu nhân sao có thể làm chuyện ân đền oán trả như thế?\"</p>\n<p>Mã Anh Kiệt nghe thấy bốn chữ \"Anh minh nhân ái\", tâm trạng rõ ràng chuyển biến tốt hơn. Y dịu giọng hỏi: \"Ồ? Vậy chẳng lẽ ngươi còn sự tình gì phía sau sao?\"</p>\n"
}