{
  "href": "/reader/co-chan-nhan/rumi",
  "title": "Chương 682: Uy vọng long trọng (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 682,
  "contentHTML": "<p>Đàn báo may mắn còn sống lại trở nên bệnh hoạn vì bị khí độc bao phủ. Chúng hành động chậm chạp, sức chiến đấu giảm xuống.</p>\n<p>Trái lại, bầy chuột của Giang Bạo Nha bình thản như không trong khí độc màu vàng</p>\n<p>\"Ha ha ha, cuối cùng người thắng vẫn là Giang Bạo Nha ta! Người trẻ tuổi, muốn giẫm trên thân thể ta, ngươi còn phải tu luyện năm trăm năm nữa!\" Giang Bạo Nha cười lớn.</p>\n<p>\"Hừ! Vốn còn muốn cất giấu không dùng, nhưng nếu ngươi đã muốn chết thì đừng trách ta.\" Nỗ Nhĩ Đồ hừ lạnh, cười dữ tợn.</p>\n<p>Hắn ta rống lên: \"Sát chiêu: Báo Đột!\"</p>\n<p>Gào!</p>\n<p>Đàn báo điên cuồng gào lên, triển khai thế xung phong cuồng bạo, không gì sánh được.</p>\n<p>\"Hả?\" Giang Bạo Nha trợn tròn mắt. Sức chiến đấu của đàn báo tăng vọt gấp ba có thừa, khí thế càng gấp tám lần!</p>\n<p>Trong ánh mắt trợn trừng của mọi người, đàn báo lao mạnh ra khỏi khu vực khí độc màu vàng bao phủ, hít thở luồng khí mới mẻ, giống như biển gầm nhấn chìm tất cả, nuốt chửng tất cả!</p>\n<p>Độc Giác.</p>\n<p>Một trận đại chiến kết thúc.</p>\n<p>Lửa bốc ngập trời, cả chiến trường bốc cháy rừng rực.</p>\n<p>Trong biển lửa, một vị cổ sư ngạo nghễ đứng thẳng như thần lửa hạ xuống thế gian.</p>\n<p>Y thưởng thức ngọn lửa trong tay, biến ảo ngọn lửa thành các loại hình thái. Đôi mắt dài nhỏ vẫn liếc các cổ sư xung quanh, giọng nói giữa biển lửa nóng cháy vẫn có vẻ cực kỳ lạnh lẽo: \"Thua dưới Hỏa đạo đỉnh cấp của ta cũng coi như vinh hạnh cho các ngươi. Đầu hàng đi, nếu không... các ngươi sẽ hóa thành than cốc như cỏ xanh đê tiện này.\"</p>\n<p>Các cổ sư xung quanh hồn bay phách lạc nhìn nhau vài lần.</p>\n<p>Sau mấy hơi thở, họ dồn dập quỳ sụp xuống.</p>\n<p>\"Ta, chúng ta... đồng ý đầu hàng...\"</p>\n<p>Sau khi Hắc gia chiến thắng quân Đông Phương, đạt được thắng lợi sau khi chiến, các chiến trường khác của Bắc Nguyên cũng lần lượt triển khai đại chiến, rồi hạ màn kết thúc.</p>\n<p>Kẻ bại vẫn chưa mất tất cả, có đầu hàng, có chạy trốn, có lựa chọn thế lực để dựa vào. Trong thời kỳ đầu của cuộc chiến Vương Đình, họ vẫn còn hi vọng và khả năng.</p>\n<p>Kẻ thắng chiếm đoạt của kẻ yếu, thu được lượng lớn tiền bù chiến tranh để phát triển bản thân.</p>\n<p>Vô số thi thể của đàn thú, cổ sư, người phàm hóa thành chất dinh dưỡng cho thảo nguyên. Trong cuộc sống tương lai, tất cả sẽ chìm trong băng tuyết lạnh lẽo, mãi mãi không có ngày được biết tới.</p>\n<p>Được làm vua, thua làm giặc!</p>\n<p>Nghỉ ngơi hơn mười ngày trong Thảo Phủ, Hắc Lâu Lan tiếp thu người đầu hàng xong, quân lực đã tăng trưởng thêm sáu phần mười, sau đó lại tiếp tục hành trình.</p>\n<p>Lần này, gã nhắm mục tiêu ở Quan Tây.</p>\n<p>Ở đó có quân đội Cổ gia đang trú đóng. Vì quân lực mỏng manh, cho nên Cổ gia trở thành mục tiêu mở rộng quân lực của Hắc Lâu Lan.</p>\n<p>Sau bảy ngày, Hắc gia đã đánh với Cổ gia.</p>\n<p>Trận chiến đầu tiên, Cổ gia không địch lại, đại bại. Minh chủ Cổ gia là Cổ Quốc Long quả quyết hạ lệnh vứt bỏ ba phòng tuyến, làm rùa rụt cổ chui vào đại bản doanh của mình.</p>\n<p>Hắc Lâu Lan cười to, dẫn quân đội như máy xay đẩy mạnh tới.</p>\n<p>Nhưng khi gã tới điểm cuối của chiến trường, gã trợn mắt, nói: \"Tại sao nơi này lại có ngọn núi?\"</p>\n<p>Dù quân Cổ gia bất lực, nhưng họ cũng có thủ đoạn độc đáo. Họ đắp đất thành núi, đóng quân bên trên, trải vô số cạm bẫy dưới chân núi, thân đứng trên cao nhìn xuống, chiếm địa lợi lớn. Ý đồ nghiêm phòng tử thủ của bọn họ rất rõ ràng.</p>\n<p>Quân đội Hắc gia công kích mấy lần đều bị đánh lui, để lại rất nhiều thi thể.</p>\n<p>Phương Nguyên thờ ơ lạnh nhạt, không cố hết sức, chỉ vận dụng bầy sói vòng vòng bên ngoài. Hơn nữa, trên núi rất nhiều cây cối rậm rạp, bầy sói khó có thể triển khai, trái lại bị chia cách, sẽ bị giết lần lượt. Bởi vậy, tuy tình hình trận chiến có tiến triển nhưng khá chậm.</p>\n<p>Đặc biệt, quân Cổ gia còn không ngừng tiếp tục vun đắp ngọn núi, khiến ngọn núi càng ngày càng cao.</p>\n<p>Hắc Lâu Lan giận tím mặt: \"Cổ Quốc Long quả nhiên ngoan cố như lời đồn. Sau khi ta chiến thắng, nhất định ta phải giẫm tên đó dưới chân!\"</p>\n<p>Nhưng quân tình vẫn không lạc quan.</p>\n<p>Chỉ cần người phàm dùng tay không lăn đá, đá rơi xuống sẽ có lực công kích ngang ngửa một cổ trùng nhất chuyển.</p>\n<p>\"Sớm biết như vậy, ta đã không gặm cục xương cứng này!\" Hắc Lâu Lan đã có ý lui binh, đúng lúc này, bên ngoài doanh trại có người tới.</p>\n<p>Người này dựa vào tín vật tới trước mặt Hắc Lâu Lan: \"Lão phu là Thái Bạch Vân Sinh, được ân nhân gửi thư nhờ vả, tới đây giúp ngài một tay.\"</p>\n<p>Hắc Lâu Lan vui mừng, bắt lấy hai tay người tới: \"Có lão tiên sinh ra tay, việc lớn thành rồi!\"</p>\n<p>Thái Bạch Vân Sinh rất cao lớn, tướng mạo cổ điển, tóc mai trắng như tuyết, mặt mũi nhăn nheo hằn sâu.</p>\n<p>Ông ta đã hơn tám mươi tuổi, nhưng đôi mắt không hề mờ đi chút nào, vẫn chứa đầy sự hiền lành thương người từ trong thiên tính cùng với sự bình thản có thể nhìn thấu cuộc đời.</p>\n<p>Từ lúc ông ta bảy tuổi, ông ta đã lập chí cất bước khắp Bắc Nguyên, cứu trợ muôn dân.</p>\n<p>Cuộc đời ông ta đầy sóng gió, vận mệnh khốn cùng. Gia tộc ông ta bị tiêu diệt, bản thân trở thành nô cho cổ sư, sau còn bị vợ ngầm hại, phản bội. Ông ta trở thành tù binh dị nhân, gặp kỳ ngộ nhận được truyền thừa Trụ đạo của cổ tiên, lúc gần chết được huynh đệ liều mình cứu chữa...</p>\n<p>Bây giờ, ông ta đã trở thành một truyền kỳ còn sống.</p>\n<p>Mặc dù một thân một mình, nhưng ông ta được công nhận là đại cổ sư chính đạo. Danh tiếng nhân đạo đã thâm nhập vào lòng người dân Bắc Nguyên, uy vọng cao vời, vượt xa Thường Sơn Âm, Hắc Lâu Lan, Lưu Văn Vũ.</p>\n<p>Ngay lúc Hắc Lâu Lan đã hết đường xoay chuyển chiến cuộc, sinh lòng lui bước, Thái Bạch Vân Sinh đã tới ngoài doanh trại, tay cầm một lá thư.</p>\n<p>Hắc Lâu Lan mở thư ra xem mới biết nguyên do.</p>\n<p>Thì ra năm xưa Thái thượng gia lão Hắc Bách của Hắc gia vừa mắt với Thái Bạch Vân Sinh nên đã từng nhiều lần dạy bảo, cứu giúp Thái Bạch Vân Sinh. Bây giờ quân đội Hắc gia rơi vào cục diện khó khăn, Hắc Bách vẫn đang ngầm theo dõi lập tức viết một lá thư truyền cho Thái Bạch Vân Sinh, nhờ ông tới đây trợ giúp.</p>\n<p>Hắc Lâu Lan biết khả năng của Thái Bạch Vân Sinh nên vui mừng khôn xiết. Đêm đó, gã mở tiệc chiêu đãi rộng rãi.</p>\n<p>Đến ngày thứ hai, trời vừa sáng, Hắc Lâu Lan đã không chờ đợi được, sắp xếp trận thế rồi mời Thái Bạch Vân Sinh ra tay.</p>\n<p>Trong ánh mắt mong chờ của mọi người, Thái Bạch Vân Sinh ung dung đi tới trước trận, ngước mắt nhìn lên núi cao.</p>\n<p>Cổ gia am hiểu Thổ đạo, danh tiếng nổi khắp Bắc Nguyên. Đắp đá thành núi là chuyện mà trên Trái Đất không thể tưởng tượng nổi, là chiến thuật không cách nào đạt thành. Thế nhưng, ở trên thế giới này, ngọn núi mới được xây dựng chỉ trong mười mấy ngày kia đã chứng tỏ cho tất cả rằng không có cái gì không thể.</p>\n<p>Minh chủ Cổ Quốc Long đứng trên đỉnh núi nhìn xuống.</p>\n<p>Ông ta nhìn thấy một ông lão tóc trắng, y phục trắng xuất trận. Cổ sư chung quanh Cổ Quốc Long bùng lên tiếng cười đầy xem thường và trào phúng, nhưng Cổ Quốc Long chợt nảy sinh cảm giác không ổn.</p>\n<p>Ông ta biết rõ, ngọn núi đắp từ đất đá của mình xây dựng trên cơ sở số lượng cổ sư Thổ đạo rất đông đảo. Thế lực khác khó mà mô phỏng, nhưng nếu muốn phá giải cũng không phải không có cách.</p>\n<p>Cổ Quốc Long bị quân của Hắc gia đánh bại mấy trận, quân lực hao tổn, dã tâm tranh hùng trước kia đã sớm phai nhạt. Cổ Quốc Long trái lo phải nghĩ mới quyết định nương nhờ Lưu gia.</p>\n<p>Lưu gia Lưu Văn Vũ làm người sáng suốt, khoan dung với người ngoài, nghiêm khắc với bản thân, danh tiếng tốt hơn Hắc Lâu Lan nhiều lắm. Nhiều ngày trước, Cổ Quốc Long đã ngầm dâng thư biểu đạt ý nương nhờ Lưu Văn Vũ.</p>\n<p>\"Công tử Lưu Văn Vũ đã trả lời thư, đồng ý cho tộc ta nương nhờ. Bây giờ bên họ đã suất quân tới trợ giúp. Ta chỉ cần cố thủ trong nhà, chống đỡ thêm bảy ngày nữa là có thể đẩy tan mây mù thấy trời xanh, thoát ly cảnh khốn khó.\"</p>\n<p>Cổ Quốc Long thầm an ủi bản thân, nhưng đúng lúc này, Thái Bạch Vân Sinh chậm rãi duỗi hai tay.</p>\n<p>Bàn tay của ông ta rất lớn, vết chai sần sùi, nếp nhăn trải rộng khiến người ta liên tưởng tới vỏ của cổ thụ lâu năm.</p>\n<p>Thái Bạch Vân Sinh chậm rãi điều động chân nguyên, hai tay phóng ra ánh bạc yếu ớt. Ban đầu ánh bạc rất nhạt, nhưng mau chóng mạnh lên chỉ trong mấy chớp mắt. Ánh bạc chói lòa khiến mắt người không thể nhìn thẳng.</p>\n"
}