{
  "href": "/reader/co-chan-nhan/nisp",
  "title": "Chương 684: Phong vân biến đổi đột ngột, thiếu dũng tướng",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 684,
  "contentHTML": "<p>Lịch Bắc Nguyên, giữa tháng Sáu.</p>\n<p>Vốn đang mùa hè, nhưng không khí đã nồng nặc mùi vị của trận bão tuyết mười năm. Bầu trời thường xuyên đầy mây đen, gió lạnh thổi, sương lạnh ngày càng dày.</p>\n<p>Cuộc tranh đấu Vương Đình trải rộng Bắc Nguyên đang tiến hành hừng hực khí thế.</p>\n<p>Ở phía Kính hồ, quân đội Mã gia và minh quân Tống gia đang khai chiến. Mã gia có ưu thế to lớn, liên tục đánh tan hai phòng tuyến của Tống gia.</p>\n<p>Trong khi đó, Minh chủ của Tống gia là Tống Thanh Ngâm đã đích thân dẫn quân phản công. Mã gia bị mai phục, không thể không nhường ra một phòng tuyến.</p>\n<p>Nhưng sau đó, đại sư Nô đạo của Mã gia là Mã Tôn ra tay, điều động bầy Thiên Mã vương bài, từ trên không trung vây giết Tống Thanh Ngâm. Quân đội Tống gia như rồng mất đầu, bị Mã gia ngầm ly gián, cuối cùng sụp đổ.</p>\n<p>Phần lớn bộ tộc bị Mã gia chiếm đoạt, chỉ còn lại một ít tàn chúng bỏ chạy tứ phía.</p>\n<p>Trải qua chiến dịch lần này, sau khi đại sư có thể bay trên trời có thể đếm được trên đầu ngón tay ở Bắc Nguyên, cổ sư ngũ chuyển cấp thấp Thủy Tiên Tống Thanh Ngâm ngã xuống, uy danh của đại sư Nô đạo Mã Tôn được thành lập.</p>\n<p>Thực lực Mã Tôn bày ra khiến người khác thán phục. Đã có người đặt cho ông danh hiệu: \"Đại sư Nô đạo hạng nhất Bắc Nguyên\".</p>\n<p>Về phía Mãnh Khâu, Nỗ Nhĩ Đồ đại chiến Giang Bạo Nha.</p>\n<p>Nỗ Nhĩ Đồ vốn không phải cổ sư thuộc Nô đạo mà là đổi giữa chừng. Hắn ta dẫn dắt đàn báo có thể lấy lực chèn ép đại sư Nô đạo lâu năm Giang Bạo Nha, cuối cùng đánh bại.</p>\n<p>Chỉ bằng chiến tích này, Nỗ Nhĩ Đồ bước vào hàng ngũ đại sư Nô đạo tại Bắc Nguyên, cùng với bốn người Giang Bạo Nha, Dương Phá Anh, Mã Tôn, Thường Sơn Âm được xưng là năm vị Thú Vương.</p>\n<p>Tuy Nỗ Nhĩ Đồ đánh một trận thành danh, cái giá phải trả lại không nhỏ.</p>\n<p>Giang Bạo Nha phản công khiến quân đội của Nỗ Nhĩ Đồ thương vong nặng nề. Cho dù chiến thắng, Nỗ Nhĩ Đồ chiếm đoạt tàn chúng của đối phương, lại có tiền đền bù chiến tranh, nhưng thế quân của Nỗ Nhĩ Đồ vẫn gặp trở ngại.</p>\n<p>Thử Vương Giang Bạo Nha may mắn bỏ chạy giữ được mạng, thu nạp tàn quân. Trước đó đàn chuột của ông ta đạt tới sáu trăm nghìn con, bây giờ chỉ còn chưa tới ba mươi nghìn.</p>\n<p>Cho dù vậy, dù ông ta thuộc bên thua cuộc, ông ta vẫn được các thế lực lớn ưu ái. Đã có hơn mười thế lực lớn gửi thư mời cho ông ta.</p>\n<p>Tại khu vực Độc Giác, Da Luật Tang nhận được tiên cổ hỗ trợ, dùng thực lực đỉnh cao ngũ chuyển, lực lượng cá nhân mạnh mẽ ép mạnh quần hùng, quét dọn cản trở cuối cùng, thành công trở thành bá chủ khu vực Độc Giác.</p>\n<p>Nhưng giữa lúc quân đội của Da Luật Tang giống như ngọn lửa hừng hực đốt cháy đồng hoang lan tràn xung quanh, họ lại bị đại quân bảy lộ không hẹn mà cùng giáp công.</p>\n<p>Đại quân bảy lộ, mỗi một lộ có ít nhất một trăm nghìn quân. Tuy không có đội quân nào đạt đến đẳng cấp gia tộc, nhưng cũng có cổ sư cường giả nổi tiếng.</p>\n<p>Bảy đội quân liên hợp, khí thế hùng hổ. Quân đội Da Luật vừa mở rộng được cục diện, đang muốn làm vố lớn, lại rơi vào tình thế nguy cấp.</p>\n<p>Đồng thời, quân đội Hắc gia cũng gặp phải đại địch, khó tự lo thân.</p>\n<p>Lưu gia, Lưu Văn Vũ tự mình dẫn đại quân ngày càng áp sát Hắc gia.</p>\n<p>Thì ra vốn Cổ Quốc Long đã cầu viện Lưu Văn Vũ. Lưu Văn Vũ nhận được tin rất mừng, biết là cơ hội hiếm có. Chỉ cần Cổ Quốc Long có thể trụ vững, quân đội Lưu gia của y sẽ giáp công từ sau lưng Hắc gia, tất nhiên có thể chiếm thượng phong, ngay từ đầu đã có thể đẩy Hắc gia vào cục diện bị động.</p>\n<p>Nhưng thế sự biến hóa quá nhanh. Quân đội Lưu gia vừa đi được nửa đường đã có chiến báo từ phía trước truyền về. Cổ gia chiến bại, bất đắc dĩ phụ thuộc vào Hắc gia. Nhân vật then chốt tạo ra tất cả thay đổi này chính là Thái Bạch Vân Sinh.</p>\n<p>Sau khi Lưu Văn Vũ nhận được chiến báo đã giật nảy cả mình.</p>\n<p>Nhân vật huyền thoại như Thái Bạch Vân Sinh lại chủ động xuất hiện, giúp Hắc Lâu Lan tiến lên. Hắc Lâu Lan được người này giống như được thiên quân vạn mã!</p>\n<p>Lưu Văn Vũ rất nhanh hiểu ra, đây là lực lượng cổ tiên sau lưng Hắc gia.</p>\n<p>Dựa theo quy định mà Cự Dương tiên tổ đã đặt ra, Cổ tiên có thể cung cấp một ít trợ giúp cho người phàm ở mức độ nhất định trong cuộc tranh đấu Vương Đình. Đương nhiên, sự trợ giúp này có hạn mức tối đa. Ít nhất, Cổ tiên tuyệt đối không được tự mình ra tay.</p>\n<p>Cho dù là tiên cổ trên người Da Luật Tang hay Thái Bạch Vân Sinh nhận được thư nên đến trợ giúp Hắc Lâu Lan, tất cả đều là tác phẩm của Cổ tiên.</p>\n<p>Lưu Văn Vũ tất nhiên cũng có quyền lợi cầu viện Cổ tiên ủng hộ phía sau y.</p>\n<p>Hắc Lâu Lan được Thái Bạch Vân Sinh giúp đỡ, theo Lưu Văn Vũ, còn đáng sợ hơn Lang VươngThường Sơn Âm!</p>\n<p>Danh vọng của Thái Bạch Vân Sinh vô cùng sâu dày, dù chính đạo hay ma đạo đều có rất nhiều người chịu ơn ông ta. Trong những người này, chỉ cần một phần nhỏ giữ tâm báo ơn, đó đã là một nguồn lực cực kỳ đáng sợ.</p>\n<p>Huống chi, một khi Hắc gia lớn mạnh, các cổ sư ma đạo vẫn tản mạn bên ngoài để quan sát sẽ nhìn thấy hi vọng đi vào Vương Đình, rồi sẽ chủ động tiếp cận.</p>\n<p>Sự tồn tại của Thái Bạch Vân Sinh khiến họ càng nghiêng về phía Hắc Lâu Lan hơn.</p>\n<p>Cứ như vậy, Hắc gia càng ngày càng mạnh. Theo thời gian trôi đi, sớm muộn Hắc gia cũng sẽ bỏ xa các đối thủ cạnh tranh khác ra sau.</p>\n<p>\"Hắc Lâu Lan đánh bại Đông Phương Dư Lượng, thu được tiền đền bù chiến tranh cấp bộ tộc, bản thân gã đã kiếm bộn. Trái lại, bên ta quả thực đánh bại mấy lộ minh quân, nhưng đều là bộ tộc cỡ lớn, tiền đền bù chiến tranh vẫn kém hơn Hắc gia. Hiện giờ Hắc gia lại có bảng hiệu di động Thái Bạch Vân Sinh, nếu để gã có thời gian phát triển, e rằng tương lai khó có thể đối phó.\"</p>\n<p>Lưu Văn Vũ trầm tư, cuối cùng quyết đoán ra lệnh. Quân đội Lưu gia không thay đổi kế hoạch, đẩy mạnh về hướng Hắc gia.</p>\n<p>Hắc Lâu Lan nhận được tin này liền cười ha hả: \"Đến hay lắm!\", sau đó ra lệnh lập phòng tuyến tại chỗ.</p>\n<p>Sau khi phòng tuyến thứ nhất xây dựng xong, quân đội chậm rãi di chuyển về hướng quân Lưu gia. Mỗi lần đi được một khoảng nghìn dặm, quân Hắc gia sẽ dừng lại, đóng quân mấy ngày để xây dựng phòng tuyến mới.</p>\n<p>Sau mười hai ngày, quân Hắc gia đã xây dựng xong phòng tuyến thứ tư, hành quân năm trăm dặm, giao chiến với quân Lưu gia.</p>\n<p>Hai quân bày trận thế, bắt đầu chọn tướng.</p>\n<p>Đại tướng của Hắc gia là Hạo Kích Lưu việc nghĩa chẳng từ ai, xông lên trước tiên.</p>\n<p>Lưu Văn Vũ thấy vậy lập tức sai Bùi Yến Phi vào trận.</p>\n<p>Hạo Kích Lưu có tu vi tứ chuyển cấp cao, nhưng Bùi Yến Phi cũng thế. Hai bên giao chiến hai mươi hiệp, không phân cao thấp.</p>\n<p>Thế công của Hạo Kích Lưu rất hùng hồn khiến người xem hưng phấn. Bùi Yến Phi lại sắc bén và nhanh nhẹn, qua lại công kích như dòng lũ, đánh đâu thắng đó không gì cản nổi.</p>\n<p>Chiến đấu trong chốc lát, chân nguyên của hai người dồn dập báo cạn.</p>\n<p>Cổ sư không thiện tác chiến kéo dài. Một khi chân nguyên khô kiệt, sức chiến đấu chắc chắn sẽ hạ xuống kịch liệt.</p>\n<p>\"Không thể tiếp tục như vậy nữa!\" Trong lòng hai người cùng có một suy nghĩ.</p>\n<p>Cổ Thủy Bộc!</p>\n<p>Hạo Kích Lưu ra tay trước. Hai tay gã đẩy ra một cái, một dòng thác to lớn bỗng dưng xuất hiện, ầm ầm đập tới Bùi Yến Phi.</p>\n<p>Bùi Yến Phi không liều mạng, thôi thúc cổ Di Động đạp đất bay vút lên trời, tránh khỏi công kích của thác nước.</p>\n<p>Tứ chuyển, cổ Kim Lũ Y.</p>\n<p>Tứ chuyển, cổ Cánh Yến.</p>\n<p>Tứ chuyển, cổ Hồng Biến.</p>\n<p>Sát chiêu: Kim Hồng Nhất Kích.</p>\n<p>Bùi Yến Phi được ăn cả ngã về không, hung hãn sử dụng sát chiêu bảng hiệu của mình.</p>\n<p>Trong phút chốc, ông ta hóa thân thành một luồng cầu vồng lóa mắt xẹt ngang chân trời, tư thế sét đánh không kịp bưng tai, dễ dàng phá tan dòng lũ, công kích chính xác Hạo Kích Lưu, lập tức đánh nổ gã ta.</p>\n<p>Tuy Hạo Kích Lưu bị đánh tan thành nước nhưng lại không phải máu thịt thực sự.</p>\n<p>Cổ Thủy Tượng!</p>\n<p>Hạo Kích Lưu chiến đấu một lúc lâu, lại thêm tình báo trước đó, đã biết cổ Trinh Sát của Bùi Yến Phi không mạnh, cho nên mới dùng thác nước, nhân dịp dòng lũ cực lớn che khuất tầm mắt của Bùi Yến Phi, sau đó lặng lẽ dùng cổ Thủy Tượng. Người thật của Hạo Kích Lưu ẩn trong dòng thác lũ, có thể nói thần không biết quỷ không hay, qua mắt được hầu hết các cổ sư của hai quân.</p>\n"
}