{
  "href": "/reader/co-chan-nhan/gknj",
  "title": "Chương 685: Tu La Âu Dương (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 685,
  "contentHTML": "<p>Bùi Yến Phi đánh tan dòng nước, lập tức thầm hô hỏng rồi. Ông ta không giữ lại nữa, thôi thúc toàn bộ chân nguyên rót vào cổ Cánh Yến.</p>\n<p>Đôi cánh én sau lưng ông ta chấn động, kéo ông ta thoát khỏi chiến trường.</p>\n<p>Hạo Kích Lưu đứng yên, toàn thân ngâm trong dòng nước. Tuy gã thắng một trận nhỏ, nhưng cũng không vui vẻ gì. Sát chiêu của đối phương có uy lực kinh người, lần này gã lợi dụng cổ Thủy Tượng lừa được đối phương, nhưng lần sau thì sao?</p>\n<p>\"Đại ca, để ta xuất chiến thôi!\" Bùi Yến Phi thất bại quay về, Mặc Sư Cuồng phồng râu mép, nôn nóng xin chiến.</p>\n<p>Lưu Văn Vũ mỉm cười, không đồng ý.</p>\n<p>\"Tam đệ bình tĩnh đừng vội, trước đại chiến sẽ cho đệ lên trận. Trận ứng chiến này để ta.\" Một cổ sư cực kỳ cao, vóc dáng khôi ngô, đầu trọc đứng dậy, vỗ vai Mặc Sư Cuồng.</p>\n<p>\"Nhị ca!\" Mặc Sư Cuồng bất đắc dĩ kêu một tiếng.</p>\n<p>Người này tên gọi Âu Dương Bích Tang, chính là cổ sư ma đạo, từ nhỏ gặp dịp đi tới một di tích, ở đó gặp được Lưu Văn Vũ và, Mặc Sư Cuồng. Ba người hợp lực phá cục, thu được truyền thừa, cảm thấy ý hợp tâm đầu, nên kết thành huynh đệ khác họ.</p>\n<p>\"Bỉ nhân Âu Dương Bích Tang, ai tới chỉ giáo?\" Âu Dương Bích Tang chậm rãi đi tới trường đấu giữa hai quân, khẽ quát.</p>\n<p>Lập tức, y nhìn về phía Hạo Kích Lưu: \"Thủy Ma muốn giao chiến với mỗ thì đừng ngại nghỉ ngơi chốc lát, hồi phục chân nguyên hết mức.\"</p>\n<p>Thủy Ma cười đắc ý nhưng không ứng chiến: \"Cứ thong thả, sẽ có cơ hội giao chiến.\"</p>\n<p>Nói xong, gã lui về phía sau trận.</p>\n<p>Tranh đấu Vương Đình cho tới bây giờ, tình báo về các thế lực và cường giả khắp nơi đã lan truyền rộng rãi.</p>\n<p>Âu Dương Bích Tang là nhị ca của Mặc Sư Cuồng, chỉ cần thân phận này thôi đã khiến người khác không dám khinh thường. Trước đây, hắn ta biểu hiện cực kỳ chói mắt trong mấy trận đại chiến của Lưu gia.</p>\n<p>Hắn ta là cường giả Biến Hóa đạo. Cổ sư thuộc lưu phái này ít nhất cũng có một sát chiêu. Tu vi của hắn ta là tứ chuyển đỉnh phong giống Mặc Sư Cuồng, nhưng có sức chiến đấu sánh ngang cổ sư ngũ chuyển.</p>\n<p>Trong trận chiến đầu tiên, hắn ta đã giết chết minh chủ ngũ chuyển của phe địch. Khiêu chiến vượt cấp là chiến tích chói lòa mà rất nhiều người cả đời cũng phải ngước nhìn!</p>\n<p>Đối mặt với đối thủ mạnh mẽ như vậy, cho dù Thủy Ma Hạo Kích Lưu ở trạng thái tốt nhất e rằng cũng chỉ có phần thắng cực nhỏ. Huống chi, trong trận chiến hôm nay, gã đã tiêu hao nhiều tinh lực vì Bùi Yến Phi. Trạng thái của cổ sư chính là dựa vào việc chân nguyên bên trong Không Khiếu còn bao nhiêu.</p>\n<p>Nhìn thấy Âu Dương Bích Tang vào trận, Hắc Lâu Lan cảm thấy hơi đau đầu.</p>\n<p>So với Lưu Văn Vũ, hiện giờ bên cạnh gã thiếu dũng tướng có thể dùng.</p>\n<p>Sa khi thu nạp quân đội Cổ gia, trong vương trướng của Hắc gia hiện tại đang có ba vị cổ sư ngũ chuyển, lần lượt là Hắc Lâu Lan, Thái Bạch Vân Sinh và Cổ Quốc Long mới gia nhập.</p>\n<p>Hắc Lâu Lan là minh chủ, không thể hành động bừa bãi. Thái Bạch Vân Sinh là cổ sư chữa trị, không giỏi chiến đấu. Cổ Quốc Long là cổ sư ngũ chuyển Thổ đạo, nhưng đối phương cũng chỉ mới là tứ chuyển đỉnh phong, phái Cổ Quốc Long ra sân là không hợp quy định, sẽ bị người khác châm biếm.</p>\n<p>Nhìn xuống cổ sư tứ chuyển, chỉ có Lang Vương Thường Sơn Âm, Thủy Ma Hạo Kích Lưu, Ảnh Kiếm Khách Biên Ti Hiên, Tiểu Hồ Suất Đường Diệu Minh cùng với Đơn Đao Tướng Phan Bình.</p>\n<p>Thường Sơn Âm, Đường Diệu Minh đều là cổ sư Nô đạo, loại trừ trước tiên. Thủy Ma Hạo Kích Lưu đã rời sân, Hắc Lâu Lan lựa chọn hai người còn lại.</p>\n<p>Ánh mắt của gã đảo quanh Phan Bình và Biên Ti Hiên.</p>\n<p>Phan Bình biết chỉ bằng lá bài tẩy của mình thì không phải đối thủ của Âu Dương Bích Tang, có vẻ rất bất an. Biên Ti Hiên đeo khăn che mặt, ánh mắt lành lạnh.</p>\n<p>Hắc Lâu Lan quay đầu, đối diện với Biên Ti Hiên: \"Trận này chỉ có Ảnh Kiếm Khách mới ra tay được.\"</p>\n<p>\"Vậy ta chỉ có thể bảo đảm không mất tính mạng, không thể bảo đảm thủ thắng.\" Biên Ti Hiên lạnh lùng trả lời.</p>\n<p>Hắc Lâu Lan cười khan. Tuy gã là minh chủ, Biên Ti Hiên cũng đã thề độc, nhưng Hắc Lâu Lan cũng không thể cưỡng ép Biên Ti Hiên liều mạng.</p>\n<p>Biên Ti Hiên bước lên trước, cũng không nhiều lời, nhanh chóng giao thủ với Âu Dương Bích Tang.</p>\n<p>Tình huống giao thủ giữa hai người thu hút sự chú ý của vô số người.</p>\n<p>Nếu bàn về thanh danh, Ảnh Kiếm Khách có thể bỏ xa Âu Dương Bích Tang đến mấy con phố. Nhưng luận thực lực, Âu Dương Bích Tang là tứ chuyển đỉnh phong, nhưng vẫn có thể giết chết cường giả ngũ chuyển, còn Ảnh Kiếm Khách vẫn chỉ là tứ chuyển cao giai mà thôi.</p>\n<p>Cổ trùng trên người Ảnh Kiếm Khách phối hợp rất tốt, không hề có nhược điểm, đồng thời còn thiên về phương diện di động.</p>\n<p>Chỉ thấy nàng hóa thành bóng đen, vòng quanh Âu Dương Bích Tang, không ngừng di chuyển, thỉnh thoảng thôi động cổ Kiếm Ảnh Đa Trọng xuất kích.</p>\n<p>Âu Dương Bích Tang vẫn đứng im tại chỗ, bị động phòng thủ, cơ thể lù lù bất động giống như đá ngầm ngoài biển.</p>\n<p>Chiến được một lát, huynh đệ kết nghĩa với Lưu Văn Vũ dần dần cảm thấy không kiên nhẫn: “Nếu ngươi chỉ có được bấy nhiêu, vậy thì đi chết đi.”</p>\n<p>Hắn ta gầm nhẹ một tiếng, toàn thân phát sinh kịch biến.</p>\n<p>Hàm răng của hắn ta nhanh chóng dài ra, trở thành lưỡi kiếm sắc bén, hai cái răng nanh còn lòi ra khỏi môi.</p>\n<p>Đầu của hắn ta vốn trọc lóc, lúc này lại mọc lên lông xanh khiến người ta kinh hãi, mà không chỉ có đầu không, toàn thân đều có lông xanh.</p>\n<p>Cơ thể của hắn ta run lên, huyết dịch di chuyển trở nên chậm chạp. Thân hình vốn cao gầy càng trở nên gầy hơn, nhưng khí tức nguy hiểm lại gấp mười lúc trước.</p>\n<p>Cặp mắt của hắn ta đã không còn là mắt của người, mà biến thành một cặp u đồng tản ra ánh sáng bóng loáng.</p>\n<p>Cổ Tu La Thi ngũ chuyển.</p>\n<p>Cổ này vốn thuộc về cổ biến hóa, hệ liệt cổ cương thi kinh điển nhất.</p>\n<p>Cổ cương thi được lưu truyền rộng rãi trong năm vực, từ cổ Du Cương nhị chuyển đến cổ Mao Cương tam chuyển, cổ Khiêu Cương tứ chuyển và cổ Phi Cương ngũ chuyển.</p>\n<p>Cổ ngũ đại Phi Cương trong thiên hạ chia thành Tu La Thi, Thiên Ma Thi, Huyết Quỷ Thi, Ác Mộng thi, Bệnh Ôn Thi.</p>\n<p>Rất nhiều cổ sư, tuổi thọ không nhiều, lại không có cổ tăng trưởng tuổi thọ, thường chọn trở thành cương thi, biến thành quái vật người không ra người quỷ không ra quỷ để kéo dài tuổi thọ.</p>\n<p>Phương Nguyên đã từng gặp cổ Huyết Quỷ Thi ở kiếp này. Trước đây, trên đỉnh núi Thanh Mao, Cổ Nguyệt Nhất Đại đã biến thành Huyết Quỷ Thi, ý đồ nghịch thiên cải mệnh, kết quả bị Thần Bộ Thiết Huyết Lãnh phá hư.</p>\n<p>Hiện tại, cổ Tu La Thi của Âu Dương Bích Tang cũng chính là cổ trùng Huyết Quỷ Thi nổi danh cường đại.</p>\n<p>Keng keng keng...</p>\n<p>Biên Ti Hiên cắt chém trên người Âu Dương Bích Tang, chỉ bắn ra tia lửa, cắt bay một mớ lông xanh, nhưng không cách nào tổn thương được da thịt của hắn ta.</p>\n<p>Cổ Điệp Ảnh.</p>\n<p>Tinh mang chợt lóe trong mắt Biên Ti Hiên. Kiếm Ảnh Đa Trọng trộn lẫn cùng một chỗ, hóa thành một luồng kiếm ảnh tĩnh mịch, cực kỳ nồng đậm.</p>\n<p>“Lúc này mới đúng nè.” Ánh sáng màu xanh trong mắt Âu Dương Bích Tang càng nhiều hơn. Nhìn thấy kiếm ảnh đánh tới, hắn ta chẳng những không sợ mà còn lấy làm mừng.</p>\n<p>Hắn ta bỗng nhiên duỗi tay phải của mình ra, bàn tay co thành trảo, lập tức chộp lấy kiếm ảnh.</p>\n<p>“Cái này...” Ánh mắt Biên Ti Hiên hiện lên vẻ kinh hãi, kiếm ảnh trong tay nàng không thể tiến thủ.</p>\n<p>“Cạc cạc cạc...” Âu Dương Bích Tang phát ra tiếng cười cực kỳ khó nghe, bàn tay phải ra sức chộp một cái.</p>\n<p>Phụt!</p>\n<p>Một tiếng vang nhỏ.</p>\n<p>Kiếm ảnh lại bị hắn ta bóp nát, Biên Ti Hiên bay ngược, kiếm ảnh bay tán loạn, sắc bén vô cùng, hung hăng cắt vào người Âu Dương Bích Tang.</p>\n<p>Không chỉ lưu lại trên người Âu Dương Bích Tang mấy vết thương sâu tận xương, đồng thời toàn bộ tay phải của hắn ta cũng bị cắt nát, bốn ngón tay còn bay hẳn ra ngoài.</p>\n<p>Cổ Điệp Ảnh của Biên Ti Hiên là chiến công vất vả lập được sau mấy cuộc chiến, đổi được từ trong đại quân Hắc gia.</p>\n<p>Dưới tác dụng của nó, thế công Kiếm Ảnh Đa Trọng trộn lẫn cùng một chỗ, có thể sánh ngang cổ công kích ngũ chuyển.</p>\n<p>Âu Dương Bích Tang bị kiếm ảnh cắt tổn thương, nhưng hắn ta không hề cảm thấy đau đớn. Từ lúc hắn ta chuyển hóa sang cơ thể cương thi, đau đớn cũng theo đó mà biến mất. Đồng thời, từ trong vết thương còn chảy ra chút huyết dịch màu xanh.</p>\n"
}