{
  "href": "/reader/co-chan-nhan/ectn",
  "title": "Chương 687: Lang Vương một lòng cầu thắng",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 687,
  "contentHTML": "<p>Ngũ chuyển thì càng hiếm thấy, yêu cầu đối với tư chất rất cao. Cho dù là thế lực siêu cấp, cổ sư ngũ chuyển thi hành bên ngoài cũng chỉ có hai ba người mà thôi.</p>\n<p>Thật ra, cao tầng Hắc gia bây giờ đã khá mạnh.</p>\n<p>Hắc Lâu Lan, Thái Bạch Vân Sinh, Cổ Quốc Long là ba vị cường giả ngũ chuyển. Cường giả tứ chuyển như Thường Sơn Âm, Đường Diệu Minh, Hạo Kích Lưu, Biên Ti Hiên, Phan Bình cũng có hơn hai mươi người.</p>\n<p>Nhưng cho dù là cổ sư đồng cấp, chiến lực cũng có sự chênh lệch lẫn nhau. Cổ sư là một quần thể chiến đấu áp đảo. Ví dụ như, chỉ dựa vào một mình Phương Nguyên cũng có thể tàn sát một bộ tộc cỡ trung. Trong cuộc chiến hôm nay, một mình Âu Dương Bích Tang đã giết năm vị cổ sư tứ chuyển, mười hai vị gia lão tam chuyển.</p>\n<p>Không phải Hắc gia yếu, mà là chiến lực cao tầng phía Lưu gia quá mạnh.</p>\n<p>Nhất là sau khi trải qua trận chiến đầu tiên, rất nhiều cổ sư cao giai bị Lưu gia giết chết. Cổ sư tứ chuyển hầu như giảm một nửa, dẫn đến sự chênh lệch càng lớn hơn.</p>\n<p>Ứng đối với ưu thế khổng lồ của Lưu gia, nhu cầu cấp bách của mọi người bây giờ là giải quyết nan đề này.</p>\n<p>“Nếu cho ta thời gian, chiếm đoạt thêm mấy đại quân, lại nhờ uy vong của lão tiên sinh thu phục một số cường giả, cố gắng một chút là có thể chống lại chiến lực cao tầng cùa bọn họ.” Hắc Lâu Lan thở dài, thầm hận Lưu Văn Vũ lựa chọn thời gian này để khai chiến, không cho gã không gian phát triển.</p>\n<p>Thái Bạch Vân Sinh lập tức hiểu được ý trong lời nói của Hắc Lâu Lan: “Lão phu đã từng cứu Cao Dương, Chu Tề. Bọn họ cũng đã nói sẽ báo ân. Để lão phu gửi một phong thư, cố gắng nhất có thể gọi bọn họ đến.”</p>\n<p>Mọi người đều mừng rỡ.</p>\n<p>Cao Dương, Chu Tể xưng là ma đạo song sát ở Bắc Nguyên, phối hợp với nhau rất ăn ý, hành động cùng một chỗ. Hai người đều là cổ sư cường giả tứ chuyển đỉnh phong, đã từng hợp lực vượt cấp giết chết một cường giả ngũ chuyển.</p>\n<p>Áp lực trong lòng Hắc Lâu Lan giảm đi một chút: “Nếu ta có thể nhận được sự trợ giúp lớn hơn, Cao Dương Chu Tể ngược lại có thể bù đắp được chênh lệch giữa hai quân. Nhưng chuyện đại sự trong quân liên quan đến tính mệnh của các vị, cũng không thể ký thác vào việc người khác báo ân. Trận chiến hôm nay còn nhờ Lang Vương ra tay, tàn sát một phần lớn cổ sư thấp chuyển, khiến cho Lưu gia thương vong to lớn. Nếu Lưu Văn Vũ không cố kỵ, tại sao lại tùy tiện lui binh?”</p>\n<p>Mọi người đều nhìn về phía Phương Nguyên, muốn lắng nghe ý kiến của hắn.</p>\n<p>Sắc mặt Phương Nguyên hoàn toàn bình tĩnh, toàn thân hắn không hề có vết thương. Trước đó hắn trốn trong đại quân chỉ huy đàn sói, thu hoạch được chiến công lớn nhất.</p>\n<p>Tình huống này khiến cho những người có mặt trong vương trướng phải đỏ mắt, sinh lòng ganh ghét. Nhưng trở ngại đại cục, mọi người còn không dám phát tác.</p>\n<p>Phía sau, Phương Nguyên vẫn luôn đào móc ký ức, muốn tìm ra Hắc Lâu Lan đã chiến thắng Lưu Văn Vũ như thế nào, nhưng hắn cố gắng suy nghĩ vẫn không nghĩ ra được cái gì.</p>\n<p>Ký ức năm trăm năm quá nhiều, có nhiều thứ đã quên mất. Bây giờ xem ra, đây là vấn đề khiến người ta phải bối rối. Nhưng trong năm trăm năm kiếp trước, đây chẳng qua chỉ là một chi tiết nhỏ trong dòng sông lịch sử mà thôi.</p>\n<p>Cảm nhận được ánh mắt của mọi người, Phương Nguyên mở mắt ra, thản nhiên nói: “Tuy Lưu gia có cổ sư Nô đạo, nhưng người mạnh nhất lại là Bối Thảo Xuyên. Quân đoàn thảo binh của ông ta vô cùng lợi hại. Hiện tại hai phe địch ta đều có điểm cường thế. Giống như hai người khổng lồ cầm trường mâu trong tay, cùng lúc đâm về phía đối phương. Đại quân Lưu gia có cổ sư cao giai hỗ trợ, còn bên ta thì có đàn sói trợ giúp, có thể tàn sát rất nhiều cổ sư thấp giai. Bởi vậy, đây chính là kết quả lưỡng bại câu thương.”</p>\n<p>“Đạo thủ thắng, đơn giản chỉ là khắc chế sở trường kẻ địch, đồng thời tăng cường sở trưởng bản thân. Muốn khắc chế cổ sư cường giả của đối phương cũng không phải là không có khả năng. Chỉ cần trong tay ta có một đàn sói vương bài, nhất định có thể ngăn cản được đối phương. Nhưng cứ như vậy, ta nhất định phải toàn lực thao túng, chỉ dựa vào cổ Tiềm Hồn Thú Y tứ chuyển trong tay là không thể che giấu hành tung, sẽ bị đối phương trùng sát.”</p>\n<p>Nghe Phương Nguyên nói, ánh mắt mọi người sáng lên.</p>\n<p>“Đàn sói vương bài...” Hắc Lâu Lan im lặng trầm ngâm.</p>\n<p>Hiện tại, ngũ đại đại sư Nô đạo Bắc Nguyên được người ta gọi là ngũ thú vương. Trong đó Mã vương Mã Tôn có được bầy thiên mã dị thú. Ưng vương Dương Phá Anh có được bầy dị thú lôi ưng. Thử vương Giang Bạo Nha có được đàn chuột dị thú đào núi. Gần đây đại sư Nô đạo Báo vương Nỗ Nhĩ Đồ có được đàn báo dị thú. Chỉ có Lang Vương Thường Sơn Âm là trong tay không có bầy dị thú nào cả.</p>\n<p>Mỗi một con dị thú trưởng thành đều có được chiến lực cổ sư tứ chuyển. Một khi dị thú hình thành quy mô, sức chiến đấu còn kinh khủng hơn rất nhiều cổ sư. Bởi vì đàn thú dưới sự chỉ huy của cổ sư Nô đạo, bọn chúng đều hung hãn không sợ chết. còn các cổ sư thì đều có tâm tư riêng, cho dù có thề độc cũng không thể khiến bọn họ không để ý đến tính mạng mà liều mạng chiến đấu.</p>\n<p>Nếu có đàn dị thú trong tay, việc giết chết cường giả ngũ chuyển sẽ có khả năng rất lớn.</p>\n<p>Dù sao, cho dù cổ sư ngũ chuyển, cuối cùng cũng chỉ là phàm nhân, chân nguyên có hạn.</p>\n<p>Nhưng việc xây dựng đàn dị thú tiêu tốn thời gian rất dài, tiêu hao tinh lực và vật tư cũng là một con số khổng lồ.</p>\n<p>Trong thời gian ngắn như vậy, muốn tìm một đàn sói dị thú cho Phương Nguyên, chỉ có một con đường tắt, chính là tìm kiếm sự giúp đỡ của cổ tiên Hắc gia.</p>\n<p>Người bên trong vương trướng, cho dù không biết được sự tồn tại của Bảo Hoàng Thiên, nhưng cũng hiểu được vĩ lực của cổ tiên.</p>\n<p>Trong lịch sử Bắc Nguyên cũng đã có một số ví dụ, đều là cổ tiên tìm kiếm, gầy dựng đàn dị thú, trợ giúp cho thế lực của riêng mình.</p>\n<p>“Đàn sói dị thú cũng là một chủ ý, để ta xem thử trước.” Hắc Lâu Lan suy nghĩ một lát, sau đó trả lời.</p>\n<p>Nhưng trong lòng mọi người đều biết rõ, hàm nghĩ trong lời nói của Hắc Lâu Lan chính là muốn cầu viện cổ tiên sau lưng.</p>\n<p>Lập tức, ánh mắt mọi người nhìn Phương Nguyên có sự thay đổi.</p>\n<p>Tại sao vận khí của Lang Vương Thường Sơn Âm lại tốt như vậy? Có thể khiến cho cổ tiên ra tay, trợ giúp hắn gầy dựng đàn sói dị thú. Để cho hắn tự mình ra tay, chỉ sợ hai ba chục năm cũng chưa chắc có thể tích lũy được. Tại sao bọn họ lại không có được sự đầu tư như thế chứ?</p>\n<p>Ai nấy đều đỏ mắt, trong lòng vừa hâm mộ vừa ghen ghét.</p>\n<p>Cuối cùng, vẫn là Phương Nguyên dính được tên tuổi của Thường Sơn Âm. Đại sư Nô đạo đúng là có năng lực xoay chuyển tình thế. Hắc gia muốn chiến thắng Lưu gia, cách làm sáng suốt chính là thiên về chiếu cố Phương Nguyên, đầu tư tài nguyên cho hắn.</p>\n<p>“Nếu ta nhớ không lầm, cho dù có đàn sói dị thú, chiến công của Lang Vương đại nhân vẫn là thứ nhất từ dưới đếm lên, hạng chót trong bảng chiến công.” Trong lòng Tôn Thấp Hàn tràn đầy ghen ghét, giả bộ như chợt nhớ đến, “có lòng tốt” nhắc nhở.</p>\n<p>“Ta đương nhiên là không thể nhận đàn dị thú một cách không công được.” Phương Nguyên gật đầu: “Chúng ta không thể phá hư quy củ. Ta sẽ dùng chiến công để đổi lấy. Đương nhiên, bây giờ chiến công không đủ, chỉ có thể nợ điểm. Đây cũng là chuyện không còn cách nào khác.”</p>\n<p>Mọi người im lặng.</p>\n<p>Rất nhiều người đồng thời kêu to trong lòng.</p>\n<p>“Ngươi nói lời này không biết xấu hổ sao?”</p>\n<p>“Đúng là không biết giữ thể diện. Ngươi trước sau đã nợ một trăm ba mươi vạn điểm chiến công, bây giờ lại còn muốn nợ?”</p>\n<p>“Toàn bộ đại quân Hắc gia chỉ có một mình ngươi nợ chiến công. Ngươi cầm cổ Công Bội ngũ chuyển trong tay mà không cảm thấy lương tâm bất an sao?”</p>\n<p>Trên thực tế, Phương Nguyên không chỉ không cảm thấy lương tâm bất an, ngược lại còn “được một tấc lại muốn tiến thêm một thước”: “Có đàn sói dị thú không thì không đủ, ta còn cần cổ Tiềm Hồn Thú Y ngũ chuyển. Đáng tiếc, luyện chế cổ trùng ngũ chuyển, khả năng thành công quá thấp. Trong tay ta có ba con cổ tứ chuyển, nhưng không dám trùng kích ngũ chuyển.”</p>\n"
}