{
  "href": "/reader/co-chan-nhan/olsy",
  "title": "Chương 697: Đại chiến (5)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 697,
  "contentHTML": "<p>Tình cảm của con người trong lúc này, đứng trên bờ sinh tử mà bùng phát dữ dội, thoải mái công khai.</p>\n<p>Nhìn thấy những người chung quanh dữ tợn, nghe bọn họ kêu thảm hoặc hò hét, Phương Nguyên chỉ cảm thấy bình tĩnh và ung dung.</p>\n<p>Tâm của hắn yên tĩnh như đầm lầy, không hề có gợn sóng.</p>\n<p>Đánh giết, cả đời người chỉ làm có bấy nhiêu.</p>\n<p>Thắng hay bại, tất cả đều phải đạp trên thi thể của người khác mà tiến lên mục tiêu của mình.</p>\n<p>Huyết dịch sôi trào, nhân sinh tùy tiện chính là lúc này.</p>\n<p>“Tiếp theo chính là sát chiêu của ta, Khí Thôn.” Trên chiến trường, sấm sét đột nhiên xuất hiện giữa trời quang.</p>\n<p>Âm thanh thu hút sự chú ý của vô số người. Mọi người vô thức ngưng thần nhìn lại.</p>\n<p>“Không ổn rồi, đi mau.” Trong lòng dâng lên một nguy cơ mãnh liệt, Cao Dương kêu to. Hắn ta điên cuồng thôi động cổ trùng muốn chạy đi, nhưng không khí chung quanh giống như ngưng lại, khiến cho hắn ta di chuyển rất khó khăn.</p>\n<p>Mặc Sư Cuồng lơ lửng giữa không trung, hai tay mở ra, mười ngón tay chậm rãi khép lại trước ngực.</p>\n<p>Chu Tể, Cao Dương lập tức cảm nhận được áp lực rất lớn từ bốn phương tám hướng vọt đến. Sự kinh hãi hiện lên trên gương mặt của bọn họ. Dự cảm sắp chết tràn ngập trong lòng bọn họ.</p>\n<p>“Ngươi đi đi.” Một khắc tử vong đến gần, Chu Tể đánh ra ba trư lực Đế Hào ngưng kết thành một cửa hang trong không khí.</p>\n<p>“Huynh đệ.” Cao Dương chợt cảm thấy trời đất quay cuồng. Khi hắn ta kịp phản ứng, lúc này mới phát hiện mình đã bị Chu Tể ném ra ngoài, thoát ly khỏi chiến trường.</p>\n<p>Còn Chu Tể, dưới sát chiêu của Mặc Sư Cuồng, lại bị khí áp kinh khủng áp chế, bị nghiền thành thịt nát và bọt máu.</p>\n<p>“Huynh đệ.” Cao Dương gào to, tim đau như bị dao cắt, nước mắt như vỡ đê trào ra ngoài.</p>\n<p>Mặc Sư Cuồng cũng phun ra một ngụm máu tươi.</p>\n<p>“Tam đệ, sát chiêu của đệ chưa hoàn thiện, sau này đừng tùy tiện thôi động.” Âu Dương Bích Tang vội vàng chạy đến, đỡ lấy Mặc Sư Cuồng giữa không trung.</p>\n<p>Mặc Sư Cuồng vừa thổ huyết vừa cười to: “Vừa nãy đánh sướng quá nên không nghĩ ngợi gì mà dùng đến, hahaha...”</p>\n<p>Âu Dương Bích Tang bất đắc dĩ lắc đầu: “Được rồi, chúng ta tiếp tục giết tên Cao Dương kia. Sau khi giải quyết xong bên này thì đi giúp những chiến đoàn khác.”</p>\n<p>Lưu Văn Vũ nhìn thấy cảnh tượng này, không khỏi cười to, tuyên bố: “Từ giờ trở đi, chính là thời khắc không ngừng thắng lợi của đại quân Lưu gia ta. Lâu Lan huynh, ngươi không còn cải mệnh được nữa.”</p>\n<p>“Thật sao?” Đáp lại lời y không phải là Hắc Lâu Lan mà là Thái Bạch Vân Sinh đang ở trong một vòng chiến khác.</p>\n<p>Thái Bạch Vân Sinh vẫn luôn né tránh bỗng nhiên xuất hiện, kéo dài khoảng cách với đối phương, sau đó duỗi bàn tay của mình ra, tạo thành một cột sáng.</p>\n<p>Cột sáng bao phủ huyết nhục Chu Tể trên mặt đất.</p>\n<p>Cổ Nhân Như Cố ngũ chuyển.</p>\n<p>Trong nháy mắt, ánh sáng bùng lên khiến cho hai người phải nhắm mắt lại.</p>\n<p>Sau khi ánh sáng tiêu tán, Chu Tể quay lại chiến trường, cơ thể không chút tổn hại, mặt biển chân nguyên vẫn là đỉnh phong.</p>\n<p>Dưới tác dụng của cổ Nhân Như Cố, Chu Tể đã quay lại trạng thái như ban đầu.</p>\n<p>Biểu hiện kinh ngạc xuất hiện trên toàn bộ gương mặt các cổ sư trên chiến trường, trong đó bao gồm Lưu Văn Vũ, Mặc Sư Cuồng và Âu Dương Bích Tang.</p>\n<p>Hiệu quả trị liệu của cổ Nhân Như khiến tất cả mọi người cảm thấy chấn kinh.</p>\n<p>Cổ Nhân Nhu là cổ trị liệu của Trụ đạo, có thể giúp cho mục tiêu trở lại trạng thái nào đó trong quá khứ.</p>\n<p>“Một con cổ trị liệu thật tốt.” Hắc Lâu Lan cười ha hả. Gã không nghĩ đến Thái Bạch Vân Sinh vẫn còn che giấu một át chủ bài mạnh như thế. Chỉ cần có con cổ này, cao tầng Hắc gia có thể chiến đấu một thời gian rất dài.</p>\n<p>“Rất tốt, chính là lúc này.” Tinh mang bùng lên trong mắt Phương Nguyên. Hắn thôi động cổ Ưng Dương tứ chuyển bay thẳng ra.</p>\n<p>Cổ Công Bội ngũ chuyển và cổ Sói Tru tứ chuyển.</p>\n<p>Phương Nguyên há miệng gào thét, tiếng sói tru lấn át cả âm thanh trên chiến trường.</p>\n<p>Trong tiếng sói tru, thân hình của những con sói dị thú to lên, hai mắt đỏ bừng, sức chiến đấu tăng gấp năm lần.</p>\n<p>“Đi thôi.” Phương Nguyên lơ lửng giữa không trung, quan sát chiến trường dưới chân, nhẹ nhàng nỉ non.</p>\n<p>Lang triều đột nhiên nổ tung, giống như nhấc lên một ngọn sóng thần.</p>\n<p>“Ghê tởm không chịu nổi.” Bối Thảo Xuyên liều mạng chống cự nhưng quân đoàn thảo binh dưới đợt lang triều giống như một trang giấy yếu ớt, chỉ trong mấy hơi thở đã ngăn cản không nổi, bị xé thành từng mảnh.</p>\n<p>Bối Thảo Xuyên chưa kịp chạy đi, một con sói Cuồng đã bổ nhào về phía ông ta, hàm răng sắc bén cắn nát đằng giáp trên người ông ta, sau đó cắn nát cổ họng.</p>\n<p>Bối Thảo Xuyên cố gắng giãy dụa, đánh bay con sói Cuồng. Ông ta ôm cổ họng đang định đứng dậy, lại bị ba con sói Mắt Trắng nhào đến, xé rách thành mấy miếng.</p>\n<p>Quân đoàn thảo binh tan tác, Phương Nguyên lập tức khống chế đàn sói nghiền ép Bạch Hào quân.</p>\n<p>Bạch Hào quân đang giằng co với Hắc Kỳ quân. Ngươi đến ta đi, đánh đến khó phân thắng bại. Hiện tại sau lưng còn bị đàn sói dị thú hung hăng tập kích, lập tức thương vong thảm trọng.</p>\n<p>“Haha, Lưu Văn Vũ, xem ra ta chính là người cười cuối cùng.” Chiến cuộc bỗng nhiên chuyển hướng, Hắc Lâu Lan vừa mừng vừa sợ.</p>\n<p>“Không, ta không có thua.” Sắc mặt Lưu Văn Vũ nhăn lại, điên cuồng kêu to, mắt đỏ như thua cờ bạc. Y hóa thành một luồng ánh sáng trắng bay đến bên cạnh Âu Dương Bích Tang và Mặc Sư Cuồng.</p>\n<p>“Nhị đệ, tam đệ.” Y quát to một tiếng.</p>\n<p>“Vâng, đại ca.” Âu Dương Bích Tang, Mặc Sư Cuồng đồng thời hét lớn.</p>\n<p>“Hãy để bọn họ tận mắt nhìn thấy sức mạnh chân chính của ba huynh đệ chúng ta.” Lưu Văn Vũ rống to, mức độ không giảm, trực tiếp đánh tới Mặc Sư Cuồng, Âu Dương Bích Tang.</p>\n<p>Hai người sau đều cười to, trên người tuôn ra ánh sáng màu xanh và màu xám.</p>\n<p>Ba luồng ánh sáng màu xanh, màu xám và màu trắng đụng thẳng vào nhau. Oành một tiếng, ánh sáng tiêu tán, chỗ cũ hiện ra một quái vật hình người.</p>\n<p>Con quái vật này có ba đầu, sáu tay, thân cao hai trượng, cơ bắp toàn thân xoắn lại như dây xích đồng.</p>\n<p>Ba cái đầu là Lưu Văn Vũ, Âu Dương Bích Tang và Mặc Sư Cuồng.</p>\n<p>“Đây là...” Nhìn thấy cảnh tượng không thể tưởng tượng được trước mắt, rất nhiều người đều trợn tròn mắt.</p>\n<p>“Để chúng ta cho các ngươi tận mắt nhìn thấy sát chiêu của ba huynh đệ chúng ta, Ba Đầu Sáu Tay. Hãy run rẩy đi, hãy thỏa thích sợ hãi đi. Đây chính là một khắc sau cùng của sinh mệnh các ngươi.”</p>\n<p>Ba cái đầu nói cùng một lời.</p>\n<p>“Hừ, to miệng thật đấy.” Cao Dương hừ lạnh, thôi động cổ Sóng Mây Quỷ Quyệt.</p>\n<p>Một luồng ánh sáng màu xám trắng hướng đến gã khổng lồ ba đầu sáu tay, nhưng vừa mới đi được nửa đường, hai mắt Lưu Văn Vũ đã bắn ra hai cột sáng như dải lụa, xuyên thủng đám mây.</p>\n<p>Vèo.</p>\n<p>Một tiếng nổ tung, ba đầu sáu tay đột nhiên xuất hiện trước mặt.</p>\n<p>“Tốc độ nhanh như vậy sao?” Con ngươi Cao Dương co rụt lại, điên cuồng thôi động cổ phòng ngự.</p>\n<p>Quái vật vung ra hai cánh tay.</p>\n<p>Một tay xuyên thủng lồng ánh sáng, một tay đập vào đầu Cao Dương giống như đập trái dưa hấu.</p>\n<p>Sau một khắc, thi thể không đầu của Cao Dương từ trên không trung rơi xuống.</p>\n<p>“Huynh đệ.” Chu Tể nhìn thấy, lửa giận công tâm, mất đi lý trí, hung hăng đánh tới con quái vật.</p>\n<p>“Cạc cạc cạc, đúng là tiếng rên rỉ của sâu kiến.” Mặc Sư Cuồng cười to, co ngón trỏ lại, nhẹ nhàng bắn về phía Chu Tể.</p>\n<p>Oành.</p>\n<p>Khí lưu nổ tung.</p>\n<p>Lực trùng kích cường đại trực tiếp tạo ra một vệt dài đến mấy ngàn bước trên chiến trường.</p>\n<p>Chu Tể nổ tung, huyết nhục và xương rơi xuống từng mảnh. Đám cổ sư bị dư ba đánh trúng, tất cả đều thương vong thảm trọng.</p>\n<p>“Uy lực như vậy, ít nhất gấp sáu lần một người bình thường, nhiều nhất là chín lần. Ba người hợp thể, lợi dụng Tu La Biến để gia tăng công kích, đồng thời còn có hiệu quả chỉ đạo.” Phương Nguyên nhìn thấy, trong lòng không khỏi dâng lên một luồng chiến ý mãnh liệt.</p>\n<p>“Trên người ta có cổ Toàn Lực Ứng Phó, lại có thêm cổ Công Bội ngũ chuyển, có thể đánh ra cự lực năm trăm quân. Không biết đối chiến với con quái vật này, ai sẽ kém hơn ai?”</p>\n<p>Nhưng sau một khắc, Phương Nguyên kềm chế chiến ý của mình, phi thân xuống dưới, một lần nữa trốn vào trong đàn sói dị thú.</p>\n<p>Cổ Nhân Như Cố.</p>\n<p>Lúc này, hai luồng ngân quang chiếu xuống.</p>\n"
}