{
  "href": "/reader/co-chan-nhan/crnt",
  "title": "Chương 7: Cổ sư có cửu chuyển, di tàng Hoa Tửu để lại",
  "author": "Lamlamyu17",
  "slug": {},
  "chapterNumber": 7,
  "contentHTML": "<p>Rất nhanh, một tuần đã trôi qua.</p>\n<p>\"Con người là linh hồn vạn vật, cổ là tinh hoa của trời đất. Trên thế giới này, có ngàn vạn loại cổ, nhiều không đếm xuể. Chúng nó sinh sống ở xung quanh chúng ta, trong mỏ dưới đất, trong bụi cỏ, thậm chí trong cơ thể dã thú.\"</p>\n<p>\"Trong quá trình loài người sinh sôi nảy nở, các tiên hiền đã từng bước tìm ra sự ảo diệu của cổ trùng. Người đã mở không khiếu, vận dụng chân nguyên bản thân để nuôi dưỡng, luyện hóa, điều khiển các loại cổ để đạt được các loại mục đích, chúng ta gọi chung là cổ sư.\"</p>\n<p>\"Mà bảy ngày trước, trong Khai Khiếu đại điển, các ngươi đã thành công mở ra không khiếu, ngưng tụ chân nguyên hải, đến nay đều đã là cổ sư nhất chuyển.\"</p>\n<p>Trong học đường ở sơn trại, gia lão học đường đang đĩnh đạc nói.</p>\n<p>Đối diện với lão, năm mươi bảy vị niên thiếu đang ngồi ngay ngắn, mỗi người đều tập trung tinh thần lắng nghe.</p>\n<p>Sự thần kì và hùng mạnh của cổ sư, đã sớm khắc sâu trong lòng các thiếu niên. Vì vậy, mọi thứ gia lão giảng, đều rất hấp dẫn bọn họ.</p>\n<p>Lúc này, một vị thiếu niên giơ tay, sau khi được gia lão cho phép thì đứng lên đặt câu hỏi: \"Gia lão đại nhân, khi ta còn nhỏ thì chỉ biết cổ sư phân ra nhất chuyển, nhị chuyển vân vân, ngài có thể giảng giải cho chúng ta một chút không?\"</p>\n<p>Cổ Nguyệt Sư gật đầu, khoát tay ý bảo thiếu niên ngồi xuống: \"Cổ sư tổng cộng có chín cảnh giới lớn, từ dưới lên trên, theo thứ tự là nhất chuyển, nhị chuyển, tam chuyển cho đến cửu chuyển. Trong mỗi một cảnh giới lớn lại phân ra thành bốn cảnh giới nhỏ là sơ giai, trung giai, cao giai, đỉnh phong. Các ngươi vừa mới trở thành cổ sư, cũng là nhất chuyển sơ giai.\"</p>\n<p>\"Nếu sau này các ngươi nỗ lực tu hành, tu vi tất nhiên là sẽ nâng cao, thăng cấp nhị chuyển, tam chuyển cũng có thể. Dĩ nhiên tư chất càng cao, khả năng thăng cấp càng lớn.\"</p>\n<p>\"Tư chất loại đinh, nguyên hải chiếm ba thành không khiếu, thường thì cao nhất có thể tu hành đến nhất chuyển, nhị chuyển. Tư chất loại bính, nguyên hải là bốn năm thành không khiếu, thông thường sẽ ở cảnh giới nhị chuyển, chỉ có một bộ phận rất ít có thể may mắn đột phá đến tam chuyển sơ giai. Tư chất loại ất, nguyên hải chiếm tổng cộng bảy thành không khiếu, có thể tu hành đến tam chuyển, thậm chí tứ chuyển. Tư chất loại giáp, chiếm tám chín thành không khiếu, người như vậy hiển nhiên là thiên phú cao nhất, thích hợp tu hành cổ sư nhất, có thể tu hành đến ngũ chuyển.\"</p>\n<p>\"Về phần cổ sư lục chuyển trở lên, mỗi một người đều là truyền kì, cụ thể thế nào ta cũng không rõ lắm. Bộ tộc Cổ Nguyệt chúng ta cũng chưa từng xuất hiện cổ sư lục chuyển, thế nhưng cổ sư ngũ chuyển, tứ chuyển cũng đã có.\"</p>\n<p>Các thiếu niên đều đựng thẳng lỗ tai lên, hai mắt toả sáng lấp lánh mà nghe.</p>\n<p>Rất nhiều người không tự chủ được, nhìn về phía Cổ Nguyệt Phương Chính đang ngồi nghiêm chỉnh ở hàng thứ nhất, đây chính tư chất loại giáp đó nha. Trong ánh mắt bọn họ, đều tràn đầy ước ao ghen tị.</p>\n<p>Đồng thời cũng có một bộ phận ánh mắt nhìn về góc hàng cuối cùng của học đường.</p>\n<p>Nơi đó, Cổ Nguyệt Phương Nguyên đang dựa vào cửa sổ ở góc phòng, nằm trên bàn ngủ khò khò.</p>\n<p>\"Xem kìa, còn đang ngủ cơ đấy.\" Có người khẽ nói.</p>\n<p>\"Đã ngủ liên tục một tuần lễ, còn không chịu trở lại bình thường?\" Có người bĩa môi.</p>\n<p>\"Đâu chỉ vậy, nghe nói buổi tối hắn cũng không về túc xá, ở xung quanh thôn bên ngoài lêu lỏng.\"</p>\n<p>\"Có người còn không chỉ thấy một lần là buổi tối hắn ôm một vò rượu, say không còn biết gì ở bên ngoài. May là mấy năm nay, thôn làng xung quanh đã được dẹp yên, cũng tương đối an toàn.\" Các bạn học thì thầm với nhau, các loại tin đồn nhanh chóng được truyền đi.</p>\n<p>\"Ai, đả kích đúng là quá lớn. Bản thân được gọi là thiên tài nhiều năm như vậy, không ngờ kết quả chỉ là loại bính, ha ha.\"</p>\n<p>\"Nếu như thế thì cũng tốt thôi. Ấy vậy mà em trai ruột kia của mình, lại được đo ra loại giáp, bây giờ được mọi người chú ý, hưởng thụ sự đối đãi tốt nhất. Đệ đệ ở trên trời, ca ca ở dưới đất nha, chậc chậc...\"</p>\n<p>Nghe được tiếng bàn tán bên tai càng lúc càng lớn, chân mày của học đường gia lão nhíu lại thành nếp nhăn.</p>\n<p>Bên trong phòng học, tất cả các thiếu niên đều ngồi nghiêm chỉnh, tỏa sáng sức sống tràn đầy, vì vậy càng khiến Phương Nguyên đang ngủ trên bàn càng thêm bắt mắt.</p>\n<p>\"Đã một tuần trôi qua, vẫn chán chường như thế. Hừ, trước đây cũng là nhìn lầm, người như vậy làm sao có thể là thiên tài!\" Gia lão hừ lạnh không vui. Tình hình này, lão đã nói rất nhiều lần với Phương Nguyên, thế nhưng không có chút hiệu quả nào, Phương Nguyên vẫn làm theo ý mình như cũ. Mỗi giờ học đều ngủ, khiến gia lão phụ trách dạy học vô cùng đau đầu và căm tức.</p>\n<p>\"Quên đi, chẳng qua là loại bính. Ngay cả một chút đả kích ấy cũng không chịu nổi, tâm tính như vậy cho dù được bồi dưỡng cũng khó có thể trọng dụng, ngược lại lãng phí nguồn lực của gia tộc.\" Gia lão đã vô cùng thất vọng với Phương Nguyên.</p>\n<p>Phương Nguyên chẳng qua chỉ có tư chất loại bính, so ra mà nói, đệ đệ Phương Chính có tư chất loại giáp của hắn, mới là đối tượng xứng đáng để gia tộc dốc sức đào tạo.</p>\n<p>Gia lão học đường vừa suy nghĩ, trên miệng lại vừa tiếp tục đề tài: \"Trong lịch sử của tộc ta, xuất hiện rất nhiều cường giả. Trong đó cường giả ngũ chuyển thì có hai vị. Một là tộc trưởng đời thứ nhất, là lão tổ tông của chúng ta, chính ông đã sáng lập Cổ Nguyệt sơn trại. Còn có một vị, là tộc trưởng đời thứ tư. Ông có thiên tư trác tuyệt, tu hành đến cảnh giới cổ sư ngũ chuyển. Nếu không vì tên ma đầu Hoa Tửu hành giả đê tiện vô sỉ kia đánh lén, có lẽ còn có thể thăng cấp thành cổ sư lục chuyển cũng không chừng. Ôi...\"</p>\n<p>Nói đến đây, Cổ Nguyệt Sư thở dài thườn thượt.</p>\n<p>Dưới bục giảng, các thiếu niên kêu lên đầy căm phẫn.</p>\n<p>\"Cũng vì Hoa Tửu hành giả, quá thâm độc xảo trá!\"</p>\n<p>\"Đáng tiếc tộc trưởng đời thứ tư của chúng ta làm người nhân hậu, mất sớm khi còn tráng niên.\"</p>\n<p>\"Chỉ hận ta không sinh sớm mấy trăm năm, bằng không khi nhìn thấy ma đầu kia, nhất định phải liều mạng bóc trần bộ mặt đáng ghê tởm của lão ta.\"</p>\n<p>Điển cố của tộc trưởng đời thứ tư và Hoa Tửu hành giả, tộc nhân Cổ Nguyệt không ai không biết.</p>\n<p>Hoa Tửu hành giả cũng là cổ sư ngũ chuyển, là hái hoa đạo tặc tàn ác lâu năm, tiếng tăm lừng lẫy trong ma đạo đương thời. Mấy trăm năm trước, gã lẻn đến Thanh Mao Sơn, mưu đồ gây án ở Cổ Nguyệt sơn trại, kết quả là bị tộc trường đời thứ tư biết được. Sau một trận chiến đấu dữ dội kinh thiên động địa, Hoa Tửu hành giả bị đánh quỳ xuống đất xin tha thứ. Tộc trưởng đời thứ tư nhân hậu, dự định tha cho gã một mạng. Kết quả Hoa Tửu hành giả đột nhiên đánh lén, làm tộc trưởng đời thứ tư bị thương nặng.</p>\n<p>Tộc trưởng giận dữ, đánh chết Hoa Tửu hành giả ngay tại chỗ, thế nhưng sau đó cũng bị thương nặng không trị được, buông tay nhân gian.</p>\n<p>Vì vậy, ở trong lòng tất cả tộc nhân bộ tộc Cổ Nguyệt, tộc trưởng đời thứ tư là nhân vật anh hùng hy sinh vì sơn trại.</p>\n<p>\"Hoa Tửu hành giả ư...\" Bị tiếng phê phán trên học đường đánh thức, ở trong góc phòng, Phương Nguyên mở đôi mắt mông lung ngái ngủ ra.</p>\n<p>Hắn duỗi cái thắt lưng lười biếng, cũng thầm có chút oán trách: \"Cái tên Hoa Tửu hành giả này rốt cuộc chết ở đâu? Vì sao ta đã đi lòng vòng xung quanh sơn trại một lần, vẫn không tìm thấy di sản của ông ta?\"</p>\n<p>Trong trí nhớ, khoảng chừng hai tháng sau, một vị cổ sư say rượu vì bị thất tình, say như chết nằm ngoài sơn trại. Kết quả là mùi rượu lan ra xung quanh, bất ngờ đưa đến một con Tửu Trùng.</p>\n<p>Cổ sư mừng rỡ muốn bắt, Tửu Trùng cuống quít chạy trốn. Cổ sư nọ đuổi theo không bỏ, đi theo dấu vết của Tửu Trùng thì phát hiện ra một hang động bí ẩn, thông xuống dưới đất.</p>\n<p>Tửu Trùng là một loại cổ rất có giá trị. Trong cơn say, cổ sư này mạo hiểm tiến vào cửa động, đi vào hang động dưới đất. Sau đó, cổ sư nọ phát hiện thi hài Hoa tửu hành giả, còn có di sản để lại.</p>\n<p>Sau khi cổ sư trở lại sơn trại, hồi báo toàn bộ phát hiện, lập tức gây ra một cơn chấn động lớn trong gia tộc.</p>\n<p>Mà cổ sư này cũng vì vậy mà đạt được lợi ích, tu vi càng thêm vượt trội, lại còn thu hút người yêu từng vứt bỏ hắn quay trở lại, trở thành một nhân vật nổi tiếng đương thời.</p>\n<p>\"Tiếc là tin tức này, ta cũng chỉ nghe nói đại khái, cũng không biết vị trí chính xác. Lúc đó cũng không nghĩ tới sẽ có ngày sống lại. Hoa Tửu hành giả, rốt cuộc ông chết ở đâu?\"</p>\n<p>Mấy ngày nay, hắn mua rất nhiều rượu, màn đêm vừa buông xuống thì đi dạo xung quanh sơn trại ngay. Hắn muốn mượn việc phát tán mùi rượu hấp dẫn Tửu Trùng xuất hiện. Đáng tiếc, không gặp được Tửu Trùng kia, kết quả này thật làm người ta vô cùng thất vọng.</p>\n<p>\"Nếu như tìm được Tửu Trùng kia rồi luyện hóa thành bản mệnh cổ, thì tốt hơn nhiều so với Nguyệt Quang cổ trong gia tộc. Nháy mắt đã đến tháng tư, ta sắp không đợi được nữa rồi.\" Phương Nguyên thở dài một hơi, chuyển hướng tầm mắt ra ngoài cửa sổ.</p>\n<p>Chỉ nhìn thấy dưới trời xanh mây trắng, dãy núi xanh um kéo dài liên miên. Gần đó còn có một khu rừng trúc, là mâu trúc đặc hữu của núi Thanh Mao, mỗi cây thẳng thắp thành đường, hơn nữa phần mũi cực kỳ sắc nhọn, giống như một mũi thương.</p>\n<p>Khu rừng cây ở cách đó không xa, cũng đã hiện ra màu xanh tươi mới. Chồi non mọc ra, xanh biếc cả một vùng. Đôi khi còn có con chim tước xinh đẹp đáp xuống đó.</p>\n<p>Gió xuân kéo đến, mang theo mùi vị tươi mát quấn quanh núi xanh nước biếc, gột rửa nhân gian.</p>\n<p>Trong lúc không hay không biết, bài giảng đã sắp kết thúc. Sau cùng, gia lão học đường thông báo: \"Trong tuần này, ta đã dạy các ngươi làm sao minh tưởng, làm sao tự mình xem không khiếu nguyên hải, làm sao đả tọa, điều động chân nguyên trong cơ thể. Bây giờ là thời điểm luyện hóa bản mệnh cổ của các ngươi. Sau khi giờ học này kết thúc, các ngươi phải đi đến cổ thất của học đường để chọn cổ trùng. Sau khi chọn được cổ trùng thì trở về nhà tiềm tu. Đến khi luyện hóa cổ trùng xong thì trở lại học đường, tiếp tục đi học. Đồng thời, cái này cũng là khảo hạch đầu tiên của các ngươi. Ai có thể đứng thứ nhất, sẽ có khen thưởng hậu hĩnh bằng hai mươi khối nguyên thạch.\"</p>\n<p>Ồ!</p>\n<p>Ngay lập tức, toàn bộ học đường đều reo hò.</p>\n<p>\"Cuối cùng cũng phải luyện hóa cổ trùng rồi, ta nên chọn cổ trùng gì mới được đây?\" Trong đôi mắt Phương Nguyên, một tia sáng bỗng xuất hiện rồi biến mất.</p>\n"
}