{
  "href": "/reader/co-chan-nhan/mqvz",
  "title": "Chương 702: Tuyết Tùng Tử",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 702,
  "contentHTML": "<p>Cảnh tượng cũ diễn ra trên người của mình. Đại quân Gia Luật còn chưa tiêu hóa được chiến quả, đã bị Mã gia đánh tan.</p>\n<p>Gia Luật Tang dẫn tàn binh trốn xa, chủ động đầu nhập vào đại quân Hắc gia.</p>\n<p>Đầu tháng Mười một, đại quân Hắc gia nhanh chóng Bắc thượng, một đường xây dựng tám đạo phòng tuyến. Giữa tháng, Hắc gia đã triển khai quyết chiến với Mã gia.</p>\n<p>Chỉ có bên thắng mới có thể vào cư trú bên trong phúc địa Vương Đình. Bên bại phải bồi thường, đồng thời còn phải nghênh đón trận gió tuyết mười năm của Bắc Nguyên.</p>\n<p>Nhất thời, cuộc chiến đã thu hút rất nhiều ánh mắt đằng sau.</p>\n<p>Mấy trận kịch chiến trước, Hắc gia chiếm cứ thượng phong. Mã gia mất hai phòng tuyến, thối lui đến phòng tuyến thứ ba.</p>\n<p>Trong lòng Gia Luật Tang vẫn còn mối thù, không ngừng chọn tướng, giết đến đại quân Mã gia đóng cửa không ra, sĩ khí sa sút.</p>\n<p>Mã gia bất đắc dĩ, không thể không hướng phúc địa Đại Tuyết Sơn cầu viện.</p>\n<p>Ngọn núi tuyết chủ phong nguy nga cao vút trong mây.</p>\n<p>Chung quanh nó là những thứ phong, vây quanh như quần tinh củng nguyệt.</p>\n<p>Trên bầu trời sáng màu lam nhạt, tuyết mịn bay lả tả.</p>\n<p>Đây là một nơi thanh khiết, ngay cả kiến trúc trên núi tuyết cũng được điêu khắc bằng băng.</p>\n<p>Nơi này chính là phúc địa Đại Tuyết Sơn.</p>\n<p>Cổ tiên Ma đạo Bắc Nguyên có hơn mười người, phân biệt chiếm những ngọn núi xung quanh.</p>\n<p>Trên đỉnh ngọn núi tuyết mọc đầy cây cối màu xanh là một lầu các bảy tầng bằng băng tinh. Bên trên bảng hiệu lầu các có ba chữ to “Tuyết Tùng Các”.</p>\n<p>Tuyết Tùng Tử, chủ nhân nơi này, chính là cổ tiên Ma đạo Lục chuyển tiếng tăm lừng lẫy Bắc Nguyên.</p>\n<p>Dáng người hắn ta cao gầy, một thân trường sam màu lam nhạt, mái tóc dài trắng như tuyết rũ xuống dưới đất. Lúc này, hắn ta đang đứng trên tầng cao nhất của Tuyết Tùng Các nhìn xuống chân ngọn núi duy nhất thuộc về hắn ta.</p>\n<p>Hai mắt hắn ta xanh thẳm, ánh mắt thâm thúy, xuyên qua ngàn dặm dò xét lãnh địa của mình.</p>\n<p>“Tuyết Tùng mọc rất đẹp. Tuyết liễu gặp hạn năm ngoái đã tăng hơn vạn gốc. Cổ trùng năm nay cũng sản xuất gần ba trăm con cổ ngũ chuyển. Ngoài những cổ trùng Băng đạo, Thủy đạo dùng để nghiên cứu, số còn lại có thể bán ra ngoài, đổi được hai ba khối tiên nguyên thạch.”</p>\n<p>“Đương nhiên, nguồn thu chủ yếu nhất của ta bây giờ vẫn là buôn bán nô lệ người tuyết.”</p>\n<p>Tuyết Tùng Tử nuôi sáu bộ tộc dị nhân, đều là người tuyết.</p>\n<p>Người tuyết là một trong những dị nhân, sinh sống trong hoàn cảnh băng lãnh. Làn da bọn họ trắng như tuyết, hai tròng mắt màu lam, tóc cũng màu lam. Sau khi chết đi, huyết nhục của bọn họ sẽ biến thành băng điêu.</p>\n<p>Người tuyết bình thường không khóc cũng không cười, nước mắt càng khó có được. Đa số người tuyết, đến cuối đời cũng chưa từng mừng quá hay bi thương quá mà khóc.</p>\n<p>Nhưng người tuyết có thể lưu lại nước mắt, trong nháy mắt ngưng kết thành lệ băng. Lệ băng là một vật liệu luyện cổ rất quý, rất được các cổ sư yêu thích.</p>\n<p>Sau khi Tuyết Tùng Tử thị sát một phen, không khỏi thỏa mãn gật đầu.</p>\n<p>Người tuyết nhìn thì giống như không có biểu cảm gì, nhưng Tuyết Tùng Tử xem ra, người tuyết lại là dị nhân tộc có linh tính nhất. Rất nhiều cổ tiên nuôi dưỡng người tuyết, để thu hoạch được lệ băng, bọn họ thường xuyên nghiêm hình tra tấn cực kỳ tàn ác.</p>\n<p>Vật liệu luyện cổ lệ băng, rất nhiều nơi đều muốn dùng đến. Bên trong Bảo Hoàng Thiên, giao dịch liên quan đến lệ băng lúc nào cũng nóng nảy.</p>\n<p>Rất nhiều cổ tiên vì muốn thu hoạch được lệ băng, đạt được lợi nhuận mà dùng hết thủ đoạn tra tấn người tuyết.</p>\n<p>Trước đó, Tuyết Tùng Tử đã từng làm qua chuyện này, nhưng hắn ta rất nhanh phát hiện, lệ băng mà các cổ tiên thu hoạch, giá trị không bằng người tuyết.</p>\n<p>Từ đó về sau, hắn bắt đầu nuôi dưỡng người tuyết, sau đó bán đến Bảo Hoàng Thiên, để các cổ tiên khác tra tấn.</p>\n<p>Trong cuộc đời của người tuyết, nhiều nhất cũng chỉ ba lần lưu được lệ băng. Cộng lại cũng không quá sáu mươi viên. Mỗi lần lưu lệ băng, thọ nguyên của người tuyết sẽ giảm đi rất nhiều, tinh hoa bổn mệnh cũng hao tốn không ít.</p>\n<p>Người tuyết chảy xuống lệ băng quá nhiều, sẽ nhanh chóng biến chất, chết ngay lập tức.</p>\n<p>Nhưng chi phí nuôi người tuyết lại rẻ hơn rất nhiều.</p>\n<p>Cộng thêm Tuyết Tùng Tử có được ngọn núi tuyết này, có được lợi ích khi trồng tuyết tùng, tuyết thụ, nuôi dưỡng người tuyết cũng tiện hơn. Bởi vậy, hắn ta buôn bán người tuyết còn kiếm lời nhiều hơn so với việc bán lệ băng trước đây.</p>\n<p>Hắn ta biết cách làm giàu. Mấy năm gần đây làm ăn khá giả, tích lũy được rất nhiều tiên nguyên thạch, được xem là phú ông trong các cổ tiên.</p>\n<p>Nhưng hắn ta có một tiếc nuối rất lớn. Hắn ta trở thành cổ tiên đã mấy chục năm, nhưng chưa có một con tiên cổ nào.</p>\n<p>Mặc cho tiên nguyên thạch của hắn ta có nhiều đến cỡ nào, cũng không mua được tiên cổ. Bởi vì tiên cổ là duy nhất, cho dù người bên ngoài có cũng sẽ không bán, cùng lắm là dùng tiên cổ đổi tiên cổ.</p>\n<p>“Bây giờ Mã gia đã đến một bước cuối cùng. Nếu như có thể chiến thắng Hắc gia, tiến vào chiếm giữ Vương đình, con tiên cổ đầu tiên của ta có thể lấy được trong lầu Chân Dương tám mươi tám góc.... Sao?”</p>\n<p>Trong lúc Tuyết Tùng Tử đang suy nghĩ, bỗng nhiên trong lòng có cảm giác, đưa tay chộp đến.</p>\n<p>Không gian bị phá vỡ, một con cổ truyền tin bay đến.</p>\n<p>Tuyết Tùng Tử mở ra xem, chính là tin cầu viện của Mã gia.</p>\n<p>“Rốt cuộc vẫn không chống đỡ nổi.” Khóe miệng Tuyết Tùng Tử nhếch lên.</p>\n<p>Hắn ta vẫn luôn duy trì chú ý đối với cuộc chiến Vương Đình, cũng sớm biết thất bại của Mã gia. Lúc trước, khi hắn ta liên lạc với Mã gia, Mã gia vẫn luôn không hạ quyết tâm. Bây giờ chiến cuộc căng thẳng, Mã gia đưa tin cầu viện, gần như đã đáp ứng yêu cầu lúc trước của hắn ta.</p>\n<p>“Cứ như vậy, đây chính là lúc ta ra tay.” Tuyết Tùng Tử ngưng cười, thôi động cổ Thần Niệm.</p>\n<p>Ba đạo thần niệm bắn ra xa, bắn về ba bộ lạc người tuyết.</p>\n<p>Sau khi tiếp nhận thần niệm, ba vị cổ sư người tuyết lập tức chạy lên đỉnh núi.</p>\n<p>Một lát sau, bọn họ cùng nhau quỳ xuống trước cửa Tuyết Tùng Các, đồng thanh nói: “Tuyết Ngõa, Tuyết Bí, Tuyết Minh bái kiến tiên nhân.”</p>\n<p>Tuyết Tùng Tử cũng không lộ diện, bắn một số cổ trùng vào trong ba người tuyết.</p>\n<p>“Các ngươi mang theo số cổ trùng này, còn có chiến bộ chữ Đinh xuống núi, tiến về ngoại giới tìm Mã gia, trợ giúp bọn họ chiến thắng trong cuộc đại chiến.” Tuyết Tùng Tử lại truyền thần niệm ra ngoài.</p>\n<p>“Vâng.” Ba vị cổ sư người tuyết vội vàng lĩnh mệnh.</p>\n<p>Trong tay Tuyết Tùng Tử có tứ đại chiến bộ Giáp Ất Bính Đinh, đều là cao thủ được chọn lựa trong số người tuyết, tạo thành đội ngũ tinh binh.</p>\n<p>Ba vị cổ sư người tuyết mang theo tinh binh chữ Đinh rời khỏi phúc địa Đại Tuyết Sơn, còn chưa đến Mã gia đã bị cổ tiên Hắc gia phát giác.</p>\n<p>“Huynh trưởng, Mã gia quả nhiên có cấu kết với cổ tiên Ma đạo ở Đại Tuyết Sơn. Bây giờ chứng cứ vô cùng xác thực. Vị cổ tiên khác họ của Lưu gia Đàm Bích Nhã nói không sai.” Bên trong phúc địa, Hắc Bách nói với Hắc Thành.</p>\n<p>Hai vị này đều là cổ tiên Hắc gia.</p>\n<p>Hắc Bách tướng mạo bình thường, tuổi tác trung niên, bên ngoài có vẻ thật thà. Còn Hắc Thành, lúc còn trẻ đã được Hắc gia công nhận thiên tài, tuấn tú tiêu sái, đồng thời còn là cha ruột của Hắc Lâu Lan.</p>\n<p>Hắc Thành nhìn Hắc Bách, bình tĩnh nói: “Hiền đệ không cần lo lắng. Cổ tiên Ma đạo trước giờ vẫn luôn độc lai độc vãng. Mặc dù Đại Tuyết Sơn cường đại, có hơn mười vị cổ tiên, nhưng chân chính ủng hộ Mã gia, cùng lắm cũng chỉ có hai ba vị mà thôi.”</p>\n<p>Hắc Bách gật đầu: “Huynh trưởng khuyên rất đúng. Nhưng thực lực Mã gia hiện tại đúng là rất mạnh. Trước đó không có cổ tiên Ma đạo trợ giúp, chỉ dựa vào bản thân đã tiến vào cuộc đại quyết chiến. Một khi nhận được sự trợ giúp của cổ tiên, tất nhiên sẽ càng cường đại hơn.”</p>\n<p>Hắc Thành ừm một tiếng, hỏi: “Có tra ra được cổ tiên Ma đạo ủng hộ Mã gia là ai không?”</p>\n<p>“Còn chưa tra ra, nhưng cũng sắp rồi.”</p>\n<p>“Hãy đi giao năm mươi vạn sói hoang, ba trăm sói dị thú, hai con lang hoàng, còn có mấy ngàn cổ trùng mà chúng ta thu mua mấy ngày nay cho Hắc Lâu Lan đi.”</p>\n<p>“Vâng, huynh trưởng.”</p>\n<p>“Ngoài ra, đệ hãy căn dặn Hắc Lâu Lan, bảo nó tốc chiến tốc thắng, tránh để phức tạp.”</p>\n<p>Hắc Bách hơi giật mình nhưng vẫn gật đầu, cũng không nhiều lời rời khỏi phúc địa.</p>\n<p>Chiến tranh không chỉ tiêu hao nhân mạng mà còn là nội tình.</p>\n"
}