{
  "href": "/reader/co-chan-nhan/cwgo",
  "title": "Chương 703: Chọn tướng (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 703,
  "contentHTML": "<p>Cuộc chiến Vương Đình đã bước vào giai đoạn sau cùng. Hai cổ tiên vẫn luôn giúp Hắc Lâu Lan đã dần có chút không chịu nổi gánh nặng.</p>\n<p>Mặc dù cổ tiên giàu có nhưng cũng không chịu nổi thời gian dài như vậy.</p>\n<p>Số lượng vật tư, phàm cổ vô cùng nhiều. Có một phần do phúc địa sản xuất, nhưng đa phần là phải tiêu hao tiên nguyên thạch để mua bên trong Bảo Hoàng Thiên.</p>\n<p>Từng bó lớn tiên nguyên thạch được ném ra, mặc kệ là Hắc Bách hay là Hắc Thành, ai nấy đều âm thầm đau lòng.</p>\n<p>Cuộc chiến Vương Đình, thực chất là một trò chơi. Nhưng không phải cổ tiên nào cũng có khả năng tham gia.</p>\n<p>Rất nhiều cổ tiên, bởi vì muốn thu hoạch một con tiên cổ mà gia nhập trận đánh cược này. Cuối cùng, người lựa chọn lại không nhập chủ Vương Đình, bởi vậy mà thua thảm trọng, thậm chí còn táng gia bại sản.</p>\n<p>Nhưng nếu như thắng, thu được tiên cổ bên trong lầu Chân Dương tám mươi tám góc, hết thảy đầu tư đều đáng giá.</p>\n<p>Dù sao, có nhiều tiên nguyên thạch cũng không mua được một con tiên cổ.</p>\n<p>Mười ngày sau, hai quân Hắc gia, Mã gia một lần nữa khai chiến.</p>\n<p>Trong vương trướng, Hắc Lâu Lan ngồi ở vị trí chủ vị, ánh mắt nhìn xung quanh, nói: “Hai lần trước còn chưa đánh Mã gia thật đau, lần này chúng ta sẽ dạy cho bọn họ một bài học. Bộ tộc siêu cấp cũng không phải dễ dàng tấn thăng như vậy. Hừ, là ai xuất chiến trước?”</p>\n<p>Lời còn chưa dứt, Thủy Ma Hạo Kích Lưu đã đứng dậy, thi lễ nói: “Minh chủ đại nhân, thuộc hạ nguyện làm tiên phong.”</p>\n<p>Hắc Lâu Lan hài lòng gật đầu.</p>\n<p>Trong đại hội anh hùng, Thủy Ma Hạo Kích Lưu là cường giả lựa chọn phụ thuộc Hắc Lâu Lan.</p>\n<p>Một đường phụ tá, tham gia cuộc chiến Vương Đình đến nay, Hạo Kích Lưu đã chém giết vô số, lập được công danh hiển hách.</p>\n<p>Mặc dù Bùi Yến Phi, sau khi Lưu Văn Vũ thất bại cũng đầu nhập vào Hắc gia, nhưng vị trí chiến tướng thứ nhất của Hạo Kích Lưu vẫn chưa hề dao động.</p>\n<p>Đây là “lão tướng” đại quân Hắc gia, cộng thêm nhiều lần Hạo Kích Lưu biểu hiện quy tâm, nếu không xảy ra chuyện ngoài ý muốn, sau khi Hắc gia nhập chủ Vương Đình, gã sẽ được Hắc gia thu làm gia lão khác họ.</p>\n<p>Hắc gia là bộ tộc hoàng kim, thế lực siêu cấp của Bắc Nguyên. Nếu Hạo Kích Lưu gia nhập Hắc gia, giống như dựa vào cây lớn, tương tự như Phong Ma Đàm Vũ Phong đầu nhập vào Đông Phương tộc vậy.</p>\n<p>Hạo Kích Lưu tiến lên chiến trường, gọi to một tiếng. Mã Thượng Phong hừ lạnh, chỉ vào Hạo Kích Lưu, nói: “Lại là cái tên Thủy Ma, ai sẽ đi dạy cho gã một bài học?”</p>\n<p>“Minh chủ đại nhân, hãy để cho ta đi chiếu cố gã.” Một người đàn ông đứng dậy, chính là mãnh tướng Mã gia, cổ sư cường giả tứ chuyển Biến Hóa đạo, Thành Hổ.</p>\n<p>Mã Thượng Phong gật đầu đồng ý. Thành Hổ không kịp chờ đợi, đã cùng Hạo Kích Lưu triển khai kịch chiến.</p>\n<p>Thủ đoạn Hạo Kích Lưu cay độc, thế công to lớn, dòng nước sôi trào mãnh liệt. Bởi vì có chiến công đổi lấy không ít cổ trùng trân quý, chiến lực Hạo Kích Lưu lúc này đã cao hơn thời kỳ mới bắt đầu.</p>\n<p>Hai bên ngươi đánh ta đi, đánh hơn mười hiệp, Hạo Kích Lưu đã dần chiếm thượng phong.</p>\n<p>Thành Hổ bị áp đảo, trong lòng đè nén, nổi giận gầm lên, thôi động sát chiêu biến thành một con mãnh hổ.</p>\n<p>Hổ uy hung hãn, lập tức lật được tình thế.</p>\n<p>Mặc dù thế công của Hạo Kích Lưu cũng mãnh liệt không kém, nhưng lúc này cũng khó mà ngăn cản mãnh hổ tấn công, chỉ có thể vừa lui vừa đổi đấu pháp. Từ tấn công hết sức trước đó biến thành phòng thủ phản kích.</p>\n<p>Rầm rầm.</p>\n<p>Một dòng nước xiết màu lam bắn ra. Con mãnh hổ vừa kêu lên đã bộc phát tiếng vang như lôi đình.</p>\n<p>Đây là cổ Hổ Gầm tứ chuyển.</p>\n<p>Sóng âm hổ gầm kích đãng không khí, hình thành gợn sóng mắt trần có thể thấy được. Sóng âm đâm vào kích lưu, đánh tan kích lưu thành mưa to đầy trời.</p>\n<p>Thành Hổ biến thân là đại hổ Điếu Tình, thế công tuyệt luân, lập tức lôi kéo khí tượng khắp nơi.</p>\n<p>Cổ Hổ Gầm có thể bạo phát âm ba. Cổ Hổ Trảo mang đến sự sắc bén. Cổ Da Hổ có tác dụng phòng ngự trác tuyệt.</p>\n<p>Cổ Răng Nanh bén nhọn như thương. Cổ Đuôi Hổ cứng rắn như ngà voi, tùy ý vung vẩy.</p>\n<p>Cổ sư Biến Hóa đạo muốn hình thành sát chiêu sẽ thu thập cổ trùng tương ứng. Một khi cổ trùng thu thập đủ, có thể biến hóa hình thái, chiến lực mang theo tính chất biến to lớn.</p>\n<p>Đương nhiên, hình thái biến hóa càng mạnh, giá trị tổ hợp cổ trùng càng cao, lại càng khó thu thập.</p>\n<p>Cho dù cổ sư có thể biến hóa, nhưng cũng phải cần huấn luyện rất nhiều. Con người đứng trên hai chân, một đầu hai tay. Nếu biến hóa sang một hình thái khác, không quen là phản ứng tự nhiên nhất.</p>\n<p>Phi hành chỉ có huấn luyện rất nhiều cộng thêm thiên phú mới có thể vận dụng hình thái sau khi biến hóa một cách thành thục.</p>\n<p>Cổ sư nuôi cổ, dùng cổ và luyện cổ, đây chính là nội hàm của phương diện dùng cổ.</p>\n<p>Ánh mắt đại quân hai bên đều tập trung trận đấu trước mặt.</p>\n<p>Hạo Kích Lưu và Thành Hổ kích đấu đã tiến hành đến thời khắc mấu chốt.</p>\n<p>Thành Hổ vận dụng sát chiêu biến thành đại hổ Điếu Tình, vững vàng chiếm thế thượng phong. Thủy Ma Hạo Kích Lưu chỉ có thể lấy né tránh làm chủ, thay đổi thế công buông thả trước đó, chật vật không chịu nổi.</p>\n<p>Nhưng theo thời gian dần trôi, tình hình chiến đấu vẫn giằng co như cũ. Mặc dù Thành Hổ có ưu thế cực lớn, nhưng thủy chung vẫn không cách nào chuyển ưu thế này thành thắng thế.</p>\n<p>Những người ngồi trong vướng trướng Mã gia đều cau mày.</p>\n<p>“Không ổn rồi, Thủy Ma giảo hoạt vô cùng. Thành Hổ gặp nguy rồi.” Mã Anh Kiệt lên tiếng.</p>\n<p>Không ít cường giả đang ngồi đều khẽ gật đầu tán đồng.</p>\n<p>Mặc dù sát chiêu cường hãn nhưng trên thực tế, là thúc giục đồng thời nhiều loại cổ trùng. Cứ như vậy, chân nguyên tiêu hao sẽ tăng lên mấy lần. Bởi vậy, sát chiêu đối với cổ sư mà nói chính là một thanh kiếm hai lưỡi.</p>\n<p>Thành Hổ thúc giục sát chiêu, nhưng kinh nghiệm chiến đấu của Hạo Kích Lưu lại vô cùng phong phú, tấn công rất mạnh. Thành Hổ trong thời gian ngắn không làm gì được Thủy Ma. Khi chân nguyên đã gần chạm đáy, gã không thể không biến thành hình người. Đến lúc đó chính là thời điểm Hạo Kích Lưu phản kích.</p>\n<p>Gương mặt Mã Thượng Phong bình tĩnh nhưng trong lòng lại trầm xuống.</p>\n<p>Nếu đổi lại trước đây, Thành Hổ có thất bại cũng chẳng liên quan đến ông. Nhưng bây giờ, thắng bại của Thành Hổ không phải là chuyện của cá nhân gã nữa mà liên quan đến sĩ khí toàn quân.</p>\n<p>Mã gia đã thất bại liên tục hai trận, Mã Thượng Phong biết rõ, các bộ tộc đầu nhập vào Mã gia đã sinh ra sự dao động.</p>\n<p>Đại quân Mã gia lấy Mã gia làm chủ, các bộ tộc khác làm liên minh. Một khi lòng người dao động, tình thế sẽ rất nguy hiểm.</p>\n<p>Mã Thượng Phong tất nhiên không muốn nhìn thấy Thành Hổ thất bại.</p>\n<p>Mắt thấy tình hình chiến đấu vẫn giằng co như cũ, khả năng thất bại của Thành Hổ lại càng lớn, Mã Thượng Phong đành phải thầm than trong lòng một tiếng, sau đó kêu lên: “Phí Sinh Thành.”</p>\n<p>Phí Sinh Thành lập tức bước ra khỏi hàng, tay trái đặt lên ngực, thi lễ nói: “Có thuộc hạ.”</p>\n<p>“Trận thứ hai do ngươi chiến.” Mã Thượng Phong nói. Để loại trừ chút ảnh hưởng do Thành Hổ thất bại tạo ra, ông ta đem hy vọng ký thác lên người Phí Sinh Thành.</p>\n<p>Phí Sinh Thành cũng là một mãnh tướng.</p>\n<p>Lúc trước y chịu sự xa lánh của Phí gia, sự nghiệp thất bại. Mã gia liền tiến hành ly gián, biến y thành nội ứng. Thừa dịp Phí gia nội loạn mà suy yếu, lập tức phát động tập kích chiếm đoạt Phí gia.</p>\n<p>Sau khi Phí Sinh Thành đầu nhập Mã gia, cũng coi như gặp được minh chủ, nhiều lần lập chiến công, nhận được sự tài bồi.</p>\n<p>Lúc này, y nhảy xuống chiến trận, lớn tiếng chửi rủa:</p>\n<p>“Người đến là Phí Sinh Thành, từ lúc cuộc chiến Vương Đình bắt đầu đến nay, y đã giết chết tám vị cường giả tứ chuyển. Trong trận đại chiến trước, y dùng cổ Ma Mộc lấy sức của một người mà độc chiến ba vị cường giả đồng cấp, biểu hiện rất đáng kinh ngạc.”</p>\n<p>Gương mặt Gia Luật Tang bên cạnh vẫn lạnh lùng.</p>\n<p>“Đại chiến” mà Bái Quân Tử Tôn Thấp Hàn nói chính là cuộc chiến giữa Mã gia và minh quân Gia Luật của y. Kết quả Gia Luật Tang bại trận, một đường bị Mã gia truy sát, biến thành kẻ cô độc. Các bộ tộc lớn nhỏ quy thuận Gia Luật Tang cũng thuộc về Mã gia.</p>\n<p>Cổ Ma Mộc là cổ tứ chuyển rất trân quý, giá trị có thể sánh ngang với cổ ngũ chuyển. Một khi cổ sư trúng chiêu, toàn thân tê liệt, hầu như không thể động đậy.</p>\n"
}