{
  "href": "/reader/co-chan-nhan/jgyn",
  "title": "Chương 704: Chọn tướng (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 704,
  "contentHTML": "<p>Mặc dù thời gian kéo dài ngắn nhưng trong cuộc chiến kịch liệt, đây lại là thủ đoạn mười phần lấy mạng.</p>\n<p>Hắc Lâu Lan ừm một tiếng, ánh mắt liếc nhìn xung quanh, hỏi: “Ai có thể xuất chiến?”</p>\n<p>Vừa dứt lời, lập tức có người cười lên sang sảng, vượt qua mọi người, nói: “Phí Sinh Thành cũng chẳng có gì hơn. Tại hạ nguyện ý xuất chiến, vì bá nghiệp của ngài mà dọn sạch hết thảy mọi chướng ngại.”</p>\n<p>Hắc Lâu Lan tập trung nhìn, không phải ai khác mà chính là Phan Bình.</p>\n<p>Lúc trước, Phan Bình bị sát chiêu của ba huynh đệ Lưu gia đánh nổ, về sau được Thái Bạch Vân Sinh dùng cổ Nhân Như Cố cứu sống. Không chỉ có mình gã, ngay cả Chu Tể, Cao Dương cũng được cứu luôn.</p>\n<p>“Được, để ngươi đi.” Hắc Lâu Lan gật đầu đồng ý.</p>\n<p>Lúc ban đầu, gã hoàn toàn không coi trọng Phan Bình. Nhưng sau khi trải qua mười trận chiến, Phan Bình xưa đâu bằng nay, nhanh chóng trưởng thành, ngang bằng với cường giả như Bùi Yến Phi.</p>\n<p>“Tiểu nhi Phí gia, ngươi chẳng qua chỉ là một tên phản bội gia tộc, thứ vô sỉ chỉ biết vinh quang. Ngươi còn sống chính là một sự sỉ nhục, mau đến chịu chết đi.” Phan Bình mắng to, chiến ý sôi trào.</p>\n<p>Phí Sinh Thành tức giận. Y ghét nhất là người khác nói y như vậy: “Chỉ là thứ con hoang Ma đạo, trước đó để cho ngươi phách lối là vì ngươi không gặp phải ta.”</p>\n<p>Lúc này, hai người đã đến hồi sống mái với nhau.</p>\n<p>Nhất thời, không khí nóng lên, bất phân cao thấp. Có thể nói là kỳ phùng địch thủ, tương ngộ lương tài.</p>\n<p>Thật ra, cảnh ngộ của hai người giống hệt nhau. Khi cuộc chiến Vương Đình vừa mới bắt đầu, hai người bọn họ đều là kẻ thất bại. Phan Bình là cổ sư Ma đạo lang bạt kỳ hồ. Phí Sinh Thành thì bị gia tộc chèn ép, chi khí khó bung ra.</p>\n<p>Nhưng nhờ có cuộc chiến Vương Đình, thanh danh hai người vang dội, từ trong chiến tranh mà làm giàu, thực lực đều có sự tiến bộ cực lớn.</p>\n<p>Phan Bình trước đó chỉ có một con cổ Đơn Đao duy nhất. Nhưng bây giờ, thông qua chiến công, hắn ta đã đổi được rất nhiều cổ trùng tinh phẩm, chiến lực tăng mạnh, không còn như lúc trước, chỉ biết mang cổ Đơn Đao ra trận.</p>\n<p>Phí Sinh Thành cũng tương tự như vậy.</p>\n<p>Trước đó, y chịu sự xa lánh của gia tộc. Mặc dù có bộ cổ trùng đầy đủ nhưng lại thiếu thủ đoạn cường đại. Y cũng thu được lợi từ trên chiến trường, tích lũy chiến công, đổi được cổ Ma Mộc ngũ chuyển, phối hợp với cổ trùng của bản thân, chiến lực lập tức tăng vọt.</p>\n<p>Bóng hai người dây dưa không ngớt nhưng lại có sự kiêng kỵ của riêng mình.</p>\n<p>Phan Bình kiêng kỵ cổ Ma Mộc của Phí Sinh Thành, còn Phí Sinh Thành thì vẫn luôn phòng bị cổ Đơn Đao của Phan Bình.</p>\n<p>Nói đến cổ Đơn Đao, đây cũng là vận may của Phan Bình. Bởi vì cổ này ký thác vào loan đao mà không phải Không Khiếu hoặc cơ thể của cổ sư.</p>\n<p>Sau khi Phan Bình bị nổ thành mảnh vỡ, cổ Đơn Đao vẫn may mắn còn sống.</p>\n<p>Về sau Thái Bạch Vân Sinh cứu sống Phan Bình, cổ trùng trước đó đều bị hủy diệt, chỉ còn lại cổ Đơn Đao. Cũng may mà chiến công trước đó Phan Bình lập được vẫn chưa dùng đến.</p>\n<p>Về phần Cao Dương và Chu Tể thì không được may mắn như vậy.</p>\n<p>Sau khi bọn họ nổ tung, cổ trùng bị tổn thất hầu như không còn. Điều làm cho người ta tiếc nuối nhất chính là cổ Sóng Mây Quỷ Quyệt cũng vì thế mà bị diệt vong.</p>\n<p>Cổ Nhân Như Cố ngũ chuyển chỉ có thể cứu người, không cứu được cổ trùng.</p>\n<p>Nhưng tâm trạng của hai người vẫn rất bình thản. Có thể phục sinh là may mắn lắm rồi.</p>\n<p>Về sau, hai người thông qua việc nợ chiến công, bổ sung lại đầy đủ cổ trùng. Mấy trận đại chiến sau, không chỉ trả sạch chiến công đã nợ mà còn tích lũy được thêm.</p>\n<p>Hai cặp cường giả tứ chuyển kịch đấu, thu hút ánh mắt của tất cả mọi người.</p>\n<p>Mã gia thấy Phí Sinh Thành đánh với Phan Bình khó mà cho ra kết quả, lại trước sau phái ra sáu vị mãnh tướng.</p>\n<p>Hắc Lâu Lan cũng phái Bùi Yến Phi, Chu Tể, Cao Dương ra trận.</p>\n<p>Khi cặp cường giả thứ sáu vừa mới giao phong, Thành Hổ rốt cuộc thua trận. Thủy Ma Hạo Kích Lưu không thể truy kích, chỉ có thể nhìn gã bình yên rút lui.</p>\n<p>Sĩ khí Hắc gia tăng cao, nhưng rất nhanh, trận quyết chiến thứ ba, Mã gia chiến thắng, lật lại được cục diện.</p>\n<p>Hai bên lần lượt cử cường giả ra, trước quân trận hai bên hình thành hơn ba mươi vòng chiến.</p>\n<p>Nói cách khác, có gần bảy mươi vị cổ sư tứ chuyển đối chiến nhau.</p>\n<p>Đây là tràng diện khá lớn. Bắc Nguyên có mấy chục tỷ nhân khẩu, phàm nhân chiếm cứ rất nhiều, cổ sư tứ chuyển chỉ có mấy trăm người, cổ sư ngũ chuyển thì chưa đến năm mươi.</p>\n<p>Trong cuộc chiến Vương Đình này, những người này tập trung cùng một chỗ, cạnh tranh với nhau. Trong cuộc chiến sinh tử sẽ sinh ra cổ sư cường đại, còn người nhỏ yếu thì bị loại ra ngoài.</p>\n<p>Cuộc chiến Vương Đình đã tiến hành đến giai đoạn cuối cùng. Mặc kệ là Hắc gia hay là Mã gia, tất cả đều là quái vật khổng lồ.</p>\n<p>Không tính cổ tiên, bất kỳ đại quân bên nào, quy mô của bọn họ đều là thế lực siêu việt.</p>\n<p>Chỉ có Phương Nguyên là vẫn còn tỉnh táo. Kiếp trước, hắn còn nhìn qua cảnh tượng quy mô hơn nữa, chính là năm vực hỗn chiến.</p>\n<p>“Minh chủ đại nhân, thuộc hạ xin chiến.” Một cổ sư tứ chuyển trẻ tuổi băng qua đám người, nhịn không được chiến ý trong lòng.</p>\n<p>Người này không phải ai khác, chính là Cát Quang.</p>\n<p>Cát Quang là Tộc trưởng Cát gia, trước kia chỉ là cổ sư tam chuyển, nhưng trải qua chiến tranh gột rửa, y vẫn còn sống sót, thực lực tăng lên rất nhiều, cách đây không lâu đã thành công tấn thăng tứ chuyển.</p>\n<p>Hắc Lâu Lan sững sờ, đưa mắt nhìn Phương Nguyên.</p>\n<p>Phương Nguyên chính là Thái thượng gia lão của Cát gia, Thường gia. Cả hai tộc này đều chịu sự quản lý của hắn.</p>\n<p>Phương Nguyên phát hiện ánh mắt hỏi thăm của Hắc Lâu Lan, không khỏi ra lệnh: “Cát Quang lui ra, ngươi là Tộc trưởng, sao có thể tùy tiện mạo hiểm?”</p>\n<p>Cát Quang lên tiếng rồi trở về.</p>\n<p>Phương Nguyên lại hỏi: “Thường Biểu đâu?”</p>\n<p>“Đại nhân, có thuộc hạ.” Sắc mặt của Thường Biểu không được tốt, thương thế của cuộc chiến trước đó vẫn chưa ổn định.</p>\n<p>Nhưng Phương Nguyên không quan tâm, chỉ nói: “Ngươi ra trận đi.”</p>\n<p>Thường Biểu há miệng nói muốn, trong lòng tràn ngập phẫn nộ. Từ khi gia nhập đại quân Hắc gia, mỗi khi đại chiến, ông ta đều bị Phương Nguyên nhiều lần hạ lệnh xuất chiến.</p>\n<p>Cho dù ông ta là cường giả nổi tiếng, cũng không chịu được cường độ tác chiến liên tục như thế.</p>\n<p>“Thật ghê tởm. Cái tên Thường Sơn Âm này coi ta là súc sinh mà sai khiến sao? Đáng hận ta bây giờ thế yếu, không thể công nhiên kháng mệnh. Ta tạm thời nhẫn nại, vẫn còn nhiều thời gian mà. Mười mấy năm trước ta có thể hãm hại ngươi, mười mấy năm sau, ta sẽ chân chính đẩy ngươi vào tử địa.”</p>\n<p>Thường Biểu rít gào trong lòng, nhưng ngoài mặt chỉ có thể lựa chọn nghe theo mệnh lệnh của Phương Nguyên, kéo cơ thể bệnh tật của mình lên chiến trường.</p>\n<p>Thấy Thường Biểu lên chiến trường, Mã gia lập tức phái một vị nữ cường giả.</p>\n<p>Người này tên Hề Tuyết, tu vi tứ chuyển đỉnh phong, cường giả Băng đạo trứ danh, có được một con cổ Tuyết Bay Đầy Trời tứ chuyển. Một khi thôi động, tuyết lông ngỗng bay múa, trong phạm vi mấy ngàn bước sẽ hóa thành băng vực rét lạnh.</p>\n<p>Thường Biểu nhìn thấy người này, thì thầm một tiếng: “Khổ thật.”</p>\n<p>Nếu đổi lại trạng thái đỉnh phong của ông ta, khi đối đầu với nàng ta, cũng phải cẩn thận từng li từng tý. Bây giờ trên người ông ta đang có thương thế, lại càng không địch lại.</p>\n<p>Hai người giao thủ. Thế công Hề Tuyết lăng lệ, Thường Biểu lại hay trốn tránh. Cứ kéo dài như vậy, Thường Biểu không thể tránh khỏi việc rơi vào thế hạ phong.</p>\n<p>Đại chiến vẫn tiếp tục, không ngừng có cổ sư tứ chuyển chiến bại, hoặc bị thương trở ra, hoặc bị chết bởi kẻ địch.</p>\n<p>Hai bên đều có thương vong. Tổng thể mà nói, hiện tại hai bên đang hòa.</p>\n<p>Thời gian dần trôi, số lượng cổ sư tứ chuyển bên trong vương trướng đã thưa thớt, không đủ điều động.</p>\n<p>“Tộc trưởng Cổ gia, bây giờ đến phiên ngươi xuất lực.” Hắc Lâu Lan đưa ánh mắt sang một người vẫn luôn ngồi thẳng bên trong vương trướng.</p>\n<p>Tộc trưởng Cổ gia Cổ Quốc Long là cổ sư Thổ đạo, đã từng chồng đá thành núi, mang đến phiền phức cho đại quân Hắc gia, cũng từng một lần khiến cho Hắc Lâu Lan phải sinh ra suy nghĩ muốn rút lui. Nhưng cuối cùng Thái Bạch Vân Sinh đến kịp, giúp cho Hắc gia chiến thăng, Cổ gia là bên bại, được gộp vào đại quân Hắc gia.</p>\n"
}