{
  "href": "/reader/co-chan-nhan/pvey",
  "title": "Chương 706: Lấy một đối ba",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 706,
  "contentHTML": "<p>Ba vị đại sư xuất động, đặt mình vào nguy hiểm, đích thân dẫn đàn thú xuất kích. Điều này giống như ba trọng quyền. Nếu không ngăn cản thích đáng, đại quân Hắc gia rất có thể bị đánh đến choáng váng đầu óc, đại cục sụp đổ, bất lực quay đầu.</p>\n<p>Dù sao trên chiến trường tràn ngập biến số không thể đoán được. Lấy yếu thắng mạnh nhiều không kể xiết. Huống chi lúc này Hắc gia chỉ chiếm ưu thế được một chút mà thôi.</p>\n<p>“Sơn Âm lão đệ...” Hắc Lâu Lan không khỏi lo lắng. Mặc dù quy mô đàn sói tăng vọt, hoàn toàn áp đảo ba đàn thú, nhưng gã lo thực lực Phương Nguyên khống chế không đủ. Dù sao Phương Nguyên chưa từng điều khiển đàn sói khổng lồ như thế.</p>\n<p>Nếu điều khiển không thỏa đáng, ngược lại tự loạn trận cước. Cho dù có thể khống chế được, nhưng dựa vào chân nguyên tứ chuyển đỉnh phong của Lang Vương, có thể kiên trì được bao lâu chứ?</p>\n<p>Phương Nguyên đứng trên đầu bò tót, đưa lưng về phía Hắc Lâu Lan, im lặng không nói.</p>\n<p>Ba đàn thú trùng điệp lao đến, trên trời dưới đất cùng nhau giáp công đã gần ngay trước mắt, Lang Vương vẫn không thấy động đậy, trong lòng Hắc Lâu Lan càng thêm lo lắng, bất an, không khỏi thúc giục: “Sơn Âm lão đệ, mau ra tay đi.”</p>\n<p>Phương Nguyên vẫn không lên tiếng, giống như không nghe được.</p>\n<p>Đàn thú ba đường mãnh liệt lao đến, chưa đủ hai trăm bước đã đến nơi. Tam quân Hắc gia chấn động. Hắc Lâu Lan khẩn trương: “Thường Sơn Âm lão đệ.”</p>\n<p>Phương Nguyên ngửa đầu cười sang sảng một tiếng: “Cơ hội tốt đến như vậy. Đối phương muốn dùng đàn thú ép ta mà dốc hết toàn lực, nhưng không biết chính điều này lại càng hãm sâu vào tử địa. Lâu Lan minh chủ, ta xin chúc mừng ngươi.”</p>\n<p>“Chúc mừng ta cái gì?”</p>\n<p>“Trận chiến này đã thắng, đại cục đã định. Minh chủ nhập chủ Vương Đình cuối cùng đã thành kết cục đã định.” Phương Nguyên thản nhiên nói.</p>\n<p>Hắc Lâu Lan mở to mắt, thiếu chút nữa muốn gầm lên: “Mẹ nó, rốt cuộc sự tự tin chó má của ngươi là từ đâu mà đến. Mau chỉ huy đàn sói cho ta. Bây giờ còn rảnh rỗi nói mấy thứ này sao, đối phương đang đến kìa.”</p>\n<p>Nhưng sau một khắc, ánh mắt gã mở to như muốn lồi ra, giống như có người từ đằng sau đánh cho gã một cú thật mạnh.</p>\n<p>Bởi vì gã cảm nhận được khí tức của Phương Nguyên đang thay đổi kinh người.</p>\n<p>Tứ chuyển đỉnh phong đến ngũ chuyển sơ giai...</p>\n<p>Từ ngũ chuyển sơ giai đến ngũ chuyển trung giai...</p>\n<p>Tứ ngũ chuyển trung giai đến ngũ chuyển cao giai.</p>\n<p>Từ ngũ chuyển cao giai đến ngũ chuyển đỉnh phong.</p>\n<p>Cho đến lúc này, Phương Nguyên chậm rãi thu lại cổ Liễm Tức, không áp chế tu vi thật sự của mình nữa.</p>\n<p>Ngũ chuyển đỉnh phong hàng thật giá thật.</p>\n<p>Lang Vương Thường Sơn Âm lại là đại sư Nô đạo ngũ chuyển đỉnh phong.</p>\n<p>Hắc Lâu Lan nhìn chằm chằm bóng lưng Phương Nguyên đến ngẩn người. Đám cổ sư bảo vệ xung quanh vương trướng cũng rúng động, ánh mắt kinh ngạc.</p>\n<p>Dưới cái nhìn chăm chú của mọi người, Phương Nguyên thôi động cổ Ưng Dương, đôi cánh chim ưng mang theo hắn chầm chậm bay lên không.</p>\n<p>Giữa không trung, hắn ngửa mặt lên trời thét dài.</p>\n<p>Cổ Công Bội ngũ chuyển. Cổ Tịnh, Lang Hào.</p>\n<p>Tiếng sói tru vang tận mây xanh, trực tiếp lấn át âm thanh của ba đàn thú.</p>\n<p>Tiếng sói tru kéo dài, đàn sói hòa ứng theo sau.</p>\n<p>Phương Nguyên bay lên không trung.</p>\n<p>“Dương Phá Anh, Giang Bạo Nha, Mã tôn, hôm nay chính là ngày chặt đầu các ngươi.” Hắn thản nhiên nói, âm thanh rộng lớn vang vọng bên tai vạn người.</p>\n<p>Mã Tôn: “.....”</p>\n<p>Giang Bạo Nha cười lạnh: “Hừ, chỉ giỏi to miệng.”</p>\n<p>“Ngũ chuyển đỉnh phong. Thường Sơn Âm, ngươi ẩn tàng sâu thật.” Sắc mặt Dương Phá Anh trầm xuống, hai mắt bắn ra ngọn lửa: “Nhưng lại càng kích phát đấu chí của ta. Chiến đấu như vậy mới thú vị.”</p>\n<p>Nhưng sau một khắc, khi đàn sói chen chúc đến, chiến ý của hắn ta ngưng lại.</p>\n<p>Nhiều.</p>\n<p>Rất nhiều.</p>\n<p>Cực kỳ nhiều.</p>\n<p>Số lượng sói hoang giống như thủy triều biển cả, đầu tiên là một đợt vọt đến, sau đó là đợt thứ hai, đợt thứ ba... dường như nối liền trời đất, rả rích không ngớt.</p>\n<p>Mã Tôn cũng phải động dung.</p>\n<p>Đàn ưng bất động, sắc mặt Dương Phá Anh cứng đờ.</p>\n<p>“Đàn sói nhiều như vậy sao, năm mươi vạn? Tám mươi vạn? Không, ít nhất phải là một trăm vạn.” Giang Bạo Nha sợ hãi vô cùng, chiến ý sụt giảm xuống đáy cốc.” Rút lui, đàn chuột của ta nhiều nhất cũng chỉ có sáu mươi vạn. Trải qua nhiều trận chiến đấu, không kịp bổ sung, lúc này còn chưa đến hai mươi vạn. Đây chính là tổ chức thành viên cuối cùng của ta, không thể tổn thất, nhất định phải rút lui.”</p>\n<p>Giang Bạo Nha là Ma đạo, tư tâm cực nặng, lập tức quay đầu suất lĩnh đàn chuột chạy về.</p>\n<p>Ảnh hưởng chiến lực cổ sư Nô đạo chỉ có ba phương diện. Một là quy mô đàn thú trong tay, thứ hai là phối hợp cổ trùng Nô đạo, thứ ba là nội tình hồn phách.</p>\n<p>Nội tình hồn phách của Phương Nguyên nhờ có núi Đãng Hồn trợ giúp, cho nên mới cùng cấp bậc với ba vị đại sư Nô đạo này.</p>\n<p>Mặc dù cổ trùng Nô đạo trên người hắn yếu hơn ba người, nhưng cũng chỉ yếu hơn một bậc.</p>\n<p>Nhưng quy mô đàn sói trong tay hắn lại khoảng chừng một trăm năm mươi sáu vạn.</p>\n<p>Trái lại ba người kia, bởi vì phải đại chiến liên tiếp, nhất là hai trận đại chiến trước, đàn thú tổn thất rất nhiều. Đàn chuột chỉ có hai mươi vạn, bầy ưng khoảng mười tám vạn, đàn ngựa nhiều nhất, ba mươi sáu vạn. Tổng cộng lại cũng chỉ có bảy mươi bốn vạn.</p>\n<p>Bảy mươi bốn vạn còn chưa bằng một nửa của một trăm năm mươi sáu vạn.</p>\n<p>Nhưng đàn thú khác biệt có thể tương trợ nhau hay không?</p>\n<p>Người xưa đã nói, không.</p>\n<p>Đàn thú không cùng loại, trộn lại với nhau, trừ phi có phương pháp Tam Tâm Hợp Hồn, nếu không, trận cước sẽ bị rối loạn.</p>\n<p>Rất nhiều sói hoang đang trào lên. Trước đó, bọn chúng trốn trong những cái hố, được cổ trùng che giấu vết tích. Còn có con núp trong xe, hiện tại đều xuất hiện.</p>\n<p>Cho dù là Mã Tôn im lặng ít nói cũng không nhịn được mà kinh hô: “Tại sao lại có nhiều sói như vậy chứ?”</p>\n<p>Bọn họ vốn ba đường xông lên, định khi dễ một mình Phương Nguyên. Kết quả đàn sói quá nhiều, Hắc gia đang yếu thế đột nhiên trở thành một tấm sắt lớn.</p>\n<p>Cổ sư bên cạnh ông ta kêu to: “Mã Tôn đại nhân, mau chạy đi, quân địch thế lớn, không thể ngạnh kháng được.”</p>\n<p>Mã Tôn cũng không phải là người đầu óc ngu muội, lập tức khống chế đàn ngựa thay đổi phương hướng, tiến hành rút lui.</p>\n<p>Nhưng ngựa khác chuột. Hình thể đàn chuột nhỏ, dễ dàng chuyển hướng. Còn đàn ngựa đã chạy thì khó mà dừng lại.</p>\n<p>Nhất là lúc trước Phương Nguyên cố tình không phát, chờ đàn ngựa và đàn chuột vọt đến gần đại quân Hắc gia, lúc này mới điều động đàn sói, dụng tâm có thể nói là hiểm ác.</p>\n<p>Nhưng dù sao Mã Tôn cũng là đại sư Nô đạo, tạo nghệ kinh người. Ông ta hoàn toàn hiểu rõ trạng thái của đàn ngựa bên dưới như lòng bàn tay. Ông ta cẩn thận điều động, đàn ngựa xẹt qua một đường vòng cung, áp sát một bên đại quân Hắc<br>\ngia, sau đó chạy ra ngoài, ý đồ xông khỏi vòng vây.</p>\n<p>Nhưng Phương Nguyên làm sao có thể bỏ qua miếng thịt mỡ này?</p>\n<p>Mã Tôn là đại sư Nô đạo, hắn cũng là đại sư Nô đạo.</p>\n<p>Tâm niệm điều động, đàn sói dị thú gào thét xông lên, triển khai truy kích.</p>\n<p>“Đàn sói dị thú? Nhiều như vậy sao?” Cổ sư hộ vệ bên cạnh Mã Tôn nhìn thấy, sắc mặt không khỏi trắng bệch.</p>\n<p>Trong tay Mã Tôn cũng có một đàn dị thú, gọi là Thiên mã, nhưng số lượng kém xa đàn sói dị thú.</p>\n<p>Đại đa số đều là ngựa bình thường. Loài ngựa này làm sao chạy thoát khỏi đàn sói dị thú chứ?</p>\n<p>Mã Tôn nhiều lần điều khiển thay đổi phương hướng đàn ngựa, ý đồ hất cẳng đàn sói.</p>\n<p>Nhưng đàn sói dị thú bỗng nhiên chia thành hai bộ, tả hữu giáp công, cuối cùng chặn được đàn ngựa lại.</p>\n<p>Sau đó, rất nhiều sói bình thường nhào đến, bao quanh đàn ngựa.</p>\n<p>“Cảnh chặn đường thật đặc sắc, không hổ là cấp bậc đại sư.” Nhìn thấy cảnh tượng này, Hắc Lâu Lan vui mừng quá đỗi, rốt cuộc buông xuống hết thảy mọi lo lắng đối với Thường Sơn Âm.</p>\n<p>Thử Vương chạy trốn, sau lưng cũng có một đàn sói dị thú một đường truy sát, không ngừng cắn nuốt đàn chuột chậm chân, giống như cự thú chà đạp, từng ngụm nuốt sạch đàn chuột.</p>\n<p>Phương Nguyên nhìn thoáng qua, cũng không quan tâm đến Thử Vương mà chuyển ánh mắt lên không trung.</p>\n<p>Đàn sói dưới đất, còn đàn ưng thì bay lượn trên không trung. Muốn đối phó với đàn ưng, quả là nằm ngoài khả năng của bầy sói.</p>\n"
}