{
  "href": "/reader/co-chan-nhan/skwr",
  "title": "Chương 707: Địa Vương bốn cánh tay (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 707,
  "contentHTML": "<p>Bởi vậy, trong ba đường, mặc dù thực lực của bầy ưng yếu hơn đàn ngựa, nhưng tình huống lại tốt hơn nhiều.</p>\n<p>“Thật ghê tởm. Hiện tại hai đàn thú đã bị khắc chế, đàn ngựa đang bị bao vây. Thử Vương trực tiếp chạy trốn, chỉ còn lại đường chính giữa của ta mà thôi.” Dương Phá Anh cảm thấy trách nhiệm trên vai thật lớn.</p>\n<p>Hắn ta biết, nếu muốn đánh thắng trận đại chiến này, đàn ngựa, đàn chuột là chiến lực cực kỳ quý giá, tổn thất bất luận một đàn nào, hy vọng chiến thắng của Mã gia sẽ bị thu nhỏ gấp đôi.</p>\n<p>“Bây giờ cứu vãn cục diện cũng chỉ có ta. Ta nhất định phải vận dụng đàn ưng tấn công mạnh để kềm chế tinh thần của Thường Sơn Âm. Sao?”</p>\n<p>Trong lúc Dương Phá Anh còn đang suy nghĩ, Phương Nguyên đã điều khiển đàn sói mấy chục vạn, một đường trùng điệp, trực tiếp lao về vương trướng Mã gia.</p>\n<p>Dương Phá Anh không khỏi lâm vào tình cảnh lưỡng nan.</p>\n<p>“Nếu như một chọi một, đàn sói của ta đối chiến đàn ưng của ngươi, tất nhiên sẽ thua thiệt. Nhưng bây giờ là hai phe đại chiến, nếu để cho đàn sói tàn sát rất nhiều cổ sư, không, cho dù có tiêu hao chân nguyên của các cổ sư, cũng là thắng thảm. Dương Phá Anh, ngươi nên làm thế nào đây?”</p>\n<p>Hai mắt Phương Nguyên bình tĩnh như mặt hồ, khóe miệng nhếch lên nụ cười lạnh.</p>\n<p>Đầu óc Dương Phá Anh chuyển động, nhưng hắn ta càng suy nghĩ, lại càng cảm thấy phát lạnh trong lòng. Chiêu này của Thường Sơn Âm thật sự quá tàn nhẫn.</p>\n<p>Nhưng Dương Phá Anh chỉ do dự một lát, sau đó cắn răng, quyết định kềm chế Lang Vương.</p>\n<p>Nhưng cứ như vậy, đàn sói không còn đàn ưng cản trở, thuận lợi trùng sát đến đại quân Mã gia.</p>\n<p>Sắc mặt Mã Thượng Phong tái xanh, vội vàng điều động cổ sư Nô đạo, thành lập phòng tuyến tạm thời.</p>\n<p>Nhưng quy mô đàn sói khổng lồ, công kích lại khác thường, phòng tuyến như vậy giống như tờ giấy, bị tùy tiện đột phá.</p>\n<p>“Đây là sai lầm trọng đại trong quyết sách của ta. Nhưng chúng ta vẫn còn chưa thua. Chư vị, tình thế hiểm ác, hãy theo ta xuất chinh, chúng ta vẫn còn át chủ bài.” Mã Thượng Phong hét lớn một tiếng, ba cường giả ngũ chuyển Tuyết Ngõa xuất hiện, đồng thời còn có một binh tinh do người tuyết tạo thành.</p>\n<p>Nhìn thấy viện binh mạnh như vậy, sĩ khí đại quân Mã gia chấn động, từ trong bối rối trấn định lại, vội vàng kêu gào, đi theo Mã Thượng Phong lao xuống chiến trường.</p>\n<p>Nhất thời, đàn sói gào thét, máu bắn tung tóe.</p>\n<p>Đầu tiên là trung quân tiếp chiến, sau đó là cánh trái, cánh phải Mã gia cũng lần lượt phát động công kích.</p>\n<p>Hắc Lâu Lan cười ha hả, vung tay lên, chỉ huy tinh binh dưới trướng xông lên. Tiếp theo là Tộc trưởng gia tộc các phương dẫn theo bổn tộc của mình xông vào chiến trường.</p>\n<p>Hai quân triển khai giao chiến toàn diện.</p>\n<p>Người và thú dây dưa với nhau. Các cổ sư Viêm đạo, Băng đạo, Ám đạo, Quang đạo tranh phong với nhau.</p>\n<p>Cường giả cười gằn, đồ sát địch nhân. Còn người yếu thì trợ giúp lẫn nhau hình thành đội ngũ, liều mạng chống lại, tranh thủ cơ hội sống sót.</p>\n<p>Bầy ưng rít lên rồi lao xuống, tấn công mạnh mẽ Phương Nguyên.</p>\n<p>Nhưng bên cạnh Phương Nguyên còn có Hắc Lâu Lan bảo vệ, đồng thời còn điều thêm Gia Luật Tang, Hạo Kích Lưu, Biên Ti Hiên, Phan Bình đến trấn giữ, kín không kẽ hở.</p>\n<p>Thế công của bầy ưng vẫn không thấy hiệu quả, còn Phương Nguyên thì linh hoạt vận dụng cổ Lang Cố, tầm mắt trở nên thoáng đạt, điều động đàn sói cường công, không ngừng tàn sát đàn ngựa, đàn chuột.</p>\n<p>“Quân tình khẩn cấp. Ô Dạ, các ngươi hãy xuất kích, quấy nhiễu cường giả bên cạnh Thường Sơn Âm.” Trên lưng chim ưng, Dương Phá Anh gấp đến độ đầu đổ đầy mồ hôi, vội vàng hạ lệnh.</p>\n<p>Ô Dạ danh xưng Thanh Bức, chính là một trong tam đại đại sư phi hành của Bắc Nguyên.</p>\n<p>Trong số ba vị đại sư phi hành, Phi Điện Đông Phá Không là con thứ của một bộ tộc phương đông, đã quay về phúc địa. Thủy Tiên Tống Thanh Ngâm đã tử chiến sa trường.</p>\n<p>Chỉ còn lại Thanh Bức Ô Dạ là được Mã gia mời chào, chuyên đối phó với đại sư phi hành Thường Sơn Âm.</p>\n<p>Ô Dạ nghe xong, cau mày nói: “Nếu như ta xuất động, một khi đối phương công kích, an nguy của các hạ nên làm thế nào cho phải?”</p>\n<p>Dương Phá Anh cười ngạo nghễ: “Ta có đàn lôi ưng che chở, cực kỳ an toàn. Cho dù là Hắc Lâu Lan, cũng không thể trong nháy mắt đột phá phòng tuyến lôi ưng của ta. Các ngươi yên tâm đi, đừng quên chúng ta còn có sát thủ Vô Danh.”</p>\n<p>Đám người Ô Dạ nghe xong, lập tức chấn động trong lòng.</p>\n<p>Những người này đều có thuật phi hành, nhao nhao công kích xuống dưới, khiến cho áp lực phòng thủ của đám người Hắc Lâu Lan gia tăng mãnh liệt.</p>\n<p>“Cẩn thận, bọn họ muốn quấy nhiễu chúng ta, đừng tùy tiện xuất động. Đừng quên đối phương còn có Vô Danh.” Hắc Lâu Lan hừ lạnh, căn dặn.</p>\n<p>Vô Danh là cổ sư Ám đạo ngũ chuyển. Gia Luật Tang có thể chiến thắng đại quân Thất Lộ, nhiều nhất chính là dựa vào Vô Danh ám sát nhiều vị thủ lĩnh quân địch, khiến cho lòng người bàng hoàng, sĩ khí rơi xuống.</p>\n<p>Về sau, biểu hiện Vô Danh không tầm thường, cổ sư ngũ chuyển chết trong tay y không ít, tứ chuyển lại càng nhiều.</p>\n<p>Y được vinh dự tôn làm đệ nhất sát thủ đương thời. Danh vọng cái sau vượt cái trước, vượt qua cả Ảnh Kiếm Khách Biên Ti Hiên.</p>\n<p>Hiện tại, y không hiện thân, cũng không biết đang tiềm phục tại chỗ nào trên chiến trường.</p>\n<p>Hắc Lâu Lan tuyệt không dám chủ quan.</p>\n<p>Một khi để Vô Danh ám sát Phương Nguyên thành công, đàn sói sẽ sụp đổ, cục diện tốt đẹp sẽ bị xoay chuyển.</p>\n<p>“Xông lên, giết chết Lang Vương Thường Sơn Âm.” Không chỉ Hắc Lâu Lan, Dương Phá Anh, đám chi sĩ Mã gia cũng nhanh chóng nhận ra mấu chốt của trận chiến.</p>\n<p>Nhất thời, rất nhiều cổ sư cường giả lao về phía vương trướng Hắc gia.</p>\n<p>“Ai có thể giết chết Thường Sơn Âm, ta sẽ thưởng cho người đó năm trăm vạn chiến công, chức vị Thái thượng gia lão Mã gia, cả đời hưởng thụ sự cung phụng của Mã gia.” Mã Thượng Phong vừa chém giết đàn sói vừa khản giọng kêu to.</p>\n<p>Phần thưởng phong phú như vậy khiến các cổ sư đánh đến hai mắt đỏ bừng, thúc đẩy bọn họ chỉa đầu mâu vào Phương Nguyên.</p>\n<p>Rất nhanh, đám người Hắc Lâu Lan lập tức cảm nhận được áp lực như núi.</p>\n<p>“Không ổn rồi, đối phương nổi điên, ta sắp không chịu nổi rồi.”</p>\n<p>“Hắc Kỳ quân, mau đến trợ giúp.”</p>\n<p>“Bùi Yến Phi, Trọng Phí Vưu, Đường Diệu Minh, các ngươi mau đến bảo vệ Lang Vương.”</p>\n<p>“Không thể bị động phòng thủ như vậy được nữa. Chúng ta nhất định phải chủ động xuất kích. Nếu không, dư ba của cuộc chiến sẽ tạo thành nguy hại cho Lang Vương.”</p>\n<p>Mã gia tuyệt không cam tâm thất bại.</p>\n<p>Một khi thất bại, bọn họ xem như xong đời.</p>\n<p>Bọn họ bắt đầu liều mạng, càng nhiều hơn chính là trọng thưởng cho dũng phu bên dưới. Thế là cục diện nhanh chóng thoát ly khỏi sự khống chế của Hắc Lâu Lan, rất nhanh nhằm vào Phương Nguyên.</p>\n<p>An nguy sinh mệnh của Phương Nguyên liên quan trực tiếp đến thắng bại.</p>\n<p>Cổ sư tứ chuyển, ngũ chuyển trong đại quân của hai bên đều chen chúc một chỗ, hình thành cuộc chiến đại loạn.</p>\n<p>Đây là cuộc chiến trước Vương Đình, cũng là cảnh tượng hùng vĩ hiếm thấy.</p>\n<p>Trong vòng chiến này, các cổ sư tứ chuyển biến thành vai phụ. Cho dù là cường giả ngũ chuyển cũng thân bất do kỷ, lâm vào vũng bùn.</p>\n<p>Đám người Gia Luật Tang, Hắc Lâu Lan thoạt đầu còn có thể chiếu cố Lang Vương một chút. Rất nhanh, bản thân bọn họ còn khó mà đảm bảo. Chung quanh đều là lửa, băng sương, sóng âm... các loại công kích tạp nhanh, bay múa lung tung bên trong vòng chiến. Đối thủ không chút cố định, bắt được ai thì chiến với người đó. Có đôi khi, thậm chí người một nhà còn đánh trúng người một nhà.</p>\n<p>Đệ nhất sát thủ Vô Danh đứng đằng xa, bất đắc dĩ nhìn vòng chiến hỗn loạn trước mặt.</p>\n<p>Y là sát thủ, am hiểu tiếp cận tiềm ẩn, sau đó một kích trí mạng.</p>\n<p>Nhưng lúc này, các cổ sư bên trong chiến đoàn điên cuồng loạn chiến, cổ điều tra quét ngang bốn phía, bắt được ai thì giết người đó. Cục diện đã mất đi khống chế, thế công khiến cho người ta đáp ứng không xuể. Một số cường giả tứ chuyển vì tự vệ mà trở nên cuồng loạn.</p>\n<p>Vô Danh hoài nghi, chỉ cần y tiềm hành tiến vào, chưa đến mấy hơi thở sẽ bị phát hiện ngay. Nói không chừng người ra tay với y chính là người một nhà đang đánh đến hoa mắt, không kịp suy nghĩ.</p>\n<p>“Tình huống này, cho dù ta không ra tay, Lang Vương cũng khó mà đảm bảo.” Vô Danh cười lạnh, ngồi xem trò hay.</p>\n"
}