{
  "href": "/reader/co-chan-nhan/ofhy",
  "title": "Chương 708: Địa Vương bốn cánh tay (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 708,
  "contentHTML": "<p>Rất nhanh, ánh mắt của y sáng lên, thấy một vị cổ sư tứ chuyển bên phe mình đang tiến đến bên cạnh Lang Vương.</p>\n<p>“Là Thành Hổ.” Đợi đến khi nhìn rõ người này, Vô Danh thiếu chút nữa hưng phấn kêu thành tiếng.</p>\n<p>Thành Hổ không biết bị ai tập kích từ sau lưng, bị đánh bay xuống dưới chân Phương Nguyên.</p>\n<p>Vốn bên cạnh Phương Nguyên còn có Biên Ti Hiên bảo vệ.</p>\n<p>Nhưng trước đó Biên Ti Hiên chủ động dẫn dụ Phí Sinh Thành ra. Nàng không phải cổ sư phòng ngự, cũng không có dự định hy sinh tính mạng cho Phương Nguyên. Điều này đối với nàng mà nói, là lựa chọn sáng suốt nhất.</p>\n<p>“Tên khốn kiếp này đánh lén lão tử.” Thành Hổ vừa ngã xuống đất lập tức bò dậy, nổi giận gầm lên, quay người giết trở về.</p>\n<p>“Cái này...” Vô Danh nhìn thấy, không biết nên nói gì cho phải.</p>\n<p>Nhưng Thành Hổ chỉ đi năm sáu bước, bỗng dưng trúng định thân pháp, đứng im tại chỗ. Sau đó, gã bỗng nhiên quay đầu, mắt trợn tròn, nhìn chằm chằm Phương Nguyên đang đến gần trong gang tấc.</p>\n<p>Chỉ trong mấy hơi thở ngắn ngủi, gã rốt cuộc cũng phản ứng lại được.</p>\n<p>“Tên khốn kiếp này đánh lén lão tử. Lão tử sẽ giết chết ngươi. Haha.” Thành Hổ hưng phấn đến mức lỗ chân lông giãn ra, nhìn Phương Nguyên, giống như nhìn thấy chiến công năm trăm vạn, còn có công danh lợi lộc vô tận.</p>\n<p>Grao!</p>\n<p>Gã bổ nhào về phía trước, tứ chi chạm đất, trong nháy mắt hóa thân thành mãnh hổ.</p>\n<p>Sát chiêu Biến Hóa đạo.</p>\n<p>Mãnh hổ Điếu Tình gào thét một tiếng, mang theo một luồng gió tanh vồ giết Phương Nguyên.</p>\n<p>“Hỏng rồi, mau tránh thôi.” Biên Ti Hiên ngoái nhìn, nghẹn ngào gào lên.</p>\n<p>“Đắc thủ rồi.” Vô Danh nhìn thấy, huyết mạch căng lên, hưng phấn đến toàn thân run rẩy.</p>\n<p>Mãnh hổ mở cái miệng máu, nhảy vọt giữa không trung, lăng không đập xuống. Thân ảnh to lớn che kín gương mặt Phương Nguyên. Bên trong cái miệng là hàm răng bén nhọn như muốn cắn nát đầu Phương Nguyên.</p>\n<p>“Nghĩ không ra công lao kinh thiên này lại rơi vào tay của ta. A!” Anh mắt mãnh hổ lóe lên sự kinh ngạc.</p>\n<p>Hai bàn tay bóp lấy cổ của nó, khiến cho nó không thể động đậy.</p>\n<p>“Hừ.” Trong lòng Thành Hổ hừ lạnh. Nhiều năm dưỡng thành ý thức chiến đấu khiến cho gã không cần thông qua đại não đã huy động hai hổ trảo sắc bén.</p>\n<p>Bịch!</p>\n<p>Một tiếng vang trầm đục. Sau một khắc, hổ trảo của con hổ cũng bị một cặp thiết thủ bắt lấy.</p>\n<p>“Tại sao hắn còn có tay chứ?” Thành Hổ kinh nghi nhìn sang, chỉ nhìn thấy ánh mắt lạnh lẽo của Phương Nguyên, gương mặt bình tĩnh giống như băng, hai bên cơ thể chẳng biết từ lúc nào mọc ra hai cánh tay bắng đồng thau.</p>\n<p>Hai cánh tay đồng thau vững vàng bắt lấy hổ trảo của gã.</p>\n<p>“Hừ.” Thành Hổ hừ lạnh, lập tức điều động đuôi hổ. Đuôi hổ vung phá không khí, hình thành một bóng roi, linh hoạt xảo trá quét đến đầu Phương Nguyên.</p>\n<p>Bốp.</p>\n<p>Một tiếng vang giòn, đầu Phương Nguyên không thấy vết thương, nhưng ngược lại đuôi hổ đau đến chết lặng, mất đi tri giác.</p>\n<p>Thành Hổ có sát chiêu, Phương Nguyên cũng có sát chiêu.</p>\n<p>Sát chiêu, Địa Vương Bốn Tay.</p>\n<p>Cổ trùng mà hắn thúc giục có đến mười bốn con, trong đó bao gồm luôn cổ Công Bội ngũ chuyển.</p>\n<p>Trạng thái lúc này, phòng ngự của Phương Nguyên gấp bốn lần ban đầu, lực đạo đạt đến tám trăn quân. Hơn nữa, một khi hắn giẫm lên mặt đất, sức mạnh cuồn cuộn không dứt.</p>\n<p>“Chơi chán chưa?” Phương Nguyên cười lạnh, bình tĩnh nhìn Thành Hổ, ánh mắt hiện lên sự trêu tức.</p>\n<p>Một luồng hàn ý nhanh chóng xuất hiện trong lòng Thành Hổ, sau đó lan khắp toàn thân.</p>\n<p>Sợ hãi.</p>\n<p>Cho dù Thành Hổ bình thường tùy tiện nhưng lại lấy dũng làm vinh. Tuy nhiên, đối mặt với hai mắt băng lãnh của hắn, gã đã cảm nhận được sự sợ hãi.</p>\n<p>Sự sợ hãi mãnh liệt khiến gã bộc phát.</p>\n<p>Cổ họng mãnh hổ nhấp nhô, thế công âm ba chuẩn bị phóng ra.</p>\n<p>Nhưng lúc này, Phương Nguyên lại nhẹ nhàng thở dài.</p>\n<p>“Trò xiếc đúng là nhàm chán. Haiz, ngươi nên chết đi thì hơn.”</p>\n<p>Giọng nói của hắn bình tĩnh, lạnh nhạt, giống như đang kể đến một chuyện không đáng kể.</p>\n<p>Xoẹt.</p>\n<p>Một khắc sau, hai cánh tay bằng đồng thau dùng sức xé ra.</p>\n<p>Mảnh hổ bị xé thành hai nửa, máu tươi bắn ra ngoài, nội tạng văng tứ phía.</p>\n<p>Hai miếng thi thể hổ không theo bất kỳ quy tắc nào rơi xuống mặt đất, hóa thành hai nửa thi thể người.</p>\n<p>Đầu mãnh hổ thì biến thành đầu Thành Hổ. Gã hoảng sợ mở to mắt, sợ hãi trước tử vong đang đến.</p>\n<p>Một trảo của Phương Nguyên bóp nát đầu của gã, sau đó chậm rãi ngẩng đầu lên, ánh mắt băng qua đám người rơi xuống người Dương Phá Anh.</p>\n<p>Lông tơ toàn thân Dương Phá Anh dựng lên, cảm giác nguy cơ nổi lên trong lòng hắn ta.</p>\n<p>Phương Nguyên vỗ đôi cánh ưng đằng sau lưng, nhất phi trùng thiên.</p>\n<p>Con ngươi Dương Phá Anh đột nhiên co rụt lại, vội vàng điều động đàn lôi ưng bảo vệ mình.</p>\n<p>Phương Nguyên cười khinh thường. Chỉ dựa vào chiến lực tứ chuyển này mà muốn ngăn hắn sao?</p>\n<p>Haha.</p>\n<p>Rầm rầm.</p>\n<p>Một đường vọt thẳng, lôi ưng ngăn cản dọc đường bị hắn đụng nổ tung.</p>\n<p>Khi đám cổ sư đang trong cuộc hỗn chiến kịp thời phản ứng, Phương Nguyên đã thế như chẻ tre xông phá đàn lôi ưng, thẳng đến Dương Phá Anh.</p>\n<p>“Ngươi.” Gương mặt Dương Phá Anh không còn chút máu, kinh sợ vạn phần nhìn Phương Nguyên.</p>\n<p>Đầu của hắn ta bị Phương Nguyên nắm trong lòng bàn tay, cả người bị Phương Nguyên nhấc lên, không chút phản kháng.</p>\n<p>Phương Nguyên nhẹ nhàng bóp.</p>\n<p>Bụp.</p>\n<p>Đầu Dương Phá Anh giống như quả dưa hấu, bị hắn tùy tiện bóp nát.</p>\n<p>Máu và óc văng khắp nơi, đàn chim ưng cũng lập tức giải tán.</p>\n<p>Bầy ưng chạy trốn, bầu trời sáng sủa trở lại.</p>\n<p>Động tĩnh quá lớn khiến tất cả phải nhìn sang.</p>\n<p>“Cái gì? Lang Vương đích thân xử lý Ưng Vương?” Rất nhiều người nhìn thấy cảnh tượng này, khó có thể tin.</p>\n<p>“Bây giờ đến phiên ngươi.” Phương Nguyên cũng không dừng lại, ánh mắt lãnh khốc nhìn Mã Tôn.</p>\n<p>Còn cách một vạn bước, Mã Tôn được đàn ngựa bảo vệ, nhưng vẫn cảm nhận được đại nạn sắp giáng xuống.</p>\n<p>“Ngăn hắn lại.”</p>\n<p>“Giết chết Lang Vương.”</p>\n<p>Ô Dạ, Hề Tuyết cùng nhau bay đến, giáp công Phương Nguyên.</p>\n<p>“Chỉ là một đám hỗn tạp, làm sao có thể ngăn được ta?” Phương Nguyên khinh thường hừ lạnh, hai cánh đập mạnh, dễ dàng hất tung Hề Tuyết, trực tiếp đụng vào Ô Dạ.</p>\n<p>“Cái này...” Ô Dạ không ngờ được Phương Nguyên lại mạnh như thế. Gã đã đánh giá cao phòng ngự của mình, đồng thời đánh giá thấp thế công cuồng mãnh của Phương Nguyên.</p>\n<p>Lồng ánh sáng phòng ngự chỉ có thể chống đỡ nửa hô hấp, sau đó hoàn toàn sụp đổ. Ô Dạ trong nháy mắt phát hiện sự không ổn. Tạo nghệ của đại sư phi hành khiến cho gã không cách nào lẩn tránh được.</p>\n<p>Đổi lại là người bên ngoài, có thể không công mà lui. Nhưng Phương Nguyên lại là đại sư phi hành.</p>\n<p>Ầm.</p>\n<p>Một tiếng vang thật lớn, nửa cơ thể của Ô Dạ bị đụng thành bột phấn, xương cổ đứt gãy thành từng mảnh, nội tang nửa bên lòi ra cả ngoài.</p>\n<p>Gã bất lực mở mắt, rơi xuống giữa không trung.</p>\n<p>Đại sư phi hành, cường giả Ma đạo, cứ như vậy mà bỏ mình.</p>\n<p>Phương Nguyên nhìn cũng không nhìn, lao thẳng đến Mã Tôn.</p>\n<p>Rống.</p>\n<p>Một tiếng nổ vang như rồng gầm. Một con rồng khổng lồ ngăn cản đường Phương Nguyên.</p>\n<p>Con rồng này có sừng vàng, ba trảo, con ngươi to như đèn lồng, tản ra ánh sáng báo thù nóng như lửa: “Thường Sơn Âm, ngươi dám giết đệ đệ của ta. Ngươi nhất định sẽ phải trả một cái giá thảm thiết nhất.”</p>\n<p>Đây chính là cổ sư ngũ chuyển Biến Hóa đạo, anh ruột của Thành Hổ, Thành Long.</p>\n<p>“Ồn ào cái con khỉ.” Phương Nguyên hừ lạnh một tiếng, tốc độ tăng lên, cơ thể vẽ ra một đường vòng cung hung hăng đụng vào con cự long.</p>\n<p>Ầm.</p>\n<p>Tiếng vang to lớn, đinh tai nhức óc.</p>\n<p>Sóng âm quét sạch bốn phương tám hướng, toàn bộ thiên địa đều chấn động.</p>\n<p>Trong lòng mọi người run lên, chăm chú nhìn lại, nhìn thấy cơ thể Phương Nguyên to gấp hai lần, toàn thân được phủ một lớp đồng thau, bốn cánh tay còn to hơn cả đùi người trưởng thành.</p>\n<p>Hắn đứng ngạo nghễ giữa không trung, trong tay nắm sừng rồng bị đứt gãy.</p>\n<p>Còn con rồng tam trảo ngã xuống giống như diều đứt dây, nện xuống thành một cái hố to dưới đất, máu và vảy rồng văng khắp nơi.</p>\n<p>“Cái gì?” Đằng xa, con ngươi Mã Phong đột nhiên co lại, không dám tin, nghẹn ngào kêu lên: “Ngay cả Thành Long cũng không địch nổi một chiêu của hắn.</p>\n<p>“Sát chiêu này..” Hắc Lâu Lan thất thần. Gã từ trên người Phương Nguyên nhìn ra được cái bóng “Ba Đầu Sáu Tay” của ba anh em Lưu gia.</p>\n<p>“Mã Tôn, tính mạng của ngươi đang nằm trong tay Lang Vương ta.” Phương Nguyên nhàn nhạt nói một câu, âm thanh nối liền trời đất, ngữ điệu bình tĩnh giống như đang nói đến một việc không đáng kể.</p>\n"
}