{
  "href": "/reader/co-chan-nhan/kcye",
  "title": "Chương 713: Mã Hồng Vận",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 713,
  "contentHTML": "<p>Nô Lực song tu, mặc dù còn có thiếu sót rất lớn. Sát chiêu Địa vương bốn tay đã được sáng lập, vẫn chưa hoàn thiện, nhưng đủ để làm nền tảng, giúp Phương Nguyên ngạo nghễ đứng trên phàm trần.</p>\n<p>Trên núi Tam Vương, Phương Nguyên nhờ lực phúc địa mà giết chết cổ sư cường giả tứ chuyển, ngũ chuyển.</p>\n<p>Bây giờ, hắn dựa vào thực lực của mình. Ngay cả Tộc trưởng đời trước Thiết gia hay Thiết Mộ Bạch trùng sinh, Phương Nguyên cũng có lòng tin giết chết hết.</p>\n<p>Trong khoảng thời gian ngắn, chiến lực của Phương Nguyên tăng vọt. Thành tựu to lớn mà người bên ngoài cả đời cũng chưa chắc đạt được của hắn là được xây dựng trên kinh nghiệm năm trăm năm kiếp trước, phúc địa Hồ Tiên và khổ tâm trù tính.</p>\n<p>“Nhưng vẫn còn chưa đủ, còn thiếu rất nhiều. Đỉnh phong thế tục, đáng là gì? Không thành cổ tiên, từ đầu đến cuối đều là quân cờ. Không đề cập đến mục tiêu vĩnh sinh, chỉ nói đến núi Đãng Hồn còn chưa cứu được.”</p>\n<p>Ánh mắt Phương Nguyên trầm ngưng, trong lồng ngực bốc lên ngọn lửa hùng tâm dã vọng.</p>\n<p>Hắn nhìn lướt qua Thái Bạch Vân Sinh bên cạnh.</p>\n<p>Muốn cứu núi Đãng Hồn, hắn cần cổ trùng của Thái Bạch Vân Sinh, cổ Giang Sơn Như Cũ.</p>\n<p>Đây là mục tiêu chủ yếu nhất của hắn đến Bắc Nguyên lần này. Thậm chí, lầu Chân Dương tám mươi tám góc cũng chỉ là phụ.</p>\n<p>Bên trong kế hoạch của hắn, nếu núi Đãng Hồn không cứu sống được, truyền thừa trong lầu Chân Dương tám mươi tám góc cũng có thể bù đắp được tổn thất của hắn.</p>\n<p>Nhưng muốn lấy cổ trùng của người khác là chuyện rất phiền phức.</p>\n<p>Tồn vong của cổ trùng chỉ bằng một ý niệm của chủ nhân.</p>\n<p>Ví dụ như Phương Nguyên, chỉ cần một ý niệm trong đầu hắn, cho dù là Xuân Thu Thiền cũng sẽ tự bạo.</p>\n<p>Chính vì như thế, khi cổ sư chiến tử, khả năng lấy được cổ trùng từ thi thể bọn họ nộp lên trên là cực kỳ bé nhỏ.</p>\n<p>Tình huống của Thái Bạch Vân Sinh lại càng thêm phức tạp.</p>\n<p>Tiên cổ Giang Sơn Như Cũ vẫn còn chưa có. Sau khi Thái Bạch Vân Sinh trở thành cổ tiên, ông đã dùng hai con cổ Giang Như Cố và Sơn Như Cố làm nguyên liệu chủ yếu, luyện thành tiên cổ của bản thân ông.</p>\n<p>Thế là, bày ra trước mặt Phương Nguyên có hai phương án.</p>\n<p>Thứ nhất chính là bắt sống Thái Bạch Vân Sinh, lợi dụng cổ trùng Sưu Hồn của Hồn đạo, sau đó lấy đi cổ phương Giang Sơn Như Cũ trong đầu ông ta, tự mình luyện chế.</p>\n<p>Nhưng phương án này phong hiểm quá lớn.</p>\n<p>Đầu tiên, Phương Nguyên không nhất định có thể bắt sống được Thái Bạch Vân Sinh. Bắt sống và giết chết là hai khái niệm hoàn toàn khác nhau. Nhất là uy vọng của Thái Bạch Vân Sinh rất cao, lại còn là cổ sư Trụ đạo. Một khi thất bại, ảnh hưởng sẽ rất lớn.</p>\n<p>Tiếp theo, cho dù có bắt sống được, có thể lấy được hai con cổ trùng Giang Như Cố và Sơn Như Cố hay không? Vạn nhất chỉ bằng một ý niệm trong đầu Thái Bạch Vân Sinh, để hai con cổ tự bạo, Phương Nguyên chẳng khác nào dùng giỏ trúc múc nước, công dã tràng thì sao?</p>\n<p>Cuối cùng, trong đầu Thái Bạch Vân Sinh có cổ phương Giang Sơn Như Cũ hay không, vẫn còn là một ẩn số.</p>\n<p>Một phàm nhân có thể tưởng tượng ra cổ phương tiên cổ, khả năng này quá nhỏ. Nhất là Thái Bạch Vân Sinh cũng không phải là đại sư luyện đạo.</p>\n<p>Trong kiếp trước, hắn mơ hồ nghe đồn, khi Thái Bạch Vân Sinh trở thành cổ tiên, thiên địa cảm ứng, đạo văn hút nhau, linh cảm bộc phát mới khiến cho hai cổ tự phát sáp nhập, luyện thành tiên cổ lục chuyển.</p>\n<p>Nếu là như vậy, cổ phương Giang Sơn Như Cũ không hề tồn tại. Quá trình luyện chế cổ Giang Sơn Như Cũ cũng không hề diễn ra.</p>\n<p>Phương án thứ nhất không thích hợp, vậy còn phương án thứ hai?</p>\n<p>Thật ra, phương án thứ hai cũng không tốt hơn phương án thứ nhất chỗ nào.</p>\n<p>Sau khi Thái Bạch Vân Sinh tiến vào phúc địa Vương Đình, thành tựu cổ tiên. Phương án thứ hai là sau khi ông ta trở thành cổ tiên, có được tiên cổ thì đối phó ông ta.</p>\n<p>Điều này đồng nghĩa với việc Phương Nguyên dùng thân phận phàm nhân để hãm hại một vị cổ tiên.</p>\n<p>Một phàm nhân tính toán cổ tiên, xác suất thành công lớn bao nhiêu?</p>\n<p>Cho dù Phương Nguyên là ngũ chuyển đỉnh phong, nhưng cũng khó mà vượt qua được chênh lệch tiên phàm.</p>\n<p>Kiếp trước Phương Nguyên là cổ tiên, chỉ sợ không một phàm nhân nào có thể khắc sâu lý giải sự chênh lệch này ngoài hắn.</p>\n<p>Cũng may, bên trong kế hoạch của Phương Nguyên cũng không có người phàm tính toán cổ tiên. Hắn muốn dựa vào lực lượng lầu Chân Dương tám mươi tám góc. Kinh nghiệm quý báu của kiếp trước đã chỉ dẫn cho hắn, còn có tin tức mà địa linh Lang Gia cung cấp, giúp cho kế hoạch của hắn thêm mấy phần tự tin.</p>\n<p>Cứ như vậy, khả năng mưu đoạt tiên cổ Giang Sơn Như Cũ chỉ có hai thành.</p>\n<p>Hai thành khả năng đã là cao nhất trong ba phương án cứu núi Đãng Hồn.</p>\n<p>Có thể chống đỡ tiên cổ Hi Nê chỉ có tiên cổ mà thôi.</p>\n<p>Dựa vào tầm nhìn xa trông rộng năm trăm năm của hắn, hắn biết, tiên cổ cứu núi Đãng Hồn chỉ có ba con.</p>\n<p>Con thứ nhất chính là cổ Hóa Thạch lục chuyển Thổ đạo. Con cổ trùng này đang nằm trong tay cổ tiên lục chuyển Tôn Thố của Tây Mạc.</p>\n<p>Con thứ hai cũng là tiên cổ lục chuyển Thổ đạo, tên là Đông Sơn Tái Khởi, được cất giữ bên trong phúc địa Hải Thị ở Đông Hải.</p>\n<p>Con thứ ba chính là tiên cổ Trụ đạo Giang Sơn Như Cũ. Cổ này còn chưa sinh ra, cũng không phải tự nhiên hình thành. Chủ nhân Thái Bạch Vân Sinh trước mắt vẫn chỉ là cổ sư ngũ chuyển Bắc Nguyên.</p>\n<p>Muốn đoạt được cổ Hóa Thạch, Phương Nguyên phải ứng phó với Tôn Thố trở thành cổ tiên đã hơn mười năm.</p>\n<p>Nếu mưu đồ cổ Đông Sơn Tái Khởi, tình huống lại càng tệ hơn. Dưới cái nhìn của một đám cổ tiên, Phương Nguyên dùng thân phận của một phàm nhân để đổi lấy tiên cổ? Điều này chẳng khác nào mang giày hiệu mà đi dạo chợ đen.</p>\n<p>Cho nên, phương án liên quan đến cổ Giang Sơn Như Cũ, phong hiểm nhỏ nhất nhưng khả năng cao nhất.</p>\n<p>Cho dù Thái Bạch Vân Sinh trở thành cổ tiên, cũng chỉ là một vị cổ tiên non nớt, còn chưa quen thuộc với sự thay đổi cảnh giới và sức mạnh.</p>\n<p>Đối thủ như vậy, so với Tôn Thổ và vị cổ tiên của phúc địa Hải Thị thì dễ đối phó hơn nhiều.</p>\n<p>Tháng Mười hai, lịch Bắc Nguyên.</p>\n<p>Gió tuyết lớn dần, số lần càng thêm tấp nập. Cho dù không có gió tuyết, sương lạnh trắng noãn vẫn trải rộng toàn bộ Bắc Nguyên. Cho dù mặt trời lên không, ánh mặt trời ngày thường nóng bỏng cũng trở nên mềm yếu bất lực.</p>\n<p>Thời gian bão tuyết thiên tai mười năm một lần đã càng lúc càng gần.</p>\n<p>Thiên Xuyên, cốc Noãn Chiếu.</p>\n<p>“Tộc trưởng, đây chính là nguyên tuyền chữ Bính.” Mã Do Lương lo lắng chỉ vào nguyên tuyền khô cạn, giới thiệu với Mã Anh Kiệt.</p>\n<p>Mã Anh Kiệt cau mày thật chặt.</p>\n<p>Nguyên tuyền chữ Bính thuộc cốc Noãn Chiếu, là một trong ba nguyên tuyền còn sót lại.</p>\n<p>Bây giờ nó đã khô cạn, như vậy chèo chống cho Mã gia cũng chỉ còn nguyên tuyền chữ Giáp và chữ Ất. Điều này đối với bộ tộc Mã gia mà nói là một tin dữ.</p>\n<p>Nguyên tuyền Bắc Nguyên khác với nguyên tuyền Nam Cương.</p>\n<p>Nguyên tuyền phía Bắc đa số thưa thớt, miệng suối chật hẹp, nhưng phun trào mãnh liệt, có thể trong thời gian ngắn cho ra sản phẩm.</p>\n<p>Nguyên tuyền phía Đông nhiều hơn, nguyên tuyền phía Nam róc rách, nguyên tuyền phía Bắc kịch liệt, nguyên tuyền phía Tây tinh túy.</p>\n<p>Ở Nam Cương, một bộ tộc cỡ nhỏ có thể sử dụng một nguyên tuyền liên tục trong vài chục năm. Chỉ cần không khai thác quá độ, có thể tiếp tục sử dụng trong một thời gian dài.</p>\n<p>Nhưng Bắc Nguyên thì khác.</p>\n<p>Nguyên tuyền Bắc Nguyên hình thành nhanh nhưng tán loạn cũng nhanh. Cộng thêm chiến sự ở Bắc Nguyên rất nhiều, một bộ tộc cỡ nhỏ phải cần đến ba bốn nguyên tuyền mới có thể chèo chống được.</p>\n<p>Sau khi Mã Anh Kiệt trở lại bộ tộc, nhận chức Tộc trưởng Mã gia. Mã gia trùng kích thế lực siêu cấp thất bại, bây giờ trở thành bộ tộc cỡ nhỏ. Cốc Noãn Chiếu lớn như vậy đột nhiên trở nên trống trải.</p>\n<p>Lương thảo, nguồn nước của Mã gia đã được chuẩn bị đầy đủ.</p>\n<p>Nhưng nguyên tuyền lại là tiền tệ, là nguyên liệu quan trọng cho cổ sư tu hành. Một khi bão tuyết đến, cốc Noãn Chiếu trở thành chỗ tránh nạn sau cùng.</p>\n<p>Không chỉ đàn thú mà các cổ sư khác cũng đến đây nghỉ lại.</p>\n<p>Mã gia là chủ, không những muốn chống lại bão tuyết, mà còn muốn thương lượng với những người này.</p>\n<p>Nguyên tuyền sản xuất nguyên thạch, chính là sống lưng chiến lực chèo chống cho cổ sư. Bây giờ ba sống lưng của Mã gia đã bị gãy một cái. Mã gia yếu ớt chỉ còn lại ba thành sức mạnh.</p>\n"
}