{
  "href": "/reader/co-chan-nhan/akxs",
  "title": "Chương 717: Kho tàng truyền thừa mộ mãng xà U Hỏa (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 717,
  "contentHTML": "<p>Mất rất lâu, nàng ta đã làm hết khả năng để cái mũi lớn biến mất. Nhưng cái mũi chỉ nhỏ hơn ban đầu một chút thôi.</p>\n<p>Cứ như thế, Cổ Nguyệt Âm Hoang không ngừng nhặt đá, hy vọng tìm được cổ Thành Công trong đó.</p>\n<p>Nhưng rất nhiều ngày trôi qua, nàng ta đều chỉ tìm thấy con của cổ Thất Bại.</p>\n<p>Những hòn đá này khiến nàng có vô số vết thương, khiến trong lòng nàng rất tức giận, tuyệt vọng, sợ hãi. Nó còn khiến đầu nàng biến thành đầu heo, đằng sau mọc ra đuôi chuột.</p>\n<p>Cho dù Cổ Nguyệt Âm Hoang không ngừng niệm “Ta”, nhưng chung quy vẫn để lại dấu vết trên thân thể nàng. Tích lũy qua ngày tháng, những dấu vết này biến nàng thành một con quái vật.</p>\n<p>Nàng ta mọc ra sáu cái đầu, ba cánh tay, năm cái đuôi, đầu người thân ngựa. Mười sáu chân, đùi thì mọc đầy lông mềm mại, đùi thì đầy vảy rắn, đùi thì có móng vuốt sắc nhọn, còn lại là chân cứng.</p>\n<p>Trong quá trình tìm Thành Công, con người thường trở nên hoàn toàn thay đổi.</p>\n<p>Nhưng cũng vì vậy, Cổ Nguyệt Âm Hoang càng mạnh mẽ hơn.</p>\n<p>Đã trải qua nhiều việc như vậy, nàng ta đã mạnh gấp mấy trăm lần so với trước đây rồi. Những viên đá này đã không thể ảnh hưởng đến nàng ta nữa.</p>\n<p>“Thành Công à, Thành Công, người rốt cuộc ở đâu?” Bảy cái miệng của bà ta đồng loạt nói. Có cái thì kêu gào, cái thì hét lên, có cái thì khẽ nói, cái thì thầm.</p>\n<p>Trong lòng nàng ta thất bại càng nhiều thì khát vọng thành công lại càng lớn.</p>\n<p>Trải qua sự cố gắng không ngừng của bà ta, số lượng đá chưa nhặt ngày càng ít đi.</p>\n<p>Cuối cùng, những viên đá này chỉ còn hai viên. Cổ Nguyệt Âm Hoang đang lâm vào tình trạng chần chừ.</p>\n<p>Không thể nghi ngờ, hai viên đá này, có một viên là cổ Thành Công, một viên là cổ Thất Bại.</p>\n<p>Nếu nàng ta nhặt được cổ Thành Công thì thực sự là việc vui mừng lớn. Nếu nhặt được cổ Thất Bại thì Cổ Nguyệt Âm Hoang sẽ hoàn toàn bị lạc, nguy hiểm đến tính mạng.</p>\n<p>Cho dù Cổ Nguyệt Âm Hoang biến thành quái vật, nhưng cũng đã trở nên cường đại.</p>\n<p>Một bước thiên đường, một bước địa ngục, nên chọn như thế nào đây? Cổ Nguyệt Âm Hoang không thể tránh né, lâm vào tình trạng do dự.</p>\n<p>“Nếu người sợ hãi thất bại mà không dám buông tay một lần, ta vĩnh viễn sẽ không thành công. Ta đã cường đại như thế này, thành công đã gần trong gang tấc. Cho dù lấy được cổ Thất Bại thì chỉ cần ta không ngừng niệm “Ta”, hẳn có thể miễn cưỡng qua ải.” Cuối cùng nàng ta lấy hết dùng khí, vươn tay, nhặt một viên.</p>\n<p>Nhưng bất hạnh là nàng ta nhặt đúng con cổ Thất Bại.</p>\n<p>Một nỗi mê mang trước nay chưa từng có, hoài nghi chính bản thân mình đánh sâu vào tâm trí bà ta.</p>\n<p>“Ta, ta, ta...”</p>\n<p>Cổ Nguyệt Âm Hoang không ngừng niệm “Ta”, nhưng âm thanh dần dần thấp xuống, cuối cùng bảy cái miệng của nàng ta ngừng mấp máy, ánh mắt dại ra.</p>\n<p>Nàng ta lâm vào tình trạng mê võng vô tận, hoàn toàn mất đi chính mình.</p>\n<p>Con người thất bại nhất là mất đi chính bản thân mình</p>\n<p>“Ai~” Đọc đến đây, Phương Nguyên nhẹ nhàng thở ra một hơi, gấp lại Nhân Tổ Truyện.</p>\n<p>Chợt suy nghĩ cua hắn tràn ra, vẻ mặt vô cùng phức tạp.</p>\n<p>Ngoài cửa sổ, tuyết lớn vẫn đang rơi, bay bay trong không trung.</p>\n<p>Kì mười năm đang đến gần, bão tuyết cũng không có dấu hiệu yếu bớt mà càng lúc càng lớn.</p>\n<p>Lịch Bắc Nguyên, cuối tháng mười hai.</p>\n<p>Hắc Lâu Lan suất lĩnh đại quân, đạp đến đuôi của kỳ hạn, bước vào phúc địa Vương Đình. Minh quân đã giảm hơn một nửa so với ban đầu.</p>\n<p>Một lượng lớn người phàm đã bị chết cóng ctrên đường.</p>\n<p>Thậm chí có nhiều cổ sư đã chết khi bị đàn thú tấn công.</p>\n<p>Lấy ra tín vật phúc địa Vương Đình, chính là bản thân Hắc Lâu Lan.</p>\n<p>Khi gã ta đứng ra, giữa không trung liền nở rộ một ánh sáng màu vàng nhạt.</p>\n<p>Chợt ánh sáng màu vàng đậm lên, hình thành một vòng sáng.</p>\n<p>Vòng sáng nhanh chóng lớn lên, tạo thành một cửa thành rất lớn.</p>\n<p>Trên cửa thành màu đỏ thắm có những hoa văn màu bạc rất tinh mỹ, phức tạp. Từng viên thô to như nắm tay màu đồng, đầy trên mặt trước.</p>\n<p>Ầm ầm....</p>\n<p>Phía sau cửa như có một bàn tay vô hình khổng lồ, chậm rãi mở cánh cửa màu đỏ nặng trịch ra.</p>\n<p>Chợt mùi đàn hương rất nồng phả vào mặt.</p>\n<p>Tuyết lớn đang bay trong không trung chợt dừng lại. Một luồng sức mạnh huyền diệu ảnh hưởng khiến tuyết lớn đang bay tán loạn trong không trung như bị tụ lại, ngưng kết thành cầu thang băng chắc nịch.</p>\n<p>Đầu trên của cầu thang thì đến cửa vào phúc địa Vương Đình, đầu dưới thì chạm đất.</p>\n<p>“Phúc địa Vương Đình” Hắc Lâu Lan khó kìm được thần sắc kích động, hắn bước ba bước thành một bước, đi lên cầu thang băng, trở thành người đầu tiên vào Vương Đình.</p>\n<p>“Lầu Chân Dương tám mươi tám Góc...” Phương Nguyên là người thứ hai, ánh mắt thâm thúy, bước chân vững vàng.</p>\n<p>Theo sau là Thái Bạch Vân Sinh, Hạo Kích Lưu..v.v. cường giả cao tầng.</p>\n<p>Khoảng nửa canh giờ sau, đại quân Hắc gia đã tiến hết vào phúc địa Vương Đình. Cầu thang băng tan ra, cửa thành màu đỏ thắm chậm rãi khép lại.</p>\n<p>Vòng sáng màu vàng cũng nhỏ dần rồi biến mất.</p>\n<p>“Vào hết rồi.” Các cổ tiên âm thầm chú ý, rối rít thu lại ánh mắt lưu luyến.</p>\n<p>Lúc Phương Nguyên mở hai mắt ra, cảnh tượng trước mắt đã thay đổi.</p>\n<p>Bầu trời màu vàng nhạt, mặt đất như mùa xuân, có ruộng bậc thang xanh thẳm, có con sông lẳng lặng chảy xuôi, có những quả đồi thấp, tầm nhìn rất rộng.</p>\n<p>Đây là một thế giới yên tĩnh, đối lập hẳn với thế giới bão tuyết lẫn lộn ở bên ngoài.</p>\n<p>Đây là nơi trú ngụ lớn nhất của Bắc Nguyên, phúc địa Vương Đình, mỗi năm mở một lần, phần thưởng đặc biệt cho vương giả Bắc Nguyên.</p>\n<p>Phương Nguyên nhìn xung quanh, phát hiện chỉ có một mình hắn.</p>\n<p>Tuy mọi người tiến vào cùng một cửa, nhưng khi bước chân vào cửa thì đám người đã bị chia ra, truyền tống đến các nơi khác nhau trong phúc địa.</p>\n<p>Đây là điều rất bình thường nên Phương Nguyên cũng không thấy kinh ngạc. Dựa theo ước định lúc trước, tiếp theo hắn sẽ xuất phát đi đến trung tâm của phúc địa. Ở nơi đó, có tẩm cung mà Cự Dương Tiên Tôn từng ở - thánh cung Bắc Nguyên.</p>\n<p>“Rốt cục ta cũng vào được.” Phương Nguyên điều chỉnh lại hô hấp, tranh đấu Vương Đình chỉ là trước màn kịch mà thôi, sau đó mới là điểm quan trọng.</p>\n<p>Hắn thử thúc dục cổ Ưng Dương, chân nguyên Tinh Tử rót vào cổ Ưng Dương theo ý nghĩ của hắn.</p>\n<p>Soạt</p>\n<p>Một âm thanh nhỏ vang lên, đau nhức ập đến, sau lưng hắn mọc ra hai cái cánh chim ưng lớn màu đen, khoảng hơn một trượng.</p>\n<p>Trong phúc địa Vương Đình, không cấm sử dụng cổ Phàm. Với Tiên cổ thì không phúc địa nào có thể phong ấn được.</p>\n<p>Cánh chim ưng mạnh mẽ, vỗ nhẹ nhàng, mang theo Phương Nguyên bay lên trên trời.</p>\n<p>Bay trên bầu trời, gió nhẹ nhàng thổi, một mùi hương đặc biệt theo gió tràn ngập toàn bộ phúc địa Vương Đình.</p>\n<p>So với bên ngoài Bắc Nguyên, nơi này vô cùng yên tĩnh, quả thực là thiên đường.</p>\n<p>Phương Nguyên không sốt ruột, bay một cách chậm rãi, ngắm nhìn phong cảnh xung quanh</p>\n<p>Đất của phúc địa Vương Đình và đất của Bắc Nguyên rất giống nhau, nhìn đi nhìn lại chỉ thấy một mảnh bình nguyên. Ngay cả đồi núi ở đây cũng là dạng dốc thoải, đường cong rất mềm mại tuyệt mỹ, giống như những đường cong xanh biếc, uyển chuyển liền mạch.</p>\n<p>Nhưng nó có điểm khác với Bắc Nguyên là cứ tám dặm lại dựng một tháp cao.</p>\n<p>Những tháp cao này khiến Phương Nguyên liên tưởng đến bức tranh những cây cột. Mỗi tháp đều cao đến tám trượng, đứng thẳng tắp, bên ngoài được nạm vàng, bạc, chạm các loại đá quý, mã não vô cùng tinh tế.</p>\n<p>Trong tháp được chia ra thành nhiều không gian, giống như tổ ong. Bên trong là những con cổ trùng.</p>\n<p>Đó là những con cổ được sinh ra từ đàn côn trùng trong phúc địa. Những con cổ trùng này sẽ rời khỏi đàn côn trùng và vào ở trong tháp cao.</p>\n<p>Tháp cao là do Cự Dương bố trí, cho dù là cổ gì cũng có thể tìm được thức ăn của mình trong tháp cao.</p>\n<p>Trong mỗi tháp cao đều có mấy vạn cổ trùng. Những con cổ này chủng loại vô cùng đa dạng. Số lượng của những con cổ thông thường rất khổng lồ, còn những con cổ quý hiếm thì rất ít.</p>\n<p>Không còn nghi ngờ gì nữa, mỗi toà tháp chính là một tài sản rất lớn. Mặc dù là Phương Nguyên cũng nhìn thấy mà thèm. Thậm chí hắn còn thấy ở trong toà tháp nào đó một đàn cổ trùng Tinh Huỳnh có quy mô lên đến hơn một ngàn con.</p>\n<p>“Đáng tiếc, những cổ trùng này không thể tự tiện sử dụng. Cuộc chiến Vương Đình lúc trước thường có cổ sư to gan lớn mật muốn lấy trộm, thậm chí tấn công tháp cao, cướp những cổ trùng hoang dã bên trong.</p>\n"
}