{
  "href": "/reader/co-chan-nhan/ndaz",
  "title": "Chương 719: Mượn lực dơi Tuyết ngự Thiên Thanh",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 719,
  "contentHTML": "<p>Trên thế giới này có rất nhiều cổ trùng thiên kỳ bách quái, có vô số phương pháp để ngăn cách tầm mắt.</p>\n<p>Không có cổ trùng mạnh nhất, chỉ có cổ sư mạnh nhất.</p>\n<p>Cổ trùng chính là một vật dẫn của con đường lớn, nó chỉ là công cụ mà thôi. Cổ sư là người phối hợp sử dụng chúng, hình thành nên hiệu quả tốt hơn so với bình thường. Có một số cách phối hợp mang đến hiệu quả vô cùng tuyệt với, khó có thể phá giải, đó chính là sát chiêu.</p>\n<p>“Nói như vậy, đây chính là phần truyền thừa của cổ sư đầu tiên mà ta thu được ở trong phúc địa Vương Đình.” Phương Nguyên suy nghĩ một chút, cảm giác rất thú vị.</p>\n<p>Trong phúc địa Vương Đình chôn giấu rất nhiều truyền thừa của cổ sư.</p>\n<p>Bởi vì nơi này có hoàn cảnh được trời ưu ái, ở bên ngoài, rất nhiều truyền thừa còn chưa đợi được người có duyên đã bị thiên tai, thú họa tàn phá mất rồi.</p>\n<p>Hơn nữa, những cổ sư tiến vào phúc địa Vương Đình lần trước, đều phải trải qua thanh tẩy hào kiệt của chiến tranh. Cho dù không phải anh hùng hào kiệt cũng là người có chút tài năng.</p>\n<p>Bởi vậy, truyền thừa trong phúc địa Vương Đình rất phong phú. Chỉ cần là người có duyên đều có thu hoạch.</p>\n<p>Phương Nguyên thu cả ba con cổ trùng vào Không Khiếu, sau đó phá vỡ tấm bia đá thành nhiều mảnh.</p>\n<p>Cuối cùng, hắn tiếp tục tìm kiếm. Quả nhiên, tìm được một hang động, hắn tiến vào cửa động đi vào sâu bên trong. Ở chỗ sâu khoảng ba mươi trượng, hắn tìm được sáu quả trứng Long Mãng U Hỏa.</p>\n<p>Điều này khiến hắn có chút lúng túng.</p>\n<p>Nếu là Long Mãng U Hỏa còn nhỏ, Phương Nguyên có thể đem đi, đưa về phúc địa Hồ Tiên, để chúng tự do đi săn.</p>\n<p>Nhưng trứng Long Mãng U Hỏa không hề dễ ấp nở. Hắn phải dùng u hỏa và máu mãng xà thấm vào liên tục, để Long Mãng con có thể nở ra. Sau đó, còn phải được Long Mãng U Hỏa tự mình dạy dỗ, học được vận dụng năng lực của bản thân để đi săn.</p>\n<p>Phương Nguyên không nhàn hạ đến mức lãng phí thời gian quý giá để đi ấp mấy quả trứng rắn này.</p>\n<p>Không làm gì được, hắn đành phải thu những quả trứng này lại trước. Sau đó hắn chui ra khỏi động đất oi bức, không lưu luyến chút nào, bay thẳng lên trời, tiếp tục hành trình.</p>\n<p>Phương Nguyên cứ bay như thế liên tục ba ngày, nhưng vẫn không thấy bóng dáng của thánh cung đâu.</p>\n<p>Phương Nguyên thầm nghĩ: “Xem ra sau khi ta tiến vào phúc đia Vương Đình đã bị đưa đến nơi rất xa. Nếu không, với tốc độ của ta không thể ba ngày vẫn chưa đến thánh cung.”</p>\n<p>Dọc đường đi, Phương Nguyên gặp không ít cổ sư và người phàm.</p>\n<p>Bọn họ đều là thành viên của liên minh Hắc gia, những người có năng lực đều hội tụ đến trung tâm thánh cung. Người không có năng lực thì tìm một nơi gần đây để định cư.</p>\n<p>Phúc đia Vương Đình không phải chỗ nào cũng an toàn. Ở đây có một số lượng lớn côn trùng hoang dã và hung cầm, mãnh thú.</p>\n<p>Đại quân Hắc gia đã đến, đánh vỡ những quy tắc ngầm ở đây, quẫy nhiễu đến lãnh đĩa mà đàn thú hoặc đàn côn trùng đã phân chia từ trước.</p>\n<p>Bởi vậy, những va chạm và giết chóc là không thể tránh khỏi.</p>\n<p>Nhưng nói chung hoàn cảnh vẫn tốt hơn nhiều so với gió to, tuyết lớn ở bên ngoài Bắc Nguyên.</p>\n<p>Dọc theo đường đi, Phương Nguyên nhìn thấy vài cảnh sau khi giết chóc, khi thì là xác của đàn thú, khi lại là cánh tay, chân, xương gãy của người.</p>\n<p>Phúc địa Vương Đình có nội tình sâu hơn so với phúc địa Hồ Tiên rất nhiều lần. Phúc địa Hồ Tiên không có sự biến hóa của thiên tượng, nhưng phúc địa Vương Đình lại có.</p>\n<p>Hơn nữa, phúc địa Vương Đình còn có sự phân chia giữa ngày và đêm.</p>\n<p>Điều này, có lẽ ở trong mắt người phàm không có gì là ngạc nhiên. Bởi ở bên ngoài Bắc Nguyên cũng có ngày và đêm, bọn họ đã quen rồi.</p>\n<p>Chỉ có Phương Nguyên biết giá trị của nó mới nhận ra sự quý giá của nó.</p>\n<p>Trong phúc địa, có được sự biến hóa của thiên tượng là phần chúc phúc của trời hiếm thấy. Nếu có sự phân chia ngày và đêm thì chứng tỏ trời đất ở đây đã có đủ nền tảng vững chắc, ít nhất là có vẻ kiện toàn về phương diện pháp tắc Trụ đạo.</p>\n<p>Nói chung, có được sự biến hóa của hiện tượng tự nhiên xem như là phúc địa hàng đầu. Phúc địa Hồ Tiên của Phương Nguyên vẫn chưa sinh ra sự biến hóa của hiện tượng tự nhiên.</p>\n<p>Để có được sự phân chia giữa ngày và đêm thường là đặc thù của động trời.</p>\n<p>Phúc địa là một thế giới thu nhỏ, trên phúc địa là động trời, đây là môt thế giới thu nhỏ chi tiết hơn.</p>\n<p>Phúc địa Vương Đình đã có đặc thù của động trời, đã được xem là một động trời tiêu chuẩn. Phúc địa Lang Gia là từ cấp động trời hạ xuống làm phúc địa. Cho tới ngày nay, cũng không có sự phân chia ngày và đêm.</p>\n<p>Màn đêm buông xuống.</p>\n<p>Phương Nguyên nhìn bầu trời, trời đã chuyển từ màu vàng huy hoàng thành một màu bạc thanh nhã.</p>\n<p>Ban ngày của phúc địa Vương Đình là bầu trời màu vàng cẩm tú huy hoàng. Đến ban đêm thì là một màu bạc sáng như ngọc chứ không phải là màu đen kịt như sơn.</p>\n<p>Bay trên bầu trời cao, Phương Nguyên chính mắt thấy sự biến hóa của bầu trời.</p>\n<p>Ánh sáng bạc buông xuống, không còn sự nóng cháy như ban ngày màu vàng. Nó trở nên ôn nhu hơn, ẩn giấu trong đó là một chút nhuệ khí.</p>\n<p>Tốc độ bay của Phương Nguyên dần dần chậm lại, hắn quan sát phía dưới, ánh mắt lưỡng lự một chút, tìm kiếm một dốc thoải.</p>\n<p>Bằng kinh nghiệm nhiều năm, hắn biết dốc thoải này là chỗ cắm trại.</p>\n<p>Nhưng hắn cũng không vội hạ xuống mà bay trên không chung quanh dốc thoải mấy vòng, dáng người như chim chóc đang tự do sải cánh.</p>\n<p>Cuối cùng, hắn xác nhận con ngọn đồi này hoàn toàn an toàn mới chậm rãi hạ xuống, thu cánh chim ưng lại.</p>\n<p>Cánh chim ứng rộng lớn, đen như sắt, biến thành vô hình, dần dần tiêu tán trong không trung khi Phương Nguyên ngừng thúc dục cổ Ưng Dương. Sau khi nó biến mất chỉ còn lại hai chiếc lông màu đen rơi trên cỏ của ngọn đồi.</p>\n<p>Tâm niệm của Phương Nguyên vừa động, điều khiển cổ Rắn Mối.</p>\n<p>Bỗng, một quầng sáng kỳ lạ từ Không Khiếu của hắn bắn ra, rơi xuống trước mặt.</p>\n<p>Ánh sáng lớn dần, tăng vọt, cuối cùng biến thành một cổ Rắn Mối khổng lồ.</p>\n<p>Rắn mối mở miệng, thè lưỡi ra ngoài, lộ ra cánh cửa.</p>\n<p>Lưỡi của nó như được phủ thêm một tấm thảm đỏ, Phương Nguyên nhàn nhã bước lên, cửa tự động mở ra. Khi hắn tiến vào trong cổ phòng, cửa tự động đóng lại, đồng thời miệng của rắn mối cũng khép kín, không một kẽ hở.</p>\n<p>Tuy tinh lực của Phương Nguyên rất tràn trề, nhưng thân thể vẫn là của người phàm, chỉ có thể chịu đựng mệt mỏi ở một mức độ nhất định, cần phải có chế độ nghỉ ngơi thích hợp để phục hồi, như thế mới có thể bảo đảm được hắn có đủ tinh thần và chiến lực.</p>\n<p>Rì rầm, rì rầm...</p>\n<p>Phương Nguyên vừa vào trong cổ phòng không lâu, đã nghe được một trận ồn ào ở bên ngoài truyền vào.</p>\n<p>Ánh mắt hắn chợt lóe, lẩm bẩm: “Quả thực là đàn dơi Tuyết Cực Lạc sao?”</p>\n<p>Phương Nguyên đã nắm rõ quy luật, mỗi khi chuyển đổi sang đêm, chân trời sẽ có một đàn dơi Tuyết Cực Lạc lớn bay ra.</p>\n<p>Toàn thân của dơi Tuyệt Cực Lạc trắng noãn như tuyết, lông xù, không đáng sợ như dơi thông thường mà vô cùng đáng yêu.</p>\n<p>Đàn thú có quy mô rất lớn, mỗi đàn có mấy chục vạn con. Trong đó có vô số thú vương. Vạn thú vương rất bình thường, thậm chí có cả dơi tuyết thú hoàng.</p>\n<p>Cho dù Phương Nguyên đã có hai Không Khiếu, có sát chiêu Phong Vương bốn tay cũng không thể chống lại được, chỉ có thể nhượng bộ lui binh.</p>\n<p>Dơi Tuyết chỉ đi săn ở trên không, cắn nuốt phù du hoặc côn trùng bay trong gió. Cổ Rắn Mối lớn không phải thức ăn của chúng. Nhưng Phương Nguyên từ trước đến nay vô cùng thận trọng, điều con cổ Rắn Mối đến phía bên trái của ngọn đồi.</p>\n<p>Con rắn mối lớn cúi đầu nhận lệnh, cuộn cái đuôi thành một vòng, nhìn từ trên cao xuống như một tảng đá lớn.</p>\n<p>Phương Nguyên nằm trên giường, ngủ một lúc, không biết vì sao tiếng kêu của dơi Tuyết Cực Lạc ở bên ngoài trở nên dồn dập. Trong đó, dường như còn nghe thấy tiếng sói tru.</p>\n<p>“Có chuyện gì thế nhỉ?” Phương Nguyên bị những âm thanh này đánh thức. Hắn mở mắt, từ trên giường đứng lên, đi đến bên cửa sổ.</p>\n<p>Hắn thấy trong màn đêm màu bạc, hai đàn thú đang quần chiến.</p>\n<p>Đám màu trắng như tuyết có quy mô khổng lồ là đàn dơi Tuyết Cực Lạc. Còn nhóm màu đen kia là một bầy sói Thiên Thanh. Tuy số lượng không bằng đàn dơi, nhưng lại vô cùng dũng mãnh, phối hợp với nhau vô cùng ăn ý.</p>\n"
}