{
  "href": "/reader/co-chan-nhan/jbpn",
  "title": "Chương 722: Nghiêm túc dạy dỗ",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 722,
  "contentHTML": "<p>Tiếp theo là một cố lượng lớn cổ trùng Tinh đạo, vô cùng đa dạng, đầy đủ chủng loại. Trên cơ bản có thể triển lãm thành bách khoa toàn thư của cổ Tinh đạo Bắc Nguyên.</p>\n<p>Điều này khiến Phương Nguyên vô cùng kinh ngạc.</p>\n<p>“Xem ra, Đô Mẫn Tuấn từng có kỳ ngộ, không thì sao có thể có đầy đủ cổ trùng Tinh đạo như thế được? Ồ? Thế mà y còn tự nghĩ ra bí phương trọn vẹn của cổ Ngôi Sao.”</p>\n<p>Sau khi Phương Nguyên lật xem bí phương, phát hiện Đô Mẫn Tuấn thực sự kinh tài tuyệt diễm.</p>\n<p>Y sáng tạo ra một bộ cổ mới, từ cổ Nhất Tinh Bán Điểm nhất chuyển đến cổ Nhị Tinh Huy Ánh nhị chuyển, cổ Tam Tinh Tại Thiên tam chuyển, cổ Tứ Tinh Lập Phương tứ chuyển. Cuối cùng là cổ Ngũ Tinh Liên Châu ngũ chuyển.</p>\n<p>Bộ cổ trùng này, chuyên nhằm vào cổ Ngôi Sao, có thể tăng hiệu quả cho cổ Ngôi Sao rất nhiều, tương đương với cổ Thiên Môn Công Bội. Nhưng phí tổn để luyện bộ cổ trùng này rẻ hơn rất nhiều so với cổ Thiên Môn Công Bội. Tài liệu luyện chế cũng rất thường gặp. Nó đồng nghĩa với việc, nếu bộ cổ phương này truyền ra ngoài, sẽ gây ra náo động rất lớn, có ảnh hưởng đến cục diện của tất cả các lưu phái cổ sư.</p>\n<p>“Tuy rằng ta không phải cổ sư Tinh đạo, nhưng luyện bộ cổ Ngôi Sao này rất có lợi đối với việc mở Tinh Môn, nối liền với phúc địa Hồ Tiên.”</p>\n<p>Trong lòng Phương Nguyên khó tránh khỏi sinh ra sự vui mừng.</p>\n<p>Trước đây, hắn đã mất một khoản khá lớn để đầu tư, nuôi dưỡng cổ Tinh Huỳnh ở phúc địa Hồ Tiên. Sau đó lại nuôi rất nhiều cá Bong Bóng, nhằm gia tăng sinh sản của cổ Tinh Huỳnh.</p>\n<p>Nhưng cổ Tinh Huỳnh vẫn tiêu hao với tốc độ quá nhanh.</p>\n<p>Mỗi lần mở Tinh Môn đều tổn thất rất nhiều cổ Tinh Huỳnh. Mà muốn nuôi cổ Tinh Huỳnh cần rất nhiều thời gian.</p>\n<p>Khi Phương Nguyên ở bên ngoài Bắc Nguyên còn tốt hơn một chút, ít nhất có thể nhờ vào ánh sao ban đêm để mở Tinh Môn. Nhưng vào trong phúc đia Vương Đình thì không có ánh sao để mượn. Bởi vậy, một khi mở Tinh Môn sẽ tiêu hao nhiều cổ Tinh Huỳnh hơn.</p>\n<p>Nhưng nếu luyện được bộ cổ Tinh đạo chuyên gia tăng hiệu quả thì một con cổ Tinh Huỳnh sẽ có hiệu quả bằng rất nhiều con. Như vậy sẽ giảm được sự hao tổn đáng kể.</p>\n<p>“Hơn nữa loại cổ mới này rất thú vị, ý tưởng tư duy khác hẳn với quan điểm chủ lưu, dường như có điểm tương tự với việc suy tính từ số liệu của khoa học trên Trái Đất. Không ngờ tiên thơ Đô Mẫn Tuấn lại có tư tưởng kì lạ, tuyệt diệu đến vậy.”</p>\n<p>Phương Nguyên ngẫm ra được một phần trí tuệ của tiên thơ từ bản cổ phương này.</p>\n<p>Phương Nguyên càn quét hết các phòng, sau đó thản nhiên quay về theo đường cũ.</p>\n<p>Đô Mẫn Tuấn là cổ sư Chính đạo, truyền thừa mà y để lai thuộc truyền thừa Chính đạo. Bởi vậy chỉ có một khảo nghiệm mà thôi, khảo nghiệm này cũng không quá khó.</p>\n<p>Khi Phương Nguyên trở lại đỉnh núi, đàn côn trùng gây khó dễ cho mọi người đã chủ động tản đi.</p>\n<p>“Đại nhân Thường Sơn Âm, rốt cuộc ngài cũng ra rồi. Không biết đại nhân thu hoạch được gì ở bên trong vậy?” Vẻ mặt Phan Bình tối sầm, lập tức tiến lên. Ý của gã rất rõ ràng, Lang Vương ngươi ăn thịt thì cũng phải để chúng ta uống hớp canh chứ.</p>\n<p>“Ha ha ha, chúc mừng đại nhân Lang Vương, có truyền thừa này như hổ thêm cánh.” Chu Tể chắp tay chúc mừng, không hề đề cập đến việc chia chác.</p>\n<p>Phương Nguyên thản nhiên gật đầu: “Truyền thừa này là của tiên thơ Đô Mẫn Tuấn thiết kế, bên trong có để lại rất nhiều báu vật. Các ngươi có thể đi lấy.”</p>\n<p>Nói xong, hắn liền ngồi lên lưng vạn lang vương Thiên Thanh, từ từ bay lên không.</p>\n<p>Phan Bình thấy thế vội vàng gào lên: “Các hạ Thường Sơn Âm, chúng ta khổ cực giúp ngươi giữ chân đàn côn trùng, ngươi cầm hết tinh hoa trong truyền thừa, theo quy củ ít nhất cũng cho chúng ta chút bồi thường chứ.”</p>\n<p>“Bồi thường?” Phương Nguyên đè đầu sói lại, lơ lửng giữa không trung, biểu hiện tự tiếu phi tiếu nhìn Phan Bình trước mặt.</p>\n<p>“Ngươi muốn bồi thường cái gì?” Phương Nguyên hỏi.</p>\n<p>Mặt Phan Bình lạnh tanh, yêu cầu: “Bồi thường như thế nào, giờ cũng khó mà nói được. Đại nhân không ngại thì hãy đem truyền thừa ra đây cho chúng ta cùng nhau định giá.”</p>\n<p>“Ha ha ha.” Phương Nguyên bật cười, nói với Phan Bình với vẻ mặt ôn hòa: “Ngươi xem bồi thường như thế này, ngươi có thích không?”</p>\n<p>Nói xong, ý niệm trong đầu hắn vừa động, bầy sói Thiên Thanh đồng loạt nhìn thẳng Phan Bình, từ mặt đất bay lên, bao vây gã.</p>\n<p>Mặt Phan Bình nhanh chóng biến sắc, một tay cầm đao vàng, kinh hô: “Đại nhân Lang Vương, ngươi làm cái gì vậy?”</p>\n<p>Phương Nguyên ngồi trên lưng sói, quan sát Phan Bình dưới chân, cười lạnh.</p>\n<p>Ngao ô tiếng sói hú</p>\n<p>Bầy sói Thiên Thanh chạy thật nhanh, lao về phía Phan Bình.</p>\n<p>Phan Bình vô cùng sợ hãi, trái che phải chắn, dùng toàn bộ vốn liếng để ngăn cản.</p>\n<p>Tu vi của gã là tứ chuyển đỉnh phong, làm giàu nhờ chiến tranh, cổ trùng của gã rất hoàn mỹ và đầy đủ. Chiến lực của gã đã vượt xa so với trước đây.</p>\n<p>Nhưng sói Thiên Thanh cũng không phải sói hoang dã thông thường. Mỗi con thấp nhất cũng là bách lang vương. Điều này có nghĩa là trên người chúng ký sinh rất nhiều cổ hoang dã.</p>\n<p>Sau khi Phan Bình giết được mấy con sói Thiên Lang, dần dần không chống được nữa, toàn thân đẫm máu, lâm vào tình cảnh vô cùng nguy hiểm.</p>\n<p>“Đai nhân Lang Vương, ngươi quá bá đạo. Ta là đồng đội của ngươi, ngươi lại muốn đẩy ta vào chỗ chết?” Gã gào lên, dùng đại nghĩa để đè ép người.</p>\n<p>Những cổ sư khác không biết làm thế nào cho phải.</p>\n<p>Sự bá đạo của Phương Nguyên làm cho bọn họ phản cảm. Nhưng bọn họ e ngại thực lực nên không dám phát biểu ý kiến.</p>\n<p>“Đại nhân Lang Vương, xin ngài bớt giận. Phan Bình không biết trời cao đất rộng, nói lời mạo phạm đại nhân. Nhưng đại nhân là nhân vật lớn, cần gì so đo với hậu bối nho nhỏ như gã.” Chu Tể vội vàng khuyên giải.</p>\n<p>Phan Bình là ái tướng của Hắc Lâu Lan, nghe nói đã được gia nhập Hắc gia. Nếu gã chết ở đây, sau này Hắc Lâu Lan truy cứu đến, khẳng định sẽ không làm gì Thường Sơn Âm, nhưng đối với Chu Tể sẽ không có chuyện tốt gì.</p>\n<p>Nếu Chu Tể tham gia liên minh Hắc gia, đương nhiên cũng muốn gia nhập Hắc gia.</p>\n<p>“Chu Tể, ngươi nghĩ nhiều rồi, ta không tức giận.” Phương Nguyên thản nhiên cười với Chu Tể, bầy sói Thiên Thanh càng tấn công mạnh hơn dưới sự điều khiển của hắn.</p>\n<p>Trong lòng Chu Tể vô cùng sốt ruột, sự tàn nhẫn của Phương Nguyên khiến hắn ta lấy làm kinh hãi.</p>\n<p>Bên kia, Phan Bình đã lâm vào tình huống vô cùng nguy hiểm, gã đã phải thúc dục cổ Đơn Đao, nhưng cũng chỉ có thể tự bảo vệ mình, không phá được vòng vây của bầy sói.</p>\n<p>“Đại nhân Lang Vương, ngài hãy giơ cao đánh khẽ. Phan Bình sắp chết rồi.” Vẻ mặt Chu Tể hoảng loạn, hắn ta lại cầu xin một lần nữa.</p>\n<p>Phương Nguyên thấy thế mới dần dần dừng tấn công, thở dài nói với Chu Tể: “Haiz, ta không tàn bạo mà là hậu bối này không tôn trọng trưởng bối. Hôm nay, ta không giáo huấn gã một chút, sau này để gã làm bừa hay sao?”</p>\n<p>“Vâng, vâng, vâng. Đại nhân dạy bảo rất đúng.” Chu Tể vội gật đầu phụ họa.</p>\n<p>Phương Nguyên giơ tay lên, bầy sói Thiên Thanh đình chỉ tấn công, chậm rãi lui về phía sau, nhưng không phá vỡ được thế vây.</p>\n<p>Áp lực bên ngoài vừa biến mất, Phan Bình bỗng tê liệt ngã xuống đất.</p>\n<p>Toàn thân gã đẫm máu, đấy vết thương, thở hổn hền, gã nhìn Phương Nguyên tràn đầy oán hận.</p>\n<p>Phương Nguyên thấy biểu tình của gã như vậy, mỉm cười nói: “Xem ra ngươi không phục? Có lẽ ta giáo huấn vẫn chưa đủ, Chu Tể ngươi thấy sao?”</p>\n<p>Toàn thân Chu Tể run lên, hắn ta nhìn thấy rõ trong ánh mắt bình tĩnh của Phương Nguyên ẩn giấu sát khí, vội xua tay nói: “Đủ rồi, đủ rồi, Phan Bình đã nhận đủ giáo huấn rồi. Phan Bình, ngươi không mau nhận lỗi với đại nhân Lang Vương đi.”</p>\n<p>Phan Bình nắm chặt tay, cắn chặt răng, im lặng giây lát. Cuối cùng gã nhắm chặt hai mắt, khó khăn nói: “Đại nhân Lang Vương, ta...sai rồi.”</p>\n<p>Nhưng trong lòng gã lại gào lên: “Sỉ nhục hôm nay, sau này ta nhất định sẽ trả lại cho ngươi. Lang Vương, ngươi cứ đợi đó. Không phải ai cũng có thể vũ nhục ta.”</p>\n<p>Vốn Phan Bình là người thận trọng, thấp điệu. Nhưng trải qua tranh đấu Vương Đình, sự kiêu ngạo từ sâu trong nội tâm của gã được kích phát. Nhất là sau khi gã đại chiến với Lưu gia đã bị sát chiêu Ba Đầu Sáu Tay giết chết, sau đó lại được Thái Bạch Vân Sinh sử dụng cổ Nhân Như Cố để cứu sống.</p>\n"
}