{
  "href": "/reader/co-chan-nhan/rzdw",
  "title": "Chương 723: Cự Dương Tiên Tôn (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 723,
  "contentHTML": "<p>Trải qua quá trình chết đi sống lại, khiến tính tình gã biến đổi, trong lòng sinh ra một loại cảm giác “Thiên Mệnh Sở Quy”.</p>\n<p>“Dựa theo quy củ, vốn ta nên xem xét thu hoạch truyền thừa. Lang Vương, ngươi quá bá đạo, ngươi sẽ vì những chuyện ngươi làm hôm nay mà hối hận. Tuy bây giờ ngươi rất lớn mạnh, nhưng chẳng qua là tu hành trước ta vài năm thôi. Một ngày nào đó, ta sẽ đuổi kịp ngươi, vượt qua ngươi. Ta sẽ đem sỉ nhục hôm nay trả lại cho ngươi.” Trong lòng Phan Bình gào thét.</p>\n<p>Đương nhiên, Phương Nguyên không biết suy nghĩ trong lòng gã, nhưng Phương Nguyên cũng không có hứng thú biết gã suy nghĩ cái gì.</p>\n<p>“Nếu ta lập tức giết gã ở đây, Hắc Lâu Lan cũng không làm gì ta. Nhưng đây là hành vi của Ma đạo, không hợp với thân phận của ta. Hơn nữa, cũng không có ích với kế hoạch của ta. Không bằng lưu lại Phan Bình này....”</p>\n<p>Trên người Phan Bình cũng chỉ có con cổ Đơn Đao kia là có thể lọt vào mắt xanh của Phương Nguyên.</p>\n<p>Chẳng qua, bây giờ giết gã cũng không chiếm được con cổ này.</p>\n<p>Vì thế, Phương Nguyên nói: “Ngươi nhận sai là được rồi, chứng tỏ ngươi đã hiểu dụng tâm lương khổ của ta. Hậu bối nên có dáng vẻ của hậu bối, ngươi biết chưa?”</p>\n<p>“Hiểu, hiểu rồi...” Phan Bình nhắm chặt hai mắt, trong lòng tức giận, nghiến răng nghiến lợi nói.</p>\n<p>Phương Nguyên cười lạnh, biết rõ ràng cảm xúc trong lòng gã, nhưng hắn cũng không vạch trần, chỉ gật đầu: “Tốt rồi. Một khi đã như vây, ngươi hãy bồi thường cho ta đi. Để giáo dục ngươi trở nên tốt hơn, ta đã tổn thất không nhỏ, ngươi nhìn những thi thể sói trên mặt đất xem, ước chừng cũng phải mười lăm con.”</p>\n<p>“Cái gì?” Phan Bình giận dữ, đột nhiên mở hai mắt.</p>\n<p>“Thế nào? Ngươi không muốn à?” Phương Nguyên thản nhiên mỉm cười, ánh mắt nhìn Phan Bình không hề che dấu sự đùa cợt, giống như diễn mèo vờn chuột.</p>\n<p>“Ta, ta đồng ý.” Phan Bình hít sâu mấy hơi, gật đầu đồng ý.</p>\n<p>“Ừm, đây mới là thái độ mà hậu bối nên có.” Phương Nguyên cười ha ha, nụ cười vô cùng hiền lành, từ ái. Nhưng trong mắt mọi người, như thế lại càng đáng sợ hơn.</p>\n<p>“Đều do công dạy bảo của đại nhân.” Chu Tể cười nịnh bợ.</p>\n<p>“Ừm, đương nhiên rồi.” Phương Nguyên việc nhân đức không nhường ai, nhận toàn bộ sự nịnh hót dối trá này. Sau đó, hắn nhìn tất cả mọi người, “Các ngươi thì sao? Có muốn nhận sự dạy dỗ của ta không?”</p>\n<p>Mọi người vội vàng nói “không dám”, sắc mặt trắng bệch, toàn thân run rẩy, bị dọa không nhẹ.</p>\n<p>Phương Nguyên cười lớn, vơ vét cổ phương và mấy con cổ trùng của Phan Bình trước mặt mọi người.</p>\n<p>Phan Bình tức đến run người, Phương Nguyên chọn mấy con cổ trùng, đều là những con đóng vai trò mấu chốt khi phối hợp với nhau. Thiếu chúng, chiến lực của Phan Bình đã bị giảm xuống hai cấp.</p>\n<p>Sau khi đùa giỡn Phan Bình xong, Phương Nguyên cũng hết hứng, liền vỗ đầu sói, từ từ bay lên không: “Cứ như thế đi, nơi này còn rất nhiều đồ tốt, đều là độc nhất vô nhị. Các ngươi tùy ý lấy đi.”</p>\n<p>Mọi người nghe xong, tinh thần chấn động. Rất nhiều người còn nghĩ: “Đại nhân Lang Vương vẫn còn có tình nghĩa, hắn dẫn đầu là đúng, đại nhân Phan Bình quá nông nổi.”</p>\n<p>Đến khi Phương Nguyên và bầy sói Thiên Thanh không còn bóng dáng nữa, biến mất ở chân trời, mọi người mới dám nhấc chân tiến đến cửa ánh sáng.</p>\n<p>Theo thứ tự sắp xếp, đương nhiên Chu Tể và Phan Bình là hai người đi đầu.</p>\n<p>Hai người bước vào viện nhỏ đầu tiên, chỉ phát hiện thơ mà Đô Mẫn Tuấn sáng tác. Còn về cổ trùng, cổ phương đã bị Phương Nguyên quét sạch, không còn lưu lại chút nào.</p>\n<p>“Đại nhân Lang Vương nói không sai, những thứ này quả nhiên là báu vật độc nhất vô nhị.” Chu Tể giơ tập thơ trong tay lên, liên tục cười khổ.</p>\n<p>Sắc mặt Phan Bình xanh mét, lúc trước hy vọng sẽ lấy được chút gì đó để bù đắp tổn thất đã vỡ tan.</p>\n<p>Phụt.</p>\n<p>Bỗng nhiên, gã phun ra một ngụm máu, tức đến bất tỉnh.</p>\n<p>Vài ngày sau,</p>\n<p>“Dựa theo tốc độ của ta, chắc hẳn đã sắp đến thánh cung rồi.” Phương Nguyên cưỡi trên lưng vạn lang vương, âm thầm tính toán.</p>\n<p>Bỗng dưng, ánh mắt hắn ngưng lại, nhìn chằm chằm dưới mặt đất.</p>\n<p>“Ồ, bề mặt đất này thật quen thuộc, chẳng lẽ là...”</p>\n<p>Phương Nguyên quan sát mặt đất.</p>\n<p>Chỉ thấy một gò đất cao nổi lên trên mặt đất.</p>\n<p>Gò đất không có gió tuyết. Bên trên có một cái khe, bên trong là một cái động lớn, giống như thông xuống lòng đất.</p>\n<p>Bốn phía gò đất là đầm lầy.</p>\n<p>Trong đầm lầy thưa thớt rừng cây nhỏ.</p>\n<p>Tại góc tây nam có một con sông, nước sông không hề thanh tịnh, bắt nguồn từ xa, dòng chảy dài, kéo ra khỏi tầm mắt của Phương Nguyên.</p>\n<p>“Ánh sáng dưới đất cao đến vạn trượng, bách lý thiên du, vịnh mai tuyết hương.” Nhìn thấy hình dạng mặt đất này, trong đầu Phương Nguyên không tự chủ nhớ đến câu mật ngữ.</p>\n<p>“Chẳng lẽ nơi này chính là truyền thừa Địa Khâu?” Linh quang trong đầu Phương Nguyên lóe lên, hơi giật mình.</p>\n<p>Lúc trước, hắn từ một cục đá màu xám trắng thu được tin tức về truyền thừa Địa Khâu. Cổ Họa Ý bên trên cục đá đã đưa toàn bộ bản đồ địa hình vào sâu trong đầu hắn.</p>\n<p>Bởi vậy, hắn đã khắc sâu ấn tượng, có muốn quên cũng quên không được.</p>\n<p>Hắn vỗ cánh, bay lượn một vòng giữa không trung, xác nhận khu đất này và hình dạng mặt đất trong đầu hắn hoàn toàn giống nhau.</p>\n<p>“Thì ra là thế. Trước đó ta cũng đã có nghi hoặc. Hình dạng truyền thừa Địa Khâu, bình thường đúng là không đáng tin cậy. Nếu truyền thừa này nằm bên ngoài Bắc Nguyên, rất dễ bị ngoại lực phá hủy dẫn đến thay đổi hình dạng. Nhưng trong phúc địa Vương Đình thì lại khác.” Phương Nguyên thầm nghĩ.</p>\n<p>Phúc địa Vương Đình cứ cách mười năm lại mở ra một lần. Người thắng trong cuộc chiến Vương Đình sẽ chen chúc tiến vào. Có lẽ vì nguyên nhân chiến đấu, mặt đất nơi này đã bị thay đổi.</p>\n<p>Nhưng sau khi phúc địa Vương Đình đóng lại, hình dạng mặt đất sẽ phục hồi lại như cũ.</p>\n<p>Đợi đến mười năm sau, phúc địa Vương Đình mở ra, tất cả đều đã trở lại như lúc ban đầu.</p>\n<p>“Truyền thừa Địa Khâu... nếu đã thiết lập bên trong phúc địa Vương Đình, hơn nữa còn có suy nghĩ khác người, nhất định đã có người động tay chân trên cục đá xám trắng đó. Chủ nhân truyền thừa đã hao tổn công phu và tâm tư như thế, truyền thừa chắc chắn sẽ không tệ.”</p>\n<p>Mang theo suy nghĩ như vậy, Phương Nguyên chậm rãi bay đến miệng hang bên trên gò đất. Quan sát một lát, hắn triệu hoán mấy con sói Thiên Thanh tiến vào lỗ hang dò xét.</p>\n<p>Sau thời gian một chén trà, sói Thiên Thanh không tổn hao gì trở về bên cạnh Phương Nguyên.</p>\n<p>Từ ngoài nhìn vào, lỗ hang đen nhánh, nhưng sau khi tiến vào, bên trong mọc đầy rêu cỏ xỉ phát ra ánh sáng, không hề tối tăm.</p>\n<p>Trong động chẳng có thứ gì cả, không khí ẩm ướt, chỉ có đất đá và rêu cỏ xỉ.</p>\n<p>Phương Nguyên cũng đích thân xuống dưới dò xét, nhưng cũng không phát hiện được điều gì.</p>\n<p>Hắn khẽ cau mày. Đối với kết quả này, hắn cũng đã chuẩn bị tâm lý: “Truyền thừa này đúng là không đơn giản. Nếu quả thật dễ dàng lấy được, chỉ sợ đã sớm bị người khác chiếm đi. Đương nhiên, cũng không loại trừ truyền thừa này bị người khác nhanh chân đến trước.”</p>\n<p>Nhưng sau khi phân tích, Phương Nguyên cảm thấy khả năng này khá nhỏ.</p>\n<p>“Muốn đến được nơi này, ít nhất phải phù hợp hai điều kiện. Thứ nhất, phải thu được manh mối truyền thừa. Muốn nhìn ra được cục đá xám trắng, chỉ sợ phải là cổ sư am hiểu giám định mới có thể làm được. Thứ hai, cổ sư cần phải tiến vào phúc địa. Điều này đồng nghĩa với việc cổ sư phải sống sót trong cuộc chiến Vương Đình, đồng thời phải có ánh mắt, khi đó mới có thể trở thành người chiến thắng.”</p>\n<p>“Truyền thừa này thật không đơn giản. Xem ra, muốn lấy được truyền thừa, nhất định phải khám phá ra được mật ngữ.”</p>\n<p>Cuối cùng, Phương Nguyên đã đưa ra được một kết luận.</p>\n<p>Ánh sáng dưới đất cao đến vạn trượng, bách lý thiên du, vịnh mai tuyết hương.</p>\n<p>Mật ngữ này rốt cuộc muốn biểu đạt hàm nghĩa gì?</p>\n<p>Phương Nguyên cố gắng suy nghĩ nhưng vẫn không có kết quả. Hắn có suy nghĩ bao nhiêu cũng không có được bất kỳ manh mối nào.</p>\n<p>“Thôi, trước cứ như vậy. Thời gian ở bên trong phúc địa Vương Đình vẫn còn.”</p>\n<p>Phương Nguyên vỗ cánh, suất lĩnh đàn sói tiếp tục chạy đến thành cung chính giữa phúc địa. Nơi đó mới là kế hoạch của hắn. Hắn ẩn núp thời gian dài như vậy chính là muốn tiến vào phúc địa Vương Đình.</p>\n<p>Thu hoạch được cổ Giang Sơn Như Cũ là mục tiêu hàng đầu. Ngoài ra là truyền thừa của Cự Dương Tiên Tôn ở lầu Chân Dương tám mươi tám góc.</p>\n"
}