{
  "href": "/reader/co-chan-nhan/bfjk",
  "title": "Chương 724: Cự Dương Tiên Tôn (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 724,
  "contentHTML": "<p>Không chỉ có hắn, rất nhiều cổ sư có năng lực, có khát vọng đều tích cực chạy đến thánh cung.</p>\n<p>Thánh cung là trung tâm phúc địa, là khu vực tinh túy nhất.</p>\n<p>Thánh cung là một trong những tẩm cung của Cự Dương Tiên Tôn, cũng là tẩm cung quan trọng nhất. Những tẩm cung còn lại phân bố ở Đông Hải, Tây Mạc, Nam Cương.</p>\n<p>Ở Trung Châu, Cự Dương Tiên Tôn có một tẩm cung quy mô hùng vĩ tọa lạc bên trong Trường Sinh Thiên.</p>\n<p>Trong lịch sử chỉ xuất hiện mười vị cổ sư cửu chuyển, được xưng là Tiên Tôn và Ma Tôn.</p>\n<p>Mười người này trải dài từ nam chí bắc trong dòng sông lịch sử, từ thời Viễn Cổ đến Thượng Cổ, Trung Cổ rồi Cận Cổ. Người nào cũng là cường giả của thời đại mình, tung hoành vô địch thiên hạ, đồng thời cũng có điểm khác biệt cực lớn.</p>\n<p>U Hồn Ma Tôn thích di chuyển, Hồng Liên Ma Tôn thần bí, Tinh Tú Tiên Tôn vô cùng trí tuệ, Nhạc Thổ Tiên Tôn không tranh giành với đời...</p>\n<p>Tương tự, Cự Dương Tiên Tôn cũng là một nhân vật mang sắc thái truyền kỳ.</p>\n<p>Ông vốn là cổ sư Ma đạo, sinh ra ở Bắc Nguyên, cả đời phúc duyên không ngừng, vận may liên tục, gặp dữ hóa lành thì không nói, còn có thể biến họa thành phúc.</p>\n<p>Sau khi ông trở thành cổ tiên Ma đạo, lưu luyến bụi hoa, phong lưu bốn phía, không ai có thể kềm chế. Ngay cả đệ nhất tiên tử của một trong thập đại cổ phái Trung Châu là Linh Duyên Trai cũng bị ông thu nạp làm thê thiếp.</p>\n<p>Cũng vì vậy, ông được Linh Duyên Trai chiêu nạp làm thái thượng trưởng lão khác họ, chuyển sang Chính đạo.</p>\n<p>Cự Dương Tiên Tôn phong lưu thành tính. Sau khi trở thành Tiên Tôn, ông lên Tiên Đình, trở thành Tiên Vương đời thứ tư. Ông tuần tự thành lập năm tẩm cung lớn, phi tần mấy chục triệu người.</p>\n<p>Tinh lực của ông tràn đầy. Khi được hơn một ngàn tuổi, ông còn tuyển thiếu nữ các nơi để làm phong phú hậu cung của mình.</p>\n<p>Bởi vậy, trong tất cả Tôn giả, ông là người có nhiều con cháu nhất.</p>\n<p>Con gái của ông quá nhiều. Phần lớn con cái ông cũng không nhớ nổi cái tên.</p>\n<p>Nòi giống này được trải rộng năm vực, bây giờ chủ yếu nhất vẫn tập trung ở Bắc Nguyên. Bộ tộc cổ sư chảy trong người dòng máu của Cự Dương Tiên Tôn được gọi chung là gia tộc hoàng kim.</p>\n<p>“Huynh đệ như tay chân, nữ nhân như quần áo.” “Độc chiếm thiên hạ.”. “Phụ nữ xinh đẹp trời sinh chỉ là đồ cưới.” “Hận không thể cưới hết phụ nữ trong thiên hạ.” Đây đều là những câu nói của ông.</p>\n<p>Mặc dù thương hải tang điền, thời gian trôi qua, nhưng ấn tượng mà ông lưu lại trong lịch sử vẫn sáng chói như mặt trời.</p>\n<p>Nhất là ở Bắc Nguyên, khi bộ tộc hoàng kim nắm giữ toàn bộ đại cục, Cự Dương Tiên Tôn vẫn ảnh hưởng đến từng thời đại của mỗi người.</p>\n<p>Thánh cung, đại điện trung tâm.</p>\n<p>Ban đêm.</p>\n<p>Ánh sao xán lạn chiếu sáng gương mặt của Hắc Lâu Lan.</p>\n<p>Gã ngửa đầu nhìn tấm bảng trên đại điện. Thân hình to lớn như gấu im lặng đứng im dưới ánh sao.</p>\n<p>Là chủ của một minh quân, bên trong chảy xuôi huyết mạch hoàng kim, khi gã vừa mới tiến vào phúc địa Vương Đình, bản thân đã ở trong thánh cung.</p>\n<p>Tấm bảng đại điện trung tâm cực kỳ to lớn, dài hai mươi trượng, rộng tám trượng, bên trên viết bốn chữ to “Độc Chiếm Thiên Hạ”.</p>\n<p>Đại điện trung tâm rất rộng, người khổng lồ cũng có thể ở lại. Dưới tấm bảng to lớn, thân hình mập mạp của Hắc Lâu Lan cũng trở nên nhỏ bé.</p>\n<p>“Độc chiếm thiên hạ...” Gã ngửa đầu quan sát, biểu hiện cực kỳ phức tạp, có thống hận, có ngưỡng mộ, có phẫn nộ, có lạnh lùng.</p>\n<p>“Đại nhân.” Bái Quân Tử Tôn Thấp Hàn chậm rãi bước đến, nhẹ giọng kêu lên.</p>\n<p>“Chuyện gì?” Hắc Lâu Lan quay đầu lại, biểu hiện trên gương mặt mất đi, một lần nữa trở lại sự buông thả, thô lỗ và táo bạo của ngày thường.</p>\n<p>Tôn Thấp Hàn móc ra một phong thư, bẩm báo: “Đây là thư của Đơn Đao Phan Bình, được truyền đến cách đây không lâu. Gã ở trong thư cáo trạng Lang Vương Thường Sơn Âm, nói hắn tham ô truyền thừa, công nhiên bắt chẹt, hành vi vô cùng ác liệt, hy vọng đại nhân có thể chủ trì công đạo.”</p>\n<p>“Ồ?” Hắc Lâu Lan duỗi bàn tay phải mập mạp ra.</p>\n<p>Tôn Thấp Hàn vội vàng dùng hai tay dâng lên.</p>\n<p>“Đại nhân, không phải tiểu nhân lắm mồm. Thường Sơn Âm quá thật ngày càng quá đáng, ngay cả đồng đội của mình cũng có thể ức hiếp, vũ nhục. Haiz, Phan Bình đại nhân cũng chỉ có lòng tốt. Gã có một truyền thừa, nhớ lại tình cũ, muốn chia sẻ với Thường Sơn Âm, kết quả lại bị đối xử như vậy. Lang Vương Thường Sơn Âm quả thật đã lập được công lao, nhưng cũng không thể dựa vào đó để làm bậy được. Nếu người nào cũng giống như hắn, tình huống còn không lộn xộn sao?”</p>\n<p>Bái Quân Tử thừa dịp Hắc Lâu Lan đang đọc thư, cẩn thận cáo trạng.</p>\n<p>Hắc Lâu Lan hừ lạnh, sau đó đưa tay ra: “Lấy ra.”</p>\n<p>“Sao, đại nhân ngài đây là...” Tôn Thấp Hàn ngây ra.</p>\n<p>“Thư này chỉ là lời nói phiến diện của một mình Phan Bình, hẳn còn có thư của Chu Tể nữa chứ.” Ánh mắt của Hắc Lâu Lan trở nên sắc bén.</p>\n<p>Bái Quân Tử lập tức cười lấy lòng: “Đại nhân thật sự anh minh thần võ, tiểu nhân kính nể sát đất.”</p>\n<p>Hắc Lâu Lan tiếp nhận phong thư thứ hai. Khi gã đọc thư, mặt không biểu cảm, khiến Tôn Thấp Hàn khó mà phỏng đoán.</p>\n<p>Thư này đơn giản chỉ là Chu Tể khoe thành tích, nhưng kết hợp với phong thư thứ nhất, Hắc Lâu Lan đã hiểu ra toàn bộ câu chuyện.</p>\n<p>Gã dùng tay bóp nát. Hai phong thư được phủ một tầng ánh sáng ảm đạm, ăn mòn thành bã.</p>\n<p>“Người của Phan Bình đã đến thánh cung, ngươi hãy đến quân nhu doanh đền bù cho bọn họ một chút là được.” Hắc Lâu Lan dặn dò.</p>\n<p>“Vâng, đại nhân.” Bái Quân Tử khom người lĩnh mệnh, nhưng chờ một lát, không nghe Hắc Lâu Lan nói thêm điều gì, không khỏi kỳ quái ngẩng đầu lên: “Đại nhân, thế không trừng phạt Lang Vương Thường Sơn Âm sao?”</p>\n<p>“Trừng phạt? Buồn cười?” Hắc Lâu Lan cười lớn: “Tại sao ta lại trừng phạt hắn? Nếu đổi lại là ta, ta cũng sẽ nuốt hết truyền thừa này. Chỉ là tướng ăn của hắn hơi khó coi mà thôi.”</p>\n<p>Tôn Thấp Hàn không cam tâm, gấp lên: “Đại nhân, thuộc hạ lại có suy nghĩ khác. Lang Vương Thường Sơn Âm ỷ vào lập được công cao mà kiêu ngạo bất tuần, không thể để hắn kiêu căng như vậy được. Mặc dù hắn lập được đại công, nhưng không có bộ tộc của đại nhân ngài giúp đỡ, hắn sẽ có được nhiều sói như vậy sao? Hắn là anh hùng Bắc Nguyên, uy vọng rất cao. Nếu đại nhân không trừng phạt, chỉ sợ sau này hắn lại càng quá đáng hơn, thậm chí cuối cùng còn công cao đóng chủ, thế nhân đều biết Thường Sơn Âm mà không biết đến đại nhân ngài.”</p>\n<p>“Hahaha.”</p>\n<p>“Đại nhân cười cái gì vậy?”</p>\n<p>“Tôn Thấp Hàn, ngươi quá lo lắng rồi. Chuyện này vừa phát sinh, Thường Sơn Âm hắn còn có mỹ danh gì nữa chứ? Lấy mạnh hiếp yếu, tham ô truyền thừa chỉ làm cho uy vọng của hắn giảm đi mà thôi. Hơn nữa hắn cũng không phải huyết mạch hoàng kim, không có khách lệnh, căn bản không vào được lầu Chân Dương.”</p>\n<p>Ngừng lại một chút, Hắc Lâu Lan nói tiếp: “Từ trong chuyện này cũng có thể thấy được Thường Sơn Âm hắn cũng chỉ là phàm nhân mà thôi. Có dục vọng, có tư tâm, không phải rất tốt sao? Hơn nữa, trong tay ta đang nắm Thường gia, Cát gia. Hắn bây giờ đang là ngũ chuyển đỉnh phong, loại thiên tài giống như hắn, nhất định sẽ tiến thêm một bước. Nhưng tấn thăng cổ tiên, chỉ khi nào hắn gia nhập Hắc gia ta, ta mới có thể từng bước tiết lộ cho hắn.”</p>\n<p>“Ta biết ngươi không thích Thường Sơn Âm, nhưng ta muốn xông vào lầu Chân Dương, ta còn phải cần đến hắn. Mấy chuyện nhỏ như hạt vừng này, về sau đừng làm phiền ta, nghe rõ chưa?”</p>\n<p>“Vâng, đại nhân.” Bái Quân Tử cúi đầu, giọng nói khẽ run lên.</p>\n<p>“Ừm, lui xuống đi.”</p>\n<p>“Thuộc hạ cáo lui.” Tôn Thấp Hàn mang theo sự thất vọng rời khỏi đại điện trung tâm. Gió đang gào thét bên tai.</p>\n<p>Bầu trời vàng rực rỡ.</p>\n<p>Bầy sói Thiên Thanh dạo bước trên không trung. Phương Nguyên cưỡi trên lưng lang vương sói Thiên Thanh, gió lớn thổi mái tóc hắn bay phất phơ.</p>\n<p>Ánh mắt của hắn trầm ngưng, gương mặt lộ vẻ suy tư. Mấy ngày qua, hắn vẫn luôn lĩnh hội mật ngữ truyền thừa, đáng tiếc vẫn không tiến triển chút nào.</p>\n<p>Một cung điện nguy nga hiện ra trước tầm mắt với đỉnh cung điện hình tròn.</p>\n<p>Phát hiện được điểm này, ánh mắt Phương Nguyên tập trung vào hình ảnh trước mặt, gạt suy nghĩ hỗn tạp trong đầu sang một bên.</p>\n<p>Gương mặt của hắn hiện lên vẻ cảm khái.</p>\n<p>Thánh cung, cuối cùng cũng đã đến nơi rồi.</p>\n"
}