{
  "href": "/reader/co-chan-nhan/xpwo",
  "title": "Chương 728: Tuyết trảo bay múa, lầu Chân Dương hiển hóa (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 728,
  "contentHTML": "<p>Bọn họ nhìn thấy trên bầu trời, gió mạnh đột nhiên nổi lên, từng mảnh bông tuyết hình giống như bàn tay mang theo khí tức cổ ngũ chuyển từ trời rơi xuống.</p>\n<p>“Không ổn rồi, mau gọi người đến bảo vệ cổ Trứng Suối.” Man Đa quát to một tiếng, lập tức gọi cổ sư đến.</p>\n<p>Nhưng uy thế của tuyết rất kinh người, gió cắt như đao, uy năng đảo ngược thiên địa. Mọi người chống cự được một lát thì không chống đỡ nổi nữa.</p>\n<p>“Quái vật tuyết.”</p>\n<p>“Có quái vật tuyết xuất hiện.”</p>\n<p>Họa vô đơn chí, phong tuyết ngưng tụ hình thành một con quái vật tuyết cao đến hai trượng.</p>\n<p>Phòng tuyến của các cổ sư nhanh chóng bị đột phá. Trên bầu trời, rất nhiều bàn tay tuyết ngưng kết thành một bàn tay khổng lồ. Dưới ánh mắt phẫn nộ không cam lòng nhưng không thể làm gì được của mọi người, bàn tay tuyết khổng lồ một phát bắt được cổ Suối Trứng giữa không trung, hung hăng nắm chặt.</p>\n<p>Ầm.</p>\n<p>Một tiếng vang nhỏ, bàn tay tuyết sụp đổ.</p>\n<p>Bông tuyết bay lả tả xuống đất.</p>\n<p>Cổ Trứng Suối ngũ chuyển đã không còn.</p>\n<p>Bầu trời sao yên tĩnh, mông lung như một tấm màn mỏng, chiếu sáng phúc địa Vương Đình.</p>\n<p>Grao.</p>\n<p>Đàn sói Thiên Thanh chạy vội, hoặc dạo chơi trên bầu trời, hoặc lao xuống đại địa.</p>\n<p>Mặc dù bên trong thánh cung có cổ sư đặc biệt nuôi dưỡng, nhưng đàn sói vẫn thích tự do, hướng đến thiên địa rộng lớn, chứ không phải chim hoàng yến thích ở bên trong lồng giam.</p>\n<p>Thân là chủ nhân của bọn chúng, Phương Nguyên bỏ mặc không quan tâm. Hắn mở rộng đôi cánh chim ưng, chậm rãi xoay quanh không trung, quan sát bên dưới.</p>\n<p>Dưới chân chính là truyền thừa Địa Khâu.</p>\n<p>Phương Nguyên cứ mãi suy nghĩ về câu mật ngữ. Rốt cuộc là nó có ý nghĩa gì?</p>\n<p>Mấy ngày qua, cứ cách mấy ngày hắn sẽ đến thăm dò hiện trường truyền thừa một lần.</p>\n<p>Trực giác nói cho hắn biết, truyền thừa Địa Khâu này không đơn giản.</p>\n<p>Về phần lý do để đi, chính là muốn lợi dụng huấn luyện đàn sói, dạy cho đàn sói kiến thức cơ bản nhất.</p>\n<p>Nhưng cho dù là vậy, hắn cũng không thể lưu lại nơi này quá lâu.</p>\n<p>Hiện tại Phương Nguyên quyền cao chức trọng, gần với đại nhân vật như Hắc Lâu Lan. Mọi cử động đều thu hút ánh mắt của mọi người, không giống như trước kia, qua loa một chút cũng được.</p>\n<p>Lần này cũng không phát hiện được gì, để phòng ngừa người khác hoài nghi, Phương Nguyên chỉ có thể tạm thời rời khỏi nơi này.</p>\n<p>Tuy nói, với thân phận của hắn bây giờ, hoàn toàn có thể dùng danh nghĩa của mình để bao quanh nơi này lại.</p>\n<p>Nhưng Phương Nguyên không làm như thế.</p>\n<p>Nếu giá trị của truyền thừa này quá lớn, cho dù thực lực của hắn siêu quần, cũng sẽ có người tranh đoạt với hắn.</p>\n<p>Dù sao hắn không có huyết mạch Cự Dương Tiên Tôn, muốn tiến vào lầu Chân Dương tám mươi tám góc, phải cần khách lệnh của Hắc Lâu Lan.</p>\n<p>Nhưng hắn vẫn luôn sai người giám sát nơi này.</p>\n<p>Cùng một lý do được áp dụng với đàn sói Thiên Thanh của hắn.</p>\n<p>Mỗi lần hắn suất lĩnh đàn sói Thiên Thanh ra ngoài đi săn, đều có một con đường. Trước khi xuất hành, hắn sẽ yêu cầu cổ sư trinh sát cho hắn, xem con đường nào nhiều mồi nhất thì đi con đường đó.</p>\n<p>Hết thảy có năm sáu con đường được chọn, mặc kệ cái nào cũng sẽ đi ngang qua khu vực gần Địa Khâu.</p>\n<p>Diễn trò xong, Phương Nguyên tiếp tục dẫn đàn sói Thiên Thanh dựa theo con đường quy định, tiếp tục đi săn.</p>\n<p>Bên trong phúc địa Vương Đình, đàn thú rất nhiều, vật tư vô cùng phong phú. Nhất là gần tháp nhỏ, cổ trùng từng bầy nối tiếp từng bầy, dã cổ cũng không ít.</p>\n<p>Chỉ có một số ít cổ sư có cơ hội tiến vào lầu Chân Dương tám mươi tám góc. Phần lớn cổ sư sẽ ở trong phúc địa rộng lớn, không ngừng di chuyển, hoặc thu phục dã cổ, hoặc tìm truyền thừa.</p>\n<p>Ven đường, Phương Nguyên gặp không ít cổ sư.</p>\n<p>Về phần gần truyền thừa Địa Khu, đương nhiên cũng sẽ có rất nhiều cổ sư lần lượt đi qua.</p>\n<p>Phương Nguyên ngược lại không lo lắng truyền thừa Địa Khu sẽ bị người hữu duyên lấy đi. Hắn còn có chút chờ mong. Nếu có người bất ngờ phá được truyền thừa, hắn sẽ nghe được phong thanh. Đến lúc đó ra tay cũng không muộn.</p>\n<p>Dù sao, chuyện hắn lấy lớn hiếp nhỏ, cướp đoạt truyền thừa đã sớm lan truyền trên đỉnh Tinh Thứu.</p>\n<p>Tiếng vang đột nhiên vang lên từ mặt đất.</p>\n<p>Phương Nguyên cưỡi vạn lang vương Thiên Thanh từ trên cao nhìn xuống, thấy một tháp lâu nhỏ lóe ra ánh sáng chói mắt đang chậm rãi chìm vào mặt đất.</p>\n<p>Phương Nguyên cũng không quá kinh ngạc.</p>\n<p>Trong quá trình lầu Chân Dương tám mươi tám góc ngưng tụ, cứ cách tám dặm bên trong phúc địa Vương Đình sẽ có một tháp lâu nhỏ lần lượt chìm vào lòng đất.</p>\n<p>Tháp lâu này giống như tổ ong, bên trong chất đầy dã cổ tích lũy trong mười năm qua.</p>\n<p>Rất nhiều người suy đoán, dã cổ trong những tháp lâu nhỏ này đã ngưng tụ sức mạnh của lầu Chân Dương tám mươi tám góc. Xét từ một ý nghĩa nào đó, vô số tháp lâu nhỏ này có lẽ là một bộ phận của lầu Chân Dương tám mươi tám góc.</p>\n<p>Suy đoán này vẫn chưa được chứng thực.</p>\n<p>Cổ tiên có thể chứng thực được điều này thì không thể tiến vào bên trong phúc địa Vương đình. Phàm nhân có thể tiến vào phúc địa Vương Đình, chênh lệch với Cự Dương Tiên Tôn còn xa hơn chênh lệch giữa trời và đất, hoàn toàn không có năng lực thăm dò.</p>\n<p>Nhưng Phương Nguyên là một ngoại lệ.</p>\n<p>“Lầu Chân Dương tám mươi tám góc cấu tạo rất kỳ lạ. Những tháp lâu nhỏ này đích thật là một phần của lầu Chân Dương.” Phương Nguyên hoàn toàn hiểu rõ điều này, bởi vì trong tay hắn đang nắm tin tức toàn diện của lầu Chân Dương tám mươi tám góc.</p>\n<p>Nơi phát ra tin tức này chính là địa linh Lang Gia. Tiền thân của địa linh chính là cổ tiên bát chuyển phụ trách luyện chế lầu Chân Dương Trường Mao Lão Tổ.</p>\n<p>“Khoan, chờ chút.” Thân hình Phương Nguyên hơi chấn động, một linh quang chợt lóe lên trong đầu hắn, giống như luồng sấm sét phá vỡ mê vụ.</p>\n<p>Lúc này, ánh mắt hắn chợt phát hiện một nơi không được bình thường. Gần Địa Khâu không có tháp lâu.</p>\n<p>“Không sai, đích thật như vậy.” Tinh mang bùng lên trong mắt Phương Nguyên. Hắn nhiều lần mang theo đàn sói Thiên Thanh ra ngoài, cho dù không leo lên gò núi, cũng sẽ đứng trên mặt đất nhìn lên.</p>\n<p>Bây giờ hắn nhớ lại, lập tức phát hiện được chỗ quái lạ.</p>\n<p>“Theo lý, cứ cách tám dặm sẽ có một tháp lâu nhỏ. Thật ra, mỗi tháp lâu đều chiếu ứng theo phạm vi tương ứng ở Bắc Nguyên. Nhưng gần gò núi Địa Khâu thì lại không có vật gì.”</p>\n<p>Nghĩ đến đây, tâm trạng Phương Nguyên không khỏi phấn chấn.</p>\n<p>Đây là một phát hiện mang tính đột phá.</p>\n<p>Dựa theo manh mối này, hắn có thể giải khai được huyền bí của truyền thừa Địa Khâu.</p>\n<p>Nhưng Phương Nguyên cũng không quay lại.</p>\n<p>Bỗng nhiên hứng thú bừng bừng quay lại, rất dễ bị hoài nghi.</p>\n<p>Hắn kềm chế tâm trạng kích động, dựa theo lộ tuyến trước đó mà tiếp tục đi tới. Đàn sói Thiên Thanh xuất phát từ thánh cung, lượn quanh một vòng lớn, sau đó quay trở lại thánh cung.</p>\n<p>Thánh cung giống như một ngọn núi, lầu Chân Dương tám mươi tám góc vẫn còn đang thai nghén trên mái vòm. Nó phát ra ánh sáng bảy màu, hoàn toàn bao phủ thánh cung. Vốn thánh cung tráng lệ bây giờ đã được phủ lên một hình ảnh cấm tú hùng vĩ.</p>\n<p>Phương Nguyên cứ cách sáu bảy ngày đều sẽ ra ngoài một chuyến, mang theo đàn sói Thiên Thanh đi săn.</p>\n<p>Nhưng kế hoạch không theo kịp thay đổi. Ba ngày sau, ánh sáng bảy màu đầy trời đột nhiên thu lại, trong nháy mắt ngưng tụ thành hình.</p>\n<p>Tầng thứ nhất của lầu Chân Dương tám mươi tám góc đã hiển thị ra ngoài.</p>\n<p>Tin tức này khiến người ta vui vẻ, dẫn phát một cơn chấn động trên dưới thánh cung. Nhất thời, mọi người trong bữa ăn hay uống trà đều bàn tán về chủ đề này.</p>\n<p>Đương nhiên, đại đa số cổ sư chỉ có thể quan sát.</p>\n<p>Hắc Lâu Lan không kịp chờ đợi. Mấy canh giờ sau, gã mang theo một thân thương thế, chật vật không chịu nổi ra ngoài.</p>\n<p>Thương thế của gã không nhẹ, nhưng trên gương mặt khó mà che giấu được sự sợ hãi và thán phục.</p>\n<p>Lần thứ hai xuất phát, gã mang theo rất nhiều cổ sư Hắc gia bên cạnh.</p>\n<p>Tộc nhân Hắc gia chảy xuôi huyết thống của Cự Dương Tiên Tôn, có thể tự do ra vào lầu Chân Dương, hoàn toàn không chịu ước thúc.</p>\n<p>Lúc này, vẫn là tộc nhân đáng tin cậy hơn. Thứ mà mình có thể nuốt một mình, tại sao lại chia sẻ cho người ngoài chứ?</p>\n<p>Khi Hắc Lâu Lan trở ra lần nữa, gương mặt hoàn toàn mệt mỏi, cổ sư mang vào cũng chỉ có sáu thành thành công trở về.</p>\n"
}