{
  "href": "/reader/co-chan-nhan/emzr",
  "title": "Chương 73: Kí hiệu vòng tròn đỏ bí ẩn",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 73,
  "contentHTML": "<p>Dịch: lamlamyu17 </p>\n<p>\"Ngươi nói lần này Phương Nguyên trấn lột học viên, tuy rằng đánh bại ba người Phương Chính Xích Thành và Mạc Bắc nhưng lại tha, không lấy đi nguyên thạch của bọn chúng?\" Nghe thị vệ bẩm báo, trưởng lão học đường hơi kinh ngạc. </p>\n<p>\"Không dám dối gạt đại nhân, quả thực là như vậy.\" Thị vệ đang quỳ trên đất lập tức trả lời. </p>\n<p>\"Ừm.\" Trưởng lão học đường không nói gì nữa, chỉ khoát tay nói, \"Việc này ta đã biết, ngươi lui xuống đi.\" </p>\n<p>\"Thuộc hạ xin cáo lui.\" </p>\n<p>Thị vệ đi rồi, gia lão học đường liền&nbsp; rơi vào trầm tư. </p>\n<p>Lão vốn vẫn luôn chú ý việc này, lo lắng Phương Chính được khen thưởng ba mươi khối nguyên thạch rồi lại bị Phương Nguyên trấn lột tiếp. Nếu như vậy, khen thưởng nguyên thạch của học đường hoàn toàn không có bất kỳ ý nghĩa nào nữa, cứ dứt khoát thưởng toàn bộ cho cho Phương Nguyên là xong. </p>\n<p>Nếu Phương Nguyên thực sự làm như vậy, phía học đường sẽ tuyệt&nbsp;không cho phép, gia lão học đường đã chuẩn bị sẵn sàng nghiêm trị Phương Nguyên. </p>\n<p>Thế nhưng lão không ngờ, lần này Phương Nguyên không chỉ không thèm ba mươi khối nguyên thạch này mà còn chủ động tha cho ba người Mạc Bắc, Xích Thành và Phương Chính. </p>\n<p>\"Phương Nguyên đã có cả trăm khối nguyên thạch trong người rồi, có lẽ hắn khinh thường ba mươi khối nguyên thạch này, chuyện này có thể hiểu được. Thế nhưng chủ động không trấn lột Mạc Bắc, Xích Thành và Phương Chính, đây là vì lý do gì?\" </p>\n<p>Gia lão học đường suy nghĩ mãi, chân mày đang nhíu lại dần giãn ra. </p>\n<p>Lão đã hiểu rồi. </p>\n<p>Ba người Mạc Bắc, Xích Thành, Phương Chính có thể nói là đại diện cho ba thế lực lớn trong gia tộc. Phương Nguyên bỏ qua ba đứa nó, không cần nói cũng biết, có nghĩa là hắn đang chủ động &nbsp;bày tỏ thiện chí với ba thế lực lớn này. Chuyện này cũng dễ hiểu, Phương Nguyên đổi cách nghĩ, hắn muốn tỏ rõ mình cúi đầu với gia tộc. </p>\n<p>\"Có thể hiểu được, theo việc không ngừng tu hành, mặc dù Phương Nguyên có Tửu Trùng nhưng cũng đủ để cho hắn nhận thức rõ được tư chất loại bính là không đủ. Trước đó hắn đã làm loạn mấy lần, tâm tình bất mãn được giải toả ra phần lớn rồi, hiện giờ đoán chừng là hắn cũng đã&nbsp;rất yếu lòng và uất ức.\" </p>\n<p>\"Xem ra lời của tộc trưởng vẫn là có lý, dù sao Phương Nguyên chỉ là một thiếu niên mười lăm tuổi, làm sao dám thách thức và ra khỏi thể chế gia tộc? Hiện giờ hắn đã bước đầu chấp nhận mất mặt, đợi khi hắn tìm được vị trí của mình thì hoà nhập vào gia tộc là chuyện tất nhiên.\" </p>\n<p>Nghĩ đến đây, gia lão học đường nhẹ nhõm, tâm tình không khỏi trở nên vui vẻ. </p>\n<p>... </p>\n<p>Thời gian ba ngày thoáng chốc đã qua. </p>\n<p>Khảo hạch giữa năm đến. </p>\n<p>\"Mau, mau lên, lợn rừng đã bị ta dẫn đến!\" Một thiếu niên vừa chạy như điên vừa lo lắng gào to. </p>\n<p>Trên đôi chân cậu quấn một vòng gió xoáy màu xanh lục nhạt. Chính là nhờ vào hai vòng gió xoáy này mà một thằng nhóc trẻ tuổi như cậu mới có thể vượt qua tốc độ của phàm nhân bình thường. </p>\n<p>Nhưng mà, tốc độ con lợn rừng lao theo sau càng lúc càng nhanh, khoảng cách đến cậu cũng càng ngày càng gần. </p>\n<p>Mặt trời chói chang chiếu xuyên qua rừng cây, chiếu xuống trên người con lợn rừng, làm cho hai cái nanh của nó sáng trắng như tuyết. </p>\n<p>\"Lợn rừng tới, kéo căng sợi dây lên!\" Bốn thiếu niên đang mai phục kéo mạnh sợi dây thừng to chắc được giấu trong bụi cỏ lên. </p>\n<p>Thiếu niên đang chạy nhẹ nhàng nhảy vọt qua sợi dây chắn ngang này, tiếp tục chạy như điên về phía trước. </p>\n<p>Còn con lợn rừng phía sau lại bị té nhào đến lăn quay&nbsp;trên đất&nbsp;năm sáu thước. </p>\n<p>\"Oái!\" Bốn thiếu niên cũng bị sợi dây thừng kéo đi, té lăn trên mặt đất giống như con lợn rừng. </p>\n<p>\"Bên trên!\" Thiếu niên chạy ở phía trước đã quay lại, kêu to lên. </p>\n<p>Mấy người té trên mặt đất luống cuống đứng dậy, bao vây quanh con lợn rừng. </p>\n<p>... </p>\n<p>Răng rắc. </p>\n<p>Một gốc cây con nhỏ bé bị một lợn rừng đâm sầm vào, thân cây đứt gãy, tán cây cũng rơi xuống đất. </p>\n<p>\"Nguy hiểm thật!\" Cổ Nguyệt Xích Thành lau lau mồ hôi lạnh trên trán, trong lòng vẫn còn sợ hãi, \"May mà vừa rồi ta kịp thời sử dụng Long Hoàn Khúc Khúc cổ nhảy sang trái ba thước, nếu không cái cây nhỏ này chính là kết cục của ta rồi.\" </p>\n<p>... </p>\n<p>Vù vù vù! </p>\n<p>Nguyệt nhận bay lượn trên không trung bắn vào trên thân lợn rừng, tạo thành một vết thương vừa dài vừa mảnh. </p>\n<p>Cổ Nguyệt Mạc Trần có vẻ kích động, hai mắt lấp lánh, tinh thần hắn hoàn toàn đắm chìm trong trận đấu này. </p>\n<p>Sau nửa giờ, lợn rừng mất máu quá nhiều, rốt cuộc ngã xuống. </p>\n<p>Cổ Nguyệt Mạc Trần thở hổn hển, cũng đặt mông ngồi phịch xuống đất, cả người hắn không phải bùn đất thì là cỏ dại, đồng thời còn có cả mồ hôi nhễ nhại. </p>\n<p>\"Chiến đấu với một con lợn rừng sống sờ sờ quả nhiên khác hoàn toàn chiến đấu luyện tập với người gỗ, người cỏ. Ta mất hết nửa giờ mới có thể giết được một con lợn rừng, không biết tình hình của những người khác thế nào?\" </p>\n<p>... </p>\n<p>Trên một một ngọn đồi hẻo lánh, một cái lều được dựng tạm lên, đỉnh lều đón lấy ánh mặt trời chói chang đổi lấy bên dưới là một vùng râm mát. </p>\n<p>Dưới lều, mấy chiếc ghế tựa được bày ra, gia lão học đường ngồi ngay ngắn ở ghế chủ vị. Đang ngồi bên cạnh lão là các gia lão khác cùng với vài cổ sư đang đứng ở sau lưng bọn họ. </p>\n<p>Trong rừng cây xung quanh lều cũng có vài cổ sư đang ẩn núp. </p>\n<p>Lúc này, rừng cây phía trước bỗng nhiên xôn xao lạ thường. </p>\n<p>Vù. </p>\n<p>Một vị cổ sư như một cái bóng chạy cực nhanh ra&nbsp;khỏi&nbsp;rừng cây, sau đó quỵ gối xuống bên ngoài lều. </p>\n<p>\"Tình hình thế nào rồi?\" Gia lão học đường hỏi y. </p>\n<p>\"Khởi bẩm gia lão đại nhân, cho đến giờ các học viên còn chưa có thương vong nào.\" Cổ sư vội đáp. </p>\n<p>\"Không tệ, không tệ.\" </p>\n<p>\"Khảo hạch giữa năm đã qua thời gian một buổi sáng nhưng vẫn chưa có ai bị thương. Tình hình này cũng ít thấy ở những năm trước.\" </p>\n<p>\"Xem ra vẫn là gia lão học đường biết cách dạy dỗ.\" </p>\n<p>Những gia lão khác nghe như vậy thì đều hài lòng gật gật đầu, đồng thanh tán thưởng. </p>\n<p>Gia lão học đường lắc lắc đầu, ông ta biết rõ nguyên nhân. Đây là do Phương Nguyên đột nhiên trỗi dậy, trấn lột bạn học làm cho các học viên khoá này đều phải khổ luyện quyền cước cơ sở, từ đó mới có hiện tượng ngày hôm nay. </p>\n<p>Lão nhìn tên cổ sư quỳ trên đất này, tiếp tục hỏi: \"Vậy cho đến hiện giờ, thành tích của đứa nào tốt hơn?\" </p>\n<p>Cổ sư lập tức đáp: \"Bẩm báo đại nhân, cho đến hiện tại, bốn người Cổ Nguyệt Phương Nguyên, Phương Chính, Mạc Bắc, Xích Thành đứng đầu trong danh sách. Trong đó, Xích Thành đã giết ba con lợn rừng, Phương Chính và Mạc Bắc chém năm con, Phương Nguyên nhiều nhất, đã thu hoạch được tám con.\" </p>\n<p>\"Hử? Không ngờ lại là Phương Nguyên tạm thời dẫn đầu!\" </p>\n<p>\"Học viên loại ất loại giáp lại bị loại bính áp chế. Từ trước đến giờ tình huống như vậy cực hiếm thấy.\" </p>\n<p>\"Không phải hắn có Tửu Trùng sao, nói cách khác hắn có chân nguyên thanh đồng đạt đến cao giai, hắn có thể có thành tích như vậy cũng là dễ hiểu.\" </p>\n<p>\"Ta tin chắc rằng tiếp theo thì ba người Phương Chính, Mạc Bắc, Xích Thành sẽ vượt qua hắn. Tuy rằng hắn có Tửu Trùng nhưng tốc độ khôi phục chân nguyên còn xa lắm mới là đối thủ của học viên loại giáp, loại ất.\" </p>\n<p>Những gia lão khác bắt đầu bàn luận. </p>\n<p>\"Ngươi lui xuống đi.\" Gia lão học đường phất tay với cổ sư đang quỳ trên mặt đất, \"Dặn dò những người khác, nhất định phải làm tốt công tác bảo vệ. Nhất là an toàn của ba người Phương Chính, Xích Thành, Mạc Bắc thì càng phải chú ý chặt chẽ.\" </p>\n<p>\"Dạ, đại nhân.\" Cổ sư lui ra. </p>\n<p>Loại chiến đấu ngoài hoang dã này đối với đa số các học viên thì vẫn là lần đầu, do đó luôn có nguy hiểm nhất định, gia tộc đương nhiên là đã sớm có sắp xếp. Hơn mười vị cổ sư nhị giai đang ẩn nấp trong núi rừng, theo dõi quá trình và sự an toàn của khảo hạch. Đồng thời, mấy vị gia lão tu vi tam chuyển cũng toạ trấn ở đây, chuẩn bị ứng phó với tình huống bất ngờ bất cứ lúc nào. </p>\n<p>Mặt trời nóng hừng hực từ trên đỉnh bầu trời chầm chậm hạ xuống vùng núi tây bắc. </p>\n<p>Ráng chiều hoá thành từng dải mây rực cháy, như thể ngọn lửa cuối cùng của mặt trời. </p>\n<p>Ánh tà dương chiếu vào trong rừng núi, một con lợn rừng nữa lại ngã xuống đất. </p>\n<p>\"Con thứ hai mươi ba.\" Phương Nguyên thầm tính toán trong đầu rồi ngồi xổm xuống, tách một cái răng nanh ra, động tác rất thành thạo. </p>\n<p>Sau lưng hắn đang vác một cái túi, trong túi đã đựng không ít nanh lợn rừng. </p>\n<p>Đồng thời, hắn còn có một cái túi khác cũng đựng răng nanh, làm ra vẻ như trước đó mình âm thầm giết lợn rừng mà lấy được. Những cái nanh này vốn được cất ở hang động trong khe đá, khuya ngày hôm trước Phương Nguyên mới bí mật lấy ra, giả vờ bỏ vào trong túi rồi chôn giấu ở một chỗ kín đáo. </p>\n<p>\"Ta biết rõ địa hình và tình hình phân bố của lợn rừng, hơn nữa ta còn có chân nguyên cao giai thúc giục Nguyệt Quang cổ, còn được kết hợp với Tiểu Quang cổ nữa. Hiệu suất săn lợn rừng của những người khác nhất định không cao bằng ta. Chỉ bằng vào cái túi sau lưng ta thì đã có thể chắc chắn lấy được hạng nhất. Chờ một hồi, ta lại lấy thêm ra một cái túi khác, không biết những người khác sẽ có vẻ mặt thế nào đây? Ha ha.\" </p>\n<p>Phương Nguyên ngẩng đầu nhìn sắc trời, cũng nên đi lấy một túi khác ra rồi. </p>\n<p>Nghĩ đến đây, trong đầu hắn lập tức hiện ra một tấm bản đồ. </p>\n<p>Mấy ngày qua, hắn đã ghi nhớ kĩ bản đồ da thú vào trong đầu. Phương Nguyên biết rất rõ vị trí hiện tại của mình, chỉ cần quẹo trái, đi xuôi theo một con suối một khắc chung là có thể đến địa điểm giấu cái túi. </p>\n<p>Thế nhưng hắn vừa muốn đứng dậy thì bỗng do dự một chút. </p>\n<p>\"Theo vị trí hiện tại, ta chỉ cách kí hiệu vòng tròn đỏ gần nhất năm sáu trăm mét. Cơ hội khó có được, ta có nên đi nhìn thử xem không?\" </p>\n<p>Ý nghĩ này vừa xuất hiện thì đã không thể nào ngừng lại nữa. </p>\n<p>Dù sao cũng đã thắng chắc, Phương Nguyên cũng còn thời gian tương đối đầy đủ. </p>\n<p>\"Tấm bản đồ da thú có ba ký hiệu vòng tròn đỏ, ba chỗ này có thể nói là vô cùng quan trọng với Vương lão hán, cũng là ký hiệu duy nhất ta không đoán được ý nghĩa, không biết nó chỉ điều gì. Cứ đi xem thử!\" </p>\n<p>Tất nhiên Phương Nguyên biết trong khảo hạch sẽ có cổ sư âm thầm theo dõi, thế nhưng hắn chính là cần nhân chứng như vậy. </p>\n<p>Lúc này, hắn giả vờ làm bộ dạng như phải tiếp tục đi săn lợn rừng rồi bước sâu vào trong núi. </p>\n<p>Sau nửa khắc chung, hắn đi đến địa điểm đánh dấu bằng vòng tròn đỏ trên bản đồ. </p>\n<p>Đó là một gian nhà gỗ nhỏ khuất trong một gốc cây cổ thụ cành lá xum xuê, nếu không quan sát cẩn thì thật sự sẽ không phát hiện ra được. </p>\n<p>\"Đây là địa điểm Vương lão hán ở tạm lúc đi săn sao?\" Phương Nguyên nhíu mày, trong lòng không khỏi nghi ngờ. </p>\n<p>Hắn bò vào trong nhà gỗ. </p>\n<p>Lúc thấy cảnh tượng bên trong, sắc mặt hắn chợt biến!</p>\n"
}