{
  "href": "/reader/co-chan-nhan/rcvw",
  "title": "Chương 731: Qua cửa (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 731,
  "contentHTML": "<p>Thông qua cửa ải loại trung, thu hoạch được phần thưởng gấp hai lần cửa ải loại hạ, ngoài thẻ tiến vào cửa tiếp theo còn có tin tức nhắc nhở liên quan đến cửa đó.</p>\n<p>Thông qua cửa loại thượng, không những tăng gấp đôi phần thưởng cửa ải loại trung, mà còn có thể đưa người qua cửa vào chỗ sâu trong lầu Chân Dương, gọi là Bí Tàng Các.</p>\n<p>Bên trong Bí Tàng Các có vô số kỳ trân dị bảo, thậm chí còn có truyền thừa chân tiên của Cự Dương Tiên Tôn.</p>\n<p>Nhưng những vật trong Bí Tàng Các không thể tiện tay lấy đi, mà cần người qua cửa trao đổi.</p>\n<p>Có thể trao đổi cổ trùng, trao đổi cổ phương, thậm chí cho dù là kinh nghiệm thể ngộ trong quá trình tu hành cũng được xem là vật trao đổi.</p>\n<p>Sau khi người qua cửa hoàn thành trao đổi, lúc này mới tiến vào cửa ải tiếp theo.</p>\n<p>Hắc Lâu Lan chỉ cần qua cửa loại hạ, có thể tiến vào cửa thứ năm mươi lăm là đã thỏa mãn lắm rồi, nhưng Phương Nguyên thì khác.</p>\n<p>Hắn cần thông qua cửa loại thượng, tiến vào Bí Tàng Các. Chỉ có ở Bí Tàng Các, hắn mới vận dụng được thủ đoạn mà mình đã chuẩn bị xong, thu hoạch được lợi ích lớn nhất.</p>\n<p>“Thông qua cửa loại hạ đối với ta dễ như trở bàn tay. Nhưng cửa loại trung và loại thượng có tiêu chuẩn gì, ta lại không biết. Bây giờ chỉ có thể cố gắng thử một lần.”</p>\n<p>Nghĩ đến đây, Phương Nguyên hít sâu một hơi, gật đầu với Hắc Lâu Lan, ra hiệu có thể bắt đầu.</p>\n<p>Hắc Lâu Lan lấy ra một tấm lệnh bài, ném thẳng vào bầu trời.</p>\n<p>Lệnh bài này khác với khách lệnh, là lệnh bài chủ lâu. Lần đầu tiên Hắc Lâu Lan tiến vào phúc địa Vương Đình đã có được lệnh bài này, đại diện cho thân phận tôn quý của gã.</p>\n<p>Lệnh bài lâu chủ nhoáng lên, không trung gợn sóng, dần dần hiện ra một chục cổ ngự ngư, nhất nhị tam chuyển đều có.</p>\n<p>Khi Phương Nguyên tiếp nhận số cổ trùng này, nhẹ nhàng luyện hóa, những người còn lại đều bị một luồng sức mạnh vô hình cầm cố lại, không thể giúp đỡ được gì.</p>\n<p>Chỉ có Hắc Lâu Lan là còn có thể nói chuyện. Gã nhắc nhở: “Sơn Âm lão đệ, ngươi nhất định phải chú ý thời gian. Ngươi chỉ có thời gian một chén trà mà thôi.”</p>\n<p>Phương Nguyên gật đầu, tiện tay vẫy một cái, cổ ngự ngư trong tay biến thành mấy chục đạo kỳ quang bay ra.</p>\n<p>Mọi người nhìn thấy Phương Nguyên tùy ý sử dụng như vậy, không khỏi kinh hô trong lòng.</p>\n<p>Nếu đổi lại là Hắc Kỳ Thắng, gã phải thận trọng vô cùng. Khi gieo xuống cổ ngự cá, cổ sư nhất định phải chịu sự phản kháng của đàn cá. Chỉ cần không chú ý, ngự thú sẽ thất bại ngay. Thậm chí còn có khả năng dẫn đến hồn phách bị phản phệ.</p>\n<p>“Phải chăng Lang Vương đã quá khinh thường rồi không?”</p>\n<p>“Ta chưa bao giờ nhìn thấy kiểu ngự thú như thế.”</p>\n<p>“Có khi hỏng việc rồi...”</p>\n<p>Trong lòng mọi người đều nhấc lên con sóng.</p>\n<p>Nhưng rồi hai mắt bọn họ phải mở to. Bọn họ nhìn thấy đàn cá sau khi bị gieo xuống cổ trùng, từ tĩnh chuyển sang động, vội vàng bơi ra khỏi đảo, giống như chỉ cần thuộc về Phương Nguyên, không có một tình huống ngự thú nào thất bại.</p>\n<p>Đàn sư tử rắn nước cũng bị tình huống này kinh động, vội vàng nhấc thân hình lười biếng dậy, từ ngồi hoặc nằm biến thành đứng thẳng, đầu sư tử gầm nhẹ, đầu rắn thì lưỡi thè ra thụt vào.</p>\n<p>Rất nhiều đàn sư tử rắn nước vội vàng nhảy xuống nước, thành lập phòng tuyến bên dưới.</p>\n<p>Còn Phương Nguyên thì ngạo nghễ đứng thẳng, chắp hai tay sau lưng, không hề hoảng hốt, thể hiện nội tình hồn phách và tạo nghệ Nô đạo, khiến mọi người không khỏi thầm khen.</p>\n<p>“Trời ơi, hắn có thể làm được.”</p>\n<p>“Chỉ một cảnh tượng này cũng đủ cho ta mở rộng tầm mắt.”</p>\n<p>“Lang Vương quả nhiên không hổ danh là Nô đạo đại sư, đúng là khác biệt với người bên ngoài.”</p>\n<p>“Đại sư chính là đại sư. Lần này có thể nhất cử công thành hay không cũng khó mà nói được.”</p>\n<p>Ánh mắt mọi người hiện lên vẻ chờ đợi, ngay cả Hắc Lâu Lan cũng có vẻ mặt chờ mong.</p>\n<p>Nhưng đàn cá lại không như mọi người suy nghĩ, không lao thẳng đến đàn sư tử rắn nước đối diện, mà phân tán bốn phương tám hướng, không ngừng đảo qua đảo lại.</p>\n<p>“Cái này... Lang Vương muốn làm gì?”</p>\n<p>“Lang Vương tính tình ổn thỏa, xem ra hắn muốn làm quen với tập tính của đàn cá.”</p>\n<p>Nhưng thời gian trôi qua, đàn cá vẫn cứ đảo qua đảo lại như cũ. Mọi người nhìn một hồi cũng không thấy đàn cá giao chiến với đàn sư tử rắn nước.</p>\n<p>Hắc Lâu Lan bắt đầu nôn nóng, không khỏi thúc giục: “Sơn Âm lão đệ, mau tranh thủ thời gian đi.”</p>\n<p>“Không vội.” Phương Nguyên bình thản, ung dung trả lời.</p>\n<p>Đàn sư tử rắn nước thấy đàn cá mãi cũng không tấn công, một số sư tử rắn nước bò ra ngoài, leo lên trên đảo. Vì thế phòng tuyến đã trở nên lỏng lẻo hơn.</p>\n<p>Một lúc lâu sau, Hắc Lâu Lan lại thúc giục: “Sơn Âm lão đệ, bây giờ đã qua nửa chén trà rồi đấy.”</p>\n<p>“Cứ thong thả.” Phương Nguyên khoát tay, ánh mắt cụp xuống, giống như hơi buồn ngủ.</p>\n<p>Lại càng có nhiều sư tử rắn nước leo lên bờ. Thậm chí sư vương già nua đang nằm trên mặt đất cũng nhắm mắt lại.</p>\n<p>Mọi người thất vọng, không khỏi chửi mắng trong lòng.</p>\n<p>“Lang Vương này đúng là sấm to mưa nhỏ, uổng công ta xem trọng hắn như vậy.”</p>\n<p>“Đại sư thì thế nào, nơi này chính là lầu Chân Dương đấy.”</p>\n<p>“Xem ra, lần này Thường Sơn Âm chủ yếu muốn làm quen với đàn cá, tích lũy kinh nghiệm, chờ lần sau toàn lực xung kích.”</p>\n<p>Mắt thấy thời gian sắp hết, chút hy vọng còn lại của mọi người cũng sạch luôn.</p>\n<p>“Đáng tiếc hao tổn một tấm khách lệnh.”</p>\n<p>“Vẫn nên ngẫm lại hôm nay về nhà ăn gì thì hay hơn.”</p>\n<p>“Lần này qua cửa thất bại, không biết Tộc trưởng đại nhân nên đối phó với Thường Sơn Âm như thế nào?”</p>\n<p>Khi mọi người đang suy nghĩ lung tung, chỉ nghe Phương Nguyên cười một tiếng, đàn cá đột nhiên công kích, từ bốn phương tám hướng xông đến đàn sư tử rắn nước.</p>\n<p>“Quả nhiên đến rồi.”Tinh mang bùng lên trong mắt Hắc Lâu Lan.</p>\n<p>Trong lòng gã đã sớm có suy đoán: “Nếu Thường Sơn Âm muốn có động tác thật sự vào lần tiếp theo, như vậy cơ hội lần này hắn sẽ làm quen và huấn luyện đàn cá, nhất định phải thăm dò đàn sư tử rắn nước, để nhìn rõ hư thực và chiến lực của bọn chúng.”</p>\n<p>Đàn cá bỗng nhiên công kích, quả nhiên đã đánh đàn sư tử rắn nước trở tay không kịp.</p>\n<p>Đàn cá nhím giống như bầy cá mập đói khát, dùng thế sét đánh không kịp bưng tai, tiêu diệt một số sư tử rắn nước trong nước.</p>\n<p>“Thì ra là thế. Trước đó Thường Sơn Âm vừa huấn luyện bầy cá, vừa làm tê liệt đàn sư tử rắn nước.”</p>\n<p>“Lần này đột kích hiệu quả, tiêu diệt được ba thành đàn sư tử. Đại sư quả đúng là đại sư.”</p>\n<p>“Tạo nghệ ngự thú nhìn mà than thở. Hắc Kỳ Thắng so với Thường Sơn Âm, chẳng khác nào đứa bé với người đàn ông trưởng thành.”</p>\n<p>Mọi người không khỏi mở to mắt, cảm thấy kinh ngạc vì thành tích được sáng tạo ra trong khoảnh khắc của Phương Nguyên.</p>\n<p>Rống.</p>\n<p>Nhìn thấy binh sĩ của mình bị tàn sát, lão sư vương tức giận hét lớn, sau đó đích thân dẫn đàn sư tử rắn nước nhảy xuống nước, triển khai tàn sát đàn cá nhím để trả thù.</p>\n<p>Nhưng điều khiến mọi người cảm thấy kỳ lạ chính là, dưới sự khống chế của hắn, đàn cá đã lui lại.</p>\n<p>Đàn sư tử rắn nước đuổi theo không bỏ. Khi tiến đến một chỗ nào đó, đột nhiên đội ngũ sinh ra hỗn loạn.</p>\n<p>“Chuyện gì xảy ra?” Mọi người cảm thấy nghi hoặc.</p>\n<p>“Thì ra nơi này có dòng nước xoáy ngầm.” Hắc Lâu Lan thấp giọng hô to.</p>\n<p>Chợt, ánh mắt các gia lão sáng lên: “Ta biết rồi, xem ra Lang Vương đại nhân dàn trải đàn cá, không chỉ huấn luyện mà còn muốn điều tra địa hình.”</p>\n<p>“Đúng vậy, thú chiến, hai quân giao phong, không những phải cần cân nhắc hai phe địch ta, mà còn phải chú ý đến địa hình địa lợi.” Rất nhiều cổ sư nhìn đến đây, suýt chút nữa thì vỗ đùi, há miệng kêu lên.</p>\n<p>Đàn sư tử rắn nước bị cơn xoáy ngầm vây khốn, đàn cá lập tức đổi đầu thương nhào tới.</p>\n<p>Hình thể đàn sư tử rắn nước quá to, mạch nước ngầm lại quá sâu, nhưng đàn cá hình thể nhỏ nhắn, ảnh hưởng của xoáy ngầm đối với chúng cực kỳ bé nhỏ.</p>\n<p>Một trận chiến công phạt vô cùng tinh diệu trình diễn trước mặt mọi người.</p>\n<p>Đàn sư tử rắn nước yếu ớt giống như giấy. Còn đàn cá dưới sự khống chế của Phương Nguyên, giống như một đội tinh binh bách chiến bách thắng, phối hợp ăn ý, tiến thoái có chừng, từng bước xâm chiếm.</p>\n<p>Đàn cá khi thì đột nhiên tập trung tấn công mạnh, khi thì tản ra, khiến cho đàn sư tử rắn nước phản công vô ích.</p>\n"
}