{
  "href": "/reader/co-chan-nhan/dtjp",
  "title": "Chương 734: Ý chí Tiên Tôn (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 734,
  "contentHTML": "<p>Phương Nguyên cau mày, tập trung toàn bộ tinh thần.</p>\n<p>Tấm bia “khách đến dừng bước” chỉ là một bộ phận của lầu Chân Dương.</p>\n<p>Lầu Chân Dương là tiên cổ bát chuyển, quá mức to lớn.</p>\n<p>Ý chí của Phương Nguyên vừa tiến vào bên trong, giống như đặt mình vào một vùng tăm tối.</p>\n<p>Trong bóng tối trải rộng vô ngần này có một mặt trời. Nó phát ra ánh sáng cực kỳ yếu ớt, vầng sáng ba động có quy luật rõ ràng.</p>\n<p>“Đây chính là ý chí của Cự Dương Tiên Tôn?” Trong lòng Phương Nguyên lập tức cảnh giác mười hai vạn phần.</p>\n<p>Lầu Chân Dương tám mươi tám góc là vật của Cự Dương Tiên Tôn, đã được ông ta luyện hóa, bên trong tất nhiên tồn tại ý chí của Cự Dương Tiên Tôn.</p>\n<p>Mặc dù bản thể của Cự Dương Tiên Tôn đã mất đi, nhưng ý chí của ông lại ký thác vào bên trong lầu, trường tồn mãi mãi.</p>\n<p>“Ý chí này thật sự uyên bác, khiến cho ta có cảm giác giống như đối mặt với một mặt trời chân chính. Sức mạnh Tiên Tôn đúng là khó có thể tưởng tượng. Đây chỉ là một phần ý chí của Cự Dương Tiên Tôn, trải qua tuế nguyệt trường tồn mà lưu lại đến ngày nay.”</p>\n<p>“Cũng may mà ý chí này đang ngủ say, động tác của ta lại rất nhỏ, hẳn sẽ không kinh động đến nó. Ngàn vạn lần không được để nó tỉnh lại. Nếu không, hình ảnh hai vị cổ tiên Trung Châu hồn phi phách tán sẽ là kết cục của ta.”</p>\n<p>Không gian đen tối rộng lớn vô ngần đại diện cho lầu Chân Dương tám mươi tám góc.</p>\n<p>Ý chí còn sót lại của Cự Dương Tiên Tôn to như mặt trời, trấn áp trung ương, lâm vào ngủ say, phát ra ánh sáng nhàn nhạt.</p>\n<p>Ý chí của Phương Nguyên so sánh với nó chỉ nhỏ như hạt vừng, cũng tản ra ánh sáng, tiềm phục tại một nơi cực kỳ hẻo lánh.</p>\n<p>Phương Nguyên không ngừng rót chân nguyên của mình vào, vô cùng cẩn thận.</p>\n<p>Sau khi xâm nhập vào được bên trong bia “khách đến dừng chân”, ý chí mà hắn rót vào lầu Chân Dương cũng ngày càng nhiều hơn.</p>\n<p>Trong góc tối, biểu tượng ánh sáng của Phương Nguyên không ngừng bành trướng, thời gian dần trôi chiếm cứ một vùng tăm tối.</p>\n<p>Thời gian từng phút một trôi qua.</p>\n<p>Phương Nguyên cẩn thận từng chút một, trán bắt đầu chảy mồ hôi.</p>\n<p>“Nghĩ không ra luyện hóa tấm bia này không dễ. Hai Không Khiếu ngũ chuyển đỉnh phong, hai chân nguyên chín thành mà cũng có vẻ như không đủ. Nếu không phải ta vừa có được Thiên Nguyên Bảo Vương Liên, chỉ sợ sẽ phải phí công một phen rồi.”</p>\n<p>Ròng rã hai canh giờ, lúc này Phương Nguyên mới thở ra một hơi, thu hồi hai tay đang dán lên tấm bia.</p>\n<p>Toàn thân hắn mệt mỏi không chịu nổi, chủ yếu là do áp lực tâm lý, còn mạo hiểm hơn cả đi dây trên vách đá.</p>\n<p>“Cuối cùng cũng thành công rồi.”</p>\n<p>Phương Nguyên quan sát tấm bia trước mặt. Một luồng ý chí thân thiết từ tấm bia truyền thẳng đến chỗ sâu trong nội tâm của hắn.</p>\n<p>Nhưng sự vui mừng khi thành công đã nhanh chóng tiêu tán. Phương Nguyên cau mày càng chặt hơn.</p>\n<p>“Hình ảnh kiếp trước quả nhiên có quá nhiều cắt giảm. Ta nỗ lực rót nhiều chân nguyên như thế, còn cổ sư trong hình ảnh chẳng qua chỉ mới là ngũ chuyển trung giai, nửa đường không có nghỉ ngơi, chỉ luyện hóa trong nửa canh giờ ngắn ngủi.”</p>\n<p>Có lẽ bên trong Không Khiếu của cổ sư đó có chứa cổ trùng phụ trợ, nhưng Phương Nguyên lại càng tin tưởng hình ảnh đã bị cắt giảm quá nhiều.</p>\n<p>Cổ tiên Trung Châu truyền bá hình ảnh, mục đích là muốn đả kích thế lực hoàng kim Bắc Nguyên, giải phóng tinh thần tự do của các bộ tộc khác của Bắc Nguyên.</p>\n<p>Xâm nhập vào lầu Chân Dương, nhất định không thể để lộ thu hoạch, hoặc không muốn người khác nhìn ra được thủ đoạn của mình.</p>\n<p>Đồng thời, để cho hình ảnh sinh động hơn, cắt giảm những chỗ không thú vị hoặc dài dòng cũng là điều dễ hiểu.</p>\n<p>Nhưng điều này đối với Phương Nguyên lại là một tin tức rất xấu.</p>\n<p>Luyện hóa lầu Chân Dương vốn là một hành động mạo hiểm, nguy cơ tứ phía. Nếu chẳng may bị hình ảnh kiếp trước đánh lừa, chỉ còn thiếu một bậc nữa thôi là sẽ thua cuộc ngay.</p>\n<p>“Lầu Chân Dương tám mươi tám góc quả nhiên không tầm thường. Ta vất vả cả nửa ngày như thế, chỉ sợ nửa phần trình độ cũng không luyện hóa hết.”</p>\n<p>Phương Nguyên cảm khái trong lòng, vỗ vào tấm bia “khách đến dừng chân”, sau đó đứng lên.</p>\n<p>Nếu chia lầu Chân Dương thành mười thành, như vậy ý chí của Cự Dương Tiên Tôn lưu lại chiếm cứ ba thành.</p>\n<p>Một thành có mười phần, Phương Nguyên luyện hóa tấm bia, ngay cả nửa phần cũng chưa đến.</p>\n<p>“Nhưng cho dù là vậy...” Khóe miệng Phương Nguyên nhếch lên.</p>\n<p>Hắn khoan thai quay người, bước mấy bước, tùy ý đến trước một bảo vật được phong ấn bên trong vách tường thủy tinh.</p>\n<p>Ánh mắt của hắn ngưng lại, vươn tay tìm kiếm bên trong vách tường.</p>\n<p>Nếu là lúc trước, vách tường thủy tinh nhất định sẽ ngăn cản. Nhưng bây giờ, ánh sáng tấm bia “khách đến dừng chân” lóe lên, vách tường thủy tinh có sự thay đổi, từ thực hóa hư.</p>\n<p>Phương Nguyên giống như thò tay vào trong nước, thuận lợi thăm dò, thành công lấy bảo vật ra ngoài.</p>\n<p>Một khi đã luyện hóa được tấm bia “khách đến dừng chân”, bất cứ bảo vật gì bên trong vách tường thủy tinh đều có thể tùy ý lấy ra, mà không cần trao đổi thứ gì.</p>\n<p>“Ồ, đây là Bôn Lôi Thạch...”</p>\n<p>Nhìn vật trong tay, Phương Nguyên cẩn thận phân biệt, lúc này mới xác nhận.</p>\n<p>Bôn Lôi Thạch là nguyên liệu luyện cổ khá thưa thớt. Bây giờ hầu như đã tuyệt tích. Bên trong Bảo Hoàng Thiên, ngẫu nhiên mới có người bán.</p>\n<p>Tảng đá này là khi cửu thiên lôi đình oanh tạc, từ đó hình thành lôi đình chân tinh.</p>\n<p>Nhưng từ thời Thái Cổ, cửu thiên chỉ còn bảy ngày, ban ngày và ban đêm. Tỷ lệ oanh tạc của lôi đình trở nên thưa thớt. Bởi vậy, sau thời Thái Cổ, việc sản xuất Bôn Lôi Thạch đã giảm đi rất nhiều.</p>\n<p>Khi Lôi đạo thịnh hành, rất nhiều Bôn Lôi Thạch được sử dụng để luyện cổ.</p>\n<p>Bởi vậy, số lượng Bôi Lôn Thạch tồn tại đến bây giờ cực kỳ ít.</p>\n<p>“Thiên địa thay đổi, thương hải tang điền. Lôi đạo cũng đã thay đổi, không còn cần Bôi Lôi Thạch nữa. Chỉ có cổ sư, cổ tiên muốn nghiên cứu cổ trùng Lôi đạo mới cảm thấy hứng thú với Bôn Lôi Thạch mà thôi.”</p>\n<p>Giá trị của Bí Tàng Các phi phàm, Phương Nguyên tiện tay lấy ra một bảo vật, chính là một viên Bôn Lôi Thạch.</p>\n<p>Nhưng sau đó, hắn đặt viên Bôn Lôi Thạch này vào trong vách tường thủy tinh.</p>\n<p>Nhỏ không nhẫn sẽ bị loạn đại mưu.</p>\n<p>Bởi vì phải dùng vật đổi vật, số lượng bảo vật bên trong vách tường thủy tinh phải cố định.</p>\n<p>Mỗi một thứ đều được các thế lực đại siêu cấp, thậm chí là bộ tộc hoàng kim cỡ lớn ghi chép lại.</p>\n<p>Nếu sau này có người khác đến, có được chiến tích qua cửa thượng, phát hiện chỗ này thiếu mất bảo vật, sẽ hoài nghi đến cỡ nào.</p>\n<p>Phương Nguyên chỉ thí nghiệm một phen, sau đó lại đi sâu vào bên trong hành lang.</p>\n<p>Khi đến trước tấm bia “khách đến dừng chân”, tốc độ của hắn hơi chậm lại.</p>\n<p>Mấy canh giờ trước, bức tường vô hình ngăn cản hắn đã tiêu tán, điều này cũng đại diện cho việc hắn có thể bình yên tiến vào bên trong.</p>\n<p>Lầu Chân Dương tám mươi tám góc là do Trường Mao Lão Tổ luyện chế, tất nhiên còn có thủ đoạn khác để phân biệt.</p>\n<p>Nhưng Phương Nguyên đã sớm có chuẩn bị.</p>\n<p>Tâm niệm hắn vừa động, nhất thời năm sáu con cổ trùng hình dáng kỳ lạ từ trong Không Khiếu bay ra, hóa thành làn khói, bao quanh toàn thân hắn lại.</p>\n<p>Phương Nguyên kiểm tra một lần nữa, xác nhận đã bao phủ hoàn toàn, lúc này mới vượt qua tấm bia.</p>\n<p>Làn khói lập tức sôi trào, hình thành một luồng huyết quang, tràn ngập xung quanh.</p>\n<p>Phương Nguyên nhìn quanh, phát hiện bảo vật bên trong vách tường thủy tinh quả nhiên tốt hơn trước một cấp bậc.</p>\n<p>“Sao, đây là...”</p>\n<p>Bỗng dưng, ánh mắt Phương Nguyên hơi ngưng lại, nhìn thấy một con cổ trùng Lực đạo ngũ chuyển đang được phong ấn bên trong vách tường.</p>\n<p>Phương Nguyên vừa mới bước qua tấm bia “khách đến dừng chân” đã có phát hiện đáng kinh ngạc.</p>\n<p>Một con cổ Tá Lực xuất hiện trong tầm mắt của hắn.</p>\n<p>Cổ trùng Lực đạo ngũ chuyển này đã sớm tuyệt tích, so với cổ Toàn Lực Ứng Phó còn muốn trân quý hơn. Nó không thể sử dụng một mình, mà phải phối hợp với cổ trùng khác.</p>\n<p>Phối hợp với cổ Thiên Lực, có thể giúp cho cổ sư mượn được sức mạnh của thiên khung. Nếu phối hợp với cổ Độ Phì Của Đất, cổ sư có thể mượn được sức mạnh của đại địa. Phối hợp với cổ Hỏa Lực, cổ sư có thể có được sức mạnh từ trong ngọn lửa. Phối hợp với cổ Thủy Lực, cổ sư có thể hấp thu sức mạnh từ bên trong dòng nước.</p>\n"
}