{
  "href": "/reader/co-chan-nhan/ifwn",
  "title": "Chương 735: Vấn đề mấu chốt",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 735,
  "contentHTML": "<p>“Sát chiêu Phong Vương bốn tay của ta áp dụng chính là cổ Phong Bá Vương và cổ Bá Lực. Tổ hợp cổ trùng này bản thân chính là thay thế cho cổ Tá Lực, công hiệu vẫn chưa đến năm thành. Nếu ta có được cổ Tá Lực, ta có thể nâng sát chiêu của mình lên độ cao hoàn toàn mới.” Phương Nguyên mừng thầm trong lòng.</p>\n<p>Đương nhiên, cổ Tá Lực cần được phối hợp với cổ trùng khác.</p>\n<p>Cho đến bây giờ, cổ Thiên Lực đã tuyệt tích, nhưng cổ Độ Phì Của Đất, cổ Hỏa Lực, cổ Thủy Lực, cổ Phong Lực vẫn còn lưu truyền rộng rãi.</p>\n<p>Nhưng những loại cổ trùng này đã thoát khỏi phạm vi tác dụng ban đầu.</p>\n<p>Cổ Độ Phì Của Đất thường dùng để tăng trưởng độ phì nhiêu cho đất đai, trợ giúp cổ sư trồng trọt, hoặc phối hợp với cổ trùng Mộc đạo.</p>\n<p>Cổ Hỏa Lực thì được một số cổ sư Viêm đạo dùng làm cổ phụ trợ, có thể tăng cường hiệu dụng của cổ trùng Hỏa đạo. Cổ Thủy Lực, Phong Lực, Điện Lực cũng giống như vậy.</p>\n<p>Phương Nguyên bước đến trước mặt vách tường thủy tinh, lấy gần mười con cổ Trứng Suối, dùng để đổi lấy cổ Tá Lực.</p>\n<p>Sau khi bước qua khỏi tấm bia “khách đến dừng chân”, hắn muốn có được bảo vật bên trong vách tường, vẫn chỉ là con đường trao đổi mà thôi.</p>\n<p>Phương Nguyên tiếp tục tiến lên phía trước.</p>\n<p>Trân bảo bên trong vách tường thủy tinh rõ ràng cao hơn trước hai cấp bậc.</p>\n<p>Cổ Mưa Sao Băng, cổ Tinh Trì Điện Xế, cổ Phong Hoàng Vụ Tấn, cổ Tinh Hỏa Liệu Nguyên, cổ Thủy Mạc Thiên Hoa...</p>\n<p>Đây đều là những loại cổ trùng ngũ chuyển vô cùng thưa thớt bên ngoài, vào trong này lại trở nên phổ biến. Ngược lại, cổ tứ chuyển lại ít thấy. Nhưng nếu có cổ tứ chuyển xuất hiện, nhất định phải là cổ tứ chuyển vô cùng trân quý, giá trị và hiệu quả có thể so sánh với cổ trùng ngũ chuyển.</p>\n<p>Ánh mắt Phương Nguyên nhìn xung quanh, khói màu đỏ bao phủ toàn thân không ngừng bị hao mòn.</p>\n<p>Khói màu đỏ này chính là một tấm chắn phòng hộ che giấu thân phận của hắn. Một khi bị hao mòn gần hết, hắn nhất định sẽ bị lầu Chân Dương cảm ứng, từ đó tiêu diệt hắn trong nháy mắt.</p>\n<p>“Trước khi màn bảo vệ biến mất, nhất định phải tìm được tấm lệnh bài lâu chủ.”</p>\n<p>Theo thời gian dần trôi, trong lòng Phương Nguyên cũng dần dần sinh ra cảm giác lo lắng.</p>\n<p>Cổ trùng dùng để che giấu thân phận của hắn, đánh lừa lầu Chân Dương tám mươi tám góc cũng không dễ luyện, chi phí cũng không ít. Trong đó chủ tài là huyết dịch thiên cân của gia tộc hoàng kim, phải cần trải qua quá trình chín mươi tám bước dài dằng dặc để chiết xuất.</p>\n<p>Bây giờ, cuộc chiến Vương Đình đã kết thúc, Phương Nguyên muốn có được số lượng huyết dịch đó lại càng không dễ dàng.</p>\n<p>Càng hỏng hơn chính là, hành lang thủy tinh lại xuất hiện đường rẽ.</p>\n<p>Phương Nguyên không thể không dừng lại, cẩn thận phân biệt.</p>\n<p>Rốt cuộc cái nào mới là đường mà hắn cần đi?</p>\n<p>Lúc này, hình ảnh cổ tiên Trung Châu công phá phúc địa Vương Đình đã mang lại đại ân cho Phương Nguyên.</p>\n<p>Hắn lựa chọn con đường bên trái.</p>\n<p>Giá trị của trân bảo bên trong vách tường thủy tinh ở đây cao hơn một bậc. Cổ tứ chuyển biến mất, chỉ còn cổ ngũ chuyển, đồng thời còn xuất hiện cổ trùng ngũ chuyển trân quý.</p>\n<p>Phương Nguyên tiến lên một bước, nhanh chóng liếc nhìn, bỗng nhiên ánh mắt của hắn ngưng lại: “Tìm được rồi.”</p>\n<p>Lệnh bài chủ lâu được phong ấn bên trong vách tường, cách mặt đất chỉ tới đầu gối của Phương Nguyên.</p>\n<p>Lệnh bài chủ lâu này chính là thủ bút của cổ tiên Trung Châu.</p>\n<p>Cây to đón gió, phúc địa Vương Đình sừng sững đến nay đã sớm thu hút sự chú ý của cổ tiên các vực. Cổ tiên Trung Châu lại càng có bố cục sớm cách đây mấy trăm năm.</p>\n<p>Lệnh bài chủ lâu nằm trong tay minh chủ. Một khi rời khỏi phúc địa Vương Đình, nó sẽ bị tiêu hủy.</p>\n<p>Gần ngàn năm trước, cổ tiên Trung Châu nhọc lòng, âm thầm mưu tính, không chỉ mua chuộc được vị minh chủ kia, lại còn nghe nói tiêu hao một con tiên cổ.</p>\n<p>Người đó lợi dụng sức mạnh tiên cổ, xuyên tạc lệnh bài chủ lâu, từ đó đến nay lệnh bài chủ lâu vẫn còn giấu trong lầu Chân Dương, trở thành vốn liếng âm thầm, chờ đợi cơ hội tốt lần sau.</p>\n<p>Năm trăm năm kiếp trước của Phương Nguyên, cổ tiên Trung Châu trước nhấc lên đại chiến năm vực, sau đó không lâu đã sáng tạo ra cơ hội tốt, cuối cùng công phá nơi này.</p>\n<p>Phúc địa Vương Đình là do Cự Dương Tiên Tôn bố trí, công phá nơi này khó khăn hơn công phá các phúc địa khác nhiều.</p>\n<p>Nhưng Cự Dương Tiên Tôn đã mất, cổ tiên Trung Châu lại trù tính hơn ngàn năm, bỏ biết bao công sức, rốt cuộc cũng đạt được thành quả.</p>\n<p>Nhưng kiếp này, tấm lệnh bài chủ lâu đã rơi vào tay Phương Nguyên.</p>\n<p>Quá trình đổi lấy tấm lệnh bài thuận lợi vô cùng. Nhưng muốn chân chính biến nó cho bản thân sử dụng lại không đơn giản.</p>\n<p>Đến đây là bước mấu chốt nhất.</p>\n<p>Sắc mặt Phương Nguyên chuyển sang nghiêm túc, trực tiếp ngồi xếp bằng trên mặt đất, vô cùng chăm chú.</p>\n<p>Từng con cổ trùng theo tâm ý của hắn điều động ra ngoài, không ngừng va chạm vào tấm lệnh bài chủ lâu.</p>\n<p>Đinh đinh đinh đinh.</p>\n<p>Tiếng va đập như tiếng nhạc êm tai. Lệnh bài chủ lâu lơ lửng giữa không trung. Mỗi lần va chạm sẽ tách ra một vầng sáng.</p>\n<p>Cho đến khi nó bao phủ ba mươi tám tầng vòng sáng, mặt ngoài màu xám trắng của nó bỗng nhiên tiêu tán, hiện ra ba chữ Lâu Chủ Lệnh thật to.</p>\n<p>Vầng sáng giống như bọt khí, vội vàng vỡ tan.</p>\n<p>Lệnh bài chủ lâu mất đi sức nổi, rớt vào tay Phương Nguyên.</p>\n<p>Hắn vội vàng cắn nát đầu ngón tay, nhỏ máu lên tấm lệnh bài.</p>\n<p>Lệnh bài chủ lâu được huyết dịch thấm vào, kim loại biến thành một miếng thủy tinh hơi mờ. Phương Nguyên đã nhìn qua tấm lệnh bài chủ lâu trong tay Hắc Lâu Lan, hắn lập tức phát hiện, lệnh bài trong tay hắn rất khác.</p>\n<p>“Cách vừa rồi của ta chỉ là tham khảo hình ảnh kiếp trước, có thể khôi phục lại trạng thái của tấm lệnh bài chủ lâu. Xem ra, đây rất có thể là sức mạnh của tiên cổ. Cũng chỉ có tiên cổ mới có thể xuyên qua lệnh bài chủ lâu, khiến cho lầu Chân Dương không có cảm giác.” Phương Nguyên nhìn tấm lệnh bài trong tay, chìm vào trầm tư.</p>\n<p>Sau mười hô hấp, khói màu đỏ bao phủ toàn thân của hắn hoàn toàn tiêu tán.</p>\n<p>Lúc này, thế giới yên tĩnh vô cùng, Phương Nguyên rõ ràng có thể nghe được tiếng tim đập của mình.</p>\n<p>“Bình yên rồi.” Tiếng tim đập dần dần biến mất. Phương Nguyên chậm rãi đứng dậy, thở ra một hơi.</p>\n<p>“Thành công rồi.” Hắn nắm chặt tay trái, lẩm bẩm, phát hiện giọng nói của mình hơi khàn. Đồng thời toàn thân bị mồ hôi làm cho ướt đẫm, đầu óc có cảm giác choáng váng.</p>\n<p>Muốn mở ra tấm lệnh bài chủ lâu, đồng thời để nó thừa nhận mình rất khó. Có thể nói, so với luyện chế cổ trùng ngũ chuyển còn khó hơn nhiều.</p>\n<p>Chỉ còn thiếu một bước nữa thôi là vạn kiếp bất phục.</p>\n<p>Phương Nguyên mang theo áp lực to lớn trong lòng, rốt cuộc cũng đã thành công.</p>\n<p>“Hiện tại, chỉ cần ta có trong tay lệnh bài lâu chủ, ta có thể tự do ra vào Bí Tàng Các, không cần phải qua cửa thượng nữa.”</p>\n<p>Nắm giữ lệnh bài lâu chủ đồng nghĩa với việc nắm được một phần nhỏ lầu Chân Dương.</p>\n<p>Phương Nguyên thử thôi động lệnh bài lâu chủ, trong nháy mắt trong đầu hắn hiện ra đám người Hắc Lâu Lan.</p>\n<p>Sau khi thông qua cửa năm mươi bốn, bọn họ đã thông qua cửa sáu mươi, trước mắt đang kịch chiến với một con bạch hổ.</p>\n<p>Bạch hổ là hoang thú.</p>\n<p>Bạch hổ có được khí thế của hoang thú, ép đám người Hắc Lâu Lan rơi xuống thế hạ phong.</p>\n<p>Mặc dù Hắc Lâu Lan người đông thế mạnh, nhưng đang có dấu hiệu thất bại.</p>\n<p>Phương Nguyên âm thầm chú ý: “Nếu như không có điều gì bất ngờ xảy ra, đám người Hắc Lâu Lan không chèo chống được ba khắc sẽ phải rút lui, thời gian lưu lại cho ta không còn nhiều.”</p>\n<p>Mặc dù Phương Nguyên đã tiến vào Bí Tàng Các, nhưng chỉ cần người nắm giữ lệnh bài lâu chủ rời khỏi lầu Chân Dương, hắn cũng phải rời theo.</p>\n<p>Mặc dù trong tay hắn có một tấm lệnh bài lâu chủ, có thể tự do ở lại, nhưng bây giờ còn chưa phải lúc bại lộ.</p>\n<p>“Chỉ có tấm lệnh bài lâu chủ thủy tinh này thì còn chưa đủ, ta phải tìm được lỗ hổng kia, khiến cho nó nổ tung, tạo thành lỗ thủng lớn hơn cho lầu Chân Dương, như vậy ta mới có thể tự do lấy đi trân bảo bên trong vách tường thủy tinh.”</p>\n<p>Lệnh bài lâu chủ trong tay nhoáng một cái, sau đó Phương Nguyên biến mất ngay tại chỗ.</p>\n<p>“Nơi này là hẳn trung tâm mật thất.”</p>\n<p>Khi mở mắt ra, Phương Nguyên phát hiện mình đang tiến vào một mật thất.</p>\n"
}