{
  "href": "/reader/co-chan-nhan/sglc",
  "title": "Chương 736: Hiểu thấu đáo mật ngữ (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 736,
  "contentHTML": "<p>Mật thất hình tròn, chính giữa là một cái bàn tròn bạch ngọc, chung quanh là vách tường thủy tinh lóe lên ánh sáng. Trên bàn là những mô hình tinh xảo, cùng với các loại sa bàn, là toàn cảnh phúc địa Vương Đình.</p>\n<p>Không chỉ có núi non sông ngòi, thánh cung, thậm chí còn có thể nhìn thấy rõ ràng từn tháp lâu nhỏ.</p>\n<p>Phương Nguyên lại lấy ra cổ trùng, từng con bay ra giữa không trung, hóa thành khói đen rơi xuống sa bàn.</p>\n<p>Sa bàn bị khói đen nhuộm dần, rất nhanh biến thành màu mực.</p>\n<p>Màu mực dần dần dày hơn, hình thành màng chất lỏng sền sệt, chậm rãi chảy xuôi trên sa bàn.</p>\n<p>Ánh mắt Phương Nguyên nhìn chăm chú, thấy chất lỏng màu đen trên sa bàn hình thành một cái phễu, giống như phá vỡ một cửa hang dưới đáy, khiến cho chất lỏng màu đen chung quanh chậm rãi rót vào cửa hang này.</p>\n<p>“Tìm được rồi, đây chính là chỗ sơ hở đó. Tiếp theo, ta cứ mở rộng lỗ thủng này, luyện lệnh bài lâu chủ thủy tinh thành lệnh bài lâu chủ một góc. Có lệnh bài lâu chủ một góc, ta thậm chí có thể tùy ý thao túng một tầng lầu Chân Dương tám mươi tám góc. Cái gì?”</p>\n<p>Đúng lúc này, động tác của Phương Nguyên dừng lại, hai mắt nhìn chằm chằm vào lỗ thủng trên sa bàn.</p>\n<p>Bên trên toàn bộ sa bàn đều bị chất lỏng màu đen đậm đặc bao phủ. Vì thế Phương Nguyên mới không nhận ra. Nhưng sau một hồi nhìn chăm chú, bỗng nhiên hắn phát hiện lỗ thủng này không phải chỗ nào khác mà là truyền thừa Địa Khâu.</p>\n<p>“Chuyện gì xảy ra thế? Chẳng lẽ người lưu lại lệnh bài lâu chủ và cổ tiên thiết kế truyền thừa Địa Khâu là cổ tiên Trung Châu sao?”</p>\n<p>Phương Nguyên âm thầm kinh hãi.</p>\n<p>Nhưng hắn rất nhanh trấn định lại, phát hiện sự thiếu sót bên trong suy đoán này.</p>\n<p>“Không, không đúng. Nếu đây là vốn liếng dùng để công phá phúc địa, như vậy câu mật ngữ và manh mối trên cục đá xám trắng kia nên giải thích như thế nào? Những manh mối đó rõ ràng là manh mối truyền thừa.”</p>\n<p>Tinh mang lấp lóe trong mắt Phương Nguyên.</p>\n<p>Lúc này, hình ảnh kiếp trước cũng không mang lại trợ giúp cho hắn.</p>\n<p>“Có phải là cổ tiên Trung Châu đã phát hiện được truyền thừa này, nhưng không khám phá ra mật ngữ, cuối cùng chỉ là lợi dụng truyền thừa này không nhỉ? Không, không đúng. Nếu đặt mình vào hoàn cảnh người khác mà suy nghĩ, nếu cổ tiên Trung Chấu biết chỗ này có cất giấu truyền thừa tiên cổ, bọn họ nhất định sẽ động tâm. Cứ như vậy, manh mối mà bọn họ có được về truyền thừa cũng chỉ là lỗ thủng này?”</p>\n<p>“Đương nhiên cũng có một khả năng. Bọn họ không khám phá được sự huyền bí của truyền thừa, mà công phá phúc địa lại là chuyện lớn, cuối cùng bọn họ lựa chọn phá vỡ lỗ thủng này, nhưng như vậy thì truyền thừa cũng bị phá hủy luôn.”</p>\n<p>Phương Nguyên trái lo phải nghĩ, cảm thấy hai loại khả năng đều xảy ra. Hiện tại không có chứng cứ xác thực, hắn cũng vô pháp xác nhận.</p>\n<p>Hắn không khỏi cảm thấy do dự.</p>\n<p>Một khi hắn lợi dụng phương pháp bên trong hình ảnh kiếp trước, nổ tung lỗ thủng, như vậy truyền thừa Địa Khâu cũng sẽ bị hủy.</p>\n<p>Nhưng nếu giữ lại truyền thừa Địa Khâu, việc công lược lầu Chân Dương tám mươi tám góc sẽ dừng tại đây.</p>\n<p>“Giá trị của lầu Chân Dương cao hơn truyền thừa Địa Khâu rất nhiều. Nếu thật sự không được, chỉ có thể từ bỏ truyền thừa. Nhưng người bố trí truyền thừa này thật lợi hại, có thể phá được bố cục của Cự Dương Tiên Tôn. Khoan, chờ chút.”</p>\n<p>Tinh thần Phương Nguyên chấn động, nghĩ đến một vấn đề mấu chốt.</p>\n<p>Thật ra vấn đề này đã sớm rõ ràng nhưng người bình thường lại hoàn toàn xem nhẹ.</p>\n<p>Vì sao vị cổ tiên thần bí đó lại phải bỏ ra rất nhiều công sức, chịu mạo hiểm, luồn cúi, lợi dụng bố cục của Cự Dương Tiên Tôn để bố trí truyền thừa của mình?</p>\n<p>“Nếu đặt mình vào hoàn cảnh người khác mà suy nghĩ, nếu ta là vị cổ tiên này, ta muốn thiết lập truyền thừa, vậy tại sao nhất định phải chui vào lỗ thủng lầu Chân Dương tám mươi tám góc? Ta chỉ cần tốn chút tâm tư, hoàn toàn có thể bố trí bên ngoài rất tốt.”</p>\n<p>“Lầu Chân Dương tám mươi tám góc là tiên cổ phòng bát chuyển, trải qua Cự Dương Tiên Tôn tự tay bố trí, lợi dụng lỗ thủng của nó, phong hiểm thật sự quá lớn. Nếu ta một lòng muốn lưu lại truyền thừa, tuyệt sẽ không bỏ gần tìm xa, cố ý mạo hiểm. Trừ phi...”</p>\n<p>Tầm mắt Phương Nguyên rũ xuống, con ngươi hiện lên một luồng lãnh mang.</p>\n<p>“Trừ phi truyền thừa này nhất định phải bố trí như vậy.”</p>\n<p>Nghĩ đến đây, tầng sương mù trong đầu Phương Nguyên giống như được một bàn tay vén ra.</p>\n<p>Người làm việc đều sẽ có động cơ.</p>\n<p>Chỉ có động cơ to lớn mới có thể thúc đẩy vị cổ tiên đó mạo hiểm lớn đến như vậy.</p>\n<p>Có lẽ vị cổ tiên này không quen nhìn Cự Dương Tiên Tôn, đồng thời có thù với ông. Nhưng Cự Dương Tiên Tôn đã mất vô số năm, khả năng này cực nhỏ.</p>\n<p>Như vậy, gạt qua yếu tố tình cảm, vậy thì chỉ có lợi ích.</p>\n<p>“Cổ tiên thần bí đó vì lợi ích này mà cam tâm mạo hiểm tính mạng, đụng chạm vào bố cục của tiên tôn. Người đó rốt cuộc muốn lợi dụng gì ở lầu Chân Dương tám mươi tám góc?”</p>\n<p>Nghĩ đến đây, trong đầu Phương Nguyên không khỏi hiện ra tư liệu mà địa linh Lang Gia đưa cho hắn.</p>\n<p>Phần tài liệu này hắn đã nghiên cứu hàng trăm hàng ngàn lần. Cho dù là trước giờ đại chiến Vương Đình, hắn cũng không ngừng nghỉ.</p>\n<p>Xem qua nhiều lần như thế, mỗi lần hắn nhìn hoặc nhớ lại, trong đầu không khỏi xuất hiện cảm giác thán phục.</p>\n<p>Lầu Chân Dương có thể nói là xảo đoạt thiên công (vô cùng khéo léo), kết cấu kỳ lạ đến kinh thế hãi tục.</p>\n<p>Đây là một suy nghĩ điên cuồng nhưng lại có thể thực hiện được, chẳng khác nào kỳ tích.</p>\n<p>Bản chất của lầu Chân Dương tám mươi tám góc là một tiên cổ phòng.</p>\n<p>Năm đó, Cự Dương Tiên Tôn vì muốn mưu đồ cho tử tôn, chủ động tìm Trường Mao lão tổ, yêu cầu ông luyện ra một bảo vật truyền thừa không bao giờ suy tàn.</p>\n<p>Yêu cầu của Cự Dương Tiên Tôn quá cao, Trường Mao lão tổ vì đạt tới tiêu chuẩn của ông mà vắt hết óc, khổ sở suy nghĩ trên dưới một trăm ngày cũng không ra.</p>\n<p>Bỗng nhiên có một ngày, linh cảm của ông bộc phát, mở ra một lối riêng, nghĩ ra được một biện pháp đặc biệt.</p>\n<p>Tiên cổ phòng khổng lồ như thế, thật sự là quá mức khổng lồ. Trường Mao lão tổ chỉ có thể lùi mà cầu việc khác, phân tán nó thành vô số vật chết, tức là tháp lâu nhỏ.</p>\n<p>Tháp nhỏ có hàng ngàn hàng vạn, trong vòng mười năm thu hút cổ trùng hoang dại tiến vào chiếm giữ.</p>\n<p>Khi kỳ hạn mười năm đến, bọn chúng sẽ lần lượt ngủ say rồi chết trong tháp, đồng thời hưởng ứng tuyết tai bên ngoài mà thu hoạch được vĩ lực kỳ diệu.</p>\n<p>Vĩ lực kỳ diệu ngưng kết, lượng biến đạt đến chất biến, ngưng tụ thành một tầng của lầu Chân Dương tám mươi tám góc.</p>\n<p>Từng tầng xuất hiện, cuối cùng hình thành một lầu Chân Dương tám mươi tám góc hoàn chỉnh.</p>\n<p>Xét theo từng góc độ mà nói, mỗi lần hình thành lầu Chân Dương đều là một lần luyện cổ.</p>\n<p>Trường Mao lão tổ không hổ danh là đệ nhất tiên Luyện đạo, tạo nghệ luyện cổ đã sớm siêu phàm nhập thánh. Người bình thường luyện cổ, luyện ra được thành phẩm đã không hề dễ dàng. Cổ tiên luyện tiên cổ cũng tương tự như thế.</p>\n<p>Nhưng Trường Mao lão tổ đã thoát khỏi phạm vi luyện cổ bình thường, có thể nói là xuất thần nhập hóa.</p>\n<p>Lầu Chân Dương tám mươi tám góc có được luyện thành?</p>\n<p>Thật ra không được luyện thành một cách triệt để.</p>\n<p>Nếu dùng tiêu chuẩn bình thường để yêu cầu, chân chính hoàn chỉnh lầu Chân Dương tám mươi tám góc chính là tháp lâu, trường tồn bên trong phúc địa, sừng sững ngay trên đỉnh thánh cung.</p>\n<p>Nhưng tiêu chuẩn này quá khó khăn.</p>\n<p>Sau khi Cự Dương Tiên Tôn đưa ra yêu cầu, Trường Mao lão tổ đã cau chặt lông mày, nói ngay tại chỗ: “Nếu muốn chân chính luyện thành, tiên cổ phòng này nhất định phải là đẳng cấp cửu chuyển.”</p>\n<p>Tiên cổ cửu chuyển là khái niệm gì?</p>\n<p>Cổ Sức Mạnh, cổ Trí Tuệ, cổ Số Mệnh trong truyền thuyết đều là tiên cổ cửu chuyển. Số tiên cổ này là kỳ trân trong số các kỳ trân, sớm đã tuyệt tích, chỉ có thể được chiêm ngưỡng bên trong Nhân Tổ Truyện mà thôi.</p>\n<p>Nó cũng giống như cổ tiên cửu chuyển, được xưng là “tôn”. Từ trong lịch sử cũng chỉ xuất hiện có mười vị.</p>\n<p>Chưa bao giờ xuất hiện tiên cổ phòng đẳng cấp cửu chuyển, nhưng Cự Dương Tiên Tôn vẫn cưỡng cầu không chịu bỏ qua.</p>\n<p>Trường Mao lão tổ ngại uy năng của Tiên Tôn, đành phải đồng ý.</p>\n"
}