{
  "href": "/reader/co-chan-nhan/uvmf",
  "title": "Chương 739: Phần truyền thừa thứ ba",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 739,
  "contentHTML": "<p>Nói không kiêng kỵ chỉ là gạt người.</p>\n<p>Nhưng bài xích Phương Nguyên cũng không ổn. Không chỉ mất đi khí độ, nếu chẳng may chọc giận hắn, cho dù Thường Sơn Âm không ra tay, nhưng hắn còn đàn sói Thiên Thanh.</p>\n<p>“Gia lão Hắc Phái, nếu ngươi đã đưa ra đề nghị này, vậy thì nói rõ hơn một chút đi.” Hắc Lâu Lan nói.</p>\n<p>Hắc Phái mỉm cười, chậm rãi nói: “Bắt đầu từ ngày mai, không ngại mở ra lầu Chân Dương tám mươi tám góc. Nhưng trước khi tiến vào, bất kể là ai cũng phải giao nộp phí tổn. Mỗi ngày cũng chỉ có tám trăm danh ngạch tiến vào lầu mà thôi. Phí tổn giao nộp sẽ tăng lên theo trình tự. Đồng thời, chỉ cần vận dụng cổ Thề Độc, năm thành phần thưởng sẽ thuộc về Hắc gia chúng ta.”</p>\n<p>Ngừng lại một chút, hắn lại nói: “Về phần người ngoài, muốn tiến vào bên trong, nhất định phải bỏ ra giá cao để mua khách lệnh của chúng ta.”</p>\n<p>Nói xong, ánh mắt đám gia lão tỏa sáng, tán thành chủ ý tốt.</p>\n<p>Ánh mắt Hắc Lâu Lan liếc nhìn một vòng, nửa thân trên dựa ra sau, chậm rãi nhắm hai mắt lại: “Cũng tốt, việc này giao cho ngươi làm.”</p>\n<p>Hắc Phái vui mừng: “Tộc trưởng anh minh thần võ, cảm tạ Tộc trưởng đại nhân đã thưởng thức.”</p>\n<p>Tin tức lầu Chân Dương mở ra, lập tức dẫn đến một trận sóng to gió lớn bên trong thánh cung.</p>\n<p>Rất nhiều người vọt đến chỗ báo danh, vừa mắng to tâm địa tộc nhân Hắc gia đen tối, lại đưa ra cái giá tiến vào đắt đến như vậy nhưng lại vừa hăng hái nộp tiền, thậm chí chỉ vì tranh đoạt một danh ngạch tiến vào mà ra tay đánh nhau.</p>\n<p>Bề ngoài Phương Nguyên vẫn thờ ơ, nhưng trong bụng lại mừng thầm.</p>\n<p>Hiện tại đối với hắn mà nói, kế thừa truyền thừa mới là chuyện cấp bách.</p>\n<p>Lần này, cho dù Hắc Lâu Lan chủ động mời hắn ra tay, hắn cũng chẳng vui vẻ mà làm. Bây giờ, người bên ngoài đang bị lầu Chân Dương tám mươi tám góc thu hút lực chú ý, đây chính là thời cơ tốt để đi lấy truyền thừa.</p>\n<p>Bầu trời sao đêm phúc địa Vương đình chiếu sáng một mảng đất rộng lớn.</p>\n<p>Một đám sói Thiên Thanh bay trên bầu trời đêm tự do, đuổi theo chim chóc trên bầu trời hoặc con mồi dưới mặt đất, cũng không phải vì săn thức ăn mà chỉ để vui chơi.</p>\n<p>Phương Nguyên đứng trên đồi, chậm rãi mở hai mắt ra.</p>\n<p>Mấy ngày qua, hắn không những chuẩn bị kỹ càng những loại cổ cần thiết, hơn nữa còn nạp thêm đàn sói.</p>\n<p>Không chỉ có sói Thiên Thanh mà còn có sói hoang bình thường dưới đất, bao gồm sói Mai Rùa, sói Nước, sói Đêm, lên đến hơn hai mươi vạn.</p>\n<p>“Đàn sói rải đều phạm vi trăm dặm, có thể tạo thành tác dụng cảnh cáo không nhỏ. Hơn nữa, đàn sói Thiên Thanh trên bầu trời đã là tiêu chí của Lang Vương ta. Nếu cổ sư nào mà thấy được, đều cho rằng Thường Sơn Âm đang đi săn, cũng sẽ chủ động nhượng bộ lui binh.”</p>\n<p>Nếu không chủ động thối lui, nói rõ trong lòng có ác ý.</p>\n<p>Một khi cổ sư đó bị đàn sói phát hiện, tất sẽ bị vây quét mãnh liệt.</p>\n<p>Đương nhiên cũng có người vô tội xâm nhập vào, nhưng Phương Nguyên cũng không quản được nhiều như thế. Bị đàn sói giết, chỉ có thể trách người đó vận khí không tốt.</p>\n<p>Phương Nguyên lại quăng ánh mắt về phía xa. Cho dù hắn cách thánh cung rất xa, nhưng hắn vẫn nhìn thấy được cầu vồng xán lạn cuối chân trời.</p>\n<p>Bên trong thánh cung, hào quang đầy trời. Đây là dấu hiệu lầu Chân Dương tám mươi tám góc muốn ngưng kết tầng thứ hai.</p>\n<p>Đối với Phương Nguyên mà nói, điều này lại có một tầng hàm nghĩa khác.</p>\n<p>Tháp lâu nhỏ lần lượt chìm xuống, hy sinh rất nhiều cổ trùng hoang dã bên trong, hình thành vĩ lực ngưng tụ tiên cổ phòng.</p>\n<p>Luồng ánh sáng đủ màu tích lũy vĩ lực, dần dần đạt đến lượng biến chuyển sang chất biến.</p>\n<p>Phương Nguyên muốn mở truyền thừa Địa Khâu, cũng nhất định phải mượn vĩ lực này để nó chảy trở về.</p>\n<p>“Hắc Lâu Lan vì muốn qua cửa, cố ý mở lầu Chân Dương, khuấy động quần tình, khiến đám cổ sư chạy theo như vịt. Tin tức truyền ra, các cổ sư đang ở bên ngoài thánh cung cũng chạy vội đến. Lực chú ý của mọi người đều đang tập trung tại lầu Chân Dương. Đây chính là thời điểm tốt nhất để ta mở truyền thừa.”</p>\n<p>Ánh mắt Phương Nguyên sáng lên, mỉm cười, không chút do dự trực tiếp ra tay.</p>\n<p>“Đi.” Hắn nhẹ nhàng vỗ bụng, trong nháy mắt từ trong Không Khiếu bay ra ba mươi sáu con cổ trùng.</p>\n<p>Hình dáng của những con cổ trùng này rất lạ, có con bỏ được vào trong túi, có con chỉ bằng nửa cái móng tay, có con thì giống như ngôi sao năm cánh, tản ra ánh sáng trắng nhạt.</p>\n<p>Đây đều là cổ Tiểu Quang nhất chuyển, là cổ trùng phụ trợ Quang đạo rất nổi tiếng.</p>\n<p>Tâm niệm Phương Nguyên vừa động, những con cổ trùng Tiểu Quang vội vàng bay vào trong mô đất, nhất thời xua tan màn đêm bên trong động.</p>\n<p>Phương Nguyên lại điều ra mười ba con cổ Quang Cách.</p>\n<p>Đây là cổ tam chuyển, cũng là cổ trùng Quang đạo. Một khi phát ra, có thể biến thành hàng rào, không cho mục tiêu bay đi.</p>\n<p>Cổ Quang Sách bay vào bên trong mô đất, hòa cùng một chỗ với cổ Tiểu Quang trước đó, cũng không thấy bất kỳ dị biến nào.</p>\n<p>Phương Nguyên mỉm cười, hất tay lên, ba con cổ Quang đạo ngũ chuyển lại bay ra.</p>\n<p>Ba con cổ này lần lượt là cổ Tấn Điện Lưu Quang có tác dụng gia tăng tốc độ, cổ Xuân Quang Vô Hạn có tác dụng trị liệu và cổ Hỏa Quang Chúc Thiên có tác dụng công kích.</p>\n<p>Cổ Tấn Điện Lưu Quang có ánh sáng màu xanh lam, lấp lóe điện mang, bay thẳng vào trong mô đất.</p>\n<p>Mô đất vốn không có động tĩnh, rốt cuộc lúc này đã phát sinh dị biến.</p>\n<p>Giống như cơ quan được mở ra, thổ nhưỡng chung quanh mô đất bắt đầu kéo dài, sau đó khép kín.</p>\n<p>Điện quang màu lam đánh tan cổ Tiểu Quang trước đó, hình thành một vầng sáng màu lam nhạt mang theo xu thế mãnh liệt trào ra ngoài.</p>\n<p>Nhưng cùng lúc đó, cổ Quang Sách nối tiếp cùng một chỗ, hình thành hàng rào ánh sáng, bao phủ ánh sáng màu lam nhạt lại.</p>\n<p>Hào quang dâng lên, lúc này cổ Xuân Quang Vô Hạn bay đến, tách ra hào quang xanh biếc, ôn nhu như nước, ngăn ánh sáng màu lam hoa lại.</p>\n<p>Cuối cùng, cổ Hỏa Quang Chúc Thiên bay vào trong động, hình thành một luồng ánh sáng màu đỏ, xuyên qua tầng mây xanh, đâm thẳng qua ánh sáng màu lam hoa, chìm vào chỗ sâu trong động.</p>\n<p>Bên trong âm thanh ù ù, cửa hang mô đất hoàn toàn khép lại. Từ sâu trong lòng đất, ba luồng ánh sáng tương hỗ lẫn nhau, phát sinh biến hóa kỳ diệu mà Phương Nguyên cũng không thể nói rõ.</p>\n<p>Phương Nguyên nhìn thấy cảnh tượng này, trong lòng thờ phào một hơi, biết hắn không hiểu sai. Đây chính là “ánh sáng trong lòng đất.”</p>\n<p>Mặc dù trong lòng của hắn có đến tám thành nắm chắc, nhưng dù sao cũng lo lắng đến việc phạm phải sai lầm. Hắn nắm giữ cũng chỉ là nửa đoạn sau của truyền thừa mà thôi. Còn nửa đoạn trước thì nằm trong tay cổ tiên Trung Châu.</p>\n<p>Nhưng manh mối nửa đoạn sau lại đặc biệt miêu tả làm cách nào mở ra truyền thừa này.</p>\n<p>Phương Nguyên dựa vào nội tình đại sư Luyện đạo, kết hợp với tin tức tìm hiểu được về lầu Chân Dương, cưỡng ép hiểu thấu mật ngữ, nửa đường ra tay, mạnh mẽ nắm lấy khả năng có được truyền thừa.</p>\n<p>Ước chừng qua nửa canh giờ, âm thanh ù ù trong lòng đất càng lúc càng nhỏ.</p>\n<p>Nhưng mặt đất lại rất nóng. Cho dù Phương Nguyên mặc áo da hươu của Bắc Nguyên, cũng không thể ngăn cách luồng nhiệt này.</p>\n<p>Cửa hang trên mặt đất từ từ mở ra, ánh sáng bên trong không còn, chỉ là một mảnh đen ngòm.</p>\n<p>Phương Nguyên nhìn thấy, trong lòng chẳng những không sợ mà còn lấy làm mừng.</p>\n<p>“Sau ánh sáng trong lòng đất” chính là “cao vạn trượng.” Điều này giải thích một cách đơn thuần chính là đi một nghìn dặm.</p>\n<p>Mật ngữ này chính là một khảo nghiệm phải chăng cổ sư có tạo nghệ Luyện đạo hay không.</p>\n<p>Mật ngữ liên quan đến Luyện đạo. “Ánh sáng cao vạn trượng” cũng không phải chỉ đơn thuần miêu tả cảnh tượng, mà còn miêu tả trình tự luyện cổ sau này thế nào.</p>\n<p>Phương Nguyên không chút hoang mang, theo tứ tự lấy ra hai con cổ trùng phòng ngự Đứng Ngồi Không Yên ngũ chuyển, ba con cổ trinh sát Nhìn Xa Trông Rộng, một con cổ công kích Vạn Tiễn Xuyên Tâm, và chín con cổ phụ trợ Nổi Trận Lôi Đình.</p>\n<p>Hắn nhìn thấy bụi mù vàng xám bốc lên cuồn cuộn trong động, nhưng không tràn ra ngoài. Tiếng rít như mũi tên bay nhanh, xuyên qua không khí mơ hồ truyền ra từ trong sương khói.</p>\n<p>Lần này dị tượng kéo dài chừng nửa nén nhang, lại bị bóng tối che giấu.</p>\n"
}