{
  "href": "/reader/co-chan-nhan/suzv",
  "title": "Chương 747: Vì sao nhân sinh sớm có ngộ? (3)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 747,
  "contentHTML": "<p>Lần này, Bắc Minh Băng Phách không đáp được.</p>\n<p>Vì sao người phải còn sống?</p>\n<p>Khi Bắc Minh Băng Phách suy nghĩ vấn đề này, cổ Hoang Mang lặng lẽ bước đến bên cạnh y, khiến cho y mất đi cảm ứng chung quanh.</p>\n<p>Đi theo còn có cổ Tình Yêu, cổ Ngụy Trang.</p>\n<p>Cổ Tư Tưởng nhìn thấy bọn chúng, không khỏi đau đầu. Mấy con cổ này nổi danh nghịch ngợm, thích gây sự, thường xuyên kết bạn với nhau, ngay cả cổ Tư Tưởng cũng không muốn trêu chọc bọn chúng.</p>\n<p>“Tình yêu, ngươi hại người còn chưa đủ sao? Vì sao còn không buông tha cho người?” Cổ Tư Tưởng thở dài hỏi.</p>\n<p>“Đừng có mà giảng đạo lý với ta, ta là không thèm nói đạo lý đấy.” Giọng điệu của cổ Tình Yêu vô cùng điêu ngoa: “Mau cút đi, Tư Tưởng, ta không chào đón ngươi.”</p>\n<p>Cổ Tư Tưởng bất đắc dĩ, chỉ có thể rút đi.</p>\n<p>“Lại đến thêm một người sao?” Cổ Tình Yêu nhìn thấy Bắc Minh Băng Phách, vô cùng vui vẻ, bởi vì nó lại có thêm đối tượng để đùa bỡn.</p>\n<p>Nó và cổ Ngụy Trang là anh em thân thiết. Lúc này, nhờ sức mạnh của nó, cổ Ngụy Trang đã biến thành cổ Tư Tưởng.</p>\n<p>“Chàng trai trẻ, nhị tỷ của ngươi đã quên mất bản thân. Ngươi muốn cứu nàng ta, ngươi phải tìm cho được cổ Ý Nghĩa.” Cổ Tình Yêu nói.</p>\n<p>Bắc Minh Băng Phách lấy lại tinh thần, không nghi ngờ gì, hỏi cổ Tình Yêu: “Ta gặp được cổ Ngoài Ý Muốn. Ta muốn hỏi ngươi, cổ Ý Nghĩa ở đâu? Ta nên đi đâu để tìm nó?”</p>\n<p>Cổ Tình Yêu giả vờ trịnh trọng nói: “Ngươi nên biết rằng, thế giới mà các ngươi sinh hoạt đều có ý nghĩa. Ngươi chỉ cần tìm được cổ Ý Nghĩa, ngươi có thể giúp cho nhị tỷ của mình tỉnh táo lại. Ngươi hãy đi theo hướng ta chỉ, đi thẳng, cứ đi thẳng, ngươi sẽ tìm được cổ Ý Nghĩa.”</p>\n<p>Bắc Minh Băng Phách vô cùng cảm tạ, lập tức lên đường.</p>\n<p>Ba cổ Tình Yêu, Ngụy Trang, Hoang Mang nhìn theo bóng lưng của Bắc Minh Băng Phách, không khỏi cười to.</p>\n<p>Trên thế giới này làm gì có cổ Ý Nghĩa?</p>\n<p>Căn bản không hề có cổ trùng này. Cho dù Bắc Minh Băng Phách có tìm như thế nào cũng tìm không được.</p>\n<p>“Đồ ngốc, ai bảo các ngươi làm ta tức giận? Ta muốn các ngươi biết, tình yêu mà trừng phạt sẽ khủng bố đến cỡ nào. Tiếp theo, chúng ta đi theo y, thay phiên nhau đùa bỡn y.”</p>\n<p>Cổ Tình Yêu đề nghị, nhận được sự tán thành của hai cổ khác.</p>\n<p>Cứ như vậy, Bắc Minh Băng Phách bị ba con cổ trùng thay phiên nhau trêu đùa, khổ không thể tả. Nhưng y vì tìm kiếm cổ Ý Nghĩa không hề có thật, vẫn kiên trì không ngừng.</p>\n<p>Tinh thần này đã cảm động cổ Tư Tưởng.</p>\n<p>Thừa dịp cổ Tình Yêu không có ở đây, cổ Tư Tưởng đến bên cạnh Bắc Minh Băng Phách, tiếp tục trợ giúp y.</p>\n<p>“Tư Tưởng, ngươi đến làm gì? Chúng ta đang chơi rất vui.” Cổ Hoang Mang, cổ Ngụy Trang vô cùng bài xích cổ Tư Tưởng.</p>\n<p>Cổ Tư Tưởng cười to: “Ta e ngại tình yêu, nhưng ta không sợ hai người các ngươi. Chàng trai trẻ, hãy nhờ sức mạnh của ta mà tỉnh táo lại đi.”</p>\n<p>Bắc Minh Băng Phách nhờ sức mạnh của cổ Tư Tưởng, nhận rõ chân tướng, không còn hoang mang nữa.</p>\n<p>Cổ Hoang Mang, cổ Ngụy Trang chỉ có thể thất bại.</p>\n<p>Bắc Minh Băng Phách cảm ơn cổ Tư Tưởng, nói: “Cảm ơn ngươi, cổ Tư Tưởng, nhờ có ngươi mà ta nghĩ được cách cứu nhị tỷ.”</p>\n<p>“Ồ, đó là cách gì?”</p>\n<p>“Trên thế giới này, hoàn toàn không có cổ Ý Nghĩa tồn tại. Nhưng ta có thể tạo ra một con cổ Ý Nghĩa.” Bắc Minh Băng Phách tự tin nói.</p>\n<p>Người sống là không có ý nghĩa, nhưng có thể giao phó một ý nghĩa.</p>\n<p>Bắc Minh Băng Phách trở về bên cạnh Cổ Nguyệt Âm Hoang, tự tay tạo ra một con cổ Ý Nghĩa, đưa vào trong đầu Cổ Nguyệt Âm Hoang.</p>\n<p>“Ta sống chính là tìm kiếm cổ Thành Công, cứu sống phụ thân. Ta hiểu rồi, ta hiểu rồi.” Hai mắt Cổ Nguyệt Âm Hoang sáng lên.</p>\n<p>“Ý nghĩa còn sống.” Đường Phương buông bút trong tay xuống.</p>\n<p>Đêm đã khuya, bên trong phúc địa Vương Đình, ánh sáng ôn nhu bao trùm đại địa.</p>\n<p>Liên tục chép sách làm cho y sinh lòng cảm khái.</p>\n<p>“Người sống trên thế giới này, kiểu gì cũng cảm thấy hoang mang. Nhưng chỉ cần tìm được ý nghĩa của cuộc đời mình, thì sẽ tìm được phương hướng, dũng cảm để tiến tới. Đồng thời cũng biết được rõ ràng mình muốn cái gì, không muốn cái gì, từ đó sẽ không sợ hy sinh. Dụng ý đại tỷ muốn ta chép sách, chỉ sợ cũng là cái này.”</p>\n<p>Y nhẹ nhàng đẩy cửa sổ, nhìn cảnh tượng xinh đẹp trước mặt, nghĩ đến nhân vật muôn hình muôn vẻ, có cường giả, có yếu kém.</p>\n<p>Dòng suy nghĩ của y dần dần xa hơn: “Sinh mệnh của mỗi người đều có đủ loại ý nghĩa. Mà ý nghĩa của ta chính là dẫn theo bộ tộc đi theo hướng hưng thịnh.”</p>\n<p>Cùng lúc đó, ở lầu Cận Thủy.</p>\n<p>“Trái tim biết hy sinh?” Khóe miệng Phương Nguyên nhếch lên nụ cười ngạo nghễ.</p>\n<p>Hắn đưa tay phải ra, không chút do dự cho vào bát, trực tiếp nhặt cổ Chiêu Tai ra.</p>\n<p>Hấp thu khí tức của hắn, trên người cổ Chiêu Tai phát ra ánh sáng, trở thành vật của Phương Nguyên. Toàn bộ quá trình thuận lợi vô cùng, không hề có chấn động hoặc phản phệ.</p>\n<p>Thân phận xuyên việt, lại có kinh nghiệm năm trăm năm kiếp trước, sớm đã giúp cho hắn nhận ra được sinh tử, cái gì là tình yêu, tình thân, tình hữu nghị, và tất cả đều không phải hứng thú của hắn.</p>\n<p>Chỉ có vĩnh sinh, mục tiêu cao cao tại thượng không thể chạm đến mới có thể giúp cho hành trình của hắn trở nên thú vị.</p>\n<p>Đây chính là ý nghĩa mà hắn giao phó trong cuộc đời mình.</p>\n<p>Nhưng truy cầu vĩnh sinh cũng không phải là hắn sợ chết hay sợ thất bại.</p>\n<p>Đối với tử vong hoặc thất bại, hắn đều thản nhiên tiếp nhận.</p>\n<p>Thậm chí, vĩnh sinh có tồn tại hay không, cũng không có bất kỳ chứng cứ nào có thể chứng minh.</p>\n<p>Nhưng nếu nó không tồn tại thì như thế nào?</p>\n<p>Phương Nguyên hưởng thụ quá trình này. Bên trong quá trình đeo đuổi vĩnh sinh, hắn tìm được ý nghĩa, cảm nhận được thú vị dạt dào của cuộc đời này.</p>\n<p>Dục vọng cấp thấp, yêu hận tình cừu, hắn đã sớm chán ngấy.</p>\n<p>Chỉ có vĩnh sinh mới là mục tiêu đáng theo đuổi.</p>\n<p>“Bởi vậy, ta đã sớm có giác ngộ hy sinh.” Ánh mắt Phương Nguyên lạnh lùng, vuốt ve con tiên cổ thất chuyển trong tay.</p>\n<p>Phương Nguyên quan sát cẩn thận tiên cổ Chiêu Tai trong tay.</p>\n<p>Cổ này cao đến thất chuyển, lại trải qua bát son thai nghén, lúc này đã hoàn toàn thành tình.</p>\n<p>Nó to bằng ngón tay út, toàn thân xám trắng, vô cùng tinh xảo, giống như một con nhộng.</p>\n<p>Phương Nguyên cầm trong tay, cổ Chiêu Tai không ngừng hấp thu khí tức của hắn. Phương Nguyên rõ ràng có thể cảm nhận được mối liên hệ từ sâu trong nội tâm của hắn với cổ Chiêu Tai càng thêm đậm hơn.</p>\n<p>Trong lòng Phương Nguyên sinh ra từng trận gợn sóng.</p>\n<p>Không cảm khái là giả.</p>\n<p>Kiếp trước, hắn thiên tân vạn khổ, tàn sát thương sinh mới luyện thành một con Xuân Thu Thiền lục chuyển. Bây giờ dựa vào ưu thế trùng sinh, tuổi còn chưa qua một trăm, hắn đã có được một con tiên cổ Chiêu Tai, so với Xuân Thu Thiền còn cao hơn một chuyển.</p>\n<p>Mặc dù công dụng của cổ Chiêu Tai quá kỳ lạ, phải chủ động hy sinh bản thân để dẫn động thiên kiếp vào người. Nhưng Phương Nguyên tin chắc rằng, cổ sư dụng cổ còn có dụng ý khác.</p>\n<p>Giống như Rết Vàng Răng Cưa lại được một kẻ đến sau, một vị cổ sư phàm nhân tứ chuyển tên là Điện Cử Cuồng Ma tạo ra sự khác biệt. Vậy Phương Nguyên hắn tại sao lại không thể tạo ra công dụng khác chứ?</p>\n<p>“Cái khác tạm thời không đề cập đến, chỉ nội cổ Chiêu Tai tồn tại thôi cũng đã chứng minh số phận Vận đạo trong truyền thuyết là thật.”</p>\n<p>Cự Dương Tiên Tôn cả đời may mắn vô cùng. Trong truyền thuyết, ông chính là người đã tạo ra Vận đạo.</p>\n<p>Nhưng tin đồn này vẫn chưa được chứng thực.</p>\n<p>Nhưng bây giờ, Phương Nguyên cầm cổ Chiêu Tai chính là của Vận đạo. Tông sư Luyện đạo Mặc Dao thông qua lầu Chân Dương tám mươi tám góc cảm ứng cổ Bài Nan, từ đó luyện thành tiên cổ.</p>\n<p>Cổ Bài Nan, cổ Chiêu Tai, đây chính là cổ trùng phái Vận đạo.</p>\n<p>Đoạn văn của Mặc Dao chính là một bằng chứng rất mạnh.</p>\n<p>Mặc Dao thậm chí trực tiếp chỉ rõ, cổ trùng của Cự Dương Tiên Tôn chính là cướp đoạt vận may của người khác về trên người mình, đồng thời đem xui xẻo chuyển dời ra ngoài.</p>\n<p>Là một lưu phái hoàn chỉnh, kết cấu của Vận đạo cũng khá đầy đủ, bao gồm công kích, phòng ngự, di chuyển, trị liệu. Chỉ là mỗi người đều có vận khí vô hình vô sắc.</p>\n<p>Sau khi Vận đạo được Cự Dương Tiên Tôn khai sáng, vẫn luôn kín tiếng, âm thầm phát tài.</p>\n"
}