{
  "href": "/reader/co-chan-nhan/eptj",
  "title": "Chương 750: Thỏa hiệp (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 750,
  "contentHTML": "<p>“Ái chà chà, chàng trai trẻ, ngươi đừng có như vậy nha.” Cảm nhận được sát cơ của Phương Nguyên đối với mình, ý chí Mặc Dao khoát tay: ‘Tỷ tỷ ta là ân nhân của ngươi đấy. Bây giờ cổ Chiêu Tài còn chưa phải là tiên cổ của ngươi. Ngươi vẫn là phàm nhân mà đã có tiên cổ, đây chính là một thành tựu rất đáng gờm. Yên tâm đi, chỉ cần ngươi trả lại lầu Cận Thủy cho Linh Duyên Trai, sau khi nguyện vọng của ta đạt thành, ý chí này sẽ không còn lý do để tồn tại nữa.”</p>\n<p>Trả lại tiên cổ phòng thất chuyển lầu Cận Thủy?</p>\n<p>Mỡ đã dâng đến miệng, có lý gì Phương Nguyên lại phun ra chứ?</p>\n<p>Phương Nguyên đương nhiên không đồng ý, nhưng lúc này hắn cũng chẳng còn cách nào khác.</p>\n<p>Không nói đến ý chí Mặc Dao lưu lại trong đầu hắn, chỉ cần nói đến lầu Cận Thủy cũng còn một phần ý chí của Mặc Dao bảo vệ.</p>\n<p>Nói đến, Mặc Dao đúng thật lợi hại.</p>\n<p>Trong sử sách ghi chép lại, nàng là tông sư Luyện đạo. Nhưng Hồn đạo, Trí đạo, nàng cũng rất cao thâm. Phương Nguyên mấy chục lần muốn giết nàng, nhưng đều bị nàng tùy tiện hóa giải.</p>\n<p>Bây giờ Phương Nguyên vô cùng đau đầu.</p>\n<p>Hắn phát hiện, mặc dù hắn thừa kế truyền thừa Địa Khâu, nhưng thật ra chẳng kiếm được bao nhiêu.</p>\n<p>Hắn mạo hiểm rất lớn, còn đầu tư rất nhiều để tiến hành luyện cổ. Cuối cùng, mặc dù đã luyện thành cổ Chiêu Tai nhưng không dùng được, lại còn bị ý chí của Mặc Dao chui vào trong đầu, sợ ném chuột vỡ bình, khiến hắn vướng tay vướng chân.</p>\n<p>“Sớm biết như vậy, ta đã không thừa kế truyền thừa Địa Khâu chó chết này.”</p>\n<p>Ý nghĩ này Phương Nguyên cũng không che giấu Mặc Dao, bị Mặc Dao tùy ý bắt được.</p>\n<p>“Chàng trai, ngươi nghĩ như vậy là không đúng. Mấy ngày qua, giá trị sát chiêu luyện đạo mà ta truyền thụ cho ngươi không thể đánh giá được. Không phải ngươi muốn chui vào lỗ thủng của lầu Chân Dương tám mươi tám góc sao? Hahah, đúng là có đảm lượng, không hề kém cạnh tỷ tỷ năm đó. Ngươi yên tâm đi, tỷ tỷ sẽ giúp ngươi. Chỉ cần ngươi ngoan ngoãn trả lại lầu Cận Thủy cho Linh Duyên Trai là được.” Mặc Dao cười an ủi.</p>\n<p>“Hừ, cổ Chiêu Tai là của ta, lầu Cận Thủy ta cũng muốn, ngay cả lầu Chân Dương tám mươi tám góc cũng là vật trong lòng bàn tay ta. Ngươi chỉ là một ý chí, làm sao có thể ngăn cản người sống như ta được?” Dù sao cũng đã giao thủ mấy chục lần, Phương Nguyên thản nhiên từ chối thẳng thừng.</p>\n<p>Nhưng lần này Mặc Dao cũng không trêu chọc nữa, mắt sáng lên, giống như đang nghĩ đến điều gì đó.</p>\n<p>Biểu hiện của nàng trở nên cô đơn, thở dài yếu ớt: “Haiz, đàn ông các ngươi đều như thế sao? Cho dù làm chuyện gì sai, cũng lời lẽ thẳng thừng như vậy.”</p>\n<p>“Trên thế giới này, làm sao có thể nói đúng sai. Ai đúng ai sai? Chỉ là con đường khác nhau mà thôi.”</p>\n<p>Mặc Dao biến sắc, lại cười: “Chàng trai trẻ, câu trả lời của ngươi rất thú vị, nhưng ta đã từng nghe một câu trả lời khác, còn bá đạo hơn của ngươi nhiều. Ta còn nhớ rõ người đó nói như thế này, “trên thế giới này, những điều ta làm là đúng, ai khác ta cũng đều là sai. Hahah, ngươi nói xem lời này có bá đạo hay không?”</p>\n<p>Mắt Phương Nguyên sáng lên: “Là Kiếm Tiên Bạc Thanh nói đúng không? Đáng tiếc, ông ấy đã không bước đến một bước cuối cùng kia.”</p>\n<p>Lời này khiến Mặc Dao rơi vào trầm mặc, gương mặt tràn ngập bi thương, hai mắt nhắm lại, giống như đang hồi ức, lông mi thon dài run lên nhè nhẹ.</p>\n<p>Nàng biến mất, không còn thấy gì trong đầu Phương Nguyên.</p>\n<p>“Ghê tởm, thì ra là như vậy.” Phương Nguyên âm thầm cắn răng. Mỗi khi ý chí Mặc Dao ẩn núp, nàng sẽ giống như không tồn tại. Bất luận Phương Nguyên lục soát như thế nào cũng không phát hiện.</p>\n<p>Về Hồn đạo, Trí đạo, Mặc Dao đều giỏi hơn Phương Nguyên, khiến cho đầu Phương Nguyên giống như đại bản doanh của nàng.</p>\n<p>Nhưng lần lục soát này, không phải Phương Nguyên không thu hoạch được gì.</p>\n<p>Hắn tìm được một suy nghĩ từ ý chí của Mặc Dao.</p>\n<p>Nội dung bên trong suy nghĩ của Mặc Dao khiến Phương Nguyên hơi giật mình.</p>\n<p>Đây rõ ràng là một sát chiêu, tên là Thiên Thi Vương sáu tay.</p>\n<p>Phương Nguyên vì tìm kiếm phương pháp hợp nhất hai đạo Nô Lực mà suy nghĩ, cuối cùng đạt được thành quả bước đầu, chính là sát chiêu Lực đạo trước đó, Địa Vương bốn tay.</p>\n<p>Dựa vào chiêu này, trong trận quyết chiến sau cùng của Vương Đình, hắn đã đại sát tứ phương, lực trảm quần hùng, đánh đại quân Mã gia rơi xuống vực sâu, giúp Hắc Lâu Lan tiến vào phúc địa Vương Đình.</p>\n<p>Nhưng Địa Vương bốn tay chỉ là sát chiêu vừa mới sáng lập, vẫn còn rất nhiều thiếu sót. Phương Nguyên dựa trên cơ sở đó mà cải tiến một chút, trở thành sát chiêu Phong Vương bốn tay.</p>\n<p>Về sau, hắn đổi được một con cổ trùng Tá Lực rất quan trọng trong Bí Tàng Các của lầu Chân Dương. Điều này có thể giúp cho sát chiêu của Phong Vương bốn tay tiến thêm một bước cải tiến.</p>\n<p>Sau khi ý chí của Mặc Dao tiến vào trong đầu hắn, hắn cố ý bại lộ một số bí mật, trong đó có sát chiêu này và suy nghĩ cải tiến nó.</p>\n<p>“Thật kỳ diệu.” Phương Nguyên tán thưởng.</p>\n<p>Dựa trên trụ cột của hắn, lại nhờ vào nội tình của Mặc Dao tiên tử, sát chiêu Thiên Thi Vương sáu tay đã trở nên hoàn mỹ.</p>\n<p>Nó dùng cổ Tá Lực làm cổ hạch tâm, cổ Phi Cương thứ sáu phụ trợ, cộng thêm ba mươi sáu con cổ trùng khác phối hợp với nhau, kết cấu cẩn thận, khiến Phương Nguyên khen không dứt miệng.</p>\n<p>“Chỉ là, ta biết ngũ đại cổ Phi Cương, nhưng bên trong sát chiêu này có loại cổ Phi Cương thứ sáu? Nó là cổ gì?”</p>\n<p>Nội dung sát chiêu bên trong suy nghĩ cũng chưa phải là hết, còn có một bước quan trọng cuối cùng.</p>\n<p>Trong mật thất u ám quanh quẩn mùi đàn hương thấm vào ruột gan.</p>\n<p>Phương Nguyên ngồi xếp bằng trên bồ đoàn, trong tay cầm con cổ trùng Đông Song.</p>\n<p>Cổ này thuộc Tín đạo, tứ chuyển, hình dáng như con bọ rùa, nhưng phần lưng lại hình vuông, giống như song cửa sổ, chuyên dùng để chứa đựng tin tức quan trọng.</p>\n<p>Phương Nguyên đã bỏ ra một cái giá rất lớn cố ý cầu mua bên trong Bảo Hoàng Thiên.</p>\n<p>Nội dung bên trong đều liên quan đến ý chí.</p>\n<p>Sau khi ý chí của Mặc Dao ẩn núp trong đầu hắn, Phương Nguyên vẫn luôn mua những tài liệu có liên quan, tốn rất nhiều tiên nguyên thạch.</p>\n<p>Cổ Đông Song này không phải là con thứ nhất.</p>\n<p>Thật lâu sau, Phương Nguyên chậm rãi mở hai mắt ra, ánh mắt lạnh như mặt sông băng.</p>\n<p>Nhiều tư liệu trân quý như thế giúp cho hắn hiểu sâu thêm một tầng về ý chí.</p>\n<p>Niệm, ý, tình nhất mạch tương liên, trong đó hai cái trước thuộc về Trí đạo, có liên quan đến nhiều phái khác.</p>\n<p>Trí đạo, từ lúc khai sáng đến nay, luôn là phái trí tuệ mà cổ sư hết sức theo đuổi.</p>\n<p>Khi con người suy nghĩ, trong đầu sẽ xuất hiện từng suy nghĩ. Suy nghĩ này đụng vào nhau, hoặc sát nhập, hoặc triệt tiêu, hình thành những suy nghĩ mới, chính là kết quả của suy nghĩ.</p>\n<p>Ý niệm được phân thành nhiều loại, có tính đặc sắc khác nhau.</p>\n<p>Trong đó, nổi tiếng nhất chính là chấp niệm.</p>\n<p>Chấp niệm của cổ tiên khi sắp chết kết hợp với vĩ lực thiên địa, tạo thành địa linh bên trong phúc địa.</p>\n<p>Cổ sư căn cứ vào ý niệm mà sáng tạo ra vô số cổ trùng có liên quan, giống như cổ Tinh Niệm mà Đông Phương Dư Lượng đã từng sử dụng. Bây giờ Phương Nguyên đang dùng cổ Không Niệm, là cổ thần niệm mà các cổ tiên thường dùng nhất.</p>\n<p>Một số suy nghĩ ngưng tụ cùng một chỗ, hình thành “ý”.</p>\n<p>Người ta thường nói, chỉ có thể hiểu ý, không thể nói bằng lời.</p>\n<p>Không thể dùng ngôn ngữ để biểu đạt ý. Ý nằm ngoại cực hạn thuyết minh của văn tự, chỉ có thể dụng tâm, dùng linh tính của người để trải nghiệm.</p>\n<p>Ban đầu, các cổ sư Trí đạo đã luyện ra được cổ Thiên Ý, dùng nó để thể ngộ ảo diệu trong vận hành của thiên địa đại đạo. Sau đó dùng nó để tiến thêm một bước cảm ngộ thiên địa, từ đó thúc đẩy quá trình tu luyện của bản thân.</p>\n<p>Về sau, dần dần có sự phát triển nhiều hơn, có cổ Sát Ý, cổ Tùy Ý, cổ Như Ý, cổ Đắc Ý, cổ Ác Ý, cổ Họa Ý...</p>\n<p>Trong đó nổi tiếng nhất chính là cổ Ngoài Ý Muốn được ghi lại bên trong Nhân Tổ Truyện.</p>\n<p>Theo Trí đạo phát triển, các đời cổ sư không ngừng thăm dò. Bọn họ phát hiện, những “ý” này quấn quýt lấy nhau, biến thành “tình”.</p>\n<p>Cổ Phát Tình, cổ Nhu Tình, cổ Thi Tình... đều thuộc đạo này. Mị đạo chính là được sinh ra từ đó.</p>\n<p>Trong đó nổi tiếng nhất, cũng đến từ Nhân Tổ Truyện, cổ Tình Yêu.</p>\n<p>“Niệm, ý, tình...” Phương Nguyên thở dài một tiếng.</p>\n"
}