{
  "href": "/reader/co-chan-nhan/ozlu",
  "title": "Chương 751: Thỏa hiệp (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 751,
  "contentHTML": "<p>Hiểu càng sâu, hắn lại càng biết, chỉ dựa vào nội tình Trí đạo của hắn bây giờ, còn chưa có cách nào loại trừ được ý chí của Mặc Dao.</p>\n<p>Chênh lệch giữa hai bên quá lớn.</p>\n<p>So sánh với nhau, tạo nghệ ý chí của Phương Nguyên giống như một mô đất, còn ý chí của Mặc Dao giống như một ngọn núi. Mà ngọn núi này cao bao nhiêu, hùng vĩ đến cỡ nào, vẫn còn bao phủ một tầng khói mù dày đặc, nhìn không thấy rõ ràng.</p>\n<p>Tạo nghệ của Mặc Dao đã vượt qua cấp độ lý giải của Phương Nguyên. Mấy ngày tiếp xúc và thăm dò, đã để lại ấn tượng khắc sâu cho Phương Nguyên, đồng thời mang đến cảm giác ngưỡng mộ và thâm bất khả trắc.</p>\n<p>Đối mặt với phiền phức này, tự mình xử lý không xong, vậy hắn phải nên làm thế nào cho phải?</p>\n<p>Xếp bằng trên bồ đoàn, lẳng lặng suy nghĩ, ánh mắt Phương Nguyên lạnh lại, dường như đã quyết tâm.</p>\n<p>Hắn đưa ý thức vào trong não của mình, chỉ là một ý niệm, ý chí của Mặc Dao lập tức cảm nhận được. Nàng hóa thành hình người, hiện ra bên trong không gian ý thức đen nhánh.</p>\n<p>“Ta tiếp nhận đề nghị của ngươi. Ta sẽ trả lầu Cận Thủy cho Linh Duyên Trai.” Phương Nguyên truyền đến suy nghĩ thứ hai.</p>\n<p>Ánh mắt Mặc Dao lóe lên sự kinh ngạc.</p>\n<p>Nàng không ngờ Phương Nguyên lại đưa ra lựa chọn thỏa hiệp nhanh như vậy.</p>\n<p>Qua mấy trận giao phong mấy ngày vừa rồi, nàng biết rõ, ý chí của Phương Nguyên rất kinh người, vô cùng có chủ kiến, tính tình lại cường ngạnh, dũng mãnh.</p>\n<p>Tính cách quyết định vận mệnh. Loại người này, mặc kệ trở thành anh hùng hay là kiêu hùng, tất cả đều nhất định là nhân trung chi kiệt, nhân thượng chi nhân.</p>\n<p>Nàng ném ra sát chiêu Thiên Thi Vương sáu tay, nhưng không phải bản hoàn chỉnh. Tuy có thể nói là một mồi nhử, nhưng nói cho đúng là thể hiện thái độ của nàng.</p>\n<p>Nàng biết, với sự thông minh của Phương Nguyên, tất nhiên hiểu được ý tứ mà nàng muốn biểu đạt.</p>\n<p>Nàng vốn cho rằng, ít nhất cũng phải bảy tám ngày sau Phương Nguyên mới lựa chọn trao đổi, Nhưng trên thực tế, chỉ sau một ngày, Phương Nguyên đã chủ động tìm đến nàng.</p>\n<p>“Haiz, kẻ thức thời mới là trang tuấn kiệt, co được giãn được mới là đại trượng phu. Đáng tiếc, đại đa số người trên đời này đều câu nệ khả năng bản thân, kiêu ngạo đến mức không chịu cúi đầu. Nhìn chung lịch sử, rất nhiều nhân kiệt đều biết rõ đạo lý lui một bước trời cao biển rộng, nhưng nói thì đễ, đến phiên mình làm, chân chính có mấy ai có thể làm được.” Ý chí của Mặc Dao phát ra tiếng cảm khái.</p>\n<p>“Tuy lầu Cận Thủy rất tốt, nhưng đối với ta mà nói cũng không có trợ giúp quá lớn. Ngươi cũng biết tình huống của ta. Bây giờ ta nhờ có phúc địa Hồ Tiên, được Tiên Hạc môn tuyên bố là người trong môn phái. Linh Duyên Trai cũng là một trong mười đại phái Trung Châu với Tiên Hạc môn. Muốn đến đó trả lầu Cận Thủy cũng chẳng phải là chuyện dễ dàng.” Phương Nguyên nói tiếp.</p>\n<p>“Hahaha.” Ý chí Mặc Dao che miệng cười duyên: “Chàng trai trẻ, ta biết ngươi có ý gì. Ngươi yên tâm đi, ngươi là người kế thừa của ta, cổ Chiêu Tai là của ngươi, ta cũng chẳng có suy nghĩ muốn hại ngươi chút nào. Trả lại tiên cổ phòng can hệ trọng đại, ta đương nhiên biết rõ nguy hiểm trong đó. Muốn hoàn thành nhiệm vụ này, ngươi nhất định phải có sức mạnh của cổ tiên. Ta sẽ toàn lực giúp ngươi thành tựu cổ tiên. Ngươi muốn chiếm đoạt lầu Chân Dương, ta cũng sẽ hỗ trợ ngươi trên toàn bộ hành trình. Còn có tâm đắc Luyện đạo của ta, ngươi có thể lĩnh ngộ được bao nhiêu là tùy vào ngươi.”</p>\n<p>Mặc Dao nói xong, sau đó vung tay lên, một ý niệm xuất hiện trong lòng Phương Nguyên.</p>\n<p>Nội dung của ý niệm chính là phần quan trọng nhất của sát chiêu Thiên Thi Vương sáu tay.</p>\n<p>Phương Nguyên không khỏi bất mãn, hỏi ngược lại: “Địa Khôi Thi? Ngươi không có lầm chứ? Đây là cổ Phi Cương thứ sáu mà ngươi nói?”</p>\n<p>Hắn biết cổ Địa Khôi Thi.</p>\n<p>Chính là chém giết khôi thú, sau đó lột da, rồi tập trung mấy chục loại cổ trùng, đất sâu chín trăm dặm dưới lòng đất, cỏ Sơn Hấp mấy trăm năm tuổi và hạt giống hoa Hối Triều để luyện thành.</p>\n<p>Mặc dù uy lực không tầm thường, cũng là cổ ngũ chuyển giống như Tu La Thi, Thiên Ma Thi, Huyết Quỷ Thi, Mộng Yểm Thi, Bệnh Ôn Thi, nhưng lại không có thuật phi hành.</p>\n<p>Không có thuật phi hành, làm sao có thể coi là cổ Phi Cương.</p>\n<p>Đối mặt với câu hỏi của Phương Nguyên, Mặc Dao cười ngạo nghễ: “Cổ Địa Khôi Thi bình thường đương nhiên là không được rồi. Nhưng tỷ tỷ ta là ai chứ? Haha, ta đã sớm thay đổi cổ phương, luyện ra cổ Địa Khôi Thi mới. Cổ sư vận dụng, hóa thành khôi cương thi. Mặc dù không có cánh, nhưng có thể lợi dụng năng lượng địa từ mà phi độn thương thiên, chuyển hướng như ý.”</p>\n<p>Nói xong, một ý niệm khác truyền đến, chính là cổ phương cải tiến cổ Địa Khôi Thi.</p>\n<p>Phương Nguyên vừa xem qua, hai mắt lập tức tỏa sáng.</p>\n<p>Bên trong cổ phương, Mặc Dao đã bỏ thêm một số nguyên liệu, nhất là một vị tinh nguyên nguyên từ để làm chủ tài. Đó chính là nhân tố quan trọng nhất để cải tiến cổ Địa Khôi Thi.</p>\n<p>Phương Nguyên thoáng suy nghĩ một chút. Dựa vào kinh nghiệm năm trăm năm kiếp trước, hắn biết cổ phương này rất có thể đã được thực hiện, không khỏi tán thưởng vài câu.</p>\n<p>Ý chí của Mặc Dao trong đầu hắn lại đắc ý cười to: “Chàng trai trẻ, ngươi đúng là rất biết nhìn hàng. Không tệ, ngươi cũng có thiên phú luyện đạo đấy. Nhưng ngươi nên cẩn thận. Sát chiêu này chỉ được sáng lập dựa trên cơ sở của ngươi. Ta khuyên ngươi nên tìm một số người để thực hành, nghiệm chứng bản thân trước.”</p>\n<p>Phương Nguyên gật đầu.</p>\n<p>Sát chiêu Thiên Thi Vương sáu tay uy lực tuyệt luân, gấp mười lần Địa Vương bốn tay, Phong Vương bốn tay lúc trước.</p>\n<p>Uy lực to lớn, một khi thất bại, lực phản phệ tất nhiên cũng vô cùng mãnh liệt.</p>\n<p>Lúc trước Phương Nguyên có thể thể nghiệm Địa Vương bốn tay bởi vì nguy hiểm không lớn, có thể gánh chịu được. Nhưng Thiên Thi Vương sáu tay lại là chuyện khác.</p>\n<p>“Tầng thứ ba, tầng thứ ba được tạo thành rồi.” Trên dưới thánh cung, tiếng reo hò vang đến tận trời.</p>\n<p>Hào quang bảy màu vẫn nồng đậm như cũ.</p>\n<p>Theo thời gian trôi qua, tốc độ ngưng tụ của lầu Chân Dương tám mươi tám góc càng lúc càng nhanh, nhất là tầng thứ ba, lại càng kích thích tính tò mò của mọi người.</p>\n<p>Mỗi tầng của lầu Chân Dương đều có trăm cửa ải. Những cửa ải đầu tiên thì khá đơn giản, càng về sau, cửa càng khó, phần thưởng cũng càng phong phú hơn.</p>\n<p>Đối với rất nhiều cổ sư mà nói, bọn họ không thể qua được cửa ải phía sau, như vậy phần thưởng những cửa đằng trước trở thành vật tranh đoạt của bọn họ.</p>\n<p>Một đám cổ sư có hơn mười người vội vàng rời khỏi thánh cung.</p>\n<p>Khi bọn họ xuyên qua cánh cửa phía đông của thánh cung, động tĩnh bên trong tầng thứ ba của lầu Chân Dương khiến bọn họ phải dừng bước.</p>\n<p>Tưởng Đống liếc mắt nhìn lầu Chân Dương trên đỉnh thánh cung một chút, sau đó hừ lạnh, nói với Mã Hồng Vận: “Đám cổ sư bộ tộc hoàng kim các ngươi đúng là có phúc. Bất luận một phần thưởng nào trong lầu cũng có thể giúp các ngươi lên như diều gặp gió.”</p>\n<p>Mã Hồng Vận cười ngây ngô: “Đội trưởng nói đúng lắm. Hahah, đáng tiếc huyết thống của ta không cao, không cách nào tiến vào lầu Chân Dương tám mươi tám góc. Bằng không, ta cũng muốn vào bên trong mở mang tầm mắt.”</p>\n<p>Cho dù là tộc nhân bộ tộc hoàng kim, hậu duệ của Cự Dương Tiên Tôn, cũng không nhất định có thể ra vào lầu Chân Dương.</p>\n<p>Nếu con cháu của cổ tiên quá nhiều, sẽ dẫn đến huyết mạch mỏng manh, không đạt được tiêu chuẩn, cũng không thể tiến vào bên trong.</p>\n<p>Tưởng Đống nghe xong, cảm giác chua xót và ghen ghét trong lòng lập tức giảm bớt rất nhiều. Những cổ sư khác trong đội ngũ, ánh mắt nhìn Mã Hồng Vận cũng trở nên ôn nhu hơn. Thậm chí còn có người vỗ vai Mã Hồng Vận, an ủi: “Tiểu tử ngươi đúng là xui xẻo, nhưng không sao, lần này ngươi theo chúng ta giết khôi thú, cũng có thể kiếm được một món hời.”</p>\n<p>“Vâng, vâng, vâng.” Mã Hồng Vận cúi người, mỉm cười làm lành.</p>\n<p>Cậu cơ duyên xảo hợp, cứu được Mã Anh Kiệt. Sau khi Hắc gia thu phục Mã gia, cậu được thay tên đổi họ, thành Mã Hồng Vận, càng có thể tu hành.</p>\n<p>Bây giờ, cậu chỉ mới là cổ sư nhất chuyển, tư chất không tính là thấp, cũng không tính là cao.</p>\n<p>Cậu ta đương nhiên có thể ra vào lầu Chân Dương, nhưng dựa vào thực lực của cậu, cho dù tiến vào cũng vô dụng. Trong khoảng thời gian ở thánh cung, mỗi ngày cậu ta đều trà trộn vào trong đội ngũ đi săn, tích lũy nguyên thạch để tu hành.</p>\n<p>Về phần lời nói với Tưởng Đống, tất cả đều do Triệu Liên Vân cố ý căn dặn cậu.</p>\n"
}