{
  "href": "/reader/co-chan-nhan/avqm",
  "title": "Chương 757: Nhược điểm của Mặc Dao (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 757,
  "contentHTML": "<p>Vốn chui vào phúc địa Vương Đình, mưu đoạt tiên cổ Giang Sơn Như Cũ đã hao phí hết tâm tư của hắn. Bây giờ lại có một kẻ địch lớn tiềm phục trong đầu, khiến cho Phương Nguyên ném chuột sợ vỡ bình, cứ mỗi lần suy nghĩ vấn đề gì đó, đều phải xen lẫn suy nghĩ khác.</p>\n<p>Nếu đổi lại trước kia, chỉ cần ngưng thần, hắn sẽ nghĩ ra được cách giải quyết vấn đề. Nhưng bây giờ, hắn lại cảm thấy tâm lực quá độ, có chút cảm giác mệt mỏi.</p>\n<p>Ý chí Mặc Dao nghe được tiếng thở dài của Phương Nguyên, hiểu lầm Phương Nguyên đang lo lắng, lập tức an ủi: “Hahah, tiểu đệ đệ, ngươi vẫn còn trẻ tuổi, thở dài làm gì chứ? Ngươi yên tâm đi, ta đã cải tiến sát chiêu này, trong đó đã thay đổi sáu con cổ trùng, nhưng còn phải thêm ba con nữa.”</p>\n<p>“Ồ?” Phương Nguyên cau mày, nói: “Xin rửa tai lắng nghe.”</p>\n<p>Mặc Dao giải thích rõ từng cái.</p>\n<p>Phương Nguyên có phúc địa Hồ Tiên trong tay, có thể câu thông với Bảo Hoàng Thiên, đổi lấy phàm cổ không thành vấn đề.</p>\n<p>Đồng thời, Phương Nguyên ra lệnh cho Cát Quang và Thường Cực Hữu bắt cổ sư nhốt vào trong đại điện.</p>\n<p>Ba ngày sau, lại thêm một lần thí nghiệm trên người nữa.</p>\n<p>Kết quả thí nghiệm so với lần trước tốt hơn không ít, nhưng vẫn còn chỗ thiếu hụt.</p>\n<p>Mặc Dao kết hợp kết quả, một lần nữa đưa ra đề nghị cải tiến.</p>\n<p>Phương Nguyên theo lời mà làm, như thế năm lần bảy lượt không sợ người khác làm phiền. Hắn biết rất rõ, Mặc Dao có cảnh giới tông sư luyện đạo, nhưng không muốn suy nghĩ để bản thân bị suy yếu. Bởi vậy không ngừng thí nghiệm, dùng hiệu quả hiện thực để giảm bớt cường độ suy nghĩ của bản thân.</p>\n<p>Nhưng cho dù là vậy, ý chí của Mặc Dao vẫn phải suy nghĩ. Làm thế nào để cải tiến sát chiêu? Muốn có được đáp án của vấn đề này, suy nghĩ là không thể tránh khỏi.</p>\n<p>Suy nghĩ càng nhiều, ý chí của Mặc Dao lại càng lúc càng yếu.</p>\n<p>Phương Nguyên không muốn đánh rắn động cỏ. Hắn đang làm tốt chuẩn bị cho một trận đấu kéo dài.</p>\n<p>Cứ như vậy qua hơn nửa tháng, lần thí nghiệm thứ mười lăm.</p>\n<p>Trong đại điện, xác người nằm khắp nơi.</p>\n<p>Phương Nguyên thu hồi tổ hợp cổ trùng sát chiêu Thiên Thi Vương sáu tay, liếc nhìn mặt đất, sau đó hài lòng gật đầu.</p>\n<p>Thí nghiệm trên người tu vi thấp, bọn họ rất khó mà gánh nổi sát chiêu Thiên Thi Vương sáu tay, chết là không thể nghi ngờ.</p>\n<p>Nhưng chết như thế nào, hình thái sau khi chết ra sao mới là quan trọng.</p>\n<p>Hiện tại, những thi thể trên mặt đất đều hóa thành cương thi, toàn thân lân giáp mờ nhạt, phía sau mọc ra sáu cánh tay con, đều có lân phiến bén nhọn. Cánh tay có phẩm chất như nhau, cơ bắp phát triển, bàn tay thì đen kịt, móng tay bén nhọn vô cùng.</p>\n<p>“Thiên Thi Vương sáu tay mượn cổ Tá Lực làm hạch tâm, cổ Phi Cương thứ sáu làm cơ sở, mười tám con cổ trùng còn lại phụ trợ. Nghiêm túc mà nói, là sát chiêu Biến Hóa đạo, ngưng tụ thi khí, khiến cho con người hóa thân thành phi cương. Kể từ đó, cường độ cơ thể cổ sư tăng lên gấp mười lần, có thể gánh chịu lực đạo mạnh hơn.” Phương Nguyên lên tiếng, tổng kết trải nghiệm tâm đắc của những ngày qua.</p>\n<p>“Nhưng cũng chính vì vậy, thi khí tích tụ dày đặc, khiến cho di chứng của sát chiêu rất nghiêm trọng. Cho dù bên trong số cổ trùng phụ trợ có ba con chuyên gia tăng sinh cơ, nhưng cũng chỉ duy trì sát chiêu được nửa khắc. Có đúng như vậy không?” Phương Nguyên hỏi ý chí Mặc Dao trong đầu.</p>\n<p>Mặc Dao mỉm cười: “Tiểu đệ nói rất rõ ràng. Đúng là như vậy. Dùng cổ Tá Lực để mượn lực khí tượng thiên địa, nhưng cho dù là cường giả Lực đạo ngũ chuyển cũng không dám tùy tiện thi triển. Bởi vậy ta mới nghĩ đến việc dùng cơ thể cương thi. Cơ thể cương thi mạnh hơn lúc sống, lực khôi phục tuyệt vời, phối hợp với cổ Tá Lực lại càng tăng thêm sức mạnh.”</p>\n<p>“Nhưng cổ sư là người sống, thi khí lại là tử khí. Thời gian ngươi hóa thân thành Thiên Thi Vương sáu tay càng dài, thi khí trong cơ thể lại càng nhiều. Khi thi khí nuốt sạch sinh khí, ngươi sẽ hóa thành cương thi, rốt cuộc không thay đổi được. Đây chính là di chứng của sát chiêu.”</p>\n<p>“Haiz, sinh khí, tử khí phân biệt rõ ràng, chẳng khác nào tử địch. Sinh tử dung hợp là nan đề của vạn cổ, vượt ra khỏi phạm vi năng lực của ta. Bên trong số cổ trùng phụ trợ của ta có tăng thêm ba con cổ trùng sinh cơ, đây đã là cực hạn. Số lượng nhiều sẽ quấy nhiễu thi khí. Nhẹ thì khiến cho uy lực sát chiêu giảm, nặng thì khiến cho cả sát chiêu sụp đổ. Số lượng ít thì thời gian duy trì cho chiến đấu giảm mạnh, tính thực dụng cũng giảm đi nhiều.”</p>\n<p>Phương Nguyên nghe, ngoài mặt thì không ngừng gật đầu biểu hiện đồng ý, nhưng trong lòng lại hừ một tiếng.</p>\n<p>Lời này của Mặc Dao rất có tính né tránh chủ đề mấu chốt.</p>\n<p>Sinh tử dung hợp đích thật là nan đề từ trước đến giờ. Từ đầu đến cuối chưa từng nghe nói có người nào chết rồi mà vẫn đồng thời có thể sống. Sinh tử không thể cùng tồn tại.</p>\n<p>Nhưng Mặc Dao là tông sư luyện đạo, chẳng lẽ không thể nghĩ ra sát chiêu nào khác sao?</p>\n<p>Vì sao nhất định phải dùng Thiên Thi Vương sáu tay? Chẳng qua nàng ta muốn tiết kiệm cường độ suy nghĩ, bởi vậy mới dựa trên sát chiêu Phong Vương bốn tay mà thêm chút cải tiến mà thôi.</p>\n<p>Phương Nguyên có thể khẳng định, dựa vào cảnh giới tông sư, Mặc Dao hoàn toàn có thể từ một con số không mà cấu thành sát chiêu hoàn toàn mới.</p>\n<p>“Mặc Dao chính là dị tộc, là Mặc nhân chứ không phải loài người, chắc chắn sẽ nảy sinh dị tâm. Bởi vậy mấy ngày qua, trước sau đã thí nghiệm trên hơn một ngàn cổ sư. Nàng thân là người của Chính đạo, tiên tử của Linh Duyên Trai, thế mà lại thản nhiên nhìn những điều này. Chồng của nàng ta là Kiếm Tiên Bạc Thanh đại danh đỉnh đỉnh. Bên trong tình yêu này chỉ sợ vẫn là tâm ý tôn sùng cường giả nhiều hơn.”</p>\n<p>Bạc Thanh được xưng là “Kiếm phách ngũ châu á tiên tôn”. So sánh với ông, Phương Nguyên chẳng qua chỉ là một phàm nhân. Trong lòng Mặc Dao, phải chăng cũng chẳng khác gì vật thí nghiệm.</p>\n<p>“Cho nên, chuyện trên thế gian này còn phải dựa vào chính mình, cũng chỉ có thể dựa vào chính mình mới có thể thành công.” Phương Nguyên âm thầm cười lạnh, cũng không nói gì, chỉ thỉnh giáo Mặc Dao: “Như vậy, sát chiêu Thiên Thi Vương sáu tay này có thể tính là hoàn thiện không?”</p>\n<p>Mặc Dao lắc đầu: “Còn chưa đủ. Đối tượng thí nghiệm chỉ là cổ sư thấp chuyển, chúng ta cần cổ sư cao chuyển. Cổ sư ngũ chuyển là tốt nhất. Nếu là Lực đạo ngũ chuyển thì lại càng cực kỳ hoàn mỹ.”</p>\n<p>“Lực đạo ngũ chuyển?” Phương Nguyên cau mày. Hắn biết, bên cạnh hắn, ngoại trừ hắn thì không còn nhân tuyển nào khác.</p>\n<p>Phương Nguyên lắc đầu. Hắn quyết định cất chuyện này sang một bên: “Việc này không vội. Ta đã thu thập đủ cổ trùng cần thiết. Đây là lúc dò xét lầu Chân Dương tám mươi tám góc.”</p>\n<p>Phương Nguyên một lần nữa tiến vào mật thất trung tâm.</p>\n<p>Tên như ý nghĩa, mật thất trung tâm chính là yếu địa trung tâm của lầu Chân Dương tám mươi tám góc.</p>\n<p>Mật thất hình tròn, vách tường thủy tinh lấp lánh ánh sáng xoay chung quanh một vòng, chính giữa là một bàn tròn bạch ngọc. Trên bàn tròn có mô hình tinh xảo và sa bàn cùng loại, chính là toàn cảnh phúc địa Vương Đình.</p>\n<p>Không chỉ có núi non sông ngòi, thánh cung chính giữa, thậm chí từng tòa tháp nhỏ bên trong phúc địa cũng có thể nhìn thấy rõ ràng.</p>\n<p>“Lại đến nơi này lần nữa.” Trong đầu, ý chí Mặc Dao phát ra tiếng cảm khái.</p>\n<p>Phương Nguyên không phản ứng đến nàng, chỉ nhìn về phía bàn tròn bạch ngọc.</p>\n<p>Từ lúc tiến vào lầu Chân Dương đến nay, ban đầu là hắn lợi dụng khách lệnh mà qua được cửa thượng, tiến vào Bí Tàng Các. Sau đó, hắn luyện hóa bia “khách đến dừng bước”, tìm được lệnh bài chủ lâu. Tiếp theo, hắn lợi dụng lệnh bài chủ lâu để tiến vào mật thất trung tâm.</p>\n<p>Nhưng vì cơ duyên truyền thừa, hắn lựa chọn tạm thời bỏ dỡ việc tìm hiểu lầu Chân Dương, luyện thành cổ Chiêu Tai.</p>\n<p>Nói tóm lại, truyền thừa vừa có lợi vừa có hại.</p>\n<p>Mặc dù Phương Nguyên có được tiên cổ, nhưng công hiệu lại đặc biệt, hại mình lợi người.</p>\n<p>Lại bị ý chí của Mặc Dao chui vào trong đầu, đuôi to khó vẫy. Nhưng không thể không nói, những lời chỉ dẫn của Mặc Dao mấy ngày qua đã giúp cho Phương Nguyên thu hoạch không ít. Không những tinh thông luyện đạo hơn, nội sát chiêu Thiên Thi Vương sáu tay, cổ phương cải tiến cổ Địa Khôi Thi cũng đã rất có giá trị rồi.</p>\n"
}