{
  "href": "/reader/co-chan-nhan/ektj",
  "title": "Chương 758: Tiếp tục dò xét lầu Chân Dương",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 758,
  "contentHTML": "<p>Ngoài ra, còn có một chỗ tốt rất lớn.</p>\n<p>Đó chính là đối phương có tác dụng rất cao trong việc Phương Nguyên mưu đồ lầu Chân Dương.</p>\n<p>Dù sao, Mặc Dao chính là tông sư Luyện đạo, nghiên cứu quá sâu và quá lâu về lầu Chân Dương. Năm đó nàng có thể chui vào phúc địa Vương Đình là nhờ tạo ra được lỗ thủng, trở thành nhân vật truyền kỳ lập được truyền thừa Địa Khâu.</p>\n<p>Phương Nguyên có trí nhớ của kiếp trước, lại có hình ảnh cổ tiên Trung Châu tấn công lầu Chân Dương, cộng thêm tư liệu quý giá mà địa linh Lang Gia đưa cho hắn. Hiện tại, hắn còn có thêm sự trợ giúp rất lớn từ Mặc Dao.</p>\n<p>Lần này đến đây, niềm tin của hắn tăng lên mười phần.</p>\n<p>Nhưng ánh mắt của hắn hơi dừng lại, phát ra tiếng ồ kinh ngạc.</p>\n<p>Hắn nhớ rõ lúc trước sa bàn được bao trùm bởi một chất dịch màu đen sền sệt. Chất dịch màu đen hình thành vòng xoáy, chậm rãi rót vào một lỗ hổng trên sa bàn.</p>\n<p>Lỗ rách này không phải cái gì khác mà chính là truyền thừa Địa Khâu.</p>\n<p>Nhưng bây giờ, chất dịch màu đen trên sa bàn không còn thấy đâu nữa. Điểm đối ứng cũng khôi phục hoàn toàn, không còn lỗ thủng nào nữa.</p>\n<p>Tình huống như thế chẳng khác nào một cú đấm thật mạnh vào lòng tin của Phương Nguyên.</p>\n<p>Trong lòng của hắn khẽ động. Đang lúc suy nghĩ, ý chí Mặc Dao trong đầu hiểu được hắn đang nghĩ gì, cười khẽ: “Có được tất có mất. Tiểu đệ, ngươi đã lấy đi truyền thừa Địa Khâu, uy năng của lầu Chân Dương nhất định đã khôi phục lỗ thủng kia như cũ. Trên lỗ thủng đó một lần nữa xuất hiện một tháp lâu.”</p>\n<p>“Không có lỗ thủng, ta làm sao có thể luyện lệnh bài chủ lâu thành lệnh bài chủ lâu một góc chứ?” Phương Nguyên hỏi.</p>\n<p>“Không có lỗ thủng, vậy thì tạo ra lỗ thủng mới.” Mặc Dao cười ngạo nghễ: “Vì sao ta muốn truyền cho ngươi sát chiêu Luyện đạo? Ngươi cũng đoán được rồi phải không? Không sai, chất dịch bao trùm sa bàn mà ngươi nhìn thấy lúc trước chính là sát chiêu Mực Hóa.”</p>\n<p>“Không có lỗ thủng thì tạo ra lỗ thủng?” Mặc Dao đã hiển thị khí độ của tông sư luyện đạo, khiến Phương Nguyên hơi cau mày.</p>\n<p>Tuy nói thì dễ nhưng làm sao để tạo ra lỗ thủng?</p>\n<p>Ít nhất đại sư luyện đạo như Phương Nguyên thì không có năng lực đó.</p>\n<p>Mặc Dao nói tiếp: “Lỗ thủng cũng không phải tùy ý là có thể tạo ra. Lựa chọn lung tung chỉ tổ khiến cho ý chí của Cự Dương Tiên Tôn đang ngủ say tỉnh dậy. Ý chí vừa tỉnh, chúng ta nhất định sẽ chết không chỗ táng thân. Cũng may lầu Chân Dương đã trải qua tang thương tuế nguyệt, không còn hoàn mỹ nữa. Thời gian đã bắt đầu xuất hiện những lỗ thủng. Lúc trước ta lựa chọn sử dụng mô đất cũng bởi vì nó có lỗ thủng lớn nhất.”</p>\n<p>“Thì ra là thế.” Phương Nguyên gật đầu, mừng thầm trong lòng.</p>\n<p>Ý chí của Mặc Dao giống như nước không nguồn. Nếu muốn tìm sơ hở của lỗ thủng, tất nhiên phải tiến hành suy nghĩ rất nhiều. Điều này khiến cho nàng tiêu hao quá lớn.</p>\n<p>Nhưng Mặc Dao cũng không thỏa mãn tâm ý Phương Nguyên mà chỉ nói: “Tiểu đệ, ngươi dựa theo lời chỉ dẫn của ta, dụng tâm xâm nhập sa bàn. Ta sẽ nói cho ngươi biết sự vận chuyển huyền bí của lầu Chân Dương, trợ giúp ngươi tìm ra sơ hở.”</p>\n<p>“Được rồi.” Mắt Phương Nguyên sáng lên.</p>\n<p>Hành động lần này của Mặc Dao không nằm ngoài dự liệu của hắn.</p>\n<p>Nàng yêu quý bản thân của mình, không suy nghĩ cũng không sao. Phương Nguyên cũng muốn nhân cơ hội này học trộm, tăng cường sự lý giải của mình đối với lầu Chân Dương.</p>\n<p>Lầu Chân Dương ảo diệu phi phàm, Phương Nguyên rót tinh thần vào thăm dò sa bàn, giống như con thuyền nhỏ đặt giữa đại dương mênh mông, chỉ cảm thấy nó vô biên, thâm bất khả trắc vô cùng. Từng góc một đều đáng để tham khảo.</p>\n<p>Lập tức, hắn cảm thấy mình nhỏ bé vô cùng, nhìn thấy mà than thở.</p>\n<p>Dựa theo Mặc Dao chỉ điểm, Phương Nguyên trước sau tìm được đến năm mươi bốn lỗ hổng, trong đó có mười ba lỗ hổng khá lớn, hình thành sơ hở, có thể so sánh với đồi truyền thừa trước kia.</p>\n<p>Kết quả này khiến Mặc Dao cảm khái vô cùng: “Thời gian trôi qua rất nhanh, đã qua nhiều năm như vậy rồi, cho dù là lầu Chân Dương cũng khó mà thoát khỏi cảnh bị dòng sông thời gian làm hao mòn. Nhớ ngày đó, ta tìm được lỗ hổng chỉ có ba mươi tám, chỗ sơ hở chỉ có sáu.”</p>\n<p>Ngừng lại một chút, nàng tiếp tục chỉ điểm Phương Nguyên: “Tiểu đệ, tiếp theo, ngươi có thể lợi dụng sát chiêu Mặc Hóa để luyện hóa những sơ hở này.”</p>\n<p>Phương Nguyên theo lời mà làm, tâm niệm động nhiều lần, từ bên trong Không Khiếu bay ra hơn tám trăm con cổ trùng.</p>\n<p>Những con cổ trùng này có từ nhất chuyển đến ngũ chuyển, liên quan đến kim, mộc, thủy, thổ, luật, hồn, huyết các đạo, trong đó lấy Ám đạo làm chủ.</p>\n<p>Mặc dù tất cả đều là phàm cổ, nhưng trong đó có đến mười mấy con cổ trùng đã tuyệt tích vào thời kỳ trung cổ, thậm chí còn ngược dòng đến thời viễn cổ. Bởi vậy chúng cực kỳ khan hiếm. Hiện nay chúng đã hoàn toàn tuyệt tích ở năm vực, chỉ có một số cổ tiên đặc biệt cất giữ mà thôi.</p>\n<p>Phương Nguyên thu thập những con cổ trùng này, tốn hao không ít, đầu nhập đến một nửa tiên nguyên thạch.</p>\n<p>Giá trị tiên nguyên thạch cực cao, có thể trực tiếp bổ sung tiên nguyên cho cổ tiên, trợ giúp cổ tiên tu hành, đồng thời còn là tiền tệ để cổ tiên giao dịch.</p>\n<p>Cho dù là thời kỳ toàn thịnh của Phương Nguyên kiếp trước, chẳng qua cũng chỉ gom góp lại được hơn sáu mươi khối tiên nguyên thạch.</p>\n<p>Kiếp này, hắn nhặt hạt dẻ trong lò lửa, thu hoạch được phúc địa Hồ Tiên, nhận được mười hai khối tiên nguyên thạch.</p>\n<p>Hiện tại, trong tay hắn chỉ còn hai khối.</p>\n<p>Cũng không còn cách nào, có quá nhiều chỗ cần dùng tiên nguyên thạch.</p>\n<p>Mua đàn sói, thu thập tin tức về Trí đạo, thu mua cổ trùng các loại đều cần đến tiên nguyên thạch.</p>\n<p>Gần ngàn cổ trùng bay múa trên không trung, giống như bầy ong, cũng giống như cánh hoa.</p>\n<p>Phương Nguyên ngưng thần nín hơi, chỉ huy điều hành, rốt cuộc thời cơ chín mùi, khẽ quát một tiếng: “Mặc hóa.”</p>\n<p>Cổ trùng hóa thành một đám mây đen, mưa rơi xuống từ trong mây rơi lộp độp xuống sa bàn.</p>\n<p>Giọt mưa mực góp thành bão, dần dần bao trùm mặt ngoài sa bàn.</p>\n<p>Tinh thần Phương Nguyên tập trung cao độ vào một sơ hở, khống chế chất dịch phóng đến chỗ sơ hở đó.</p>\n<p>Bên trong Không Khiếu đỉnh phong ngũ chuyển, chân nguyên nhanh chóng giảm bớt. Chất dịch màu đen tiêu hao hơn phân nửa, lúc này mới khó khăn xông phá một tầng trở ngại mơ hồ, hình thành vòng xoáy lỗ thủng, chậm rãi rót vào.</p>\n<p>Nhìn thấy tình huống này, Mặc Dao nói: “Hãy đặt lệnh bài chủ lâu lưu ly của ngươi vào trong đi.”</p>\n<p>Phương Nguyên theo lời mà làm, đưa lệnh bài chủ lâu vào trong.</p>\n<p>Lệnh bài chủ lâu chìm vào bên trong vòng xoáy chất dịch, không thấy tăm hơi. Tốc độ chất dịch tiêu hao đột nhiên tăng lên, ước chừng sau nửa canh giờ, đám mây đen tiêu tán đầu tiên. Sau hai canh giờ, chất dịch màu đen biến mất không còn, một lệnh bài chủ lâu mới từ chỗ sơ hở bay ra.</p>\n<p>Phương Nguyên nắm chặt lấy nó.</p>\n<p>Lệnh bài chủ lâu đã thay đổi bộ dạng. Mép sơ hở nhô lên một vật bén nhọn, giống như một cái sừng.</p>\n<p>“Lệnh bài chủ lâu một góc, quả nhiên là cái này.” Phương Nguyên lẩm bẩm.</p>\n<p>“Bên trong lầu Chân Dương tám mươi tám góc, sau khi hậu nhân Cự Dương Tiên Tôn đả thông một tầng, lệnh bài chủ lâu sẽ tấn thăng thành lệnh bài chủ lâu một góc, có thể nắm được quyền khống chế một tầng đó. Đồng thời có thể tiến vào Bí Tàng Các lấy đi một vật trân bảo mà không cần trao đổi. Nếu có thể đả thông được mười tầng, giúp cho lệnh bài chủ lâu tấn thăng thành lệnh bài chủ lâu mười góc, người đó có thể lấy được một đạo chân truyền của Cự Dương Tiên Tôn bên trong lầu Chân Dương.” Mặc Dao giải thích.</p>\n<p>“Chân truyền Cự Dương?” Tim Phương Nguyên đập thình thịch.</p>\n<p>Mặc Dao nói tiếp: “Không sai, Cự Dương Tiên Tôn đã mưu tính cho tử tôn của mình, bố trí quy củ tranh đấu Vương Đình, thiết lập lầu Chân Dương tám mươi tám góc, cũng lưu lại tám mươi tám đạo chân truyền trong lầu. Chân truyền Tiên Tôn tất nhiên không thể coi thường. Nhưng trong lịch sử Vương Đình, người có thể thông qua mười tầng ít càng thêm ít. Từ khi ta còn sống, tám mươi đạo chân truyền vẫn còn đến năm mươi ba đạo. Không biết bây giờ còn bao nhiêu.”</p>\n<p>“Haha, nói đến đây, ta thật sự hâm mộ vận khí của ngươi. Chúng ta phát hiện sơ hở tổng cộng có mười ba nơi. Mỗi một sơ hở, sau khi mặc hóa, có thể tấn thăng một góc.\"</p>\n"
}