{
  "href": "/reader/co-chan-nhan/xgqt",
  "title": "Chương 760: Ban thưởng sát chiêu (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 760,
  "contentHTML": "<p>Thường Biểu có mối thù đoạt vợ với Thường Sơn Âm, không đội trời chung.</p>\n<p>Phương Nguyên thế lớn vô cùng, có địa vị ngang với Hắc Lâu Lan. Mặc dù Phan Bình, Thường Biểu có rất nhiều thu hoạch, nhận được nhiều chỗ tốt trong lầu Chân Dương, bây giờ đã là tứ chuyển đỉnh phong, nhưng muốn đối phó Phương Nguyên, khả năng thành công sẽ rất thấp. Cho nên bọn họ mới cần càng nhiều cường lực giúp đỡ càng tốt.</p>\n<p>Thấy Thường Biểu trầm ngâm không nói, Phan Bình nói tiếp: “Mã gia thảm bại, nguyên nhân chủ yếu chính là Thường Sơn Âm. Sư phụ của Mã Anh Kiệt là Mã Tôn đã chết trong tay hắn. Y và Thường Sơn Âm có thâm cừu đại hận với nhau.”</p>\n<p>Nhưng Thường Biểu khẽ lắc đầu, truyền âm nói: “Không được. Mã Anh Kiệt là loại người bền gan vững chí, chính là thế hệ anh hùng tiếp theo. Theo ta thấy, bây giờ y đang tập trung tinh thần chấn hưng Mã gia. Đã muốn chấn hưng bộ tộc, y nhất định sẽ không muốn đối nghịch Lang Vương, ngược lại còn muốn có mối quan hệ tốt với hắn. Lang Vương thế lớn, đồng minh giết sói của chúng ta đang ở trong tối, đây chính là ưu thế lớn nhất. Chúng ta không thể mời chào lung tung người ngoài được. Một người không ổn, chúng ta sẽ bị bại lộ ngay.”</p>\n<p>Phan Bình không muốn từ bỏ: “Thường huynh, người làm đại sự sao có thể lo trước lo sau được chứ? Tên tiểu nhân Thường Sơn Âm có vạn sói bảo vệ, trong tương lai, lực lượng của chúng ta nhất định sẽ bị đàn sói đó bào mòn. Đừng quên hắn còn có tu vi Lực đạo rất cao. Mã Anh Kiệt thống soái đàn ngựa, được xưng là Tiểu Mã Tôn, rất có phong thái đại sư. Chúng ta cần chính là cường giả như vậy để đối phó đàn sói.</p>\n<p>Thường Biểu liếc mắt nhìn Phan Bình, trong lòng cảm thấy bất mãn.</p>\n<p>Phan Bình là cổ sư Ma đạo, danh xưng Đơn Đao Tướng, làm việc chẳng hề úy kỵ, lớn mật tàn nhẫn. Thường Biểu xem ra, tên này lỗ mãng vô tri, khó mà thành đại sự.</p>\n<p>Thật ra Phan Bình cũng có sự bất mãn của mình. Theo góc độ quan sát của gã, Thường Biểu làm việc bó tay bó chân, lo trước lo sau, suy nghĩ quá nhiều, chẳng phải loại anh hùng hào kiệt.</p>\n<p>Đây là sự khác biệt trong tính cách của hai người.</p>\n<p>Tính cách Thường Biểu ẩn nhẫn. Năm đó mưu tính Thường Sơn Âm cũng là mượn đao giết người, lại yêu quý danh dự. Qua nhiều năm như vậy cũng không nhận Thường Cực Hữu là con ruột của mình.</p>\n<p>Còn Phan Bình thì khác, nhìn gã trong cuộc chiến Vương Đình tung hoành quân trận, gào thét công kích là có thể nhìn ra được bản tính của gã.</p>\n<p>Nhưng cho dù có sự khác biệt, mặc kệ là Phan Bình hay là Thường Biểu, đều có thể bổ sung qua lại cho nhau, bỏ qua cho nhau. Bọn họ biết, Lang Vương không phải một mình bọn họ là có thể đối phó được.</p>\n<p>“Phan Bình xuất thân Ma đạo, làm sao hiểu được tâm tư Chính đạo chứ. Muốn thu phục Mã Anh Kiệt? Hừ, suy nghĩ hão huyền. Một khắc trước nói cho y biết chuyện đồng minh giết sói, nói không chừng một khắc sau, chúng ta đã bị Mã Anh Kiệt bán đứng, lấy lòng Lang Vương rồi. Haiz, ta nên thuyết phục gã như thế nào đây?” Thường Biểu thở dài trong lòng.</p>\n<p>Tuy nhiên, ông ta cũng là loại người đa mưu túc trí, lập tức nảy ra ý hay.</p>\n<p>Gã truyền âm nói: “Phan huynh, Thường Sơn Âm giết Mã Tôn là thật, nhưng huynh đừng quên, phụ thân Mã Anh Kiệt Mã Thượng Phong là chết trong tay ai.”</p>\n<p>“A!” Phan Bình sững sờ, thần sắc ngây ngốc.</p>\n<p>Mã Thượng Phong là do Phan Bình giết chết. Phan Bình nhờ thế mà lập được chiến công, nhận được rất nhiều khen thưởng.</p>\n<p>Công lao lúc trước bây giờ trở thành chướng ngại cản trở gã báo thù. Điều này khiến Phan Bình trở tay không kịp.</p>\n<p>Nhưng Phan Bình là người cố chấp, vẫn ương ngạnh nói: “Ta giết phụ thân y là thật, nhưng đó là lúc hai quân giao phong, đều vì chủ của mình. Thường huynh cho rằng, Mã Anh Kiệt lấy bộ tộc làm trọng, ta tin vào phán đoán này của huynh. Đã như vậy, chúng ta lập mưu ngay phương diện này. Chỉ cần để Mã Anh Kiệt cho rằng, Lang Vương tồn tại chính là một trở ngại lớn nhất cho việc y chấn hưng bộ tộc, điều này không phải tốt hơn sao?”</p>\n<p>Nghe xong, đến phiên Thường Biểu ngây người.</p>\n<p>Ông ta liếc mắt nhìn Phan Bình, nghĩ thầm: “Quả nhiên là trí giả ngàn lo có khi có một mất, kẻ ngu ngàn lo có khi có một được. Nghĩ không ra Phan Bình này cũng có lúc thông minh.”</p>\n<p>Lập tức, ông ta xoay chuyển mưu tính: “Không sai, việc này chính xác có khả năng thành công. Nhược điểm của Mã Anh Kiệt chính là Mã gia. Nhưng làm thế nào mới có thể khiến cho Mã Anh Kiệt cam tâm tình nguyện gia nhập đồng minh giết sói chứ?”</p>\n<p>Thường Biểu nghĩ đến đây, bỗng nhiên nảy sinh một ý niệm trong đầu, nghĩ đến một tin tình báo nhỏ lúc trước.</p>\n<p>Ánh mắt của ông ta không khỏi nhìn về phía trái của phòng tuyến.</p>\n<p>Ở đó có một vị cổ sư nhị chuyển trẻ tuổi.</p>\n<p>“Cậu ta chính là Mã Hồng Vận, là nô bộc thân thiết bên cạnh Mã Anh Kiệt. Bây giờ là một trong những tâm phúc được Mã Anh Kiệt tín nhiệm nhất. Cách đây không lâu, Lang Vương săn giết đàn khôi thú, Mã Hồng Vận may mắn chạy thoát, thu hoạch không nhỏ. Sau khi dâng lên cho Mã gia, lúc này Mã Anh Kiệt thưởng cho cậu ta ba con cổ Xá Lợi Thanh Đồng, xem như phần thưởng cho lòng trung thành của cậu ta. Lại còn trả tất cả cổ trùng mà cậu ta dâng về cho gia tộc, không lấy một con.”</p>\n<p>“Vận khí của tên nhóc này không tệ. Trong trận chiến Thường gia, Cát gia lúc trước, cậu ta vẫn có thể thuận lợi rời đi. Giá trị của cổ Xá Lợi Thanh Đồng không nhỏ. Mã gia suy bại, lòng người tán loạn. Mã Anh Kiệt không dùng được cổ Xá Lợi Thanh Đồng, cho nên đã đổi ngàn vàng mua xương ngựa, tạo thành tấm gương cho mình.”</p>\n<p>“Mã Hồng Vận có được cổ Xá Lợi Thanh Đồng mà mình cần nhất, trong một buổi tối đã gia tăng tu vi lên nhị chuyển. Tốc độ nhanh như vậy, ngay cả ta cũng không sánh nổi.”</p>\n<p>Thường Biểu nghĩ đến đây, có chút cảm khái.</p>\n<p>So sánh với Mã Hồng Vận, xuất thân của Thường Biểu cao quý hơn nhiều, có rất nhiều tài nguyên cung cấp. Nhưng cho dù là vậy, thời gian Thường Biểu đạt đến nhị chuyển lại dài gấp mấy chục lần Mã Hồng Vận.</p>\n<p>Đó là vì cổ Xá Lợi Thanh Đồng sinh trưởng cực kỳ thưa thớt, lại còn xuất hiện ở những nơi khác nhau. Cũng may mà còn có lầu Chân Dương tám mươi tám góc, Mã Anh Kiệt vượt quan đều có phần thưởng.</p>\n<p>“Tên nhóc Mã Hồng Vận này nhặt được tiện nghi của Thường Sơn Âm mà làm giàu. Trước đó, Thường Sơn Âm còn ra lệnh cho cổ sư hai nhà Thường, Cát xuất động, bắt được không ít cổ sư chiếm tiện nghi. Nếu như ta đem tin tức này báo ra ngoài thì như thế nào?”</p>\n<p>Thường Biểu suy nghĩ.</p>\n<p>“Không, chỉ một Mã Hồng Vận nhị chuyển nho nhỏ, trong mắt Thường Sơn Âm sợ rằng sâu kiến cũng không bằng. Phân lượng của cậu ta quá nhẹ, cho dù có báo ra ngoài, Mã Anh Kiệt cũng sẽ không vì Mã Hồng Vận mà đối phó Thường Sơn Âm. Chuyện này phải tiếp tục trù tính và chờ đợi.”</p>\n<p>Sau ba khắc, tiếng hoan hô đinh tai nhức óc vang lên trên cồn cát.</p>\n<p>“Thắng lợi, thắng lợi rồi.”</p>\n<p>“Đúng là không dễ mà. Rốt cuộc đã đả thông được cửa ải này.”</p>\n<p>“Cũng không biết phần thưởng lần này là gì nhỉ?”</p>\n<p>Rất nhiều ánh mắt tò mò, tập trung trên người Thường Biểu, Phan Bình, Mã Anh Kiệt.</p>\n<p>Bên trong Không Khiếu của đám người Thường Biểu xuất hiện rất nhiều cổ trùng.</p>\n<p>Trong đó có một con cổ Đông Song cất giữ tin tức.</p>\n<p>“Thiên Thi Vương sáu tay?” Thường Biểu, Phan Bình, Mã Anh Kiệt điều tra xong, hai mặt nhìn nhau.</p>\n<p>Biểu hiện trên mặt bọn họ không giống nhau.</p>\n<p>Không nghĩ đến phần thưởng lại là một sát chiêu Lực đạo. Dựa trên miêu tả, uy lực sát chiêu này là tuyệt luân.</p>\n<p>Oành.</p>\n<p>Một bóng người như điện bắn ra, sáu cánh tay như sáu khẩu đạn pháo đánh nổ một con cua mũ sắt to lớn.</p>\n<p>Nhất thời, bên trong mật thất máu tươi văng khắp nơi, tứ chi bay tán loạn.</p>\n<p>“Haha.” Phan Bình tóc tai bù xù, đứng trên máu tươi và tàn chi, ngửa đầu cười to.</p>\n<p>“Thoải mái, thoải mái thật. Sát chiêu Thiên Thi Vương sáu tay này lợi hại quá. Nhờ vào thi thể có thể bù đắp cho việc nội tình Lực đạo không đủ. Vì thế, cho dù ta tu Lực đạo không sâu, cũng có thể sử dụng.”</p>\n<p>Tinh quang nhấp nháy trong mắt Phan Bình, không ngừng thưởng thức.</p>\n<p>Gã xuất thân Ma đạo, tài nguyên không đủ, tài năng cũng không nhiều, vì thế trước giờ gã không nắm trong tay sát chiêu nào cả. Nhưng chưa ăn thịt heo cũng phải nhìn thấy heo chạy.</p>\n"
}