{
  "href": "/reader/co-chan-nhan/mhfk",
  "title": "Chương 761: Công tử, cứu ta...",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 761,
  "contentHTML": "<p>Xông xáo ở Bắc Nguyên nhiều năm như thế, tầm mắt của Phan Bình cũng được mở rộng, biết sát chiêu Thiên Thi Vương quả nhiên giống như trong ghi chép, uy lực tuyệt luân.</p>\n<p>“Chỉ cần có nó, phần thắng Lang Vương sẽ được tăng thêm một phần. Lang Vương có sát chiêu Lực đạo, bây giờ ta cũng có. Lang Vương, ngươi đừng có mà phách lối, sớm muộn gì cũng có ngày ta sẽ trả lại mối nhục lúc trước gấp mười lần cho ngươi.” Phan Bình nghiến răng, ánh mắt tràn ngập cừu hận.</p>\n<p>Cùng lúc đó, Thường Biểu cũng đang thí nghiệm sát chiêu này.</p>\n<p>“Quả nhiên không hổ danh phần thưởng trong lầu Chân Dương, sát chiêu này quá cường đại.”</p>\n<p>Uy lực sát chiêu khiến cho Thường Biểu nhìn thấy mà giật mình.</p>\n<p>“Nếu nói có cái gì đó còn chưa đủ, đó chính là tướng mạo quá ghê tởm.” Thường Biểu nhìn tấm gương đằng trước, ánh mắt sâu u.</p>\n<p>Thường Biểu trong gương làn da toàn thân màu xanh xám, răng nanh nhô ra, hai mắt mờ đục, mái tóc màu đỏ rối tung khiến cho người ta nhìn mà phải sợ hãi. Nhất là sau lưng ông ta còn mọc ra sáu cánh tay kỳ quái, phẩm chất không đồng nhất, cái nào cũng dữ tợn, nhìn mà phát lạnh.</p>\n<p>Phan Bình xuất thân Ma đạo, từ xưa đến nay lúc nào cũng thiếu tài nguyên tu luyện, gian nan khốn khổ, lấy sinh tồn làm mục đích, hoàn toàn không để ý đến hình tượng.</p>\n<p>Nhưng Thường Biểu thì khác.</p>\n<p>Ông ta xuất thân Thường gia, có thể nói là cao quý, lại là nhân vật có mặt mũi trong Chính đạo, yêu quý thanh danh như mạng. Nếu dùng diện mạo này mà gặp người khác, tâm lý ông ta có chút không thoải mái.</p>\n<p>“Cho dù dung mạo xấu, có thể đối phó Thường Sơn Âm cũng không thành vấn đề.” Vừa nghĩ đến Phương Nguyên, trong lòng Thường Biểu lập tức hạ quyết tâm.</p>\n<p>“Nói đến, chiêu này rất giống sát chiêu Lực đạo kia của hắn.”</p>\n<p>“Sát chiêu của hắn, sau lưng mọc bốn tay, cộng luôn hai tay của bản thân, tổng cộng có sáu cánh tay. Còn sát chiêu của ta, sau lưng mọc sáu cánh tay, tổng cộng có tám cánh tay. Đây là sự khác biệt về phương diện ngoại hình. Tính về uy năng, sát chiêu của ta cũng cao hơn một bậc.”</p>\n<p>Thường Biểu âm thầm so sánh trong lòng. Ấn tượng của ông ta về sát chiêu của Phương Nguyên dừng lại trong cuộc chiến Vương Đình lúc trước.</p>\n<p>Bỗng nhiên, tinh quang chợt lóe lên trong lòng Thường Biểu. Ông ta phỏng đoán: “Nhưng cũng thật kỳ lạ, hai sát chiêu lại giống nhau như thế. Có lẽ... sát chiêu này của ta mới là bản chính, còn sát chiêu của Thường Sơn Âm có thể là phiên bản không hoàn chỉnh được lưu truyền ra ngoài, bị hắn ngẫu nhiên đạt được.”</p>\n<p>Ông ta càng nghĩ càng cảm thấy có khả năng này.</p>\n<p>“Thường Sơn Âm là đại sư Nô đạo, có thiên phú Nô đạo, tại sao lại còn có thiên phú về Lực đạo được chứ? Haha, khi ta diệt trừ hắn, ta sẽ thi triển sát chiêu này, không biết biểu hiện lúc đó của Thường Sơn Âm sẽ là gì? Ta thật sự rất chờ mong điều này.”</p>\n<p>Nghĩ đến diệu dụng của nó, khóe miệng Thường Biểu không khỏi phác họa một đường cong nhỏ.</p>\n<p>Đúng lúc này, có nô bộc đến bẩm báo, Phan Bình đến.</p>\n<p>Thường Biểu vừa nghĩ, đã đoán được ý đồ của Phan Bình. Ông ta dặn dò: “Mau dẫn gã đến thư phòng của ta, dùng trà ngon tiếp đãi, ta sẽ đến sau.”</p>\n<p>Bởi vì đang thí nghiệm sát chiêu, cho nên quần áo của Thường Biểu đã sớm rách nát.</p>\n<p>Sau khi thay quần áo, ông ta bước vào thư phòng, lập tức nhìn thấy Phan Bình đang cầm chén trà tu ừng ực.</p>\n<p>“Thật là tiếc cho trà ngon của ta.” Thường Biểu cười nhạo trong lòng, sau đó chắp tay kêu: “Phan huynh, nhìn mặt huynh toàn là sự vui mừng, chẳng lẽ thí nghiệm sát chiêu đã có hiệu quả?”</p>\n<p>“Haha, Thường huynh đoán không sai, chính là như vậy. Sát chiêu này thật sự đạt đến đỉnh cao của sự kỳ diệu.” Phan Bình cười to, sau đó chuyển sang chuyện khác: ‘Chỉ là bên trong có một vấn đề. Ta đã dùng thử ba lần, sau mỗi lần ngừng sử dụng, ta đều cảm thấy đau bụng khó nhịn. Lần sau nặng hơn lần trước, có khi nào đây là di chứng của sát chiêu?”</p>\n<p>“Ồ?” Thường Biểu nghe xong, ánh mắt ngưng lại: “Triệu chứng của ta lại khác huynh. Huynh đau bụng, còn ta thì đầu óc choáng váng, thậm chí hoa mắt chóng mặt. Huynh không đến, ta cũng phải tìm huynh để thảo luận về việc này.”</p>\n<p>Hai người thảo luận với nhau một lát nhưng lại không tìm ra được vấn đề.</p>\n<p>Bọn họ không chuyên tu Lực đạo, cũng không có tạo nghệ Luyện đạo, cái gọi là nghiên cứu thảo luận chỉ dừng lại ở việc thể nghiệm, không cách nào xâm nhập căn bản.</p>\n<p>Phan Bình đề nghị: “Qua cửa, ngoại trừ chúng ta còn có ba người khác. Chi bằng chúng ta gọi họ đến đây cùng nhau nghiên cứu. Giao tình chính là giao lưu. Đợi khi giao tình đã đủ, chúng ta mời bọn họ gia nhập đồng minh giết sói.”</p>\n<p>Phan Bình cứ nghĩ đến chuyện mời người nhập bọn không buông. Thường Biểu mỉm cười nói: “Việc này ta đã có an bài, tin rằng mấy ngày nữa sẽ có hiệu quả.”</p>\n<p>Phúc địa Vương Đình, cách thánh cung ngàn dặm.</p>\n<p>Rừng rậm tươi tốt, một đội cổ sư đang tìm kiếm cẩn thận.</p>\n<p>Răng rắc.</p>\n<p>Một tiếng vang giòn. Mã Hồng Vận không cẩn thận đạp gãy khúc củi khô dưới chân.</p>\n<p>Hành động của mọi người ngưng lại, ánh mắt kinh sợ đều tập trung trên người cậu.</p>\n<p>“Thằng ngu này, ta đã nói với ngươi bao nhiêu lần rồi, chú ý dưới chân, chú ý dưới chân.” Thủ lĩnh đội ngũ hạ giọng, trừng mắt khiển trách.</p>\n<p>“Xin lỗi, thật sự xin lỗi, ta không phải cố ý.” Mã Hồng Vận vội vàng xin lỗi.</p>\n<p>“Ngậm miệng, ngậm miệng.”</p>\n<p>“Xuỵt, nhỏ giọng chút thôi, cái tên ngu ngốc này.”</p>\n<p>Cổ sư xung quanh khẩn trương lên. Cổ sư đứng bên cạnh Mã Hồng Vận vội vàng bưng kín miệng cậu ta.</p>\n<p>Biểu hiện của vị thủ lĩnh nghiêm lại, có chút sát khí: “Tất cả yên lặng cho ta. Nếu quấy rầy bầy chim mỏ sắt, chúng ta sẽ lành ít dữ nhiều. Lần này chúng ta đến trộm trứng chim. Trộm xong thì rút lui. Ai dám làm chuyện xấu, lão tử giết người đó trước.”</p>\n<p>Thủ lĩnh của chuyến đi này có tu vi tam chuyển, thực lực mạnh, tất nhiên là có uy vọng.</p>\n<p>Nghe hắn ta nói, mọi người liền vội vàng gật đầu, trong đó bao gồm Mã Hồng Vận.</p>\n<p>Thủ lĩnh đảo mắt một vòng, ánh mắt dừng lại trên người Mã Hồng Vận, nhìn đến muốn róc xương lóc thịt, trong lòng hạ quyết tâm: “Đợi lần này trở về, nhất định sẽ đá tên ngớ ngẩn này ra khỏi đội ngũ. Thực lực nhị chuyển thì sao? Haiz, ban đầu mắt của ta đúng là bị mù, nhìn trúng cổ nhị chuyển trên người nó, liền đồng ý cho nó gia nhập đội ngũ. Cổ sư ngu xuẩn đến mức như vậy, cho dù cổ trùng tốt thì làm được gì.”</p>\n<p>Xoạt.</p>\n<p>Đúng lúc này, trong rừng rậm vang lên tiếng giống như thủy triều.</p>\n<p>Rất nhiều chim mỏ sắt vẫy hai cánh, từ nhánh cây bay vút lên không trung.</p>\n<p>Nhìn thấy cảnh tượng này, tất cả cổ sư như rơi xuống hầm băng.</p>\n<p>“Chuyện gì xảy ra thế?”</p>\n<p>“Hỏng rồi, đàn chim đã bị động, mau chạy đi.”</p>\n<p>“Mã Hồng Vận, đều tại ngươi. Lần này lão tử mà không chết, nhất định sẽ trở về tìm ngươi tính sổ.”</p>\n<p>Mọi người có sợ hãi, có hoảng loạn, có tức giận.</p>\n<p>“Không đúng, đàn chim bay về hướng nam, không phải do chúng ta kinh động. Xem ra ngoài Thường gia nhận nhiệm vụ này thì còn có người khác.” Thủ lĩnh phát hiện tình huống, trong lòng vui sướng, không nhịn được kêu lên.</p>\n<p>Mọi người nghe xong nhìn lại, quả nhiên là thế, lập tức thay đổi tâm trạng.</p>\n<p>“Cứu mạng, cứu chúng ta với.” Một đám cổ sư nhanh chóng rút lui, chạy về phía bọn họ.</p>\n<p>Nhìn đàn chim lúc nhúc bị thu hút đến, tròng mắt đám cổ sư bên này như muốn rớt ra ngoài.</p>\n<p>“Đừng, đừng đến đây.” Thủ lĩnh hô to: “Đến đây, ta giết các ngươi trước.”</p>\n<p>“Lão đầu, ngươi nhìn trang phục của bọn họ, hẳn là người của Thường gia.” Mã Hồng Vận do dự nói.</p>\n<p>Gã thủ lĩnh trố mắt, thiếu chút nữa động thủ đánh người, nổi giận mắng: “Cái tên ngu ngốc này, ngươi còn muốn giữ mạng không? Không muốn thì đi cứu bọn họ đi.”</p>\n<p>Mã Hồng Vận nghĩ đến trước đó, đám khôi thú nằm đầy mặt đất kia.</p>\n<p>Cậu chỉ muốn nhắc nhở Tưởng Đống, kết quả lại bị Tưởng Đống hãm hại.</p>\n<p>“Nếu không phải mạng ta lớn...” Mã Hồng Vận nghĩ đến đây, run nốt một cái rồi hỏi: “Vậy chúng ta nên làm gì?”</p>\n<p>Gã thủ lĩnh nghiến răng, nhìn cổ sư Thường gia không nghe lời cảnh cáo của gã, cố ý chạy sang bên này, giậm chân một cái: “Còn có thể làm gì? Mau tách ra chạy đi.”</p>\n<p>Mọi người giải tán lập tức. Mã Hồng Vận ngẩn ra, sau đó chọn một hướng liều mạng chạy đi.</p>\n<p>“Đại nhân. Đó là Mã Hồng Vận, tâm phúc của Mã Anh Kiệt.” Cổ sư Thường gia đang chạy trốn, nhìn thì như bối rối chật vật, thật ra bọn họ rất tỉnh táo, cũng không sợ hãi.</p>\n"
}