{
  "href": "/reader/co-chan-nhan/wfqu",
  "title": "Chương 763: Trưởng lão đại diện (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 763,
  "contentHTML": "<p>Mã Hồng Vận vội vàng rời ghế, bước ra phía trước, quỳ lạy: “Tạ Thường Biểu đại nhân ban thưởng?”</p>\n<p>Thường Biểu cười ha hả, rời khỏi chỗ ngồi, tự tay giao hai con cổ Xá Lợi Bạch Ngân cho Mã Hồng Vận.</p>\n<p>Trước mặt bao người, ông ta thân thiết vỗ tay Mã Hồng Vận, hỏi: “Không biết hiền chất đối với tiểu nữ có suy nghĩ như thế nào?”</p>\n<p>“Ơ?” Mã Hồng Vận ngẩng đầu, mặt đỏ lên, nhất thời không biết trả lời ra sao. Ấp úng cả nửa ngày, cuối cùng mới rặn ra được vài chữ: “Thường Lệ tiểu thư xinh đẹp, rất xinh đẹp.”</p>\n<p>“Hahaha.” Thường Biểu ngửa đầu cười to: “Như vậy cũng tốt, như vậy cũng tốt. Hiền chất, mau trở về chỗ ngồi đi.”</p>\n<p>Ông ta ngồi xuống, tiếp tục bữa tiệc.</p>\n<p>Tiệc tối kéo dài từ lúc chạng vạng đến đêm khuya, lúc này chủ và khách đều vui vẻ, riêng phần mình rời đi.</p>\n<p>Theo dòng người tản đi, chuyện Thường gia gả con gái, vận may của tên nhóc Mã Hồng Vận được lưu truyền rộng rãi.</p>\n<p>Đến ngày thứ hai, Thường Biểu lại mở tiệc chiêu đãi Mã Anh Kiệt và Mã Hồng Vận. Chỉ là quy mô lần này nhỏ hơn, không phải đại yến như hôm trước, chỉ mời mười mấy người tham gia.</p>\n<p>Mã Anh Kiệt nhìn tấm thiếp mời trong tay, ánh mắt trầm ngưng.</p>\n<p>Sau khi trở về, y một đêm không ngủ, suy nghĩ về chuyện này.</p>\n<p>Tấm thiệp mời nho nhỏ, nhưng nằm trong tay y lại khiến cho y có cảm giác nặng nề.</p>\n<p>Y đặt tấm thiếp mời lên bàn, gọi nô bộc: “Đi gọi Mã Hồng Vận đến đây.”</p>\n<p>Nô bộc vội vàng lĩnh mệnh. Khi đến chỗ của Mã Hồng Vận, lúc này Triệu Liên Vân đang bóp mặt Mã Hồng Vận: “Cái tên ngốc này, ngươi giẫm phải cứt chó gì mà tốt số thế? Nhưng vấn đề này lại quá tốt, khiến cho người ta thấy chột dạ. ta nghĩ, Tộc trưởng Mã Anh Kiệt nhất định sẽ cho gọi ngươi hỏi thăm việc này. Đến lúc đó, ngươi nhất định phải nói cho rõ ràng, tuyệt không được che giấu.”</p>\n<p>“Được.” Mã Hồng Vận gật đầu đồng ý.</p>\n<p>“Còn nữa.” Tròng mắt Triệu Liên Vân khẽ đảo: “Thường Biểu không phải cho ngươi hai con cổ Xá Lợi Bạch Ngân sao? Khi Tộc trưởng gặp ngươi, ngươi nhất định phải dâng hai con cổ này lên.”</p>\n<p>“Cái gì?” Mã Hồng Vận mở to mắt, kêu lên: “Đây là chuyện mà ta phải mạo hiểm tính mạng, vất vả lắm mới có được, lại là cổ trùng do Thường Biểu đại nhân ban thưởng cho ta. Nếu ta dùng chúng, nhất định sẽ tấn thăng lên nhị chuyển cao giai. Đây là chuyện tốt mà.”</p>\n<p>“Cái tên ngốc này.” Triệu Liên Vân tức giận đá vào bắp chân Mã Hồng Vận.</p>\n<p>Mã Hồng Vận lập tức ôm lấy bắp chân kêu đau: “Tại sao ngươi lại đá ta?”</p>\n<p>Triệu Liên Vân liếc mắt, tức giận khiển trách: “Ngươi biết cái gì? Cho dù ngươi trở thành nhị chuyển cao giai, dựa vào thân thủ của ngươi, làm được gì chứ? Gốc rễ lập thân của chúng ta là gì? Không phải là nhị chuyển, mà là tình cảm với Tộc trưởng Mã Anh Kiệt. Ngươi tấn thăng nhị chuyển thì sao? Tộc trưởng Mã Anh Kiệt đã cho ngươi ba con cổ Xá Lợi Thanh Đồng. Ngươi dâng hai con cổ Xá Lợi Bạch Ngân này lên, chính là cho thấy trung tâm của ngươi. Ngươi cho rằng Tộc trưởng sẽ lấy hai con cổ này của ngươi sao? Hừ, y dùng không được đâu. Ban đầu sẽ nhận, sau đó sẽ trả lại cho ngươi.”</p>\n<p>“A, ngài ấy đã nhận cổ trùng, vì sao lại còn trả lại cho ta?” Mã Hồng Vận nghi hoặc hỏi.</p>\n<p>“Ngớ ngẩn!” Triệu Liên Vân liếc mắt khinh thường: “Hiện tại Mã gia đang suy bại, tộc nhân thưa thớt, bách phế đãi hưng. Toàn bộ gia tộc chỉ có một gia lão tam chuyển là Mã Do Lương, lại còn tàn tật. Gần đây Mã Anh Kiệt thượng vị, không ai có thể để cho y dùng cả. Y một lòng chấn hưng bộ tộc chính là để đề bạt nhân tài, bồi dưỡng tâm phúc. Mặc dù ngươi họ Phí nhưng bây giờ là họ Mã, lại từng là nô bộc bên cạnh Mã Anh Kiệt. Mã Anh Kiệt rất hiểu ngươi, dùng ngươi y cũng yên tâm hơn. Ngươi dâng lên cổ trùng, cho thấy sự trung tâm của ngươi, y khẳng định sẽ vui vẻ nhận lấy. Đây là sự tán thành lòng trung thành của ngươi.”</p>\n<p>“Nhưng Mã Anh Kiệt tuyệt không phải là người hẹp hòi, keo kiệt. Nhận lấy cổ trùng chỉ là bề ngoài mà thôi, y nhất định sẽ trả lại cho ngươi. Vì sao? Vì y muốn tạo ra một tấm gương, cổ vũ các tộc nhân học tập lòng trung thành của ngươi. Ta đoán, y không những trả lại cổ Xá Lợi Bạch Ngân cho ngươi, mà còn ban thưởng thêm. Mặc dù năng lực ngươi không đủ, nhưng có trung tâm. Cái này gọi là ngàn vàng mua xương ngựa đấy.”</p>\n<p>Mã Hồng Vận nghe xong, cứ tỉnh tỉnh mê mê: “Cái gì gọi là ngàn vàng mua xương ngựa?”</p>\n<p>“Haiz, có nói thì ngươi cũng không hiểu đâu. Ngươi cứ làm theo lời ta, nhất định sẽ tốt cho ngươi.”</p>\n<p>“Được.” Mã Hồng Vận gãi đầu đáp lại.</p>\n<p>Hai người vừa mới nói xong, nô bộc của Mã Anh Kiệt đã chạy đến đưa tin.</p>\n<p>Mã Hồng Vận theo lời, dâng lên hai con cổ Xá Lợi Bạch Ngân, nhưng khác với Triệu Liên Vân đã đoán, sau khi Mã Anh Kiệt nhận lấy cũng không trả lại cho Mã Hồng Vận.</p>\n<p>Điều này khiến cho Mã Hồng Vận sau khi trở về đã oán trách Triệu Liên Vân.</p>\n<p>“Chẳng lẽ ta lại đoán sai sao?” Triệu Liên Vân cũng hơi nghi ngờ.</p>\n<p>Chạng vạng tối, Mã Anh Kiệt cùng với Mã Hồng Vận đến Thường gia dự tiệc.</p>\n<p>Sau khi bữa tiệc kết thúc, Thường Biểu giữ Mã Hồng Vận lại, rồi giao Mã Hồng Vận cho Thường Lệ tự mình tiếp đãi.</p>\n<p>“Không biết Mã Tộc trưởng có tâm đắc gì với sát chiêu Thiên Thi Vương sáu tay hay không?” Sau khi trò chuyện một lát, Thường Biểu chuyển chủ đề về chuyện sát chiêu.</p>\n<p>Mã Anh Kiệt không thí nghiệm sát chiêu, cho nên nói thẳng: “Ta là cổ sư Nô đạo, Lực đạo không phải sở trường của ta. Phần thưởng sát chiêu vượt cửa tám mươi chín, nói thật ta thất vọng vô cùng. Ta dự đính bán sát chiêu này ra ngoài, vì thế vẫn chưa thử nghiệm. Có chuyện gì không?”</p>\n<p>Thường Biểu sững sờ, liếc nhìn Phan Bình bên cạnh.</p>\n<p>Hai người cũng không ngờ đến tình huống này, nhưng thật ra cũng rất hợp lý.</p>\n<p>Mã Anh Kiệt khác hai người bọn họ. Y tiếp nhận truyền thừa Nô đạo toàn diện. Sư phụ Mã Tôn của y dựa vào truyền thừa này mà tung hoành thiên hạ, hùng bá một phương.</p>\n<p>Bên trong truyền thừa này cũng có sát chiêu. Ngoài ra, trong tay Mã Anh Kiệt còn có sát chiêu Long Mã Tinh Thần của cổ tiên phúc địa Tuyết Sơn.</p>\n<p>Y còn chưa luyện xong những sát chiêu này, tại sao còn muốn tu luyện sát chiêu bàng đạo chứ?</p>\n<p>Từ nhỏ, y đã tu hành Nô đạo. Chỉ cần luyện tốt Nô đạo, y đã có thể xưng bá một phương, chấn hưng gia tộc. Tu bàng đạo, ngược lại tinh lực sẽ bị phân tán.</p>\n<p>Từ xưa đến nay, đều là cổ sư chủ tu một đạo, có rất ít người kiêm tu. Tinh lực phân tán, rắn chuột hai đầu, sẽ chẳng làm nên trò trống gì.</p>\n<p>Phương Nguyên kiêm tu là do tích lũy được kinh nghiệm từ kiếp trước.</p>\n<p>Mã Anh Kiệt có việc của bộ tộc cần phải xử lý, càng không có thừa tinh lực để kiêm tu cái gì gọi là sát chiêu Lực đạo.</p>\n<p>“Không nói gạt ngươi, ta và Phan Bình đã thử nghiệm sát chiêu này. Uy lực kinh người khiến người ta phải động dung. Trước mặt Tộc trưởng Mã, chúng ta quyết định nói thật.” Nói đến đây, Thường Biểu dừng một chút, cân nhắc lựa chọn từ ngữ, biểu hiện hơi do dự.</p>\n<p>Ông ta dùng ánh mắt chân thành nhìn Mã Anh Kiệt, đột ngột nói: “Xin Mã tộc trưởng giữ bí mật về sát chiêu này, đừng nên truyền ra ngoài. Nếu nói ra ngoài, có thể thay bằng một phần thưởng khác.”</p>\n<p>Thường Biểu cố ý lấp lửng. Mã Anh Kiệt là người thông minh, ánh mắt lóe lên, đột nhiên hiểu được.</p>\n<p>“Thì ra là thế. Thường Biểu đã từng là Tộc trưởng Thường gia. Bây giờ, mặc dù chỉ là Đại trưởng lão, tộc trưởng lại là nghĩa tử của ông ta Thường Cực Hữu, nhưng người chủ trì chính thức lại là Lang Vương Thường Sơn Âm. Thường Biểu có được sát chiêu này, cho nên muốn giữ bí mật. Đây là lệ cũ của cổ sư. Nhưng có một điều cần phải vượt qua. Nếu chẳng may Thường Sơn Âm nghe được phong thanh, ra tay với ông ta, ông ta nhất định phải nộp lên.”</p>\n<p>Mã Anh Kiệt nghe lời nói và nhìn biểu hiện của hai người Thường Biểu và Phan Bình, cũng đủ biết sát chiêu Thiên Thi Vương sáu tay này không thể coi thường, tuyệt đối bất phàm.</p>\n<p>Người đều có tư tâm, có được bảo vật quý như vậy, ai lại muốn nộp lên. Điều này Mã Anh Kiệt có thể hiểu.</p>\n<p>Thấy ánh mắt của Mã Anh Kiệt chớp động, Thường Biểu lại nói: “Những người còn lại, ta cũng đã chào hỏi xong. Điều này Mã tộc trưởng có thể yên tâm. Cửa ải tiếp theo, chúng ta cần lực lượng của Mã tộc trưởng. Haha...”</p>\n"
}