{
  "href": "/reader/co-chan-nhan/fick",
  "title": "Chương 768: Chiến phi hùng, Lang Vương độc chiếm năm thành",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 768,
  "contentHTML": "<p>Ân uy đều trọng, lực ảnh hưởng của Hắc Lâu Lan đạt đến đỉnh phong.</p>\n<p>Bởi vậy, gã vừa ra mệnh lệnh, lập tức gió nổi mưa phun, phàm là người được gọi, hầu như không có ai là không trình diện.</p>\n<p>Lang Vương Thường Sơn Âm, Thủy Ma Hạo Kích Lưu, Ma Đạo Song Sát Chu Tể Cao Dương, Tiểu Mã Tôn Mã Anh Kiệt, Hồ Soái Đường Diệu Minh, Bạch Tiên Tử Hề Tuyết, Ảnh Kiếm Khách Biên Ti Hiên, Thái Bạch Vân Sinh, Lưu Sảng, Đào U, Cổ Quốc Long, Đậu Ngạc, Nhiếp Á Khanh, Da Luật Tang...</p>\n<p>Trong ngày tập hợp, tướng tinh lấp lóe, đều là anh hùng hào kiệt.</p>\n<p>“Lão tiên sinh, có ngài ở đây, giống như trụ lớn đã cao còn cao thêm nữa. Ta sẽ không lo sĩ khí sa sút. Hahaha.” Hắc Lâu Lan đại mã kim đao, ngồi tại vị trí chủ vị nhìn xung quanh, cười ha hả nói.</p>\n<p>Ở đây, danh vọng của Thái Bạch Vân Sinh là cao nhất, hành y tế thế, cứu người vô số. Cho dù là Hắc Lâu Lan, Thường Sơn Âm cũng sánh không kịp.</p>\n<p>Nhưng vị trí thứ nhất bên tay phải của Hắc Lâu Lan không phải Thái Bạch Vân Sinh mà là Lang Vương Thường Sơn Âm.</p>\n<p>Danh vọng là một chuyện, chiến lực lại là chuyện khác.</p>\n<p>Sau cuộc chiến Vương Đình, bất kể là ai cũng đều công nhận chiến lực đứng đầu của Phương Nguyên. Song đạo kiêm tu, đại sư phi hành, đại sư nô đạo... tất cả hào quang tỏa ra cùng một người, lừng lẫy vô cùng. Vì thế, Phương Nguyên ngồi ở vị trí này, không có bất kỳ ai dị nghị.</p>\n<p>Cho nên, sau khi Hắc Lâu Lan chào hỏi Thái Bạch Vân Sinh xong, liền quay sang nói với Phương Nguyên: “Sơn Âm lão đệ, cuộc đại chiến lần này còn phải dựa vào sự lợi hại của ngươi. Nếu qua được cửa, phần thưởng sẽ dành cho đệ năm phần.”</p>\n<p>Gã hiểu rõ tính cách của Phương Nguyên. Vô lợi thì không cần dậy sớm, vì thế gã mới đưa ra lời dụ hoặc lớn đến vậy.</p>\n<p>Phần thưởng cửa ải cuối cùng không thể coi thường. Hắc Lâu Lan vừa lên tiếng, chia một nửa lợi ích cho Phương Nguyên, điều này đồng nghĩa với việc gã và những người khác sẽ chỉ được hưởng một nửa còn lại.</p>\n<p>Liên quan đến lợi ích bản thân, bên trong nội đường nhất thời vang lên tiếng bàn tán.</p>\n<p>Rất nhiều người không cam lòng việc phân chia như vậy, nhưng không ai có can đảm công nhiên chất vấn Hắc bạo quân, đồng thời dám đắc tội với Lang Vương ngay trước mặt mọi người.</p>\n<p>“Cũng được, cứ chia như vậy đi.” Phương Nguyên gật đầu, ánh mắt lãnh ngạo quét qua một vòng, tiếng bàn tán bỗng nhiên ngừng lại.</p>\n<p>“Tại sao trưởng lão Phan Bình còn chưa đến?” Hắc Lâu Lan hỏi xung quanh.</p>\n<p>Phan Bình xuất thân Ma đạo. Bây giờ đầu nhập vào Hắc gia, trở thành gia lão khác họ. Tộc trưởng Hắc gia cho gọi, thế nhưng Phan Bình lại không đến. Điều này khiến cho Hắc Lâu Lan hơi bất mãn.</p>\n<p>Thật ra, không những Phan Bình mà ngay cả đệ nhất Trưởng lão Thường gia là Thường Biểu cũng không trình diện.</p>\n<p>Nhưng Thường Biểu họ Thường, là tộc nhân Thường gia. Hắc Lâu Lan ngại Phương Nguyên, đành mắt nhắm mắt mở.</p>\n<p>Phương Nguyên im lặng.</p>\n<p>Tin tức hai người Phan Bình và Thường Biểu chết vẫn còn chưa truyền đi.</p>\n<p>Mỗi lần qua cửa bên trong lầu Chân Dương, bình thường phải mất mấy ngày, thậm chí gần nửa tháng. Cửa càng khó, thời gian ở lại sẽ càng dài. Nhất là hai người Phan Bình và Thường Biểu không có huyết mạch Cự Dương Tiên Tôn, mỗi lần ra vào đều phải nhờ khách lệnh, hao phí rất nhiều. Chính vì vậy, những người này đều rất quý cơ hội mỗi lần ra vào. Nếu có khả năng, thường sẽ ăn ở ngay bên trong lầu luôn.</p>\n<p>Hắc Lâu Lan vừa dứt lời, thân tín Hắc Thư bên cạnh gã đứng dậy, bẩm báo: “Khởi bẩm Tộc trưởng đại nhân, Phan Bình trưởng lão và Thường Biểu đại nhân đã xông vào tầng thứ bảy cách đây không lâu. Thuộc hạ sai người đến thông bảo, kết quả phát hiện địa hình tầng thứ bảy rất phức tạp, chính là một mê cung. Mê cung cấm dùng cổ truyền tin, chỗ sâu lại có đàn sói hoang dã. Mọi người tìm kiếm rất lâu, chỉ phát hiện được vết tích chiến đấu, nhưng không tìm được hai vị Phan Thường đại nhân.”</p>\n<p>Hắc Lâu Lan hừ lạnh, khoát tay nói: “Vậy thì thôi, không chờ hai người bọn họ nữa. Khách lệnh đã chuẩn bị xong, sáng mai chúng ta xuất phát.”</p>\n<p>Hôm sau, mọi người trùng trùng điệp điệp đồng loạt tiến vào tầng thứ năm.</p>\n<p>Từ lúc mở lầu Chân Dương đến nay, quy mô cổ sư hợp lực vượt quan lần này là lớn nhất, thu hút vô số ánh mắt của những người trên dưới thánh cung.</p>\n<p>Cửa cuối cùng của tầng năm là một khu vực hoang dã.</p>\n<p>Ngọn núi màu nâu, cứng rắn như sắt đá, cỏ cây không mọc nổi.</p>\n<p>Mọi người vừa mới đến, phi hùng giống như cảm giác được, ngửa đầu rít lên một tiếng, không khí nổ tung, vang vọng như tiếng sấm sét bên tai.</p>\n<p>Xoạt.</p>\n<p>Trên bầu trời mờ nhạt xẹt qua một cơn gió lốc màu trắng, nghiền ép lao xuống.</p>\n<p>Đám cường giả chạy tứ tán.</p>\n<p>Phi hùng nặng nề đạp xuống đất, oành một tiếng, đất rung núi chuyển. Cuồng phong đột khởi, thổi thân hình mọi người lắc lư không ngừng.</p>\n<p>“Quả nhiên là cuồng mãnh.” Sắc mặt Bùi Yến Phi trở nên nghiêm túc. Nếu ngạnh kháng lại, không chết cũng sẽ bị lột da.</p>\n<p>“Cũng may mà đã được Tộc trưởng Hắc Lâu Lan nhắc nhở. Nếu không, vừa mới tiến vào, không chú ý sẽ bị con gấu này đánh bất ngờ rồi.” Cổ Quốc Long nhìn cái hố, con phi hùng đang rống to, trong lòng vẫn còn sợ hãi.</p>\n<p>“Cái gọi là ngã một lần khôn hơn một chút. Lần trước chúng ta đến đây đã bị phi hùng tập kích, giết chết năm người ngay tại chỗ.” Hắc Tú Y nghiến răng nghiến lợi, ở bên cạnh ôm hận nói.</p>\n<p>“Sơn Âm lão đệ, bây giờ phải xem ngươi rồi.” Hắc Lâu Lan thúc giục.</p>\n<p>Dựa theo kế hoạch chiến đấu được bố trí trước đó, đợt thế công đầu tiên sẽ do cổ sư Nô đạo khởi xướng, nhằm tiêu hao chiến lực của phi hùng.</p>\n<p>Không cần gã phải nói, đàn sói từ bốn phương tám hướng, trên trời dưới đất đều phát động công kích đối với phi hùng.</p>\n<p>Trên bầu trời là đàn sói Thiên Thanh. Dưới mặt đất là đàn sói Mắt Trắng, sói Cuồng, sói Huyết Sâm...</p>\n<p>Sói hoang bình thường, Phương Nguyên mang theo bốn mươi vạn.</p>\n<p>Nhất thời, đàn sói phô thiên cái địa, giống như biển cả nhấc lên con sóng lớn, bao phủ con phi hùng.</p>\n<p>Rống.</p>\n<p>Phi hùng gào thét, chấn động trời và đất.</p>\n<p>Grao!</p>\n<p>Đàn sói kêu to, không cam lòng yếu thế.</p>\n<p>Kịch chiến bộc phát, nhấc lên con sóng to.</p>\n<p>Con phi hùng đập xuống bốn chưởng, mỗi một cú đập ít nhất giết chết được mấy chục con sói hoang. Sói hoang chỉ có tác dụng quấy rối, duy chỉ có đàn dị thú mới có thể làm phi hùng bị thương được.</p>\n<p>Nhưng tinh túy của Nô đạo vốn chính là lên cũng được mà xuống cũng được. Mức độ tiêu hao đối phương lớn nhất mới chính là trọng điểm.</p>\n<p>Phương Nguyên chỉ huy đàn sói, lúc thì như gió tung bay, lúc thì như bông tuyết rơi xuống. Con phi hùng giống như lâm vào vũng bùn, cuồng giết nhưng vẫn không đột phá được vòng vây.</p>\n<p>“Đây chính là tạo nghệ cấp đại sư.”</p>\n<p>“Dã thú chính là dã thú, không có trí tuệ con người, bị Thường Sơn Âm đùa nghịch.”</p>\n<p>“Đàn thú dưới sự chỉ huy của Lang Vương, chẳng khác nào là một tác phẩm nghệ thuật.”</p>\n<p>Mọi người nhìn thấy mà hoa mắt thần mê. Cổ sư Nô đạo Đường Diệu Minh, Hắc Kỳ Thắng lại càng nhìn ra được môn đạo trong đó, trong lòng không khỏi thở dài, sinh ra một sự kính nể.</p>\n<p>Nhưng tiệc vui chóng tàn. Con phi hùng đột nhiên thu động tác, miệng há ra, sau đó phun một cái.</p>\n<p>Cái phun này, thiên địa biến sắc, tinh quang xán lạn, chính là một dải tinh hà.</p>\n<p>Cổ Tinh Hà ngũ chuyển.</p>\n<p>Tinh hà gào thét lao đến, như rồng như rắn cuốn đến đàn sói. Mặc kệ là sói Cuồng, sói Huyết Sâm... tất cả đều bị tinh hà quét sạch, không ngừng bị hao mòn, cọ rửa. Con nào có cổ phòng ngự thì cố gắng chèo chống, con nào không có cổ phòng ngự thì rất nhanh hóa thành từng điểm vụn.</p>\n<p>Nhất thời, đàn sói tử thương thảm trọng.</p>\n<p>Ánh mắt Phương Nguyên trầm ngưng, nhìn như không thấy, giữ vững được một lát.</p>\n<p>Cho đến khi đàn sói hoang không còn đến một nửa, lúc này hắn mới theo thứ tự rút đàn sói về.</p>\n<p>Đường Diệu Minh, Hắc Kỳ Thắng lập tức điều động đàn thú của riêng mình lên tiếp nhận.</p>\n<p>Hai người này, một người được gọi là Tiểu Hồ Soái, chính là cấp đại sư. Luận tạo nghệ Nô đạo, bên trong thánh cung, nàng chỉ dưới một mình Phương Nguyên.</p>\n<p>Người sau là cổ sư Nô đạo do thế lực Hắc gia bồi dưỡng. Mặc dù không trở thành đại sư nhưng bản lĩnh vững chắc, thực lực hùng hậu.</p>\n<p>Đường Diệu Minh khống chế đàn hồ ly, Hắc Kỳ Thắng khống chế đàn chim, một trời một đất, hai bút cùng vẽ.</p>\n"
}