{
  "href": "/reader/co-chan-nhan/txac",
  "title": "Chương 770: Giết phi hùng, cửa cuối cùng sinh biến (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 770,
  "contentHTML": "<p>“Thường Sơn Âm thật sự quá phách lối, lại dám đánh người của ta. Nhìn biểu hiện vô pháp vô thiên như vậy của ngươi, tưởng chiến lực của mình cao thì ta không thu thập được ngươi sao?” Hắc Lâu Lan gào lên trong lòng.</p>\n<p>Ngoài mặt thì gã tu Ám đạo, nhưng vì nguyên nhân Đại Lực Chân Vũ Thể, gã tu chính là Lực đạo.</p>\n<p>Chiến lực của gã mạnh, nhưng không thể tùy ý sử dụng thủ đoạn Lực đạo, bởi vì gã rất có thể sẽ chết.</p>\n<p>“Ta nhịn! Bây giờ đang là lúc vượt quan quan trọng, nội chiến trong thời khắc này sẽ rất phí công nhọc sức. Mục đích cần thiết nhất của ta bây giờ là tìm được tiên cổ Lực đạo tấn thăng thành tiên.”</p>\n<p>Chỉ cần có thể thành công giết chết con phi hùng, Hắc Lâu Lan có thể đả thông tầng này, lệnh bài chủ lâu trong tay lập tức thăng lên làm lệnh bài chủ lâu một góc.</p>\n<p>Có lệnh bài chủ lâu một góc, gã có thể nhìn thấy bất cứ ban thưởng nào tại một tầng, biết được tầng nào có tiên cổ Lực đạo, gã mới có thể thực hiện được mục tiêu quan trọng của mình.</p>\n<p>Bởi vậy, vây giết con phi hùng rất quan trọng, cho dù Hắc Lâu Lan tính tình hung bạo cũng không thể không nhịn.</p>\n<p>“Hôm nay tạm thời để ngươi phách lối một lần, sớm muộn gì cũng có một ngày, ta sẽ bắt ngươi quỳ xuống dưới chân của ta, liếm đầu ngón chân của ta. Bảo ngươi ngậm miệng, ngươi cũng không dám lên tiếng. Bảo ngươi sủa hai tiếng, ngươi sẽ vung đuôi chó mà sủa.”</p>\n<p>Hắc Lâu Lan phẫn nộ vô cùng, trán nổi gân xanh, ánh mắt nhìn chằm chằm Phương Nguyên.</p>\n<p>Trong lúc mọi người giằng co dẫn đến không khí ngưng trọng, bỗng Hắc Lâu Lan ngửa đầu cười ha hả: “Được, Sơn Âm lão đệ dạy dỗ rất tốt. Loại người không biết lễ phép, quả nhiên phải nên dạy dỗ một hai lần.”</p>\n<p>Nhìn thấy Hắc Lâu Lan chủ động nhận thua, người biết rõ bản tính của gã không khỏi giật mình.</p>\n<p>“Người của mình bị hắn đánh đến hôn mê gần chết, Hắc Lâu Lan lại còn nói tốt?”</p>\n<p>“Lang Vương quá cường thế, không hề để ý thế lực siêu cấp Hắc gia. Bây giờ ngay cả Hắc Lâu Lan cũng phải yếu thế.”</p>\n<p>“Cái rắm! Đây là tộc trưởng Hắc Lâu Lan lấy đại cục làm trọng, không muốn chấp nhặt với Thường Sơn Âm. Thường Sơn Âm đánh người của Hắc gia, sớm muộn gì cũng sẽ để cho hắn nếm đau khổ.”</p>\n<p>Mọi người có oán thầm, có bí mật truyền âm.</p>\n<p>Rống.</p>\n<p>Phi hùng gào thét, một lần nữa thu hút ánh mắt mọi người.</p>\n<p>Đàn chim, đàn hồ ly đã triệt để tan tác.</p>\n<p>“Chư vị đại nhân, thuộc hạ cầu cứu.” Hắc Kỳ Thắng chảy máu mũi, máu miệng, gương mặt tràn ngập vẻ xấu hổ.</p>\n<p>Sắc mặt Đường Diệu Minh tái nhợt, cơ thể mềm mại lắc lư muốn đổ.</p>\n<p>“Bảo vệ hai vị đại nhân.” Thái Bạch Vân Sinh quát lớn.</p>\n<p>“Hai vị đại nhân đã khổ cực, thành tâm thành ý. Sau trận chiến này, tất cả sẽ được trọng thưởng.” Vẻ mặt Hắc Lâu Lan ôn hòa, chủ động tiến lên trấn an.</p>\n<p>Con phi hùng không còn gì cản trở, đánh tới đám người.</p>\n<p>Theo lý mà nói, đàn sói tiến lên sẽ tiếp tục tiêu hao được nó.</p>\n<p>Nhưng Hắc Lâu Lan nhìn Phương Nguyên, chỉ thấy hắn đứng khoanh tay ngạo nghễ, không nói một lời, đàn sói trên chiến trường còn lui nhanh hơn so với ai khác.</p>\n<p>“Ta nhịn! Sớm muộn gì cũng có ngày ta thu thập ngươi.” Hắc Lâu Lan nghiến răng nghiến lợi, biết mình không thể điều động Phương Nguyên. Nếu cứ cứng rắn yêu cầu, Phương Nguyên từ chối ngay tại chỗ, ngược lại khiến cho gã xuống đài không được, tổn hại đến uy vọng.</p>\n<p>Hắc Lâu Lan hét lớn một tiếng: “Ra tay, thực hiện kế hoạch thứ hai.”</p>\n<p>“Lên.”</p>\n<p>Lập tức có hai bóng người bắn nhanh ra như điện.</p>\n<p>Bóng người đằng trước dáng người uyển chuyển, váy lam bồng bềnh, là Bạch tiên tử Hề Tuyết.</p>\n<p>Người sau thân hình chắc nịch, mặc áo bào vàng, là Tộc trưởng Cổ gia Cổ Quốc Long.</p>\n<p>Bạch tiên tử Hề Tuyết bay giữa không trung, hai tay áo tung bay, quát lớn một tiếng, tuyết từ trên trời rơi xuống.</p>\n<p>Đây chính là cổ ngũ chuyển, chiêu bài của Bạch tiên tử Hề Tuyết, cổ Tuyết Bay Đầy Trời.</p>\n<p>Cổ Quốc Long chạy vội trên mặt đất, hai chân như hai bánh xe nhanh chóng di chuyển, đến chỗ nào bụi mù chỗ đó bị cuốn lên, cát đá vẩy ra.</p>\n<p>Cũng là cổ ngũ chuyển, có tên Cát Bay Đá Chạy.</p>\n<p>Nhất thời, tuyết trắng lông ngỗng tung bay trên bầu trời, dưới đất thì cát vàng phun trào như bụi.</p>\n<p>Con phi hùng to như ngọn núi bị tuyết cản lại, tốc độ cũng giảm đi mấy lần, tầm mắt bị quấy nhiễu rất nhiều.</p>\n<p>Nó liên thanh gào thét, vung bàn tay gấu của mình trong tuyết, nện ra khí lưu mãnh liệt, nhưng lại càng khiến cho tuyết bay tán loạn hơn, tầm mắt mông lung hơn.</p>\n<p>Nhìn thấy cảnh tượng này, Hắc Lâu Lan nhe răng cười một tiếng, ra lệnh: “Bước thứ ba.”</p>\n<p>Lúc này có gần mười người gia nhập chiến trận.</p>\n<p>Người nào cũng đều là cao thủ một phương, như Biên Ti Hiên, Hạo Kích Lưu, Bùi Yến Phi, Cao Dương, Chu Tể, Đậu Ngạc, Nhiếp Á Khanh, Đào U, Lữ Sảng...</p>\n<p>Những cổ sư này không phải tứ chuyển đỉnh phong mà là cường giả ngũ chuyển.</p>\n<p>Cộng thêm Cổ Quốc Long và Bạch tiên tử Hề Tuyết hai người trước đó, đội hình có thể nói là rất cường thịnh.</p>\n<p>Bọn họ chui vào trong tuyết, triển khai thế công mãnh liệt đối với phi hùng.</p>\n<p>Con phi hùng gầm thét, hiển thị sự cuồng bạo, phản kích lung tung, đương nhiên hiệu quả không tốt cho lắm.</p>\n<p>Nhưng các cổ sư đã sớm vận dụng cổ trùng trinh sát, tầm mắt rõ ràng, không ngừng trốn tránh, đồng thời triển khai công kích điên cuồng đối với phi hùng.</p>\n<p>Sau lưng Bùi Yến Phi mọc lên hai cánh, đôi cánh như cái kéo, kéo ông ta vạch phá không trung.</p>\n<p>Cổ Cánh Yến.</p>\n<p>Cổ Kim Lũ Y.</p>\n<p>Cổ Cầu Vồng Biến.</p>\n<p>Sát chiêu Kim Hồng Nhất Kích.</p>\n<p>Ông ta hóa thân thành một luồng thiểm điện màu vàng, răng rắc một tiếng, chém thật mạnh xuống.</p>\n<p>Con phi hùng gào lên đau đớn, máu tươi văng ra, toàn bộ lồng ngực từ vai trái đến eo phải xuất hiện một vết thương cực lớn.</p>\n<p>Nhiếp Á Khanh theo sát phía sau.</p>\n<p>Y là cổ sư ngũ chuyển, lúc này cũng thôi động cổ Thiết Câu Ngân Hoa.</p>\n<p>Bàn tay y hóa thành ưng trảo, nhắm ngay phi hùng, hung hăng đánh xuống.</p>\n<p>Lập tức, trong không khí xuất hiện mấy đạo tinh mang, có thiết sắc đen nhánh, có bạch ngân chói lọi.</p>\n<p>Long trảo của y không ngừng xé rách hư không, vô số tinh mang đánh liên tiếp vào mắt, mũi và miệng của phi hùng.</p>\n<p>Nhiếp Á Khánh đánh cho con phi hùng không ngẩng đầu lên được.</p>\n<p>“Điệp Ảnh.” Biên Ti Hiên quát khẽ một tiếng, ảnh kiếm trong tay nhẹ nhàng vung lên.</p>\n<p>Một luồng kiếm mang màu đen xẹt qua mấy trăm bước, lặng yên không một tiếng động đánh trúng đùi phải con phi hùng, lưu lại vết thương dài đến ba trượng.</p>\n<p>“Bảo vệ cho ta.” Gia Luật Tang hét lớn một tiếng, song chưởng nâng cao, một quả cầu lửa xuất hiện trên đỉnh đầu y, dùng tốc độ bằng mắt thường cũng có thể thấy được nhanh chóng bành trướng.</p>\n<p>Quả cầu lửa càng lúc càng lớn, phản chiến một mảng chiến trường. Ánh sáng cực nóng ngay cả tuyết bay đầy trời cũng không bao phủ được.</p>\n<p>Con gấu cảm nhận được nguy cơ, ra sức giãy dụa, phóng về phía Gia Luật Tang trên không trung.</p>\n<p>Nhưng sau một khắc, nó đã bị Đậu Ngạc, Cổ Quốc Long và Đào U đánh lén.</p>\n<p>Đậu Ngạc là cổ sư Biến Hóa đạo, hóa thân thành một con cá sấu lớn, chồm người lên, vừa đánh vừa lui.</p>\n<p>Ông ta mở cái miệng lớn, răng nanh lộ ra thật lớn.</p>\n<p>Răng nanh cắn vào người con phi hùng, gắn thật sâu vào người nó, sau hai ba giây đã nhanh chóng nổ con phi hùng thành máu thịt be bét.</p>\n<p>Cổ Quốc Long phất tay một cái, mấy chục con cổ trùng bay ra.</p>\n<p>Mấy chục con cổ trùng rơi xuống, đại địa như mở ra, chắng khác nào đống đất.</p>\n<p>Đống đất vỡ tan, từng thạch nhân cực lớn đứng thẳng lên, quần ẩu với con phi hùng.</p>\n<p>Đào U là cổ sư Thổ đạo.</p>\n<p>Nhưng thủ đoạn của gã khác với Cổ Quốc Long, không ngừng rút địa khí tập trung xung quanh mình.</p>\n<p>Sau đó, gã liên tục huy quyền, mỗi một quyền đều có địa khí phun ra, bay giữa không trung, hóa thành thiên thạch, hung hăng nện xuống người con phi hùng.</p>\n<p>Rầm rầm rầm...</p>\n<p>Thiên thạch va chạm kịch liệt, nhằm ngăn cản con phi hùng tấn công Gia Luật Tang.</p>\n<p>Rốt cuộc, Gia Luật Tang ngưng tụ hoàn tất, song chưởng bỗng nhiên ép xuống, quả cầu giống như ngọn núi giáng xuống, không chút do dự đánh vào hình thể khổng lồ của con phi hùng.</p>\n<p>Oành.</p>\n<p>Tiếng nổ đinh tai nhức óc vang lên.</p>\n<p>Gió thổi mạnh, nhanh chóng lan tràn bốn phương tám hướng, trong nháy mắt thổi tan tuyết lớn.</p>\n<p>Cổ sư trong sân hơi biến sắc. Cuồng phong dâng trào thổi vạt áo của bọn họ vung vẩy kịch liệt.</p>\n<p>Sau khi bụi mù tản đi, trong chiến trường xuất hiện một cái hố sâu thật lớn.</p>\n"
}