{
  "href": "/reader/co-chan-nhan/gmbf",
  "title": "Chương 771: Thủy Ma chết, Phương Nguyên một lời kinh người (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 771,
  "contentHTML": "<p>Mặt đất chung quanh hố sâu bị ngọn lửa cực nóng nướng thành thủy tinh.</p>\n<p>Con phi hùng ôm đầu, cuộn thành một đoàn, im lặng không một tiếng động, da gấu lóe lên ánh sáng năm màu đen trắng đỏ xanh vàng.</p>\n<p>Cổ ngũ chuyển Da Gấu Ngũ Hành.</p>\n<p>Cổ này có thể làm giảm hiệu quả của năm loại cổ trùng kim mộc thủy hỏa thổ, nhưng dưới sự tấn công của một đám cường giả, con phi hùng mình đầy thương tích, máu tươi văng ra ngoài, một số vết thương sâu đủ thấy xương.</p>\n<p>Đám cổ sư đứng bên ngoài ra sức tiếp cận con phi hùng.</p>\n<p>Tuy con phi hùng rất mạnh, nhưng sau hai vòng giao chiến, mọi người cũng có được thành quả.</p>\n<p>“Cẩn thận. Đừng quên trên người nó có cổ trùng Hào Liệt Loạn Vũ.” Tôn Thấp Hàn nhắc nhở.</p>\n<p>Sắc mặt đám cổ sư ngưng trọng, khẽ gật đầu.</p>\n<p>Cổ Hào Liệt Loạn Vũ là cổ ngũ chuyển, có thể khiến cho con phi hùng chìm vào trạng thái cuồng bạo. Tốc độ, lực đạo tăng vọt mấy lần, đồng thời tứ chi có thể tùy ý vặn vẹo.</p>\n<p>Một khi phát động con cổ trùng hoang dã này, mức độ nguy hiểm của con phi hùng sẽ tăng lên. Chỉ cần sơ ý một chút, bị con phi hùng bắt được, rất có thể sẽ không chống đỡ nổi mấy giây đã bị đập thành một đống thịt nát.</p>\n<p>“Sợ cái gì, đừng quên ở đây chúng ta còn có Thái Bạch lão tiên sinh. Ai xông lên trước, ta sẽ thưởng cho người đó.” Hắc Lâu Lan gầm rú lên, nói ra phần thưởng khiến đám cổ sư sáng mắt lên.</p>\n<p>Phía dưới trọng thưởng tất có dũng phu.</p>\n<p>“Để ta.” Hạo Kích Lưu hét lớn một tiếng, cuốn lên sóng lớn phóng về phía con phi hùng giữa sân.</p>\n<p>Dưới cái nhìn chăm chú của mọi người, gã nhanh chóng áp sát con phi hùng.</p>\n<p>Ngàn bước, năm trăm bước, ba trăm bước.</p>\n<p>Con phi hùng bỗng nhiên ngẩng đầu lên. Nó há miệng phát ra tiếng gào thét, phun ra một bọt khí trong suốt.</p>\n<p>Bọt khí bành trướng như sấm sét, bao phủ Hạo Kích Lưu và con phi hùng vào bên trong, sau đó co vào rồi đột nhiên biến mất.</p>\n<p>Trong nháy mắt, con phi hùng và Hạo Kích Lưu không còn thấy đâu.</p>\n<p>Dị biến phát sinh khiến mọi người biến sắc.</p>\n<p>“Chuyện gì xảy ra vậy? Bọn họ đi đâu rồi?”</p>\n<p>“Biến mất rồi.”</p>\n<p>“Chẳng lẽ cửa ải này còn có ảo diệu khác hay sao?”</p>\n<p>Mọi người suy đoán, nghị luận ầm ĩ.</p>\n<p>Hắc Lâu Lan cau mày, không hiểu chút nào.</p>\n<p>Sắc mặt Tôn Thấp Hàn lạnh lùng, không chút biểu hiện. Dường như nghĩ đến điều gì đó, gã do dự nói: “Chẳng lẽ là cổ Đấu Không?”</p>\n<p>“Cổ Đấu Không?” Trong nháy mắt, tất cả mọi người đều tập trung về phía Tôn Thấp Hàn.</p>\n<p>Tinh mang trong mắt Hắc Lâu Lan lóe lên, trầm giọng nói: “Đây đích thật là cổ trùng Võ đạo, nhưng nếu là cổ Đấu Không, như vậy Trưởng lão Hạo Kích Lưu nguy hiểm rồi.”</p>\n<p>“Cổ Đấu Không đã biến mất nhiều năm, nghĩ không ra lại tái hiện ở nơi này.” Thái Bạch Vân Sinh thở dài một tiếng, cũng xác nhận lại.</p>\n<p>Ông nhận được truyền thừa tiên đạo từ chỗ ông cụ ăn mày, tất nhiên kiến thức bất phàm.</p>\n<p>“Rốt cuộc cổ Đấu Không là gì?” Mọi người hỏi.</p>\n<p>Ánh mắt Gia Luật Tang trầm ngưng. Y là đại tộc trưởng thế lực siêu cấp Da Luật gia, cũng chỉ vì chiến bại, bất đắc dĩ mới gia nhập Hắc gia.</p>\n<p>Trên người y có tiên cổ Viêm đạo, kiến thức uyên bác, lúc này mới lên tiếng giải thích: “Cái gọi là cổ Đấu Không chính là cổ trùng Võ đạo ngũ chuyển. Một khi thôi động, có thể kéo hai phe địch ta vào một không gian khác. Ở đó, hai phe sẽ tiến hành tử chiến, chỉ khi nào phân ra thắng bại, hoặc chờ thời gian kết thúc mới có thể ra ngoài được.”</p>\n<p>“Haiz, không nghĩ đến trên người con phi hùng lại cất giấu một con cổ trùng như vậy.” Hắc Lâu Lan ngửa mặt lên trời thở dài, giọng điệu tiếc hận.</p>\n<p>Sắc mặt mọi người lập tức nặng nề vô cùng, không khỏi lo lắng cho Hạo Kích Lưu.</p>\n<p>Con phi hùng vô cùng cường đại, tập hợp sức của tất cả mọi người cũng không giết được nó, chỉ dựa vào một mình Hạo Kích Lưu, làm sao có thể là đối thủ của nó?</p>\n<p>Kết quả của cuộc quyết đấu này, bất cứ kẻ nào cũng có thể đoán ra được, tất nhiên là con phi hùng thắng, còn Hạo Kích Lưu thì bại.</p>\n<p>Tuy Hạo Kích Lưu có cổ Thủy Tượng, có thể chạy trốn, nhưng vừa nãy Gia Luật Tang đã nói rõ, không gian mà cổ Đấu Không tạo ra, chỉ khi nào hai bên phân ra thắng bại sinh tử thì mới có thể mở ra.</p>\n<p>Hạo Kích Lưu đã dùng hết thủ đoạn chạy trốn, sớm muộn gì cũng sẽ bị con phi hùng bắt được và giết chết.</p>\n<p>Trừ phi gã có cổ trùng Võ đạo có thể khắc chế.</p>\n<p>Nhưng Hạo Kích Lưu là cổ sư Thủy đạo, điều này tất cả mọi người đều biết.</p>\n<p>Cho dù ở đây có một đám cường giả, nhưng không có ai thuộc phái Võ đạo. Bởi vậy, đối đầu với cổ Đấu Không cũng chẳng làm gì được.</p>\n<p>“Có lẽ còn có hy vọng. Tộc trưởng Gia Luật vừa mới nói, phân ra thắng bại hoặc chờ thời gian kết thúc. Vậy thời gian kết thúc là có ý gì?” Đường Diệu Minh hỏi.</p>\n<p>Gia Luật Tang thở dài: “Thời gian kết thúc là đối với cổ sư. Duy trì cổ Đấu Không, chân nguyên không ngừng tiêu hao. Nếu cổ sư dùng nó, chờ khi chân nguyên hết sạch, đấu không tất nhiên sẽ biến mất.”</p>\n<p>Lần này, mọi người đã hoàn toàn hết hy vọng.</p>\n<p>Cổ Đấu Không trên người con phi hùng là cổ trùng hoang dã.</p>\n<p>Cổ trùng hoang dã hấp thu nguyên khí trong không trung. Mà nguyên khí trong không trung lại cuồn cuộn không dứt. Trông cậy vào thời gian kết thúc hoàn toàn không có khả năng.</p>\n<p>“Nếu chúng ta có thể hấp thu nguyên khí triệt để trong không trung, chẳng phải cũng có thể sao?” Biên Ti Hiên đưa ra một ý tưởng, khiến ánh mắt mọi người sáng lên.</p>\n<p>Nhưng không được.</p>\n<p>Sau khi mọi người thương lượng, phát hiện muốn đối phó với nguyên khí vô hình vô chất, chỉ cần dùng đến thủ đoạn Khí đạo là được.</p>\n<p>Nhưng Khí đạo chỉ thịnh hành nhất thời, là phái Thượng cổ, sau đó bị Lực đạo thay thế.</p>\n<p>Cho đến bây giờ, ngay cả Lực đạo cũng bị suy thoái, càng không cần phải nói đến Khí đạo.</p>\n<p>Khí đạo có thể nói là đã sớm bị diệt tuyệt.</p>\n<p>Rất ít khi có thể nhìn thấy một cổ sư Khí đạo.</p>\n<p>Thái Bạch Vân Sinh hành tẩu Bắc Nguyên nhiều năm, cũng chỉ gặp được có ba cổ sư Khí đạo. Người gần đây nhất, cũng là người có thực lực mạnh nhất, chính là một trong những huynh đệ kết nghĩa của Lưu Văn Vũ, Mặc Sư Cuồng.</p>\n<p>Nhưng người này đã sớm đi theo Lưu Văn Vũ, quy thuận Lưu gia, làm sao có chuyện chuyển sang làm thuộc hạ của Hắc Lâu Lan được?</p>\n<p>Cho dù có thể mời gã ra tay, gã là cổ sư am hiểu công kích, chưa chắc đã có năng lực đối phó nguyên khí. Cho dù có năng lực, bây giờ người ngoài cũng không vào được phúc địa Vương Đình.</p>\n<p>“Khí đạo thật ra rất quan trọng. Nhưng quan trọng nhất là cắt đứt liên hệ giữa nguyên khí và cổ Đấu Không, cũng không nhất định phải loại bỏ nguyên khí nơi này.” Thái Bạch Vân Sinh vuốt râu nói, nhưng mọi người cũng bất lực.</p>\n<p>Cắt đứt mối liên hệ giữa nguyên khí và cổ trùng hoang dã, đây là sở trường của Cấm đạo.</p>\n<p>Cấm đạo cũng là môn phái thiên môn, số lượng cổ sư Cấm đạo cực kỳ thưa thót.</p>\n<p>Những người có mặt ở đây, không một ai là cổ sư Cấm đạo.</p>\n<p>“Haiz, trước đó ta qua được cửa thượng, trong Bí Tàng Các của lầu Chân Dương phát hiện được cổ Đoạn Nguyên của Cấm đạo, vừa lúc có thể dùng ở đây. Đáng tiếc, ta không nghĩ đến có tình huống này cho nên đã đổi vật khác.” Lữ Sảng vỗ đùi, vô cùng tiếc nuối.</p>\n<p>Phương Nguyên khoanh tay, mặt không chút biểu cảm, đứng một bên không lên tiếng.</p>\n<p>“Chúng ta cứ tiếp tục suy nghĩ, nhất định sẽ có biện pháp.”Hắc Lâu Lan vừa dứt lời, không trung đột nhiên lắc lư, hiện ra thân ảnh to lớn của con phi hùng.</p>\n<p>Nó há miệng rống to, trạng thái điên cuồng.</p>\n<p>Trong lòng mọi người trầm xuống, vội vàng tìm kiếm bóng dáng của Hạo Kích Lưu.</p>\n<p>Sống phải thấy người, chết phải thấy xác, nhưng không nhìn thấy thi thể của Hạo Kích Lưu.</p>\n<p>“Các ngươi mau nhìn khóe miệng của con phi hùng.” Tôn Thấp Hàn là cổ sư trinh sát, là người đầu tiên phát hiện ra dấu vết.</p>\n<p>Mọi người theo tiếng kêu nhìn lại, phát hiện khóe miệng con phi hùng có lẫn vết máu. Lúc há miệng rống to, giữa hàm răng còn dính vải rách.</p>\n<p>Loại vải này nhìn rất quen mắt. Mọi người rất nhanh nghĩ đến, đây không phải là quần áo của Hạo Kích Lưu hay sao?</p>\n<p>Tất cả bừng tỉnh.</p>\n<p>Thì ra Hạo Kích Lưu đã bị con phi hùng ăn sống.</p>\n<p>Đáng thương cho Hạo Kích Lưu, cường giả Ma đạo thanh danh hiển hách, được người ta gọi là Thủy Ma, hào quang rực rỡ trong cuộc chiến Vương Đình, kết quả lại chết ở chỗ này.</p>\n"
}