{
  "href": "/reader/co-chan-nhan/xdvi",
  "title": "Chương 772: Thủy Ma chết, Phương Nguyên một lời kinh người (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 772,
  "contentHTML": "<p>Vận mệnh vô thường, hiện thực tàn khốc khiến cho người ta không khỏi có cảm giác thê lương.</p>\n<p>Lúc này, Thái Bạch Vân Sinh cũng thúc thủ vô sách.</p>\n<p>Mặc dù ông có cổ Nhân Như Cố, nhưng khi thi triển phải có mục tiêu. Bây giờ Hạo Kích Lưu đã bị con phi hùng ăn thịt, lại còn nuốt vào bụng, ông làm sao cứu?</p>\n<p>Sĩ khí của mọi người giảm xuống rất nhiều.</p>\n<p>“Con phi hùng này quá hung tàn, vậy chúng ta đánh như thế nào đây?”</p>\n<p>“Đấu không nhỏ hẹp, trên người phi hùng còn có cổ Ngũ Hành Da Gấu, cổ Hổ Gió Rồng Mây, cổ Tinh Hà, cổ Hào Liệt Loạn Vũ. Nếu một chọi một, ai có thể là đối thủ cơ chứ?”</p>\n<p>“Ngàn vạn lần không ngờ được, cửa ải cuối cùng này lại khó đến như vậy.”</p>\n<p>Cửa ải lầu Chân Dương tám mươi tám góc, cửa càng về sau càng khó. Cửa cuối cùng, cửa thứ một trăm là cửa khó nhất.</p>\n<p>Bây giờ, lầu Chân Dương tám mươi tám góc đã ngưng tụ được hơn mười tầng, các cổ sư không ngừng cố gắng đả thông cửa ải các tầng, nhưng phần lớn đều kẹt ở cửa chín mươi.</p>\n<p>Cửa cuối cùng này, đây là lần đầu tiên của mọi người.</p>\n<p>“Hỏng rồi, sĩ khí mà giảm xuống, rất khó để tái chiến. Chẳng lẽ lần này chúng ta phải thất bại mà quay về?” Sắc mặt Hắc Lâu Lan tái xanh.</p>\n<p>Lần này giống trống khua chiêng, tổn hại mất một vị cao thủ, kết quả cái gì cũng không lấy được. Chuyện này đã đả kích rất lớn đối với uy tín của gã.</p>\n<p>Cái này thì không sao. Hắc Lâu Lan muốn có tiên cổ Lực đạo, nhất định phải có lệnh bài chủ lâu một góc.</p>\n<p>Nếu không qua được cửa này, trong tay gã chỉ có lệnh bài chủ lâu bình thường.</p>\n<p>Nếu từ bỏ tầng này, lựa chọn tầng khác, thời gian sẽ bị kéo dài.</p>\n<p>Hắc Lâu Lan không đợi được.</p>\n<p>Trong lúc quân tâm đang bị dao động, Phương Nguyên bình tĩnh lên tiếng: “Giết phi hùng có gì khó đâu.”</p>\n<p>Lời này thu hút mấy chục ánh mắt nhìn hắn.</p>\n<p>Nhưng rất nhanh, những ánh mắt này không khỏi cụp xuống.</p>\n<p>Lang Vương bây giờ không phải là Lang Vương trong truyền thuyết.</p>\n<p>Lang Vương Thường Sơn Âm trước kia là anh hùng hào kiệt đại danh đỉnh đỉnh Bắc Nguyên, dùng sức của một người tiêu diệt tên hãn phỉ Cáp Đột Cốt nổi tiếng.</p>\n<p>Lang Vương hiện tại là đại sư phi hành, đại sư Nô đạo, là đệ nhất mãnh tướng được công nhân trong cuộc chiến Vương Đình. Khi quyết chiến, hắn có thể dễ dàng thắng được tướng soái quân địch, ngăn cơn sóng dữ.</p>\n<p>Nhưng bản tính của hắn lại trở nên cao ngạo, thậm chí âm tàn tàn nhẫn, nói ra tay liền ra tay, Hắc Tú Y thiếu chút nữa bị giết chính là ví dụ bày ra trước mắt mọi người.</p>\n<p>Trước đó còn có một ví dụ, chính là Tôn Thấp Hàn.</p>\n<p>Gã đã từng bị Thường Sơn Âm công nhiên tát cho bạt tai ngay trước mặt bao người, ngay cả gương mặt cũng bị giẫm dưới chân, tôn nghiêm mặt mũi đều mất hết.</p>\n<p>Chỉ có Hắc Lâu Lan là vẫn nhìn chằm chằm. Bây giờ trong sân chỉ còn Hắc bạo quân gã và Thường Sơn Âm âm tàn cao ngạo, làm việc chẳng úy kỵ mà thôi.</p>\n<p>“Sơn Âm lão đệ, ta đồng ý lắng nghe diệu kế của ngươi.” Hắc Lâu Lan chắp tay nói.</p>\n<p>Phương Nguyên khẽ cười: “Cũng không nói đến là diệu kế hay không. Nói ra cũng không đáng nhắc đến.”</p>\n<p>Hắn ngừng lại một chút, sau đó tiếp tục nói: “Mặc dù cổ Đấu Không rất kỳ diệu, nhưng cũng chỉ là cổ ngũ chuyển, tất sẽ có phạm vi hạn chế. Ta thấy, chỉ cần viễn chiến, tránh đi phạm vi công kích của cổ Đấu Không là được.”</p>\n<p>Hắc Lâu Lan ngẩn ra, đây quả thật là một câu có thể giúp cho người ta bừng tỉnh.</p>\n<p>Ánh mắt mọi người cùng nhau tỏa sáng. Có người vỗ đầu, hưng phấn nói: “Đúng là ta đã bị tên tuổi của cổ Đấu Không hù dọa rồi.”</p>\n<p>Đúng là như vậy. Chỉ cần là cổ trùng, đều sẽ có phạm vi tác dụng.</p>\n<p>Phạm vi tác dụng của cổ Đấu Không không rộng. Bằng không, vì sao sau khi Hạo Kích Lưu đến gần, cổ Đấu Không mới có thể phát động chứ?</p>\n<p>Đương nhiên, cổ Đấu Không là cổ trùng hoang dã, phạm vi cụ thể còn cần phải tiến hành đo đạc.</p>\n<p>“Tiếp theo, ta sẽ điều khiển đàn sói vây khốn phi hùng. Các người ở bên ngoài tiến hành viễn chiến.” Phương Nguyên chỉ huy.</p>\n<p>Hắc Lâu Lan vui mừng. Gã không thể ra lệnh cho Phương Nguyên, bây giờ Phương Nguyên chủ động tham chiến, gã vội vàng nói: “Cứ theo Lang Vương mà xử lý.”</p>\n<p>Cuộc chiến một lần nữa khai hỏa.</p>\n<p>Đàn sói vây quanh con phi hùng. Các cổ sư bên ngoài, thế công như mưa rơi xuống.</p>\n<p>Như thế, mọi người đã hình thành thế cục đàn kiến nuốt voi.</p>\n<p>Con phi hùng gào thét không ngừng, thỉnh thoảng phát động cổ Tinh Hà, cổ Hổ Gió Rồng Mây, cổ Hào Kiệt Loạn Vũ khiến đàn sói tử thương thảm trọng.</p>\n<p>Còn đám cổ sư thì bình yên vô sự, không xuất hiện thương vong.</p>\n<p>Ban đầu, Hắc Lâu Lan còn lo lắng Phương Nguyên vì đàn sói thương vong quá lớn mà ngừng lại.</p>\n<p>Nhưng biểu hiện Phương Nguyên vẫn cường ngạnh, tử chiến không lùi, hoàn toàn chẳng để vào mắt xác sói khắp nơi.</p>\n<p>Hắc Lâu Lan cảm thấy nghi hoặc, cuối cùng đem nguyên nhân quy kết cho việc Phương Nguyên tử chiến không lùi là lời hứa năm mươi phần trăm của phần thưởng nhận được.</p>\n<p>Gã không biết, cái Phương Nguyên cần chính là lệnh bài chủ lâu trong tay Hắc Lâu Lan.</p>\n<p>Hắc Lâu Lan muốn gia tăng phẩm cấp cho lệnh bài chủ lâu trong tay mình, điều này rất hợp ý Phương Nguyên. Đợi đến khi lệnh bài chủ lâu của gã tăng lên bốn góc, Phương Nguyên sẽ ra tay cướp đoạt, kết hợp với lệnh bài của mình tạo thành lệnh bài chủ lâu mười góc, từ đó có được một đạo chân truyền của Cự Dương Tiên Tôn.</p>\n<p>Bởi vì Phương Nguyên ra tay, thắng lợi dần dần nghiêng về phía cổ sư.</p>\n<p>Thương thế của con phi hùng càng lúc càng nặng, máu tươi chảy ra như thác.</p>\n<p>Rống.</p>\n<p>Đột nhiên con phi hùng rống to một tiếng, một lần nữa phun ra một bọt khí trong suốt.</p>\n<p>Cổ Đấu Không ngũ chuyển một lần nữa phát động.</p>\n<p>Đám cổ sư đã sớm có chuẩn bị, vội vàng lui lại. Bọt khí trong suốt chỉ nhắm trúng được một đàn sói Huyết Sâm.</p>\n<p>Vèo.</p>\n<p>Một tiếng vang nhỏ, con phi hùng và đàn sói Huyết Sâm bỗng nhiên biến mất.</p>\n<p>“Lập lại chiêu cũ thì có ích lợi gì đâu?” Có người nhìn thấy, không khỏi cười to.</p>\n<p>“Chỉ cần chúng ta đừng đến gần nó, chúng ta cần chi phải sợ cổ Đấu Không? Hahaha...”</p>\n<p>“Tất cả im miệng cho ta.” Hắc Lâu Lan gầm lên, nét mặt bực bội.</p>\n<p>Không chỉ có gã, ánh mắt của Phương Nguyên và đám người Thái Bạch Vân Sinh cũng trở nên trầm ngưng. Lần này, thời gian cổ Đấu Không duy trì còn dài hơn trước rất nhiều.</p>\n<p>Mất cả nửa ngày, cổ Đấu Không mới biến mất. Thân ảnh khổng lồ của con phi hùng một lần nữa xuất hiện trước mặt mọi người.</p>\n<p>“Hỏng rồi, quả nhiên giống như đã đoán.” Tôn Thấp Hàn thất thanh nói.</p>\n<p>“Hừ.” Biểu hiện của Hắc Lâu Lan cũng cực kỳ khó coi.</p>\n<p>Toàn thân con phi hùng chẳng chút tổn hại, vầng sáng chảy xuôi trên đám lông trắng như tuyết. Ánh mắt của nó hữu thần, chiến ý dâng cao, giống như đã khôi phục được trạng thái.</p>\n<p>Trên người con phi hùng có một con cổ trị liệu ngũ chuyển. Đây là tin tình báo đã được dò xét từ trước.</p>\n<p>Về phần đối thủ của nó, đám sói Huyết Sâm chỉ còn lại một đống xương trắng bên trong không gian đấu không.</p>\n<p>“Thế thì còn đánh như thế nào nữa?” Cho dù đấu chí mãnh liệt như Bùi Yến Phi, lúc này gương mặt cũng tràn ngập bàng hoàng.</p>\n<p>Bên cạnh, Thái Bạch Vân Sinh trầm ngâm nói: “Mặc kệ con phi hùng bị thương nặng đến đâu, chỉ cần thôi động cổ Đấu Không, kéo nó vào trong không gian đấu không, tĩnh dưỡng nửa ngày là có thể khôi phục như lúc ban đầu. Trong khoảng thời gian này, chúng ta chỉ có thể đứng nhìn.”</p>\n<p>“Đúng vậy, mặc dù cổ Đấu Không là cổ trùng hoang dã, không chịu sự khống chế của con phi hùng. Nhưng cổ trùng hoang dã rất nhạy cảm đối với nguy cơ. Khi nó cảm nhận được nguy hiểm, để bảo vệ chủ, nó sẽ tùy ý lựa chọn đối tượng kéo vào trong không gian đấu không.”</p>\n<p>“Cứ như vậy, chẳng lẽ đàn sói cũng không thể dùng được? Đàn sói cận chiến, bao quanh người con phi hùng, không phải là đối tượng tốt nhất bị con phi hùng kéo vào không gian đấu không sao?”</p>\n<p>“Xem ra, chỉ có cổ sư chúng ta đích thân ra tay thôi.”</p>\n<p>Người nào đó nói đến đây, hiện trường chợt im lặng.</p>\n<p>Thu lại đàn sói, để cổ sư vây công, chỉ sợ cũng không được.</p>\n<p>Tốc độ con phi hùng cực nhanh, kéo cổ sư vào trong đấu không. Cổ sư nhất định sẽ giãy dụa mãnh liệt, kéo dài hơi tàn, tận một số phương pháp để sống sót.</p>\n"
}