{
  "href": "/reader/co-chan-nhan/rcty",
  "title": "Chương 776: Chênh lệch tiên phàm (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 776,
  "contentHTML": "<p>Nói xong, ý cười của Hắc Bách chợt biến mất, ánh mắt hiện lên sự lo lắng: “Huynh trưởng, Hắc Lâu Lan vào Vương Đình lâu như vậy, tính toán thời gian, lầu Chân Dương cũng đã tạo hơn hai mươi tầng. Tại sao còn chưa thấy cổ Gà Gỗ?”</p>\n<p>Hắc Thành cười ha hả một tiếng: “Yên tâm đừng vội. Lầu Chân Dương tám mươi tám góc có hết thảy tám mươi tám tầng. Lúc này mới được bao lâu chứ? Đứa nhỏ Hắc Lâu Lan này, mặc dù tính tình nóng nảy, nhưng nó xử lý đại sự rất cẩn thận. Sau khi nó tiến vào Vương Đình, vẫn chưa từng đứt đoạn liên lạc với chúng ta, không phải sao? Hơn nữa, trong tay Hắc Lâu Lan bây giờ đã có lệnh bài chủ lâu một góc. Chỉ cần một tầng còn chưa hình thành xong, Hắc Lâu Lan nhất định có thể phát hiện, và chúng ta cũng biết được tin tức.”</p>\n<p>Hắc gia chính là thế lực siêu cấp. Mặc dù không có tài năng sánh bằng Mặc Dao, nhưng muốn lợi dụng cổ trùng truyền tin ra ngoài, bọn họ vẫn có chút môn đạo.</p>\n<p>Hắc Bách thở dài một tiếng: “Phúc địa Vương Đình và Bắc Nguyên bên ngoài, tốc độ thời gian trôi qua khác nhau. Bên ngoài một ngày, phúc địa Vương Đình sẽ là hai mươi ngày. Đệ có chút lo lắng Hắc Lâu Lan thông báo không kịp. Nói như vậy, sự trợ giúp của chúng ta cũng sẽ muộn đi.”</p>\n<p>Hắc Thành mỉm cười trấn an: “Hiền đệ, đệ cứ quan tâm mãi sẽ bị loạn. Yên tâm đi, với thực lực của Hắc Lâu Lan, đả thông ba bốn tầng không thành vấn đề. Trước đó, chúng ta thu thập bộ lạc người tuyết này trước đã.”</p>\n<p>“Vâng.” Lo lắng trong lòng Hắc Bách giảm xuống, nhẹ gật đầu.</p>\n<p>Thân ảnh hai người như con chim sà xuống, vọt thẳng vào bộ lạc người tuyết trong sơn cốc.</p>\n<p>Hắc Thành há miệng cười một tiếng.</p>\n<p>Lập tức, tiếng cười chấn động thiên địa, át cả hành vân. Toàn bộ sơn cốc đều bị ảnh hưởng, tuyết thế bàng bạc cũng vì đó là ngưng trệ.</p>\n<p>Ầm ầm ầm.</p>\n<p>Sóng âm đảo qua, rất nhiều phòng băng bị chấn thành mảnh vỡ.</p>\n<p>Trong nháy mắt, bộ lạc người tuyết bị tổn thất nặng nề.</p>\n<p>“Có địch tập kích. Có địch tập kích.”</p>\n<p>“Có cường địch xuất hiện, các dũng sĩ, thời điểm bảo vệ gia viên đã đến.”</p>\n<p>“Bảo vệ gia viên. Nhớ kỹ, chúng ta không được gục ngã, phía sau chúng ta còn có vợ con phụ mẫu.”</p>\n<p>Đám người tuyết hò hét kêu to. Trải qua khoảng thời gian kinh hoàng ngắn ngủi, bọn họ chuẩn bị phản kích.</p>\n<p>“Hừ, bọ ngựa đấu xe, không biết tự lượng sức mình.” Hắc Bách lơ lửng giữa không trung, nhìn đám người tuyết chen chúc đến, ánh mắt lãnh đạm, giống như nhìn đàn kiến kết bầy.</p>\n<p>Ông nhẹ nhàng vung tay áo lên. Ong ong ong...</p>\n<p>Một đàn cổ trùng đen kịt bay tán loạn. Đầu tiên là mấy trăm, rồi một ngàn, sau đó đến vạn.</p>\n<p>Cuối cùng, mấy chục vạn cổ trùng bao trùm toàn bộ bầu trời sơn cốc, giống như mây đen ép thành.</p>\n<p>Đám người tuyết ngửa mặt lên trời, gương mặt ngây ra. Ý chí chiến đấu vừa mới dâng lên đã bị uy thế của cổ tiên triệt để đông kết.</p>\n<p>Lúc này, bọn họ đã chân chính cảm nhận được cái lạnh thấu xương của gió tuyết.</p>\n<p>Cổ tiên có được tiên nguyên. Một viên tiên nguyên có được chân nguyên vô hạn. Điều này đồng nghĩa với việc phàm là một vị cổ tiên, muốn điều khiển vô số phàm cổ, chân nguyên sẽ không bao giờ thiếu thốn.</p>\n<p>Mặc dù bộ lạc người tuyết cường thịnh, nhưng đối mặt với chiến lực cổ tiên, chẳng khác nào dê đợi làm thịt, chỉ có thể mặc cho người ta xâm lược.</p>\n<p>Sau một khắc, Hắc Bách nhẹ nhàng điểm xuống, đàn cổ ầm ầm lao xuống.</p>\n<p>Trong sơn cốc, tiếng kêu thảm thiết vang lên bên tai không dứt.</p>\n<p>Hơn mười ngày sau.</p>\n<p>Phúc địa Vương Đình.</p>\n<p>Hắc Lâu Lan chậm rãi thả con cổ truyền tin trong tay, liên tục cười lạnh.</p>\n<p>Cổ truyền tin là do cổ tiên Hắc gia phát ra, nội dung cũ rích, vẫn là thúc lục Hắc Lâu Lan tìm con tiên cổ Gà Gỗ.</p>\n<p>Phúc địa Vương Đình không thể trong ngoài câu thông, nhưng qua nhiều năm như thế, ngay cả là bố trí của Cự Dương Tiên Tôn cũng không chịu được dòng sông thời gian cọ rửa, bắt đầu có lỗ thủng.</p>\n<p>Mặc dù không có được năng lực như Mặc Dao tiên tử, nhưng Hắc gia hay Lưu gia cũng đều là thế lực siêu cấp, có thể suy nghĩ ra cách để câu thông tin tức trong ngoài.</p>\n<p>“Một khi cổ sư tấn thăng thành tiên, toàn bộ sinh mệnh đều được thăng hoa, có được tiên nguyên. Phàm nhân hoàn toàn không phải là đối thủ của tiên nhân. Muốn đối phó cổ tiên phải là cổ tiên.”</p>\n<p>“Tiên cổ Lực đạo...”</p>\n<p>Hắc Lâu Lan nhẹ giọng thì thào, chậm rãi đứng dậy rời khỏi chỗ ngồi, bước đến cánh cửa sổ.</p>\n<p>Gã đưa mắt nhìn lại, trên đỉnh thánh cung, lầu Chân Dương đã ngưng tụ một tầng mới nhất, vừa lúc hoàn thành xong.</p>\n<p>“Tầng thứ ba mươi tám.” Hắc Lâu Lan cảm thán trong lòng. Hình ảnh này thấy quá nhiều lần, trong lòng gã sớm đã không còn cảm giác kích động như lần đầu tiên. Nhưng vì sự tôn kính đối với Cự Dương Tiên Tôn, mỗi lần lầu Chân Dương ngưng tụ xong một tầng, gã đều bội phục sát đất thủ đoạn của tiên tổ.</p>\n<p>“Chỉ dựa vào lầu Chân Dương, nhờ sức mạnh Cự Dương tiên tổ, ta mới có thể báo thù rửa hận.” Hắc Lâu Lan lấy tấm lệnh bài chủ lâu một góc của gã ra.</p>\n<p>Mặc dù thời gian trôi qua đã lâu, lệnh bài chủ lâu của gã vẫn là lệnh bài chủ lâu một góc như cũ.</p>\n<p>Hắc Lâu Lan thông hiểu lịch sử, trong lòng biết rõ thực lực của bản thân.</p>\n<p>Đội hình lần này so với trận đánh Vương Đình lần trước cũng không quá chênh lệch, nhưng cũng không quá tốt. Tính toán đâu ra đấy cũng chỉ thông quan được ba bốn lần.</p>\n<p>Hắc Lâu Lan muốn lấy được tiên cổ Lực đạo, đồng thời còn phải gánh nhiệm vụ lấy được tiên cổ Gà Gỗ cho phụ thân, điều này đồng nghĩa với việc danh ngạch thông quan hai lần đã sớm được dự định.</p>\n<p>Cho nên, mấy ngày qua gã kềm chế bất động, nghỉ ngơi lấy sức làm chủ, đồng thời vẫn mở lầu Chân Dương để các cổ sư tận lực tăng cường thực lực của mình.</p>\n<p>Gã làm như vậy, tất nhiên nhận được sự cảm kích và sùng kính của các cổ sư bên ngoài. Đương nhiên, trên dưới Hắc gia đều cảm thấy bất mãn và khó hiểu, nhưng ngại hung danh bạo quân của Hắc Lâu Lan, mọi người chỉ biết giận trong lòng mà không dám nói gì.</p>\n<p>“Người đâu.” Hắc Lâu Lan gọi một tiếng.</p>\n<p>Tâm phúc của gã là Hắc Thư xuất hiện ngay trước mặt, lặng yên quỳ xuống đất, đầu cúi xuống: “Tộc trưởng đại nhân, xin phân phó.”</p>\n<p>“Thế cục gần đây như thế nào?” Hắc Lâu Lan vuốt ve lệnh bài chủ lâu trong tay, ung dung nhìn, ánh mắt vẫn dừng lại trên lầu Chân Dương.</p>\n<p>“Thế cục gần đây có vẻ bình ổn, nhưng lại có mạch nước ngầm mãnh liệt. Cổ sư Thường gia liên tục bị ám hại, không ít cổ sư mất tích một cách bí ẩn khi ra ngoài. Tộc trưởng Thường gia Thường Cực Hữu tự thân xuất mã, lục soát bốn phía, ý đồ bắt giữa hung thủ nhưng không thu hoạch được gì. Ngược lại tình huống cổ sư Thường gia bị hại càng thêm nghiêm trọng.” Hắc Thư bẩm báo.</p>\n<p>“Người nào mà lớn mật như thế?”</p>\n<p>Hắc Thư xấu hổ nói: “Thuộc hạ vẫn đang điều tra.”</p>\n<p>Hắc Lâu Lan khẽ gật đầu, giọng nói hơi cười trên nỗi đau của người khác: “Không cần vội. Haha, việc này cũng không phải chúng ta nên sốt ruột. Thường Sơn Âm làm việc quá mức âm tàn, độc ác. Bây giờ cũng đã gặp được quả đắng. Mấy tháng trước, hắn càn quét đàn khôi thú, sai khiến cổ sư Thường gia bắt giữ không ít cổ sư, sau đó giết chết. Hừ, lúc đó đã kích thích sự phẫn nộ rất lớn của dân chúng, nhưng tất cả đều ngại hung danh của Lang Vương. Tuy có suy nghĩ muốn báo thù nhưng không dám động đậy.”</p>\n<p>Lúc này, Hắc Lâu Lan nhớ rất rõ ràng.</p>\n<p>Bởi vì, không may trong số những người bị đem ra làm thí nghiệm có cổ sư liên quan đến Hắc gia.</p>\n<p>Lang Vương không nể mặt gã, giết luôn người này, điều này đã khiến cho Hắc Lâu Lan âm thầm ghi hận.</p>\n<p>“Tộc trưởng anh minh, chúng thuộc hạ cũng cho rằng như thế.” Hắc Thư vuốt mông ngựa, phụ họa vài câu: “Tuy Tộc trưởng Thường gia là Thường Cực Hữu, nhưng người này lại là con trai ruột của Lang Vương, được một câu của Lang Vương bổ nhiệm làm tộc trưởng. Y còn trẻ, khó mà phục chúng. Toàn bộ sự vụ của Thường gia thật ra đều do nghĩa phụ của Thường Cực Hữu, nguyên Tộc trưởng Thường gia là Thường Biểu quản lý.”</p>\n<p>“Nhưng cách đây không lâu, Thường Biểu và Phan Bình đại nhân xông vào cửa thứ chín mươi của tầng bảy mà bỏ mình. Tin tức truyền ra, Thường gia mơ hồ rung chuyển. Thường Cực Hữu khó mà duy trì được cục diện Thường gia. Người muốn báo thù nhìn thấy cơ hội tốt, có lẽ là nhờ phần thưởng mà thực lực tăng lên, vì thế mới ám toán cổ sư Thường gia.’</p>\n"
}