{
  "href": "/reader/co-chan-nhan/ciwe",
  "title": "Chương 777: Âm mưu tính toán lẫn nhau",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 777,
  "contentHTML": "<p>“Ừm.” Hắc Lâu Lan gật đầu. Phân tích của Hắc Thư cũng là cách nhìn của gã về việc này.</p>\n<p>“Mau chóng tra rõ người này. Người có thể không để ý đến hung uy của Lang Vương, một lòng muốn báo thù là dũng. Mấy ngày qua, bốn phía ám sát cổ sư Thường gia mà không bị phát hiện là mưu. Người này hữu dũng hữu mưu, nên thu hút cho Hắc gia chúng ta. Cũng chỉ có Hắc gia chúng ta mới giữ được tính mạng cho người đó.” Hắc Lâu Lan dặn dò.</p>\n<p>“Vâng, đại nhân.”</p>\n<p>“Bên phía Thường Sơn Âm có động tĩnh gì hay không?”</p>\n<p>“Từ khi thi thể Thường Biểu được người ta phát hiện, trả về cho Thường gia, Lang Vương có lẽ từ trên người Thường Biểu phát hiện được đầu mối gì đó, cùng ngày đã vào lầu Chân Dương, đến giờ vẫn chưa ra. Thuộc hạ cho người tìm hiểu xung quanh, Lang Vương hẳn đã đến cửa ải mê cung thứ chín mươi của tầng thứ bảy. Sau khi hắn tiến vào, bên trong mê cung thường xuyên truyền ra tiếng kêu gào của đàn sói.” Hắc Thư báo cáo.</p>\n<p>Hắc Lâu Lan cau mày.</p>\n<p>Thường Biểu, Phan Bình và Hạo Kích Lưu chết đều là tình huống mà gã không muốn nhìn thấy.</p>\n<p>Nhưng bây giờ bọn họ cũng đã chết rồi, Hắc Lâu Lan đành phải tiếp nhận sự thật.</p>\n<p>Gã hoàn toàn có thể đoán trước, một khi Hắc Lâu Lan bước ra khỏi lầu, biết được tao ngộ của Thường gia, tất sẽ nổi trận lôi đình lục soát hung phạm. Đến lúc đó, chỉ sợ toàn bộ thánh cung sẽ bị lật úp.</p>\n<p>Hắc Lâu Lan ước gì Lang Vương có thể khiến cho dân chúng phẫn nộ hơn. Nhưng điều mà gã lo lắng chính là Lang Vương liên lụy người vô tội. Cứ bắt giết bốn phía sẽ làm suy yếu lực lượng vượt quan khi gã muốn điều động.</p>\n<p>Điều này Hắc Lâu Lan nhất định phải ngăn cản, nhưng ngăn cản như thế nào?</p>\n<p>Hắc Lâu Lan trầm ngâm không nói.</p>\n<p>Hắc Thư quỳ trên mặt đất, kiên nhẫn chờ đợi mệnh lệnh kế tiếp của Hắc Lâu Lan.</p>\n<p>Hắc Lâu Lan suy nghĩ không bao lâu, gương mặt của gã bỗng nhiên xuất hiện sự kinh ngạc.</p>\n<p>Ánh mắt của gã trong nháy mắt trở nên sắc bén, một lần nữa nhìn lầu Chân Dương trên đỉnh thánh cung.</p>\n<p>Ở nơi đó, tầng thứ ba mươi chín đang chậm rãi ngưng tụ.</p>\n<p>Mặc dù còn chưa thành hình, nhưng thông qua lệnh bài chủ lâu một góc, Hắc Lâu Lan có thể biết được cổ trùng hiện hữu trong tầng này.</p>\n<p>“Cổ Gà Gỗ. Cổ Gà Gỗ rốt cuộc cũng xuất hiện rồi.”</p>\n<p>Hắc Lâu Lan chấn động trong lòng, chợt gã tỉnh táo lại, ánh mắt như điện quay sang nhìn Hắc Thư.</p>\n<p>“Triệu Mã Anh Kiệt đến đây gặp ta. Ngay lập tức.”</p>\n<p>Không bao lâu sau, Mã Anh Kiệt nghe gọi liền vội chạy đến bái kiến.</p>\n<p>Mã gia là đối thủ lớn nhất của Hắc gia. Trong lúc quyết chiến, Mã gia đã thảm bại. Cường giả Mã gia bị tàn sát hầu như không còn. Thiếu tộc trưởng Mã Anh Kiệt may mắn còn sống, dũng cảm đứng lên nhận chức Tộc trưởng.</p>\n<p>Kế hoạch ban đầu của y là co đầu rụt cổ tại cốc Noãn Chiếu, tận lực tĩnh dưỡng, nhưng lại bị Hắc Lâu Lan ép ra cửa, cưỡng đoạt chiếm lấy Mã gia.</p>\n<p>Sau đó, Mã gia đành phải đi theo Hắc gia tiến vào phúc địa Vương Đình.</p>\n<p>Mã Anh Kiệt vốn cho rằng Hắc Lâu Lan muốn tước đoạt họ Mã, tiêu hóa toàn bộ Mã gia. Vì thế, y đã không tiếc thu nạp người ngoài, ban cho họ họ Mã.</p>\n<p>Kết quả là, những gì mà y đoán đều không xảy ra. Không những như vậy, sau khi Mã gia tiến vào phúc địa Vương Đình, cũng không nhận bất luận trách móc nặng nề nào từ Hắc Lâu Lan, ngược lại còn được đối xử như nhau. Hắc Lâu Lan vô tư mở ra lầu Chân Dương, Mã gia thu lợi không nhỏ. Bây giờ toàn bộ Mã gia đều đã được tĩnh dưỡng tốt, thế lực gia tộc phát triển không ngừng.</p>\n<p>Nhưng trong thiên hạ này không hề có cơm miễn phí. Mã Anh Kiệt vì thế mà vẫn luôn lo sợ bất an.</p>\n<p>Đột nhiên bị Hắc Lâu Lan cho gọi, cảm giác lo lắng trong lòng y tăng lên nhiều lần, xem như đạt đến cực hạn.</p>\n<p>Nhìn Mã Anh Kiệt trước mắt, Hắc Lâu Lan mỉm cười nói: “Tộc trưởng Mã gia, mấy ngày qua Mã gia vẫn tốt chứ?”</p>\n<p>Mã Anh Kiệt cảnh giác mười hai phần, lập tức đáp: “Vẫn tốt. Điều này phải cảm tạ Tộc trưởng ngài không kể hiềm khích lúc trước, khoan dung độ lượng, nhờ đó Mã gia mới kéo dài được hơi tàn, bây giờ xem như đã khôi phục được chút sinh cơ.”</p>\n<p>“Nếu ta nhớ không lầm, Mã gia đã được cổ tiên Ma đạo Tuyết Tùng Tử của phúc địa Đại Tuyết Sơn giúp đỡ đúng không?” Hắc Lâu Lan ôn hòa hỏi.</p>\n<p>Mã Anh Kiệt cứng họng, nhất thời mồ hôi lạnh chảy ròng ròng, nói không ra lời.</p>\n<p>Mã gia có huyết mạch hoàng kim, lại đi câu thông với cổ tiên Ma đạo, điều này đã phá vỡ quy củ do Cự Dương tiên tổ lập ra.</p>\n<p>“Lúc này Hắc Lâu Lan muốn tính sổ với mình sao? Hỏng rồi. Gã là dao thớt ta là thịt cá. Muốn tiêu diệt Mã gia, chỉ cần một câu của Hắc Lâu Lan gã mà thôi.” Mã Anh Kiệt vô cùng khẩn trương. Chấn hưng Mã gia là tâm nguyện suốt đời của y. Mã gia chính là mệnh căn của y.</p>\n<p>“Hahaha.” Hắc Lâu Lan cười to, tiếng cười quanh quẩn toàn bộ thư phòng: “Tộc trưởng Mã gia không cần khẩn trương. Chỉ cần ngươi ngoan ngoãn hợp tác, vinh hoa phú quý sẽ cuồn cuộn lao đến.</p>\n<p>“Tộc trưởng cứ nói.” Mã Anh Kiệt nghiến răng nói.</p>\n<p>Kẻ thức thời mới là trang tuấn kiệt.</p>\n<p>Tình thế bức người, y không thể không cúi đầu.</p>\n<p>“Cái gì?”</p>\n<p>Nhưng ngay sau đó, lời nói của Hắc Lâu Lan khiến Mã Anh Kiệt kinh ngạc, ngơ ra như tượng.</p>\n<p>Phúc địa Đại Tuyết Sơn.</p>\n<p>Núi tuyết nguy nga, đứng vững chính giữa.</p>\n<p>Ngọn núi thứ năm.</p>\n<p>Bên trong cung điện giữa hồ băng, một cuộc đàm phán đã bước vào hồi cuối.</p>\n<p>Gương mặt Tuyết Tùng Tử đỏ bừng bừng, nhìn Long Đảm Ma Quân trước mặt, không nhịn được nói: “Ma Quân, ngươi đừng quên, ban đầu là ai khó khăn hả? Ai cho ngươi mượn tiên nguyên thạch, thay ngươi trả nợ? Là ta. Hiện tại ta gặp chút phiền phức, muốn tìm ngươi trợ giúp, ngươi lại ra sức khước từ, thật sự khiến cho người ta cảm thấy lạnh giá. Đường đường là Long Đảm Ma Quân, lại là kẻ tiểu nhân như vậy sao?”</p>\n<p>Long Đảm Ma Quân mỉm cười uống trà, giọng điệu hòa nhã: “Tùng Tử Quân, xin hãy ăn nói cho cẩn thận. Tình nghĩa trước đó, bổn quân ghi tạc trong lòng, chưa bao giờ dám quên. Nhưng lần này, Tùng Tử Quân, phiền phức của ngươi không nhỏ. Ta giúp ngươi sẽ phải đắc tội với cổ tiên Hắc gia. Kinh doanh của bổn quân ở Bảo Hoàng Thiên cũng vửa mới khởi sắc, không thể chịu đựng được đả kích như vậy.”</p>\n<p>Tuyết Tùng Tử lấy việc buôn bán người tuyết mà sinh sống, lại còn trở nên giàu có. Nhưng mấy tháng gần đây, việc kinh doanh của hắn ta ở Bảo Hoàng Thiên đã bị cổ tiên Hắc gia làm khó.</p>\n<p>Cổ tiên Hắc gia trắng trợn lùng bắt người tuyết, bán ra ngoài với giá thấp, phá hủy quy củ và lợi ích mậu dịch buôn bán người tuyết làm nô lệ.</p>\n<p>Đây là một trận giao phong khác loại, liên lụy rộng khắp. Tuyết Tùng Tử vì bảo vệ cho tài nguyên của mình, đành phải ứng chiến, miễn cưỡng giằng co với cổ tiên Hắc gia.</p>\n<p>Mặc dù bản thân hắn ta cũng giàu có, nhưng dù sao cũng là sức của một mình.</p>\n<p>Nếu so sánh với thế lực siêu cấp Hắc gia lăn lộn vạn năm vẫn phải thua chị kém em.</p>\n<p>Bởi vậy, hắn ta dần dần chống đỡ không nổi, bắt đầu cầu viện cổ tiên chung quanh.</p>\n<p>Dáng vẻ sống chết mặc bây của Long Đảm Ma Quân khiến cho Tuyết Tùng Tử khó thở: “Ma Quân, đừng vòng vo nữa, nói thẳng đi, ngươi muốn như thế nào mới chịu ra tay?”</p>\n<p>Long Đảm Ma Quân cười ha hả, hai mắt sáng ngời, bước đến sát mặt Tuyết Tùng Tử: “Tùng Tử Quân, ta biết trong tay ngươi có con cổ Thọ trăm năm. Chỉ cần ngươi đưa nó cho ta, ta nhất định sẽ toàn lực ứng phó trợ giúp cho ngươi.”</p>\n<p>Tuyết Tùng Tử nghe xong, đứng phắt dậy, chỉ thẳng vào Long Đảm Ma Quân: “Ngươi yêu cầu như thế, ngươi không cảm thấy ngại khi nói ra miệng sao?”</p>\n<p>Long Đảm Ma Quân nhướng mày, giọng nói trầm xuống: “Tại sao lại ngại chứ? Có ai lại vô duyên vô cớ ra tay chứ? Tuyết Tùng Tử, ta khuyên ngươi không nên vọng động. Nếu còn chỉ tay vào bổn quân, bổn quân tức giận đấy.”</p>\n<p>“Hừ.” Tuyết Tùng Tử biết mình không phải là đối thủ của Long Đảm Ma Quân, chỉ biết hừ lạnh một tiếng, thu hồi ngón tay, sau đó phất tay áo bỏ đi.</p>\n<p>Long Đảm Ma Quân cũng không giữ lại, âm trầm nhìn theo bóng lưng hắn ta rời đi, cũng hừ lạnh một tiếng. Gã đã sớm nhìn Tuyết Tùng Tử không vừa mắt, ỷ vào mình có tiền, ngày thường thái độ kiêu căng cực kỳ.</p>\n"
}