{
  "href": "/reader/co-chan-nhan/dqlp",
  "title": "Chương 78: Thu hoạch sung túc không ngờ",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 78,
  "contentHTML": "<p>Trong sảnh, gương mặt tộc trưởng Cổ Nguyệt Bác không chút biểu cảm, đôi mắt mang vẻ sâu xa, ngồi cao cao trên ghế chủ vị.</p>\n<p>Còn hơn mười vị gia lão khác thì mỗi người đều ngồi ngay ngắn, mắt nhìn mũi, mũi nhìn tim, chỉ dùng khoé mắt âm thầm liếc nhìn trái phải, muốn tìm ra chút manh mối từ trên nét mặt của những người xung quanh.</p>\n<p>Bầu không khí bỗng chốc trở nên tế nhị.</p>\n<p>\"Phương Nguyên có thể đoạt được hạng nhất, ý nghĩa sâu xa trong đó tuyệt không đơn giản. Hắn còn nói nhặt được trên đường một túi nanh lợn rừng, mấy câu này cũng quá giả rồi.\"</p>\n<p>\"Cái túi đó chỉ có thể là có người âm thầm chuẩn bị, chỉ dựa vào một mình Phương nguyên thì không có khả năng hoàn thành việc này. Nói cách khác, có người ngấm ngầm trợ giúp Phương Nguyên.\"</p>\n<p>\"Khảo hạch giữa năm của khoá này khác với trước kia. Vì phải điều động hơn mười vị cổ sư nhị chuyển giám thị nên nội dung cái khảo hạch này không chỉ một mình gia lão học đường biết, rất nhiều gia lão khác trong gia tộc cũng biết.\"</p>\n<p>\"Muốn sắp xếp trước cái túi này cũng chỉ có chư vị gia lão ở đây, thậm chí có thể chính là tộc trưởng!\"</p>\n<p>Mỗi gia lão đều là già rồi thành tinh, lăn lộn trên chính đàn nhiều năm, vừa nghe thì đã lập tức nghĩ đến rất nhiều thứ.</p>\n<p>Phương Chính có tư chất loại giáp, nếu đào tạo đến tứ chuyển thì sẽ là gì?</p>\n<p>Chính là tộc trưởng đời tiếp theo!</p>\n<p>Phương Nguyên là ca ca Phương Chính, tuy rằng chỉ có tư chất loại bính nhưng chỉ dựa vào quan hệ thân thuộc này thì đã có giá trị đầu tư!</p>\n<p>Đối với tộc trưởng Cổ Nguyệt Bác mà nói, nếu như ngầm trợ giúp Phương Nguyên, đưa hắn vào trong phe cánh của mình thì sau này cũng là một ràng buộc rất tốt với Phương Chính.</p>\n<p>Đối với các gia lão mà nói, Phương Chính là thiên tài loại giáp duy nhất trong mấy năm nay, đã được đưa vào trong phe tộc trưởng rồi. Nếu đào tạo được hắn, phe phái tộc trưởng tất nhiên là càng thêm mạnh hơn. Nếu như các gia lão thu nhận Phương Nguyên làm việc cho mình thì dùng quan hệ máu mủ này, Phương Nguyên cũng là một quan cờ cực kỳ tốt để ứng đối với Phương Chính sau này.</p>\n<p>Cho nên, hơn mười người đang ngồi ở đây đều có động cơ trợ giúp Phương nguyên.</p>\n<p>Thế nhưng sẽ là ai đây?</p>\n<p>Cổ Nguyệt Xích Luyện trầm tư: \"Ta không chiêu mộ Phương Nguyên, vậy là ai âm thầm trợ giúp hắn? Là lão già Mạc Trần sao, cũng có thể lắm. Tuy Phương Nguyên giết gia nô nhà lão nhưng gia nô thì coi là gì, cho dù chết hết cũng không tiếc. Tộc trưởng lại càng có thể hơn, y thu nhận Cổ Nguyệt Phương Chính rồi lại kéo Cổ Nguyệt Phương Nguyên qua, như vậy sức khống chế với Phương Chính càng lớn hơn! Chỉ là... thông lệ trước kia là đến cuối năm mới bắt đầu lôi kéo thu nhận, bây giờ chỉ mới giữa năm mà đã ra tay, đây là phá hỏng quy củ rồi.\"</p>\n<p>\"Cũng không thể nói là phá hỏng quy củ, nhưng hành động này đúng là đánh bóng sát biên* rồi. Là ai vừa ý Phương Nguyên, còn xem trọng hắn hơn ta?\" Cổ Nguyệt Mạc Trần cũng đang suy tư.</p>\n<p>(*) Đánh bóng sát biên: một thuật ngữ trong môn bóng bàn, nghĩa bóng ám chỉ hành động làm việc rơi vào giới hạn cho phép tối đa của quy định mà không phải trái với quy định, gần nghĩa với từ \"lách luật\".</p>\n<p>Trên thực tế, sau khi Phương Nguyên giết chết Cao Oản rồi bầm thay mang tặng lễ, ông ta đã nhìn Phương Nguyên với cặp mắt khác xưa, cũng hơi có lòng chiêu mộ.</p>\n<p>Thế nhưng, loại hành vi này thường là phải diễn ra ở cuối năn, khi các học viên tốt nghiệp ra khỏi học đường.</p>\n<p>Phương Nguyên bị người chiêu mộ trước, điều này làm cho Cổ Nguyệt Mạc Trần có hơi bất ngờ không kịp đề phòng.</p>\n<p>Ánh mắt Cổ Nguyệt Bác thì chủ yếu tập trung trên gương mặt của hai gia lão đương quyền là Cổ Nguyệt Mạc Trần và Cổ Nguyệt Xích Luyện.</p>\n<p>Vị tộc trưởng này càng nghĩ nhiều hơn, sâu xa hơn một chút.</p>\n<p>Phương Nguyên tung ra một câu nói dối trắng trợn như vậy mà thắng được hạng nhất. Hành động này mang mùi vị không thèm nể mặt ai cả, càng giống như phát ra tín hiệu với bên ngoài: \"Chính là muốn các người nhìn ra đó, Phương Nguyên này ta chụp rồi! Hắn đã bị ta thu nhận trước, các ngươi tốt nhất là không nên đụng đến hắn.\"</p>\n<p>Người này sẽ là ai?</p>\n<p>Trong gia tộc Cổ Nguyệt, bố cục chính trị ở thế vạc ba chân, ngoài trừ tộc trưởng thì có Cổ Nguyệt Xích Luyện và Cổ Nguyệt Mạc Trần.</p>\n<p>Cổ Nguyệt Bác biết rõ trong lòng, bản thân ông ta không chiêu mộ Phương Nguyên thì kẻ hiềm nghi lớn nhất chính là Cổ Nguyệt Xích Luyện và Cổ Nguyệt Mạc Trần.</p>\n<p>\"Hai lão già này, diễn càng ngày càng giỏi, chỉ đơn thuần nhìn nét mặt thì thật sự không nhìn ra được. Chẳng lẽ không phải là bọn họ mà là những thế lực nhỏ khác?\"</p>\n<p>Cổ Nguyệt Bác ngấm ngầm quan sát rồi suy đoán. Ông ta cũng không biết, những gia lão khác cũng đang quan sát, hoài nghi, suy đoán như vậy.</p>\n<p>Gia lão học đường cũng đang suy đoán, thế nhưng lão vẫn duy trì ở thế trung lập, tách rời ở ngoài khỏi những tranh đấu chính trị, do đó suy nghĩ của lão đơn giản hơn nhiều: \"Thì ra Phương Nguyên được một gia lão chiêu mộ, khó trách lúc hắn trấn lột lại chủ động tha cho Phương Chính, Mạc Bắc và Xích Thành. Đoán chừng người chiêu mộ hắn không phải là tộc trưởng thì cũng là gia lão Xích Luyện hoặc là Mạc Trần. Đây là chuyện tốt! Điều này nói rõ hắn đã nhận rõ hiện thực, bước đầu dung nhập vào trong gia tộc. Mặc kệ thế nào, hắn cũng là một phần tử của gia tộc. Sau này khi hắn hoàn toàn dung nhận vào thì sẽ cam nguyện kính dâng cả đời cho gia tộc!\"</p>\n<p>Chỉ trầm mặc trong chốc lát, Cổ Nguyệt Bác thấy cũng không nhìn ra manh mối gì, đành phải mở miệng nói: \"Có qua mà không có lại cũng là vô lễ, đối phương lại dám bắt đầu nhắm vào Phương Chính ngay lúc này, bộ tộc Cổ Nguyệt chúng ta cũng không phải dễ ức hiếp, nhất định phải cho biết tay! Gia lão ám đường, chuyện này lão vạch kế hoạch trước đi, sau đó báo lại với ta.\"</p>\n<p>\"Tuân lệnh, tộc trưởng đại nhân.\" Gia lão ám đường lập tức gật đầu đáp lời.</p>\n<p>\"Về phần Cổ Nguyệt Phương Chính, ta lo là hắn gặp biến cố như vậy, trong lòng sẽ bị đả kích. Hắn có tư chất loại giáp, đối với tộc ta, hắn có ý thế nào thì không cần phải nói. Từ nay về sau, ta sẽ một mình hướng dẫn hắn.\" Cổ Nguyệt Bác lại nói.</p>\n<p>Không có gia lão nào đưa ra ý kiến phản đối.</p>\n<p>Thực ra rất nhiều người cũng đã biết tộc trưởng đã âm thầm cho Phương Chính đi ăn riêng một mình từ lâu. Hiện giờ nói ra chuyện này, mặc dù có làm trái nguyên tắc ông bằng nhưng đầy đủ lý do, các gia lão cũng không tiện ngăn cản.</p>\n<p>\"Về phần Cổ Nguyệt Phương Nguyên...\" Cổ Nguyệt Bác cố ý kéo dài giọng nói.</p>\n<p>Bỗng chốc toàn bộ gia lão đều dựng lỗ tai nghe, lẽ nào chính là tộc trưởng ngấm ngầm ra tay trợ giúp Phương nguyên ư?</p>\n<p>Cổ Nguyệt Bác liếc nhìn một vòng, quan sát vẻ mặt của các gia lão chung quanh, nhưng ông ta vẫn phải thất vọng rồi.</p>\n<p>Vì vậy, ông ta đành phải tiếp tục nói: \"Hắn có thể dùng tư chất loại bính mà đoạt được hạng nhất, rất khó có được. Ta lấy danh nghĩa cá nhân, khen thưởng cho hắn ba mươi khối nguyên thạch. Gia lão học đường, lão nói một câu với hắn, để cho hắn cố gắng lên.\"</p>\n<p>\"Dạ, tộc trưởng đại nhân.\" Gia lão học đường khom người nhận lệnh.</p>\n<p>\"Ba mươi khối nguyên thạch, khen thưởng không đâu vào đâu này là có ý gì?\" Các gia lão cau mày.</p>\n<p>\"Mặc kệ là ai âm thầm thu nhận Phương Nguyên, ba mươi khối nguyên thạch này chính là tín hiệu thiện chí của ta. Dù sao bên ngoài Cổ Nguyệt sơn trại còn có Bạch gia trại, Hùng gia trại.\" Cổ Nguyệt Bác thở dài trong lòng.</p>\n<p>Phương Chính bị ám sát là ngoại địch*, Phương Nguyên gian lận là nội đấu.</p>\n<p>(*) Ngoại địch: kẻ thù bên ngoài.</p>\n<p>Đối phó ngoại địch cần thủ đoạn phản kích cứng rắn, đối với nội đấu, tộc trưởng Cổ Nguyệt Bác lại dùng thủ đoạn mềm dẻo là chính, đó là để tránh cho nội đấu quá nhiều, khiến thực lực chỉnh thể của gia tộc giảm xuống.</p>\n<p>\"Được rồi, chuyện này cứ xử lý như vậy trước. Tất cả mọi người lui ra đi, làm việc của mình cho tốt, gia tộc hưng thịnh hay không cũng phải xem biểu hiện của các vị.\" Cổ Nguyệt Bác khoát khoát tay.</p>\n<p>\"Dạ, tộc trưởng đại nhân, chúng tôi cáo lui.\"</p>\n<p>Các gia lão lần lượt đi ra, sau chốc lát, trong sảnh chỉ còn lại một mình Cổ Nguyệt Bác.</p>\n<p>Ông ta thở dài thườn thượt, dùng ngón tay xoa hai huyệt thái dương trên trán.</p>\n<p>Thân là tộc trưởng, có thể nói ông ta là người có quyền vị cao nhất trong bộ tộc Cổ Nguyệt, thế nhưng ông ta cũng không dễ dàng gì, luôn cần phải cân đối nhiều mặt lợi ích. Ông càng không thể thích gì làm nấy, thế lực trong tộc đan xen phức tạp, đời này truyền thừa sang đời khác, đều có lịch sử lâu đời, có rất nhiều cản trở.</p>\n<p>Đối ngoại, ông ta phải đối mặt với Hùng gia trại hoành hành ngang ngược và Bạch gia trại đang dần dần quật khởi.</p>\n<p>Đối nội, ông ta phải xử lý đấu tranh chính trị phức tạp trong tộc. Tuy ông ta chỉ mới trung niên nhưng tóc mai đã hoa râm.</p>\n<p>\"Mấy năm đảm đương vị trí tộc trưởng này, tu rằng tài nguyên sung túc nhưng tu vi lại tiến triển chậm chạp, tinh thần đã bị sự vụ gia tộc rắc rối liên luỵ. Đôi khi, ta thật muốn trở thành một gã độc hành hiệp, tự do tự tại, ung dung thoải mái. Không có gánh nặng, tự nhiên là ta sẽ bước chân nhanh nhẹn, hoặc là còn có thể tiến xa hơn trên con đường tu hành.\"</p>\n<p>Cổ Nguyệt Bác thở dài trong lòng một tiếng.</p>\n<p>Chỉ cần vào thể chế gia tộc thì phải mang nặng trên người trách nhiệm, có trách nhiệm thì không thể ung dung, không thể toàn tâm toàn ý tu hành nữa.</p>\n<p>Nhưng nói cho cùng, không vào thể chế gia tộc, tài nguyên gia tộc cũng sẽ không được cung ứng. Không có cung ứng tài nguyên, việc tu hành của cổ sư độc hành cũng sẽ là từng bước đều gian nan.</p>\n<p>Điều này tạo thành mâu thuẫn, một vòng lẩn quẩn.</p>\n<p>Vòng lẩn quẩn này không biết đã trói buộc tiền đồ bao nhiêu người, mai một thiên phú và tài hoa của bao nhiêu người.</p>\n<p>...</p>\n<p>Vương Đại đã chết.</p>\n<p>Sau ba ngày, Phương Nguyên lấy được tin tức này.</p>\n<p>Song song đó, hắn còn nghe được từ chỗ Giang Hạc hai tên thợ săn trẻ tuổi quả nhiên đã mất tích lúc lên núi đi săn. Về phần một tên thợ săn bị Phương Nguyên chặt đứt tay cũng vì uất ức mà \"tự sát\" tại nhà.</p>\n<p>Lúc Giang Hạc nói những lời này, ánh mắt gã nhìn Phương nguyên mang theo ý tứ sâu xa, gã đã từng nhìn thấy thi thể Vương Đại nên dĩ nhiên là nhận ra.</p>\n<p>Thế nhưng Giang Hạc cũng không dám nói ra thân phận thật sự của Vương Đại.</p>\n<p>Gã là cổ sư đồn trú trong thôn, phải gánh vác trách nhiệm, chỉ cần vào thể chế, mặc kệ vị trí thấp hay cao thì đều gánh trách nhiệm.</p>\n<p>Vương Đại trở thành cổ sư ma đạo hơn ba năm, mà gã thân là cổ sư đồn trú trong thôn nhưng vẫn không xem xét kĩ. Nếu quả thật truy cứu xuống thì đó chính là một vết nhơ cực lớn trong lý lịch của gã, tiền đồ trong gia tộc gần như sẽ bị huỷ hoại hết.</p>\n<p>Cái chết kì quặc của ba tên thợ cũng bị gã dốc hết sức dìm xuống.</p>\n<p>\"Phương Nguyên, chúng ta cũng là người quen rồi, sau này cậu đến mua đồ ở cửa hàng của biểu đệ Giang Nha của ta thì tất cả đều chiết khấu năm phần!\" Một lần nọ, Giang Hạc nói như thế với Phương Nguyên.</p>\n<p>Những người biết chuyện đã chết hết, biết chân tướng chuyện này chỉ có hai người là gã và Phương Nguyên. Nhưng nếu việc này lộ ra cũng không ảnh hưởng quá lớn đến Phương Nguyên.</p>\n<p>Vì hắn chỉ giết ba nông nô mà thôi, cho dù giết cả ba mươi thì trong tộc cũng không truy cứu, cùng lắm là làm vài trừng phạt mang tính tượng như \"hơn mười khối nguyên thạch\" chẳng hạn.</p>\n<p>Giang Hạc ấy vậy mà chủ động hối lộ, Phương Nguyên tất nhiên cũng không từ chối. Đối với Phương Nguyên mà nói, chuyện này tràn đầy bất ngờ và mạo hiểm từ đầu đến cuối, nhưng may mắn là kết quả không tồi.</p>\n<p>Sau việc này, Phương Nguyên không hề có gốc rễ gì trong gia tộc lại chiếm được nửa tên đồng minh, còn được thêm một cái chỗ dựa không tồn tại.</p>\n<p>Chỗ dựa bí hiểm này chính là tầng ô dù thứ hai của Phương Nguyên. Tương lai sau này, khi hắn không còn có vẻ nhỏ yếu nữa, ô dù này sẽ mang đến tác dụng chủ chốt, ít nhất là có thể chống đỡ đến khi hắn tu hành đến nhị chuyển mà không đưa đến chèn ép quá lớn.</p>\n<p>Hiện tại, hắn có thể cảm giác được một cách rõ ràng, thái độ của gia lão học đường đối với mình trở nên nhẹ nhàng hơn.</p>\n<p>Thoáng chốc đã hơn mười trôi qua.</p>\n<p>Sau Cổ Nguyệt Phương Chính và Cổ Nguyệt Mạc Bắc, Phương Nguyên gần như cùng lúc với Xích Thành mà thuận lợi tấn thăng đến nhất chuyển cao giai.</p>\n<p>Tuy rằng vẫn tiếp tục cướp bóc trấn lột nhưng từ đó hắn đã không còn cướp nguyên thạch của ba người Phương Chính, Mạc Bắc và Xích Thành nữa. Hắn càng ngày càng khiêm tốn, thực lực bản thân cũng tăng trưởng rất nhanh, gấp mấy lần ở kiếp trước.</p>\n"
}