{
  "href": "/reader/co-chan-nhan/ltds",
  "title": "Chương 783: Hy sinh (3)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 783,
  "contentHTML": "<p>Thoạt đầu, cổ Trí Tuệ không nguyện ý giúp Bách Minh Băng Phách và Cổ Nguyệt Âm Hoang.</p>\n<p>Nhưng nhìn hai người bọn họ là do mẫu thân của nó là cổ Tư Tưởng giới thiệu đến, liền bất đắc dĩ nói: “Con người à, ta có thể chỉ sai cho các ngươi, nhưng ta cần thù lao. Một người trong số các ngươi hãy giao tuổi trung niên cho ta.”</p>\n<p>“Ta giao tuổi trung niên cho ngươi.” Cổ Nguyệt Âm Hoang lập tức nói, không chút do dự.</p>\n<p>Nàng được đệ đệ là Bách Minh Băng Phách thức tỉnh, tìm được ý nghĩa của cuộc sống, chính là cứu sống phụ thân Nhân Tổ. Bởi vậy nàng mới trả lời một cách không do dự như thế.</p>\n<p>Bách Minh Băng Phách không tranh nổi với chị của mình, đành phải để nàng dâng ra tuổi trung niên của nàng.</p>\n<p>Điều này đồng nghĩa Cổ Nguyệt Âm Hoang bước qua tuổi thanh niên, sẽ trực tiếp nhảy qua tuổi trung niên, bước vào lão niên.</p>\n<p>Nhưng để cứu sống phụ thân, nàng cũng không lo được nhiều như vậy.</p>\n<p>Cổ Trí Tuệ có được tuổi trung niên của Cổ Nguyệt Âm Hoang, liền chỉ cho nàng: “Trong sa mạc hoàng kim phía tây có một hải dương bảo thạch lam đứng im, không có sóng, trơn nhẵn như gương. Đó là vạn vật chi nguyên, sinh mệnh khắp thiên hạ đều bắt nguồn từ đó. Chỗ sâu trong lam hải có rất nhiều cổ sinh hạ vạn vật thiên hạ. Các ngươi chui vào trong biển, nếu như có thể tìm được cổ sinh mệnh hình dáng nhân loại, hãy mang nó lên bờ. Cổ sinh mệnh hình người này có thể mang cho phụ thân các ngươi một sinh mệnh mới. Nhưng các ngươi phải chú ý thời gian, không được để vượt qua một khắc. Nếu không, các ngươi sẽ bị lam hải đồng hóa.”</p>\n<p>Cuối cùng, cổ Trí Tuệ còn bổ sung một câu: “Muốn tìm được cổ sinh mệnh hình người, vô cùng khó khăn. Chỉ có người có thể lý giải được chân lý sinh mệnh thì mới có thể làm được. Nếu các ngươi làm không được, cũng đừng trách phương pháp của ta dùng không được.”</p>\n<p>Trong lúc Cổ Nguyệt Âm Hoang đang định hỏi tiếp, kết quả cổ Trí Tuệ đã bay mất, không cho hai chị em bất cứ một cơ hội nào.</p>\n<p>Tiếng gầm thét ồn ào, tiếng quỷ kêu xông vào màng nhĩ.</p>\n<p>Huyết thú chẳng khác nào sóng biển dâng trào, cuồn cuộn lao đến. Đám người Thái Bạch Vân Sinh giống như đá ngầm, lần lượt kháng trụ sự công sát của huyết thú, đồng thời từng bước gian nan tiến về phía trước.</p>\n<p>“Nhanh lên, chúng ta chỉ còn cách cánh cửa đại điện ba trăm bước nữa thôi.” Có người kêu to, cổ vũ sĩ khí.</p>\n<p>“Cẩn thận.” Bỗng nhiên, cổ sư bên cạnh lớn tiếng cảnh báo.</p>\n<p>Cổ sư đang cổ vũ sĩ khí chợt ngây ra, sau đó bị một con gấu đầu rồng hung hăng đụng trúng.</p>\n<p>Ầm.</p>\n<p>Vị cổ sư đó bị đụng đến xương ngực vỡ vụn, phun ra một ngụm máu xen lẫn nội tạng.</p>\n<p>Thân hình của hắn ta bay ra ngoài, cổ sư sau lưng cố gắng ngăn lại, nhất thời trận hình đại loạn, sắp có tình huống phân tán.</p>\n<p>“Chống đỡ, cố gắng chống đỡ cho ta.” Mắt Thái Bạch Vân Sinh tràn ngập tơ máu, rống to, không khỏi nôn nóng.</p>\n<p>Chiến đấu như vậy, một khi cổ sư phân tán, lập tức sẽ bị huyết thú xung quanh xé thành mãnh vỡ. Chỉ khi nào đoàn kết chặt chẽ thì mới có được hy vọng sống.</p>\n<p>Nhưng đám cổ sư lại liên tục bại lui, rất nhiều huyết thú xông phá phòng tuyến, hung hãn vồ giết.</p>\n<p>Nhất thời, tiếng kêu thảm thiết thay nhau nổi lên.</p>\n<p>Rất nhiều cổ sư đang tận lực khôi phục chân nguyên, bất ngờ không đề phòng, bị huyết thú xé thành mảnh nhỏ.</p>\n<p>Một con huyết thú bọ ngựa vung vẩy cánh tay đao xông lên phía trước nhất.</p>\n<p>Xoạt.</p>\n<p>Một vị cổ sư bị nó trực tiếp gọt mất cái đầu, máu phun ra như suối từ cổ, cái đầu văng lên không trung, còn chưa rơi xuống đã bị huyết thú đang bay giữa không trung một ngụm nuốt lấy, ực một tiếng nuốt thẳng vào bụng.</p>\n<p>Nhưng máu rơi xuống, vừa lúc bắn trúng Thái Bạch Vân Sinh.</p>\n<p>Thái Bạch Vân Sinh vội vàng đưa tay cản lại, miễn cưỡng mở hai mắt, mùi máu tanh nồng gay mũi, càng kích thích đám huyết thú gào thét.</p>\n<p>“Xong rồi.” Tâm Thái Bạch Vân Sinh chìm vào đáy cốc. Đúng lúc này, một thân ảnh giống như mãnh hổ hạ sơn bay thẳng đến.</p>\n<p>Rầm rầm rầm.</p>\n<p>Mấy lần giao phong, người đến đã giết chết con bọ ngựa, khó khăn lắm mới ổn định được trận hình.</p>\n<p>Là Chu Tể.</p>\n<p>Rốt cuộc cũng là cường giả nổi danh Ma đạo, cổ sư ngũ chuyển.</p>\n<p>Tất cả mọi người được cứu, giống như được túm trở về từ bờ vực.</p>\n<p>Nhưng Chu Tể cũng phải trả một cái giá đắt, trên người có thêm ba vết thương sâu đủ thấy xương.</p>\n<p>Thái Bạch Vân Sinh nhìn thấy, vội vàng thôi động cổ Nhân Như Cố để trị liệu.</p>\n<p>Chu Tể khôi phục lại trạng thái trước đó, thương thế biến mất, đồng thời chân nguyên kịch liệt tiêu hao vừa nãy đã một lần nữa hồi phục.</p>\n<p>Chỉ là y vừa mới bộc phát chiến lực, tiêu hao mất mấy con cổ.</p>\n<p>Nhân Như Cố chỉ có tác dụng với cơ thể con người, hoàn toàn không có hiệu quả đối với cổ trùng.</p>\n<p>“Nhân Như Cố quả thật rất tốt. Đáng tiếc lại không có tác dụng với bản thân.” Phương Nguyên thở dài một tiếng, chuyển ánh mắt về lại quyển sách.</p>\n<p>Cổ Nguyệt Âm Hoang và Bách Minh Băng Phách gian khổ bôn ba, xuyên qua sa mạc hoàng kim, tìm được lam hải.</p>\n<p>Lam hải đẹp không sao tả xiết.</p>\n<p>Như cổ Trí Tuệ đã nói, cho dù gió có lớn hơn nữa cũng không thổi lam hải gợn sóng.</p>\n<p>Chung quanh nó được hạt cát hoàng kim mềm mại bao bọc. Nó giống như một khối bảo thạch màu xanh đậm, lẳng lặng khảm vào một tấm tơ lụa hoàng kim.</p>\n<p>Hai chị em chui xuống đáy biển, quả nhiên phát hiện chỗ sâu dưới đáy biển có rất nhiều cổ sinh mệnh.</p>\n<p>Cổ sinh mệnh giống như từng viên bảo thạch màu lam, hình dáng lớn nhỏ khác nhau.</p>\n<p>Có con giống ngựa, có con giống hổ báo, có con giống chim bồ câu, có con lại giống rắn.</p>\n<p>Hai chị em cẩn thận tìm kiếm, nhìn hoa cả mắt. Cổ sinh mệnh của hoa, chim, cá, sâu, người tuyết, người lông... đều tìm thấy, duy chỉ có cổ sinh mệnh của con người là không tìm thấy.</p>\n<p>Rơi vào đường cùng, hai chị em đành phải chui lên khỏi mặt biển leo lên bờ.</p>\n<p>Vừa mới rời khỏi lam hải, cổ sinh mệnh hình hươu trong tay Bách Minh Băng Phách bỗng nhiên tách ra ánh sáng nhu hòa, nhảy lên trên cát, hóa thành một con nai con.</p>\n<p>Một sinh mệnh mới được sinh ra.</p>\n<p>Hai chị em kinh ngạc nhìn cảnh tượng trước mắt.</p>\n<p>Cho đến khi con nai con nhảy đi thật xa, Cổ Nguyệt Âm Hoang đột nhiên bừng tỉnh: “Khó trách cổ Trí Tuệ lại nói câu nói kia, không cho chúng ta hỏi lại đã trực tiếp bay mất. Ta đã hiểu được chân lý của sinh mệnh rồi.”</p>\n<p>“Thế chân lý sinh mệnh rốt cuộc là cái gì?” Bách Minh Băng Phách vội hỏi.</p>\n<p>Cổ Nguyệt Âm Hoang liền chỉ vào lam hải đằng trước, hỏi ngược lại: “Đệ nói nếu chúng ta thật sự tìm được một con cổ sinh mệnh, là lam bảo thạch hình người, chúng ta mang nó ra ngoài, nó sẽ biến thành dạng gì?”</p>\n<p>Bách Minh Băng Phách suy nghĩ một chút rồi đáp: “Giống như con nai con kia, biến thành một sinh mệnh chân chính hoạt bát.”</p>\n<p>Nói đến đây, y bỗng nhiên ngẩn cả người.</p>\n<p>Cổ Nguyệt Âm Hoang mỉm cười nhìn y: “Xem ra đệ cũng đã hiểu. Chúng ta chính là sinh mệnh. Chúng ta do cổ sinh mệnh biến thành, chúng ta chính là lam bảo thạch hình người.”</p>\n<p>Bách Minh Băng Phách đã hiểu ra. Người là từ đâu đến?</p>\n<p>Lời nói lúc trước của cổ Trí Tuệ đến đây xem như đã hiểu. Lam hải trước mắt chính là vạn vật chi nguyên, tất cả sinh mệnh trong thiên hạ đều bắt nguồn ở đây.</p>\n<p>Người, đương nhiên cũng bắt đầu từ đây.</p>\n<p>Phụ thân của bọn họ là Nhân Tổ, đã từng là một viên lam bảo thạch dưới đáy biển này. Nhờ cơ duyên xảo hợp, ông đã rời khỏi mặt biển, hình thành một sinh mệnh sống, xông xáo thế gian, gian nan sinh tồn cho đến bây giờ.</p>\n<p>Người là vạn vật chi linh, vậy bên trong lam hải lớn như thế này sẽ có bao nhiêu lam bảo thạch hình người chứ?</p>\n<p>Số lượng nhất định sẽ rất ít, thậm chí khả năng chỉ có một Nhân Tổ.</p>\n<p>Muốn tìm kiếm một viên lam bảo thạch nho nhỏ bên trong một vùng biển rộng lớn như vậy, đây là công trình vĩ đại đến dường nào.</p>\n"
}