{
  "href": "/reader/co-chan-nhan/rfpx",
  "title": "Chương 784: Hy sinh (4)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 784,
  "contentHTML": "<p>Nó còn khó khăn vất vả gấp vạn lần Cổ Nguyệt Âm Hoang tìm kiếm cổ Thành Công trên núi Thành Bại.</p>\n<p>“Ta biết một phương pháp có thể nhanh chóng tìm được cổ sinh mệnh hình người.” Cổ Nguyệt Âm Hoang bỗng lên tiếng.</p>\n<p>“Phương pháp gì?” Bách Minh Băng Phách bỗng nhiên có một dự cảm không tốt.</p>\n<p>Cổ Nguyệt Âm Hoang mỉm cười nói: “Chính là để ta tự chìm vào đáy biển, đồng hóa với lam hải, trở thành cổ sinh mệnh như cũ.”</p>\n<p>Mặc dù Cổ Nguyệt Âm Hoang đã biến thành quái vật, nhưng bản chất vẫn là người.</p>\n<p>Bản chất sinh mệnh không có gì thay đổi.</p>\n<p>Nếu là người, một khi bị đồng hóa, sẽ biến thành cổ sinh mệnh lam bảo thạch hình người.</p>\n<p>Phỏng đoán này không sai.</p>\n<p>Khó trách cổ Trí Tuệ lại nói, phải chú ý thời gian, không được vượt qua một khắc, nếu không sẽ bị lam hải đồng hóa.</p>\n<p>Lời nói của cổ Trí Tuệ, không lời nào là nói nhảm.</p>\n<p>Cổ Trí Tuệ còn nói: “Nếu các ngươi làm không được, cũng đừng trách phương pháp của ta dùng không được.”</p>\n<p>Phân tích câu nói này, rất có khả năng bên trong lam hải không hề có lam bảo thạch hình người. Nếu hai chị em Cổ Nguyệt Âm Hoang không muốn hy sinh bản thân, bọn họ sẽ không tìm được cổ sinh mệnh hình người. Cứ như vậy, cũng đừng trách cổ Trí Tuệ nó, là do bọn họ làm không được mà thôi.</p>\n<p>“Không, tỷ tỷ không thể cứ như vậy mà hy sinh được.” Bách Minh Băng Phách vội vàng ngăn cản.</p>\n<p>Mặc dù y muốn cứu sống phụ thân, nhưng không muốn hy sinh tỷ tỷ ruột thịt của mình.</p>\n<p>“Ta có thể. Ý nghĩa nhân sinh của ta chính là cứu sống phụ thân.” Cổ Nguyệt Âm Hoang bình tĩnh nói.</p>\n<p>Bách Minh Băng Phách bỗng nhiên nói không ra lời.</p>\n<p>Là y đã gieo ý nghĩa cuộc sống cho Cổ Nguyệt Âm Hoang. Cổ Nguyệt Âm Hoang dựa vào điều này mà sống. Nói cách khác, nếu cứu sống được phụ thân, nhân sinh của nàng sẽ không còn ý nghĩa. Sống mà không có ý nghĩa thì sống làm gì chứ?</p>\n<p>Chỉ cần hy sinh bản thân là có thể cứu phụ thân. Đây chính là ý nghĩa nhân sinh lớn nhất của Cổ Nguyệt Âm Hoang,</p>\n<p>“Người vốn là bảo thạch giữa thiên địa. Chỉ cần là bảo thạch, sáng chói hay không phải cần chúng ta tạo hình. Mỗi lần chúng ta cố gắng, mỗi lần chúng ta lựa chọn, chính là một lần tạo hình.”</p>\n<p>“Con người phải dâng sinh mệnh của mình ra thì mới có được sinh mệnh mới.”</p>\n<p>Cổ Nguyệt Âm Hoang ung dung nói, sau đó chìm vào trong lam hải.</p>\n<p>Bách Minh Băng Phách cố gắng ngăn cản nhưng không ngăn cản được. Cổ Nguyệt Âm Hoang đã trở thành quái vật, lực lớn vô cùng, y không phải là đối thủ.</p>\n<p>Sau hơn một khắc, Cổ Nguyệt Âm Hoang đã bị lam hải đồng hóa, hóa thành một khối lam bảo thạch hình người.</p>\n<p>Nhưng lam bảo thạch này cũng không phải hình người toàn vẹn, chỉ được một nửa.</p>\n<p>Đó là vì trước đó, Cổ Nguyệt Âm Hoang đã đem tuổi trung niên của mình làm giao dịch với cổ Trí Tuệ.</p>\n<p>Trước khi con người hiểu rõ được sinh mệnh là gì, bọn họ đã tiêu sinh mệnh của mình hết một nửa.</p>\n<p>Bách Minh Băng Phách ngậm nước mắt, mang theo lam bảo thạch rời khỏi sa mạc hoàng kim.</p>\n<p>Trong lòng y không hề có cảm giác vui sướng khi thành công, mà cảm thấy vô cùng áy náy.</p>\n<p>Xét từ một trình độ nào đó, là y hại chết tỷ tỷ của mình.</p>\n<p>“Còn chưa đầy năm mươi bước nữa thôi.” Thái Bạch Vân Sinh cật lực gào thét.</p>\n<p>Cứ cách một lát là có người ngã xuống. Cuộc chiến khốc liệt khiến cho cổ sư bên cạnh ông chỉ còn lại năm người.</p>\n<p>Nhưng thành công đã gần ngay trước mắt.</p>\n<p>“Thêm chút sức mạnh nữa đi.”</p>\n<p>“Ta muốn xé đám huyết thú này thành mảnh nhỏ.”</p>\n<p>Chu Tể, Cao Dương một trái một phải, bảo vệ bên cạnh Thái Bạch Vân Sinh, mở miệng hô to, gia tăng sĩ khí.</p>\n<p>Ba mươi bước.</p>\n<p>Thêm hai người nữa ngã xuống, chỉ còn lại Thái Bạch Vân Sinh, Chu Tể và Cao Dương.</p>\n<p>Huyết thú chung quanh giương nanh múa vuốt, dữ tợn kinh khủng. Bọn chúng cứ như tre già măng mọc, hàng trăm hàng ngàn, mênh mông không dứt.</p>\n<p>Mười bước.</p>\n<p>Chu Tể, Cao Dương dốc hết toàn lực. Cổ trùng bởi vì thôi động quá độ mà tổn thất nặng nề, chân nguyên cũng gần thấy đáy.</p>\n<p>“Ân của hai vị, lão phu thề, ngày sau sẽ trả ơn.” Hai mắt Thái Bạch Vân Sinh tỏa sáng, giọng nói chân thành.</p>\n<p>“Lão tiên sinh, ngài nói cái gì thế? Lúc đó chúng ta được ngài cứu. Nếu không có lão tiên sinh ngài, cũng không có chúng ta ngày hôm nay.”</p>\n<p>“Ân cứu mạng của lão tiên sinh nặng như núi. Cho dù hôm nay chúng ta chết, cũng muốn hoàn lại ân tình của ngài.”</p>\n<p>Hai người Chu Tể, Cao Dương đồng thanh đáp lại.</p>\n<p>Chính đạo cũng là giả quân tử, Ma đạo cũng chẳng phải hào kiệt.</p>\n<p>Năm bước.</p>\n<p>“Cứu ta.” Chu Tể hét lớn một tiếng, người vừa nhào tới, không để ý phòng ngự, đồng quy vu tận với huyết thú cản đường đằng trước.</p>\n<p>Thái Bạch Vân Sinh xòe tay ra, nhưng lại không thúc ra được ánh sáng trắng.</p>\n<p>Ông nghẹn ngào kêu lên: “Không ổn rồi, chân nguyên của ta tiêu hao hết rồi.”</p>\n<p>Tin tức này khiến cho sắc mặt của Cao Dương trở nên tái nhợt.</p>\n<p>Cho đến tận bây giờ, Thái Bạch Vân Sinh luôn là hạch tâm. Ông có cổ Nhân Như Cố trợ giúp, mọi người mới có thể xâm nhập đến bước này.</p>\n<p>“Không sao, không có con huyết thú nào dám xông vào chủ điện. Chỉ cần ta tiến vào chủ điện, nhanh chóng khôi phục, Chu Tể còn có thể cứu.” Thái Bạch Vân Sinh rống to.</p>\n<p>Cao Dương mừng rỡ.</p>\n<p>Thái Bạch Vân Sinh nói không sai. Mặc dù huyết thú xé rách thi thể, nhưng chủ yếu là hấp thu huyết dịch. Chỉ cần thi thể vẫn còn hơn phân nửa là có hy vọng cứu sống được Chu Tể.</p>\n<p>Rống.</p>\n<p>Sau một khắc, một con huyết thú đầu rắn cường đại bỗng từ phía sau xông đến, mở cái miệng máu nuốt Cao Dương vào bụng.</p>\n<p>Hai bước.</p>\n<p>Cánh cửa chủ điện đã gần trong gang tấc. Thái Bạch Vân Sinh toàn thân vết thương chồng chất lảo đảo vọt qua khe hở của đám huyết thú.</p>\n<p>Trong thời khắc mấu chốt, ông thôi động chút chân nguyên quý giá sau cùng, dựng lên một mảnh kim giáp, thay ông chống đỡ được rất nhiều công kích.</p>\n<p>“Đến rồi.”</p>\n<p>“Chỉ có người dâng ra sinh mệnh mới có được sinh mệnh mới. Cao Dương, Chu Tể, ta sẽ nhớ kỹ sự hy sinh của các ngươi.” Thái Bạch Vân Sinh dốc hết dư lực toàn thân, đẩy mạnh cánh cửa chủ điện.</p>\n<p>Ông vừa ngã vào trong chủ điện, đám huyết thú sau lưng rống lên giận dữ, giương nanh múa vuốt nhưng lại không dám thò người tiến vào trong chủ điện.</p>\n<p>Đúng như tình huống Thái Bạch Vân Sinh đã dò xét trước đó.</p>\n<p>Thái Bạch Vân Sinh mệt mỏi ngã xuống đất, không còn chút khí lực. Vết thương trên người truyền đến sự đau đớn kịch liệt.</p>\n<p>Ông thở dốc mấy lần, bỗng cười ha hả, tiếng cười xen lẫn tiếng khóc.</p>\n<p>Lệ rơi đầy mặt.</p>\n<p>“Cửa ải này có ba chủ điện, sáu mươi chín phụ điện. Trong thời gian quy định, đả thông toàn bộ là có thể thu hoạch được thẻ thông quan thượng đẳng. Đả thông được hai chủ điện, bốn mươi sáu phụ điện chính là đánh giá trung đẳng. Ta đã thông qua được một chủ điện, hai mươi ba phụ điện, chỉ có thể đạt được thông quan hạ đẳng, nhưng ta lại có được cổ Thọ trong tay.”</p>\n<p>“Cổ Thọ mười lăm năm có thể giúp cho ta gia tăng thêm mười lăm năm tuổi thọ. Mười lăm năm...”</p>\n<p>Thái Bạch Vân Sinh cảm khái vô hạn, bỗng hai mắt tồi sầm, chìm vào hôn mê.</p>\n<p>Phương Nguyên cúi đầu nhìn chăm chú Thái Bạch Vân Sinh đã hôn mê.</p>\n<p>Hắn chính là hung thủ khiến Thái Bạch Vân Sinh ngất đi.</p>\n<p>Lúc này, toàn thân Thái Bạch Vân Sinh đẫm máu, nằm trên mặt đất, hốc mắt hãm sâu, hai mắt nhắm nghiền.</p>\n<p>Vết thương chồng chất trên người ông, râu tóc trắng như tuyết dính đầy vết máu, sớm đã không còn phong phạm của đệ nhất cổ sư trị liệu Bắc Nguyên.</p>\n<p>Chỉ mấy bước, ngoài cửa chủ điện, rất nhiều huyết thú gầm gào, tiếng ồn không ngừng đánh tới.</p>\n<p>Phương Nguyên ngẩng đầu nhìn chằm chằm bọn chúng, nhẹ giọng nói: “Im miệng đi.”</p>\n<p>Chỉ một thoáng sau, ngoài cửa liền im lặng.</p>\n<p>Đám huyết thú câm miệng, giống như mèo chó nhu thuận, quỳ phục trên mặt đất không nhúc nhích.</p>\n<p>Phương Nguyên lợi dụng lệnh bài chủ lâu sáu góc, nắm trong tay tầng này. Hắn là chủ nhân, đám huyết thú tất nhiên cũng mặc cho hắn điều khiển.</p>\n"
}