{
  "href": "/reader/co-chan-nhan/pqsn",
  "title": "Chương 788: Phát động kế hoạch (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 788,
  "contentHTML": "<p>Từng tầng cộng lại, cuối cùng hình thành lầu Chân Dương tám mươi tám góc hoàn chỉnh.</p>\n<p>Năm đó, Cự Dương Tiên Tôn đưa ra ý tưởng này, nhưng bị Trường Mao Lão Tổ bác bỏ. Trường Mao lão tổ là đại tông sư Luyện đạo, đã mở ra một lối đi riêng, nghĩ ra một cấu trúc tuyệt diệu, từ đó luyện thành lầu Chân Dương tám mươi tám góc bây giờ.</p>\n<p>Mỗi lần hình thành lầu Chân Dương đều là một lần luyện cổ.</p>\n<p>Lợi dụng không chỉ cổ trùng hoang dã trong tháp, hơn nữa còn thu được cổ trùng.</p>\n<p>Ví dụ như tầng thứ sáu mươi, lúc trước lầu Chân Dương dùng cổ Lực Phi Hùng để luyện hóa, lợi dụng sức mạnh của nó để hình thành cửa ải thứ một trăm.</p>\n<p>Sau đó lại dùng cổ trùng cường đại khác hình thành cửa thứ chín mươi chín, sau đó là cửa thứ chín mươi tám, cửa thứ chín mươi bảy…</p>\n<p>Giống như bạn xây một tòa nhà cao tầng, nhất định phải đổ bê tông nền móng trước.</p>\n<p>Nếu cổ trùng không được đầy đủ, lầu Chân Dương sẽ sử dụng cổ phương, nguyên thạch, truyền thừa bí mật để thay thế.</p>\n<p>Người bình thường đều biết, cửa càng khó, phần thưởng lại càng phong phú. Thật ra nên nói ngược lại, bởi vì phần thưởng càng dày, cổ trùng càng mạnh, cửa ải mới càng khó khăn.</p>\n<p>Có thể nói, cổ trùng thu được từ từng cửa đều là một bộ phần cấu thành lầu Chân Dương.</p>\n<p>Rất nhiều cuộc chiến Vương Đình, vô số hiền giả tiên nhân đã tìm hiểu, rốt cuộc hiểu được cơ chế vận chuyển của lầu Chân Dương.</p>\n<p>Ban đầu, lầu Chân Dương không hề có sơ hở.</p>\n<p>Nhưng theo thời gian, thương hải tang điền, lỗ thủng xuất hiện, cung cấp cho cổ sư Bắc Nguyên sử dụng.</p>\n<p>Sơ hở này nằm ở chỗ “luyện hóa”.</p>\n<p>Lầu Chân Dương tám mươi tám góc vơ vét cổ trùng Bắc Nguyên, “luyện hóa” bọn chúng, sau đó dựa vào sức mạnh của bọn chúng hình thành cửa ải.</p>\n<p>Luyện hóa cổ trùng dựa vào cái gì?</p>\n<p>Ý chí!</p>\n<p>Lúc trước, Phương Nguyên luyện hóa Tửu Trùng là làm như thế nào?</p>\n<p>Là dùng chân nguyên làm vật dẫn, khiến cho ý chí của cổ sư không ngừng hao mòn ý chí của cổ trùng. Cho đến khi trên toàn bộ cơ thể cổ trùng đều là ý chí của cổ sư. Như thế cổ trùng mới trở thành công cụ của cổ sư.</p>\n<p>Khi Phương Nguyên luyện cổ, đã lợi dụng tiên cổ Xuân Thu Thiền.</p>\n<p>Trong số những cổ trùng, cổ trùng cao hơn nhị chuyển sẽ hình thành uy áp. Phương Nguyên lợi dụng khí tức Xuân Thu Thiền, đè xuống ý chí của cổ trùng thấp chuyển, khiến cho nó co đầu rụt cổ một bên, sau đó lại dùng chân nguyên của bản thân rót vào. Ý chí tiến quân thần tốc, một ngụm nuốt mất ý chí của con cổ trùng đang co đầu rụt cổ.</p>\n<p>Lầu Chân Dương tám mươi tám góc không phải cổ sư, nó dựa vào cái gì để luyện hóa cổ trùng khác?</p>\n<p>Cự Dương Tiên Tôn vì thế đã lưu lại ý chí của ông.</p>\n<p>Ý chí của Cự Dương.</p>\n<p>Khi Phương Nguyên luyện hóa bia “khách đến dừng bước”, đã nhìn thấy ý chí to lớn của Cự Dương Tiên Tôn.</p>\n<p>So sánh mà nói, Phương Nguyên luyện hóa bia “khách đến dừng bước” xong, ý chí mà hắn lưu lại chỉ nhỏ bằng sâu kiến.</p>\n<p>Lầu Chân Dương luyện hóa cổ trùng chính là dùng ý chí của Cự Dương Tiên Tôn.</p>\n<p>Tiên Tôn vô địch, ý chí cũng vô địch, có thể tùy ý tiêu diệt bất luận ý chí nào.</p>\n<p>Bởi vậy, lầu Chân Dương luyện hóa cổ trùng chưa từng gặp bất cứ khó khăn nào.</p>\n<p>Nhưng có một vấn đề.</p>\n<p>Ý chí là do suy nghĩ tạo thành. Nếu không có linh hồn làm vật dẫn, không ngừng suy nghĩ sẽ không ngừng tiêu hao.</p>\n<p>Để chống cự lại sự tiêu hao kinh người này, ý chí thường lựa chọn ngủ say.</p>\n<p>Khi Phương Nguyên tiến vào lầu Cận Thủy, bên trong cất giữ ý chí của Mặc Dao, từ trong giấc ngủ say bừng tỉnh lại.</p>\n<p>Mặc dù ý chí Cự Dương Tiên Tôn to lớn, nhưng Cự Dương Tiên Tôn mất đã nhiều năm, dần dần khó mà ngăn cản được sức mạnh của năm tháng, đành lựa chọn ngủ say.</p>\n<p>Sau khi ý chí của Cự Dương Tiên Tôn ngủ say, tốc độ lầu Chân Dương luyện hóa cổ trùng cũng chậm lại.</p>\n<p>Cái chậm này đã dẫn đến lầu Chân Dương xuất hiện lỗ thủng.</p>\n<p>Cuồng phong gào thét, bão tuyết ngược xuôi.</p>\n<p>Trên gò núi Ma Huyết mọc đầy cỏ màu đỏ bây giờ trắng xóa một mảnh.</p>\n<p>Gò núi cao ngất cũng phải khuất phục trước uy thế của bão tuyết mười năm.</p>\n<p>Rống! Rống! Rống.</p>\n<p>Từng thân ảnh khổng lồ, cao ít nhất cũng phải ba trượng như ẩn như hiện trong gió tuyết. Đây chính là quái thú chỉ xuất hiện bên trong bão tuyết, quái vật tuyết.</p>\n<p>Những con quái vật tuyết này hình thể càng khổng lồ thì chiến lực lại càng mạnh.</p>\n<p>Quái vật tuyết cao ba trượng có thể chiến đấu với cổ sư tam chuyển. Cao bốn trượng sẽ có uy năng của cổ sư tứ chuyển. Cao năm trượng sẽ có chiến lực kinh khủng của cổ sư ngũ chuyển.</p>\n<p>Nương theo bão tuyết, quái vật tuyết di chuyển qua lại toàn bộ Bắc Nguyên.</p>\n<p>Bọn chúng chậm rãi hội tụ, tập trung công kích Bắc Nguyên. Con nào may mắn còn sống, kéo dài hơi tàn, lập tức mang đến đả kích tử vong cho nhân loại và vạn vật.</p>\n<p>Nhưng vỏ quýt dày sẽ có móng tay nhọn. Quái vật tuyết lại là con mồi của người Tuyết.</p>\n<p>Nuốt máu của quái vật tuyết, người Tuyết có thể gia tăng tốc độ sinh sôi, thậm chí kéo dài tuổi thọ.</p>\n<p>Hắc Bách, Hắc Thành đứng trên đỉnh gò núi Ma Huyết cao ngất.</p>\n<p>Bọn họ mặc áo bào đen, đứng bên trong tuyết trắng xóa, vô cùng bắt mắt.</p>\n<p>Bên cạnh bọn họ là thi thể của mấy trăm con quái vật tuyết. Trừ những con quái vật tuyết đạt đến thể trạng sáu trượng, nếu không, có nhiều quái vật tuyết đối mặt với cổ tiên đi chăng nữa cũng phải chịu thua mà thôi.</p>\n<p>Hắc Bách, Hắc Thành chờ đợi đã quá lâu rồi.</p>\n<p>Bỗng nhiên, Hắc Bách giật mình, chợt có cảm ứng, ánh mắt sắc bén nhìn về bên trái.</p>\n<p>Ở nơi đó, từng luồng xoáy gió tuyết hình thành giữa không trung.</p>\n<p>Trong nháy mắt, xoáy tuyết biến thành bàn tay tuyết.</p>\n<p>Bàn tay tuyết hoàn tất ngưng hình, nhanh chóng chộp tới Hắc Bách, Hắc Thành.</p>\n<p>“Haha, ta đang chờ các ngươi đấy.” Hắc Bách cười sang sảng, ngón tay gảy liên tục, rất nhiều cổ trùng bay ra.</p>\n<p>Hắc Thành cũng có cử động giống như vậy.</p>\n<p>Bàn tay tuyết chộp lấy những con cổ trùng.</p>\n<p>Sau đó nắm chặt, bàn tay tuyết băng tán, cổ trùng bên trong biến mất không thấy gì, bị vĩ lực cuốn vào bên trong phúc địa.</p>\n<p>Hai vị cổ tiên Hắc gia không hề chống cự, mặc cho cổ trùng bị bàn tay tuyết lấy đi.</p>\n<p>Tình hình như vậy kéo dài đến nửa canh giờ. Rất nhiều cổ trùng đã bị lấy đi. Lúc này hai người Hắc Thành, Hắc Bách mới thu tay lại, nhìn nhau cười một tiếng, bóng người bắn đi, trong nháy mắt đã biến mất không thấy.</p>\n<p>“Trợ giúp đã đến.” Một lát sau, Hắc Lâu Lan nhìn thấy, ánh mắt sáng rực. Gã ngẩng đầu nhìn lầu Chân Dương trên đỉnh thánh cung.</p>\n<p>Đỉnh thánh cung, màu sắc rực rỡ, lay động.</p>\n<p>Tầng thứ sáu mươi tám còn đang ngựng tụ, trong đó cửa thứ một trăm cuối cùng đã hình thành. Tầng thứ sáu mươi tám chưa hình thành vẫn chỉ là hình thức ban đầu. Hào quang không ngừng lắc lư, bao vây rất nhiều cổ trùng vừa mới bắt được từ bên ngoài.</p>\n<p>Những con cổ trùng này, một phần là cổ trùng hoang dã, còn có một phần bắt nguồn từ hai vị cổ tiên Hắc Thành, Hắc Bách.</p>\n<p>Lầu Chân Dương chọn lấy những con mạnh nhất, hình thành cửa thứ chín mươi chín, cửa thứ chín mươi tám…</p>\n<p>Hắc Lâu Lan tinh tế cảm ứng một phen, cau mày: “Hai vị cổ tiên Hắc gia đã ra tay, nhưng Tuyết Tùng Tử lại khoanh tay đứng nhìn. Hừ.”</p>\n<p>Gã và Tuyết Tùng Tử đã đạt thành hiệp nghị. Một trong những nội dung bên trong hiệp nghị chính là yêu cầu Tuyết Tùng Tử trong thời khắc đặc biệt phải ra tay giúp đỡ gã.</p>\n<p>Nhưng bây giờ, Tuyết Tùng Tử lại không động đậy chút nào.</p>\n<p>Hắc Lâu Lan cảm thấy không vui, lập tức gửi một bức thư, thông qua cổ trùng truyền ra ngoài.</p>\n<p>Rất nhanh gã nhận được hồi âm.</p>\n<p>Trong thư, Tuyết Tùng Tử tố khổ, nói mấy ngày qua hắn ta bị hai vị cổ tiên Hắc gia bức bách, buôn bán người Tuyết không còn khởi sắc, rớt xuống ngàn trượng, cộng thêm mấy ngày trước, vì cổ Gà Gỗ, hắn ta đã chi viện cho Hắc Lâu Lan rất nhiều cổ ngũ chuyển. Lúc này bảo hắn ta ra tay nữa, hắn ta không còn đủ lực.</p>\n"
}