{
  "href": "/reader/co-chan-nhan/grkx",
  "title": "Chương 794: Tam lão tam chân truyền, ý chí xảo hợp (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 794,
  "contentHTML": "<p>Nó chính là hoang thú Thái cổ, chúa tể một phương. Một khắc trước kiệt ngạo bất tuần, uy danh hiển hách. Lúc này, xương cốt toàn thân nó vỡ vụn, lông vũ bay lên, ánh mắt màu vàng hiện lên thần sắc khủng hoảng, nằm rạp trên mặt đất giống như chó chết.</p>\n<p>Phương Nguyên chấn động, đây là lần đầu tiên hắn tận mắt nhìn thấy Tôn giả ra tay.</p>\n<p>Cuồng Man Ma Tôn, chi uy cửu chuyển, quả nhiên là thiên hạ vô địch.</p>\n<p>“Đây là con Thương Kiêu thứ chín ngàn chín trăm chín mươi chín.” Cuồng Ma Ma Tôn lạnh nhạt lên tiếng, giang hai tay, khẽ vồ vào hư không.</p>\n<p>Lập tức, con Địa Nguyên Thương Kiêu bị một cự lực vô hình đè xuống, giống như gà con bị người ta xách trong tay, bất lực thét lên.</p>\n<p>“Biến.” Thân hình Cuồng Ma Ma Tôn lắc một cái, trong khoảnh khắc hóa thành một người khổng lồ.</p>\n<p>Người khổng lồ chậm rãi mở cái miệng rộng, con Địa Nguyên Thương Kiêu cực lực giãy dụa, nhưng vẫn bị bỏ vào trong miệng người khổng lồ,.</p>\n<p>Người khổng lồ nuốt chửng nó vào, nhai nhai mấy cái, phát ra tiếng vang giống như dãy núi sụp đổ, lôi đình đánh xuống.</p>\n<p>Ực một tiếng, người khổng lồ nuốt hẳn con Địa Nguyên Thương Kiêu vào bụng.</p>\n<p>Ông thế mà nuốt sống một con hoang thú Thái cổ có thể so sánh với bát chuyển.</p>\n<p>Uy của Cuồng Man không nghĩ đến kinh khủng như vậy.</p>\n<p>Sau khi ăn xong con cự thú bát chuyển, người khổng lồ vỗ bụng, âm thanh chấn như sấm, gương mặt không chưa có cảm giác thỏa mãn.</p>\n<p>Trên bụng của ông xuất hiện thêm một hình ảnh. Trên toàn thân vốn đã lít nhít hình ảnh, hình ảnh mới xuất hiện cũng không đáng chú ý, chính là hình ảnh Địa Nguyên Thương Kiêu.</p>\n<p>Người khổng lồ dường như có cảm ứng, bỗng nhiên quay đầu lại, nhìn chằm chằm Phương Nguyên.</p>\n<p>Phụt.</p>\n<p>Phương Nguyên như gặp phải trọng kích, hơi ngửa đầu phun ra một ngụm máu tươi.</p>\n<p>Hồn phách của hắn bị chấn động mãnh liệt. Đầu váng mắt hoa, hơn nửa ngày mới hồi phục lại.</p>\n<p>Phù phù phù…</p>\n<p>Hắn thở hổn hển, miễn cưỡng mở hai mắt ra.</p>\n<p>Ánh mắt của hắn cũng không chịu nổi, chảy ra hai hàng máu, chảy xuôi trên gương mặt của hắn.</p>\n<p>Cũng may nơi này không hạn chế cổ trùng. Vết thương nhỏ này chỉ cần sử dụng cổ trùng trị liệu một lát là được.</p>\n<p>“Đây chính là khảo nghiệm truyền thừa sao?” Phương Nguyên vừa trị liệu vừa hỏi.</p>\n<p>“Haha, đây được xem là khảo nghiệm gì chứ?” Trong đầu, ý chí Mặc Dao cười trên nỗi đau của người khác, dùng khẩu khí cao ngạo đáp lại: “Trong truyền thừa này ẩn chứa ý chí của Cuồng Man Ma Tôn, cổ tiên cũng không chịu nổi. Nhưng sau khi Cự Dương Tiên Tôn đoạt được truyền thừa này, đã xử lý, để phàm nhân cũng có thể đoạt được. Ngươi còn sống được, ngươi phải cảm ơn sự nhân từ của Cự Dương Tiên Tôn.”</p>\n<p>Phương Nguyên hừ lạnh một tiếng: “Ông ta nhân từ nhưng chỉ dành cho huyết mạch của ông ta, có liên quan gì đến ta chứ? Nói như vậy, truyền thừa Cự Dương Tiên Tôn cũng chẳng phải thứ tốt, bên trong nhất định có nguy hiểm.”</p>\n<p>“Đó là đương nhiên rồi. Nhưng ngươi đã chịu đựng mấy lần khảo nghiệm, mà truyền thừa này cũng chỉ là truyền thừa bình thường. Ngươi đã có lệnh bài chủ lâu mười góc, đã có thể kế thừa quyền lực của nó.” Mặc Dao nói.</p>\n<p>Quả nhiên, khi Phương Nguyên rót tinh thần vào trong lần nữa, ánh sáng màu đỏ cũng mở rộng cánh cửa, Cuồng Man Ma Tôn không thấy xuất hiện.</p>\n<p>“Địa Nguyên Thương Kiêu biến.” Phương Nguyên nhận ra đạo truyền thừa này là một sát chiêu Biến Hóa đạo. Sát chiêu này có thể giúp cho cổ tiên hóa thành Địa Nguyên Thương Kiêu, chiến lực tăng vọt.</p>\n<p>Cuồng Man Ma Tôn là ông tổ Lực đạo, đồng thời cũng là người khai sáng Biến Hóa đạo.</p>\n<p>Sức mạnh của ông có thể lay trời chuyển đất, là người mạnh nhất trong số mười vị Tôn giả. Đồng thời, ông có thể hóa thân thành rất nhiều mãnh thú, biến hóa vô tận, tích huyết trùng sinh.</p>\n<p>Phương Nguyên không chút do dự, hai tay buông lỏng, tản ra ánh sáng màu đỏ, mặc cho nó rời xa mình chậm rãi bay đi.</p>\n<p>Tuy chân truyền rất quý, nhưng nó lại không thích hợp với hắn bây giờ.</p>\n<p>Phương Nguyên rất tỉnh táo, lại càng thêm chờ mong.</p>\n<p>Không nghĩ đến bên trong chân truyền của Cự Dương Tiên Tôn lại dính đến Cuồng Man Ma Tôn. Mà phần truyền thừa này chỉ là truyền thừa bình thường nhất.</p>\n<p>Thật không biết, truyền thừa bình thường đã như thế, vậy thì truyền thừa cao hơn sẽ như thế nào đây?</p>\n<p>Hai tay của hắn vung lên, bên trong hư không tối tăm tĩnh mịch, hắn lại bơi về một hướng khác.</p>\n<p>Phương Nguyên cố gắng bơi về một luồng ánh sáng xanh khác.</p>\n<p>Ánh sáng xanh này còn khó tiếp cận hơn so với ánh sáng đỏ lúc trước.</p>\n<p>Nó bay một cách thong thả, không ngừng thay đổi. Phương Nguyên đuổi theo một lát mới một phát bắt được.</p>\n<p>Nó cũng to bằng một cái bát nhỏ. Phương Nguyên cẩn thận rót tinh thần vào thăm dò bên trong.</p>\n<p>Một sự chấn động khó nói nên lời phát ra từ luồng ánh sáng xanh, kéo dài đến cơ thể Phương Nguyên.</p>\n<p>“Cẩn thận, đây là vật của Không Tuyệt lão tiên.” Trong đầu, ý chí Mặc Dao nhận ra vật này, lên tiếng cảnh báo.</p>\n<p>“Yên tâm đi, nó không bay được đâu.” Giọng nói Phương Nguyên chắc nịch, hai tay nắm chặt ánh sáng màu xanh.</p>\n<p>“Đồ ngốc, ta không phải nói cái này, mau buông tay ra.” Mặc Dao nói đến đây thì đã muộn.</p>\n<p>Một sự chấn động huyền diệu từ trong ánh sáng màu xanh truyền ra, thẳng đến bên trong Không Khiếu của Phương Nguyên.</p>\n<p>Không Khiếu của Phương Nguyên không khỏi chấn động.</p>\n<p>Mặt biển chân nguyên chín thành nhấc lên gợn sóng lớn.</p>\n<p>Ào ào ào…</p>\n<p>Thủy triều to lớn đập vào vách Không Khiếu bốn phía. Tinh màng ngũ chuyển đỉnh phong sáng lung linh dưới sự cọ rửa của thủy triều mà sinh ra đường vân rạn nứt.</p>\n<p>Phương Nguyên giật nảy người.</p>\n<p>Khảo nghiệm chân truyền này cực kỳ kỳ diệu, khó mà phòng bị, trực tiếp ảnh hưởng khiếu bích của cổ sư.</p>\n<p>“Tiểu tử, mau dùng cổ trùng chặt đứt hai tay của ngươi đi. Tráng sĩ chặt tay mới có hy vọng sống.” Ý chí Mặc Dao hô to trong đầu Phương Nguyên.</p>\n<p>“Chặt đứt hai tay?” Phương Nguyên sầm mặt lại, trán chảy mồ hôi lạnh.</p>\n<p>Hắn thử buông hai tay, nhưng ánh sáng màu xanh lại phát ra lực hút cực mạnh, hút chặt hai tay của hắn.</p>\n<p>Phương Nguyên thoát không được, Không Khiếu chấn động càng lúc càng mạnh.</p>\n<p>“Có rồi.” Trong tình thế cấp bách, linh quang Phương Nguyên lóe lên, điều động chân nguyên từ Không Khiếu thứ nhất chuyển sang Không Khiếu thứ hai.</p>\n<p>Chấn động thông qua Không Khiếu thứ nhất truyền vào Không Khiếu thứ hai.</p>\n<p>Không Khiếu thứ hai cũng bắt đầu chấn động không ngừng. Nhưng nhờ vậy, sau khi được chia sẻ, mức độ nguy hiểm mà Không Khiếu thứ nhất gánh chịu đã giảm xuống.</p>\n<p>Mặc Dao thở ra một hơi.</p>\n<p>Luồng ánh sáng màu xanh dần dần yên tĩnh lại. Chấn động biến mất, dường như thừa nhận Phương Nguyên đã thông qua khảo nghiệm.</p>\n<p>“Chuyện gì thế? Ngươi có hai Không Khiếu sao?” Mặc Dao kêu lên.</p>\n<p>Hai Không Khiếu cùng nhau gánh chịu khảo nghiệm. Mặc dù thành Không Khiếu có vết rách nhưng cuối cùng cũng không vỡ tan.</p>\n<p>“Tên nhóc, ngươi ẩn tàng sâu thật, lại có đến hai Không Khiếu. Không Khiếu thứ hai... Trước giờ ta chỉ nghe đồn, nghĩ không ra lại có trên người ngươi.” Mặc Dao cảm thán không thôi.</p>\n<p>Phương Nguyên không muốn nói về việc này, chỉ hỏi: “Ngươi vừa mới nhắc đến Không Tuyệt lão tiên, chẳng lẽ chính là đại tông sư Luyện đạo thời thượng cổ?”</p>\n<p>“Không sai, chính là ông ấy, đại tông sư Luyện đạo. Từ xưa đến nay, trong toàn bộ lịch sử nhân loại chỉ có ba người. Hậu nhân gọi bọn họ là tam lão, theo thứ tự là đại tông sư Thiên Nan lão quái thời Viễn cổ, đại tông sư Không Tuyệt lão tiên thời Thượng cổ, đại tông sư Trường Mao lão tổ thời Trung cổ.”</p>\n<p>Mặc Dao thuộc như lòng bàn tay: “Trong số ba người, Thiên Nan lão quái tính tình dở hơi, mưu toan luyện hóa cả bầu trời mà chết. Không Tuyệt lão tiên nghiên cứu rất nhiều về Không Khiếu, sáng tạo ra Tiên Khiếu Phương Lược, trợ giúp thập tuyệt thể thành tiên. Trước thời đại của ông, không hề có ví dụ thập tuyệt thể thành công thăng tiên nào cả. Trường Mao lão tổ là người có tuổi thọ lâu nhất, luyện thành tiên cổ nhiều nhất. Lầu Chân Dương tám mươi tám góc là do ông ấy luyện ra. Thậm chí trong truyền thuyết, ông ấy còn có thể luyện cổ Thọ, dẫn đến Cự Dương Tiên Tôn tiến đánh phúc địa Lang Gia, nhưng cuối cùng cũng chẳng làm được gì.”</p>\n"
}