{
  "href": "/reader/co-chan-nhan/dxrf",
  "title": "Chương 8: Cảnh còn người mất",
  "author": "Lamlamyu17",
  "slug": {},
  "chapterNumber": 8,
  "contentHTML": "<p>Học đường thiết lập một cổ thất ở bên cạnh. Cổ thất cũng không lớn, chỉ có sáu mươi thước vuông.</p>\n<p>Cổ sư tu hành, cổ trùng chính là yếu tố quyết định thực lực.</p>\n<p>Tiết học vừa kết thúc, các thiếu niên đã hưng phấn chen chúc nhau mà đến cổ thất.</p>\n<p>\"Xếp hàng, từng người một đi vào!\" Tiếng hét phẫn nộ bỗng vang lên, hiển nhiên là có người canh gác ngoài cửa cổ thất.</p>\n<p>Các thiếu niên từng người một đi vào, rồi lại đi ra.</p>\n<p>Đến lượt Phương Nguyên đi vào cổ thất.</p>\n<p>Chỉ thấy, phía trong căn phòng này rất không đơn giản như bê ngoài, bốn vách tường đều làm thành từng cái hốc vuông lõm vào, xếp liên tiếp nhau. Ô vuông có lớn có nhỏ, lớn nhất thì như cái nồi, nhỏ thì nhỏ bằng nắm tay.</p>\n<p>Trong các ô vuông chi chít xếp đặt nhiều loại dụng cụ chứa đựng, có khi là chậu đá màu tro, có khi là cái mâm ngọc xanh biếc, có khi là cái lồng cỏ tinh xảo, có khi là cái bếp làm ấm bằng sứ.</p>\n<p>Trong những dụng cụ chứa đựng này thì nuôi các loại cổ trùng.</p>\n<p>Có vài cổ trùng im lặng không tiếng động, có vài cổ trùng lại rất ồn ào, phát ra các loại tiếng động như chít chít, cách cách cộp, rột rột, tụ hợp thành một bản hoà âm của sinh mệnh.</p>\n<p>\"Cổ trùng cũng phân chia thành chín tầng thứ lớn, tương xứng chín chuyển của cổ sư. Những cổ trùng này đều là cổ trùng nhất chuyển.\" Phương Nguyên nhìn qua một vòng, lập tức biết rõ.</p>\n<p>Thông thường mà nói, cổ sư cảnh giới nhất chuyển, chỉ có thể dùng sử dụng cổ trùng ở tầng thứ nhất chuyển. Nếu vượt cấp thúc giục cổ trùng cấp cao, cổ sư thường sẽ phải trả giá đắt.</p>\n<p>Hơn nữa cổ trùng cũng cần được nuôi dưỡng, nuôi cổ trùng cấp cao phải tốn chi phí lớn, thường thì cũng không phải cổ sư cấp thấp có thể chịu đựng nổi.</p>\n<p>Đối với người vừa mới trở thành cổ sư mà nói, nếu không phải tình huống đặc biệt thì sẽ chọn cổ trùng nhất chuyển để tiến hành luyện hóa lần đầu tiên.</p>\n<p>Con cổ trùng thứ nhất mà cổ sư luyện hóa có ý nghĩa vô cùng quan trọng. Nó được gọi là bản mệnh cổ, tính mệnh tương hỗ với cổ sư. Một khi nó diệt vong, cổ sư nhất định sẽ bị thương nặng.</p>\n<p>\"Ai, vốn là trông cậy vào việc có được Tửu Trùng của Hoa Tửu hành giả, rồi luyện hóa nó trở thành cổ trùng bản mệnh của ta. Thế nhưng hiện tại, việc tìm kiếm hài cốt Hoa Tửu hành giả vẫn không có manh mối, cũng không biết lúc nào ta mới có thể tìm được, hoặc là lúc nào bị người khác phát hiện ra. Để đảm bảo, vẫn là chọn một con Nguyệt Quang cổ vậy.\"</p>\n<p>Phương Nguyên vừa thầm than thở trong lòng, vừa đi thẳng về phía vách tường bên tay trái.</p>\n<p>Ở mặt tường này, bên trong một cái hốc có hơi sát phía trên là một hàng khay bạc. Trên từng khay đều đặt một con cổ trùng.</p>\n<p>Cổ trùng này trong suốt sáng bóng, cong cong như mặt trăng, giống hệt một mảnh thủy tinh màu xanh. Dưới tác dụng của cái bệ bằng bạc, nó càng thêm nổi bật, thể hiện ra một vẻ đẹp thanh tịnh.</p>\n<p>Cổ tên là Nguyệt Quang, là cổ trùng trấn tộc của bộ tộc Cổ Nguyệt. Phần lớn tộc nhân đều lựa chọn nó trở thành bản mệnh cổ. Nó cũng không phải cổ trùng thiên nhiên, mà là đã được bộ tộc Cổ Nguyệt dùng bí pháp đào tạo thành, ở nơi khác không có. Có thể nói nó là biểu tượng của bộ tộc Cổ Nguyệt.</p>\n<p>Đây đều là Nguyệt Quang cổ nhất chuyển, chênh lệch nhau rất nhỏ. Phương Nguyên tùy ý lựa chọn một con, cầm trên tay.</p>\n<p>Nguyệt Quang cổ rất nhẹ, nặng tương đương với trọng lượng của một tờ giấy mỏng, kích thước thì cỡ một miếng ngọc thông thường, chỉ chiếm một lòng bàn tay. Phương Nguyên đặt nó trên tay thì có thể nhìn xuyên qua mà thấy được chỉ tay bị che đi của mình.</p>\n<p>Cuối cùng, Phương Nguyên nhìn thoáng qua một lần, nhận thấy không có vấn đề gì thì để vào túi, ra khỏi cổ thất.</p>\n<p>Bên ngoài cổ thất, đám người vẫn còn xếp hàng thật dài. Một thiếu niên đứng ở vị trí kế tiếp, nhìn thấy Phương Nguyên đi ra thì vội vã hào hứng chạy vào cổ thất.</p>\n<p>Nếu đổi thành những người khác, có được cổ trùng rồi, phản ứng đầu tiên chính là cầm về nhà vội vàng luyện hóa. Thế nhưng, Phương Nguyên lại không vội làm như vậy, trong lòng hắn còn nhớ nhung con Tửu Trùng kia.</p>\n<p>Tửu Trùng quý giá hơn nhiều. Tuy rằng Nguyệt Quang cổ là đặc sản của Cổ Nguyệt sơn trại, nhưng lại không trợ giúp cổ sư nhiều như Tửu Trùng.</p>\n<p>Rời khỏi cổ thất, Phương Nguyên đi thẳng đến tửu quán.</p>\n<p>\"Chưởng quỹ, bán hai vò rượu lâu năm.\" Phương Nguyên móc móc túi tiền, đặt lên quầy khối nguyên thạch vụn còn lại.</p>\n<p>Mấy ngày nay, hắn đều đến đây mua rượu, sau đó sẽ đi xung quanh sơn trại, lang thang tìm kiếm nhằm hấp dẫn con Tửu Trùng kia xuất hiện.</p>\n<p>Chưởng quỹ là một trung niên thấp lùn, mập mạp, gương mặt bóng loáng. Mấy ngày nay, ông ta đã nhớ kỹ Phương Nguyên.</p>\n<p>\"Khách quan, người tới rồi.\" Trong khi chào hỏi, ông ta vươn bàn tay mập mạp vừa thô vừa ngắn ra, thành thạo quét sạch khối nguyên thạch vụn của Phương Nguyên.</p>\n<p>Chưởng quỹ xóc xóc nguyên thạch trong tay, nghĩ số lượng cũng không tồi, nụ cười trên mặt lại càng thêm thân thiết.</p>\n<p>Nguyên thạch là tiền của thế giới này, dùng để ước định giá trị tất cả thương phẩm. Đồng thời, nó cô đọng tinh hoa trời đất, tự thân cũng có giá trị sử dụng, trợ giúp cổ sư tu hành tốt hơn.</p>\n<p>Nó vừa có thuộc tính của tiền, vừa có thuộc tính hàng hoá, cực kì giống vàng trên địa cầu. Trên địa cầu, từng sử dụng duy nhất chế độ chuẩn vàng*, trên thế giới này thì sử dụng duy nhất chế độ chuẩn nguyên thạch*.</p>\n<p>(*Chuẩn vàng nghĩa là lấy vàng làm chuẩn để tính giá trị các vật khác. Tương tự, chuẩn nguyên thạch nghĩa là lấy nguyên thạch làm chuẩn.)</p>\n<p>Thử so sánh với vàng thì có thể thấy được sức mua của nguyên thạch cũng khá kinh người.</p>\n<p>Nhưng mà, nhiều nguyên thạch hơn nữa, cũng không đủ để Phương Nguyên liên tục tiêu hao như vậy.</p>\n<p>\"Mỗi ngày hai vò rượu, đã tròn bảy ngày. Nguyên thạch tích góp trước kia cũng tiêu xài gần hết rồi.\" Mang theo hai vò rượu ra khỏi tửu điếm, Phương Nguyên hơi nhíu mày.</p>\n<p>Một khi trở thành cổ sư thì có thể hấp thu trực tiếp chân nguyên tinh thuần từ trong nguyên thạch, bổ sung vào nguyên hải trong không khiếu.</p>\n<p>Vì vậy, đối với cổ sư mà nói, nguyên thạch không chỉ là tiền, mà còn là sự trợ giúp trong tu hành. Có nguyên thạch sung túc thì tốc độ tu hành có thể nâng cao không ít, điều này ít nhiều có thể bù đắp một chút thiếu sót về tư chất.</p>\n<p>\"Ngày mai sẽ không còn nguyên thạch mua rượu, Tửu Trùng lại vẫn không chịu xuất hiện. Chẳng lẽ ta thật sự phải luyện hóa Nguyệt Quang cổ thành bản mệnh cổ sao?\" Phương Nguyên có hơi không cam tâm.</p>\n<p>Ra khỏi tửu quán, Phương Nguyên cầm hai vò rượu trong tay, vừa đi trên đường vừa suy nghĩ: \"Gia lão học đường nói lần khảo hạch này, người đầu tiên luyện hóa thành công bản mệnh cổ, thì sẽ khen thưởng bằng hai mươi khối nguyên thạch. Hiện tại, e rằng đã có rất nhiều người đều ở nhà, bắt đầu luyện hóa cổ trùng, tranh giành đệ nhất. Tiếc là, việc luyện hóa bản mệnh cổ vô cùng thử thách tư chất. Người tư chất tốt, ưu thế cực lớn. Lấy tư chất loại bính của ta, cho dù có thủ đoạn khác hay không, cũng đã không có hi vọng đắc thắng ngay từ đầu.\"</p>\n<p>Đúng lúc này, phía sau vang lên tiếng của Cổ Nguyệt Phương Chính: \"Ca ca, quả nhiên huynh lại đến tửu quán mua say! Đi theo ta, cữu phụ cữu mẫu muốn gặp huynh.\"</p>\n<p>Phương Nguyên dừng bước, xoay người nhìn lại.</p>\n<p>Hắn phát hiện đệ đệ đã không còn cúi đầu nói chuyện giống như trước đây nữa.</p>\n<p>Ánh mắt hai huynh đệ chạm vào nhau.</p>\n<p>Một trận gió rít gào thổi tới, phất tung mái tóc đen tán loạn của ca ca, thổi bay vạt áo của đệ đệ.</p>\n<p>Ngắn ngủi một tháng, nhưng đã là cảnh còn người mất.</p>\n<p>Bất kể là đối với ca ca hay là đệ đệ, Khai Khiếu đại điển tuần trước, đều là biến động to lớn.</p>\n<p>Ca ca Phương Nguyên từ trên mây rơi xuống, vầng sáng thiên tài bị người ta tàn nhẫn cướp đoạt. Mà đệ đệ lại bắt đầu toả sáng, như một ngôi sao mới, từ từ mọc lên.</p>\n<p>Sự biến động này đối với đệ đệ Cổ Nguyệt Phương Chính mà nói, càng là như trời nghiêng đất lở.</p>\n<p>Hắn rốt cuộc được nếm thử cảm giác của ca ca trước đây, được người khác gửi gắm hi vọng, được người ta nhìn bằng ánh mắt ước ao ghen tị.</p>\n<p>Hắn cảm giác giống như mình đột nhiên đi ra khỏi góc phòng u ám để đến với thiên đường tràn ngập ánh sáng.</p>\n<p>Mỗi một ngày tỉnh dậy, hắn cảm giác mình như đang ở trong một giấc mộng đẹp. Đối đãi khác biệt một trời một vực, khiến cho hắn vẫn còn khó tin đến bây giờ, đồng thời, còn có cảm giác vô cùng khó chịu.</p>\n<p>Đó là không thích ứng.</p>\n<p>Đột nhiên, từ không có tiếng tăm gì đến được mọi người quan tâm tỉ mỉ, chỉ chỉ trỏ trỏ.</p>\n<p>Có đôi khi, Phương Chính đi trên đường, nghe được tiếng người qua đường bàn luận và khen ngợi mình. Hắn sẽ cảm thấy gương mặt nóng lên, chân tay luống cuống, ánh mắt né tránh, thiếu chút nữa thì ngay cả đường cũng không biết đi như thế nào!</p>\n<p>Mấy ngày đầu, Cổ Nguyệt Phương Chính không hiểu sao gầy đi thấy rõ, nhưng tinh khí thần lại càng thêm dồi dào.</p>\n<p>Từ sâu trong đáy lòng, hắn bắt đầu sinh ra một loại \"tự tin\" nào đó.</p>\n<p>\"Đây là cảm nhận của ca ca trước kia, đúng là tuyệt vời mà lại đau khổ!\" Hắn không khỏi nghĩ đến ca ca Cổ Nguyệt Phương Nguyên của mình. Đối mặt với sự bàn tán và quan tâm như vậy, trước kia ca ca hắn đã ứng đối như thế nào đây?</p>\n<p>Hắn bắt đầu vô thức mô phỏng theo Phương Nguyên, làm bộ mặt không biểu cảm. Nhưng rất nhanh hắn phát hiện mình cũng không phải khúc gỗ.</p>\n<p>Có lúc, trong học đường, một tiếng gọi của con gái là có thể khiến gương mặt hắn đỏ bừng. Ở trên đường, bác gái đại thẩm trêu chọc, càng làm cho hắn nhiều lần chạy trối chết.</p>\n<p>Hắn giống như một đứa trẻ học đi, lảo đảo thích ứng với cuộc sống mới.</p>\n<p>Trong quá trình này, hắn không tránh khỏi nghe được lời đồn về ca ca như tinh thần sa sút chán chường, trở nên nát rượu, đêm không về túc xá, ngủ trên học đường.</p>\n<p>Ban đầu, hắn vô cùng chấn động. Ca ca của mình, một tồn tại thiên tài đến như vậy, mạnh mẽ đến như vậy, mà cũng biến thành bộ dáng thế này?!</p>\n<p>Thế nhưng dần dần, hắn bắt đầu hiểu ra từng chút. Ca ca cũng là con người bình thường, gặp phải thất bại và đả kích như vậy, tinh thần sa sút cũng là tất nhiên.</p>\n<p>Cùng với lý giải như vậy, Phương Chính dường như cảm thấy một niềm vui sướng khó có thể nói nên lời.</p>\n<p>Loại tâm tình vui sướng này, hắn cực kỳ không muốn thừa nhận, nhưng nó quả thực tồn tại.</p>\n<p>Người ca ca được tán tụng là thiên tài, người ca ca đã từng như bóng ma trấn áp mình, hôm nay lại chán nản sa sút tinh thần như vậy. Nghĩ theo hướng ngược lại, điều này càng cho thấy sự trưởng thành của mình, không phải sao?</p>\n<p>Mình ưu tú, đây mới là sự thật!</p>\n<p>Vì vậy, khi nhìn thấy Phương Nguyên mang theo vò rượu, dáng vẻ tóc tai rối bời, quần áo xốc xếch, Cổ Nguyệt Phương Chính thở phào nhẹ nhõm trong lòng, hít thở không hiểu sao cũng nhẹ nhàng hơn.</p>\n<p>Nhưng miệng hắn lại nói: \"Ca ca, huynh không thể uống rượu nữa, không thể tiếp tục như vậy. Huynh không biết những người quan tâm huynh sẽ lo lắng như thế nào đâu, huynh phải tỉnh lại!\"</p>\n<p>Phương Nguyên không biểu lộ cảm xúc gì, cũng không mở miệng.</p>\n<p>Hai huynh đệ đối mặt nhau.</p>\n<p>Hai mắt đệ đệ Cổ Nguyện Phương Chính lấp lánh ánh sáng, thể hiện sự sắc bén. Mà đôi tròng mắt của ca ca Phương Nguyên lại trầm lặng tối đen, như đầm nước sâu thẳm.</p>\n<p>Tròng mắt như vậy, khiến Phương Chính không khỏi cảm thấy một loại áp lực khó hiểu. Đối mặt không được bao lâu, hắn vô thức di chuyển ánh mắt, nhìn về một bên.</p>\n<p>Nhưng đến khi hắn kịp phản ứng, một sự phẫn nộ bỗng nhiên dâng lên trong lòng.</p>\n<p>Sự phẫn nộ đối với bản thân.</p>\n<p>Mình đây là thế nào? Ngay cả dũng khí đối mặt với ca ca cũng không có sao?</p>\n<p>Ta đã thay đổi, ta đã hoàn toàn thay đổi!</p>\n<p>Nghĩ như vậy, ánh mắt lại trở nên sắc bén, nhìn lại một lần nữa.</p>\n<p>Thế nhưng, Phương Nguyên cũng không còn nhìn hắn, mà là mỗi tay mang theo một vò rượu, đi ngang qua bên cạnh hắn. Tiếng nói bình thản vang lên: \"Còn ngẩn ra đó làm gì, đi thôi.\"</p>\n<p>Phương Chính hít thở loạn nhịp, cơn tức giận dồn nén trong lòng không có chỗ trút ra, điều này làm cho hắn cảm thấy buồn bực khó tả.</p>\n<p>Nhìn thấy ca ca đã đi xa, hắn không thể làm gì khác là bước nhanh theo sau.</p>\n<p>Chỉ là lần này, đầu của hắn không hề cúi xuống, mà là ngẩng lên về phía mặt trời chiều.</p>\n<p>Còn ánh mắt của hắn nhìn chăm chú vào chân mình, đôi chân đang đi từng bước một giẫm lên cái bóng của ca ca Phương Nguyên.</p>\n"
}