{
  "href": "/reader/co-chan-nhan/gynr",
  "title": "Chương 80: Chiến lực tăng mạnh",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 80,
  "contentHTML": "<p>Gió thu đìu hiu, lá đỏ phiêu linh.</p>\n<p>Cỏ dại khô vàng, trên nhánh cây treo từng quả từng quả dại màu da cam hoặc đỏ ửng.</p>\n<p>\"Grừ!\" Con lợn rừng màu đen, lông bờm dựng đứng, bốn chân chạy lồng.</p>\n<p>Mặt đất trên núi phủ một lớp lá rụng dày.</p>\n<p>Lợn rừng xông đến, mang theo gió rít, lá rụng sau lưng bay bay.</p>\n<p>Phương Nguyên lẳng lặng đứng tại chỗ, nhìn con lợn rừng càng ngày càng đến gần, gương mặt lạnh lùng.</p>\n<p>Giết!</p>\n<p>Bỗng nhiên hắn đạp một bước dài về phía trước, sau đó hai chân thay phiên nhau bước ra, hắn vậy mà không tránh không né, hung hãn xông thẳng phía lợn rừng.</p>\n<p>Hai cái nanh trắng như tuyết của lợn rừng đâm rách không khí, sát khí đằng đằng.</p>\n<p>Phương Nguyên nghiêng người tránh qua cái nanh, trùng vai xuống, đụng mạnh vào đầu lợn rừng.</p>\n<p>Tại thời điểm sắp đụng nhau, nơi bả vai Phương nguyên hiện lên một mảng sáng nhàn nhạt màu xanh lục.</p>\n<p>Ngọc Bì cổ!</p>\n<p>Rầmmm.</p>\n<p>Một tiếng trầm đục vang lên, cả hai đâm sầm vào nhau.</p>\n<p>Phương Nguyên liên tục lui về phía sau ba bước, lợn rừng thì lui về phía sau một bước.</p>\n<p>Nếu tính ra, thật sự thì sức mạnh của Phương Nguyên vẫn hơn một chút nhưng Phương Nguyên chỉ lao ra bằng hai chân, không sánh bằng tác dụng của bốn cái chân của lợn rừng. Hơn nữa, trọng tâm của lợn rừng ổn định hơn Phương Nguyên rất nhiều.</p>\n<p>Nhưng mà bị Phương Nguyên đâm thẳng vào đầu, tuy rằng lợn rừng vẫn đứng như trước nhưng cơ thể to lớn đã lung lay.</p>\n<p>Phương Nguyên quát một tiếng, lại xông đến một lần nữa, tay trái nắm lấy nanh lợn rừng, nắm đấm tay phải giơ lên cao, ánh ngọc xanh nhàn nhạt hình thành nên một màng sáng mỏng manh, bao phủ mặt ngoài nắm đấm.</p>\n<p>Phịchhhh.</p>\n<p>Nắm tay hung hãn nện xuống, lợn rừng lập tức kêu lên đau đớn, bắt đầu cố sức giãy dục.</p>\n<p>Bắp thịt trên tay trái Phương Nguyên căng lên giữ chặt lợn rừng, gân xanh trên tay nổi lên như từng con từng con giun uốn quanh.</p>\n<p>Đồng thời, nắm đấm tay phải của hắn không ngừng giơ lên thật cao rồi lại nện xuống thật mạnh.</p>\n<p>Bịch bịch bịch!</p>\n<p>Mỗi khi nắm đấm nện xuống đầu lợn rừng, ánh ngọc màu xanh biếc trên nắm tay lại bùng lên một lần.</p>\n<p>Lợn rừng bị nắm tay nện đến choáng váng, sức giãy giụa càng ngày càng nhỏ.</p>\n<p>\"Một kích cuối cùng!\" Đôi mắt Phương Nguyên loé lên như ánh chớp, hắn vươn thẳng thân trên, cánh tay phải duỗi thẳng, giơ lên lên mức cao nhất, sau đó co khuỷu tay, ầm ầm nện xuống.</p>\n<p>Ánh sáng ngọc màu xanh biếc bám chặt vào trên khuỷu phải của Phương Nguyên, theo động tác của hắn, hoá thành một vệt sáng xanh trên không trung.</p>\n<p>Phịch!</p>\n<p>Phương Nguyên khuỵ một chân trên đất, khuỷu tay hung ác đập vỡ xương sọ lợn rừng. Cuối cùng lợn rừng còn chưa kịp hét thảm ra một tiếng nào thì im bặt.</p>\n<p>Một cái đầu lợn rừng hoàn toàn biến dạng, xương sọ màu trắng vỡ nát đâm rách da, lòi hẳn ra bên ngoài. Máu tươi và não tương từ từ chảy ra rơi xuống trên lớp lá rụng dày, nhuộm bên dưới thành một mảng màu đỏ tươi rực rỡ.</p>\n<p>Một cơn gió thu xào xạc thổi đến, cuốn bay những chiếc lá rụng, thổi tan hơi nóng toả ra từ máu lợn rừng.</p>\n<p>\"Sống, rạng rỡ như hoa mùa hạ. Chết, đẹp đẽ như lá mùa thu.\" Phương Nguyên thì thào, thưởng thức bức tranh sinh tử này.</p>\n<p>Người sống rực rỡ sáng lạn, người chết thê lương tĩnh mịch.</p>\n<p>Giữa một sống một chết, đối lập mạnh liệt đến nhường nào, tô rõ sự tàn khốc của thiên nhiên lẫn sự tuyệt diệu của sinh mệnh.</p>\n<p>\"Cho dù là thế giới nào, kẻ thắng xán lạn rực rỡ, mà kẻ thất bại thì rét lạnh tàn tạ. Cách biệt giữa thắng và bại, đối với ta mà nói, đó chính là cách biệt giữa sống và chết, vì bước trên ma đạo, một khi thất bại là đồng nghĩa với chết.\"</p>\n<p>Phương Nguyên ngồi khoanh chân dựa vào xác lợn rừng. Hắn thả Bạch Thỉ cổ ra, để cho nó ăn thịt lợn rừng, cùng lúc đó hắn phân ra một phần tinh thần đi vào không khiếu trong cơ thể.</p>\n<p>Nguyên hải thanh đồng màu xanh sẫm trong không khiếu nổi sóng dập dờn, ba đào sinh diệt.</p>\n<p>Khi nguyên hải đầy nhất thì chiếm bốn thành bốn thể tích. Trong trận kịch chiến vừa rồi, Phương Nguyên nhiều lần sử dụng Ngọc Bì cổ tăng phòng ngự của bản thân, do đó chân nguyên hao tổn, hiện tại hắn chỉ còn dư lại ba thành sáu phần.</p>\n<p>Nói ra thì chỉ là tiêu hao tám phần chân nguyên, ngay cả một thành cũng không đến. Nhưng vì đây là chân nguyên xanh sẫm của nhất chuyển đỉnh phong, như vậy đã là tiêu hao rất lớn.</p>\n<p>Nhất chuyển sơ giai là chân nguyên màu xanh lục.</p>\n<p>Nhất chuyển trung giai là chân nguyên xanh biếc.</p>\n<p>Nhất chuyển cao giai là chân nguyên xanh đậm.</p>\n<p>Nhất chuyển đỉnh phong là chân nguyên xanh sẫm.</p>\n<p>Càng đậm càng tinh tuý.</p>\n<p>Một lần sử dụng Nguyệt Quang cổ cần một thành chân nguyên màu xanh lục, nếu là chân nguyên xanh biếc thì chỉ cần nửa thành, chân nguyên xanh đậm lại giảm đi một nửa nữa, đến chân nguyên xanh sẫm cũng như vậy.</p>\n<p>Nói cách khác, một thành chân nguyên xanh sẫm tương đương với hai thành xanh đậm, bốn thành xanh biếc, tám thành xanh lục.</p>\n<p>Sử dụng Ngọc Bì cổ tiêu hao tám phân chân nguyên xanh sẫm, đổi thành chân nguyên màu xanh lục nhất chuyển sơ giai thì sẽ cao đến sáu thành bốn phần!</p>\n<p>Nếu như Phương Nguyên còn đang ở sơ giai, cả không khiếu chỉ có bốn thành bốn chân nguyên thì chỉ cần sử dụng đến một nửa, nguyên hải trong không khiếu sẽ tiêu hao hết sạch.</p>\n<p>\"Tu vi cổ sư càng cao, sức chiến đấu càng mạnh, điều này thể hiện ở trên phương diện chân nguyên. Càng cao giai, màu sắc chân nguyên càng đậm, càng sử dụng lâu hơn. Nhưng chân nguyên xanh sẫm này của ta là được Tửu Trùng tinh luyện chân nguyên cao giai mà có, không giống như Phương Chính, hiện tại đã tấn thăng đến nhất chuyển đỉnh phong.\" Nghĩ đến đây, ánh mắt Phương Nguyên nhấp nháy.</p>\n<p>Thời gian thoáng qua nhanh, bây giờ đã là cuối thu.</p>\n<p>Từ lúc Vương Đại ám sát đến nay đã qua hơn hai tháng.</p>\n<p>Phương Chính trúng độc, mê man bảy ngày bảy đêm. Sau khi tỉnh lại thì hắn giống như biến thành một người khác, trở nên vô cùng nỗ lực, tu hành cực kỳ khắc khổ.</p>\n<p>Có người nói, mỗi lần gặp trắc trở trong đời đều là một tài sản quý giá.</p>\n<p>Mặc cho câu này có đúng hay không nhưng quả thật, từ lần trắc trở này, Phương Chính đã hiểu ra một điều gì đó. Hắn giống như một viên ngọc thô đã trải qua mài giũa, hiển lộ ra chất ngọc lộng lẫy bên trong.</p>\n<p>Hắn là học viên đầu tiên tấn thăng cao giai, không lâu sau, hắn lại là người thứ nhất tấn thăng đến nhất chuyển đỉnh phong, một lần nữa bỏ xa đám bạn cùng lứa. Hào quang của tư chất loại giáp đã bắt đầu toả ra từ trên người hắn.</p>\n<p>\"Ta cách đỉnh phong cũng không xa, chậm nhất là mười ngày nửa tháng. Lại nói, ta chưa từng dừng việc ôn dưỡng không khiếu một ngày nào, chỉ là bây giờ, tư chất loại bính không thể đánh đồng với tư chất loại giáp, loại ất. Đồng thời, còn có một nguyên nhân khác...\" Phương Nguyên nghĩ đến đây thì nhếch miệng cười, một nụ cười miễn cưỡng.</p>\n<p>Cách mỗi một khoảng thời gian, hắn phải đi săn một con Ngọc Nhãn Thạch Hầu để cho Ngọc Bì cổ ăn. Đồng thời, hắn còn phải không ngừng tìm kiếm manh mối tiếp theo của truyền thừa Hoa Tửu hành giả.</p>\n<p>Địa hình rừng đá khá phức tạp, từng cây từng cây cột đá một cắm vuông góc xuống dưới, chỉ cần Phương Nguyên không để ý một chút thì sẽ đến quá gần cột đá, vì vậy mà khiến cho đàn khỉ công kích.</p>\n<p>Có nhiều lần Phương còn bị mười mấy con Ngọc Nhãn Thạch Hầu đuổi theo. Một lần nguy hiểm nhất là trong quá trình rút lui, hắn lại bước vào vòng cảnh giới của một cây cột đá khác, dẫn đến hai tốp khỉ đến khoảng hơn trăm con đuổi giết.</p>\n<p>May mà những Ngọc Nhãn Thạch Hầu có bản tính \"trạch\", mỗi lần đuổi giết, chúng cũng không đuổi theo quá xa, chỉ cần đuổi theo đến một khoảng cách nào đó là chúng sẽ trở về nhà, tiếp tục ru rú bên trong.</p>\n<p>May là như vậy rồi mà vẫn có vài lần Phương Nguyên rơi vào nguy cơ sống chết. Nhưng vào những thời khắc quyết định, Ngọc Bì cổ đã thể hiện ra tác dụng phòng ngự cực tốt.</p>\n<p>Việc thăm dò như vậy khiến cho Phương nguyên phải tốn nhiều thời gian và sức lực, đây chính là nguyên nhân lớn nhất khiến tu vi của hắn tiến triển hơi chững lại.</p>\n<p>\"Mặc dù vậy nhưng cũng đã tốt hơn kiếp trước rất nhiều. Còn việc thăm dò rừng đá cũng không phải là không có thành quả. Ít nhất ta đã biết vòng vòng chu vi vách đá không có gì, suy đoán sơ bộ là manh mối tiếp theo của truyền thừa phải ở trong rừng đá. Phương Nguyên đang suy nghĩ thì một bóng đen đạp lên cành khô, tiếp cận hắn.</p>\n<p>Đây là một con sói già lang thang.</p>\n<p>Nó có một bộ lông màu vàng, chân khập khiễng, một con mắt cũng bị mù, chỉ còn lại một con mắt trái toả ra tia nhìn tàn nhẫn và nhạy bén.</p>\n<p>Nó nhìn chằm chằm Phương Nguyên, cánh mũi động đậy. Sói cũng giống như chó, trước giờ chúng đều có khứu giác nhạy bén, hẳn là con sói này bị mùi máu tươi của lợn rừng hấp dẫn đến.</p>\n<p>Loài sói thông thường là động vật có tính bầy đàn, thế nhưng cũng có những con sói tàn tật lang thang như vậy. Bên trong đàn sói cũng có cạnh tranh, để duy trì sức mạnh của đàn, chúng sẽ loại bỏ một vài con sói già tàn tật có sức chiến đấu thấp.</p>\n<p>Phương Nguyên nhanh chóng đứng lên, lẳng lặng nhìn con sói già này.</p>\n<p>Trước kia, chỉ cần giết một con lợn rừng thì chân nguyên trong cơ thể hắn cũng chẳng còn dư lại bao nhiêu, sức chiến đấu giảm xuống trên diện rộng, một khi gặp phải dã thú phá rối, hắn đều chọn né tránh.</p>\n<p>Thế nhưng vào tháng này, sức chiến đấu của hắn nâng cao thần tốc, hiện giờ lại có Ngọc Bì cổ trên tay, hắn dư sức đối phó với một con sói tàn phế.</p>\n<p>Lá cây khắp núi ngả đỏ.</p>\n<p>Tà dương chiếu muộn.</p>\n<p>Một người một sói đứng cách nhau năm mươi bước, lẳng lặng nhìn nhau.</p>\n<p>Trong mắt sói loé ánh sáng xanh, tàn nhẫn mà xảo quyệt. Mà đôi mắt Phương Nguyên thì thăm thẳm, con ngươi đen như mực, lạnh lùng nhìn.</p>\n<p>Bạch Thỉ cổ chui ra, nó đã ăn no,</p>\n<p>vừa lòng thoả dạ bay trở về trong không khiếu Phương Nguyên.</p>\n<p>Con sói già liếc nhìn lợn rừng trên đất chỉ còn lại xương và da, phần thịt gần như đã bị Bạch Thỉ cổ ăn sạch.</p>\n<p>Ánh sáng xanh trong mắt sói co lại, rồi nó lùi về sau vài bước, sau đó quay đầu chui vào trong rừng cây.</p>\n<p>Con sói già này có thể sống đến nay tất nhiên là có trí khôn nhất định, nó nhạy bén nhận ra được sự đáng sợ của Phương Nguyên, vì vậy nó cẩn thận lựa chọn rút lui.</p>\n<p>Nó đến đột nhiên, đi cũng vội vàng.</p>\n<p>Không như lợn rừng xông đến rầm rộ, không như hổ dữ nhếch miệng gầm gừ.</p>\n<p>Nó chỉ bắt đầu quyết đấu với Phương Nguyên trong im lặng rồi cũng lại kết thúc trong trầm mặc.</p>\n<p>\"Bằng quy luật sinh tử tồn vong, chẳng biết thiên nhiên đã thai nghén ra bao nhiêu điều ngoạn mục.\" Phương Nguyên đứng tại chỗ, không đuổi theo con sói, trên thân con con sói già này không có chỗ nào đáng để hắn ra tay.</p>\n<p>Gràoooooo!</p>\n<p>Nhưng liền ngay sau đó, bỗng nhiên một tiếng tru thê thảm của con sói già vang lên.</p>\n<p>Tiếng sói tru đột nhiên phát ra lại dừng lại trong nháy mắt, mùi vị chết chóc lan ra dày đặc.</p>\n<p>Răng rắc răng rắc.</p>\n<p>Không lâu sau, từ rừng cây bên kia truyền đến những tiếng động của cành cây khô bị đạp gãy.</p>\n<p>Tiếng động mang vẻ không hề kiêng nể gì và càng ngày càng đến gần, con ngươi Phương Nguyên co lại.</p>\n<p>\"Trong chốc lát mà đã có thể giải quyết con sói già xảo quyệt kia...\" Mắt hắn loé lên ánh nhìn lạnh lẽo.</p>\n"
}