{
  "href": "/reader/co-chan-nhan/vxrh",
  "title": "Chương 802: Tối nay không ngủ (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 802,
  "contentHTML": "<p>Chất lỏng màu xanh lần theo mục đích của Phương Nguyên, khoan thai bay lên, dung nhập vào trong pho tượng thần điểu.</p>\n<p>Toàn bộ quá trình, Mặc Dao chỉ biết ngơ ngác đứng nhìn, nói không ra lời.</p>\n<p>Sau khi chất lỏng màu xanh hoàn toàn dung nhập vào pho tượng, sinh ra sự chấn động. Nhưng sự chấn động này quá nhẹ, nhẹ đến mức cứ tưởng là ảo giác.</p>\n<p>Nhưng rất nhanh, sự chấn động này càng lúc càng lớn.</p>\n<p>Toàn bộ pho tượng thần điểu bắt đầu chấn động theo. Lớp bùn xanh trên người thần điểu đột nhiên xuất hiện vết nứt. Sợi dây xích màu đen theo chấn động va vào nhau, phát ra âm thanh ngột ngạt.</p>\n<p>“Thành... thành công rồi sao? Chẳng lẽ trải qua hơn mười vạn năm bị ăn mòn, sức mạnh hai đại tiên cổ đã không còn lại bao nhiêu.” Mặc Dao lẩm bẩm, biểu hiện vô cùng phức tạp, có không tin, có vui mừng, có hoài nghi, có phủ định...</p>\n<p>Nhưng tiếp theo, chấn động lại càng ngày càng nhỏ.</p>\n<p>Pho tượng thần điểu rất nhanh yên tĩnh lại. Xiềng xích không còn va chạm vào nhau. Toàn bộ đại điện bạch ngọc trở lại yên tĩnh.</p>\n<p>Mặc Dao vô cùng thất vọng, không khỏi thở dài: “Cuối cùng vẫn thất bại. Chỉ chênh lệch một chuyển thôi. Dù sao bố trí nơi này cũng do một tay Tiên Tôn tạo ra.”</p>\n<p>“Hahaha.” Nhưng lúc này, Phương Nguyên cười khẽ một tiếng: “Mặc Dao, ngươi không nhìn đầu thần điểu thử?”</p>\n<p>Mặc Dao tìm kiếm, lập tức cả kinh: “Lớp bùn xanh trên đầu địa linh đang chậm rãi hòa tan. Đúng, đây chính là hiệu quả chân chính của tiên cổ Hi Nê. Ta chỉ biết lo được lo mất, vậy mà không nghĩ đến cái này. Haha, buồn cười, buồn cười thật.”</p>\n<p>Mặc Dao bỗng nhiên lắc đầu cảm thán, biểu hiện trên gương mặt thu liễm lại, trở về phong phạm của một đại tông sư luyện đạo, cổ tiên truyền kỳ.</p>\n<p>Thật ra cũng không phải do nàng thất thố.</p>\n<p>Khi nàng còn sống, nàng vì phúc địa Vương Đình, vì lầu Chân Dương mà phải trả cái giá rất nặng.</p>\n<p>Hiện tại, mặc dù sức mạnh của hai cổ Địa Lao, cổ Địa Võng bị thời gian cọ rửa phân nửa, nhưng vẫn còn lưu lại một phần.</p>\n<p>Cho dù tiên cổ Hi Nê có thể khắc chế, nhưng rốt cuộc nó chỉ là lục chuyển, muốn tan rã sức mạnh lưu lại vẫn rất khó khăn.</p>\n<p>Nhưng tuyệt đối đừng quên, địa linh vẫn còn tồn tại.</p>\n<p>Chấn động vừa rồi đã khởi động lại địa linh.</p>\n<p>Chính nó phát lực, dẫn đến phần lớn sức mạnh tiên cổ đều dùng để trấn áp nó, khiến cho sức mạnh tiên cổ Hi Nê tranh thủ tiến vào.</p>\n<p>Lớp bùn xanh dần dần hòa tan, hóa thành bùn loãng rơi xuống gạch bạch ngọc. Lớp bùn màu xanh trên nền gạch trắng trông rất bắt mắt.</p>\n<p>Từng giờ từng phút, rất nhanh rơi cùng một chỗ.</p>\n<p>Đầu khổng tước Sương Ngọc đã được giải phóng, nhưng đến cổ thì tốc độ hòa tan đã giảm bớt.</p>\n<p>Hiển nhiên, sức mạnh cổ Địa Lao, cổ Địa Võng đã kịp phản ứng, đối kháng Hi Nê, khiến cho hiệu suất giảm bớt.</p>\n<p>“Hình ảnh so với kiếp trước giống nhau như đúc.” Phương Nguyên cười thầm. Hắn ngửa đầu nhìn khổng tước Sương Ngọc: “Địa linh Vương Đình, ngươi hãy nhìn xuống dưới chân của mình, chính ta là người giải cứu ngươi. Ngươi bị phong ấn hơn mười vạn năm, cảm giác được thở lần nữa như thế nào? Chỉ cần ngươi nhận ta làm chủ, ta sẽ giúp cho ngươi được tự do.”</p>\n<p>Sắc mặt phẫn nộ của khổng tước Sương Ngọc vẫn như cũ. Sau khi nghe Phương Nguyên nói, nó cao ngạo cười lạnh: “Cô chính là một thể của phúc địa. Hơn nữa, những gì trải qua trong mười vạn năm ở phúc địa Vương Đình, tất cả đều hiện rõ từng chi tiết trong lòng ta. Nếu ngươi muốn trở thành tân chủ nhân của ta, ngươi phải đảm bảo một điều kiện.”</p>\n<p>Hơn mười vạn năm trước, Cự Dương Tiên Tôn đã thỏa mãn điều kiện này của địa linh, trở thành chủ của phúc địa Vương Đình.</p>\n<p>Hôm nay, Phương Nguyên cũng đứng trước yêu cầu này.</p>\n<p>Đã đến bước này, hình ảnh kiếp trước không còn giá trị hướng dẫn nữa. Hắn cười, hai mắt tỏa sáng, hỏi:</p>\n<p>“Điều kiện gì?”</p>\n<p>“Không, đừng bỏ ta.”</p>\n<p>“Cứu ta, cứu ta, ân công.”</p>\n<p>Âm thanh cứ quanh quẩn bên tai Thái Bạch Vân Sinh. Ông đột nhiên mở hai mắt ra, bật ngồi dậy từ trên giường.</p>\n<p>Phù phù…</p>\n<p>Ông thở hổn hển, người dính đầy mồ hôi, rất không thoải mái.</p>\n<p>Lại là một cơn ác mộng.</p>\n<p>Dưới ánh đèn u ám, vị cường giả ngũ chuyển đỉnh phong lộ ra vẻ già nua của tuổi tác.</p>\n<p>Trong phòng yên tĩnh, tiếng thở dốc của Thái Bạch Vân Sinh càng lúc càng nhỏ, hàng lông mày cau chặt cũng dần dần giãn ra.</p>\n<p>Ông ngồi xếp bằng trên giường, im lặng, giống như đang ngẩn người, ánh mắt lộ ra vẻ mệt mỏi.</p>\n<p>Sau cái lần vượt quan thất bại, ông vì tư tâm nhất thời, hy sinh hai người Cao Dương, Chu Tể, từ đó ông đã tự sa vào áy náy và tự trách.</p>\n<p>Hầu như tối nào ông cũng sẽ mơ một giấc mơ tương tự.</p>\n<p>Trong cơn ác mộng, máu văng khắp nơi, mùi tanh nồng trùng thiên. Đủ loại huyết thú giương nanh múa vuốt bao quanh, còn ông thì bị bao vây, một lần nữa đối mặt với sự cầu khẩn của Cao Dương và Chu Tể.</p>\n<p>Bọn họ gọi ông là ân công, nhờ ông ra tay cứu viện.</p>\n<p>Nhưng lần nào, cho dù bên trong Không Khiếu của Thái Bạch Vân Sinh tràn đầy chân nguyên, ông cũng sẽ không động đậy được, chỉ biết ngồi nhìn hai người Cao Dương, Chu Tể bị huyết thú bao vây, sau đó uống huyết nhục, cuối cùng gặm nuốt chỉ còn lại bộ xương trắng bệch.</p>\n<p>Trong toàn bộ quá trình, Chu Tể, Cao Dương không ngừng cầu viện. Có khi cầu khẩn, có khi bảo vệ, có khi mắng chửi, có khi trào phúng.</p>\n<p>Cuối cùng, khi bọn họ biến thành bộ xương trắng, nằm bên trong vũng máu đỏ tươi, chỉ còn lại cái đầu vẫn đang nói như cũ.</p>\n<p>“Ta tin tưởng Thái Bạch đại nhân.Ngài nhân hậu từ ái như thế, ngài tuyệt đối sẽ không từ bỏ chúng ta.”</p>\n<p>“Ừm, ta cũng tin tưởng ngài. Cho dù chết, cũng tin tưởng…</p>\n<p>Thái Bạch Vân Sinh đau khổ, bất đắc dĩ và hối hận.</p>\n<p>Nhất là đến cửa ải cuối, trong mộng ông đều vô lực quỳ trên mặt đất, mặc cho máu dính đầy râu và mái tóc trắng như tuyết, khóc ròng.</p>\n<p>Ông cảm thấy mình không còn là Thái Bạch Vân Sinh nữa.</p>\n<p>Trải qua chuyện lần này, ông không thể không nhìn kỹ lại bản thân mình.</p>\n<p>Nhưng mỗi lần nhìn, ông đều phủ định.</p>\n<p>Có đôi khi soi gương, ông thậm chí cũng có cảm giác mình giống như một người xa lạ.</p>\n<p>Đêm nay không ngủ không chỉ có một mình Thái Bạch Vân Sinh.</p>\n<p>Đêm đã khuya.</p>\n<p>Bên trong phúc địa Vương Đình, ánh sao chói lọi, chiếu sáng cả một mảnh thiên địa.</p>\n<p>Hắc Lâu Lan dựa cửa sổ nhìn ra xa. Lầu Chân Dương vẫn đang ngưng tụ tầng mới.</p>\n<p>“Thật ghê tởm! Lệnh bài chủ lâu lại bị đánh mất, cuối cùng chuyện gì đã xảy ra?” Nhớ lại tình huống vượt quan vào ban ngày, Hắc Lâu Lan nghiến răng, xiết chặt nắm đấm, hung quanh trong mắt bắn ra bốn phía, giống như muốn nuốt người.</p>\n<p>Từ trước đến nay, không hề xảy ra tình huống lâu chủ mất đi lệnh bài chủ lâu, nhưng lại phát sinh trên người Hắc Lâu Lan.</p>\n<p>“Mặc kệ, không có lệnh bài chủ lâu, không dùng đến sát chiêu Hôi Dung thì làm sao? Bất kỳ khó khăn nào cũng không ngăn được ta lấy tiên cổ Lực đạo. Mẫu thân, người ở suối vàng hãy nhìn xem, con sẽ báo thù cho người.”</p>\n<p>Phương Nguyên dạo bước bên trong đình viện của thánh cung.</p>\n<p>Sắc mặt của hắn không dễ nhìn.</p>\n<p>Cảnh sắc tuyệt đẹp bên trong đình viện, hắn cũng chẳng có lòng dạ nào mà thưởng thức.</p>\n<p>Sau khi rời khỏi đại điện bạch ngọc, Phương Nguyên cảm thấy rầu rĩ vì chuyện thu phục địa linh phúc địa Vương Đình.</p>\n<p>Trong đầu, ý chí Mặc Dao cười liên tục: “Haha, nghĩ không ra điều kiện trở thành chủ nhân phúc địa Vương Đình lại như vậy. Nhóc con, với tính cách âm trầm của ngươi, muốn tìm được một cô gái mà ngươi yêu thật lòng, mà nàng cũng thật lòng yêu ngươi, quả là không dễ dàng.”</p>\n<p>Cách đây không lâu, Phương Nguyên đã biết được yêu cầu của khổng tước Sương Ngọc về điều kiện trở thành chủ Vương Đình, đó chính là chân ái.</p>\n<p>Muốn để cho khổng tước Sương Ngọc cam tâm tình nguyện nhận chủ, cúi đầu nghe theo, cần không phải một người mà là một cặp nam nữ cổ sư yêu nhau thật sự.</p>\n"
}