{
  "href": "/reader/co-chan-nhan/nmlb",
  "title": "Chương 803: Tối nay không ngủ (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 803,
  "contentHTML": "<p>Cự Dương Tiên Tôn muốn hoàn thành điều kiện này, thật sự vô cùng dễ dàng.</p>\n<p>Nhưng đối với Phương Nguyên, lại vô cùng khó khăn.</p>\n<p>Không nói cái khác, chỉ bảo Phương Nguyên thật lòng yêu một cô gái nào đó gần như không có khả năng.</p>\n<p>“Nếu là kiếp trước, ta có thể làm được. Nhưng kiếp này…” Phương Nguyên đang dạo bước, khi đến cầu đá thì dừng lại, hai tay hắn đặt lên cột cầu, nhìn hồ bích ngọc bên dưới, cười lạnh liên tục.</p>\n<p>Mặt hồ như gương, dưới ánh sao chiếu rọi, vô cùng xán lạn.</p>\n<p>Hành động kinh tâm động phách xông vào lầu Chân Dương đã dừng lại.</p>\n<p>Lúc này, hắn đang ở bên trong cảnh đẹp của thánh cung, hoàn toàn khác xa tình huống nguy hiểm, nguy cơ tứ phía trước đó, khiến cho hắn không khỏi sinh ra cảm giác giống như nằm mộng.</p>\n<p>“Nhân sinh như mộng, sương mai tịch hoa, giống như bọt nước…” Phương Nguyên thì thào trong miệng, nhất thời thất thần.</p>\n<p>Gió nhẹ thổi qua, thổi hồ nhỏ gợn sóng.</p>\n<p>Bên trong gợn sóng, ánh sao nổi lên, trong ánh mắt hoảng hốt của Phương Nguyên hiện lên hình ảnh của một cô gái.</p>\n<p>Là cô gái mà hắn đã chôn sâu trong trí nhớ.</p>\n<p>Kiếp trước, trong lúc hắn ngã lòng nhất đã gặp được nàng. Tình cảm là thứ đẹp đẽ nhất trên thế gian, nhưng vận mệnh trêu ngươi vẫn tàn khốc vô tình như thế.</p>\n<p>“Nếu như nói, thật tình yêu nhau, tại sao ta lại nghĩ đến nàng?” Phương Nguyên vuốt ve thành lan can, không khỏi có chút dùng sức.</p>\n<p>Hắn đột nhiên cau mày, ánh mắt cũng trở nên lạnh như băng. Hình ảnh cô gái tiêu tán, trước mặt vẫn là mặt hồ gợn sóng.</p>\n<p>Phương Nguyên trầm tư.</p>\n<p>Cục diện cho đến bây giờ không hề lạc quan.</p>\n<p>Khổng tước Sương Ngọc là do chấp niệm chủ nhân phúc địa biến thành, ngạo khí vô cùng nhưng lại tán thành chân ái.</p>\n<p>Phương Nguyên muốn đạt được yêu cầu của nó là không thể nào.</p>\n<p>Nếu không thu phục được địa linh, mưu đồ lầu Chân Dương của hắn chỉ có thể nước chảy về biển, thất bại dừng lại.</p>\n<p>“Khó trách kiếp trước các cổ tiên Trung Châu lại lựa chọn hủy diệt phúc địa Vương Đình, phá hư lầu Chân Dương. Cổ tiên có rất nhiều bí mật, cá tính vô cùng cực đoan, so với phàm nhân lại càng khó có được tình yêu đích thật.”</p>\n<p>“Sau khi dùng Hi Nê, mặc dù việc hòa tan rất chậm, nhưng phong ấn trên người địa linh lại đang không ngừng yếu bớt. Địa linh bị phong ấn hơn vạn năm, trong lòng chất chứa cừu hận và phẫn nộ, vô cùng khát khao tự do, nhất định sẽ muốn thoát khỏi phong ấn. Mặc dù ý chí của Cự Dương Tiên Tôn vẫn còn đang ngủ say, nhưng chỉ cần phong ấn bị hòa tan đến một trình độ nhất định, hoặc địa linh phản kháng, cuối cùng cũng sẽ đánh thức nó.</p>\n<p>Đây chính là ý chí của Cự Dương Tiên Tôn.</p>\n<p>Tiên Tôn giận dữ, máu sẽ chảy thành sông. Nhưng địa linh chiếm cứ ưu thế sân nhà, chỉ cần phúc địa bất diệt, sức mạnh của nó sẽ sinh sôi không ngừng.</p>\n<p>Cả hai thứ này so với thần tiên đánh nhau còn muốn đáng sợ hơn. Đến lúc đó, người gặp nạn chính là phàm nhân như Phương Nguyên.</p>\n<p>Nhất là Phương Nguyên là kẻ đầu sỏ giải phóng địa linh, nếu bị ý chí Cự Dương Tiên Tôn tiếp cận, nhất định sẽ dữ nhiều lành ít.</p>\n<p>Kế hoạch của Phương Nguyên ban đầu chính là như vậy.</p>\n<p>Bước đầu tiên là lẫn vào phúc địa Vương Đình.</p>\n<p>Bước này, hắn lợi dụng trí nhớ của kiếp trước, giết chết Lang Vương Thường Sơn Âm, sau đó mạo danh Thường Sơn Âm, trở thành cao tầng Hắc gia. Cuối cùng ẩn mình trong minh quân, tiến vào phúc địa Vương Đình.</p>\n<p>Bước thứ hai, tiến vào lầu Chân Dương tám mươi tám góc, lấy cho đủ lợi ích. Hắn lợi dụng hình ảnh cổ tiên Trung Châu rải ra lúc trước, thu phục địa linh, trong điều kiện tiên quyết không làm thức tỉnh ý chí Tiên Tôn, trở thành chủ nhân mới của phúc địa.</p>\n<p>Bước thứ ba, sau khi trở thành chủ nhân phúc địa Vương Đình, cũng không vội công lược lầu Chân Dương, mà ẩn tàng phía sau màn, thuận theo phát triển.</p>\n<p>Trong lầu Chân Dương tám mươi tám góc, chỉ có ý chí Tiên Tôn là khó đối phó. Phúc địa Vương Đình lại là thánh địa mà tất cả cổ sư Bắc Nguyên hướng tới, không muốn làm bẩn.</p>\n<p>Một khi bị phát hiện, Phương Nguyên sẽ bị toàn bộ Bắc Nguyên toàn lực truy sát.</p>\n<p>Sức mạnh khủng bố như vậy, cho dù Phương Nguyên chạy đến địa phương khác, cũng không làm nên chuyện gì. Lại càng không có bất kỳ thế lực siêu cấp nào có thể bảo vệ cho hắn trước toàn bộ thế lực Bắc Nguyên.</p>\n<p>Trừ phi đợi đến đại chiến năm vực, ốc còn không mang nổi mình ốc, tình huống bộc lộ ra, Phương Nguyên mới có khả năng sống sót.</p>\n<p>Sau khi trở thành chủ nhân của địa linh, Phương Nguyên có thể ra lệnh cho địa linh, sẽ đợi hắn bên trong đại điện bạch ngọc, tích cực phối hợp vận chuyển lầu Chân Dương.</p>\n<p>Cứ như vậy, hết thảy đều thuận lợi.</p>\n<p>Thứ nhất, hắn có thể lợi dụng sức mạnh của phúc địa Vương Đình đối phó cổ tiên Thái Bạch Vân Sinh. Như vậy, mức độ nắm chắc tăng vọt thì không nói, mặc kệ chiến quả như thế nào, Phương Nguyên vẫn đứng ở thế bất bại. Cho dù cướp đoạt cổ Giang Sơn Như Cũ thất bại, nhưng có địa linh bảo vệ, Phương Nguyên sẽ không lo lắng đến tính mạng.</p>\n<p>Thứ hai, Phương Nguyên có thể lợi dụng Định Tiên Du, tự do lui đến phúc địa Hồ Tiên, phúc địa Vương Đình. Phúc địa Hồ Tiên bị thế lực siêu cấp là Tiên Hạc Môn nhìn chằm chằm, cứ cách một khoảng thời gian lại có địa tai, đứng ở nơi đầu sóng ngọn gió, cũng chẳng phải nơi lý tưởng để tu hành.</p>\n<p>Phương Nguyên trở thành chủ phúc địa Vương Đình, hắn có thể xem phúc địa Hồ Tiên là trận địa tiền tiêu, còn phúc địa Vương Đình là căn cứ chủ. Hắn có thể vừa tu hành, vừa quần nhau với Tiên Hạc Môn, tranh thủ được lợi ích lớn nhất. Chuyện không ổn, hắn có thể bỏ qua phúc địa Hồ Tiên, lui đến phúc địa Vương Đình.</p>\n<p>Phúc địa Vương Đình có bố trí của Tiên Tôn bảo vệ, cổ tiên Trí đạo có muốn thôi diễn cũng khó. Cộng thêm ngày sau Phương Nguyên cố gắng tu hành, âm thầm chủ trì, so với phúc địa Hồ Tiên thì an toàn hơn nhiều.</p>\n<p>Thứ ba, Phương Nguyên có được bảo địa, mỗi lần lầu Chân Dương mở ra, hắn có thể tiến vào bên trong, thu hoạch các loại tài nguyên tu hành trân quý, rốt cuộc không cần đặt mình vào nguy hiểm nữa. Đợi cơ hội tốt đến, gặp được cơ duyên như kiếp trước, thu phục cổ trùng Huyết đạo, tấn thăng cổ tiên Huyết đạo, như thế hắn sẽ an toàn.</p>\n<p>Kế hoạch thì đẹp nhưng hiện thực lại không trọn vẹn.</p>\n<p>Phương Nguyên cố gắng hết sức, tiến hành được đến bước thứ hai.</p>\n<p>Không thể trở thành chủ địa linh, hắn sẽ không mượn được lực, vẫn chỉ là phàm nhân, khó mà làm được chuyện gì.</p>\n<p>Tình thế của hắn ngày càng hỏng bét. Ý chí của Cự Dương Tiên Tôn sẽ bừng tỉnh. Phương Nguyên muốn trốn, hắn có thể sử dụng cổ Động Địa, câu thông phúc địa Hồ Tiên để chạy trốn, nhưng hắn sẽ không mang theo được mấy con tiên cổ.</p>\n<p>Thậm chí, cho dù hắn có được cổ Giang Sơn Như Cũ, hắn có kịp an toàn trở về phúc địa Hồ Tiên hay không?</p>\n<p>Không có địa linh trợ giúp, thân là phàm nhân, Phương Nguyên hoàn toàn làm không được.</p>\n<p>“Vì kế hoạch hôm nay, chỉ có thể trăm phương nghìn kế thuyết phục địa linh. Nếu ta đứng về phía nó, cùng nó đối phó ý chí Cự Dương Tiên Tôn, nói không chừng có thể lợi dụng chút sức mạnh của nó. Haiz, ta thật sự không nghĩ đến lại dùng thủ đoạn sau cùng này.”</p>\n<p>Phương Nguyên trầm tư một lát, tạm thời cũng không nghĩ ra được biện pháp nào tốt.</p>\n<p>Hơn nửa tháng sau.</p>\n<p>Lầu Chân Dương tám mươi tám góc.</p>\n<p>Đàn chim Phong Liêm nhiều vô số kể, phô thiên cái địa đánh giết liên quân.</p>\n<p>Đám chim Phong Liêm mọc ra cái mỏ bén nhọn như kiếm, đôi cánh sắc bén chẳng khác nào liêm đao. Bọn chúng bay nhanh cực kỳ, vẽ ra một đạo tàn ảnh bên trên không trung, công kích hung hãn không sợ chết.</p>\n<p>“Giết giết ghết.” Hắc Lâu Lan rống to, khói đen không ngừng sôi trào trên người gã, tản ra vô số xúc tu màu đen, nuốt sạch đám chim Phong Liêm bên cạnh</p>\n"
}