{
  "href": "/reader/co-chan-nhan/lube",
  "title": "Chương 804: Cổ Sát Vận",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 804,
  "contentHTML": "<p>Kịch chiến kéo dài nửa canh giờ, đại quân hòa cùng một chỗ với chim Phong Liêm, hai bên đều thương vong thảm trọng.</p>\n<p>Trên mặt đất trải đầy xác chim, đồng dạng còn có rất nhiều thi thể cổ sư.</p>\n<p>“A a a a…” Hắc Lâu Lan gào thét, giết đến đỏ mắt. Gã bỗng nhiên đưa tay phải ra.</p>\n<p>Tay phải hóa thành trảo, từng mạch nước ngầm đen nhánh xuất hiện, xoay quanh một cách nhẹ nhàng trên không trung, sau đó liên tiếp tập trung vào chính giữa tay phải của gã.</p>\n<p>Trong chớp mắt, hàng trăm hàng ngàn mạch nước ngầm như trăm sông đổ về một biển, hội tụ thành một quả cầu ánh sáng màu đen trong tay phải của gã.</p>\n<p>Quả cầu ánh sáng màu đen không ngừng xoay tròn, phát ra âm thanh gào thét của lôi phong.</p>\n<p>“Đi.” Hắc Lâu Lan đột nhiên trợn mắt, hét lớn một tiếng, sức mạnh toàn thân căng lên, giơ bàn tay phải nhắm ngay không trung.</p>\n<p>Gã nâng quả cầu màu đen giống như nâng một vật nặng ngàn quân, động tác vô cùng chậm chạp.</p>\n<p>Theo động tác này, quả cầu chậm rãi bay lên không trung.</p>\n<p>Ở giữa không trung, nó nhanh chóng bành trướng, chỉ trong mấy hơi thở, nó đã to lên bằng quả núi nhỏ.</p>\n<p>Nhất thời, quả cầu ánh sáng màu đen chiếm cứ gần phân nửa bầu trời trên đỉnh đầu liên quân.</p>\n<p>Rất nhiều chim Phong Liêm bị bao phủ, trong nháy mắt bị hao mòn, ngay cả xương vụn cũng không còn.</p>\n<p>Toàn bộ quá trình lặng yên không một tiếng động, quỷ dị vô cùng, khiến cho người ta nhìn mà phát lạnh.</p>\n<p>Đây chính là chiêu bài sát chiêu của Hắc Lâu Lan, Sông Ngầm.</p>\n<p>Sông Ngầm kéo dài khoảng sáu hơi thở, giết chết được mấy vạn con chim Phong Liêm.</p>\n<p>Số lượng chim Phong Liêm quá nhiều, tập trung trên đầu minh quân, bởi vậy số lượng sát thương cũng kinh người.</p>\n<p>Sau khi Sông Ngầm biến mất, trên bầu trời xuất hiện một cái lỗ lớn, nhưng rất nhanh, đàn chim Phong Liêm chung quanh giống như nước chảy bổ sung vào. Trên đỉnh đầu liên quân cổ sư một lần nữa bị đàn chim Phong Liêm chiếm cứ.</p>\n<p>Đây là cửa thứ hai mươi lăm của tầng sáu mươi tám lầu Chân Dương.</p>\n<p>Số lượng chim Phong Liêm thật sự quá nhiều, trong đó còn có điểu vương, thế lực chặn đánh có thể nói là khổng lồ.</p>\n<p>Thật ra, dựa theo kinh nghiệm của mọi người lúc trước, không khó đoán được muốn công phá cửa ải này cần phải có kỹ xảo liên quan nhất định. Nhưng Hắc Lâu Lan vẫn cứ cường ngạnh xông lên, điều động tất cả lực lượng mà gã có trong tay, trực tiếp đẩy ngang.</p>\n<p>Điều này đã dẫn đến sự phản công điên cuồng của đàn chim Phong Liêm.</p>\n<p>“Haha, giết sạch đám chim này đi.” Bên kia, Gia Luật Tang phát ra tiếng cười to. Hắc Lâu Lan bộc phát đã kích thích đấu chí hào hùng của hắn ta.</p>\n<p>Da Luật gia và Hắc gia đều là thế lực siêu cấp, rất nổi tiếng. Có cổ tiên tọa trấn, Gia Luật Tang và Hắc Lâu Lan có địa vị bằng nhau, đều là Tộc trưởng đương nhiệm thế lực siêu cấp của mình.</p>\n<p>Bây giờ hắn ta nhìn thấy Hắc Lâu Lan xuất ra sát chiêu, giết chết được rất nhiều chim Phong Liêm, hắn ta tất nhiên không cam chịu yếu thế.</p>\n<p>“Hãy xem sát chiêu mà ta mới nghiên cứu ra, Viêm Ma.”</p>\n<p>Gia Luật Tang quát to một tiếng, tay áo tung bay, chân nguyên bộc phát, điên cuồng thôi động cổ trùng trong tay.</p>\n<p>Đùng một tiếng, toàn thân hắn ta bốc hỏa, ngọn lửa trùng thiên, khiến cổ sư chung quanh phải tránh xa.</p>\n<p>Trong phạm vi mấy trăm dặm chỉ còn lại một mình hắn ta.</p>\n<p>Hắn ta lắc mình một cái, lửa cháy hừng hực trên người, hóa thành một kim cương cao ba trượng.</p>\n<p>Gương mặt hỏa diễm kim cương ghê rợn, răng nanh lòi ra ngoài, cơ bắp cuồn cuộn, chính là Hỏa Ma.</p>\n<p>Hỏa Ma phóng lên tận trời, mạnh mẽ đâm tới, phàm là gặp được con chim Phong Liêm nào cũng đều đốt cháy, đốt đến bầy chim phải kêu inh ỏi.</p>\n<p>Ven đường, hỏa diễm trùng thiên, hợp thành một tuyến. rất nhiều chim Phong Liêm ở giữa đều bị nướng chín, rơi xuống mặt đất bịch bịch.</p>\n<p>Hỏa Ma tứ ngược bát phương, lập tức dẫn động sự chú ý của đàn chim, khiến cho áp lực của cổ sư dưới đất giảm đi rất nhiều.</p>\n<p>“Hỏa Ma cũng chẳng có gì đặc biệt.” Từ đằng xa, Hắc Lâu Lan cười lớn, đắc ý vô cùng.</p>\n<p>Gia Luật Tang cũng cười khằng khặc: “Tộc trưởng Hắc gia, ngươi hãy nhìn lại đi.”</p>\n<p>Nói xong, toàn thân hắn ta run lên, hỏa diễm rớt xuống, hình thành từng Hỏa Ma khác nhau.</p>\n<p>Hắc Lâu Lan biến sắc. Không chỉ gã, ngay cả Phương Nguyên đang đứng trong đại quân cũng nheo mắt. Uy lực kinh người của Hỏa Ma đúng là không ít.</p>\n<p>Cơ duyên mà lầu Chân Dương mang đến, không những đám người Phương Nguyên, Hắc Lâu Lan tiến bộ, mà những cổ sư khác cũng có thu hoạch.</p>\n<p>Sau khi sáu Hỏa Ma gia nhập chiến trường, ngọn lửa trên người Gia Luật Tang lúc này mới hoàn toàn dập tắt.</p>\n<p>“Sáu Hỏa Ma, tốt đấy.” Phương Nguyên thu hồi ánh mắt.</p>\n<p>Sắc mặt Hắc Lâu Lan cũng hòa hoãn lại.</p>\n<p>Gia Luật Tang có tài năng, uy lực sát chiêu không tầm thường nhưng cũng chỉ vẻn vẹn bấy nhiêu. Cùng lắm cũng chỉ có thể so sánh với Sông Ngầm.</p>\n<p>Hỏa Ma tiếp tục ngược xui nửa canh giờ, uy lực càng ngày càng giảm, cuối cùng bị chôn vùi trong đàn chim Phong Liêm.</p>\n<p>Nhưng về sau, Phương Nguyên, Thái Bạch Vân Sinh, Hề Tuyết, Bùi Yến Phi, Đào U, Cổ Quốc Long đều lần lượt ra tay, sát chiêu nhiều lần thi triển. Chiến lực cổ sư ngũ chuyển đúng là cường đại, cải biến chiến cuộc, giúp cho thắng lợi nghiêng về phía liên quân.</p>\n<p>Cuối cùng, bọn họ thành công thông quan, xông vào cửa thứ hai mươi sáu.</p>\n<p>“Khởi bẩm tộc trưởng đại nhân, có mười ba vị tộc trưởng liên hợp gửi thư, thỉnh cầu tạm dừng tiến quân. Bọn họ lo lắng thương vong quá nặng, đang rất cần tịnh dưỡng.” Hắc Lâu Lan còn chưa dò xét xong cửa ải này, thân tín của gã là Hắc Thư đã đến dâng lên báo cáo.</p>\n<p>Hắc Lâu Lan cau mày quát tháo: “Chút thương vong nho nhỏ đó mà đã oán trách mệt mỏi. Một đám thùng cơm, vô năng hèn nhát. Ta bác bỏ thư này, nói cho bọn họ biết, nhất định phải tiến lên. Ai dám tự tiện thối lui về phía sau, liên lụy cửu tộc, giết không tha.”</p>\n<p>Nói xong, gã giật lấy thư liên hợp của các tộc trưởng, xé thành mảnh vỡ.</p>\n<p>“Tiếp tục đi tới, xông về phía trước.” Hắc Lâu Lan vung cánh tay, gào thét liên tục, chỉ huy đại quân.</p>\n<p>Trong lòng gã cảm thấy lo lắng.</p>\n<p>Mấy ngày qua, cứ cách một khoảng thời gian, lầu Chân Dương sẽ phát ra chấn động quỷ dị.</p>\n<p>Kết hợp với việc lệnh bài chủ lâu mất một cách thần bí lúc trước, Hắc Lâu Lan cảm thấy sự việc không đơn giản, trực giác nhạy bén nói cho gã biết, hình như có cái gì đó ghê gớm đang phát sinh.</p>\n<p>Để tránh cho đêm dài lắm mộng, gã nhất định phải lấy cho bằng được tiên cổ Lực đạo. Sau khi tấn thăng thành cổ tiên Lực đạo, gã mới có thực lực thay đổi cục diện.</p>\n<p>Lần công lược này, một mực tấn công đến cửa thứ hai mươi tám, Hắc Lâu Lan cũng nhìn thấy mọi người thật sự không chống đỡ nổi, thương vong rất nhiều, nhất định phải tịnh dưỡng, gã đành phải bất đắc dĩ thu binh.</p>\n<p>……</p>\n<p>Trong phòng, Thái Bạch Vân Sinh cười khổ nhìn mấy con cổ Đông Song trong tay.</p>\n<p>Bên trong cổ Đông Song ghi lại tâm đắc tu hành của các cổ tiên, trong đó đa phần đều là tâm đắc Trụ đạo.</p>\n<p>Đây đều là phần thưởng thông quan của lầu Chân Dương.</p>\n<p>“Chẳng lẽ đây thật sự là an bài của vận mệnh, muốn ta tấn thăng cổ tiên sao?”</p>\n<p>Trước đó, Thái Bạch Vân Sinh tìm kiếm cổ Thọ thất bại, hao hết tài sản, chỉ có thể trở thành gia lão khác họ của Hắc gia.</p>\n<p>Ông là cổ sư Trụ đạo, ngũ chuyển đỉnh phong, rất nhạy cảm đối với thời gian. Rất nhiều năm trước, ông phát hiện tuổi thọ của mình không còn nhiều.</p>\n<p>Tấn thăng cổ tiên, mặc dù có thể giúp cho sinh mệnh của cổ sư thăng hoa, nhưng không thể gia tăng tuổi thọ. Nhưng tình huống của Thái Bạch Vân Sinh hơi đặc biệt một chút.</p>\n<p>Truyền thừa Trụ đạo của ông có lai lịch bất phàm, chính là truyền thừa cổ tiên.</p>\n<p>Hạch tâm của bộ truyền thừa này có ba thứ, theo thứ tự là cổ Giang Như Cố, cổ Nhân Như Cố, và cổ Sơn Như Cố.</p>\n"
}