{
  "href": "/reader/co-chan-nhan/znkp",
  "title": "Chương 807: Người đáng thương (3)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 807,
  "contentHTML": "<p>Hắn nhìn thấy tất cả mọi chuyện phát sinh.</p>\n<p>Thì ra khí vận hình quan tài đại diện cho họa sát thân nghiêm trọng. Những bộ tộc này bị diệt vong chính là chứng cứ rõ ràng nhất.</p>\n<p>Tử khí trên người hắn còn muốn dày đặc hơn những vị tộc trưởng kia mấy chục lần, thậm chí mấy trăm lần.</p>\n<p>“Haha, thật thú vị. Vận khí...” Khóe miệng Phương Nguyên nhếch lên một nụ cười ngạo nghễ. Hắn ngược lại muốn nhìn xem cái gọi là vận khí xấu có thể ngăn cản bước chân của hắn hay không.</p>\n<p>“Cả đời này, không có ai, cũng không có bất cứ lý do gì, bất cứ khó khăn nào có thể ảnh hưởng đến quyết tâm tiến lên của ta.” Ánh mắt hắn vừa thâm trầm lại băng hàn, nhìn thoáng qua Thái Bạch Vân Sinh.</p>\n<p>“Ai nói người tốt thì sẽ có hảo báo?” Nghĩ đến đây, ánh mắt Phương Nguyên lại càng lạnh thêm, tăng thêm một phần châm chọc: “Để ta thúc ngươi một chút.”</p>\n<p>Hắn âm thầm thôi động cổ trùng, hình thành âm thanh yếu ớt truyền vào trong tai Thái Bạch Vân Sinh.</p>\n<p>Tâm cảnh của Thái Bạch Vân Sinh đang sụp đổ, tâm thần rất dễ bị rung chuyển.</p>\n<p>Lúc này, ông chợt nghe được giọng nói của Chu Tể và Cao Dương.</p>\n<p>“Ta tin ngài, ngài nhất định sẽ cứu ta, không phải sao?”</p>\n<p>“Lão đại nhân, ngài chính là ân nhân cứu mạng của chúng ta. Chúng ta cảm kích ngài, nguyện ý lấy tính mạng để giúp đỡ ngài.”</p>\n<p>“A!” Thái Bạch Vân Sinh lập tức kinh hô, đột nhiên mở to mắt.</p>\n<p>Hai mắt đẫm lệ mông lung, ông nhìn xuống mặt đất.</p>\n<p>Vũng máu lắc lư, thình lình hiện ra cảnh tượng Chu Tể, Cao Dương táng thân trong bầy huyết thú.</p>\n<p>Toàn thân Thái Bạch Vân Sinh run lên, bất động như pho tượng. Sau một khắc, ông bỗng nhiên ngửa đầu rống to khản cả giọng.</p>\n<p>“A...”</p>\n<p>Thanh âm thê lương quanh quẩn giữa khoảng không gian đầy máu tanh.</p>\n<p>“Haha, haha, haha...”</p>\n<p>Sau khi rống lên một tiếng, Thái Bạch Vân Sinh lại cười to.</p>\n<p>Tiếng cười điên cuồng, là buồn giận thế cục nhưng nhiều hơn là trào phúc bản thân.</p>\n<p>“Điên rồi? Điên rồi sao?”</p>\n<p>“Thái Bạch gia lão điên rồi.”</p>\n<p>Đám cổ sư Hắc gia chung quanh sợ hãi kêu lên liên tục.</p>\n<p>Còn Phương Nguyên thì nhếch miệng cười. Hắn là người xuyên việt, lại là người trùng sinh, kinh nghiệm phong phú giúp cho hắn nắm chắc tâm người, đạt đến đỉnh cao.</p>\n<p>Thái Bạch Vân Sinh là một người tốt.</p>\n<p>Nhưng hành vi vô thức của ông bên trong đại điện Huyết đạo lại phản bội ông.</p>\n<p>Hành động này khiến cho ông sinh ra hoài nghi về giá trị sinh tồn của bản thân mình.</p>\n<p>Nếu một người cứ phủ định mình, hoài nghi mình, người đó sẽ rơi vào vực sâu thống khổ.</p>\n<p>Hiển nhiên, Thái Bạch Vân Sinh thống khổ, tâm của ông áy náy, hầu như đêm nào cũng bị một cơn ác mộng tương tự tra tấn.</p>\n<p>Nếu để cho ông ta tiếp nhận hành vi ti tiện của mình, ông làm không được. Đời này của ông tuần hoàn theo chính nghĩa và nhân ái. Ông muốn quay lại như trước kia, nhưng sự thật lại vắt ngang nội tâm của ông, là chướng ngại mà ông không thể vượt qua.</p>\n<p>Ông đang thống khổ trong vũng bùn trầm luân, vô lực giãy dụa sẽ chỉ càng làm cho ông lún sâu thêm.</p>\n<p>Các Tộc trưởng thỉnh cầu, cứu vớt bản thân ông, giúp cho ông một cơ hội chuộc tội với lương tâm.</p>\n<p>Nếu quả thật có thể hoàn thành, không thể nghi ngờ sẽ giúp ông thanh thản, là hốt thuốc đúng bệnh.</p>\n<p>Nhưng sự thật chính là, Hắc Lâu Lan hạ lệnh giết sạch cửu tộc, một người cũng không lưu lại. Thái Bạch Vân Sinh ngược lại trở thành đồng lõa cho hành vi tàn bạo này.</p>\n<p>Thuốc đúng bệnh biến thành độc dược. Độc tố kịch liệt khiến cho ông không thể kềm chế, khiến tâm cảnh của ông gần như sụp đổ.</p>\n<p>Ngay tại cửa ải này, Phương Nguyên chỉ cần đẩy nhẹ một cái, rốt cuộc đã thúc đẩy Thái Bạch Vân Sinh bộc phát cuồng loạn.</p>\n<p>Chỉ sợ cũng chỉ có một mình Phương Nguyên mới hiểu được ông.</p>\n<p>Xét theo một trình độ nào đó, sưu hồn, biết được cuộc đời của Thái Bạch Vân Sinh, Phương Nguyên có thể nói là tri kỷ của ông.</p>\n<p>Nhưng tàn khốc nhất chính là, vị tri kỷ này không phải bạn, mà là địch.</p>\n<p>Phương Nguyên núp trong bóng tối lẳng lặng nghe tiếng cười to của Thái Bạch Vân Sinh, nét mặt thưởng thức, mỉm cười.</p>\n<p>Vị lão nhân khả kính nhưng thật đáng thương này đang khàn giọng rống to rồi cười to. Bên trong nước mắt giàn dụa là sự thẩm vấn đối với bản thân, sự phê phán đối với tình đời tàn khốc, là sự phản kháng bất lực đối với vận mệnh trêu ngươi.</p>\n<p>“Phủ định mình thì có thể làm gì được chứ?” Phương Nguyên nhẹ giọng thì thào, ánh mắt thâm u.</p>\n<p>“Đến đại điện Huyết đạo, một lần nữa vượt quan sao? Không, đến đó, trong đầu của ông lại càng nhiều hơn hình ảnh của Cao Dương, Chu Tể bị làm thịt. Đi tìm kiếm sự trợ giúp sao? Ai có thể trợ giúp cho ông? Hắc Lâu Lan? Ông vừa mới trở mặt với gã. Lui một bước mà nói, cho dù ông có được cổ Thọ, ông sẽ yên tâm sử dụng sao?”</p>\n<p>“Haha, bây giờ, ông còn con đường nào có thể đi? Còn cái gì có thể lựa chọn chứ? Phủ định bản thân, cam chịu, bi thương, nhận khảo vấn của lương tâm, ông còn lựa chọn nào nữa chứ?”</p>\n<p>Trong lòng Phương Nguyên, một đáp án càng thêm rõ ràng.</p>\n<p>“Cho nên, hãy lựa chọn đi, đừng để ta thất vọng.” Trong bóng tối, ánh mắt Phương Nguyên sáng rực nhìn chằm chằm Thái Bạch Vân Sinh đang điên cuồng.</p>\n<p>Thái Bạch Vân Sinh cười to, tiếng cười đắng chát, giống như kêu rên.</p>\n<p>Ông xé rách quần áo, nước mắt rơi xuống, không còn phong độ của một cường giả ngũ chuyển đỉnh phong.</p>\n<p>Ông là người ham sống sợ chết, cũng là người tốt bị thế tục tàn khốc bức đến một nơi hẻo lánh.</p>\n<p>Trên thực tế, ông lại là một người...</p>\n<p>Rất đáng thương.</p>\n<p>Không biết từ khi nào, gió nhẹ bỗng nhiên thổi lên.</p>\n<p>Âm thanh của gió lớn dần, tạo thành mây đùn trên bầu trời.</p>\n<p>Lấy Thái Bạch Vân Sinh làm trung tâm, không khí im ắng nhanh chóng biến chuyển.</p>\n<p>Bắt đầu theo một sự biến hóa huyền diệu nào đó, thiên địa khẽ chấn động.</p>\n<p>“Cuối cùng cũng không làm ta thất vọng.” Phương Nguyên hưng phấn đến run rẩy. Hắn lặng yên không một tiếng động lui ra.</p>\n<p>Hắn một đường thối lui về phía sau.</p>\n<p>Bởi vì.</p>\n<p>Cổ sư thăng tiên không phải chuyện đùa.</p>\n<p>Rất nhanh, phong vân biến đổi, thiên địa đột biến.</p>\n<p>Mây đen dày đặc, giống như có thể sụp xuống bất cứ lúc nào, ép đến thánh cung.</p>\n<p>Trên dưới thánh cung, tiếng kêu kinh ngạc vang lên.</p>\n<p>“Chuyện gì xảy ra vậy?”</p>\n<p>“Rốt cuộc là chuyện gì?”</p>\n<p>Đa số người đều không hiểu nguyên nhân, lâm vào không khí hoảng loạn.</p>\n<p>“Cái này... không phải là...” Một số người trợn mắt há mồm nhìn khí tượng rung chuyển.</p>\n<p>“Điều tra cho ta, rốt cuộc là ai?” Trong đại điện, Hắc Lâu Lan nổi trận lôi đình.</p>\n<p>“Đại nhân, là Thái Bạch Vân Sinh.” Hắc Thư mồ hôi nhễ nhại, lảo đảo chạy đến bẩm báo.</p>\n<p>Biểu hiện Hắc Lâu Lan cứng đờ, nhất thời ngây như pho tượng.</p>\n<p>Sau mấy hơi thở, gã kịp phản ứng, gầm lên: “Rút lui, bảo mọi người rời khỏi thánh cung. Đương nhiên, muốn chết thì có thể lưu lại.”</p>\n<p>Thiên địa ảm đạm, gió lớn gào thét.</p>\n<p>Một luồng vĩ lực thiên địa vô hình nâng Thái Bạch Vân Sinh phi thăng lên.</p>\n<p>Ông cười to, râu bạc trắng bay loạn trong gió, không còn chút ôn hòa, nhân từ ngày thường, trên mặt chỉ toàn là sự điên cuồng và vặn vẹo.</p>\n<p>Trên dưới thánh cung đều kinh hoàng. Đám cổ sư chạy trối chết, tập trung thành dòng người đào mệnh.</p>\n<p>Bỏ chạy cả vạn dặm, lúc này mọi người mới dừng bước.</p>\n<p>Các cổ sư cường giả chiếm cứ đỉnh núi, hoặc trôi nổi giữa không trung, vận dụng cổ trùng trinh sát, biểu hiện khác nhau nhìn chăm chú tình huống bên trên thánh cung.</p>\n<p>Các cổ sư còn lại ngửa đầu nhìn Thái Bạch Vân Sinh trên trời, ánh mắt sùng bái, kính sợ, lo lắng, ghen ghét đủ loại biểu hiện.</p>\n<p>Tin tức liên quan đến Thái Bạch Vân Sinh tấn thăng thành tiên đã lan truyền nhanh chóng.</p>\n<p>Thăng tiên.</p>\n<p>Từ ngữ ngày thường xa đến không thể chạm đến, vậy mà lại xảy ra trước mặt mọi người.</p>\n<p>“Không thể tưởng tượng được, Thái Bạch Vân Sinh còn chưa điều động cổ trùng, thế mà đã dẫn động được thiên tượng biến hóa.” Nhìn mây gió khuấy động trên bầu trời, rất nhiều cổ sư ngạc nhiên kêu thành tiếng.</p>\n<p>Rất nhanh, tiếng kêu sợ hãi như một đợt sóng nhấc lên.</p>\n"
}