{
  "href": "/reader/co-chan-nhan/sbyh",
  "title": "Chương 81: Nhị chuyển sơ giai",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 81,
  "contentHTML": "<p>Tiếng bước chân càng ngày càng gần, không lâu sau, bụi cây xanh sẫm bên cạnh sườn dốc bị rẽ mạnh ra, một gã đàn ông vạm vỡ, cao lớn bước lên sườn núi, xuất hiện trong tầm mắt Phương Nguyên.</p>\n<p>Gã có mái tóc đen ngắn, mỗi sợi tóc đều cứng cáp thẳng tắp, gã trần thân trên, lưng hùm vai gấu, da thịt trên người có màu đỏ thẫm.</p>\n<p>Chiều cao của gã gần hai mét, cuối thu trời lạnh lẽo, thế mà gã vẫn làm cho người ta cảm thấy giống như một lò lửa di động, như thể mỗi một hơi thở của gã cũng có thể làm tăng nhiệt độ xung quanh.</p>\n<p>Bên hông của gã treo thi thể của một đám dã thú, có hồ ly, có thỏ rừng, có gà rừng, còn có cả con sói già vừa mới rời đi kia.</p>\n<p>Nhìn thấy Phương nguyên, gã hơi sửng sốt một chút, lập tức bước nhanh, đi lướt qua Phương nguyên.</p>\n<p>\"Cổ Nguyệt Xích Sơn.\" Nhìn bóng lưng gã đàn ông này rời đi, trong lòng Phương Nguyên hiện ra một cái tên.</p>\n<p>Người này là nhân vật đại biểu cho dòng Xích gia, có tu vi nhị chuyển cao giai. Lại nói, những chuyện đã trải qua của gã có phần tương tự với Phương Nguyên.</p>\n<p>Người này cũng có thiên phú dị bẩm, khi còn bé thì sức lực đã rất mạnh, mười lăm tuổi lỡ tay đánh chết một gia nô thành niên, mười hai tuổi có thể cầm cối đá nặng nề thành đĩa ném chơi.</p>\n<p>Lúc đó, gã được tộc nhân khắp nơi coi trọng, cho rằng gã có tư chất loại giáp. Thế nhưng, sau đại điển Khai Khiếu, tư chất gã được đo ra chỉ là loại ất.</p>\n<p>Tính tình của gã vốn ngông cuồng, không coi ai ra gì, sau khi trải qua biến cố này, tâm tính gã lại thay đổi, trở nên điềm tĩnh có thừa. Tuy gã là loại ất, nhưng ở trong niên khoá của bọn họ, gã vẫn là học viên số một danh xứng với thực.</p>\n<p>Sau một năm đi học, gã ra khỏi học đường, không ngừng cố gắng, rất nhanh thì đã bộc lộ tài năng. Hiện tại, chỉ qua vài năm mà gã đã trở thành tinh anh trong đám cổ sư nhị chuyển của gia tộc.</p>\n<p>Hạnh phúc không thể dạy cho người ta chân lý cuộc sống, chỉ có đau khổ mới có thể làm được.</p>\n<p>\"Trong gia tộc, thiếu niên mười lăm tuổi bắt đầu tham gia vào đại điển Khai Khiếu, bước vào học đường. Mười sáu tuổi tốt nghiệp ra khỏi học đường, họ sẽ tạo thành tiểu tổ năm người, hoàn thành nhiệm vụ gia tộc, đồng thời cũng có thể chọn kế thừa gia sản, có tư cách dọn ra ở riêng. Từ mười sáu tuổi bắt đầu cố gắng làm việc, tu vi không ngừng tiến bộ, độ nguy hiểm của nhiệm vụ cũng không ngừng tăng lên, địa vị cũng không ngừng nâng cao. Người thì chết, người thì sống. Người thì bị thương tàn phế, tu vi giảm xuống, sống kéo dài hơi tàn. Người thì trải qua tôi luyện, trở thành cổ sư tam chuyển, lên làm gia lão, trở thành cao tầng.\"</p>\n<p>Ánh mắt Phương Nguyên loé lên, liên tưởng ra rất nhiều thứ.</p>\n<p>Cổ sư tu hành càng về sau càng khó khăn, mức độ khó khăn khi tấn thăng tăng vọt theo cấp số nhân. Hơn nữa, ở trong hoàn cảnh sinh tồn gian nan này, người có thể tấn thăng tam chuyển thật sự là đã ít càng thêm ít.</p>\n<p>\"Lại nói, trời đã sắp vào đông, ta đã sắp ở trong học đường tròn một năm. Học viên mỗi khoá đều có hai khảo hạch quan trọng, thứ nhất là khảo hạch giữa năm, nội dung mỗi khoá mỗi khác, thứ hai là khảo hạch cuối năm, nội dung không thay đổi, mỗi năm đều là chiến đấu lôi đài. Sau đó thì ta không thể ở lại túc xá học đường nữa, bắt buộc phải chuyển ra ngoài.\"</p>\n<p>Chuyển ra ngoài, vậy ở nơi nào đây?</p>\n<p>Phương Nguyên không thể nào ở chung với cữu phụ cữu mẫu, bọn họ còn ước gì hắn làm như vậy ấy chứ.</p>\n<p>Tại thế giới này, mười sáu tuổi đã là người trưởng thành, bắt đầu tuổi tác tự lập. Hơn nữa, bí mật của Phương Nguyên rất nhiều, hắn nhất định phải sống một mình.</p>\n<p>\"Kiếp trước, khi rời khỏi học đường ta chỉ mới là nhất chuyển trung giai. Kiếp này tình hình tốt hơn rất nhiều, đến lúc đó, ta ắt đã là nhất chuyển đỉnh phong. Nhưng mà ta có thể dùng tư chất loại bính mà đạt được thành tựu này cũng không phải là không trả giá, trong quá trình này ta đã phải tiêu tốn một lượng lớn nguyên thạch.\"</p>\n<p>Chân mày Phương Nguyên lo lắng nhíu lại, nguyên thạch trong tay hắn đã không còn nhiều lắm.</p>\n<p>Tư chất có hạn, nguyên thạch mà hắn tiêu tốn cho việc tu hành phải nhiều hơn xa Phương Chính, Xích Thành và Mạc Bắc.</p>\n<p>Một mình hắn nuôi đến sáu con cổ!</p>\n<p>Trừ việc đó ra, dùng Tửu Trùng tinh luyện, ôn dưỡng không khiếu, sử dụng Bạch Thỉ cổ tăng cường sức lực vân vân, tất cả đều cần tiêu hao chân nguyên. Sau khi chân nguyên tiêu hao, chỉ bằng vào tốc độ khôi phục của tư chất loại bính tất nhiên là không thể thoả mãn được nhu cầu của hắn, hắn đành phải sử dụng nguyên thạch, hấp thu chân nguyên thiên nhiên trong đó để tiến hành bổ sung.</p>\n<p>May là hắn có Xuân Thu Thiền, lại có hai lần lấy được cổ từ trong Địa Tàng Hoa, do đó mà không cần tiêu tốn nhiều nguyên thạch để luyện hoá cổ trùng, việc này làm cho hắn sống dễ chịu hơn một chút.</p>\n<p>Thế nhưng tiếp theo, hắn đã ra khỏi học đường, ít nhất phải thuê phòng, mua thêm một vài đồ gia dụng.</p>\n<p>Sau đỉnh phong chính là trùng kích nhị chuyển, quá trình này sẽ tiêu hao một số lượng lớn nguyên thạch.</p>\n<p>Sau nhị chuyển, hắn còn phải hợp luyện cổ trùng, mỗi lần hợp luyện cũng là một khoản chi tiêu xa xỉ.</p>\n<p>Chỉ riêng những việc này cộng thêm tình hình tài chính túng quẫn thì hắn cũng đã không thể gánh nổi. Huống chi, cho dù là gánh nổi những thứ này thì hắn vẫn phải tiếp tục nuôi cổ trùng, tiếp tục tu hành.</p>\n<p>Khảo hạch giữa năm lúc trước, nếu hắn không dùng nanh lợn rừng để đổi ra không ít nguyên thạch, giảm bớt một bộ phận áp lực rất lớn thì bây giờ hắn cũng đã không chịu nổi.</p>\n<p>\"Nguyên thạch, nguyên thạch... Trong truyền thừa của Hoa Tửu hành giả không có cung cấp nguyên thạch, đây thật là đáng tiếc. Nguyên thạch trấn lột từ chỗ bạn học cũng là giúp đỡ chủ yếu nhất. Thế nhưng, sau khi học viên rời khỏi học đường, phụ cấp của học đường cũng sẽ ngừng lại, ta cũng không thể tiếp tục trấn lột nữa. Có điều, hạng nhất khảo hạch cuối năm hình như là có thể nhận được khen thưởng một trăm năm mươi khối nguyên thạch.\" Phương Nguyên thầm nghĩ trong lòng.</p>\n<p>Nếu như có thể đạt được hạng nhất, có một trăm năm mươi khối nguyên thạch này, áp lực kinh tế to lớn của hắn có thể giảm xuống một chút.</p>\n<p>...</p>\n<p>Thời gian trôi nhanh, thu đi đông đến.</p>\n<p>Trong diễn võ trường của học đường, ba lôi đài đã được dựng lên.</p>\n<p>Tại bên cạnh lôi đài, dựa vào trên tường trúc của diễn võ trường, người ta còn dựng lên những cái lều, bày ra bàn dài và ghế ngồi.</p>\n<p>Lúc này, gia lão học đường, tộc trưởng cùng với mấy vị gia lão khác đều đang ngồi dưới lều.</p>\n<p>Trời rơi tuyết nhẹ.</p>\n<p>Năm mươi bảy vị học viên đang đứng ngay ngắn ở trong sân, cái mũi người nào cũng lạnh cóng đến đỏ bừng, theo từng nhịp hô hấp, hơi nóng từ trong mũi bay ra.</p>\n<p>Gia lão học đường nói lớn: \"Chớp mắt mà đã kết thúc một năm. Trong một năm này, các ngươi đã được huấn luyện trong học đường, đã bước đầu có tố chất của một cổ sư. Ngày mai chính là cuộc thi đấu cuối năm trên lôi đài, kiểm nghiệm thành quả học tập của các ngươi! Đến lúc đó, không chỉ tộc trưởng và các vị gia lão đại nhân đích thân đến hiện trường mà còn có tiền bối của các ngươi, học trưởng của các ngươi đứng ngoài xem xét, chọn lựa ra người có biểu hiện vượt trội hơn để thu nạp vào những tiểu tổ khác nhau.\"</p>\n<p>\"Biểu hiện ngày mai sẽ ảnh hưởng rất lớn đến tiền đồ của các ngươi. Hạng nhất khảo hạch không chỉ được khen thưởng một trăm năm mươi khối nguyên thạch mà còn được quyền ưu tiên lựa chọn cổ trùng! Hiện giờ, các người bắt đầu lần kiểm tra tu vi cuối cùng ở học đường!\"</p>\n<p>Nói xong những lời này, gia lão học đường liền gật đầu với một cổ sư đứng bên cạnh.</p>\n<p>Nữ cổ sư trung niên nhận được ra hiệu thì dựa theo danh sách mà đọc lên cái tên thứ nhất: \"Cổ Nguyệt Kim Châu!\"</p>\n<p>Một thiếu nữ mang vẻ mặt căng thẳng bước ra khỏi đám người, đi đến trước mặt cổ sư nọ.</p>\n<p>Cổ sư giơ tay đặt lên bụng thiếu nữ, nhắm mắt cảm nhận một chút, sau đó mở mắt ra tuyên bố: \"Cổ Nguyệt Kim Châu, nhất chuyển trung giai. Kế tiếp, Cổ Nguyệt Bằng.\"</p>\n<p>Lại một thiếu niên đi lên kiểm tra rồi đi xuống, trở về trong hàng.</p>\n<p>Nét mặt của bọn họ không giống nhau, hoặc là mất mát, hoặc là mừng rỡ.</p>\n<p>Thành tích kém nhất tất nhiên là nhất chuyển sơ giai, đều là các thiếu niên có tư chất loại đinh, không hề có ngoại lệ.</p>\n<p>Đại đa số những người còn lại là nhất chuyển trung giai, một số ít trong những người này có tư chất loại đinh, phần lớn thì có tư chất loại bính.</p>\n<p>\"Cổ Nguyệt Xích Thành.\" Nữ cổ sư trung niên đọc tên.</p>\n<p>Trong đám người cùng lứa, Cổ Nguyệt Xích Thành với vóc dáng thấp lùn nhất ưỡn ngực đi ra.</p>\n<p>Sau khi kiểm tra một phen, nữ cổ sư trung niên mở hai mắt ra: \"Cổ Nguyệt Xích Thành, nhất chuyển đỉnh phong!\"</p>\n<p>Từ lúc kiểm tra đến giờ, đây là cổ sư nhất chuyển đỉnh phong đầu tiên.</p>\n<p>Các gia lão đang ngồi không khỏi nhè nhẹ gật đầu.</p>\n<p>Có gia lão nhận ra, nhẹ giọng nói: \"Đứa cháu trai này của Cổ Nguyệt Xích Luyện có tư chất tư chất loại ất, chẳng trách.\"</p>\n<p>Bên ngoài lều, các thiếu niên đã bắt đầu thì thầm to nhỏ.</p>\n<p>\"Xích Thành là nhất chuyển đỉnh phong, không biết Mạc Bắc có vậy hay không? Hai người bọn họ chính là đối thủ một mất một còn đó nha.\"</p>\n<p>\"Người có thể lên đến đỉnh phong đều là loại ất, loại giáp. Ôi, những người cùng khổ loại đinh, loại bính chúng ta có thèm muốn cũng không được.\"</p>\n<p>\"Hừ!\" Cổ Nguyệt Mạc Bắc hừ lạnh một tiếng, nhìn dáng vẻ dương dương đắc ý của Xích Thành, hắn cảm thấy khó chịu cả người.</p>\n<p>Cổ Nguyệt Phương Chính thì thầm nắm chặt hai nắm tay, đôi môi mím chặt, giống như đang kìm nén.</p>\n<p>\"Cổ Nguyệt Mạc Bắc.\" Không lâu sau, cổ sư kiểm tra kêu lên.</p>\n<p>Mạc Bắc với bộ mặt ngựa dài bước nhanh ra.</p>\n<p>\"Cổ Nguyệt Mạc Bắc, nhất chuyển đỉnh phong.\" Trong những lời này, hắn lại trở về, trên đường cũng không chịu kém mà liếc nhìn Cổ Nguyệt Xích Thành một cái.</p>\n<p>Kiểm tra tiếp tục, tuyết trên trời càng rơi xuống càng ít, cuối cùng ngừng lại.</p>\n<p>Không khí lạnh giá mà lại tươi mát.</p>\n<p>\"Cổ Nguyệt Phương Nguyên.\" Nữ cổ sư trung niên kêu lên.</p>\n<p>Phương Nguyên đi lên, mặt không đổi sắc.</p>\n<p>Một lát sau, nữ cổ sư mở hai mắt ra, có hơi bất ngờ mà quan sát Phương Nguyên một cái, nói lớn: \"Cổ Nguyệt Phương Nguyên, nhất chuyển đỉnh phong!\"</p>\n<p>\"Nhất chuyển đỉnh phong, có phải lầm hay không? Phương Nguyên lại có thể tu hành đến mức như vậy?\" Các thiếu niên kinh ngạc một trận.</p>\n<p>\"Ài, hắn gặp vật cứt chó, có Tửu Trùng trợ giúp ôn dưỡng không khiếu. Mặc dù chỉ có tư chất loại bính nhưng so với loại ất, loại giáp, hắn vẫn không rơi xuống hạ phong.\" Một vài thiếu niên ghen tị nói.</p>\n<p>Nhất là một số thiếu niên cũng có tư chất loại bính, giọng điệu chua chát tự an ủi mình: \"Chuyện này cũng không có gì. Tửu Trùng không thể tinh luyện chân nguyên nhị chuyển, sau này Phương Nguyên sẽ không còn ưu thế này nữa.\"</p>\n<p>\"Mặc dù là đỉnh phong nhưng chung quy hắn chỉ có tư chất loại bính, không đáng lo.\" Mạc Bắc và Xích Thành nhìn Phương Nguyên một cái nhưng lại dời tầm mắt đi rất nhanh để nhìn về phía Phương Chính vẫn còn đứng trong hàng.</p>\n<p>Ở trong lòng bọn họ, Phương Chính có tư chất loại giáp mới là đối thủ cạnh tranh.</p>\n<p>\"Ca ca, ngươi thật là làm cho ta có hơi bất ngờ, nhưng mà tiếp theo, ngươi hãy nhìn cho kĩ...\" Phương Chính nhìn Phương Nguyên từng bước đi xuống, hai mắt lấp lánh, gương mặt toát ra vẻ vô cùng chờ mong.</p>\n<p>\"Cổ Nguyệt Phương Chính.\" Giọng nói của nữ cổ sư thong thả vang lên.</p>\n<p>\"Là thiên tài loại giáp đó?\" Ngay lập tức, ánh mắt của các gia lão đều tập trung người Phương Chính.</p>\n<p>Phương Chính đi ra khỏi đám người. Hắn có thể cảm nhận được áp lực đến từ những ánh mắt này, điều này làm cho hắn không khỏi bắt đầu hơi căng thẳng.</p>\n<p>Nhưng khi hắn nhìn thấy tộc trưởng Cổ Nguyệt Bác mỉm cười với mình, căng thẳng trong lòng hắn lập tức tan thành mây khói.</p>\n<p>Hắn đi đến trước mặt nữ cổ sư trung niên.</p>\n<p>Nữ cổ sư nhắm mắt lại, sau đó giật mình mở mắt ra, dùng giọng nói kinh ngạc nói to: \"Cổ Nguyệt Phương Chính, tu vi... Nhị chuyển sơ giai!\"</p>\n<p>Các thiếu niên lập tức ồn ào ầm ĩ lên.</p>\n<p>\"Cái gì, vậy mà hắn đạt đến nhị chuyển?!\"</p>\n<p>\"Không hổ là thiên tài có tư chất loại giáp.\"</p>\n<p>\"Khá lắm, cứ như vậy thì Mạc Bắc, Xích Thành, Phương Nguyên đều bị hắn bỏ xa.\"</p>\n<p>\"Phương Chính này!\" Trong một lúc, Mạc Bắc và Xích Thành đều khiếp sợ nhìn Phương Chính.</p>\n<p>\"Ha ha ha, lại còn cao hơn kiếp trước một bậc...\" Phương Nguyên rũ mi mắt xuống, cười cười. Hắn cũng không quá bất ngờ, vừa rồi hắn chú ý đến vẻ mặt của Phương Chính thì đã mơ hồ đoán ra kết quả kiểm tra này.</p>\n<p>\"Rốt cuộc vẫn là tư chất loại giáp.\"</p>\n<p>\"Quả là hy vọng của tộc ta.\"</p>\n<p>\"Vẫn là công lao đào tạo của tộc trưởng đại nhân...\"</p>\n<p>Các gia lão cùng tán thưởng.</p>\n<p>Trong một lúc, Phương Chính trở thành tiêu điểm nhìn chằm chằm của mọi người.</p>\n<p>Nửa năm trước, Cổ Nguyệt Bác giao cho hắn một con Ngọc Bì cổ, bảo hắn trở thành người đầu tiên tấn thăng nhị chuyển. Hắn đã làm được rồi!</p>\n<p>\"Tộc trưởng đại nhân, con không phụ lòng kỳ vọng của ngài, con đã làm được rồi! Từ nay về sau, con còn có thể làm được càng nhiều hơn, giành được càng nhiều sự thừa nhận của chư vị gia lão đại nhân, giành được càng nhiều sự công nhận của những người xung quanh. Ca ca, ngươi đã bị ta bỏ rơi ở phía sau, ngươi không bao giờ còn là bóng tối trong lòng ta nữa. Ta, Cổ Nguyệt Phương Chính, đã không còn là Cổ Nguyệt Phương Chính ngày trước nữa!\"</p>\n<p>Phương Chính phấn khởi kêu lên trong lòng, đôi mắt le lói hào quang rực rỡ.</p>\n<p>Mà loại hào quang này, được gọi là tự tin!</p>\n"
}