{
  "href": "/reader/co-chan-nhan/tkhq",
  "title": "Chương 810: Phục kích ý chí Cự Dương Tiên Tôn (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 810,
  "contentHTML": "<p>Phương Nguyên cũng không phải huyết mạch Cự Dương Tiên Tôn, thù này quá lớn, Phương Nguyên bị áp sát chặt chẽ, thân hãm tuyệt cảnh, sát cơ chưa từng có sắp giáng xuống.</p>\n<p>“Đừng nôn nóng.” Trong lúc nguy nan, Phương Nguyên vẫn ung dung như nước chảy mây trôi.</p>\n<p>Hắn cầm thật chặt lệnh bài chủ lâu lưu ly trong tay.</p>\n<p>Lệnh bài này không đơn giản.</p>\n<p>Nó là tiên cổ tiêu hao, được gia công trên cơ sở lệnh bài chủ lâu thật sự, là một chiếc chìa khóa mấu chốt do cổ tiên Trung Châu, thế lực siêu cấp chuẩn bị mấy ngàn năm.</p>\n<p>“Sắp chết rồi mà còn muốn tác quái. Hừ, đây là niên đại gì chứ.” Phương Nguyên hừ lạnh, không chút sợ hãi, tâm niệm vừa động, thông qua lệnh bài chủ lâu lưu ly phát động mai phục.</p>\n<p>Lầu Chân Dương kịch chấn, khói đủ màu bay đầy trời trong khoảnh khắc băng tán hơn phân nửa. Huyễn ảnh tầng lầu đang ngưng tụ giống như ánh nến bị gió thổi, tiêu tán vỡ vụn.</p>\n<p>Hết thảy đều im bặt.</p>\n<p>Bên trong lầu Chân Dương, ý chí Cự Dương Tiên Tôn phát ra tiếng gầm thét kinh thiên, nhận ra vô số cổ Cố Ý đang vây công nó.</p>\n<p>Những cổ Cố Ý này đều do cổ tiên Trung Châu chuẩn bị hơn ngàn năm, không ngừng tích lũy, đặc biệt dùng để đối phó ý chí Cự Dương Tiên Tôn.</p>\n<p>Ý chí Cự Dương Tiên Tôn bị nhắm vào, nhất thời giống như bị đàn sói vây quanh.</p>\n<p>Ban đầu, ông ta muốn thôi động cổ trùng tiến hành tiêu diệt cổ Cổ Ý.</p>\n<p>Lầu Chân Dương là tiên cổ phòng, do rất nhiều tiên cổ, phàm cổ hợp lại mà thành một đại sát chiêu cố định, tất nhiên sẽ có đủ thủ đoạn để tiêu diệt kẻ địch bên trong.</p>\n<p>Nhưng cổ tiên Trung Châu nghiên cứu sâu vô cùng, đã sớm tính toán đến điều này.</p>\n<p>Phối hợp cổ Cổ Ý phát động còn có thủ đoạn kinh người khác, đồng loạt phong ấn Hoàng Hạnh Tiên Nguyên do Cự Dương Tiên Tôn lưu lại.</p>\n<p>Lầu Chân Nguyên không còn tiên nguyên vận chuyển, lập tức tịt ngòi. Cho dù ý chí Cự Dương Tiên Tôn nổi trận lôi đình đến đâu, cũng không có biện pháp, nhất thời bị lâm vào khốn cảnh.</p>\n<p>Lầu Chân Dương chìm vào tĩnh mịch. Lúc này Phương Nguyên mới yên tâm.</p>\n<p>Kiếp trước, cổ tiên Trung Châu đã dựa vào thủ đoạn này để tiêu diệt ý chí của Cự Dương Tiên Tôn, phá hủy lầu Chân Dương.</p>\n<p>“Đáng tiếc ta chỉ là phàm nhân, không phải cổ tiên, cho nên không cách nào thu hoạch lợi ích từ nơi này.” Trong lòng Phương Nguyên có chút tiếc nuối.</p>\n<p>Đây là thời điểm ý chí Cự Dương Tiên Tôn suy yếu nhất, nhưng hắn lại không nhúng tay vào được.</p>\n<p>Thật ra, cho dù hắn trở thành cổ tiên, chỉ dựa vào chiến lực của một vị cổ tiên cũng không chiếm được lợi ích. Cổ tiên Trung Châu tấn công nơi này, tổng cộng có mười một người, người nào cũng đều là cường giả tinh nhuệ, nhưng thắng lợi cuối cùng cũng chỉ có ba người.</p>\n<p>Tuy nhiên, bọn họ hy sinh rất đáng, bởi vì bọn họ đã có được chiến quả to lớn.</p>\n<p>Lầu Chân Dương chính là biểu tượng tinh thần của Bắc Nguyên, bỗng nhiên bị hủy diệt, trên dưới Bắc Nguyên sẽ bị trọng thương, sĩ khí bị giảm xuống đáy cốc, liên tục bại lui trên chiến trường. Nếu không nhờ cổ tiên Mã Hồng Vận làm trụ cột, trong thời điểm mấu chốt nhiều lần phát huy tác dụng quan trọng, Bắc Nguyên đã sớm bị Trung Châu chiếm đoạt.</p>\n<p>Đối với Phương Nguyên mà nói, ít ra trong khoảng thời gian này, hắn vẫn an toàn.</p>\n<p>“Lầu Chân Dương vừa mới xảy ra chuyện gì?”</p>\n<p>“Chẳng lẽ, Thái Bạch Vân Sinh thăng tiên ảnh hưởng quá lớn, ngay cả lầu Chân Dương cũng bị ông liên lụy sao?”</p>\n<p>“Phúc địa Vương Đình cấm cổ tiên ra vào, Thái Bạch Vân Sinh lại thăng tiên ở đây, đúng là chuyện cực kỳ hiếm thấy. Điều này có khi nào sẽ phá hư bố trí của Cự Dương Tiên Tôn năm đó không?”</p>\n<p>Dị động của lầu Chân Dương khiến mọi người hoài nghi, không khỏi đưa ra đủ loại suy đoán.</p>\n<p>Lầu Chân Dương chìm vào tĩnh mịch, tạm thời không còn động tĩnh. Rất nhanh, ánh mắt của mọi người một lần nữa bị Thái Bạch Vân Sinh thu hút.</p>\n<p>Thái Bạch Vân Sinh lơ lửng giữa thiên địa, không ngừng thu nạp thiên khí, địa khí kết hợp với nhân khí của mình.</p>\n<p>Ba khí cân bằng, rót vào Không Khiếu.</p>\n<p>Một sự biến hóa huyền bí phát sinh ngay trên người ông.</p>\n<p>Mặc kệ là cơ thể của ông, hay hồn phách tinh thần, tất cả đều được khí thiên địa rèn luyện. Bản chất sinh mệnh của ông đã được thăng hoa.</p>\n<p>Ba bước thăng tiên, bước thứ nhất nát khiếu, bước thứ hai nạp khí.</p>\n<p>Thái Bạch Vân Sinh nhờ vào truyền thừa cổ tiên hoàn chỉnh, đối với điều này rõ ràng như ban ngày. Đến nay ông đã phát huy ổn định, không có trở ngại gì.</p>\n<p>Nhưng quá trình thăng tiên làm sao chỉ có bấy nhiêu chướng ngại?</p>\n<p>So sánh với thiên khí bàng bạc, địa khí hạo đãng, nhân khí chỉ bắt nguồn từ một mình Thái Bạch Vân Sinh.</p>\n<p>Lúc này, khí thiên địa rất nhiều, nhân khí lại ít.</p>\n<p>Ba khí cân bằng, thiên khí địa khí dư thừa không kịp thu nạp lập tức bị loại sang một bên.</p>\n<p>Thời gian chuyển dời, thiên khí, địa khí tự động đọng lại trên bầu trời và mặt đất, từ lượng biến phát sinh chất biến.</p>\n<p>“Thái Bạch Vân Sinh tích lũy quá hùng hậu, hút được nhiều thiên khí, địa khí như thế. Bây giờ, thiên khí, địa khí sắp ngưng tụ thành tai kiếp.” Ánh mắt Gia Luật Tang lấp lóe.</p>\n<p>Cổ sư tích lũy càng dày, độ khó thăng tiên lại càng lớn. Nhưng nếu thành công, thành tựu ngày sau sẽ càng cao.</p>\n<p>Phong hiểm và lợi ích bên trong có liên quan trực tiếp với nhau.</p>\n<p>Hắc Lâu Lan im lặng, vẫn luôn chăm chú quan sát, dốc hết toàn lực để tham chiếu.</p>\n<p>Thiên kiếp, địa tai được hình thành như thế nào?</p>\n<p>Cảnh tượng trước mắt, quá trình hình thành, toàn bộ hiện ra trong tầm mắt của mọi người.</p>\n<p>Địa khí màu vàng càng thêm đậm, trọc khí ngưng hình dần dần hóa thân thành một con hổ một sừng lớn. Thiên khí màu xanh thì ngưng tụ thành rất nhiều lá liễu bích ngọc. Mỗi một lá liễu đều to bằng một con thuyền nhỏ.</p>\n<p>Con hổ một sừng to như ngọn núi, nằm trên mặt đất, ngửa đầu nhìn trời.</p>\n<p>Lá liễu bích ngọc lung lay, ngo ngoe muốn động.</p>\n<p>“Đây là địa tai Tranh Hổ, thiên kiếp Liễu Phong.” Mắt Phương Nguyên sáng lên.</p>\n<p>Thái Bạch Vân Sinh ngừng cười, sắc mặt nghiêm lại.</p>\n<p>Mọi người cách xa như thế nhưng cũng có thể cảm nhận được địa tai, thiên kiếp uy thế vô biên, huống chi Thái Bạch Vân Sinh đang là mục tiêu của thiên kiếp, địa tai?</p>\n<p>Nhất thời, những người đứng nhìn đều lặng im, không khí nặng nề.</p>\n<p>Địa linh Vương Định cười to: “Cơ hội thoát khốn chính là vào lúc này.”</p>\n<p>Trong lầu Chân Dương.</p>\n<p>Địa linh dốc hết toàn lực, khởi phát xung kích sức mạnh phong ấn trên người mình.</p>\n<p>Ầm ầm ầm!</p>\n<p>Ba tiếng nổ nhỏ vang lên liên tục, sợi xích màu đen khóa trên người nó bị đứt mất ba dây.</p>\n<p>Lớp bùn màu xanh cũng rơi xuống khỏi cổ, thậm chí hai cánh cũng không còn lớp bùn xanh, lộ ra lông chim sáng chói.</p>\n<p>“Chim sẻ nhỏ, ngươi có can đảm như thế sao?” Ý chí Cự Dương Tiên Tôn giận tím mặt.</p>\n<p>“Cự Dương Tiên Tôn, ngươi chết thì chết đi, lại còn giam giữ ta hơn vạn năm. Hôm nay ta nhất định phải thoát khỏi cái lồng này của ngươi.” Khổng tước Sương Ngọc rít lên chói tai, không khỏi cuồng nộ.</p>\n<p>Bị cầm tù nhiều năm như thế, không cách nào động đậy, không được tự do, tất cả biệt khuất đều hóa thành động lực phá bỏ phong ấn của nó.</p>\n<p>Ý chí Cự Dương Tiên Tôn gầm nhẹ, như mặt trời đột nhiên bộc phát, rất nhiều dòng lũ màu vàng kích xạ bốn phương tám hướng.</p>\n<p>Hàng vạn con cổ Cố Ý sớm đã bao vây từng tầng, giống như đê đập, ngăn cản dòng lũ ý chí màu vàng.</p>\n<p>Cố ý của Cự Dương Tiên Tôn đã bị cổ Cổ Ý khắc chế hoàn toàn. Toàn bộ đê đập lù lù bất động, nhưng chuyện này chỉ kéo dài được mấy hơi thở, cổ Cổ Ý nuốt chửng cố ý của Cự Dương Tiên Tôn đã đạt đến cực hạn, con nào cũng no căng bụng.</p>\n<p>Sau mấy hơi thở, cổ Cố Ý tạo thành đê đập run rẩy, phân giải, tan tác.</p>\n<p>Mặc dù cố ý của Cự Dương Tiên Tôn bị khắc chế, nhưng số lượng quá lớn, lại bắt nguồn từ Cự Dương Tiên Tôn. Cho dù trải qua hơn mười vạn năm tẩy lễ, tổn hao rất nhiều, nhưng cũng không phải hàng vạn con cổ Cố Ý có thể áp chế được.</p>\n"
}