{
  "href": "/reader/co-chan-nhan/oave",
  "title": "Chương 811: Cự Dương phản kích",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 811,
  "contentHTML": "<p>Khắc chế cũng chỉ là tương đối mà thôi.</p>\n<p>Nước có thể dập lửa, nhưng lửa đủ mạnh, vẫn có thể biến nước dội lên thành hơi nước.</p>\n<p>Ý chí mặt trời nhỏ Cự Dương Tiên Tôn hùng vĩ vô cùng. Cho dù đã bị tiêu hao không ít, nhưng nó đã khiến cho hàng vạn con cổ Cổ Ý no quá mà nổ tung.</p>\n<p>Không còn cổ Cố Ý vây quanh, ý chí Cự Dương Tiên Tôn giống như tù nhân được cởi trói, lập tức toàn lực thao túng lầu Chân Dương.</p>\n<p>Nhưng sau một khắc, lại có hơn năm vạn con cổ Cố Ý chen chúc tiến lên, một lần nữa tập kết, hình thành vòng vây mới.</p>\n<p>Chính bởi vì nghiên cứu thâm thúy này, cho nên cổ tiên Trung Châu không dám xem thường ý chí Cự Dương Tiên Tôn. Bọn họ cũng vì vậy mà chuẩn bị rất đầy đủ. Cổ Cố Ý lại không phải tiên cổ, có thể dừng số lượng để bù đắp.</p>\n<p>Ý chí Cự Dương Tiên Tôn vừa được tự do, lại một lần nữa bị bao vây, lúc này tức giận hét lớn.</p>\n<p>Nó một lần nữa triển khai xung kích, như dòng lũ trút xuống, một lần nữa đánh cho tấm lưới cổ Cố Ý thất linh bát lạc.</p>\n<p>Nhưng rất nhanh, đợt cổ Cố Ý thứ ba xông đến. Lần này số lượng càng nhiều hơn, khoảng chừng hơn mười vạn.</p>\n<p>Cổ tiên Trung Châu đã hao phí mấy ngàn năm, mấy thế lực siêu cấp liên thủ hợp tác, tận thu mua, không ngừng luyện cổ, hao phí vật liệu luyện cổ đến một con số thiên văn.</p>\n<p>Cái giá kinh người như thế, giờ phút này đều bị Phương Nguyên lấy ra sử dụng, phát huy tác dụng không tầm thường.</p>\n<p>Thấy mình bị rơi vào trùng vây một lần nữa, ý chí Cự Dương Tiên Tôn lần này không rống to nữa.</p>\n<p>Nó là ý chí của Tiên Tôn, biết suy nghĩ.</p>\n<p>Khi nó ý thức được mình bị tính toán, đối phương chuẩn bị rất đầy đủ, nó đã khôi phục lại tỉnh táo.</p>\n<p>Nó bắt đầu suy nghĩ, rất nhanh phát hiện được chỗ sơ hở vây quanh.</p>\n<p>Mặc dù cổ Cố Ý bao vây rất chặt chẽ, trên dưới trái phải ý chí Cự Dương Tiên Tôn đều bị che kín, không một góc chết nào.</p>\n<p>Nhưng điều này không có nghĩa, vòng vây này không có sơ hở.</p>\n<p>Cổ Cố Ý được cổ tiên luyện hóa. Cổ trùng bị luyện hóa thì không cách trực tiếp hấp thu nguyên khí. Ở đây cũng không có nguyên khí cung cấp cho bọn chúng hấp thu.</p>\n<p>Như vậy, chân nguyên để thôi động cổ Cố Ý từ đâu mà đến?</p>\n<p>Nhiều cổ Cố Ý như vậy, thậm chí còn có khả năng nhiều hơn nữa, nhu cầu chân nguyên sẽ cực kỳ khổng lồ. Ý chí Cự Dương Tiên Tôn suy nghĩ thêm chút nữa liền hiểu được, cổ Cố Ý hấp thu cũng không phải chân nguyên mà là tiên nguyên.</p>\n<p>Một viên tiên nguyên Thanh Đề lục chuyển thấp nhất cũng có thể hóa thành chân nguyên vô hạn.</p>\n<p>Tiên nguyên này chính là nguồn suối sức mạnh cho cổ Cố Ý.</p>\n<p>Mà tiên nguyên lại ẩn tàng rất sâu. Hiển nhiên, còn có những con cổ trùng phụ trợ phối hợp với cổ Cố Ý, hình thành một cổ trận bí ẩn khổng lồ.</p>\n<p>“Chỉ cần ta cắt đứt mối liên hệ giữa bọn chúng và tiên nguyên, cổ Cố Ý này sẽ không còn đủ gây sợ nữa.” Ý chí Cự Dương Tiên Tôn rất nhanh suy nghĩ đến điểm này.</p>\n<p>Muốn cắt đứt mối liên hệ giữa cổ Cố Ý và tiên nguyên, tiền đề của nó chính là hiểu thấu cổ trận này.</p>\n<p>Giống như cổ tiên Trung Châu, để khắc chế lầu Chân Dương, bọn họ đã đồng loạt phong ấn tiên nguyên Hoàng Hạnh, mục đích cũng là để khắc chế ý chí Cự Dương Tiên Tôn.</p>\n<p>Lúc này, ý chí của Cự Dương Tiên Tôn nhanh chóng suy nghĩ, rất nhanh tìm được mười manh mối.</p>\n<p>Thuận theo những đầu mối này, nó đồng thời thôi diễn, một vài bức ảnh cổ trận mơ hồ dần dần trở nên rõ ràng.</p>\n<p>Địa linh đương nhiên sẽ không ngồi chờ chết.</p>\n<p>Phát hiện được ý chí Cự Dương Tiên Tôn bị kềm chế, nó thôi động toàn lực, trùng kích phong ấn trên người mình.</p>\n<p>Khắc chế của Hi Nê đối với phong ấn rất lợi hại. Lớp bùn màu xanh trên người nó phủ đầy vết nứt, chỗ mép lại càng nhanh chóng tan rã. Sợi dây xích đen nhánh khóa trên cánh chim một lần nữa đứt mất bốn cái.</p>\n<p>Địa linh khổng tước Sương Ngọc rít lên một tiếng, toàn thân chấn động kịch liệt, đánh vỡ phần lớn lớp bùn trên đôi cánh. Địa linh không kịp chờ đợi mở rộng hai cánh ra.</p>\n<p>Hàn khí bao phủ toàn thân của nó, trắng noãn như tuyết. Nó ngẩng đầu, cái cổ thanh khiết, hoa mỹ. Nhưng đôi cánh còn chưa kịp mở ra, nó đã bị sợi xích đen nhánh nắm chắc.</p>\n<p>Động tác của nó bỗng nhiên ngừng lại, sự đau nhức kịch liệt khiến cho nó càng thêm phẫn nộ.</p>\n<p>Xiềng xích còn lại, mặc dù chỉ còn ba cây, nhưng vẫn là gông xiềng kiên cố trói buộc tự do của nó.</p>\n<p>“Ta sẽ đập vỡ ngươi.” Khổng tước Sương Ngọc bỗng nhiên rướn cái cổ ưu nhã, chân mày như lưỡi đao bén nhọn lóe lên hàn quang khiếp người.</p>\n<p>“Hỏng rồi.” Ý chí Cự Dương Tiên Tôn đang suy nghĩ, đột nhiên phát hiện tình trạng này, không thể không dừng suy nghĩ lại.</p>\n<p>Một khi địa linh thoát khỏi sự khống chế của nó, như vậy lầu Chân Dương bất cứ lúc nào cũng sẽ bị địa linh ném ra khỏi phúc địa Vương Đình.</p>\n<p>Không có phúc địa Vương Đình bảo vệ, lầu Chân Dương sẽ bị vô số cổ tiên lao đến tranh đoạt.</p>\n<p>Đến lúc đó, hình tượng kiến nuốt voi sẽ diễn ra. Cho dù có nhiều tiên nguyên Hoàng Hạnh hơn nữa cũng không chịu nổi vô số cổ tiên kẻ trước ngã xuống, kẻ sau tiến lên tiêu hao.</p>\n<p>Nhưng ý chí Cự Dương Tiên Tôn muốn ngăn cản địa linh cũng phải bất lực.</p>\n<p>Vừa nãy, nó vừa suy nghĩ vừa thăm dò, tính công kích mấy lần. Mặc dù có chút hiệu quả, khôi phục được một số thủ đoạn, nhưng vẫn rất hữu hạn, khó mà trấn áp trực tiếp.</p>\n<p>Lúc này, bên ngoài lầu Chân Dương…</p>\n<p>Rống.</p>\n<p>Tranh hổ há miệng gào thét, bỗng nhiên nhảy lên.</p>\n<p>Nhất thời, đại địa chấn động, Tranh hổ như ngọn núi nhỏ nhảy lên đến không trung. Hổ trảo to lớn chộp về phía Thái Bạch Vân Sinh nhỏ bé.</p>\n<p>Thái Bạch Vân Sinh khẽ quát một tiếng, lách mình lui nhanh.</p>\n<p>Hổ trảo không vồ trúng ông, nhưng sức gió đánh ra vẫn khiến cho Thái Bạch Vân Sinh không dễ chịu.</p>\n<p>Cùng lúc đó, từng mảnh liễu phong trên bầu trời rơi xuống.</p>\n<p>Liễu phong to như con thuyền nhỏ, khi rơi xuống tư thái ưu mỹ, giống như lá rụng, tuy nhiên động tác lại cực kỳ nhanh, lực sát thương kinh người.</p>\n<p>Toàn thân Thái Bạch Vân Sinh đẫm máu, cực kỳ chú ý động tĩnh của liễu phong. Trước đó, ông không cẩn thận bị ba mảnh liễu phong đánh trúng, cổ phòng ngự trong tay đã tiêu hao hầu như không còn.</p>\n<p>Lúc này, thấy liễu phong rơi xuống, ông vội vàng trái tránh phải tránh.</p>\n<p>Trên mặt đất, Tranh hổ gào giết. Trên trời, liễu phong liên tục rơi xuống. Thái Bạch Vân Sinh chỉ trụ được một lát đã cảm thấy chật vật không chịu nổi, đứng trước nguy cơ mất mạng.</p>\n<p>“Haiz, Thái Bạch Vân Sinh lành ít dữ nhiều rồi.”</p>\n<p>“Ông tích lũy quá hùng hậu, nhưng chuẩn bị cho việc thăng tiên lại không nhiều.”</p>\n<p>“Thái Bạch Vân Sinh đại nhân, cố lên.”</p>\n<p>Ngay cả Phương Nguyên là người trong cuộc, giờ phút này nhìn thấy tình huống đó cũng không nhịn được mà khẩn trương lên: “Chẳng lẽ cả đời này, Thái Bạch Vân Sinh thăng tiên thất bại sao?”</p>\n<p>Trong lòng hắn khẽ động, không để ý đến lực phản phệ cưỡng ép thúc cổ Sát Vận. Hắn nhìn thấy khí vận trên người Thái Bạch Vân Sinh vẫn như hỏa vân thiêu đốt, sôi sùng sục, thịnh không thể tưởng tượng nổi.</p>\n<p>Nhưng sau một khắc, khí vận đỏ như ráng chiều lại biến mất gần một nửa.</p>\n<p>“Chuyện gì xảy ra vậy?” Lần đầu tiên Phương Nguyên nhìn thấy khí vận biến hóa như thế.</p>\n<p>Vào lúc này, trong lầu Chân Dương đột nhiên bắn ra một cột sáng.</p>\n<p>Cột sáng thẳng tắp, thô như cổ thụ, thẳng chiếu thương khung.</p>\n<p>Liễu phong bị cột sáng bắn trúng, lập tức tan rã, trở lại thành thiên khí như cũ.</p>\n<p>Cột sáng liên tục bắn phá, liễu phong trên bầu trời phân giải hơn phân nửa. Cột sáng lại bắn trúng tiếp Tranh hổ, con hổ kêu rên liên tục, không ngừng né tránh, nhưng cột sáng vẫn như bóng với hình, khiến cho nó không thể né tránh kịp.</p>\n<p>Địa tai tranh hổ càng lúc càng nhỏ, cho đến khi hóa thành hư không.</p>\n"
}