{
  "href": "/reader/co-chan-nhan/efzp",
  "title": "Chương 812: Không được tự do, chi bằng chết (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 812,
  "contentHTML": "<p>“Chuyện gì xảy ra thế?” Mọi người chấn kinh.</p>\n<p>“Lầu Chân Dương đã ra tay. Tiên tổ ở trên, ngài đang bảo vệ cho Thái Bạch Vân Sinh đại nhân.” Có rất nhiều người đồng loạt reo hò.</p>\n<p>Nhưng cũng có một bộ phận khịt mũi xem thường: “Đánh rắm, Thái Bạch Vân Sinh cũng không phải huyết mạch Cự Dương Tiên Tôn, tiên tổ bảo vệ ông ta làm gì?”</p>\n<p>“Thế chẳng lẽ đây chính là cổ Bài Nan trong truyền thuyết hay sao?” Gia Luật Tang rúng động không thôi.</p>\n<p>Tim Hắc Lâu Lan đập thình thịch: “Cổ Bài Nan Vận đạo, có thể giải thiên kiếp địa tai, khiến cho uy lực của chúng giảm xuống, thậm chí trực tiếp mẫn diệt. Nếu như ta có được tiên cổ này…”</p>\n<p>Cổ Bài Nan là một trong những nền tảng cấu thành lầu Chân Dương, cũng chỉ có ý chí của Cự Dương Tiên Tôn là có thể điều động.</p>\n<p>Động tác của ý chí Cự Dương Tiên Tôn không chỉ có như thế.</p>\n<p>Mỗi lần xung kích, nó phải cố rút ra một tia tiên nguyên Hoàng Hạnh. Sau khi thúc giục cổ Bài Nan xong, nó lại điều động tiên cổ Nhân khí bên trong bí cảnh chân truyền.</p>\n<p>Phương Nguyên nhìn thấy vận khí hỏa vân của Thái Bạch Vân Sinh đột nhiên bị đánh tan một nửa.</p>\n<p>Tiên cổ Nhân khí bị thôi động, phát ra một luồng ánh sáng màu trắng.</p>\n<p>Lần này trực tiếp chiếu vào người Thái Bạch Vân Sinh.</p>\n<p>Tiên cổ Nhân khí có thể giúp cho cổ tiên gia tăng nhân khí, nâng cao tiềm lực cổ tiên trong tương lai. Thường ngày Thái Bạch Vân Sinh hay giúp đỡ người khác, nhân khí trên người trong nháy mắt tăng vọt gấp mười lần.</p>\n<p>Nhân khí vừa tăng, tất nhiên sẽ cần rất nhiều thiên khí, địa khí.</p>\n<p>Mà thiên khí, địa khí lại được rút từ phúc địa Vương Đình.</p>\n<p>Thái Bạch Vân Sinh cười to. Ông nhanh chóng thu nạp, dung hợp rất nhiều khí thiên địa nhân vào thân, không chỉ chuyển nguy thành an, tiềm lực gia tăng, tiền cảnh đột nhiên tốt đẹp.</p>\n<p>Địa linh khổng tước Sương Ngọc rít lên phẫn nộ.</p>\n<p>Thiên khí, địa khí bị rút ra số lượng lớn, khiến cho sức mạnh của nó bị suy yếu. Một cảm giác mệt mỏi lan khắp toàn thân của nó.</p>\n<p>“Chim sẻ nhỏ, ngươi còn non lắm.” Ý chí Cự Dương Tiên Tôn hừ lạnh một tiếng. Nó vận dụng toàn bộ tiên nguyên có thể rút ra, dùng vào chỗ mấu chốt nhất, lấy được hiệu quả lớn nhất, hóa giải cục diện nguy hiểm.</p>\n<p>Rốt cuộc cũng là ý chí của Tiên Tôn, trí tuệ trác tuyệt.</p>\n<p>Cục diện nhanh chóng quay ngược, chuyển sang có lợi cho ý chí của Cự Dương Tiên Tôn.</p>\n<p>Địa linh suy yếu, khiến ý chí Cự Dương Tiên Tôn có đủ thời gian để hiểu cổ trận Cố Ý đang vây khốn nó. Một khi phá tan vòng vây, ý chí Cự Dương Tiên Tôn có thể lấy được quyền khống chế, muốn giải khai phong ấn tiên nguyên cũng trở nên dễ dàng hơn nhiều.</p>\n<p>Chỉ cần giải khai phong ấn tiên nguyên, lầu Chân Dương có thể hiện ra uy lực vô thượng của tiên cổ phòng bát chuyển.</p>\n<p>“Hỏng rồi, ta đã đánh giá thấp ý chí của Tiên Tôn. Thời gian dành cho ta vẫn còn thiếu một nửa so với mong muốn.” Dựa vào lệnh bài chủ lâu trong tay, Phương Nguyên luôn nắm giữ được tình huống của lầu Chân Dương.</p>\n<p>Tâm hắn trầm xuống: “Bây giờ chỉ có thể gửi hy vọng ở Thái Bạch Vân Sinh, hy vọng ông ta có thể mau chóng thành tiên, luyện ra cổ Giang Sơn Như Cũ.”</p>\n<p>Ba khí thiên địa nhân đang dung hợp.</p>\n<p>Nhận được ý chí Cự Dương Tiên Tôn trợ giúp, khí lưu dày đặc bọc Thái Bạch Vân Sinh như một cái kén.</p>\n<p>Ông ở bên trong, thương thế toàn thân được chữa lành. Hồn phách, tinh thần không ngừng thăng hoa.</p>\n<p>Từng hình ảnh trong cuộc đời của ông nhanh chóng hiện ra.</p>\n<p>Đại đạo ảo diệu, chảy xuôi trong lòng ông, linh quang không ngừng bùng lên, nan đề tu hành như gông cùm xiềng xích đang được giải đáp một cách hoàn mỹ.</p>\n<p>Lúc này, thiên địa giống như một vị giáo sư vô tư, dốc lòng truyền thụ cho Thái Bạch Vân Sinh.</p>\n<p>Nhưng thiên địa huyền bí quá sức mênh mông. Thái Bạch Vân Sinh biết được càng nhiều, lại càng cảm thấy mình nhỏ bé.</p>\n<p>Ông chỉ có thể tự mình tìm hiểu, không ngừng đào sâu và mở rộng.</p>\n<p>Lý giải của ông đối với Trụ đạo đã đạt đến đỉnh phong.</p>\n<p>Bắt chước một cách tự nhiên.</p>\n<p>Người là vạn vật chi linh, cổ là thiên địa thật tinh. Cổ sư dùng cổ, luyện cổ, nuôi cổ, nhưng thật ra là đang không ngừng giao lưu, không ngừng thăm dò, không ngừng học tập thiên địa.</p>\n<p>Thời khắc thăng tiên, cổ sư không cần tiếp tục thông qua cổ trùng, gián tiếp tìm hiểu thiên địa, mà là hình thành giao lưu trực tiếp với thiên địa.</p>\n<p>Cơ hội giao lưu quý báu này, cả đời cổ tiên cũng chỉ có một lần.</p>\n<p>Ngũ chuyển đỉnh phong là điểm cuối của cổ sư phàm nhân. Cổ tiên lục chuyển là siêu phàm thoát tục, cổ tiên mới nổi.</p>\n<p>Tại điểm xuất phát quan trọng này, thành tựu của mỗi vị cổ tiên cộng tiềm lực tích lũy cho tương lai cũng có sự khác biệt.</p>\n<p>“Thể nghiệm thật mỹ diệu, đáng tiếc sự nổi tiếng của ta còn chưa đủ…” Vẻ mặt Thái Bạch Vân Sinh hiện lên sự tiếc hận.</p>\n<p>Nhân khí của ông đã tiêu hao gần hết, đây là được tiên cổ Nhân khí trợ giúp. Nếu không, thời gian sẽ còn ngắn hơn nữa.</p>\n<p>Khí kén tiêu tán, thân ảnh của Thái Bạch Vân Sinh một lần nữa xuất hiện giữa không trung.</p>\n<p>Ba khí dung hợp, tạo thành một khối không khí ba màu, ngưng tụ bên trong Không Khiếu trước kia của Thái Bạch Vân Sinh.</p>\n<p>Đạt đến trình độ này, bước thứ hai nạp khí đã hoàn thành.</p>\n<p>Sau đó,</p>\n<p>Chính là bước thăng tiên cuối cùng, thả cổ.</p>\n<p>Thái Bạch Vân Sinh cẩn thận vô cùng, lấy ra cổ Giang Như Cố, Nhân Như Cố và Sơn Như Cố.</p>\n<p>Ba con cổ này là cổ trùng hạch tâm nhất của ông. Trong đó Nhân Như Cố là cổ bổn mệnh.</p>\n<p>“Cuối cùng đã đến thời khắc quan trọng nhất.” Đầu tiên, Thái Bạch Vân Sinh ném cổ bổn mệnh vào trong khối không khí hỗn nguyên ba màu bên trong cơ thể.</p>\n<p>Oành.</p>\n<p>Bỗng nhiên bên tai vang lên tiếng sấm sét, khiến toàn thân Thái Bạch Vân Sinh chấn động.</p>\n<p>Khối không khí ba màu vốn giao hòa cùng một chỗ. Sau khi cổ Nhân Như Cố xâm nhập vào, giống như bị đốt lên, khiến khối không khí hỗn nguyên trong nháy mắt phát sinh vụ nổ kịch liệt.</p>\n<p>Không phá thì không xây được.</p>\n<p>Dùng phàm thành tiên chính là thời khắc này.</p>\n<p>Một tiếng nổ vang tuyệt không thể tả, tạo nên kỳ tích của sinh mệnh, tạo nên một mảnh thiên địa hoàn toàn mới.</p>\n<p>Phàm khiếu đã vỡ, tiên khiếu được tạo ra.</p>\n<p>Bên trong tiên khiếu là một bầu trời xanh thẳm như thủy tinh, đại địa hoang dã như hoàng thạch.</p>\n<p>Tiên khiếu cũng giống như một đứa bé vừa mới được sinh ra, nhu cầu dinh dưỡng rất nhiều, lập tức phát ra một lực hút cường đại với thế giới bên ngoài.</p>\n<p>Phù phù…</p>\n<p>Thiên khí, địa khí nhắm ngay Thái Bạch Vân Sinh, điên cuồng rót vào tiên khiếu.</p>\n<p>Bên trong tiên khiếu, địa vực nhanh chóng khuếch trương. Một trăm vạn mẫu, hai trăm vạn mẫu, ba trăm vạn mẫu.</p>\n<p>Tốc độ chảy của thời gian từ một so một ban đầu, không ngừng kéo lên thành một so mười, một so hai mươi.</p>\n<p>Khí lưu mãnh liệt kéo đến, tiên khiếu dần dần bất ổn.</p>\n<p>Thái Bạch Vân Sinh lập tức ném vào cổ Giang Như Cố, Sơn Như Cố, cục diện nhanh chóng ổn định lại.</p>\n<p>Diện tích tiên khiếu không ngừng khuếch trương, tiếp dẫn con sông thời gian, khiến cho tốc độ dòng chảy thời gian cũng ổn định hơn.</p>\n<p>Trong lúc đó, Thái Bạch Vân Sinh không ngừng ném cổ trùng vào, từ đầu đến cuối duy trì tiên khiếu ổn định.</p>\n<p>Năm trăm vạn mẫu, sáu trăm vạn mẫu, hơn bảy trăm vạn mẫu.</p>\n<p>So sánh ba mươi, so sánh ba mươi mốt, so sánh ba mươi hai, so sánh ba mươi ba.</p>\n<p>Đến bước này, tiên khiếu phát triển đến cực điểm, giống như được ăn uống no đủ, im lặng dừng lại.</p>\n<p>Nhưng trên bầu trời, thiên khí vẫn đổ xuống; trên mặt đất, địa khí hoàng kim vẫn không ngừng xông lên.</p>\n<p>Đến lúc này, tốc độ tiên khiếu hấp thu thiên khí, địa khí đã chậm lại. Thoạt đầu là nốc ừng ực, bây giờ là chậm rãi như uống rượu.</p>\n<p>Thiên khí, địa khí tập trung vào tiên khiếu, như một đám mây tràn ngập toàn bộ tiên khiếu.</p>\n<p>Bên trong khí lưu nồng đậm bắt đầu ngưng tụ từng viên tiên nguyên.</p>\n<p>Ba mươi sáu viên tiên nguyên Thanh Đề của cổ tiên lục chuyển được tạo ra.</p>\n"
}