{
  "href": "/reader/co-chan-nhan/htvl",
  "title": "Chương 814: Mấu chốt thắng bại",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 814,
  "contentHTML": "<p>Bên trong phúc địa của mình mà sinh ra tai kiếp, người ngoài khó nhúng tay vào.</p>\n<p>Lầu Chân Dương có thể ảnh hưởng Thái Bạch Vân Sinh, nhưng lại không ảnh hưởng được phúc địa bên trong tiên khiếu của ông.</p>\n<p>Nói một cách khác, Thái Bạch Vân Sinh có thể dựa vào cũng chỉ có lực lượng của mình.</p>\n<p>“Sao?” Phương Nguyên bỗng nhiên ngửa đầu nhìn bầu trời.</p>\n<p>Bầu trời phúc địa Vương Đình, ban ngày kim quang xán lạn, ban đêm ánh sao ôn nhu.</p>\n<p>Nhưng lúc này, bầu trời màu vàng lại hiện ra vết tích đen nhánh. Bên trong vết tích lóe lên từng điểm tinh mang.</p>\n<p>Đây là bầu trời đêm của Bắc Nguyên bên ngoài.</p>\n<p>Sau đó, toàn bộ phúc địa Vương Đình bắt đầu run lên.</p>\n<p>Mọi người không khỏi kinh hô.</p>\n<p>Kiếp vân vốn sắp tiêu tán một lần nữa nồng đậm. Rất nhiều thiên khí, địa khí giống như cánh bướm lửa dập dìu, không chút do dự rót vào bên trong cơ thể Thái Bạch Vân Sinh, thẳng đến tiên khiếu của ông.</p>\n<p>“Chuyện gì xảy ra vậy?” Hắc Lâu Lan nghẹn họng nhìn trân trối.</p>\n<p>“Rốt cuộc là đã xảy ra chuyện gì?” Gia Luật Tang ôm đầu kêu to.</p>\n<p>“Phúc địa Vương Đình hấp thu quá nhiều thiên khí, địa khí, tổn thương đến cơ sở, vì thế mới hiện ra bên ngoài, muốn thâm nhập Bắc Nguyên.” Phương Nguyên chấn động, ánh mắt chuyển từ Thái Bạch Vân Sinh sang lầu Chân Dương.</p>\n<p>Hắn đã đoán được chân tướng.</p>\n<p>Khổng tước Sương Ngọc vô cùng kiêu ngạo, thà để bản thân tiêu vong chứ không muốn bị ý chí của Cự Dương Tiên Tôn trấn áp.</p>\n<p>Nó nói được là làm được.</p>\n<p>Cổ sư thăng tiên, Không Khiếu sẽ tấn thăng thành tiên khiếu.</p>\n<p>Tiên khiếu so với Không Khiếu là một sự thăng hoa về chất, giống như mở ra một thế giới hoàn toàn mới.</p>\n<p>Tiên khiếu của cổ tiên lục chuyển, thất chuyển thường được gọi là phúc địa. Cổ tiên bát chuyển, cửu chuyển thì được gọi là động thiên.</p>\n<p>Sau khi cổ tiên chết, lưu lại chấp niệm. Chấp niệm kết hợp với lực thiên địa bên trong tiên khiếu hình thành địa linh.</p>\n<p>Mỗi một tiên khiếu là độc nhất vô nhị, vốn là một bộ phận trong cơ thể cổ tiên. Xét theo một loại ý nghĩa nào đó, cho dù cổ tiên có chết, nhưng địa linh, tiên khiếu vẫn còn, chính là một sự kéo dài sinh mệnh khác.</p>\n<p>Chính bởi vì chấp niệm hình thành địa linh, cho nên địa linh rất cứng nhắc về lý lẽ, không biết biến báo.</p>\n<p>Trong lịch sử có rất nhiều ví dụ. Ví dụ như một vị cổ tiên cường thế nào đó, mưu đồ phúc địa nào đó, kết quả không đạt được yêu cầu nhận chủ, địa linh không cho phép, cuối cùng địa linh trực tiếp tự hủy, khiến cho công của vị cổ tiên mưu đồ kia trở thành dã tràng.</p>\n<p>Ý chí Cự Dương Tiên Tôn mạnh mẽ phong ấn địa linh Vương Đình là khổng tước Sương Ngọc, đã sớm khiến cho nó chất chứa mười vạn năm lửa giận. Hiện tại còn muốn tiếp tục phong ấn nó, điều này đương nhiên đã dẫn đến suy nghĩ muốn chết đi của khổng tước Sương Ngọc.</p>\n<p>“Chuyện này rốt cuộc là như thế nào?”</p>\n<p>“Thái Bạch Vân Sinh đại nhân thăng tiên, kết quả tạo thành lỗ thủng cho phúc địa sao?”</p>\n<p>“Phúc địa Vương Đình hiển lộ thế gian, khó có thể tin được. Đây chính là chuyện mà mấy vạn năm qua không hề có.”</p>\n<p>“Việc không ổn rồi. Ta có một dự cảm không tốt. Các người nói xem, có khi nào phúc địa sẽ bị hủy diệt không?”</p>\n<p>Bên trong phúc địa, mọi người kinh hô không ngừng. Cảm xúc khủng hoảng, nghi ngờ nhanh chóng tràn ngập.</p>\n<p>Trên bầu trời, vô số lỗ thủng vỡ ra. Vốn bầu trời của phúc địa có màu vàng, nhưng lúc này lỗ thủng chồng chất. Bên trong những lỗ thủng, mọi người có thể nhìn thấy bầu trời đầy sao của Bắc Nguyên.</p>\n<p>Ánh mắt Phương Nguyên vẫn trầm tĩnh như cũ.</p>\n<p>“Phúc địa Vương Đình không dễ bị hủy như vậy đâu.” Hắn thì thầm trong lòng, hoàn toàn nắm chắc điểm này.</p>\n<p>Trong lịch sử, địa linh tự sát, phúc địa tự hủy xảy ra rất nhiều, nhưng tuyệt không phải thế cục trước mắt.</p>\n<p>Bố trí của Cự Dương Tiên Tôn, làm sao có chuyện bị dễ dàng lật đổ như thế? Đây chính là đại thủ bút của cổ tiên cửu chuyển, trực tiếp bao trùm một vực Bắc Nguyên.</p>\n<p>Lầu Chân Dương tám mươi tám góc chính là chướng ngại lớn nhất.</p>\n<p>“Đổi lại trước kia, làm sao địa linh có thể lật lên bọt nước này? Chỉ là bây giờ, ý chí Cự Dương Tiên Tôn vừa mới tỉnh lại trong cơn ngủ mê, bị đánh trở tay không kịp, tạm thời không thể thu thập cục diện. Sức mạnh phong ấn địa linh đang bị tiên cổ Hi Nê ảnh hưởng, tiêu tán hơn phân nửa, như vậy mới khiến cho địa linh có sức để giãy dụa.”</p>\n<p>Phân tích đến đây, Phương Nguyên không khỏi thầm khen ý chí quả quyết và thủ đoạn vô biên của Cự Dương Tiên Tôn.</p>\n<p>Nó mượn tay của Thái Bạch Vân Sinh, tranh thủ thời gian quý báu, từ đó lật bàn tiến đến thắng lợi.</p>\n<p>“Nhưng mặc dù địa linh không thể tự hủy, nhưng rút ra khí thiên địa của mình, năng lực cơ bản này vẫn có thể làm được.”</p>\n<p>Nghĩ đến đây, ánh mắt Phương Nguyên nhìn ra xa, nhìn về phía Thái Bạch Vân Sinh.</p>\n<p>Trên đỉnh đầu Thái Bạch Vân Sinh, kiếp vân vốn đã tiêu tán một lần nữa tập trung lại. Bụi địa tai trên mặt đất cũng tràn ngập tương tự.</p>\n<p>Rất nhiều thiên khí, địa khí phun ra ngoài, mắt thấy sắp hình thành thiên kiếp, địa tai mới.</p>\n<p>“Rốt cuộc là chuyện gì xảy ra? Tại sao thiên kiếp, địa tai lại xảy ra lần nữa? Không phải đã vượt qua rồi sao?” Nhìn thấy cảnh tượng này, Gia Luật Tang không khỏi mở to hai mắt.</p>\n<p>“Điều này hoàn toàn không hợp với những gì đã ghi chép lại. Thái Bạch Vân Sinh có điều kỳ đó rất kỳ lạ. Tại sao lại có hai lần thiên kiếp, địa tai chứ?” Hắc Lâu Lan cũng không hiểu.</p>\n<p>Bọn họ không biết, những người khác cũng không biết.</p>\n<p>Nhìn thấy thiên kiếp, địa tai một lần nữa hình thành, rất nhiều người kêu lên thất thanh, biểu hiện lo lắng cực độ cho tình trạng của Thái Bạch Vân Sinh.</p>\n<p>Sắc mặt Thái Bạch Vân Sinh trở nên tái xanh.</p>\n<p>“Tại sao lại có chuyện thiên kiếp hình thành nữa chứ? Trong truyền thừa của ta cũng không nói đến điều này?” Trong lòng của ông vừa kinh vừa sợ.</p>\n<p>Bởi vì không chỉ có bên ngoài, cùng lúc đó, bên trong tiên khiếu của ông cũng nổi lên một thiên kiếp địa tai khác.</p>\n<p>Phàm cổ thăng tiên, cổ sư thành tiên đều là quá trình tràn ngập nguy hiểm nghịch thiên. Cổ trùng luyện thành tiên cổ, tất nhiên cũng phải dẫn ra thiên khí, địa khí. Kể từ đó hình thành thiên kiếp, địa tai tương ứng.</p>\n<p>Thù trong giặc ngoài giáp công, Thái Bạch Vân Sinh tiến thoái lưỡng nan, chỉ sợ được cái này mất cái khác, cực kỳ khó xử, tình huống mười phần đáng lo.</p>\n<p>Phương Nguyên vận dụng tiên cổ Hi Nê thức tỉnh địa linh.</p>\n<p>Thái Bạch Vân Sinh thăng tiên, lập tức trở thành quân cờ quan trọng trong cuộc đấu tranh giữa địa linh và ý chí Cự Dương Tiên Tôn.</p>\n<p>Lần thăng tiên này đã sớm thoát ly khỏi sự khống chế của người trong cuộc.</p>\n<p>Ngoại trừ Phương Nguyên, những người còn lại cũng mơ mơ màng màng, không biết chân tướng.</p>\n<p>Chỉ có Phương Nguyên là biết dự định của địa linh.</p>\n<p>Địa linh thấy không địch lại được ý chí của Cự Dương Tiên Tôn, liền đánh chủ ý lên Thái Bạch Vân Sinh.</p>\n<p>Thiên khí, địa khí đều do địa linh chủ động hy sinh để lấy ra, mục đích là muốn hình thành thiên kiếp, địa tai, phá hủy Thái Bạch Vân Sinh.</p>\n<p>Nhưng tiêu diệt ông có lợi gì cho địa linh chứ?</p>\n<p>Điều này liên quan đến việc chiếm đoạt tiên khiếu.</p>\n<p>Phàm khiếu không cần chiếm đoạt, nhưng sau khi thành tiên, tiên khiếu chính là một mảnh thiên địa nhỏ. Thiên địa thì có thể chiếm đoạt lẫn nhau, lại càng có chỗ tốt cho cổ tiên hơn.</p>\n<p>Trước đó, Phương Nguyên ở núi Thiên Thê chủ động bỏ qua một phần tư lãnh thổ phúc địa Hồ Tiên, rất nhanh bị các cổ tiên khác chiếm đoạt. Chiếm đoạt tiên khiếu của người khác làm ớn mạnh tiên khiếu của mình cũng có rất nhiều chỗ tốt.</p>\n<p>Địa linh tiêu diệt Thái Bạch Vân Sinh. Thái Bạch Vân Sinh vừa chết, tiên khiếu vẫn còn, tất nhiên là sẽ bị phúc địa Vương Đình chiếm đoạt.</p>\n<p>Sau khi chiếm đoạt, nội tình phúc địa tăng lên. Thực lực của địa linh theo đó mà tăng vọt, có sự trợ giúp rất lớn đối với việc phá bỏ phong ấn của Cự Dương Tiên Tôn.</p>\n"
}