{
  "href": "/reader/co-chan-nhan/fdwc",
  "title": "Chương 817: Qua mặt địa linh (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 817,
  "contentHTML": "<p>Cục diện hỏng bét thúc đẩy ông đưa ra quyết đoán tráng sĩ chặt tay.</p>\n<p>“Lầu Chân Dương trợ giúp cũng có hạn. Nói không chừng đến một lúc nào đó sẽ ngừng lại, đành phải làm như thế thôi. Hiện tại tiên cổ Nhân Như Cố đang ở trong tay ta. Chỉ cần có thời gian là có hy vọng. Gọt, gọt cho ta.”</p>\n<p>Thái Bạch Vân Sinh hò hét trong lòng.</p>\n<p>Bỏ xe giữ tướng, ông dứt khoát cắt bỏ một phần phúc địa bên trong tiên khiếu, trừ bỏ thiên không.</p>\n<p>Phúc địa là căn cơ của cổ tiên, cắt giảm phúc địa là tự mình hại mình, giảm bớt thực lực và tiềm lực của mình.</p>\n<p>Nhưng Thái Bạch Vân Sinh không thể không làm như vậy.</p>\n<p>Giống như lúc trước, Phương Nguyên vì để thoát khỏi địa tai bên trong phúc địa Hồ Tiên, loại trừ Mị Lam Điện Ảnh, đã cắt đi một phần tư phúc địa của mình, cũng giống như Thái Bạch Vân Sinh tráng sĩ chặt đứt tay.</p>\n<p>Bầu trời phúc địa tiên khiếu, từng tầng từng tầng bị loại bỏ.</p>\n<p>Kiếp vân dày đặc bị loại đi cùng một chỗ, trực tiếp bài trừ ra ngoài cơ thể.</p>\n<p>Bên ngoài cơ thể của ông là phúc địa Vương Đình. Khổng tước Sương Ngọc kêu lên sung sướng, lập tức chiếm đoạt mảnh vỡ phúc địa, gia tăng thực lực bản thân.</p>\n<p>Ý chí Cự Dương Tiên Tôn tức giận gầm lên một tiếng.</p>\n<p>Nó đang bảo vệ tính mạng cho Thái Bạch Vân Sinh, nhưng hành động của địa linh đã đối địch lại nó.</p>\n<p>Ý chí Cự Dương Tiên Tôn không thể không bảo đảm cho Thái Bạch Vân Sinh. Nếu Thái Bạch Vân Sinh chết, toàn bộ tiên khiếu sẽ bị phúc địa Vương Đình chiếm đoạt.</p>\n<p>Quan trọng nhất là, tiên cổ Bài Nan đã xuất hiện rất nhiều vết rách. Nếu cứ trợ giúp Thái Bạch Vân Sinh mãi, chỉ sợ sẽ bị lực phản phệ phá hủy.</p>\n<p>Tiên cổ Bài Nan là một trong những nền tảng của lầu Chân Dương, tuyệt không cho phép có sai lầm.</p>\n<p>Nhưng nếu để Thái Bạch Vân Sinh chết đi, đối với ý chí Cự Dương Tiên Tôn mà nói cũng là một việc bất lợi.</p>\n<p>Nhất thời, ý chí Cự Dương Tiên Tôn lâm vào tiến thoái lưỡng nan.</p>\n<p>Bên trong tiên khiếu, từng tầng bầu trời bị gọt đi, kiếp vân dày đặc càng lúc càng mỏng.</p>\n<p>Cục diện đang chuyển biến theo hướng tốt đẹp đối với Thái Bạch Vân Sinh.</p>\n<p>“Thành công đang gần trong gang tấc.” Mắt Thái Bạch Vân Sinh rưng rưng. Ông mở hai mắt, cục diện bên trong tiên khiếu đang dần ổn định. Ông đã có thể rút ra một ít tinh thần để ứng đối với nguy cơ bên ngoài.</p>\n<p>Thấy bản thân đang được cổ Bài Nan bao phủ, tai kiếp không quấn thân, Thái Bạch Vân Sinh không khỏi sinh lòng cảm kích: “Lần này cũng may có lầu Chân Dương ra tay trợ giúp. Nếu không, ta khó mà có chút hy vọng thành công nào. Ơ?”</p>\n<p>Ánh sáng cổ Bài Nan đột nhiên biến mất.</p>\n<p>Thái Bạch Vân Sinh đáng thương không kịp chuẩn bị, bị lôi cầu điên loạn liên tiếp đánh trúng, tư duy hỗn loạn, tứ tán khắp nơi. Bị càng nhiều lôi cầu điên loạn đập trúng, ông lại càng không cách nào tự chủ, không còn chút lý trí tỉnh táo nào.</p>\n<p>Mọi người chấn kinh, còn chưa kịp biểu hiện, lầu Chân Dương đã bộc phát một lực hút cường đại, hút Thái Bạch Vân Sinh đang cuồng loạn vào bên trong.</p>\n<p>Ý chí Cự Dương Tiên Tôn không thể để cổ Bài Nan hy sinh, nhưng cũng không thể để Thái Bạch Vân Sinh chết đi.</p>\n<p>Đương nhiên, biện pháp tốt nhất là tống Thái Bạch Vân Sinh ra khỏi phúc địa. Đáng tiếc, cục diện bây giờ chỉ có khổng tước Sương Ngọc là có thể làm được điều này.</p>\n<p>Hoàn toàn bất đắc dĩ, ý chí Cự Dương Tiên Tôn đành phải đưa ra hạ sách này.</p>\n<p>Đây đích thật là hạ sách.</p>\n<p>Trong ánh mắt khiếp sợ của mọi người, kiếp vân địa tai cuồn cuộn di chuyển, bao trùm lầu Chân Dương. Rất nhiều lôi cầu điên loạn giống như cuồng phong bạo vũ nện xuống. Lang yên ràng buộc như con mãng xà thời thái cổ, quấn quanh thân tháp không ngừng thấm vào.</p>\n<p>Lầu Chân Dương hút Thái Bạch Vân Sinh, lập tức trở thành mục tiêu của thiên kiếp địa tai.</p>\n<p>Để bảo vệ tính mạng cho Thái Bạch Vân Sinh, ý chí Cự Dương Tiên Tôn lựa chọn ngạnh kháng thiên kiếp, địa tai.</p>\n<p>“Tại sao lại như vậy?”</p>\n<p>“Thái Bạch Vân Sinh đại nhân bị hút vào trong lầu Chân Dương rồi.”</p>\n<p>“Rốt cuộc ông ta có tài đức gì, đáng để tiên tổ ưu ái như thế? Đây chính là thiên kiếp địa tai đấy. Tổn hại đối với lầu Chân Dương sẽ rất lớn.”</p>\n<p>Mọi người trố mắt nhìn, kinh hô không thôi.</p>\n<p>Dưới sự ảnh hưởng của thiên kiếp địa tai, thôi động cổ trùng sẽ rước lấy lực phản phệ.</p>\n<p>Lầu Chân Dương là tiên cổ phòng bát chuyển.</p>\n<p>Trên thực chất là rất nhiều tiên cổ kèm thêm vô số phàm cổ hợp lại mà thành. Bây giờ ngạnh kháng thiên kiếp, địa tai, áp lực lên bản thân vô cùng khổng lồ. Bởi vì lực phản phệ, lại càng ảnh hưởng đến sự cân bằng giữa các cổ trùng.</p>\n<p>Không thể nghi ngờ, đây là một hành vi không hề sáng suốt.</p>\n<p>Nhưng Thái Bạch Vân Sinh đã trở thành mấu chốt trong cuộc chiến giữa ý chí Cự Dương Tiên Tôn và địa linh Sương Ngọc. Ý chí Cự Dương Tiên Tôn cũng bất đắc dĩ mới đưa ra hạ sách này.</p>\n<p>Bên trong lầu Chân Dương, khổng tước Sương Ngọc đang bay với tốc độ cao, không ngừng né tránh.</p>\n<p>Khoảng chừng năm con tiên cổ kéo theo cái đuôi ánh sáng xinh đẹp đang bao vây chặn đánh nó.</p>\n<p>Khổng tước Sương Ngọc không muốn bị phong ấn lần nữa, dốc hết toàn lực chạy trốn, dần dần hốt hoảng chạy bừa, một đường đụng gãy vô số cổ thụ.</p>\n<p>Lầu Chân Dương được ý chí Cự Dương Tiên Tôn thao túng, chính là một lồng giam thiên nhiên, có thể điều động bất kỳ lực lượng tại cửa ải nào. Khổng tước Sương Ngọc trở thành chim trong lồng, từng cây đại thụ hóa thành thụ nhân, giang hai tay ngăn cản nó.</p>\n<p>Éc!</p>\n<p>Khổng tước Sương Ngọc bỗng kêu lên một tiếng, nhận lấy đả kích.</p>\n<p>Nó xé nát phòng tuyến ba thụ nhân cổ Mộc, nhưng cũng vì thế mà tốc độ giảm đi rất nhiều, bị một con tiên cổ Kim đạo đuổi kịp.</p>\n<p>Một luồng ánh sáng màu vàng nhanh chóng phủ xuống người nó. Ánh sáng màu vàng đến chỗ nào, lập tức ngưng kết một tấm kim xác dày, bao trùm cơ thể khổng tước Sương Ngọc.</p>\n<p>Khổng tước Sương Ngọc chỉ cảm thấy phần cơ thể nào bị kim mang bao trùm, nơi đó không thể động đậy, không khỏi kinh sợ.</p>\n<p>Nó tranh thủ thời gian vỗ hai cánh, ý đồ tăng thêm tốc độ nhưng sau một khắc, nó đã bị tiên cổ thứ hai công kích.</p>\n<p>Một cơn buồn ngủ mãnh liệt tập kích thần trí của nó. Hai mắt của nó trở nên mông lung, cảm giác buồn ngủ cực kỳ kéo đến.</p>\n<p>Phịch một tiếng.</p>\n<p>Nó rơi xuống từ giữa không trung, đầu ngã xuống đất, rốt cuộc không bay lên được nữa.</p>\n<p>Nó dự cảm vận mệnh phong ấn sắp giáng xuống người nó lần nữa, hai mắt không khỏi chảy ra hai dòng nước mắt bi phẫn.</p>\n<p>“Nằm mơ đi, nằm mơ đi.” Khổng tước Sương Ngọc lẩm bẩm, cố gắng dốc hết sức phản kháng.</p>\n<p>Mặc dù trên người nó còn lưu lại tiên cổ Hi Nê, nhưng hai con tiên cổ sắp phong ấn nó lại không chịu sự khắc chế của tiên cổ Hi Nê.</p>\n<p>“Cho dù ta có chết, ta cũng sẽ không để ngươi đạt được ý nguyện.” Khổng tước Sương Ngọc quyết tâm muốn chết, lập tức rút thiên khí địa khí của phúc địa Vương Đình, nhằm tăng thêm thiên kiếp địa tai.</p>\n<p>Còn nó thì nhanh chóng suy yếu.</p>\n<p>Phúc địa Vương Đình vốn do cổ tiên Vũ đạo tạo ra. Vì thế, địa vực phúc địa rộng lớn, phạm vi viễn siêu hơn so với thực tế.</p>\n<p>Sau này, trải qua sự phát triển của Cự Dương Tiên Tôn, nó đã trở thành phúc địa đỉnh cấp, có được biến hóa thiên tượng, có thể nói là một bước lột xác thành động thiên.</p>\n<p>Nếu có thể chiếm đoạt được phúc địa tiên khiếu của cổ tiên Trụ đạo Thái Bạch Vân Sinh, vũ trụ hợp lưu, sẽ có tác dụng bổ sung cực lớn đối với phúc địa Vương Đình, đạt đến khả năng chất biến, giúp cho phúc địa Vương Đình trở thành động thiên.</p>\n<p>Như vậy, khổng tước Sương Ngọc sẽ phá vỡ được rất nhiều bố trí của Cự Dương Tiên Tôn. Mặc dù không thể trấn áp lầu Chân Dương, nhưng vẫn có năng lực tống nó ra khỏi cửa.</p>\n<p>Nhưng ý chí Cự Dương Tiên Tôn quá quyết đoán, tình nguyện tiếp nhận thiên kiếp địa tai, cũng phải bảo vệ tính mạng của Thái Bạch Vân Sinh.</p>\n"
}