{
  "href": "/reader/co-chan-nhan/gebn",
  "title": "Chương 820: Thiên ngoại chi ma (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 820,
  "contentHTML": "<p>Lệnh bài chủ lâu lưu ly chính là chìa khóa quan trọng để mở thủ đoạn này.</p>\n<p>Hiện tại, hai thủ đoạn trước đã được dùng hết, chỉ còn lại thủ đoạn thứ ba.</p>\n<p>Nhưng thủ đoạn thứ ba so với hai thủ đoạn trước còn mạnh hơn nhiều, có thể được xưng là đòn sát thủ.</p>\n<p>Nhất là bây giờ.</p>\n<p>Lầu Chân Dương bị thiên kiếp địa tai bao phủ, một khí ý chí của Cự Dương Tiên Tôn bị tống ra ngoài, tất nhiên sẽ bị thiên kiếp địa tai đả kích kinh khủng.</p>\n<p>Lời của Mặc Dao đích thật là lão thành mưu quốc, ý kiến ổn thỏa nhưng không vào hang cọp thì làm sao bắt được cọp?</p>\n<p>Cùng lúc đó, bên trong lầu Chân Dương.</p>\n<p>Thường Lệ và Triệu Liên Vân được ý chí Cự Dương Tiên Tôn hút vào bên trong lầu, xuất hiện trước mặt Mã Hồng Vận.</p>\n<p>“Tiểu Vân cô nương, Tiểu Lệ nương tử.” Mã Hồng Vận vui mừng, chạy như bay đến.</p>\n<p>“Phu quân.” Thường Lệ thoát khỏi nguy hiểm, vừa mừng vừa sợ, trực tiếp nhào vào lòng Mã Hồng Vận.</p>\n<p>Triệu Liên Vân cũng bước nhanh đến bên cạnh Mã Hồng Vận, gương mặt tràn ngập sự vui sướng khi được cứu sống. Nàng nhẹ nhàng đá Mã Hồng Vận một cú: “Tiểu tử ngốc, nghĩ không ra ngươi cũng có lúc hữu dụng.”</p>\n<p>“Haha, đó là đương nhiên rồi.” Mã Hồng Vận buông Thường Lệ ra, thành khẩn nhìn ý chí Cự Dương Tiên Tôn giữa không trung, nói lời cảm ơn: “Cảm ơn ngài, lão tổ tông.”</p>\n<p>Vừa dứt lời, một trận rung động dữ dội truyền đến.</p>\n<p>Nhất thời, toàn bộ khu rừng bị lay động.</p>\n<p>“Chuyện gì xảy ra vậy?” Thường Lệ và Triệu Liên Vân đều thất sắc.</p>\n<p>“Được rồi, đừng nhiều lời nữa. Thiên kiếp địa tai càng lúc càng nhiều. Nếu cứ tiếp tục như vậy, ngay cả lầu Chân Dương cũng không ngăn cản được. Các người nhất định phải nhanh chóng trở thành chủ nhân phúc địa Vương Đình. Nhanh, mau tranh thủ thời gian.” Ý chí Cự Dương Tiên Tôn thay đổi, nói nhanh.</p>\n<p>Rầm rầm rầm.</p>\n<p>Một đám thụ nhân cao lớn chậm rãi bước đến, mỗi một bước chân đều như lôi đình nổ tung.</p>\n<p>Thụ nhân cúi người, mở bàn tay cành cây um tùm, lộ ra con khổng tước to lớn không thể động đậy bên trong.</p>\n<p>“Đây chính là địa linh phúc địa Vương Đình, khổng tước Sương Ngọc.” Ý chí Cự Dương Tiên Tôn giới thiệu, đồng thời cổ Hư Tình Giả Ý cũng chậm rãi bay đến trước mặt con khổng tước.</p>\n<p>Hắc Lâu Lan, Mã Hồng Vận đồng loạt đứng trước mặt khổng tước Sương Ngọc. Cổ Hư Tình Giả Ý tách ra ánh sáng sương mù, dần dần bao phủ Hắc Lâu Lan, Mã Hồng Vận và khổng tước Sương Ngọc.</p>\n<p>“Nghe ta dặn dò, nín thở, đừng động đậy, thư giãn tinh thần, thoải mái, không được suy nghĩ lung tung.” Ý chí Cự Dương Tiên Tôn hướng dẫn.</p>\n<p>Hắc Lâu Lan chậm rãi nhắm hai mắt lại, thả lỏng hô hấp.</p>\n<p>Triệu Liên Vân, Thường Lệ đứng bên cạnh nhìn xem, không dám lên tiếng.</p>\n<p>Gió nhẹ thổi tới, lá cây sào sạt, làm nổi bật không khí yên tĩnh.</p>\n<p>Mã Hồng Vận nhìn trái nhìn phải, bỗng nhiên nhìn thoáng qua khổng tước Sương Ngọc, ngạc nhiên kêu lên: “Nhìn kìa, con khổng tước này còn sống. Nó đang khóc kìa.”</p>\n<p>Không khí yên tĩnh đột nhiên bị phá hỏng. Âm thanh ý chí Cự Dương Tiên Tôn ngừng lại, Hắc Lâu Lan cố gắng kềm chế cơn bực bội, mở hai mắt ra, khiển trách: “Buồn cười, địa linh đương nhiên là vật sống rồi. Địa linh chết, đại diện cho phúc địa xong đời. Ngươi quan tâm chi nó khóc hay không khóc, mau tranh thủ thời gian làm theo là được.”</p>\n<p>“A, thì ra là vậy, ta sai rồi, ta sai rồi.” Mã Hồng Vận bị Hắc bạo quân quát, không khỏi giật nảy mình, vội vàng gật đầu xác nhận.</p>\n<p>“Tĩnh tâm, dẹp bỏ tạp niệm, cái gì cũng không cần suy nghĩ nhiều. Chỉ có như thế mới có thể phát huy được sức mạnh cổ Hư Tình Giả Ý một cách tốt nhất.” Ý chí Cự Dương Tiên Tôn tiếp tục dặn dò.</p>\n<p>Hắc Lâu Lan nhắm mắt, hô hấp nhẹ dần, gió nhẹ thổi vào mặt, mang đến mùi thơm của cây cỏ.</p>\n<p>“Khoan đã, khoan đã.” Mã Hồng Vận bỗng nhiên kêu lên.</p>\n<p>“Tên nhóc này, muốn chết sao?” Hắc Lâu Lan siết chặt hai tay, lồng ngực phập phồng vì tức.</p>\n<p>“Lão tổ tông, ta là nam, ngài ấy cũng là nam. Muốn ta phát sinh tình cảm với đàn ông, ta... ta không làm được.” Mã Hồng Vận sợ hãi uy thế của Hắc Lâu Lan, vừa cẩn thận phòng bị Hắc Lâu Lan, vừa cầu khẩn ý chí Cự Dương Tiên Tôn.</p>\n<p>“Tên khốn kiếp...” Hắc Lâu Lan nghiến răng nghiến lợi, hai tay bóp chặt, hai mắt lộ hung quang.</p>\n<p>Nếu không phải ý chí Cự Dương Tiên Tôn đang ở bên cạnh, với tính cách hung bạo của gã, đã sớm một quyền đánh tới, đánh nát Mã Hồng Vận.</p>\n<p>“Đồ ngốc, bây giờ là lúc quan trọng để cứu phúc địa, vãn hồi đại cục. Đàn ông thì đã sao. Thoải mái đi, không có chuyện gì đâu. Ta ủng hộ ngươi.” Triệu Liên Vân lập tức kêu lên. Cô bé lo lắng Hắc Lâu Lan nổi giận, đồng thời ánh mắt còn có sự hưng phấn không thể nói rõ.</p>\n<p>“Đúng vậy, phu quân, hết thảy lấy đại cục làm trọng. Thiếp... thiếp không ngại.” Thường Lệ cũng nhỏ giọng phụ họa.</p>\n<p>Mã Hồng Vận lườm một cái, kêu lên:</p>\n<p>“Này, các người đứng nói chuyện thì không thấy đau eo. Lão tổ tông, ta nghĩ được một cách. Nếu không để cho ta và nương tử của ta làm được không? Chúng ta thật lòng thật tâm, còn có thể tiết kiệm con cổ Hư Tình Giả Ý cho người.”</p>\n<p>Mã Hồng Vận suy nghĩ chất phác, không nghĩ đến mối quan hệ phức tạp trong đó.</p>\n<p>Đối với ý chí Cự Dương Tiên Tôn mà nói, không cần cổ Hư Tình Giả Ý là vạn vạn lần không được.</p>\n<p>Hắc Lâu Lan sát ý bừng bừng. Đề nghị này đã xâm hại lợi ích rất lớn của gã. Gã tức giận vô cùng, gần như đạt đến đỉnh điểm, nhưng ngại ý chí Cự Dương Tiên Tôn bên cạnh, gã không dám phát tác.</p>\n<p>Quả nhiên, ý chí Cự Dương Tiên Tôn đã bác bỏ đề nghị của Mã Hồng Vận: “Nhóc con, ngươi còn quá trẻ, chân ái dễ tìm như vậy sao? Đại nạn lâm đầu, sống chết mặc bây, vợ chồng trong nhân gian cũng chẳng có gì hơn. Ngươi cho rằng tiểu nương tử của ngươi là thật lòng yêu ngươi sao? Hahaha...”</p>\n<p>Lời nói của ý chí Cự Dương Tiên Tôn khiến sắc mặt Thường Lệ tái nhợt.</p>\n<p>Đúng vậy, Thường Lệ không thật lòng yêu Mã Hồng Vận. Ban đầu, nàng chỉ là một món đồ đem ra đánh bạc chính trị, được Thường Biểu đưa đến Mã gia, ý đồ kết giao với Mã Anh Kiệt. Về sau, Thường Biểu bỏ mình, Thường Lệ không còn ai chống đỡ, chỉ có thể nhận mệnh ở lại bên cạnh Mã Hồng Vận.</p>\n<p>Cũng may, Mã Hồng Vận tu đến tam chuyển, trở thành gia lão đại diện của Mã gia, tình huống lúc trước là không thể so sánh được, lại rất được Mã Anh Kiệt coi trọng và tín nhiệm, vì thế cũng nuôi nổi Thường Lệ nàng.</p>\n<p>Nếu Mã Hồng Vận trở thành một trong những chủ nhân của phúc địa Vương Đình, Thường Lệ và Triệu Liên Vân có liên quan đến cậu ta, ý chí Cự Dương Tiên Tôn đã sớm điều tra.</p>\n<p>Phương thức điều tra của nó rất đơn giản, nhưng lại rất hữu hiệu.</p>\n<p>Nó chỉ cần phân ra một chút ý niệm, lẻn vào trong đầu Thường Lệ và Triệu Liên Vân, xem suy nghĩ và trí nhớ của các nàng.</p>\n<p>Lầu Chân Dương vốn lợi hại, cộng thêm Tiên Tôn ra tay, lúc này Thường Lệ và Triệu Liên Vân không biết bí mật của mình đang bị ý chí Cự Dương Tiên Tôn nhìn thấy rõ.</p>\n<p>“Lão tổ tông, lời này của ngài là có ý gì?” Mã Hồng Vận cau mày. Cậu ta thật thà lớn mật, trong khi Hắc Lâu Lan không dám mạo phạm ý chí Cự Dương Tiên Tôn, cậu ta lại trực tiếp hỏi thẳng.</p>\n<p>Ý chí Cự Dương Tiên Tôn cười to: “Ngươi quả nhiên là một tên ngốc, tiểu tử ạ. Cũng được, đầu óc ngươi không nhanh nhẹn cũng là chuyện dễ hiểu. Bây giờ ta sẽ nói cho ngươi nghe. Tiểu thê tử của ngươi tiếp cận ngươi là có mục đích riêng, là nghĩa phụ của nàng ta sai nàng ta cố ý đến bên cạnh ngươi. Ngay cả sự kiện anh hùng cứu mỹ nhân lúc trước cũng chỉ là một tuồng kịch mà thôi.”</p>\n<p>Sắc mặt Thường Lệ lại càng trắng hơn, toàn thân run rẩy.</p>\n<p>Hắc Lâu Lan thờ ơ. Đối với mấy cái trò xiếc chính trị bẩn thỉu này, gã sớm đã nhìn quen.</p>\n<p>“Tại sao lại như vậy?” Mã Hồng Vận mở to hai mắt, vẫn không tin.</p>\n"
}