{
  "href": "/reader/co-chan-nhan/egct",
  "title": "Chương 824: Núi Đãng Hồn hồi phục như cũ (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 824,
  "contentHTML": "<p>Nói xong, một đoàn cổ Tinh Huỳnh từ trong Không Khiếu của hắn bay ra.</p>\n<p>“A, đúng rồi, ngươi giữ giùm ta hai thứ này, bỏ vào trong tiên khiếu của ngươi đấy. Ta không tiện mang đi.” Phương Nguyên tiện tay ném qua hai con cổ.</p>\n<p>“Tiên cổ.” Con ngươi Thái Bạch Vân Sinh co rụt lại.</p>\n<p>Sau một lát, Thái Bạch Vân Sinh và Phương Nguyên thông qua Tinh môn đến phúc địa Hồ Tiên.</p>\n<p>“Chủ nhân, rốt cuộc thì ngài cũng đã trở về.” Tiểu Hồ Tiên đã sớm đợi bên cạnh Tinh môn. Sau khi nhìn thấy Phương Nguyên, nó lập tức nhảy đến trước mắt hắn, ôm chặt lấy bắp đùi của hắn, đồng thời dùng gương mặt đáng yêu như thỏ con không ngừng cọ vào đùi hắn.</p>\n<p>“Haha, mấy ngày ta không có ở đây, vất vả cho ngươi rồi.” Phương Nguyên mỉm cười ôn nhu, vươn tay nhẹ vuốt ve cái đầu nhỏ của Tiểu Hồ Tiên.</p>\n<p>Đôi tai Tiểu Hồ Tiên khẽ run lên, gương mặt toát lên vẻ hạnh phúc, cái đuôi đằng sau cái mông nhỏ nhẹ nhàng lắc lư.</p>\n<p>“Đây là địa linh? Nói như vậy, nơi này chính là phúc địa.” Thái Bạch Vân Sinh theo sát Phương Nguyên, từ trong Tinh môn bước ra, sau khi nhìn thấy Tiểu Hồ Tiên, không khỏi lấy làm kinh hãi.</p>\n<p>Tiểu Hồ Tiên gọi Phương Nguyên là chủ nhân, ông nghe thấy rất rõ ràng.</p>\n<p>Phương Nguyên chỉ là một phàm nhân, nhưng đã có được một mảnh phúc địa. Tình huống này cũng đã có trong lịch sử. Nổi tiếng nhất chính là Cự Dương Tiên Tôn. Khi ông ta vẫn còn là phàm nhân, ông ta đã may mắn kế thừa được phúc địa Vương Đình. Sau đó, trong quá trình tu hành, phúc địa Vương Đình đã mang đến cho Cự Dương Tiên Tôn sự trợ giúp cực lớn.</p>\n<p>“Haha, phúc địa Trung Châu này là phúc địa Hồ Tiên của ta, là ta nhận lệnh của sư phụ, cưỡng ép đoạt được từ trong tay mấy thế lực lớn ở Trung Châu.” Phương Nguyên trả lời, thần thái ngạo nghễ.</p>\n<p>Lập tức, ánh mắt của Thái Bạch Vân Sinh lại phát sinh thay đổi.</p>\n<p>Tiên phàm khác nhau. Bây giờ Thái Bạch Vân Sinh đã thật sự dùng ánh mắt bình đẳng để nhìn Phương Nguyên, không khỏi hỏi: “Nghĩ lại, quá trình đoạt được phúc địa này không khỏi mười phần gian nguy chứ?”</p>\n<p>“Đương nhiên rồi. Bây giờ nhớ lại, ta vẫn còn sợ đây này.” Phương Nguyên cười ha hả: “Nhưng nói đi thì phải nói lại. Được làm vua thua làm giặc. Hết thảy chỉ đơn giản như vậy. Ta được phúc địa, trở thành người thắng lợi cuối cùng, phong hiểm càng lớn, lợi ích lại càng lớn.”</p>\n<p>Thái Bạch Vân Sinh gật đầu, trong lòng cảm khái: “Lợi ích này thật sự rất lớn.”</p>\n<p>Có được địa linh phúc địa, chính là có được tiên khiếu của cổ tiên đã chết. Có được phúc địa như vậy, giống như kế thừa tiên khiếu cổ tiên, tiếp tục tu hành.</p>\n<p>Đồng thời, Thái Bạch Vân Sinh lại càng ấn tượng hơn với tính cách của Phương Nguyên.</p>\n<p>“Chủ nhân, ông ấy là ai? Khí tức mạnh thật.” Tiểu Hồ Tiên nhìn thấy Thái Bạch Vân Sinh, phát hiện khí tức cổ tiên trên người ông, không khỏi xiết chặt bàn tay nhỏ, nắm chặt gấu quần của Phương Nguyên, có vẻ khẩn trương và đề phòng.</p>\n<p>“Yên tâm đi, ông ấy là người nhà, lần này ông ấy đến đây là để trợ giúp chúng ta cứu núi Đãng Hồn.” Phương Nguyên trấn an Tiểu Hồ Tiên: “Mau đưa chúng ta đến núi Đãng Hồn.”</p>\n<p>Tiểu Hồ Tiên nghe xong, hai mắt tỏa sáng. Lời nói của chủ nhân, nó lúc nào cũng tin tưởng.</p>\n<p>Nó không còn cảnh giác nữa, dẫn Phương Nguyên và Thái Bạch Vân Sinh đồng loạt biến mất ngay tại chỗ.</p>\n<p>Sau một khắc, Phương Nguyên, Thái Bạch Vân Sinh đã được na di đến chính giữa phúc địa, ngay núi Đãng Hồn.</p>\n<p>Núi Đãng Hồn đang bị cổ Hi Nê ăn mòn. Vốn lúc trước là một ngọn núi đứng sừng sững, lúc này chỉ còn lại một đống đất nhỏ.</p>\n<p>Hành cung bên trong núi Đãng Hồn tất nhiên cũng đã sớm bị tiêu hủy.</p>\n<p>“Chủ nhân, ngài chỉ cần về chậm một chút nữa thôi là không còn nhìn thấy núi Đãng Hồn nữa rồi.” Tiểu Hồ Tiên bi thương nói.</p>\n<p>Phương Nguyên nhẹ nhàng vuốt ve cái đầu nhỏ của nó, sau đó quay sang nhìn Thái Bạch Vân Sinh.</p>\n<p>Thái Bạch Vân Sinh là người thông minh, nhìn thấy tình huống này, kết hợp với hành động của Phương Nguyên trước đó, lập tức hiểu ra dụng ý Phương Nguyên đến mời ông.</p>\n<p>Ông chậm rãi gật đầu với Phương Nguyên, sau đó lấy con cổ Giang Sơn Như Cũ bên trong tiên khiếu ra.</p>\n<p>Lập tức, khí tức tiên cổ bành trướng, tràn ngập không gian xung quanh.</p>\n<p>“Đây là…?” Tiểu Hồ Tiên mở to cặp mắt trong veo như nước. Đây là lần đầu tiên nó nhìn thấy cổ Giang Sơn Như Cũ.</p>\n<p>Con cổ hình bọ rùa, to bằng nắm tay, toàn thân giống như ngọc bích.</p>\n<p>Bên trên vỏ lưng tròn vo có một đường vân kéo dài. Một nửa miêu tả giang sơn biển hồ, một nửa là núi non trùng điệp.</p>\n<p>Thái Bạch Vân Sinh khẽ quát một tiếng. Một viên tiên nguyên Thanh Đề hóa thành một luồng ánh sáng, trong chớp mắt rót vào cổ Giang Sơn Như Cũ.</p>\n<p>Tiên cổ bộc phát ánh sáng bích ngọc trùng thiên, quang mang vạn trượng khiến cho người ta không thể nhìn gần.</p>\n<p>Ánh sáng bao phủ núi Đãng Hồn đã không còn trọn vẹn.</p>\n<p>Hi Nê mặt ngoài núi Đãng hồn được ánh sáng chiếu xuống, lập tức yên tĩnh lại. Sức mạnh tiên cổ Hi Nê nhanh chóng được trung hòa, cho đến khi biến mất.</p>\n<p>Bích quang dần dần ảm đạm. Thái Bạch Vân Sinh lại lấy ra viên tiên nguyên Thanh Đề thứ hai.</p>\n<p>Bích quang một lần nữa dày đặc hẳn lên, bao trùm núi Đãng Hồn đang to ra, không ngừng cọ rửa.</p>\n<p>Núi Đãng Hồn dưới ánh sáng chiếu xuống, dùng tốc độ bằng mắt thường có thể thấy được không ngừng cao lên, không ngừng lớn mạnh.</p>\n<p>“Núi Đãng Hồn đã trở về rồi.” Tiểu Hồ Tiên vỗ tay, cao hứng cười nói.</p>\n<p>Nhưng tiệc vui chóng tàn, núi Đãng Hồn chỉ khôi phục được có hai thành, bích quang một lần nữa suy yếu.</p>\n<p>Thái Bạch Vân Sinh biến sắc: “Đây là núi gì vậy, tại sao lại tiêu hao tiên nguyên Thanh Đề nhanh như thế?”</p>\n<p>Thời khắc ông ta thành tiên, ông đã tạo ra được ba mươi sáu viên tiên nguyên. Nhưng về sau thúc giục cổ di động, tiếp tục né tránh bên trong lôi cầu điên loạn, tiêu hao mất một viên. Về sau nữa, bên trong tiên khiếu của mình, để chống lại thiên kiếp địa tai, ông đã không ngừng thôi động cổ Giang Sơn Như Cũ, khôi phục diện mạo tiên khiếu, tiêu hết ba viên.</p>\n<p>Thái Bạch Vân Sinh biết rất rõ mức độ quý báu của tiên nguyên. Bây giờ ông ra tay cứu chữa núi Đãng Hồn, trước tiêu hao thêm hai viên nữa.</p>\n<p>Dựa theo tình huống này, ít nhất phải hao mất năm sáu viên tiên nguyên Thanh Đề nữa mới ổn.</p>\n<p>Phương Nguyên mỉm cười nói: “Núi Đãng Hồn.”</p>\n<p>“Núi Đãng Hồn?” Thái Bạch Vân Sinh nghe xong, sắc mặt thay đổi, hai mắt mở lớn, khiếp sợ hỏi lại: “Chẳng lẽ là…”</p>\n<p>“Chẳng lẽ bên trong Nhân Tổ Truyện còn có núi Đãng Hồn thứ hai sao?” Phương Nguyên cười hỏi ngược lại.</p>\n<p>“Nghĩ không ra ta lại có thể nhìn thấy núi Đãng Hồn trong truyền thuyết. Đây chính là thánh địa tu hồn mà U Hồn Ma Tôn đã khen không dứt miệng.” Thái Bạch Vân Sinh bùi ngùi, tán thưởng không dứt.</p>\n<p>Cho dù là ông, cũng là lần đầu tiên nhìn thấy vật trong truyền thuyết này.</p>\n<p>Nhìn Phương Nguyên, ánh mắt của Thái Bạch Vân Sinh lại thay đổi lần nữa.</p>\n<p>Ông không nói gì, lấy ra viên tiên nguyên thứ ba, tiếp tục thôi động cổ Giang Sơn Như Cũ.</p>\n<p>Lần này, núi Đãng Hồn đã khôi phục được bốn thành, bích quang một lần nữa ảm đạm.</p>\n<p>Thái Bạch Vân Sinh lại dùng tiếp viên tiên nguyên thứ tư, thứ năm. Cho đến viên thứ sáu, lúc này mới khôi phục được mười thành núi Đãng Hồn.</p>\n<p>“Thật không hổ danh là núi Đãng Hồn, tốn của ta tận sáu viên tiên nguyên Thanh Đề mới chữa trị xong.” Thái Bạch Vân Sinh ngước nhìn núi cao, miệng thì thào.</p>\n<p>Núi Đãng Hồn vô cùng lộng lẫy, không phải núi bình thường có thể so sánh được.</p>\n<p>Nó chính là một ngọn núi thủy tinh, toàn thân màu đỏ, tản ra ánh sáng mộng ảo, khiến người ta nhìn một lần là khó có thể quên.</p>\n<p>“Chủ… chủ nhân, núi Đãng Hồn rốt cuộc đã được cứu rồi.” Hai mắt Tiểu Hồ Tiên đỏ bừng.</p>\n<p>Nó vui đến phát khóc, cúi đầu xuống, dùng bàn tay non mịn không ngừng lau nước mắt.</p>\n<p>Phương Nguyên nhìn núi Đãng Hồn, thở ra một hơi.</p>\n<p>Đến lúc này, mục tiêu đến Bắc Nguyên của hắn cũng đã đạt thành.</p>\n"
}