{
  "href": "/reader/co-chan-nhan/vwhx",
  "title": "Chương 827: Người có vận may (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 827,
  "contentHTML": "<p>“Ta tự biết phân tấc.” Phương Nguyên kềm chế sát cơ, ánh mắt băng lãnh đứng trên nhánh cây, cũng không mạo muội ra tay.</p>\n<p>Hắn từ trên cao nhìn xuống, quan sát đám người Mã Hồng Vận bên dưới, mặc cho thụ nhân dưới chân phát động công kích.</p>\n<p>Thật ra, khoảng cách giữa hai bên không xa, nhưng ngay cả khổng tước Sương Ngọc cũng không phát hiện được hắn.</p>\n<p>Bởi vậy có thể thấy được, địa linh đã suy yếu đến một mức độ nghiêm trọng.</p>\n<p>Thực lực mạnh yếu hai bên, liếc qua là có thể thấy ngay, lấy được thắng lợi dễ như trở bàn tay, mà giết Mã Hồng Vận cũng dễ dàng vô cùng.</p>\n<p>Nhưng Phương Nguyên lại không nghĩ như vậy. Hắn từng là cổ tiên, tầm mắt tất nhiên phải cao hơn người bình thường.</p>\n<p>Hắn biết, cái gọi là cổ sư các phái như Trí đạo, Lực đạo, Luyện đạo, Kim đạo, Trụ đạo, nhìn qua giống như một hệ liệt cổ trùng phức tạp tập trung lại, nhưng xét theo bản chất mà nói, lý giải đối với thiên nhiên còn cần có sự phân tích về huyền bí càn khôn.</p>\n<p>Vận đạo cũng giống như vậy.</p>\n<p>Đã có ví dụ của Cự Dương Tiên Tôn, Vận đạo thậm chí còn cao hơn các phái khác, có cấp độ giải thích huyền bí thiên địa sâu hơn.</p>\n<p>Phương Nguyên không hề xem thường Mã Hồng Vận, vẫn luôn coi trọng cậu ta.</p>\n<p>Bởi vì có trí nhớ kiếp trước, hắn biết rõ thành tựu của Mã Hồng Vận ngày sau cao bao nhiêu.</p>\n<p>Kiếp trước, cuối cùng cậu ta đã trở thành trụ cột của Bắc Nguyên, nhân vật lãnh đạo trong cuộc chiến chống lại cổ tiên Trung Châu tấn công. Khi Phương Nguyên bị người vây giết, cậu ta vẫn trưởng thành như cũ.</p>\n<p>Phương Nguyên biết rõ quỹ tích trưởng thành của Mã Hồng Vận. Bây giờ hắn rốt cuộc đã hiểu tại sao Mã Hồng Vận lại có khí vận nghịch thiên như vậy.</p>\n<p>Đó là nhờ thành tựu tối cao Vận đạo của Cự Dương Tiên Tôn, cổ Hồng Vận Tề Thiên.</p>\n<p>Mà người khởi đầu chính là Mặc Dao đang ở trong đầu Phương Nguyên.</p>\n<p>Mặc dù vận khí không có hình thể, cũng không thể sờ được, nhưng Phương Nguyên biết rõ uy năng huyền diệu trong đó.</p>\n<p>“Khó trách ý chí Cự Dương Tiên Tôn muốn địa linh nhận chủ đã lựa chọn Hắc Lâu Lan và Mã Hồng Vận. Hắc Lâu Lan là người mạnh nhất trong số huyết mạch hậu duệ của ông ta, còn trên người Mã Hồng Vận lại có hồng vận tề thiên.”</p>\n<p>Phương Nguyên cảm thấy thật sự rất khó giải quyết.</p>\n<p>Mặc dù Mã Hồng Vận chỉ là một cổ sư tam chuyển nho nhỏ, nhưng trên người lại có uy năng tiên cổ bát chuyển hộ thân.</p>\n<p>Tiên cổ bát chuyển gần với cổ Trí Tuệ cửu chuyển trong truyền thuyết, vô cùng cường đại, uy năng phi phàm, vượt qua sức tưởng tượng, khinh thường tất cả mọi kết cục thê lương.</p>\n<p>Phương Nguyên chỉ là một phàm nhân, ngay cả khí tức tiên cổ thất chuyển bên trong bí cảnh chân truyền cũng không tiếp cận được, huống chi là tiên cổ Hồng Vận Tề Thiên bát chuyển.</p>\n<p>Mã Hồng Vận nhìn thì như vô hại, nhưng trên thực tế chưa bao giờ cậu ta ăn thiệt một lần. Lần nào cũng đều nhân họa đắc phúc, kỳ ngộ không ngừng. Người muốn thương tổn hoặc đối phó cậu ta đều gặp bất trắc.</p>\n<p>Mặc dù không phải lần nào cũng do chính cậu ta ra tay, nhưng cuối cùng đều sẽ xuất hiện ngoại lực hoặc đủ chuyện ngoài ý muốn, còn có vô số trùng hợp. Những ngoại lực, trùng hợp, ngoài ý muốn này chồng chất lên nhau, tạo thành uy lực kinh người.</p>\n<p>Phương Nguyên bỗng nhiên nghĩ đến ý chí của Cự Dương Tiên Tôn.</p>\n<p>Trước đó, ý chí Cự Dương Tiên Tôn muốn diệt trừ Triệu Liên Vân, kết quả Mã Hồng Vận liều mạng bảo vệ. Điều này giống như ý chí Cự Dương Tiên Tôn đang đứng trên lập trường đối lập với Mã Hồng Vận.</p>\n<p>Ngay khi ý chí Cự Dương Tiên Tôn muốn ra tay, kết quả bị Phương Nguyên động thủ, đá văng ra khỏi lầu Chân Dương, hiện tại đang bị thiên kiếp oanh tạc.</p>\n<p>“Ngay cả ý chí của Cự Dương Tiên Tôn cũng phải gánh chịu độc thủ…” Phương Nguyên chuyển sang suy nghĩ ở một góc độ khác, lập tức cả kinh.</p>\n<p>“Ta đã có được lệnh bài chủ lâu lưu ly, có thể tìm hiểu tình huống bên trong lầu Chân Dương. Trước đó vì sao lại ra tay? Thật ra chỉ là sự vô tình. Có lẽ… Nghe Triệu Liên Vân là thiên ngoại chi ma, cậu ta bảo vệ nàng ta chính là vì hiếu kỳ?” Phương Nguyên nhớ lại tình huống lúc đó.</p>\n<p>Ý chí Cự Dương Tiên Tôn bị tống ra khỏi lầu Chân Dương, có thể nói là do một tay hắn tạo thành. Nhưng thừa cơ vừa vặn, khiến Triệu Liên Vân và Mã Hồng Vận đào thoát được một kiếp.</p>\n<p>“Bây giờ ta ra tay với Mã Hồng Vận, có khi nào cũng sẽ giống như ý chí Cự Dương Tiên Tôn, bị ngoại lực tham gia, hoặc chuyện ngoài ý muốn nào đó phát sinh hay không?”</p>\n<p>Phương Nguyên nắm chặt lệnh bài lưu ly trong tay, không khỏi lo lắng.</p>\n<p>“Khoan đã.” Phương Nguyên suy nghĩ lại: “Ta nghe cũng chỉ là lời nói một bên của Mặc Dao. Ý chí Mặc Dao thì có thể tin, nhưng vạn nhất nàng ta bởi vì nguyên nhân nào đó mà lừa gạt ta thì sao?”</p>\n<p>Phương Nguyên bỗng nhiên nghĩ đến điểm này.</p>\n<p>Hắn hỏi Mặc Dao: “Thật kỳ lạ, trước đó ta vận dụng cổ Sát Vận quan sát tất cả mọi người trên dưới thánh cung, nếu trên người Mã Hồng Vận có cổ Hồng Vận Tề Thiên, tại sao ta lại không quan sát được? Ta chỉ thấy được hai người có khí vận nhất, một là Hắc Lâu Lan, người còn lại là Thái Bạch Vân Sinh.”</p>\n<p>Mặc Dao dường như đã sớm đoán được Phương Nguyên sẽ khỏi vấn đề này, lập tức đáp: “Cái này có gì kỳ lạ đâu? Cổ Hồng Vận Tề Thiên là cổ bát chuyển, còn cổ Sát Vận mà ngươi sử dụng chỉ là phàm cổ ngũ chuyển, là một con cổ trinh sát, cổ sư nhìn bằng mắt thường thì làm sao mà nhìn thấy khí vận. Cổ trinh sát ngũ chuyển làm sao có thể trinh sát được khí vận của tiên cổ bát chuyển chứ?”</p>\n<p>“Đã không nhìn thấy, vậy ta làm sao mà tin trên người Mã Hồng Vận có cổ Hồng Vận Tề Thiên?” Phương Nguyên cũng không chịu bỏ qua, tiếp tục truy vấn.</p>\n<p>“Phương Nguyên ơi Phương Nguyên, ngươi thật sự quá đa nghi.” Mặc Dao thở dài một tiếng, nói: “Có một phương pháp có thể xác nhận, chính là dùng cổ trinh sát để quan sát khí vận bản thân. Mỗi khi ngươi gây bất lợi cho khí vận chi tử là Mã Hồng Vận, bởi vì khí vận ảnh hưởng lẫn nhau, khí vận của ngươi sẽ trở nên tệ hơn. Nếu ngươi không tin, có thể thử xem.”</p>\n<p>Thời gian có hạn, Phương Nguyên lập tức thôi động cổ Sát Vận.</p>\n<p>Tầm mắt của hắn lập tức phát sinh thay đổi.</p>\n<p>Khí vận Mã Hồng Vận, Triệu Liên Vân chỉ có một phần nhỏ, chẳng khác gì người bình thường.</p>\n<p>Một luồng khí vận màu đen khổng lồ cao gần trăm trượng, nối liền trời đất xuất hiện.</p>\n<p>Khí vận màu đen này âm u vô cùng, khiến cho người nhìn cảm thấy nặng nề. Một hình dạng quan tài hiện lên, bao phủ Phương Nguyên bên trong.</p>\n<p>Chẳng biết từ lúc nào, khí vận màu đen của Phương Nguyên còn to hơn và nặng hơn lúc trước.</p>\n<p>Hắn nhìn ra xa, cách đó mấy dặm, Thái Bạch Vân Sinh đang kịch chiến với Hắc Lâu Lan.</p>\n<p>Khí vận song phương cũng phân biệt rõ ràng.</p>\n<p>Trên đỉnh đầu Hắc Lâu Lan vân là khí vận màu xanh, rả rích không dứt, chẳng khác nào một cây cột lớn. Trên đỉnh đầu Thái Bạch Vân Sinh, khí vận đã ít hơn trước đó rất nhiều, không bằng một phần sáu lúc đầu, cũng không còn màu đỏ của ráng chiều, mà là một màu xám của sương mù, gần như biến thành mây đen.</p>\n<p>Phương Nguyên nhìn lên đầu mình, theo lời nói của Mặc Dao mà tiến hành thí nghiệm.</p>\n<p>Kết quả, như lời Mặc Dao đã nói, mỗi khi hắn có suy nghĩ gây bất lợi cho Mã Hồng Vận, khí vận hình quan tài đen của hắn lại mở rộng thêm một phần, màu sắc lại càng thêm âm u.</p>\n<p>“Phương Nguyên, ta khuyên ngươi mau chóng rời khỏi chốn thị phi này. Bây giờ khí vận quan tài đen của ngươi quá dày đặc, đen đến dọa người. Sát kiếp đang ở trước mắt, ngươi đừng tưởng rằng vận khí hư vô mờ mịt. Hãy nghĩ đến tại sao Cự Dương Tiên Tôn lại uy lăng thiên hạ như thế. Bây giờ ngươi đang hãm sâu trong hểm cảnh, nguy như chồng trứng. Vận khí hình quan tài đen còn chưa phát tác, nhưng không phải là hậu quả xấu không có, chỉ là chưa đến thời điểm mà thôi.”</p>\n<p>Mặc Dao liên tục khuyên nhủ.</p>\n"
}