{
  "href": "/reader/co-chan-nhan/ocxp",
  "title": "Chương 829: Uy hồng vận (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 829,
  "contentHTML": "<p>Đánh ra hư ảnh Nhân lực cũng không phải là lạ.</p>\n<p>Quan trọng là đánh ra hư ảnh Nhân lực thông minh như thế nào.</p>\n<p>Chiến lực của hư ảnh Nhân lực kinh người vô cùng. Sức mạnh chồng chất, trí tuệ vô biên khiến Phương Nguyên nhìn thấy mà kinh hãi không thôi.</p>\n<p>“Khó trách kiếp trước, Hắc Lâu Lan bỗng nhiên chết bất đắc kỳ tử. Thì ra gã là Thập Tuyệt Thể.” Phương Nguyên bừng tỉnh.</p>\n<p>Mặc dù hắn trùng sinh nhưng không phải chuyện nào hắn cũng biết.</p>\n<p>Hiện tại, hắn đang bị chuyện ngoài ý muốn này làm rối loạn kế hoạch.</p>\n<p>“Thật ghê tởm.” Phương Nguyên âm thầm xiết chặt lệnh bài chủ lâu lưu ly trong tay.</p>\n<p>Dựa theo kế hoạch ban đầu của hắn, chính là dựa theo suy nghĩ của ý chí Cự Dương Tiên Tôn, lợi dụng cổ Hư Tinh Giả Ý, thu phục địa linh, trở thành chủ phúc địa Vương Đình.</p>\n<p>Muốn làm được điều này, nhất định phải thu phục cổ Hư Tình Giả Ý.</p>\n<p>Nhưng cổ Hư Tình Giả Ý là một trong những chân truyền bình thường, bên trong cổ là ý chí của Cự Dương Tiên Tôn. Phương Nguyên là phàm nhân, làm sao mà luyện hóa nó?</p>\n<p>Chỉ có ý chí cổ tiên mới có khả năng này.</p>\n<p>Thế là, Phương Nguyên như lò xo khua môi múa mép, lừa gạt Thái Bạch Vân Sinh làm minh hữu của mình, muốn lợi dụng ý chí của ông phối hợp với hắn luyện hóa cổ Hư Tình Giả Ý.</p>\n<p>Nhưng sau khi hắn trở lại lầu Chân Dương, cục diện lại phát sinh chuyện ngoài ý muốn.</p>\n<p>Mã Hồng Vận, Triệu Liên Vân đã trở thành chủ nhân phúc địa Vương Đình, được địa linh khổng tước Sương Ngọc nhận chủ.</p>\n<p>Điều kiện nhận chủ của khổng tước Sương Ngọc chính là hai cổ sư thật lòng yêu nhau.</p>\n<p>Mã Hồng Vận là cổ sư tam chuyển, nhưng Triệu Liên Vân vẫn chỉ là một cô bé, còn chưa bước vào con đường tu hành.</p>\n<p>Thế mà vẫn được địa linh nhận chủ.</p>\n<p>Bởi vậy có thể thấy được cổ sư bên trong điều kiện nhận chủ chính là tư chất. Chỉ cần người có tư chất trở thành cổ sư, tất cả đều sẽ được công nhận. Kiếp trước, Triệu Liên Vân trở thành cổ tiên Trí đạo, đương nhiên là có tư chất tu hành cường đại.</p>\n<p>Tiểu tiết này không đáng so đo, đối với Phương Nguyên mà nói, hắn muốn làm hai chuyện.</p>\n<p>Chuyện thứ nhất chính là đoạt cổ Hư Tình Giả Ý. Nó đang trên người Hắc Lâu Lan, vì thế Phương Nguyên mới giao chuyện này cho Thái Bạch Vân Sinh làm.</p>\n<p>Chuyện thứ hai chính giết chết Mã Hồng Vận, Triệu Liên Vân. Chỉ cần giết chết hai người bọn họ, phúc địa Vương Đình sẽ trong trạng thái vô chủ.</p>\n<p>Làm xong hai chuyện này, Thái Bạch Vân Sinh sẽ trợ giúp Phương Nguyên luyện hóa cổ Hư Tình Giả Ý, từ đó khống chế địa lnh. Cho dù ý chí của Cự Dương Tiên Tôn có trở về, Phương Nguyên cũng có vốn liếng để chèo chống.</p>\n<p>Nhưng bây giờ, cả hai chuyện không có chuyện nào hoàn thành.</p>\n<p>Hắc Lâu Lan đánh ra con át chủ bài chân chính, gần như Thập Tuyệt Thể tự bạo, chiến lực kinh người, ép Thái Bạch Vân Sinh đường đường là cổ tiên vào thế hạ phong.</p>\n<p>Tình hình chiến đấu này khiến người ta cảm thấy ngoài ý muốn, nhưng nghĩ lại một phen, cũng không cảm thấy ngoài ý muốn chút nào.</p>\n<p>“Không đánh bại được Hắc Lâu Lan sẽ không đoạt được cổ Hư Tình Giả Ý. Không có cổ hư Tình Giả Ý, ta làm sao thu phục được địa linh? Đúng là ghê tởm.” Phương Nguyên nghiến răng.</p>\n<p>Kế hoạch của hắn đã thất bại.</p>\n<p>“Đây chính là sự lợi hại của Hồng Vận Tề Thiên sao? Ta vừa mới ra tay, đã bộc phát chuyện ngoài ý muốn như vậy.” Phương Nguyên nhìn Mã Hồng Vận, sắc mặt ngưng trọng.</p>\n<p>Chẳng biết tại sao, sát ý lại càng sục sôi trong lòng hắn hơn.</p>\n<p>Hắn khoanh tay, đứng trên một cành cây cao, khóe miệng cười lạnh: “Càng ngày càng thú vị. Hồng Vận Tề Thiên… Hừ, hiện tại Hắc Lâu Lan đang dây dưa với Thái Bạch Vân Sinh, ta cứ giết ngươi đấy, ngươi có thể phản kháng sao?”</p>\n<p>Lần này, Phương Nguyên không trực tiếp ra tay mà khống chế thụ nhân.</p>\n<p>Thụ nhân ở giữa đồng loạt giơ cao bàn tay như đao lên.</p>\n<p>Bọn chúng dưới sự điều khiển của Phương Nguyên, cùng lúc nện xuống.</p>\n<p>Oành.</p>\n<p>Một tiếng vang thật lớn, khổng tước Sương Ngọc thét lên, cái đầu đang ngóc gục hẳn xuống.</p>\n<p>Lồng ánh sáng phòng ngự mà nó dốc hết toàn lực để dựng lên đã vỡ vụn hoàn toàn, hóa thành từng điểm kim mang, rất nhanh tiêu tán không thấy.</p>\n<p>Trở ngại sau cùng đã biến mất.</p>\n<p>Thụ nhân gần nhất phóng một bước dài, duỗi bàn tay dữ tợn của mình, nhanh chóng chụp vào người Mã Hồng Vận và Triệu Liên Vân.</p>\n<p>Triệu Liên Vân kêu lên sợ hãi, Mã Hồng Vận thì ôm chặt nàng vào lòng, lưng quay về phía thụ nhân.</p>\n<p>“Chết đi.” Phương Nguyên nhẹ giọng thì thào, hoàn toàn không để ý đến khí vận hình quan tài đang nhanh chóng khuếch trương trên đỉnh đầu của hắn.</p>\n<p>Thụ nhân mở bàn tay to, chẳng khác nào một bóng ma bao phủ xuống Mã Hồng Vận, Triệu Liên Vân. Chỉ cần bóp nhẹ một cái, hai người Mã Hồng Vận sẽ bị bóp thành xương vỡ, thịt nát.</p>\n<p>Nhưng vào thời khắc này.</p>\n<p>Lầu Chân Dương đột nhiên phát sinh sự chấn động dữ dội.</p>\n<p>Trời đất quay cuồng.</p>\n<p>“Tặc tử, dám khu trục ta, mau nhận lấy cái chết.” Âm thanh to vô cùng bỗng nhiên bộc phát, xuyên qua trời đất, chấn động màng nhĩ Phương Nguyên.</p>\n<p>Nghe được âm thanh quen thuộc, Mã Hồng Vận ngạc nhiên ngẩng đầu lên: “Là lão tổ tông, lão tổ tông không bị hại chết. Người đã trở về.”</p>\n<p>Gương mặt Hắc Lâu Lan cũng hiện lên sự mừng rỡ.</p>\n<p>Sắc mặt Thái Bạch Vân Sinh đột nhiên trắng bệch. Một khi ý chí của Cự Dương Tiên Tôn trở về, lầu Chân Dương sẽ thể hiện uy năng của tiên cổ phòng bát chuyển, hoàn toàn có thể vây chết cổ tiên. Đây không phải chuyện chơi.</p>\n<p>“Làm sao có thể? Cho dù ta hao phí không ít thời gian ở phúc địa Hồ Tiên, nhưng phút cuối còn chưa qua hết mà.” Con ngươi Phương Nguyên co rụt lại bằng mũi kim, không khỏi chấn kinh.</p>\n<p>Hắn vội vàng vận dụng lệnh bài chủ lâu lưu ly, quan sát tình huống.</p>\n<p>Bên ngoài lầu Chân Dương lại bao vây từng hạt vàng ánh sáng.</p>\n<p>Đó là ý chí to lớn của Cự Dương Tiên Tôn.</p>\n<p>Nó vẫn gào thét như cũ, vừa chống lại thiên kiếp oanh tạc, vừa không ngừng tạo áp lực, ý đồ tiến vào lầu Chân Dương.</p>\n<p>“Ý chí Cự Dương Tiên Tôn bên ngoài, hoàn toàn không có tiến vào. Ý chí Cự Dương Tiên Tôn trong này là chuyện gì xảy ra?”</p>\n<p>Phương Nguyên vạn phần nghi hoặc.</p>\n<p>Ý chí Cự Dương Tiên Tôn bỗng nhiên xuất hiện, không cho hắn bất kỳ thời gian để suy nghĩ.</p>\n<p>Thiên địa chấn động, đám thụ nhân đang vây khốn Mã Hồng Vận đều đứng lại, giống như pho tượng đá.</p>\n<p>Sắc mặt Phương Nguyên đỏ lên, lệnh bài chủ lâu lưu ly trong tay hắn nóng như lửa.</p>\n<p>Từng vết nứt nhanh chóng sinh ra trên lệnh bài chủ lâu. Lệnh bài chủ lâu lưu ly gần như sụp đổ.</p>\n<p>“Đáng chết.” Phương Nguyên nghiến răng, ý chí Cự Dương Tiên Tôn thần bí giống như cuồng phong quét lá rụng, quét sạch bố trí của Cự Dương Tiên Tôn.</p>\n<p>Thủ đoạn bố trí thứ ba của cổ tiên Trung Châu bí ẩn, phi phàm, ngay cả ý chí của Cự Dương Tiên Tôn cũng không dễ phát hiện.</p>\n<p>Nhưng bây giờ Phương Nguyên đã triệt để phát động thủ đoạn thứ ba, lập tức không chỗ che thân, bị ý chí Cự Dương Tiên Tôn bắt được chân tướng.</p>\n<p>Một khi lệnh bài chủ lâu lưu ly hoàn toàn vỡ vụn, đồng nghĩa với việc thủ đoạn thứ ba mất đi hiệu lực. Ý chí Cự Dương Tiên Tôn cũng tự do ra vào lầu Chân Dương.</p>\n<p>Đến lúc đó, cho dù ý chí Cự Dương Tiên Tôn không sử dụng lầu Chân Dương, dựa vào uy năng của nó cũng có thể giết Phương Nguyên một cách tùy ý.</p>\n<p>Nguy cơ chưa từng có đột nhiên xuất hiện.</p>\n<p>“Chẳng lẽ lại muốn ta vận dụng Xuân Thu Thiền? Không, vận dụng Xuân Thu Thiền phong hiểm quá lớn, vẫn chưa đến mức vạn bất đắc dĩ. Ta muốn liều, ta còn có thể liều.” Phương Nguyên nổi giận gầm lên một tiếng, thôi động ý niệm bản thân, điên cuồng rót vào trong lệnh bài chủ lâu lưu ly.</p>\n<p>Oành.</p>\n<p>Sau một khắc, thông qua lệnh bài chủ lâu, ý niệm của hắn bỗng nhiên xuất hiện ý chí của Cự Dương Tiên Tôn, hung hăng liều mạng.</p>\n<p>Phụt.</p>\n"
}