{
  "href": "/reader/co-chan-nhan/gsed",
  "title": "Chương 832: Đối chiến Hắc Lâu Lan (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 832,
  "contentHTML": "<p>Hắn cổ động toàn bộ chiến lực, lần thứ ba nảy sinh ý định giết chết Mã Hồng Vận. Một khắc trước nhìn thấy được hy vọng, dường như sắp thành công, nhưng cuối cùng hắn vẫn thất bại.</p>\n<p>“Tại sao chân truyền vô thượng lại chủ động nhảy về phía Mã Hồng Vận chứ? Tuyệt không có khả năng này.” Trong đầu, Mặc Dao hoàn toàn thất thố, hai tay vò đầu, mái tóc hỗn loạn giống như bà điên.</p>\n<p>Cũng khó trách nàng lại có biểu hiện như vậy.</p>\n<p>Bản thể của nàng thiên tân vạn khổ, hao phí hết tâm huyết và tinh lực cũng chỉ phá vỡ được một vết rách nhỏ trên một đạo chân truyền Vận đạo, lại còn để cổ Hồng Vận Tề Thiên chạy mất, cuối cùng rơi vào đường cùng mới luyện thành cổ Chiêu Tai.</p>\n<p>Cuối cùng, cổ Chiêu Tai cũng không giúp được ái lang của nàng là Bạc Thanh. Nàng và Bạc Thanh chết cùng một lúc.</p>\n<p>Lúc này, nàng nhìn thấy toàn bộ chân truyền vô thượng Vận đạo chủ động nhận một phàm nhân làm chủ.</p>\n<p>Cho dù ngươi có cổ Hồng Vận Tề Thiên cũng không thể như vậy được.</p>\n<p>Vì sao lại không phải là ta? Ta cố gắng như vậy, nỗ lực rất nhiều như vậy, vì sao lại không phải là ta?</p>\n<p>Hết lần này đến lần khác lại là một phàm nhân, một tên đầu đất.</p>\n<p>Người so với người tức chết người.</p>\n<p>Phương Nguyên cố gắng duy trì tỉnh táo, cố gắng suy nghĩ.</p>\n<p>Một luồng linh quang tán loạn trong đầu hắn.</p>\n<p>“Ta hiểu rồi.” Lúc này cơ thể Phương Nguyên chấn động. Hắn nắm lấy luồng linh quang này, những chuyện tưởng chừng như không thể hiểu thông bỗng nhiên sáng tỏ.</p>\n<p>Chân truyền vô thượng chủ động nhận Mã Hồng Vận làm chủ mà không phải người khác. Đây là vì trên người Mã Hồng Vận có uy năng của cổ Hồng Vận Tề Thiên.</p>\n<p>Cổ Hồng Vận Tề Thiên chính là chân tủy Vận đạo của Cự Dương Tiên Tôn, là kết tinh tinh hoa. So sánh với các chân truyền vô thượng khác, nó chính là đại ca, là đế hoàng vương giả.</p>\n<p>Nhưng vì sao chân truyền vô thượng sớm không đến, muộn không đến, lại đến vào lúc này?</p>\n<p>Chân truyền vô thượng Vận đạo đang ở bên trong bí cảnh chân truyền, tại sao lại vô duyên vô cớ đến đây?</p>\n<p>Hai vấn đề này, thật ra chỉ tập trung vào một yếu tố mấu chốt.</p>\n<p>Đó chính là ý chí Cự Dương Tiên Tôn.</p>\n<p>Bên trong bí cảnh chân truyền, mặc kệ chân truyền nào cũng đều có ý chí của Cự Dương Tiên Tôn. Nếu không, người hữu duyên đến, sao có thể thuận lợi tiếp thu những chân truyền đó, nhất là những tiên cổ chứ?</p>\n<p>Cũng giống như vượt quan bên trong lầu Chân Dương.</p>\n<p>Mỗi một cửa ải, nếu có cổ trùng làm phần thưởng, tất cả đều đã được ý chí của Cự Dương Tiên Tôn luyện hóa.</p>\n<p>Cổ sư thuận lợi vượt qua, thu hoạch được cổ trùng, sở dĩ có thể luyện hóa cổ trùng một cách nhanh chóng, cất vào trong Không Khiếu, là bởi vì ý chí Cự Dương Tiên Tôn bên trong chủ động nhượng bộ.</p>\n<p>Dựa theo nguyên lý này, bất kỳ cổ sư nào chỉ cần đưa cổ trùng của mình cho người khác, đều tạo nên hiện tượng “luyện trong nháy mắt”.</p>\n<p>Lúc trước, ý chí Cự Dương Tiên Tôn ngủ say, dẫn đến luyện hóa cổ trùng hoang dại chậm chạp. Ban đầu Phương Nguyên qua mặt được lầu Chân Dương chính là lợi dụng sơ hở này.</p>\n<p>Mỗi một chân truyền đều từ ý chí chúa tể của Cự Dương Tiên Tôn mà ra.</p>\n<p>Trước đó, chân truyền vô thượng của Vận đạo không chủ động bay về phía Mã Hồng Vận cũng chính vì nguyên nhân này.</p>\n<p>Hiện tại chân truyền bay đến trong tay Mã Hồng Vận, tự động nhận chủ, tuyệt không phải ý chí Cự Dương Tiên Tôn mong muốn.</p>\n<p>Ý chí Cự Dương Tiên Tôn chỉ ước gì khống chế Mã Hồng Vận, làm sao có chuyện để cho cậu ta có thể phát triển lớn mạnh, khiến cho nó không tiện khống chế chứ?</p>\n<p>Thế là, chân tướng đã rõ rành rành.</p>\n<p>Bên trong chân truyền vô thượng Vận đạo không hề có ý chí của Cự Dương Tiên Tôn.</p>\n<p>Ý chí Cự Dương Tiên Tôn chủ động rút đi, lúc này mới dẫn đến việc chân truyền vô thượng tự động làm việc.</p>\n<p>Sau đó, dựa vào ý niệm cổ trùng hoang dã mới sinh ra, đầu nhập vào Mã Hồng Vận.</p>\n<p>Đến chỗ này lại sinh ra một vấn đề.</p>\n<p>Đang êm đẹp, vì sao ý chí Cự Dương Tiên Tôn lại rút đi một cách đột ngột như vậy?</p>\n<p>Phương Nguyên nghĩ đến lần ra tay thứ hai của hắn. Khi hắn muốn giết Mã Hồng Vận, bỗng nhiên vô duyên vô cớ từ nơi nào xuất hiện ý chí Cự Dương Tiên Tôn.</p>\n<p>Đến tận đây, hết thảy sương mù đều tan thành mây khói.</p>\n<p>Phương Nguyên vận dụng thủ đoạn thứ ba, tạm thời đá văng ý chí Cự Dương Tiên Tôn ra khỏi lầu Chân Dương.</p>\n<p>Sau đó, hắn tiến vào lầu Chân Dương, thành công thuyết phục Thái Bạch Vân Sinh cứu sống núi Đãng Hồn.</p>\n<p>Sau khi trở về, hắn có ý định khống chế phúc địa Vương Đình.</p>\n<p>Lần ra tay thứ hai ra tay, khi chuẩn bị giết chết Mã Hồng Vận, hắn đột nhiên bị một luồng ý chí Cự Dương Tiên Tôn ngăn lại.</p>\n<p>Lúc ấy, Phương Nguyên vô cùng nghi hoặc.</p>\n<p>Nhưng bây giờ, hắn đã hiểu ra.</p>\n<p>Ý chí Cự Dương Tiên Tôn thần bí này đều là từ bên trong chân truyền điều ra.</p>\n<p>Ý chí Cự Dương Tiên Tôn cũng có mắt, để ngăn cơn sóng dữ, nó cứ đưa ra từng chiêu như thế.</p>\n<p>Nó dựa vào chiêu này, thiếu chút nữa đã ngăn được cơn sóng dữ, nhưng Phương Nguyên lại quá mức sát phạt, trực tiếp đối bính với nó.</p>\n<p>Cuối cùng, Phương Nguyên đã thành công ép được ý chí Cự Dương Tiên Tôn, chỉ còn lại một phần nhỏ nắm giữ cửa ải này.</p>\n<p>“Nói như vậy, chân truyền vô thượng Vận đạo đã kịp thời cứu được Mã Hồng Vận, thật ra cũng là do ta tặng? Nếu không có ta đá ý chí của Cự Dương Tiên Tôn ra ngoài lầu, nếu không có ta và ý chí Cự Dương Tiên Tôn ngang nhiên đối bính, làm sao có cảnh tượng như lúc này chứ?”</p>\n<p>“Nghĩ không ra lần thứ ba ra tay, ta cuối cùng vẫn bị ta ngăn cản.”</p>\n<p>Nghĩ đến đây, Phương Nguyên thở dài một tiếng, sát ý trong lòng đối với Mã Hồng Vận nhất thời tiêu tan.</p>\n<p>Hiện tại Mã Hồng Vận được chân truyền vô thượng bảo vệ, Phương Nguyên là phàm nhân, muốn đột phá phòng tuyến này, hoàn toàn không có khả năng.</p>\n<p>“Haiz, sớm bảo ngươi cứu hắn, ngươi lại không nghe.” Trong đầu, Mặc Dao đã bình tĩnh trở lại, xoa tay thở dài.</p>\n<p>Giọng nói của nàng mang theo sự oán trách: “Nếu ngươi cứu bọn họ, được Mã Hồng Vận tán thành, hiện tại cũng sẽ giống như Triệu Liên Vân, được chân truyền vô thượng bảo vệ. Hiện tại chân truyền Vận đạo mang theo ý chí cổ trùng hoang dại, giống như một đứa bé mới sinh ra, không hề có sự phòng vệ. Ở bên trong chân truyền Vận đạo, ngươi có thể tùy ý hiểu rõ nội dung của chân truyền. Đây là phúc duyên vô thượng, nhưng đã bị ngươi từ bỏ…”</p>\n<p>Trợ giúp Mã Hồng Vận là có thể thu lợi. Đối phó Mã Hồng Vận, thu hoạch chỉ là thương thế nặng nề.</p>\n<p>Phương Nguyên cười lạnh.</p>\n<p>Làm thì cũng đã làm rồi, trong lòng hắn hoàn toàn không có sự hối hận.</p>\n<p>Hắn nhanh chóng lui lại, vừa trị liệu vết thương vừa nói với Mặc Dao: “Cho dù ta không động được chân truyền vô thượng Vận đạo, ngươi cho rằng ý chí Cự Dương Tiên Tôn sẽ ngồi đó mặc kệ sao?”</p>\n<p>Chân truyền Vận đạo là một trong ba chân truyền vô thượng bên trong bí cảnh chân truyền. Ý chí Cự Dương Tiên Tôn sao có thể tùy ý để cho nó nhận chủ chứ?</p>\n<p>Trong lòng ý chí Cự Dương Tiên Tôn, thật ra giao chân truyền Vận đạo cho Mã Hồng Vận không phải là không thể được.</p>\n<p>Nhưng Mã Hồng Vận cứ hướng về thiên ngoại chi ma, vậy thì vạn vạn lần không được.</p>\n<p>Ý chí Cự Dương Tiên Tôn là cố ý. Khi bản thể ngưng tạo ra nó, đã giao phó cho nó một nhiệm vụ “nhìn thấy thiên ngoại chi ma, lập tức dốc hết toàn lực giết chết.”</p>\n<p>Hiện tại, Triệu Liên Vân đang được chân truyền Vận đạo bảo vệ, ý chí Cự Dương Tiên Tôn muốn giết chết thiên ngoại chi ma, nhất định phải dọn sạch chướng ngại chân truyền Vận đạo.</p>\n<p>Thế là, toàn bộ rừng rậm không khỏi phẫn nộ.</p>\n<p>Rất nhiều thụ nhân từ dưới đất mọc lên, vây quét chân truyền Vận đạo.</p>\n<p>Đa số thụ nhân còn dây dưa với nhau. Từng sợi rễ cây quấn quanh, dây leo xoắn lại, chậm rãi hình thành một thụ nhân khổng lồ. Người nào cũng cao đến trên trăm trượng, khí tức tỏa ra khiến Phương Nguyên cũng cảm thấy sợ hãi.</p>\n"
}