{
  "href": "/reader/co-chan-nhan/ifnl",
  "title": "Chương 837: Luyện hóa lầu Chân Dương tám mươi tám góc (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 837,
  "contentHTML": "<p>Bên ngoài lầu Chân Dương.</p>\n<p>Cát vàng bao phủ bên ngoài ý chí Cự Dương Tiên Tôn, giống như một tấm áo giáp vô cùng kiên cố.</p>\n<p>Thiên kiếp địa tai kinh khủng đã hợp thành một thể, hòa thành một màu, nối liền trời đất, tuyết trắng mênh mông chẳng khác nào một kén tằm to lớn, bao trùm lầu Chân Dương và ý chí Cự Dương Tiên Tôn bên trong.</p>\n<p>Bên ngoài kén tằm, cuồng phong gào thét, băng cứng như dao bay múa bốn phía. Bên trong kén tằm, sấm sét vang dội, mưa to không ngừng nện xuống.</p>\n<p>Răng rắc.</p>\n<p>Một luồng điện quang tuyết trắng đột nhiên hình thành, hình dạng giống như kim xoa kích.</p>\n<p>Luồng sấm sét từ trên trời giáng xuống, hung hăng đánh vào ý chí Cự Dương Tiên Tôn.</p>\n<p>“Tuyết Thương Kiếp Điện.”</p>\n<p>Ý chí Cự Dương Tiên Tôn phẫn nộ gào thét. Bị một kích này, rất nhiều ý niệm Cự Dương Tiên Tôn bị tổn hại. Bên trên khôi giáp cát vàng hiện ra một vết thương thật lớn.</p>\n<p>Tuyết Thương Kiếp Điện. uy lực tuyệt luân, không hề tầm thường. Cho dù cổ tiên gặp phải cũng phải biến sắc, được công nhận là một trong thập đại hung tai.</p>\n<p>Chỉ một kích, nhưng không biết đã phá hủy bao nhiêu ý niệm Cự Dương Tiên Tôn.</p>\n<p>Nhưng dù sao ý chí Cự Dương cũng là thứ còn sót lại của Tiên Tôn, nội tình cực kỳ thâm hậu. Bên trên khôi giáp cát vàng, vết thương nhanh chóng lành lại.</p>\n<p>Nhưng ngoại trừ Tuyết Thương Kiếp Điện, còn có mưa phùn phi châm, mưa đá, gió đao tuyệt tình...</p>\n<p>Những thay đổi này trước kia không hề có. Chỉ là khi Thái Bạch Vân Sinh thăng tiên, lưu lại lôi cầu điên loạn và lang yên ràng buộc. Bọn chúng đã dung hợp với bão tuyết mười năm mới sinh ra những thứ này.</p>\n<p>Thiên tai địa kiếp không ngừng trút xuống, giống như lửa giận bàng bạc của thiên địa.</p>\n<p>Ý chí Cự Dương Tiên Tôn liều mạng chống cự, tổn thất khá thảm trọng.</p>\n<p>“Nhanh, nhanh lên. Chỉ cần nửa khắc nữa thôi là ta có thể ngăn cản được, một lần nữa tiến vào lầu Chân Dương. Ngươi dám ném ta ra ngoài, ta sẽ rút da đào xương ngươi, nghiền nát ngươi thành tro, sống không bằng chết.” Ý chí Cự Dương Tiên Tôn vừa nghĩ đến Phương Nguyên, không khỏi phẫn nộ.</p>\n<p>Bên trong lầu Chân Dương chỉ còn lại một phần nhỏ ý chí Cự Dương Tiên Tôn.</p>\n<p>Lúc này, nó đang khống chế cửa ải thụ nhân, thôi động cự nhân, mục đích đẩy truyền thừa Cự Dương trở về bí cảnh chân truyền.</p>\n<p>“Nhẹ thôi, đừng thô lỗ. Đây chính là bản duy nhất còn lại trong thế gian này.” Ý chí Cự Dương Tiên Tôn không ngừng nhắc nhở Hắc Lâu Lan.</p>\n<p>Hắc Lâu Lan tức giận vô cùng, nhưng vẫn phải giảm bớt lực đạo.</p>\n<p>Cự Dương Tiên Tôn chỉ để lại một đạo chân truyền Vận đạo duy nhất. Một khi bị tổn hại, sẽ không cách nào phục hồi như cũ.</p>\n<p>Cũng chính vì sự lo lắng này, Mã Hồng Vận và Triệu Liên Vân bên trong truyền thừa Vận đạo mới tạm thời còn sống sót.</p>\n<p>Hai người bọn họ ôm chặt nhau, chỉ có thể bất đắc dĩ nhìn chân truyền Vận đạo từng bước một bị đẩy vào trong con đường hình tròn trên đỉnh đầu.</p>\n<p>Mặc dù trong kiếp trước của Phương Nguyên, hai người bọn họ đều là nhân vật phong quang hiển hách, thành tựu cổ tiên. Nhưng lúc này, thực lực bọn họ quá yếu.</p>\n<p>Một người vừa mới tấn thăng cổ sư tam chuyển, một người vẫn còn là phàm nhân, con đường tu hành còn chưa mở ra.</p>\n<p>“Thái Bạch Vân Sinh và Thường Sơn Âm không thấy đâu cả.” Mắt thấy sắp đại cáo công thành, Hắc Lâu Lan rốt cuộc nhịn không được nhắc nhở.</p>\n<p>Sau khi Phương Nguyên biến mất, gã đã cảm thấy bất an.</p>\n<p>“Không cần phải để ý bọn chúng. Một lát nữa, ý chí chủ thể của ta sẽ trở về. Đến lúc đó, cho dù có đến thêm hai ba vị cổ tiên nữa cũng chẳng lật nổi bọt nước. Bây giờ hãy đẩy chân truyền Vận đạo về lại bí cảnh chân truyền. Đại đa số cổ trùng Vận đạo đều vô hình vô chất. Chỉ có ở đó mới có thể chân chính giam giữ những cổ trùng này.” Âm thanh ý chí Cự Dương Tiên Tôn quanh quẩn bên tai Hắc Lâu Lan.</p>\n<p>Hắc Lâu Lan gật đầu, quát khẽ một tiếng, bỗng nhiên phát lực.</p>\n<p>Năm mươi hư ảnh Nhân lực được bộc phát ra.</p>\n<p>Năm mươi hư ảnh lực đạo, linh tính phi phàm, cùng nhau nhào đến chân truyền Vận đạo. Chân truyền sáng rực ánh sáng.</p>\n<p>Chân truyền Vận đạo rốt cuộc bị luồng sức mạnh này thúc đẩy đến bí cảnh chân truyền.</p>\n<p>Con đường nhanh chóng khép lại.</p>\n<p>“Đại cáo công thành rồi.” Ý chí Cự Dương Tiên Tôn thở ra một hơi.</p>\n<p>Cùng lúc đó, ý chí chủ thể thật lớn cũng từ bên ngoài nối liền vào.</p>\n<p>Sau khi ý chí chủ thể Cự Dương Tiên Tôn trở về, hai bên hòa thành một thể, ký ức cùng hưởng.</p>\n<p>“Phương Nguyên, ngươi ở đâu?” Mang theo tư thế báo thù hừng hực, ý chí chủ thể rống to.</p>\n<p>“Tham kiến tiên tổ.” Hắc Lâu Lan bái thật sâu, hớn hở ra mặt.</p>\n<p>Ý chí chủ thể giống như mặt trời, đốt chiếu vạn dặm, hùng uy hiển hách.</p>\n<p>Có thể nói, Hắc Lâu Lan đã giúp cho ý chí Cự Dương Tiên Tôn không ít.</p>\n<p>Ý chí Cự Dương Tiên Tôn đang định khích lệ gã vài câu, bỗng nhiên rống to: “Các ngươi muốn chết, dám luyện lầu Chân Dương của ta.”</p>\n<p>Bên trong bí cảnh Chân Dương, Phương Nguyên và Thái Bạch Vân Sinh đều xòe bàn tay ra, dùng sức giữ lấy ánh sáng chân truyền, sắc mặt trắng bệch, toàn thân run rẩy.</p>\n<p>“Mau, chỉ còn thiếu một chút nữa thôi là thành công rồi.” Trong đầu, ý chí Mặc Dao sốt ruột kêu lên.</p>\n<p>Trong bí cảnh chân truyền, Phương Nguyên và Thái Bạch Vân Sinh chia ra đứng ở hai bên, bốn tay áp chặt vào chân truyền.</p>\n<p>Nhờ vào sự chỉ điểm của ý chí Mặc Dao và ý chí của Cự Dương, Phương Nguyên và Thái Bạch Vân Sinh mới có thể tiếp xúc với chân truyền.</p>\n<p>Điểm quan trọng nhất là trong bí cảnh chân truyền không có nguyên khí.</p>\n<p>Cổ trùng hoang dã có thể trực tiếp hấp thu nguyên khí trong không khí chung quanh, tự thúc dục.</p>\n<p>Phần lớn cổ hoang dã không có nguyên khí sẽ bị mất công năng. Đây cũng là một trong những nguyên nhân mà ý chí Cự Dương trăm phương ngàn kế đưa chân truyền Vận đạo của Cự Dương vào bí cảnh chân truyền.</p>\n<p>Ban đầu, chân truyền vô thượng tản ra ánh sáng ấm áp màu vỏ quýt. Nhưng lúc này, chân truyền trong tay Phương Nguyên và Thái Bạch Vân Sinh đã trở thành ba màu sắc.</p>\n<p>Màu trắng bạc chiếm vị trí chủ đạo, đây chính là do Thái Bạch Vân Sinh lợi dụng ý niệm của cổ tiên, luyện hóa mà thành. Loại màu sắc thứ hai là màu xám của Phương Nguyên. Và màu thứ ba là màu đen của Mặc Dao.</p>\n<p>Màu trắng bạc nhiều nhất, tiếp đến là màu xám, màu đen là ít nhất.</p>\n<p>Lầu Chân Dương tám mươi tám góc là Tiên cổ phòng bát chuyển. Nó được tạo thành từ vô số cổ trùng. Để luyện hóa lầu Chân Dương tám mươi tám góc một cách nhanh chóng, đám người Phương Nguyên không thể không xuất thủ toàn lực.</p>\n<p>Có thể nói, Phương Nguyên và Thái Bạch Vân Sinh đều dùng toàn lực để làm.</p>\n<p>“Chỉ còn một chút nữa thôi, cố thêm một chút nữa đi.” Thái Bạch Vân Sinh vội vàng gào lên.</p>\n<p>Ý chí Cự Dương đã trở về lầu Chân Dương, nó phát ra tiếng hét giận dữ, cả ba người đều nghe thấy.</p>\n<p>Quả cầu ánh sáng có kích cỡ bằng một người, xác thực chỉ còn một tia sáng màu vỏ quýt nhỏ xíu. Chỉ cần luyện hóa hết tia sáng này là lầu Chân Dương tám mươi tám góc có thể hoàn toàn đổi chủ. Kết cục của cuộc chiến đang nghiêng về phía Phương Nguyên.</p>\n<p>Ở giây phút cuối cùng, ý chí Cự Dương sợ hãi xuất thủ.</p>\n<p>Quả nhiên, ý chí mà Tiên Tôn lưu lại không phải chuyện đùa.</p>\n<p>Hơn nữa cỗ ý chí này, vốn là chủ của lầu Chân Dương tám mươi tám góc. Chỉ trong nháy mắt, tia sáng màu vỏ quýt đã bị ánh sáng màu vàng kim thay thế.</p>\n<p>Nhìn thấy ánh sáng lóa mắt này, trong lòng nhóm người Phương Nguyên bỗng trầm xuống.</p>\n<p>Điều này chứng tỏ ý chí của Cự Dương đã luyện hóa một tia ý chí cuối cùng này mất rồi.</p>\n<p>\"Tiểu bối, các ngươi dám to gan lớn mật đánh chủ ý với lầu Chân Dương tám mươi tám góc của ta. Ta sẽ cho các ngươi phải trả cái giá đắt nhất trên thế giới này.\" Tiếng ý chí Cự Dương rít gào truyền ra từ trong quả cầu ánh sáng.</p>\n"
}