{
  "href": "/reader/co-chan-nhan/ywsu",
  "title": "Chương 841: Thăng tiên (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 841,
  "contentHTML": "<p>Gã ta không những không nhúc nhích mà sắc mặt cũng ngưng trọng hơn.</p>\n<p>“Chẳng lẽ...” Thái Bạch Vân Sinh cũng kinh nghi, nhìn Phương Nguyên chằm chằm. Ông cách Phương Nguyên gần nhất nên cảm nhận được rõ có một cỗ sức mạnh trời đất vô hình to lớn, đột nhiên hình thành và bao bọc lấy Phương Nguyên, nâng hắn từ từ bay lên.</p>\n<p>Thái Bạch Vân Sinh bị ấn tượng sâu sắc với loại sức mạnh to lớn của trời đất này. Bởi vì cách đây không lâu, ông đã được thể nghiệm qua.</p>\n<p>“Sư đệ, đệ định vỡ khiếu thăng tiên tại đây?”</p>\n<p>Lời nói của Thái Bạch Vân Sinh làm cho tất cả mọi người ở đây cả kinh.</p>\n<p>Cổ sư thoát tục, đi lên con đường thành tiên, chính là mạo hiểm cửu tử nhất sinh. Thế mà Phương Nguyên lại tùy tiện thăng lên cảnh giới cổ tiên trong thời khắc nguy hiểm này.</p>\n<p>“Tên này bị não tàn à?”</p>\n<p>“Ngay cả thế cục cơ bản nhất cũng không thấy rõ, hắn bị ngốc à?”</p>\n<p>“Hay là hắn không nhìn thấy hy vọng thắng lợi nên tự tử bằng phương thức đặc biệt này?”</p>\n<p>Nhất thời, trong lòng đám người Gia Luật Tang vô cùng nghi hoặc.</p>\n<p>Nhưng ngay sau đó, ý chí Cự Dương vô cùng phẫn nộ gầm lên, vang vọng toàn bộ bí cảnh chân truyền: “ Phương Nguyên, ngươi sẽ không được chết tử tế. Giờ khắc này lại ở đây vỡ khiếu, dẫn đến địa tai thiên kiếp. Bụng dạ của ngươi thật khó lường, chỉ nhằm phá hủy lầu Chân Dương. Chư vị hậu nhân, mau giết tên tội đồ này đi, địa tai thiên kiếp đã có biến hóa rồi.”</p>\n<p>Khác với tiếng gầm lúc này, lúc này tiếng của ý chị Cự Dương có lẫn sự kinh hoàng, tức giận ngập trời.</p>\n<p>Nhiều loại địa tai thiên kiếp dung hợp biến hóa, không hề đơn giản chút nào.</p>\n<p>Tuyết tai mười năm gây họa cho toàn bộ Bắc Nguyên, dù phạm vi lớn nhưng uy thế không lớn. Cho dù là người phàm cũng có thể dựa vào sự đặc biệt của địa vực vượt qua được.</p>\n<p>Khi Thái Bạch Vân Sinh thăng tiên để lại cầu sét điên loạn, ràng buộc lang yên, khắc chế ý niệm, đối với ý chí Cự Dương cũng chỉ là phiền toái tương đối lớn thôi.</p>\n<p>Nhưng sau khi hai người này dung hợp lại sinh ra Tuyết Thương Kiếp Điện.</p>\n<p>Đó còn là một trong mười hung tai lớn.</p>\n<p>Uy lực của điện kiếp này rất khủng bố, ý chí Cự Dương chống trả nó sẽ phải trả giá rất lớn.</p>\n<p>Hiện tại, trung tâm của Tuyết Thương kiếp còn tăng thêm một địa tai thiên kiếp mới nữa. Nếu hai thiên kiếp này dung hợp với nhau sinh ra biến hóa mới, uy lực sẽ không gì sánh nổi.</p>\n<p>Cho dù là ý chí Cự Dương cũng cảm thấy sợ hãi.</p>\n<p>Dù sao nó cũng là ý chí là Tiên Tôn lưu lại, có thể giết được cổ tiên. Nhưng dưới cái uy của trời đất thì chỉ có thể gọi bằng sư phụ.</p>\n<p>“Nhanh, cổ tiên đã lên tiếng, chúng ta cùng nhau động thủ thôi.”</p>\n<p>“Xông lên cho ta, giết hai người bọn họ.”</p>\n<p>“Các dũng sĩ Bắc Nguyên, chém hai ngoại nhân này thành mảnh vụn đi.”</p>\n<p>Đám người Hắc Lâu Lan bừng tỉnh dưới mệnh lệnh của ý chí Cự Dương, mạnh mẽ lao đến.</p>\n<p>Người chưa đến nơi nhưng thế công ào ạt của các cổ trùng đã lao đến. Hư ảnh Lực đạo, rắn lửa dữ tợn, kiếm quang sắc bén, sương tuyết trắng noãn... Đủ mọi loại công kích giao nhau, giống như một đám sương ánh sáng diễm lệ.</p>\n<p>Sát khí trí mạng như ập vào mặt, Thái Bạch Vân Sinh không thể phân tâm được, ông kiệt lực chống cự lại sự khuếch trương của ý chí Cự dương trong quả cầu ánh sáng chân truyền.</p>\n<p>Phương Nguyên mở hai mắt, điều động Phi Hùng Hư Tượng, đồng thời xuất ra sát chiêu.</p>\n<p>Thiên Thi Vương Sáu Tay.</p>\n<p>Chợt hắn hóa thành quái vật tám cánh tay, khí thế bùng nổ, ý chí chiến đấu hừng hực.</p>\n<p>Phi Hùng Hư Tượng gầm lên, dùng thân hình to lớn làm cái khiên bằng thịt, ngăn trở thế công của đám người Hắc Lâu Lan.</p>\n<p>Dòng sông ý chí Cự Dương lấy lại được tự do, lập tức lao về phía Phương Nguyên.</p>\n<p>Phương Nguyên bảo vệ Thái Bạch Vân Sinh, không tránh mà đối đầu với chiêu của dòng sông ý chí Cự Dương.</p>\n<p>Oành.</p>\n<p>Hai bên cứng đối cứng, phát ra tiếng nổ kinh thiên, lóe ra kim quang sáng lạn.</p>\n<p>Hàng loạt tiếng vỡ vụn vang lên sau đó tiêu tán.</p>\n<p>Phương Nguyên bị thương nặng, tám cánh tay bị gãy mất sáu cánh tay, ngực nát, bàn chân phải biến mất, một bên mắt cũng bị mù.</p>\n<p>“Phương Nguyên, lúc này ngươi chết là cái chắc. Ngươi lại thăng tiên ở đây, ngươi nghĩ ngươi là ai? Tiên Tôn tái thế ư? Hừ, nếu ngươi đã tự tìm đường chết, ta sẽ thành toàn cho ngươi.”</p>\n<p>Dòng sông ý chí Cự Dương biến thành một con mãng xà lớn, quấn thành một vòng. Chuẩn bị tấn công, toàn thân nó óng ánh hào quang vàng kim.</p>\n<p>Phương Nguyên hừ lạnh, không trả lời. Thương thế khủng bố trên người hắn phục hồi với tốc độ mắt thường cũng có thể thấy được.</p>\n<p>Hắn biến thành thiên thi, cảm giác đau hoàn toàn biến mất, tử khí biến thành sinh khí, tốc độ khôi phục cũng tăng vọt, căn bản không cần cổ trị liệu ngũ chuyển,</p>\n<p>Oành oành oành...</p>\n<p>Tiếng nổ mạnh vang lên liên tiếp, Phương Nguyên và dòng sông ý chí Cự Dương triển khai đối chiến kịch liệt.</p>\n<p>“Tặc tử, xuống đây cho ta.” Trong khi giao chiến, ý chí Cự Dương biến hóa thành một bàn tay to, hung hăng chụp vào sau lực Phương Nguyên.</p>\n<p>Xoạt một tiếng.</p>\n<p>Cánh chim ưng sau lưng Phương Nguyên bị xé toạc, nó tạo thành hai vết thương lớn, lộ ra xương trắng bên trong.</p>\n<p>Cổ Ưng Dương bị hủy.</p>\n<p>Phương Nguyên bị thương nặng, thân thể bất động. Hắn mạnh mẽ vặn eo xoay người.</p>\n<p>Lực xoay rất lớn, chỉ nghe rắc một tiếng. Hắn tự vặn gãy thắt lưng của mình.</p>\n<p>Phương Nguyên không quan tâm đến thương thế của bản thân, vung tám nắm đấm mạnh mẽ đánh về phía ý chí Cự Dương.</p>\n<p>Rầm, rầm, rầm...</p>\n<p>Chỉ trong nháy mắt, gió lớn nổi lên, nắm đấm vung lên giống như mãnh long qua sông, hổ ác xuống núi, thế tiến công không thể đỡ.</p>\n<p>Ý chí Cự Dương ngưng tụ thành bàn tay không lồ, chưa kịp phân hóa đã bị những đòn đánh tới tấp này khiến cho phần lớn ý niệm bị nổ nát, đồng thời nó cũng bị thương không nhẹ.</p>\n<p>Tình cảnh giống như trời đổ mưa cát vàng, thân hình Phương Nguyên nhanh như điện, bắn ra xa.</p>\n<p>Ý chí Cự Dương định phản công lại, nhưng Phương Nguyên đã ở rất xa. Nó tức giận gầm lên một tiếng.</p>\n<p>Phương Nguyên không ham chiến, bình tĩnh như băng tuyết. Hắn chưa bao giờ bị ý chí chiến đấu làm lú lẫn đầu óc. Thương thế trên người nhanh chóng khôi phục, Phương Nguyên thở mạnh ra, đối chiến với ý chí Cự Dương áp lực như núi đè.</p>\n<p>Hắn đã dùng hết toàn lực. Nhưng chắc chắn, đây là kẻ địch mạnh nhất từ khi hắn trọng sinh tới nay.</p>\n<p>Hai bên điều chỉnh lại trận tuyến, chỉ một lát sau, lại bắt đầu chiến đấu.</p>\n<p>“Tiên cổ thì sao? Ngươi chết đi.” Một chỗ khác trên chiến trường bỗng truyền đến tiếng quát lớn của Hắc Lâu Lan.</p>\n<p>Hơn mười hư ảnh Lực đạo quay lại thân thể của Hắc Lâu Lan.</p>\n<p>Chân thân và hư ảnh của Hắc Lâu Lan ngưng tụ cùng một chỗ, chỉ trong chớp mắt biến thành một hư ảnh người khổng lồ.</p>\n<p>Người khổng lồ cao hơn mười trượng, cơ bắp cuồn cuộn, trông vô cùng sống động, tướng mạo giống hệt Hắc Lâu Lan.</p>\n<p>“Nếm thử sát chiêu của ta đi.” Hư ảnh Lực đạo người khổng lồ như tia sét lớn, lao đến Phi Hùng Hư Tượng, tay phải đấm trúng đầu của hư tượng.</p>\n<p>Phi Hùng Hư Tượng bị đám Gia Luật Tang cầm chân nên không kịp né, lập tức bị đánh ngã.</p>\n<p>Uỳnh, uỳnh, uỳnh.</p>\n<p>Hư ảnh Lực đạo người khổng lồ đấm như mưa, Phi Hùng Hư Tượng bị thương nặng, phẫn nộ phản kích lại.</p>\n<p>Nhưng động tác của hư ảnh Lực đạo người khổng lồ lại rất linh hoạt, thể hiện ra thiên phú đại sư cận chiến. Sau khi liều mạng đánh trong chốc lát, toàn thân Phi Hùng Hư Tượng bị đánh tơi bời.</p>\n<p>“Một kích cuối cùng.” Hư ảnh người khổng lồ nâng chân phải lên, dùng sức đạp xuống.</p>\n<p>Oành.</p>\n<p>Một tiếng nổ lôi đình vang lên, cuối cùng Phi Hùng Hư Tượng không đỡ nổi, con gấu to lớn biến mất, hóa thành một con Tiên cổ xiêu vẹo bay ra.</p>\n<p>Hư ảnh người khổng lồ bắt được Tiên cổ, nhe răng cười với Phương Nguyên.</p>\n<p>“Thực lực thực sự của Hắc Lâu Lan quả là như vậy.”</p>\n<p>“Rất kinh khủng, suýt chút nữa đã đánh cho Tiên cổ nổ tung.”</p>\n"
}