{
  "href": "/reader/co-chan-nhan/vbls",
  "title": "Chương 843: Hắc Lâu Lan kiêu hùng (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 843,
  "contentHTML": "<p>Răng thú trong trạng thái sẵn sàng, cảm giác nguy cơ mãnh liệt dâng lên trong lòng ý chí Cự Dương.</p>\n<p>Loạn Kỳ Nha cũng là một trong mười hung tai lớn nhất, thứ tự còn xếp trước Tuyết Thương Kiếp Điện, uy lực càng khủng bố hơn.</p>\n<p>“Tuyệt không thể để mười tám Loạn Kỳ Nha tấn công cùng một lúc. Đến lúc đó, chỉ sợ ngay cả ta cũng không ngăn cản được...Phải ra tay trước.” Ý chí Cự Dương có kinh nghiệm chiến đấu phong phú, lập tức quyết đoán xuất kích.</p>\n<p>Nó không hề do dự, chỉ trong chớp mắt phân ra thành mười con rồng ý chí, gào thét uốn lượn, dũng mãnh lao về phía thiên kiếp trên không.</p>\n<p>Nhưng trên đường xung phong, đầy tên gió, mưa đá, Tuyết Thương Kiếp Điện lại ầm ầm không ngừng. Mười con rồng ý chí bị tổn hại một nửa ở trên đường, chỉ còn năm con thành công giao chiến với lốc xoáy.</p>\n<p>Tuy nhiên, hiệu quả giao chiến cũng không rõ rệt.</p>\n<p>Chỉ có ba con thành công phá được lốc xoáy. Còn lại hai con rồng ý chí bị tổn hại nghiêm trọng khi xung đột, bị chúng cuốn vào trong lốc xoáy, sau đó lại phục hồi như cũ.</p>\n<p>Kiếp điện ầm ầm, tốc độ bổ xuống nhanh hơn lúc trước ba phần, dường như đang cười nhạo ý chí Cự Dương.</p>\n<p>“Khốn kiếp, đáng hận.” Ý chí Cự Dương bất đắc dĩ lại phải phân hóa thành mười con rồng ý chí, lại tiếp tục triển khai quá trình xung phong thảm thiết.</p>\n<p>Trong bí cảnh Chân Truyền, lại an bình như cũ.</p>\n<p>Phương Nguyên nhắm hai mắt, khuôn mặt bình tĩnh, hô hấp bình thường.</p>\n<p>Hơn phân nửa tâm thần của hắn đều đưa đến Không Khiến thứ hai.</p>\n<p>“Không Khiếu thứ nhất của ta có cổ bản mạng là Xuân Thu Thiền. Con cổ này vô cùng quan trọng, nếu thăng tiên sẽ là cổ tiên Trụ đạo. Đáng tiếc ta biết rất ít về Trụ đạo. Hơn nữa, ta cũng không có kinh nghiệm độ kiếp của người mang Tiên cổ. Không thể tùy tiện mạo hiểm như vậy được.”</p>\n<p>“Chỉ có Không Khiếu thứ hai, cổ bản mạng là cổ Toàn Lực Ứng Phó, trở thành cổ tiên Lực đạo. Từ khi sống lại đến nay, ta có nghiên cứu nhiều về Lực đạo. Tuy rằng không am hiểu như Huyết đạo, nhưng phần am hiểu này cũng đủ để thăng tiên rồi.”</p>\n<p>Lúc này, Không Khiếu thứ hai đã vỡ vụn, hình thành lỗ hổng, thu hút khí trời, khí đất dung nhập.</p>\n<p>Thái Bạch Vân Sinh chỉ trăm tuổi thôi, tích lũy nội tình có thể thăng tiên. Phương Nguyên có kinh nghiệm năm trăm năm, hắn càng hiểu rõ hơn Thái Bạch Vân Sinh, dĩ nhiên thừa sức thăng tiên.</p>\n<p>“Chỉ là lúc này, không phải thời khắc tốt nhất để thăng tiên.” Phương Nguyên âm thầm cười khổ.</p>\n<p>Tu vi Lực đạo của Phương Nguyên còn chưa đến cực hạn. Trên người hắn chỉ có trăm quân lực, xương cốt là cổ Vô Thường, da thịt cũng là da sói Quy Ngọc, một bộ cổ trùng Lực đạo cũng không phải ngũ chuyển.</p>\n<p>Những thứ này đều liên quan đến tiềm lực sau khi thăng tiên, kích cỡ của Tiên Khiếu có thể hoàn mỹ là tốt nhất. Vốn Phương Nguyên tính sau khi đạt đến giai đoạn tích lũy hùng hậu sẽ chuẩn bị đầy đủ, sau đó mới mạo hiểm thăng tiên.</p>\n<p>Đáng tiếc kế hoạch không cản nổi sự biến hóa.</p>\n<p>Thế cục bắt buộc, Phương Nguyên chỉ có thể làm như vậy.</p>\n<p>Khí trời đất giao hội, nhập thể cũng là lúc, trên người Phương Nguyên tràn ra nhân khí màu trắng nồng hậu.</p>\n<p>Nhân khí nồng đậm, tụ lại thành một quả khí cầu lớn, bao phủ toàn bộ thân hình của Phương Nguyên.</p>\n<p>Hắc Lâu Lan thấy vậy, đồng tử hơi co rụt lại.</p>\n<p>Gia Luật Tang không tin nói: “Làm sao có thể như vậy được. Hắn có nhân khí nồng đậm như vậy ư? Cường thịnh hơn cả Thái Bạch Vân Sinh.”</p>\n<p>“Không ngờ tích lũy của sư đệ thâm hậu như vậy. Như vậy là sư đệ đã sớm chuẩn bị cho lần thăng tiên này, không phải xúc động mạo hiểm.” Ánh mắt Thái Bạch Vân Sinh đầy kinh ngạc, an lòng hơn.</p>\n<p>Khí trời xanh trong phiêu giật, khí đất vàng óng cộng với nhân khí trắng noãn như tuyết, ba thứ giao hội lại, hình thành một khối không khí hỗn sắc.</p>\n<p>Như vậy, đã tiến đến bước thăng tiên thứ hai là nạp khí</p>\n<p>“Khốn kiếp, tiểu tặc nạp khí. Viện quân sao mãi chưa đến?” dòng sông ý chí Cự Dương lòng nóng như lửa đốt.</p>\n<p>Nó không dám hành động thiếu suy nghĩ.</p>\n<p>Nếu bị dính khí trời sẽ bị tan thành hư vô, bị khí đất ăn mòn sẽ biến thành viên đá mà chết.</p>\n<p>Khi ba khí giao hội lại càng nguy hiểm hơn.</p>\n<p>Hắn phải luôn giữ sự cân bằng giữa ba khí, khí trời, khí đất quá nhiều sẽ khiến bản thân chết ngay tức khắc. Cho dù nhân khí cũng vậy, nếu mất cân bằng cũng dễ dẫn đến tự bạo.</p>\n<p>Tuy nhiên, phú quý cầu trong nguy hiểm, càng nguy hiểm lớn thì kỳ ngộ cũng càng lớn.</p>\n<p>Ba khí cân bằng, giao hòa lẫn nhau mang đến ánh sáng linh cảm vô tận cho Phương Nguyên.</p>\n<p>Trời đất là viên đá dựng dưỡng vạn vật, khí trời đất cảm ứng với nhau, sự ảo diệu của đạo lớn sẽ tràn đầy trong lòng Phương Nguyên.</p>\n<p>Ba khí xao động, Phương Nguyên ở trong đó đã bỏ sát chiêu Thiên Thi Vương sáu tay, khôi phục lại tướng mạo cũ.</p>\n<p>Thương thế trên người hắn nhanh chóng khôi phục. Tốc độ khỏi hẳn nhanh hơn mấy lần so với trạng thái Thiên Thi Vương sáu tay.</p>\n<p>Ba khí cọ rửa thân thể hắn, không chỉ thân thể mà còn hồn phách, tinh thần, ý niệm đều thăng hoa không ngừng.</p>\n<p>Dường như chúng được cọ rửa quay về thời trẻ con tinh thuần không tỳ vết. Hai tròng mắt Phương Nguyên trở nên trong suốt, trắng đen rõ ràng. Từng bắp thịt ngưng kết một lần nữa, vết sẹo trên người tự nhiên bóc ra, lộ ra da thịt mới hoàn toàn. Tóc cũng đang mọc ra, biến tóc ngắn ban đầu thành tóc dài. Tóc dài đến ngang hông thì tự đứt. Mọc dài, đứt, cứ lặp đi lặp lại như vậy...</p>\n<p>Kể cả thể trạng, xương cốt, ánh mắt, ngũ quan đều phát sinh biến hóa vi diệu.</p>\n<p>Lúc đó, năm trăm năm kiếp trước và từ trọng sinh đến nay đang thoáng hiện rất nhanh trong đầu hắn.</p>\n<p>Chỉ trong thời gian ngắn, Phương Nguyên xem hết lại một đời của mình.</p>\n<p>Từng cỗ tình cảm khó tả, phức tạp, dĩ vãng đều lắng đọng sâu trong trí nhớ, lúc này lại tràn ngập nội tâm của Phương Nguyên.</p>\n<p>Trong trí nhớ của hắn, những vấn đề khó giải trong tu hành gian khổ, như có sự trợ giúp thần kỳ, từng vấn đề đều có một đáp án hoàn mỹ.</p>\n<p>Lúc này, trời đất không vụ lợi, mở rộng tấm lòng, truyền thụ lại sự bí ẩn của đạo lớn cho Phương Nguyên.</p>\n<p>Phương Nguyên vừa muốn ứng đối với cảm xúc của chính mình vừa muốn quý trọng cơ hội, thể hội nhiều hơn sự ảo diệu của đạo lớn, nhưng vẫn phải cân bằng ba khí. Ba khí mất cân bằng sẽ phải chết.</p>\n<p>Bao nhiêu cổ sư thăng tiên đều thua ở bước này.</p>\n<p>Trong bí cảnh chân truyền, toàn thân Phương Nguyên bị che kín bởi ba màu khí.</p>\n<p>“Sư đệ, đệ hãy cố gắng giữ vững nhé. Ta không lo lắng đệ không ứng phó được sự dao động của cảm xúc, chỉ sợ đệ còn trẻ nông nổi, quá ham mê sự ảo diệu của đạo lớn, quên mất điểm quan trọng, dung hợp quá nhiều nhị khí trời đất.” ánh mắt Thái Bạch Vân Sinh đầy lo lắng</p>\n<p>Nhị khí trời đất đã lan tràn đến bên cạnh ông, ông đành phải từ từ bay cách xa Phương Nguyên.</p>\n<p>Ý chí Cự Dương cùng ông tranh đoạt chân truyền vô thượng cũng giảm tốc độ lại.</p>\n<p>Áp lực của Thái Bạch Vân Sinh giảm nhẹ, tình cảnh trở nên tốt hơn một chút.</p>\n<p>“Tên tiểu tặc chết tiệt, lại có nhiều nhân khí đến vậy. Đáng hận, sao đến giờ vẫn không mất cân bằng chứ?” dòng sông ý chí Cự Dương nghiến răng nghiến lợi nguyền rủa.</p>\n<p>Không chỉ có nó mong đợi như vậy, mà đám người Hắc Lâu Lan cũng hy vọng như vậy.</p>\n<p>“Tên kia tuổi còn nhỏ, vậy mà có thể cân bằng ba khí lâu như thế.”</p>\n<p>“Hắn và Thái Bạch Vân Sinh là sư huynh đệ, dĩ nhiên lai lịch không tầm thường. Chẳng lẽ cũng thành cổ tiên hay sao?”</p>\n<p>“Không đâu. Trở thành cổ tiên dễ như vậy sao? Ngươi nghĩ là Cự Dương cổ tiên à?”</p>\n<p>Mọi người âm thầm lẫn nhau trao đổi, không dám hành động thiếu suy nghĩ. Nhị khí trời đất dày đặc như vậy, nếu phản phệ cũng không phải chuyện đùa.</p>\n<p>Phương Nguyên ở trong khối khí này, vẻ mặt hắn vô cùng nhàn nhã, cười mỉm.</p>\n<p>“Đẹp thay, đẹp thay...” hai mắt hắn nhắm nghiền, miệng thì thào. Đủ loại ảo diệu của đạo như dòng nước trong mát chảy xuôi trong nội tâm hắn.</p>\n"
}