{
  "href": "/reader/co-chan-nhan/enur",
  "title": "Chương 845: Vô tướng thủ (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 845,
  "contentHTML": "<p>Sau một hồi tính kế, gã quyết tâm, đột nhiên quát lên: “Động thủ.”</p>\n<p>Nói xong, hư ảnh Lực đạo người khổng lồ liền bước đi, mạnh mẽ tiến công.</p>\n<p>Trong lòng Thái Bạch Vân Sinh thầm kêu khổ, ông không dám cứng đối cứng với thế công của Hắc Lâu Lan nên đành kêu lên: “Các ngươi dám! Chỉ cần các ngươi rút lui, ta sẽ dùng chân truyền vô thượng trong tay va chạm với chân truyền Vận đạo. Để ta xem các ngươi báo cáo như thế nào với ý chí Cự Dương.”</p>\n<p>Chiến ý của nhóm người vừa nhen nhóm đã bị uy hiếp của Thái Bạch Vân Sinh làm sĩ khí bị tụt giảm.</p>\n<p>“Đừng nghe ông ta, lưu lại vài người bảo vệ chân truyền, số còn lại theo ta.” Hắc Lâu Lan hừ lạnh, lập tức nói.</p>\n<p>Trong lòng Thái Bạch Vân Sinh bỗng trầm xuống, cục diện trước mắt ông khó có thể ngăn cản được.</p>\n<p>“Ha ha ha...” bỗng phía sau truyền đến tiếng cười của Phương Nguyên.</p>\n<p>Lúc này, hắn đã mở hai mắt ra: “Không sao, các ngươi đuổi đến chỗ ta đi. Ta muốn nhìn xem các ngươi có mấy người là đại sư phi hành.”</p>\n<p>Cổ Ưng Dương đã bị phá hủy, nhưng hắn vốn thận trọng sao có thể không có cổ dự phòng.</p>\n<p>Phương Nguyên có phúc địa Hồ Tiên, nối liền với Hoàng Thiên Bảo nên hắn không hề thiếu cổ phàm.</p>\n<p>Những lời này càng đả kích sĩ khí hơn so với Thái Bạch Vân Sinh. Chỉ cần nghĩ đến Phương Nguyên còn là đại sư phi hành, lại ở không gian bí cảnh chân truyền rộng lớn, ý chí chiến đấu của nhóm người tụt dốc không phanh.</p>\n<p>Ánh mắt Hắc Lâu Lan lóe lên, nhưng cũng không hành động.</p>\n<p>Gã ta là người đứng đầu giới Vương Đình này, thiên tư trác tuyệt, thủ đoạn độc ác, không phải một hai câu là có thể dọa.</p>\n<p>“Đuổi không kịp cũng phải đuổi, ta muốn xem ngươi có thể nhàn nhã để thăng tiên được không.” một câu của Hắc Lâu Lan làm sĩ khí của nhóm người phấn chấn lại.</p>\n<p>Sắc mặt Phương Nguyên trầm xuống, không nói gì nữa.</p>\n<p>Hắc Lâu Lan nói đúng điểm quan trọng.</p>\n<p>Cổ tiên bình thường thăng tiên có địa tai thiên kiếp quanh thân nên kẻ địch có muốn ngăn cản, cũng e ngại bị địa tai thiên kiếp gây bất lợi.</p>\n<p>Nhưng bây giờ ý chí Cự Dương ngăn cản địa tai thiên kiếp, trái lai tạo cơ hội cho đám người Hắc Lâu Lan.</p>\n<p>Trong bí cảnh chân truyền, tuy cũng có nhị khí trời đất còn sót lại, có thể khiến cổ phàm phản phệ.</p>\n<p>Nhưng đám người Hắc Lâu Lan dùng cổ phàm, Phương Nguyên cũng dùng cổ phàm sẽ bị phản phệ như nhau.</p>\n<p>Nhất thời, cục diện bị biến hóa.</p>\n<p>Tuy ý chí Cự Dương đã di tản, toàn lực chống thiên tai địa kiếp. Nhưng Phương Nguyên cũng không hề thuận lợi.</p>\n<p>Hắc Lâu Lan không hổ là kẻ kiêu hùng, nhân trung hào kiệt, chớp đúng thời cơ, lập tức ra tay.</p>\n<p>Phương Nguyên thăng tiên mà bị ngừng ở giữa bước thứ hai và bước thứ ba, nửa vời như vậy sẽ lâm vào tình thế nguy hiểm.</p>\n<p>“Phương Nguyên, ngươi chạy cái gì?”</p>\n<p>“Tên nhát như chuột, ngươi sợ à? Có dám cùng gia gia ta đại chiến ba trăm hiệp hay không?”</p>\n<p>“Ngươi không xứng ngụy trang thành Thường Sơn Âm, ngay cả 1% dũng khí của Thường Sơn Âm ngươi cũng không có.”</p>\n<p>Trong bí cảnh chân truyền, Phương Nguyên không ngừng chạy như bay, đám người đuổi phía sau không ngừng khiêu khích.</p>\n<p>Đối mặt với những lời nhục mạ, khiêu khích đó, Phương Nguyên mắt điếc tai ngơ, vẻ mặt vô cùng bình thản.</p>\n<p>Hai mắt hắn chăm chú nhìn bốn phía, tuy không gian của bí cảnh chân truyền rộng lớn nhưng không bằng phẳng. Xung quanh có rất nhiều chân truyền sao băng bay loạn, thỉnh thoảng lại va vào nhau.</p>\n<p>Lúc trước, ý chí Cự Dương đã thu hồi không ít chân truyền. Nhưng trong bí cảnh chân truyền vẫn còn rất nhiều.</p>\n<p>Nếu Phương Nguyên bất hạnh bị những chân truyền này cản trở sẽ bị những người phía sau đuổi kịp. Một khi hắn bị vây thì cục diện sẽ trở nên càng nguy hiểm hơn.</p>\n<p>Chợt một chân truyền sao băng màu đỏ đậm bay về phía Phương Nguyên.</p>\n<p>Cổ Phong Hoa.</p>\n<p>Trong lòng Phương Nguyên mặc niệm, có chút vui vẻ.</p>\n<p>Một đám gió ngưng tụ thành một đóa hoa rất lớn, sau đó đột nhiên xuất hiện bên cạnh hắn. Hoa gió chuyển động mang theo hắn chuyển hướng một cách linh hoạt.</p>\n<p>Vù...</p>\n<p>Tiếng gió rít dường như muốn thủng màng nhĩ, Phương Nguyên và đoàn chân truyền vô song này lướt qua nhau.</p>\n<p>Chân truyền vô song bắn thẳng đi, nhóm người đuổi theo phía sau cuống quít né tránh, chân tay luống cuống.</p>\n<p>Thừa dịp này, tốc độ cua Phương Nguyên tăng vọt, nhanh chóng bỏ rơi truy binh ở phía sau.</p>\n<p>Đương nhiên, đám người Hắc Lâu Lan không muốn phát sinh tình huống này, bọn họ đều là tinh anh nên nhanh chóng phản ứng lại, đánh ra vô số công kích.</p>\n<p>Phương Nguyên cười lạnh, điên cuồng thúc dục chân nguyên trong Không Khiếu thứ nhất.</p>\n<p>Cổ Thước Vũ.</p>\n<p>Đây là cổ di động hiếm có của Vũ đạo. Dưới sự trợ giúp của nó, thân hình Phương Nguyên bỗng biến mất tại chỗ.</p>\n<p>Ngay sau đó, hắn đã xuất hiện ở cách đó hơn năm trăm bước.</p>\n<p>Thế công của đại bộ phận nhóm người Hắc Lâu Lan cũng vì thế mà thất bại.</p>\n<p>Phương Nguyên dừng cổ Thước Vũ lại, đổi thành cổ Ưng Dương.</p>\n<p>Tuy cổ Thước Vũ là cổ ngũ chuyển nhưng tốc độ không nhanh, mỗi lần dùng sẽ tiêu hao rất nhiều chân nguyên Tinh Tử, nhưng chỉ di chuyển được năm trăm bước. Nó chủ yếu được dùng để di động đột kích, tránh né công kích.</p>\n<p>Nếu thực sự muốn chạy, bay đường dài thì chỉ có cổ Ưng Dương là phù hợp một chút.</p>\n<p>Tuy cổ Ưng Dương là cổ tứ chuyển nhưng sau lưng Phương Nguyên sinh ra sáu cái cánh. Hắn đồng thời sử dụng ba con cổ Ưng Dương.</p>\n<p>Cổ Ưng Dương đưa hắn bay nhanh một mạch. Chân nguyên tiêu hao đã gần hết, tốc độ vẫn duy trì được.</p>\n<p>Nhìn Phương Nguyên bay ở phía xa, đám truy binh phía sau nghiến răng nghiến lợi.</p>\n<p>“Đáng hận! Tên kia đúng là xảo quyệt, chi lo chạy trốn. Một chút phong phạm dũng khí cũng không có.”</p>\n<p>“Không phải hắn vỡ khiếu thăng tiên sao? Sao lại còn nhiều chân nguyên để sử dụng như vậy?”</p>\n<p>“Hừ. Thủ đoạn để cổ sư giữ lại chân nguyên rất nhiều. Vỡ khiếu thì đã sao? Chỉ cần có cổ Ngư Phao, Bướm Hành Khất, cổ Mộ Dụ... đều có thể tồn trữ chân nguyên.”</p>\n<p>“Cổ di động của ta sắp không chịu nổi nữa rồi. Nhị khí trời đất phản phệ đúng là lợi hại.”</p>\n<p>Hắc Lâu Lan cười lạnh liên tục: “Chúng ta đã bị phản phệ, hắn cũng như thế thôi. Nhất định phải tiếp tục đuổi theo, không thể ngừng lại. Đối phương là đại sư phi hành, chúng ta đuổi không kịp cũng rất bình thường. Nhưng chỉ cần đuổi không ngừng, khiến cho hắn không có thời gian thăng tiên, chúng ta đã đạt tới mục đích rồi.”</p>\n<p>Phương Nguyên liếc mắt nhìn, thấy truy binh phía sau vẫn không buông tha, lo âu trong lòng hắn lại sâu hơn một phần.</p>\n<p>Hành động này của Hắc Lâu Lan đúng là đánh vào bảy tấc của hắn.</p>\n<p>Từng đợt đau đớn truyền từ Không Khiếu thứ hai đến.</p>\n<p>Không Khiếu thứ hai đã bị vỡ, lỗ hổng đã hình thành, lúc này lỗ hổng đã bị một viên hỗn nguyên khí ba màu sắc chiếm cứ. Nó chỉ đợi để vào cổ bản mạng, đạt đến bước cuối cùng, hậu tích bạc phát*, tạc ra Tiên Khiếu.</p>\n<p>*hậu tích bạc phát: chuẩn bị đầy đủ để giải quyết tốt mọi việc.</p>\n<p>Nếu tạc Tiên Khiếu không thành công, Phương Nguyên sẽ bị nhị khí trời đất cắn nuốt tính mạng, thân tử đạo tiêu.</p>\n<p>Nếu tạc thành công Tiên Khiếu, thì dù là Tiên Khiếu đẳng cấp nào vào thời khắc mấu chốt này, tâm thần Phương Nguyên sẽ trống rỗng, lâm vào thời khắc phòng thủ yếu ớt nhất.</p>\n<p>Thời khắc này của mỗi người đều không giống nhau.</p>\n<p>Khi thời khắc này bị kẻ địch chớp thời cơ thì kết cục của Phương Nguyên sẽ kham ưu, cực kỳ có khả năng chết không có chỗ chôn.</p>\n<p>Hiện tại, đám người Hắc Lâu Lan làm Phương Nguyên bị mắc ở bước này.</p>\n<p>Phương Nguyên không dám tùy tiện phóng cổ, chỉ đành để khối khí ba sắc trong cơ thể bị áp đến mức run run.</p>\n<p>“Không thể tiếp tục như vậy. Nếu kéo dài đến thời điểm nhất định thì khối khí tam sắc sẽ tản ra, những thứ ta tích lũy để thăng tiên sẽ thành múc nước bằng giỏ trúc, công dã tràng, toàn bộ sẽ hóa thành hư ảo.” Trong đầu Phương Nguyên suy nghĩ không ngừng, suy tính làm sao để giải thoát khỏi tình thế nguy hiểm này.</p>\n"
}