{
  "href": "/reader/co-chan-nhan/ridv",
  "title": "Chương 847: Nguy cục hỗn loạn",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 847,
  "contentHTML": "<p>Gã ta hóa thành hư ảnh người khổng lồ Lực đạo, hung tợn lao về phía Thái Bạch Vân Sinh, hùng hổ như con hổ đang vồ mồi, vô cùng hung hãn.</p>\n<p>Thái Bạch Vân Sinh kinh hồn táng đảm, vội kéo theo quả cầu ánh sáng chân truyền vô thượng né tránh.</p>\n<p>“Các ngươi đừng quên, ta cũng là đại sư phi hành.” Thái Bạch Vân Sinh học Phương Nguyên, vừa chạy trốn vừa hô lên.</p>\n<p>Khí thế của đám người tụt dốc không phanh.</p>\n<p>Có người vô lực mắng: “Mẹ nó, căn bản tranh đấu vương đình có hai đại sư phi hành, thế mà lại là hai người bọn họ.”</p>\n<p>Chỉ có Hắc Lâu Lan là bị kích tướng, chiến ý tăng vọt chưa từng có.</p>\n<p>“Xem ra ta phải vận dụng toàn lực rồi.” vẻ mặt của gã rất nghiêm túc, hạ quyết tâm, xuất quyền dứt khoát.</p>\n<p>Quyền khí mạnh mẽ, mênh mông, giống như từng ngọn núi bay va vào nhau.</p>\n<p>Thái Bạch Vân Sinh khéo léo né tránh, bình yên vô sự.</p>\n<p>Nhưng những quyền khí này đột nhiên chuyển thành từng hư ảnh người khổng lồ Lực đạo.</p>\n<p>Thái Bạch Vân Sinh trở tay không kịp, chỉ một loáng đã bị những hư ảnh người khổng lồ Lực đạo vây bốn phương tám hướng.</p>\n<p>“Không xong rồi.” sắc mặt Thái Bạch Vân Sinh trắng bệch.</p>\n<p>“Không ngờ sức của Hắc Lâu Lan lại mạnh đến mức này. Mười sáu hư ảnh người khổng lồ Lực đạo. Thực lực như vây hoàn toàn có thể đồ tiên.” Đám người Gia Luật Tang lắp bắp kinh hãi, nhìn không chớp mắt.</p>\n<p>“Vù vù vù...” Hắc Lâu Lan thở hổn hển, hư ảnh người khổng lồ Lực đạo trên người gã tiêu tán. Hiển nhiên, vận dụng chiêu này khiến gã hao tổn tinh lực và thể lực rất lớn.</p>\n<p>Mặc dù là Đại Lực Chân Vũ Thể trong Thập Tuyệt Thể cũng không chịu được.</p>\n<p>Thân thể to lớn của gã có một tầng hào quang màu đen, đó là sức mạnh của Tiên cổ Ám Độ, giúp gã áp chế và che giấu Đại Lực Chân Vũ Thể.</p>\n<p>“Suýt chút nữa đã phá phong ấn của cổ Ám Độ rồi, nguy hiểm thật.” trong lòng Hắc Lâu Lan cảm thấy may mắn. Ánh mắt gã nhìn về phía Thái Bạch Vân Sinh lộ ra ánh sáng hung ác, tàn nhẫn. “Lúc này, ngươi chết chắc rồi. Nghiệp lớn báo thù của ta sẽ bắt đầu từ ngươi, Thái Bạch Vân Sinh.”</p>\n<p>Nhưng lúc này, dị biến bỗng xảy ra.</p>\n<p>Từng quang ảnh bàn tay khổng lồ màu lam nhạt xuất hiện trong bí cảnh chân truyền.</p>\n<p>Vô số bàn tay màu lam nhạt khiến mọi người chú ý.</p>\n<p>“Đó là cái gì thế?”</p>\n<p>“Cái gì vậy?”</p>\n<p>Vù...</p>\n<p>Một chân truyền bình thường như sao băng bay vụt qua, va chạm với một bàn tay khổng lồ lam nhạt.</p>\n<p>Bàn tay khổng lồ màu lam nhạt xòe ra nắm lấy chân truyền này.</p>\n<p>Bỗng nó nắm chặt lại.</p>\n<p>Chân truyền bị bàn tay khổng lồ xiết, trấn áp gắt gao, không thể động đậy.</p>\n<p>Bàn tay khổng lồ màu lam nhạt chỉ dừng lại chốc lát sau đó bay vụt đi.</p>\n<p>Trước mắt mọi người, nó xẹt qua một đạo hào quang màu lam hồng, tốc độ ngày càng nhanh.</p>\n<p>Sau mấy ngàn bước nó biến mất không thấy đâu, chân truyền trong bàn tay cũng không thấy bóng dáng.</p>\n<p>Nhìn thấy cảnh tượng như vậy, con ngươi của nhiều người không khỏi hơi co rụt lại.</p>\n<p>“Những bàn tay không lồ đó lợi hại thật, thế mà lại dễ dàng thu phục chân truyền.”</p>\n<p>“Ta biết rồi, đây nhất định là thủ đoạn của Cự Dương cổ tiên. Chẳng lẽ các ngươi không phát hiện, những bàn tay khổng lồ này tương tự như Phi Thủ Tuyết Thực sao?”</p>\n<p>“Ha ha, rốt cuộc Cự Dương cổ tiên cũng ra tay, xem ra đã vượt qua địa tai thiên kiếp, hai tặc tử này sắp xong đời rồi.”</p>\n<p>Một vài người đoán, chẳng mấy chốc biến thành nhận thức chung của tất cả mọi người. Nhưng khi họ muốn hoan hô, bỗng một tiếng hét thảm thiết truyền đến.</p>\n<p>Đám người nhìn theo tiếng hét, liền thấy một người bị bàn tay khổng lồ màu lam nhạt bắt được.</p>\n<p>Bỗng, bàn tay khổng lồ như bắt được cái gì, nắm chặt sau đó bay đi.</p>\n<p>Người nọ gào khóc thê lương: “Ta, cổ trùng của ta đều bị bàn tay đoạt đi rồi.”</p>\n<p>“Cái gì?”</p>\n<p>Đám người đồng loạt ồ lên kinh ngạc.</p>\n<p>Chẳng mấy chốc người thứ hai bị ngộ hại cũng xuất hiện.</p>\n<p>“Cổ bản mạng bị cướp đi rồi... phốc.” Ông phun ra một búng máu. Cổ bản mạng liên quan với tính mạng của cổ sư. Nó bị bàn tay mạnh mẽ cướp đi, mất liên hệ nên cổ sư lập tức bị phản phệ.</p>\n<p>Những bàn tay rơi xuống như mưa, chúng bắt đầu mạnh mẽ cướp đoạt cổ trùng khắp nơi.</p>\n<p>“Mau tránh ra...” Đám người lập tức giải tán.</p>\n<p>“Đây không phải thủ đoạn của Cự Dương tiên tổ. Chẳng lẽ là địa tai thiên kiếp sao?” Rất nhiều người kinh hô.</p>\n<p>“Đây là thiên kiếp gì? Nó trực tiếp cướp đi cổ trùng.” Có người vô cùng khiếp sợ. Cổ trùng có tầm quan trọng như thế nào với cổ sư không cần nói cũng biết.</p>\n<p>“Mau, mau đem cổ trùng thu vào trong Không Khiếu đi.” Có người cuống quít nhắc nhở.</p>\n<p>Nhưng chẳng mấy chốc đám người liền phát hiện, cho dù thu vào trong Không Khiếu thì cổ trùng vẫn bị cướp đi.</p>\n<p>Bàn tay khổng lồ màu lam nhạt, trong lúc vô hình hữu hình xen kẽ vào. Nó không làm tổn thương đến thân thể, chỉ chăm chăm bắt giữ cổ trùng. Một khi cổ trùng bị cướp, sẽ bị mất liên hệ với cổ sư ngay lập tức.</p>\n<p>“Như vậy, bàn tay khổng lồ lam nhạt là thiên kiếp gì? Nó có thể cướp Tiên cổ không?” Thái Bạch Vân Sinh cũng không nhìn ra lai lịch của bàn tay khổng lồ màu lam nhạt. Tình cảnh phát sinh trước mắt khiến ông vô cùng khẩn trương.</p>\n<p>Lúc này, ba bàn tay khổng lồ lao tới phía ông, ông cuống quít trốn tránh.</p>\n<p>Mặc dù là đại sư phi hành, chẳng bao lâu ông cũng bị rơi vào hiểm cảnh, người đầy mồ hôi.</p>\n<p>Bàn tay khổng lồ có tốc độ cực nhanh, vô cùng linh hoạt, nó có thể sánh với cổ Thước Vũ, đánh bất ngờ khiến người ta khó mà phòng bị.</p>\n<p>Thái Bạch Vân Sinh chật vật đến cực điểm, chứ đừng nói đến những cổ sư khác.</p>\n<p>“Cái này hình như có ghi lại trong bí thư của bộ tộc...” Hắc Lâu Lan nhíu mày, gã không trốn kịp bị một Vô Tướng Thủ bốn ngón bắt được.</p>\n<p>Chỉ trong chớp mắt, gã ta không thể động đậy.</p>\n<p>Bàn tay khổng lồ lam nhạt dường như không phải thực thể. Nó như gió nhẹ thổi qua, không mang đến bất kì vết thương nào trên thân thể Hắc Lâu Lan.</p>\n<p>Nhưng Hắc Lâu Lan lại cảm thấy ý niệm đau, trong nháy mắt gã ta đã bị mất liên hệ với một con cổ tứ chuyển.</p>\n<p>“Không ổn rồi.” Hắc Lâu Lan thầm kêu không ổn, tuy con cổ bị cướp chỉ có tứ chuyển nhưng rất quan trọng. Nó là cổ trùng mà gã ta phải thôi động khi sử dụng sát chiêu Lực đạo.</p>\n<p>Grừ...</p>\n<p>Hắc Lâu Lan há mồm, phát ra tiếng mãnh thú gầm gừ.</p>\n<p>Cổ Hòa Âm ngũ chuyển.</p>\n<p>Sóng âm vô hình nhanh chóng đuổi theo Vô Tướng Thủ bốn ngón, giống như xích sắt vô hình trói nó lại.</p>\n<p>“Lão tử không cần biết ngươi là cái quỷ gì, phá cho ta.” Hắc Lâu Lan hét hớn, đề cao tinh thần, hóa thành hư ảnh một người khổng lồ Lực đạo.</p>\n<p>Người khổng lồ vươn bàn tay như một căn nhà nắm chặt bàn tay khổng lồ.</p>\n<p>Bỗng, Hắc Lâu Lan hung hăng nắm chặt.</p>\n<p>Bàn tay khổng lồ lam nhạt lóe lên hai cái, phịch một tiếng, vỡ vụn như thủy tinh. Hắc Lâu Lan lập tức cảm ứng được con cổ trùng quan trọng bị cướp đi.</p>\n<p>Bàn tay khổng lồ màu lam nhạt bị vỡ, từng mảnh to nhỏ như băng tan, dần dần biến mất.</p>\n<p>Hắc Lâu Lan thuận lợi đoạt lại cổ trùng, sự vui sướng trong lòng vừa bắt đầu thì năm con Vô Tướng Thủ bỗng hiện lên phía sau gã ta.</p>\n<p>Sắc mặt gã ta biến đổi, cánh tay như mâu, gã xoay người như mãnh hổ, đánh một kích.</p>\n<p>Một kích này gã ta dùng mười phần lực.</p>\n<p>Tiếng gió nổi lên, nhưng trực tiếp đánh ra tiếng nổ, như tiếng sẩm nổ vang.</p>\n<p>Nhưng nó đánh vào Vô Tướng Thủ thì trực tiếp xuyên qua, giống như hoa trong gương, trăng trong nước.</p>\n<p>Hắc Lâu Lan ngây ra một lúc, Vô Tướng Thủ mạnh mẽ phát động, lần lượt bắt được các bộ vị của hư ảnh người khổng lồ Lực đạo.</p>\n<p>Hắc Lâu Lan không thể cử động được.</p>\n<p>Ngay sau đó, hư ảnh người khổng lồ Lực đạo ầm ầm vỡ tan.</p>\n<p>Sát chiêu của gã bị phá giải.</p>\n<p>“Cổ trùng của ta.... phốc.” Hắc Lâu Lan phun ra một ngụm máu tươi lớn.</p>\n<p>Cổ bản mạng của gã bị cướp đi, đây là cổ trung tâm của sát chiêu Lực đạo. Ngoài ra, gã còn bị cướp ba, bốn con cổ trùng quan trọng.</p>\n"
}