{
  "href": "/reader/co-chan-nhan/vztl",
  "title": "Chương 848: Phát tài (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 848,
  "contentHTML": "<p>Khiến Hắc Lâu Lan đau lòng nhất là cổ Hư Tình Giả Ý trên người gã và hai đại Tiên cổ Gà Gỗ cũng bị cướp đi.</p>\n<p>“Dừng lại cho ta.” Hắc Lâu Lan ra sức truy kích, rốt cuộc không quan tâm Phương Nguyên nữa.</p>\n<p>Bàn tay khổng lồ lam nhạt bay lượn chung quanh, cướp đoạt cổ trùng.</p>\n<p>Các cổ sư lập tức giải tán, nhanh chóng chạy trốn.</p>\n<p>Bí cảnh chân truyền kêu vù vù, từng đợt từng đợt ánh sáng chiếu vào, bắt đầu tan rã.</p>\n<p>“Không, ta tuyệt không để cho lầu Chân Dương tám mươi tám góc bị hủy như vậy. Vô Tướng Thủ không thể công kích, nhưng để chúng bắt được cổ trùng, khi chúng nắm chặt thành quyền, có thể đánh tan. Chỉ cần bảo vệ được mấy con cổ trùng bát chuyển trung tâm, để ta có đủ thời gian, ta còn có thể trùng kiến lầu Chân Dương.”</p>\n<p>Bên ngoài lầu, ý chí Cự Dương còn sót lại đang co rút thành một cục, cố sức chờ phát động.</p>\n<p>Lúc này, lầu Chân Dương khổng lồ giống như một ông lão gần đất xa trời, chỉ có thể tùy ý để Vô Tướng Thủ bay vào bắt cổ trùng, nắm chặt thành quyền rồi bay xa.</p>\n<p>Lầu Chân Dương vốn đường hoàng tráng lệ, chẳng mấy chốc đã thành bắp ngô bị cắn nham nhở, mặt ngoài gồ ghề, một đống hỗn độn.</p>\n<p>Trên bầu trời, Vô Tướng Thủ giống như mưa màu lam mênh mông..</p>\n<p>Khoảng cách lầu Chân Dương hoàn toàn sập đã không còn xa.</p>\n<p>Trong Tiên Khiếu của Thái Bạch Vân Sinh vẫn an bình.</p>\n<p>Phương Nguyên chuẩn bị một lát, sau đó vô cùng cẩn thận điều động cổ bản mạng thứ hai.</p>\n<p>Cổ Toàn Lực Ứng Phó chuyển thành hình dạng bọ cánh cứng.</p>\n<p>Cơ thể nó hình trứng, bên ngoài khoác một lớp vỏ bọc cứng như thép, xương sống giữa lưng hình vòng cung. Đầu có một cái sừng cứng cáp to khỏe, có vẻ nặng nhưng rất uy vũ.</p>\n<p>Nó có ba đôi chân dài vô cùng cường tráng khỏe khoắn, toàn thân màu nâu trầm, sáng bóng như kim loại.</p>\n<p>Phương Nguyên đoạt được con cổ này ở Nam Cương, sau đó tinh luyện nó đến tứ chuyển, có thể giúp Phương Nguyên tùy ý phát động hư ảnh thú lực.</p>\n<p>“Cổ Toàn Lực Ứng Phó, đi.” Phương Nguyên thì thào.</p>\n<p>Cổ Toàn Lực Ứng Phó hoàn toàn phục tùng tâm ý của Phương Nguyên, nó lao đến hỗn nguyên khí tam sắc.</p>\n<p>Oành!!</p>\n<p>Cơ thể Phương Nguyên kịch chấn, trong đầu giống như có sấm sét nổ.</p>\n<p>Quả cầu hỗn nguyên khí nổ ầm ầm, phá rồi lại lập, Tiên Khiếu sinh ra.</p>\n<p>Bên trong Tiên Khiến có một bầu trời màu cam, dưới đất có một ngọn núi đá màu trắng.</p>\n<p>Tiên Khiếu mới sinh ra, không gian bên trong thật sự hữu hạn, sau đó nó bắt đầu mở rộng ra bốn phía.</p>\n<p>Nó giống như một đứa trẻ mới sinh, rất cần bổ sung dinh dưỡng.</p>\n<p>Dinh dưỡng mà Tiêu Khiếu cần chính là thiên khí địa khí.</p>\n<p>“Sư huynh Thái Bạch, mau thả ta ra ngoài.” Phương Nguyên vội vàng nói.</p>\n<p>“Đệ thành công rồi sao?” Thái Bạch Vân Sinh mừng rỡ, sau đó cảnh bảo: “Sau khi đi ra ngoài đệ hãy cẩn thận, thế cục hiện nay rất nguy hiểm.”</p>\n<p>Ngay sau đó, tầm nhìn của Phương Nguyên biến đổi, hắn được Thái Bạch Vân Sinh thả ra khỏi Tiên Khiếu, xuất hiện tại bên cạnh Thái Bạch Vân Sinh.</p>\n<p>“Đây, đây là Vô Tướng Thủ?” Kinh nghiệm năm trăm năm không phải chỉ trưng bày cho đẹp, Phương Nguyên lập tức nhận ra lai lịch của bàn tay khổng lồ lam nhạt, không khỏi sợ hãi.</p>\n<p>Cảm nhận được hơi thở của hắn, một Vô Tướng Thủ sáu ngón bỗng xuất hiện tại đỉnh đầu của Phương Nguyên.</p>\n<p>Nắm lấy!</p>\n<p>Vô Tướng Thủ sáu ngón đột nhiên xuất hiện nên Phương Nguyên chỉ kịp ngửa đầu nhìn.</p>\n<p>Hào quang màu lam nhạt chiếu rọi trên mặt hắn.</p>\n<p>Toàn bộ tầm nhìn của hắn đều bị bàn tay khổng lồ màu lam nhạt chắn hết.</p>\n<p>Vô Tướng Thủ không hề dừng lại, nó cố gắng tóm lấy, xiết chặt tay lại, che lấp toàn bộ thân hình của Phương Nguyên.</p>\n<p>“Sư đệ” Thái Bạch Vân Sinh hô to.</p>\n<p>Nhưng ngay sau đó, con Vô Tướng Thủ này lại buông lỏng, xòe tay ra.</p>\n<p>Thân hình Phương Nguyen đã ở cách đó năm trăm bước rồi.</p>\n<p>Thì ra Vô Tướng Thủ tóm trượt.</p>\n<p>Là cổ Thước Vũ.</p>\n<p>Cổ Thước Vũ là cổ di động Vũ đạo, tuy chỉ có ngũ chuyển nhưng hiếm thấy. Phương Nguyên đã phải mất nhiều công sức, vất vả lắm mới mua được từ Hoàng Thiên Bảo.</p>\n<p>“Phù...” Thái Bạch Vân Sinh nhìn đến cảnh này thở phào nhẹ nhõm, tảng đá lớn trong lòng được hạ xuống.</p>\n<p>Ông ta biết Phương Nguyên vừa tránh được, phản ứng không kịp thở. Thật ra với tạo nghệ đại sư phi hành, tránh những Vô Tướng Thủ này cũng không phải nói chơi.</p>\n<p>“Nguy hiểm thật.” Phương Nguyên nghĩ lại mà toát mồ hôi lạnh.</p>\n<p>Hắn hiểu Vô Tướng Thủ hơn so với những người khác, bởi vậy mới rõ vừa rồi nguy hiểm như thế nào.</p>\n<p>“Vô Tướng Thủ chính là chiêu bài sát chiêu của Đạo Thiên Ma Tôn, từ một ngón đến chín ngón, có thể cướp được cổ trùng lên đến cửu chuyển. Cho dù là cổ bản mạng hay không cũng sẽ bị cướp. Nếu vừa rồi Vô Tướng Thủ sáu ngón bắt được ta, nhất định ta sẽ mất Xuân Thu Thiền hoặc Định Tiên Du...... Số ta quá xui xẻo, lại gặp ngay địa tai thiên kiếp này.”</p>\n<p>Phương Nguyên dùng toàn lực để bay, vừa trốn tránh sự đuổi bắt của Vô Tướng Thủ vừa quan sát xung quanh.</p>\n<p>Bí cảnh chân truyền đã hoàn toàn rơi vào thế hỗn loạn.</p>\n<p>Sao băng chân truyền, Vô Tướng Thủ ngập tràn tầm mắt. Cổ sư thì bay loạn xa chung quanh, bọn họ đang tránh né Vô Tướng Thủ, người thì hét lên vì bị cướp cổ trùng, người thì liều mạng công kích nắm tay Vô Tướng Thủ.</p>\n<p>“Xem ra họ đã phát hiện ra, khi Vô Tướng Thủ bắt được cổ trùng sẽ nắm chặt tay lại. Đó là thời khắc có thể đánh tan. Nhưng khi xòe bàn tay thì nó lại miễn dịch với tất cả công kích, chỉ có thể trốn.”</p>\n<p>Trong lòng Phương Nguyên hiện lên thông tin về Vô Tướng Thủ.</p>\n<p>Hắn rất hiểu Vô Tướng Thủ.</p>\n<p>Bởi vì năm trăm năm kiếp trước, sau khi Mã Hồng Vận nhận được truyền thừa của Cự Dương Tiên Tôn và một phần truyền thừa của Đạo Thiên Ma Tôn, y cũng có thủ đoạn bắt giữ cổ trùng. Trong đại chiến ngũ vực y đã sử dụng nhiều lần khiến kẻ địch mạnh cũng phải chiết kích trầm sa*, phải chạy vì đại bại.</p>\n<p>*Chiết kích trầm sa: kích bị gãy vùi sâu vào trong cát</p>\n<p>Vì thế Phương Nguyên đã nghiên cứu rất kĩ.</p>\n<p>Phương Nguyên né tránh liên tục, hắn lần lượt sự dụng cổ Thước Vũ, cổ Phòng Hoa, cổ Ưng Dương..v.v. rốt cục cũng kéo dài được khoảng cách khiến con Vô Tướng Thủ sáu ngón kia chuyển mục tiêu.</p>\n<p>Hắn lập tức phân ra một phần tâm thần, chui vào trong Tiên Khiếu.</p>\n<p>Trong bí cảnh chân truyền, có nhị khí trời đất lưu lại.</p>\n<p>Sau khi Phương Nguyen đi ra, Tiên Khiếu liền hấp thụ nhị khí trời đất một cách điên cuồng, sinh trưởng cấp tốc.</p>\n<p>Chẳng mấy chốc, không gian Tiên Khiếu đã mở rộng đến hơn ba trăm vạn mẫu, hơn nữa vẫn còn đang mở rộng.</p>\n<p>Đồng thời, tốc độ dòng chảy thời gian trong Tiên Khiếu với bên ngoài Bắc Nguyên phát sinh biến hóa, vốn là 1:1 thì này trở thành 1:6.</p>\n<p>“Không ổn rồi.” Sau khi xem môt lượt, Phương Nguyên bỗng nhíu mày, sắc mặt khẽ biến đổi.</p>\n<p>Tiên Khiếu biến hóa rất bình thường. Tình huống xuất hiện ở Không Khiếu thứ nhất, chính xác hơn là Xuân Thu Thiền.</p>\n<p>Xuân Thu Thiền nhanh chóng hồi phục như cũ, áp lực cực đại tràn ngập, Không Khiếu thứ nhất không thể chịu nổi nữa.</p>\n<p>“Không ổn rồi! Khi Tiên Khiếu hình thành, không chỉ không gian khuếch trương mà tốc đô dòng chảy thời gian cũng biến đổi. Thời gian biến đổi là do Tiên Khiến biến thành một thế giới nhỏ dẫn đến Dòng Sông Thời Gian chảy, Xuân Thu Thiền coi Dòng Sông Thời Gian là thức ăn. Hiện tại, gần quan được ban lộc, nó hút không ít nước sông nên tốc độ khôi phục rất nhanh.”</p>\n<p>Chỉ trong nháy mắt, Phương Nguyên đã hiểu được ngọn nguồn của tình huống này.</p>\n<p>Lần trước may mắn sử dụng thành công Xuân Thu Thiền, nó vẫn luôn luôn chậm rãi khôi phục.</p>\n<p>Thời gian ở Bắc Nguyên còn dài, Xuân Thu Thiền dần phục hồi như cũ mang đến áp lực rất lớn cho Không Khiếu thứ nhất.</p>\n<p>Vốn Không Khiếu thứ nhất đã đến ngũ chuyển đỉnh phong, dựa theo sự phỏng đoán của Phương Nguyên, nó vẫn chống đỡ được một khoảng thời gian nữa. Nhưng biến cố hiện tại đã rút ngắn thời hạn.</p>\n"
}