{
  "href": "/reader/co-chan-nhan/wmfs",
  "title": "Chương 849: Phát tài (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 849,
  "contentHTML": "<p>Từ khi trọng sinh tới nay, Xuân Thu Thiền chính là mầm tai họa của Phương Nguyên. Nay Phương Nguyên thăng tiên, lập tức biến mầm tai họa này thành nỗi lo lắng nghiêm trọng, giờ nó đã ở trước mắt Phương Nguyên.</p>\n<p>“Khốn kiếp thật.” Phương Nguyên cắn răng, lao nhanh xuống dưới, một Vô Tướng Thủ ngay sát đầu hắn chụp phải không khí.</p>\n<p>Cục diện trước mắt khiến Phương Nguyên không thể lo nhiều như vậy được.</p>\n<p>Tiên Khiếu buộc phải sinh ra, nếu thất bại thì tất cả sẽ đổ sông đổ biển. Không có lực của cổ tiên, hắn càng không thể đấu lại được.</p>\n<p>Nhưng Xuân Thu Thiền cũng không thể bỏ mặc.</p>\n<p>Răng rắc....</p>\n<p>Tiếng vang lớn quanh quẩn trong bí cảnh chân truyền, dường như có cái gì đó quan trọng vỡ vụn khiến tim người ta đập nhanh hơn.</p>\n<p>Mọi người không thể không bỏ qua bận rộn ngẩng đầu lên nhìn.</p>\n<p>Bí cảnh chân truyền giống như vỏ trứng bị va chạm hình thành vô số vết rạn. Vết rạn nhanh chóng mở rộng, ánh sáng bên ngoài xuyên qua những vết rạn chiếu vào trong bí cảnh.</p>\n<p>Cùng lúc đó, rất nhiều Vô Tướng Thủ thông qua vết rạn chui vào. Vô Tướng Thủ bảy ngón xuất hiện.</p>\n<p>Nhìn đến nhiều bàn tay khổng lồ lam nhạt như vậy, rất nhiều cổ sư đều phát ra tiếng kinh hô.</p>\n<p>“Nhiều bàn tay khổng lồ quá, sao lại có nhiều như vậy?”</p>\n<p>“Không ổn rồi, các ngươi mau nhìn, có một bàn tay khổng lồ bảy ngón chui vào đây kìa.”</p>\n<p>Những bàn tay khổng lồ lam nhạt tiến vào bí cảnh chân truyền ngày càng nhiều, tình cảnh của đám người trong này ngày càng nguy hiểm.</p>\n<p>Mặt Hắc Lâu Lan trầm như nước, bao gồm Thái Bạch Vân Sinh cũng cảm thấy áp lực mãnh liệt ở trong lòng.</p>\n<p>Đại sư phi hành cũng không phải vạn năng.</p>\n<p>Nhiều Vô Tướng Thủ như vậy, càng khó bay để chạy trốn.</p>\n<p>Hơn nữa thủ lâu tất mất, luôn bị vây ở trạng thái khẩn trương cao độ, ai lại không có thời điểm mắc sai lầm?</p>\n<p>“Không xong rồi!” Trong lòng Thái Bạch Vân Sinh trầm xuống, sợ cái gì thì cái đó sẽ đến, ở thời khắc mấu chốt, ông đã mắc sai lầm.</p>\n<p>Đánh mất cơ hội cuối cùng, sáu Vô Tướng Thủ vây kín những hướng chạy trốn còn lại của ông.</p>\n<p>Thời điểm nguy nan, Thái Bạch Vân Sinh cắn chặt răng, lao thẳng đến một Vô Tướng Thủ ba ngón.</p>\n<p>Bị Vô Tướng Thủ bắt được, Thái Bạch Vân Sinh không thể động đậy.</p>\n<p>Chỉ sau chốc lát, Vô Tướng Thủ ba ngón liền nắm tay bay đi. Thái Bạch Vân Sinh thoát vây, lập tức dùng tốc độ nhanh nhất, khiến cho năm Vô Tướng Thủ còn lại vồ phải không khí.</p>\n<p>Tình huống mạo hiểm khiến Thái Bạch Vân Sinh toát mồ hôi lạnh.</p>\n<p>Ngay cả Thái Bạch Vân Sinh còn lâm vào tình cảnh như vậy, đừng nói đến những người khác.</p>\n<p>Các cổ sư đều bị hại, tổn thất thảm trọng, thậm chí không còn một con cổ trùng nào.</p>\n<p>Không có cổ trùng, sức chiến đấu của cổ sư tụt xuống thấp nhất. Cho dù có nhiều tài nguyên cũng vô dụng.</p>\n<p>“Cứu ta!” Một vị cổ sư hoảng sợ nhìn một chân truyền đang lao đến phía hắn ta.</p>\n<p>Hắn ta đã trắng tay, cổ trùng đã bị Vô Tướng Thủ cướp đi hết.</p>\n<p>Sống chết trước mắt, hắn ta vừa hô cầu cứu, vừa vung tay điên cuồng, nhưng tốc độ chuyển động như vậy, so sánh với chân truyền đang lao tới thì không khác gì ốc sên.</p>\n<p>Không phải cổ sư chung quanh không ai nghe được tiếng cầu cứu, nhưng giờ phút này bọn họ cũng lực bất tòng tâm.</p>\n<p>Phanh!</p>\n<p>Không thể nghi ngờ, cổ sư xui xẻo nọ bị chân truyền lao tới nghiền thành một đống thịt nát.</p>\n<p>Chân truyền màu lam này sau khi nghiền nát cổ sử kia, tốc độ cũng không giảm chút nào mà lập tức bay đi.</p>\n<p>Trên đường, từng Vô Tướng Thủ tiến đến ngăn chặn. Quả cầu ánh sáng chân truyền không ngừng trốn tránh.</p>\n<p>Trên người cổ trùng sinh ra ý chí hoang dại cũng nhận thấy được uy hiếp mãnh liệt của thiên kiếp Vô Tướng Thủ, vì thế muốn tránh né.</p>\n<p>Nhưng ý chí của cổ trùng không bằng linh tính của con người.</p>\n<p>Sau khi chân truyền màu lam tránh né vài lần, lập tức bị một Vô Tướng Thủ năm ngón bắt được.</p>\n<p>Vô Tướng Thủ nắm chặt thành nắm đấm, nhưng cũng không đứng yên tại chỗ.</p>\n<p>Tốc độ của quả cầu ánh sáng chân truyền quá nhanh, lại có quán tính. Vì thế lôi theo bàn tay khổng lồ bay đi, tốc độ ngang với đại bàng.</p>\n<p>Vô Tướng Thủ năm ngón cướp đoạt được cổ trùng, lập tức bay đi. Nhưng vô số Vô Tướng Thủ khác lao đến, bao trùm xung quang quả cầu ánh sáng chân truyền.</p>\n<p>Không chỉ một bàn tay, hai, ba bàn tay mà chẳng mấy chốc mười Vô Tướng Thủ ào ào lao đến bọc kín quả cầu ánh sáng chân truyền.</p>\n<p>Tốc độ của quả cầu ánh sáng chân truyền ngày càng chậm, sau đó đứng yên giữa không trung.</p>\n<p>Vô Tướng Thủ bỗng nhiên tản ra, nắm chặt tay, lao ra bốn phương tám hướng.</p>\n<p>Trên không nào còn chân truyền màu lam, tất nhiên là nó đã bị cướp không còn.</p>\n<p>Lúc này Phương Nguyên hô lên “ôi” một tiếng, bay xéo qua, bắt được mục tiêu đã nhìn trúng, phát ra công kích mạnh mẽ.</p>\n<p>Một Vô Tướng Thủ bị hắn đánh nát, lộ ra cổ trùng ở bên trong.</p>\n<p>Phương Nguyên phản ứng rất nhanh, lập tức bắt lấy.</p>\n<p>Đây là một con cổ phàm ngũ chuyển, hắn luyện hóa nhanh chóng sau đó thu vào túi.</p>\n<p>Cô Thước Vũ!</p>\n<p>Sau đó, thân hình hắn biến mất, rồi lại đột nhiên xuất hiện ở cách đó hơn ba trăm bước, đúng lúc xuất hiện ở bên cạnh một Vô Tướng Thủ khác.</p>\n<p>Bịch bịch bịch.</p>\n<p>Hắn nắm chặt nắm tay rồi đấm mạnh, sau ba lần đấm đã khiến Vô Tướng Thủ bị vỡ, hắn chộp lấy cổ trùng.</p>\n<p>Là Tiên cổ.</p>\n<p>Dường như ngay sau đó, một Vô Tướng Thủ lao đến, đương nhiên không công mà trở lại.</p>\n<p>Thân hình Phương Nguyên như điện, khi thì linh hoạt như yến, khi thì giống như chim ưng lao vút lên trời.</p>\n<p>Hắn vừa trốn tránh Vô Tướng Thủ vừa nhân cơ hội phát tài, bắt được không ít cổ trùng trong chân truyền.</p>\n<p>Nhưng tốc độ của Vô Tướng Thủ rất nhanh, cơ hội nhanh chóng trôi qua.</p>\n<p>Chân truyền màu lam là cơ hội Phương Nguyên gặp được, nhưng hắn chỉ kịp đánh vỡ ba cái, thu được hai cổ phàm, một chích Tiên cổ.</p>\n<p>Thừa dịp này, những Vô Tướng Thủ còn lại đã bay xa, Phương Nguyên đuổi không kịp.</p>\n<p>“Trấn áp.”</p>\n<p>Phương Nguyên điều động ý chí trong đầu, rót vào trong cổ trùng, tạm thời trấn áp lại.</p>\n<p>Căn bản, hắn không có đủ thời gian để luyện hóa những cổ trùng này, chứ đừng nói tới chuyện nghiên cứu hiệu dụng của chúng.</p>\n<p>Trong khi phi hành, trước mắt Phương Nguyên bùng lên hào quang màu lam.</p>\n<p>Có lẽ Phương Nguyên rất nổi bật nên tám Vô Tướng Thủ đồng thời lao lên bao vây.</p>\n<p>Phương Nguyên giật mình, vội vàng trốn tránh.</p>\n<p>Hắn lúc dừng lúc đi, chuyển hướng điên cuồng, tầm nhìn biến hóa kịch liệt, lúc thì trên trời lúc thì dưới đất, suýt chút nữa hắn đã khiến bản thân bị hôn mê.</p>\n<p>Hắn mất sức chín trâu hai hổ, rốt cục gian nan thoát khỏi tình cảnh bị vây khốn.</p>\n<p>Vừa ổn định lại, vù, tiếng gió đột nhiên nổi lên.</p>\n<p>Một Vô Tướng Thủ lao thẳng đến trước mặt hắn.</p>\n<p>Phương Nguyên vừa định trốn tránh, bỗng nhiên đồng tử đột nhiên giãn to. Đây là Vô Tướng Thủ.</p>\n<p>Hắn cười ha ha, sáu cánh bay lên, vung nắm đấm. Sau khi Vô Tướng Thủ bị nát, hắn đoạt được một con cổ ngũ chuyển.</p>\n<p>Cổ trùng ở trong tay hắn không ngừng giãy dụa, ý đồ muốn chạy trốn.</p>\n<p>Phương Nguyên rót một cỗ ý chí vào cũng không trấn áp được.</p>\n<p>Hắn chợt nhíu mày, trong lòng biết con cổ này không phải cổ hoang dã, mà là cổ trùng của một trong những cổ sư ở đây. Bởi vì trên cổ trùng có ý chí của người khác, bởi vậy luyện hóa khó hơn so với cổ hoang dã mấy lần, đồng thời độ khó trấn áp cũng tăng lên.</p>\n<p>“Buông cổ trùng của ta ra.” Bên tai truyền đến tiếng hô quen thuộc.</p>\n<p>Phương Nguyên theo tiếng nhìn lại, nhất thời nở nụ cười.</p>\n<p>Hắn thấy Hắc Lâu Lan đang sốt ruột, phẫn nộ bay tới, hai mắt gã ta nhìn chằm chằm con cổ trên tay Phương Nguyên.</p>\n<p>Trong lòng Hắc Lâu Lan không ngừng kêu khổ.</p>\n<p>Chiến lực của gã xuất chúng, sở hữu sát chiêu cực kỳ mạnh mẽ của Lực đạo, chính vì vậy mới che đậy được nhược điểm về di chuyển của gã.</p>\n<p>Chính xác mà nói, Hắc Lâu Lan chủ tu Lực đạo, kiêm tu Ám đạo, khả năng di chuyển cũng không tầm thường.</p>\n"
}