{
  "href": "/reader/co-chan-nhan/yjlo",
  "title": "Chương 85: Nhiệt huyết và lãnh huyết!!",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 85,
  "contentHTML": "<p>\"Xem ra hai huynh đệ bọn họ quả thật không được hoà thuận.\" Dược Hồng lẩm bẩm.</p>\n<p>\"Phương Nguyên này cũng quá tàn nhẫn, lại có thế đối đãi như vậy với đệ đệ ruột.\" Rất nhiều người không vui nhíu mày.</p>\n<p>\"Phương Nguyên quá hung tàn, trấn lột nguyên thạch của chúng ta suốt một năm! Hiện giờ đệ đệ của hắn cũng bị thành như vậy.\" Các học viên nghiến răng nghiến lợi, sự lạnh lùng tàn bạo của Phương Nguyên hôm nay kích thích mối thù chung trong lòng bọn họ.</p>\n<p>\"Phương Chính, đứng lên đi, đứng lên! Đả đảo Phương Nguyên.\" Không biết là học viên nào kêu lên một tiếng.</p>\n<p>\"Đả đảo Phương Nguyên, đả đảo Phương Nguyên!\" Trong nháy mắt, vô số thiếu niên bắt đầu hưởng ứng.</p>\n<p>\"Phương Nguyên này quả nhiên là một tên làm người ta căm ghét.\" Mạc Nhan hừ lạnh một tiếng, có hơi hả hê.</p>\n<p>\"Phương Chính, cố gắng lên, đứng lên đi! Đả đảo tên Phương Nguyên ma quỷ này!\"</p>\n<p>\"Phương Chính, đứng lên, chúng tôi tin cậu.\"</p>\n<p>\"Phương Chính, cố gắng lên, cố gắng lên!\"</p>\n<p>Quần chúng phấn chấn, từng câu từng câu reo hò truyền vào trong tai Phương Chính.</p>\n<p>Hà! Hà! Hà! Hà!</p>\n<p>Phương Chính thở hỗn hển, những tiếng reo hò vang vào trong lòng hắn, mang đến cho hắn một sức mạnh vô hình!</p>\n<p>Từng hình ảnh trong quá khứ lại một lần nữa hiện lên trong đầu hắn.</p>\n<p>Trên đường lớn, các tộc nhân chỉ trỏ.</p>\n<p>\"Đó chính là Phương Nguyên, thiên tài tương lai, không thể khinh thường đâu!\"</p>\n<p>\"Phía sau hắn là ai?\"</p>\n<p>\"Há, hẳn là đệ đệ Phương Nguyên rồi, không biết tên gì nữa.\"</p>\n<p>...</p>\n<p>Cữu phụ cữu mẫu cười: \"Phương Nguyên, hiện tại cả sơn trại đều đang bàn tán thơ từ mới nhất mà con sáng tác đó! Tốt lắm, cữu phụ cữu mẫu cảm thấy tự hào thay cho con.\"</p>\n<p>Phương Nguyên khoát tay, nét mặt bình thản: \"Chỉ là ngẫu hứng sáng tác, cảm xúc bất chợt mà thôi.\"</p>\n<p>Cữu phụ cữu mẫu liên tục gật đầu, nói với Phương Chính: \"Cố gắng học ca ca của con, nếu như có một nửa ưu tú của ca ca con thì chúng ta cũng không phải lo lắng rồi.\"</p>\n<p>...</p>\n<p>Dưới đêm trăng, trong đình viện tối đen.</p>\n<p>Tộc trưởng Cổ Nguyệt Bác nhìn Phương Chính, nhẹ nhàng nói: \"Phương Chính, muốn có tự tin thì ngươi phải tìm thấy chính mình, tin tưởng chính mình.\"</p>\n<p>\"Thế nhưng, tộc trưởng đại nhân...\"</p>\n<p>Cổ Nguyệt Bác vỗ vỗ bờ vai của hắn, khích lệ nói: \"Bóng tối trong lòng ngươi, người khác khó mà giải trừ đi cho ngươi, chỉ có thể dựa vào chính ngươi. Ta mong chờ ngày đó.\"</p>\n<p>...</p>\n<p>Đêm trước khảo hạch cuối năm.</p>\n<p>Thẩm Thúy đứng dưới ánh đèn, đôi mắt đưa tình nhìn Phương Chính: \"Công tử, em tin tưởng ngài nhất định có thể đạt được hạng nhất. Em vẫn luôn tin chắc vào điều này! Cố gắng lên!\"</p>\n<p>...</p>\n<p>Buổi sáng khi chia tay.</p>\n<p>Cữu phụ cữu mẫu đứng ở cửa đưa tiễn: \"Phương Chính, qua khảo hạch cuối năm thì con đã rời khỏi học đường. Có thể thấy con đã lớn, chúng ta đều vô cùng vui mừng! Đi đi, để cho tất cả mọi người nhìn sự xuất sắc của loại giáp!\"</p>\n<p>Còn có...</p>\n<p>Dưới nắng chiều, trong góc phòng mờ tối, một vị bạn học nữ thút tha thút thít: \"Mỗi lần phụ cấp đều chỉ có ba khối nguyên thạch, bị Phương Nguyên cướp đi một khối, ta cũng chỉ còn lại có hai khối. Ta sắp không nuôi nổi Nguyệt Quang cổ này rồi.\"</p>\n<p>Phương Chính mềm lòng: \"Đây là nguyên thạch của ta, cho ngươi mượn đó.\"</p>\n<p>Bạn học nữ nhận lấy nguyên thạch, đôi mắt rưng rưng: \"Phương Chính, ngươi thật sự là quá tốt, xin ngươi nhất định phải đánh bại ca ca của ngươi, làm cho hắn không bao giờ có thể làm ác trong học đường nữa!\"</p>\n<p>Phương Chính trầm mặc.</p>\n<p>Một đám bạn học chẳng biết lúc nào đã xuất hiện trước mặt hắn.</p>\n<p>\"Phương Chính, ngươi có tư chất loại giáp, ngươi nhất định có thể.\"</p>\n<p>\"Phương Nguyên rất đáng ghét, vẫn luôn ức hiếp chúng ta. Ngươi là hi vọng duy nhất của chúng ta.\"</p>\n<p>\"Phương Chính, từ hôm nay trở đi, chúng ta sẽ theo ngươi. Chúng ta đều ủng hộ ngươi!\"</p>\n<p>\"Mọi người...\" Phương Chính nhìn trái phải chung quanh, nhìn đến từng đôi mắt tha thiết chờ đợi, trong một lúc, hắn cảm động đến không nói nên lời.</p>\n<p>...</p>\n<p>Mọi người...</p>\n<p>Mọi người vẫn đang mong đợi ta.</p>\n<p>Các bạn học, cữu phụ cữu mẫu, Thẩm Thúy, và cả tộc trưởng đại nhân!</p>\n<p>Tất cả mọi người mong mỏi ta, nhìn theo ta, ủng hộ ta...</p>\n<p>Làm sao ta có thể thua được? Làm sao ta có thể ngã xuống ở nơi này? Làm sao có thể!</p>\n<p>Thịch, thịch, thịch, thịch, thịch.</p>\n<p>Tiếng tim đập như trống đánh trong lồng ngực, đôi mắt Phương Chính vụt loé sáng.</p>\n<p>Ta không thể ngã xuống ở nơi này!</p>\n<p>Ta phải đánh tan bóng tối, ta phải đứng lên!!</p>\n<p>Hai nắm đấm của Phương Chính siết chặt lại, vào giờ phút này, đau đớn đã rời khỏi hắn. Hắn cảm thấy dường như trong lồng ngực đang có một con hùng sư thức tỉnh từ trong cơn ngủ mê, bắt đầu há miệng gầm lên!</p>\n<p>Máu huyết nóng rực sôi trào trong cơ thể hắn.</p>\n<p>Đứng lên, đứng lên!</p>\n<p>Phá tan bóng tối, phá tan hắc ám!</p>\n<p>\"Aaaaaaaaaa!\" Phương Chính há miệng gào thét, trên người hắn bắt đầu hiện ra ánh ngọc óng ánh màu xanh lục.</p>\n<p>\"Đó là cái gì?\" Đám người yên tĩnh lại.</p>\n<p>\"Không ngờ lại là Ngọc Bì cổ!\" Không biết là ai kêu lên một tiếng.</p>\n<p>Ầm!</p>\n<p>Các học viên bùng nổ, tiếng hò hét tận trời.</p>\n<p>\"Phương Chính, cố gắng lên!\"</p>\n<p>\"Phương Chính, chúng tôi ủng hộ cậu!\"</p>\n<p>Cuối cùng chỉ còn lại một khẩu hiệu: \"Đứng lên, đứng lên!\"</p>\n<p>\"Mọi người... Ta đã nghe thấy tiếng cổ vũ của mọi người.\" Phương Chính lấy nắm tay chống xuống đất, gần như cắt nát răng. Áp lực của Phương Nguyên dường như cũng không quá mạnh, hắn chầm chậm từng bước mà kiên cường chống lên.</p>\n<p>Tiếng hò hét càng ngày càng lớn.</p>\n<p>\"Thực sự là nhiệt huyết sôi trào!\"</p>\n<p>\"Sắp đảo ngược tình thế rồi.\"</p>\n<p>Các cổ sư nghe tiếng reo hò, tiếng thét gào như vậy cũng lộ vẻ xúc động.</p>\n<p>\"Đúng vậy, Phương Chính, đúng là như vậy! Đứng lên nào, đứng lên, vứt bỏ quá khứ, dứt bỏ bóng tối, một ngươi đứng lên chính là một ngươi hoàn toàn mới!\" Đôi mắt tộc trưởng toả sáng, trong lòng lặng lẽ cổ vũ Phương Chính.</p>\n<p>\"Lại có thể là Ngọc Bì cổ...\" Phương Nguyên rũ mi mắt. Hắn rút chân lại, nhìn Phương Chính từng bước từng bước đứng dậy, ánh sáng của Ngọc Bì cổ chiếu vào gương mặt hắn thành một mảng xanh biếc.</p>\n<p>Phương Chính vẫn luôn giấu lá bài tẩy Ngọc Bì cổ này, không hề rêu rao ra ngoài, do đó người bên ngoài vẫn còn chưa biết.</p>\n<p>\"Phương Chính đứng lên rồi!\" Tiếng hoan hô như dòng lũ cuốn trào, phá tan tất cả.</p>\n<p>\"Đứng lên rồi!\" Ánh mắt tộc trưởng sáng ngời, ông ta không thể kiềm chế được mà đứng dậy khỏi chỗ ngồi. Vào giờ phút này, ông ta thấy được một thiên tài loại giáp mạnh mẽ vùng lên! Ông ta thấy được tương lai sáng ngời của bộ tộc Cổ Nguyệt!</p>\n<p>\"Ta đã đứng lên, ca ca, ta phải đánh bại ngươi!\" Trong đôi mắt Phương Chính thiêu đốt ngọn lửa chiến đấu, cả người hắn bao phủ trong ánh sáng xanh biếc óng ánh như thể đang khoác một lớp chiến giáp lộng lẫy bằng ngọc bích!</p>\n<p>\"Ối chà, phòng ngự này, cho dù là nguyệt nhận cũng không xuyên thủng được. Xem ra là Phương Chính thắng chắc rồi.\" Dược Hồng nhướng mày, huýt sáo một cái.</p>\n<p>\"Chính xác. Cho dù Phương Nguyên có dùng nguyệt nhận được tăng cường bằng Tiểu Quang cổ đánh vào lớp phòng ngự này, cùng lắm thì cũng chỉ khiến cho chân nguyên trong cơ thể Phương Chính tiêu hao gấp đôi. Phương Nguyên hoàn toàn không phải là đối thủ của Phương Chính. Sau trận chiến này, Phương Chính sẽ quật khởi!\" Thanh Thư mỉm cười.</p>\n<p>\"Phương Chính lại có một con Ngọc Bì cổ nhưng đến tận bây giờ hắn mới sử dụng nó. Xem ra lúc trước Phương Nguyên đột nhiên xông lên mãnh liệt đã khiến hắn tối tăm mặt mày, nhưng bây giờ thắng lợi đã vẫy tay với hắn rồi.\" Mạc Nhan khoanh tay hờ hững nhìn, ánh mắt loé lên bất định.</p>\n<p>Thời gian như thể dừng lại vào thời khắc này.</p>\n<p>Trên lôi đài, hai huynh đệ đứng đối mặt nhau.</p>\n<p>Khoảng cách giữa hai người gần như vậy nhưng cũng lại là xa như vậy.</p>\n<p>Gương mặt Phương Chính kiên nghị, mà gương mặt Phương Nguyên lại vẫn lạnh lùng như trước.</p>\n<p>\"Đệ đệ...\" Hắn bình tĩnh nhìn Phương Chính, khoé miệng cười nhạt, \"Muốn đánh bại ta sao, ngươi còn kém xa lắm.\"</p>\n<p>Hắn giơ nắm đấm tay phải lên thật cao, cánh tay cong ra như một cánh cung.</p>\n<p>\"Ca ca, ngươi thua chắc rồi!\" Phương Chính nhìn Phương Nguyên giơ nắm đấm lên, trong lòng có hơi buồn cười.</p>\n<p>Chỉ cần chân nguyên bản thân ta sung túc thì cho dù là nguyệt nhận được Tiểu Quang cổ tăng cường thì cũng không thể đánh tan được lớp phòng ngự này, huống chi là chỉ là nắm đấm của ngươi? Trừ khi ngươi sử dụng Hoa Thỉ cổ hoặc là Man Lực Thiên Ngưu cổ làm cho sức lực của ngươi tăng mạnh. Nhưng mà cho dù là vậy, ngươi cũng cần phải có một con cổ trùng có tính phòng ngự...</p>\n<p>Phương Nguyên không nói gì, hắn dùng nắm đấm làm ra câu trả lời trực tiếp nhất.</p>\n<p>Ngay sau đó, nấm đấm rít gào trên không trung hung ác đấm vào gò má của Phương Chính.</p>\n<p>Ầm!</p>\n<p>Một tiếng động lớn vang lên, máu tươi bắn tung toé, ánh sáng màu ngọc vỡ thành từng mảnh, như là những mảnh kính vỡ vụn văng ra trên không trung rồi biến mất trong phút chốc.</p>\n<p>\"Cái gì?!\" Đột ngột gặp phải sự tấn công mãnh liệt như vậy, Phương Chính choáng váng, cái cổ thiếu chút nữa đã gãy, hắn loạng choạng lùi lại.</p>\n<p>Phương Nguyên đuổi sát, từng bước đi theo sau, lần này thì giơ lên nắm tay trái, nghiêng duỗi người ra sau, sau đó đấm ra phía trước!</p>\n<p>Ầm!!</p>\n<p>Một nửa gương mặt còn lại của Phương Chính cũng trúng đòn nặng, đầu ngửa mạnh ra sau, máu tươi và ánh sáng màu ngọc vỡ vụn lại cùng nhau văng ra.</p>\n<p>Hắn lùi nhanh lại ba bước, hai tai ong ong nổ vang, cảm giác choáng váng gấp mười lần trước đó kéo đến.</p>\n<p>\"Sao... lại như vậy!\" Trước mắt hắn tối sầm, ngửa đầu ngã ra.</p>\n<p>Ầm.</p>\n<p>Phương Chính ngã trên mặt đất, ánh sáng xanh biếc trên người cũng tiêu tan, lập tức bất tỉnh.</p>\n<p>Tiếng reo hò, tiếng hoan hô im bặt.</p>\n<p>Sự vui mừng, vẻ mặt hưng phấn của các học viên vẫn còn đọng lại trên gương mặt, nhất thời còn chưa kịp biến đổi.</p>\n<p>Cả diễn võ trường chìm trong tĩnh lặng.</p>\n<p>Hai nắm tay của Phương Nguyên cũng đã máu thịt lẫn lộn, thậm chí có thể thấy được xương ngón tay trắng bệch. Từng giọt từng giọt máu tươi nhỏ xuống, rơi vào trên lôi đài.</p>\n<p>Ù ù ù...</p>\n<p>Một cơn gió đông lạnh lẽo thổi đến, khiến hết thảy giọt máu nóng đông lại.</p>\n<p>Ngọn tóc Phương Nguyên run lên nhè nhẹ trong gió. Hắn đứng thẳng ở trên lôi đài, như thể người trọng thương với cánh tay nửa tàn phế kia vốn không phải là hắn!</p>\n<p>Ánh mắt lạnh lùng của hắn vẫn bình tĩnh như trước, chầm chậm liếc nhìn xung quanh.</p>\n<p>Đám người im lặng.</p>\n<p>Trong lều, tộc trưởng vẫn còn đang đứng, trợn mắt há mồm mà nhìn chằm chằm hắn.</p>\n<p>\"Thật có lỗi, làm các ngươi thất vọng rồi.\" Phương Nguyên nhẹ nhàng nói.</p>\n"
}