{
  "href": "/reader/co-chan-nhan/cebr",
  "title": "Chương 851: Cuối cùng cũng thành cổ tiên (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 851,
  "contentHTML": "<p>Vì vậy, lúc vận dụng cổ Ưng Dương sẽ luân phiên sử dụng, sử dụng hết khả năng để kéo dài thời gian.</p>\n<p>Một phần có phúc địa Hồ Tiên phụ trợ, nếu không hắn làm sao có thể xa xỉ như vậy được.</p>\n<p>Trời đất phản phệ cũng là một trong những khó khăn của cổ tiên thăng tiên.</p>\n<p>Lúc trước Thái Bạch Vân Sinh độ kiếp thăng tiên, đã hủy hoại rất nhiều cổ trùng. Nếu không phải Phương Nguyên giúp đỡ, ông ta đã không còn cổ trùng để sử dụng khi ông ta trốn tránh lôi cầu điên loạn ở ngoài lầu Chân Dương tám mươi tám góc.</p>\n<p>Cổ sư thăng tiên, nếu may mắn thành công thì cổ phàm bình thường sẽ bị tổn thất thảm trọng.</p>\n<p>Thăng tiên nguy hiểm cực lớn, trả giá cũng rất cao.</p>\n<p>Nhiều tình huống là: cổ tiên mới thăng thanh liêm, toàn thân sạch sẽ. Cổ trùng tích lũy gần như tiêu hao không còn nữa.</p>\n<p>Thiên Thi Vương sáu tay!</p>\n<p>Trong quá trình bay né tránh, Phương Nguyên đột nhiên hóa thành hình thái thiên thi, sáu cánh bay lượn, tám cánh tay giơ nắm đấm lên.</p>\n<p>Phanh.</p>\n<p>Sau một khắc, hắn va chạm trực tiếp với một Vô Tướng Thủ.</p>\n<p>Phương Nguyên không hề cảm thấy đau, hắn trực tiếp đụng vỡ Vô Tướng Thủ, lại thu được một con cổ.</p>\n<p>Phương Nguyên nhìn thoáng qua, không khỏi vui mừng.</p>\n<p>Đây là con cổ hoang dã thứ ba hắn bắt được sau khi ra khỏi Tiên Khiếu của Thái Bạch Vân Sinh.</p>\n<p>Phương Nguyên bất chấp kiểm tra, trực tiếp trấn áp, tạm thời bỏ vào trong túi.</p>\n<p>Bên trong có nỗi lo Xuân Thu Thiền, ngoài có mối họa Vô Tướng Thủ, cần tập trung trong quá trình bay, còn phải thường xuyên chú ý chân nguyên, trạng thái của cổ trùng sử dụng.</p>\n<p>Nhưng không thể phủ nhận, Phương Nguyên thu hoạch cũng rất phong phú.</p>\n<p>Phương Nguyên thấm thía được cái gì gọi là đau nhưng sướng.</p>\n<p>Tạo nghệ đại sư phi hành giúp hắn rất lớn trong cục diện này.</p>\n<p>\"Mã Hồng Vận đang ở đâu nhỉ? \" Phương Nguyên cất xong con Tiên cổ thứ ba, được voi đòi tiên, nhìn bốn phía.</p>\n<p>Chân truyền vô thượng Vận đạo là mục tiêu mà hắn vẫn luôn cảm thấy vô cùng hứng thú.</p>\n<p>Năm đó, Cự Dương Tiên Tôn có được trình độ cao chính là dựa vào cái này, xưng bá cửu hoang thập địa, vô địch thiên hạ.</p>\n<p>Trước Phương Nguyên không có biện pháp với chân truyền Vận đạo, nhưng bây giờ mượn Vô Tướng Thủ, ngược lại có thể cướp đoạt cổ trùng Vận đạo. Đây chính là cơ hội tốt ngàn năm một.</p>\n<p>Nhưng hắn vòng vo cả nửa ngày, không ngừng tìm kiếm, nhưng vẫn cũng không thấy được cái bóng của chân truyền Vận đạo.</p>\n<p>Rất hiển nhiên, chân truyền Vận đạo đã rời đi</p>\n<p>Tuy hào quang chân truyền bảo vệ Mã Hồng Vận, Triệu Liên Vân, nhưng chỉ do tán thành cổ Hồng Vận Tề Thiên mà thôi, bản thân nó vẫn là ý chí hoang dại như cũ.</p>\n<p>Bản năng của cổ trùng hoang dại là né tránh địa tai thiên kiếp.</p>\n<p>Bí cảnh chân truyền lớn như vậy, tràng diện cực độ hỗn loạn, khắp nơi là Vô Tướng Thủ, sao băng chân truyền, cổ sư chạy trốn hoặc phát ra thế công khi đuổi kịp Vô Tướng Thủ. Vì thế tầm nhìn của Phương Nguyên trở nên hạn hẹp.</p>\n<p>Phương Nguyên vừa né tránh Vô Tướng Thủ, vừa tìm kiếm. Hai bên đều di chuyển nên không thấy cũng là chuyện thường</p>\n<p>Răng rắc, răng rắc...</p>\n<p>Âm thanh như vỏ trứng vỡ, kéo dài không dứt.</p>\n<p>Khe hở của bí cảnh chân truyền không ngừng mở rộng, lúc trước chỉ là một mặt, hiện tại đang dần dần lan tràn ra, trải rộng bốn phương tám hướng.</p>\n<p>Càng ngày càng nhiều bàn tay khổng lồ lam nhạt theo khe hở chui vào.</p>\n<p>Thời gian trôi qua, cổ trùng của Phương Nguyên tổn thất ngày càng nghiêm trọng.</p>\n<p>Thứ nhất, bởi vì nhị khí trời đất phản phệ, nhất là cổ trùng di động, dù cho luân phiên sử dụng, cũng đạt tới cực hạn, tổn thất không ít.</p>\n<p>Thứ hai, số lượng Vô Tướng Thủ ngày càng nhiều, có đôi khi rất nhiều Vô Tướng Thủ cùng nhau bao vây chặn đánh, vây kín đường chạy trốn. Vì vậy Phương Nguyên cũng bị bắt hai, ba lần.</p>\n<p>Nhưng mỗi lần, hắn đều cố ý chọn Vô Tướng Thủ có ít ngón tay. Muốn thoát thân, cho dù cổ trùng bị bắt đi, cũng muốn ưu tiên bảo đảm an toàn bản thân trước.</p>\n<p>Thời gian dần trôi, Phương Nguyên không còn cơ hội nện Vô Tướng Thủ như điên nữa.</p>\n<p>Dưới sự đuổi bắt của Vô Tướng Thủ, hắn đã thật sự mệt mỏi.</p>\n<p>“Mau đưa cổ trùng cho ta.” Cơ duyên xảo hợp, Hắc Lâu Lan rốt cuộc đã chặn phía trước Phương Nguyên.</p>\n<p>Phương Nguyên cười lạnh, thôi động cổ Phong Hoa.</p>\n<p>Trên người hắn lập tức hiện lên một đóa phong hoa hơi mờ, nhanh chóng chuyển hướng.</p>\n<p>Vèo!</p>\n<p>Có cổ Phong Hoa trợ giúp chuyển hướng, tốc độ Phương Nguyên không thay đổi, quẹo một cái, tránh được Hắc Lâu Lan.</p>\n<p>Hắc Lâu Lan mừng rỡ: “Thời vận của ta đã đến. Chết đâu không chết, ngươi lại chọn đi hướng này.”</p>\n<p>Phương Nguyên vừa bay ra ngoài chưa được bao xa, tốc độ giảm xuống đột ngột.</p>\n<p>“Đây là...”</p>\n<p>Hắn biến sắc, phát hiện mình đã rơi vào một vòng xoáy u ám.</p>\n<p>Hắc Lâu Lan đã sử dụng cổ tiêu hao, bố trí cạm bẫy, chuyên dùng để vây khốn địch.</p>\n<p>Vô Tướng Thủ sau lưng đã còn cách chưa đến trăm bước.</p>\n<p>Phương Nguyên hừ lạnh, thấy nguy không loạn, thôi động cổ Thước Vũ.</p>\n<p>Cổ Thước Vũ kéo cơ thể hắn biến mất, sau một khắc xuất hiện cách đó năm trăm bước.</p>\n<p>Phương Nguyên thoát khốn, lập tức triển khai tốc độ, nhưng chưa đến mấy hơi thở, hắn lại một lần nữa rơi vào vòng xoáy u ám.</p>\n<p>Hắn lại thôi động cổ Thước Vũ để thoát thân.</p>\n<p>Nhưng ngay sau đó, hắn lại rơi vào vòng xoáy u ám thứ ba.</p>\n<p>Bí cảnh chân truyền vốn là một vùng không gian tăm tối. Vòng xoáy u ám ẩn nấp rất tốt. Trước khi bị xúc động, hoàn toàn yên tĩnh, không nhìn ra được mánh khóe bên trong. Nhưng mỗi lần bị phát động, lập tức hình thành một lực dây dưa, giống như lâm vào vũng bùn.</p>\n<p>“Ngươi trốn không thoát đâu. Phạm vi trăm dặm xung quanh đều bị cổ trùng của ta bố trí cạm bẫy, nhiều vô số kể.” Hắc Lâu Lan gào thét, nhanh chóng bay đến gần Phương Nguyên.</p>\n<p>Phương Nguyên thua thiệt, giận dữ kêu lên: “Ngươi muốn chết, vậy thì đừng trách ta.”</p>\n<p>Nói xong, hắn thúc giục sát chiêu Thiên Thi Vương sáu tay, dùng sức chấn động, tránh thoát vòng xoáy, lao thẳng đến Hắc Lâu Lan.</p>\n<p>Hắc Lâu Lan run lên, chợt vui mừng. Hắn không sợ Phương Nguyên tấn công, chỉ sợ hắn một đường chạy trốn, không cho gã cơ hội giao thủ.</p>\n<p>Hai người thù mới hận cũ, hận không thể giết chết đối phương thành cặn bã.</p>\n<p>Nhưng còn chưa đấu với nhau, Hắc Lâu Lan bỗng đổi hướng tránh đi.</p>\n<p>Chợt, Phương Nguyên cũng biến sắc, cố gắng bay ngược ra đằng sau.</p>\n<p>Quá dọa người.</p>\n<p>Một luồng Vô Tướng Thủ từ trên không gào thét bay đến, số lượng năm sáu trăm con.</p>\n<p>Ánh sáng màu lam nhạt chiếu rọi không gian xung quanh thành một mảnh lam nhạt.</p>\n<p>Đám Vô Tướng Thủ chia thành hai đường, phân biệt đuổi theo Phương Nguyên và Hắc Lâu Lan.</p>\n<p>Phương Nguyên lập tức sa vào cục diện nguy hiểm nhất từ trước đến nay.</p>\n<p>Hắn vạn vạn lần không dám phi hành giữa đám Vô Tướng Thủ. Số lượng Vô Tướng Thủ nhiều như vậy, chỉ cần khẽ động, có thể dễ dàng phong kín tất cả lộ tuyến.</p>\n<p>Phương Nguyên đành phải một đường bay nhanh, phía sau là một đám Vô Tướng Thủ màu lam nhạt.</p>\n<p>“Không, không được qua đây.” Gia Luật Tang kinh hoảng kêu to. Hắn ta và ba vị cổ sư khác kết bạn trợ giúp lẫn nhau, nhờ thế mới miễn cưỡng bảo vệ được tiên cổ Viêm đạo trên người không mất. Nhưng bây giờ hắn ta nhìn thấy Phương Nguyên đang bay đến.</p>\n<p>Nhìn thấy đám Vô Tướng Thủ sau lưng Phương Nguyên, Gia Luật Tang bị dọa đến trái tim thiếu chút nữa ngừng đập.</p>\n<p>Tốc độ phi hành của Phương Nguyên không những nhanh mà tốc độ ra tay cũng nhanh.</p>\n<p>Từng đạo công kích từ xa phủ kín đường thoát của đám người Gia Luật Tang, đồng thời kéo chậm tốc độ của bọn họ.</p>\n<p>Sau đó, Phương Nguyên nhẹ nhàng vòng qua đám người Gia Luật Tang, tiếp tục bay nhanh.</p>\n<p>Đám người Gia Luật Tang liều mạng chạy trốn, nhưng nào trốn cho được?</p>\n<p>“Không.” Gia Luật Tang xui xẻo phát ra tiếng kêu thảm thiết. Mấy trăm Vô Tướng Thủ tràn ngập tầm mắt của hắn ta, càng lúc càng lớn.</p>\n<p>Giống như một trận cuồng phong thổi qua, rồi lại giống như cá diếc sang sông.</p>\n"
}