{
  "href": "/reader/co-chan-nhan/bikm",
  "title": "Chương 854: Lựa chọn trọng đại (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 854,
  "contentHTML": "<p>Ánh mắt Phương Nguyên vẫn lạnh lùng.</p>\n<p>Hắc Lâu Lan đã nhắc nhở hắn, bây giờ uy hiếp lớn nhất chính là Vô Tướng Thủ, tiếp theo chính là ý chí Cự Dương Tiên Tôn.</p>\n<p>Hiện tại, mặc dù ý chí Cự Dương Tiên Tôn chịu đủ tàn phá, chỉ còn lại chưa đầy một phần trăm ngàn nhưng không phải Phương Nguyên có thể ngăn cản.</p>\n<p>Cự Dương Tiên Tôn lưu lại ý chí thực sự quá bao la. Cho dù bị suy yếu nghiêm trọng, cho dù Phương Nguyên đã thành cổ tiên, hắn vẫn không phải là đối thủ của nó.</p>\n<p>Quan trọng hơn, ý chí Cự Dương Tiên Tôn đang cướp đoạt tiên cổ xung quanh, thôi động từng cái, chiến lực liên tiếp tăng vọt.</p>\n<p>“Cổ trùng bình thường đều cần chân nguyên hoặc tiên nguyên thôi động. Ý chí Cự Dương Tiên Tôn có mạnh thì cũng chỉ là ý chí, nhất định phải dựa vào tiên nguyên Hoàng Hạnh mà Cự Dương Tiên Tôn lưu lại.”</p>\n<p>Ánh mắt Phương Nguyên như ưng, ngẩng đầu nhìn ý chí Cự Dương Tiên Tôn đằng xa.</p>\n<p>Chỉ là vừa mới nhìn thoáng qua, lập tức có một con Vô Tướng Thủ bay đến.</p>\n<p>Phương Nguyên vỗ cánh chim, thành công né tránh.</p>\n<p>“Đáng chết!” Hắc Lâu Lan mắng một câu. Gã đang bị ba con Vô Tướng Thủ chặn đánh.</p>\n<p>Bí cảnh chân truyền bị phá vỡ, số lượng Vô Tướng Thủ bay trên không trung tăng gấp mười lần.</p>\n<p>Bị đám Vô Tướng Thủ tập kích, nhất thời khiến cho Phương Nguyên và Hắc Lâu Lan phải mệt mỏi trốn tránh, không thể phân tâm để chú ý chuyện khác.</p>\n<p>Ầm ầm.</p>\n<p>Đao gió bay múa xung quanh, mở ra từng con Vô Tướng Thủ.</p>\n<p>Cổ trùng được giải phóng, ý chí Cự Dương Tiên Tôn giống như trường long hoàng kim, nhanh chóng nhào đến.</p>\n<p>Nó chộp lấy không ít tiên nguyên Cự Dương, sức mạnh mười phần. Một khi có được cổ trùng, nó sẽ luyện hóa trong nháy mắt, chiến lực nhanh chóng tăng lên, khí thế như hồng.</p>\n<p>“Thiên ngoại chi ma. Chân truyền Vận đạo.” Rất nhanh, ý chí Cự Dương Tiên Tôn phát hiện Mã Hồng Vận và Triệu Liên Vân.</p>\n<p>Hai người đang bị Vô Tướng Thủ vây quanh. Vốn quả cầu ánh sáng chân truyền rất lớn, bây giờ đã bị thu nhỏ gần một phần ba.</p>\n<p>Ý chí Cự Dương Tiên Tôn hét lớn một tiếng. Mấy con tiên cổ, mấy trăm phàm cổ ngũ chuyển cùng nhau thôi động.</p>\n<p>Ánh sáng bài nan bắn thẳng đến. Hàng ngàn đao gió kết thành quần đội, gào thét mà đến. Một con quạ lửa màu đỏ kêu lên, giương cánh bay lượn.</p>\n<p>Các loại công kích như mưa bao trùm chân truyền Cự Dương.</p>\n<p>Một khi có Vô Tướng Thủ bay ra ngoài, lập tức bị đánh ra, cổ trùng bên trong bị ý chí Cự Dương Tiên Tôn đoạt lấy.</p>\n<p>“Hỏng rồi. Chân truyền Vận đạo vốn có nguồn gốc từ Cự Dương Tiên Tôn. Hiện tại, ý chí Cự Dương Tiên Tôn có được chúng, quả thực như hổ thêm cánh, giao long về biển.” Phương Nguyên vừa bay vừa nhìn thoáng qua, nhìn thấy cảnh tượng này, trong lòng lại càng ngưng trọng hơn.</p>\n<p>Hắn nhìn xung quanh, phát hiện muốn ra ngoài, đúng là phải dựa vào cổ Tinh Môn.</p>\n<p>“Phúc địa Vương Đình gần như bị hủy. Biên giới phúc địa đã nổi lên gió Đại Đồng, hình thành màn gió hình tròn to lớn. Uy lực của loại gió này rất mạnh, cho dù ta thành tựu cổ tiên cũng không ngăn cản nổi, tuyệt không thể xông vào.”</p>\n<p>Phúc địa Vương Đình là đệ nhất phúc địa ở Bắc Nguyên, nội tình thâm hậu, phúc trạch sâu dày.</p>\n<p>Nhưng sau khi Phương Nguyên tiến vào, ban đầu là địa linh phúc địa khổng tước Sương Ngọc kịch đấu với ý chí Cự Dương Tiên Tôn.</p>\n<p>Sau đó là Thái Bạch Vân Sinh, Phương Nguyên thành tiên, liên tục rút ra thiên khí, địa khí bên trong phúc địa.</p>\n<p>Cộng thêm bị bão tuyết mười năm hoành hành, còn có thiên kiếp khủng khiếp khi Thái Bạch Vân Sinh và Phương Nguyên thăng tiên.</p>\n<p>Khổng tước Sương Ngọc có thể kiên trì lâu như vậy đã cực kỳ khó có được rồi. Phúc địa Vương Đình bị hủy diệt đã thành kết cục đã định, hình thành màn gió bao bọc phúc địa Vương Đình thành một quả cầu, rộng chừng trăm trượng.</p>\n<p>Cho dù Vô Tướng Thủ bay vào cũng bị xoắn nát thành bột, sau đó đồng hóa thành gió, phát sinh sức mạnh gió Đại Đồng.</p>\n<p>Mặc dù Phương Nguyên có cổ Thước Vũ cũng không vượt qua nổi.</p>\n<p>Nhưng màn gió này cũng tạm thời ngăn cách được trong ngoài, phòng ngừa ngoại lực nhúng tay.</p>\n<p>Lúc này, cách mặt đất khoảng ba ngàn trượng.</p>\n<p>Sắc mặt ba vị cổ tiên tái xanh, quan sát dưới chân. Gió Đại Đồng trùng trùng điệp điệp, giống như một cái bát lá cây màu xanh khổng lồ đổ ngược xuống mặt đất.</p>\n<p>Bề ngoài gió Đại Đồng cực kỳ bình thường, nhưng người nào cũng không dám đánh giá thấp uy năng của gió Đại Đồng.</p>\n<p>“Phúc địa Vương Đình bị hủy diệt đã thành kết cục đã định. Rốt cuộc bên trong đã xảy ra chuyện gì? Tại sao lại thành cái dạng này?” Một vị cổ tiên lão giả, lông mày bạc trắng tức giận nói.</p>\n<p>Lầu Chân Dương tám mươi tám góc, phúc địa Vương Đình là do chính tay Cự Dương Tiên Tôn bố trí, ân trạch hậu đại.</p>\n<p>Huyết mạch hoàng kim đời sau đã sớm xem phúc địa Vương Đình là nhà của mình.</p>\n<p>Hiện tại, nơi cất giấu trọng bảo bị hủy, đám cổ tiên của các bộ tộc siêu cấp giống như núi lửa đè nén sắp nổ tung.</p>\n<p>“Hiển nhiên, đây là một âm mưu rất lớn. Theo kết quả điều tra trước mắt, khả nghi nhất chính là Lang Vương Thường Sơn Âm. Bây giờ đã có chứng cứ, chứng minh người này là giả mạo. Thường Sơn Âm chân chính đã chết.” Một vị cổ tiên trẻ tuổi trầm giọng nói.</p>\n<p>Ngừng lại một chút, y nói tiếp: “Đương nhiên không chỉ một mình Thường Sơn Âm. Ngoại trừ hắn ra, đám người Thái Bạch Vân Sinh, Biện Ti Hiên cũng có hiềm nghi. Nước trong này rất sâu, liên quan đến thế lực Trung Châu. Theo như điều tra trước mắt, Trung Châu ít nhất đang có ba cổ phái mưu tính lầu Chân Dương, cũng đã trên trăm năm rồi.”</p>\n<p>Cổ tiên Trung Châu bí mật trù tính, hao phí rất nhiều tài nguyên và tâm tư, mai phục cùng bố trí. Kết quả những bố trí này đều bị Phương Nguyên dẫn động, hết thảy làm áo cưới cho người khác.</p>\n<p>Cổ tiên Bắc Nguyên cũng không phải ăn chay.</p>\n<p>Phúc địa Vương Đình, lầu Chân Dương tám mươi tám góc chính là biểu tượng tinh thần của Bắc Nguyên, là thứ quan trọng nhất.</p>\n<p>Phúc địa Vương Đình vừa xảy ra chuyện, dị tượng xuất hiện bên ngoài lập tức khiến cho thế lực Bắc Nguyên khắp nơi chú ý.</p>\n<p>Đáng tiếc bọn họ ở bên ngoài, sự việc phát triển quá nhanh, muốn cứu phúc địa Vương Đình cũng đã quá muộn.</p>\n<p>“Haiz!” Vị cổ tiên dẫn đầu thở dài một tiếng.</p>\n<p>Vị cổ tiên này môi hồng răng trắng, hình dáng giống trẻ con, nhưng khí tức toàn thân lại rất mạnh, hình như là người đứng đầu trong ba người.</p>\n<p>“Bây giờ đang rất cấp bách, không phải là lúc truy cứu những thứ này, mà là làm thế nào để vãn hồi tổn thất. Lầu Chân Dương là do Cự Dương tiên tổ bố trí, tiên cổ phòng bát chuyển, huyền bí ảo diệu, hùng tráng vĩ lực, không phải là thứ mà chúng ta có thể ước đoán. Lần này, mặc dù gió Đại Đồng rất hung mãnh, hình thành màn gió, nhưng chưa chắc có thể tiêu diệt được lầu Chân Dương. Chúng ta ở đây tiếp ứng, nhắm ngay thời cơ, tùy cơ ứng biến.”</p>\n<p>Vị cổ tiên hài đồng nói, khiến cho hô hấp của vị cổ tiên lão giả và vị cổ tiên thanh niên đứng bên cạnh không khỏi nặng nề hơn.</p>\n<p>“Đồng Tổ đại nhân nhắc nhớ rất phải. Gia tộc Thiền Vu chúng ta có được sát chiêu Tiên đạo, chính là Chắp Cánh Đao. Chỉ cần chúng ta hợp lực thôi động cũng có thể đủ cưỡng ép, phá tan màn gió Đại Đồng.” Vị cổ tiên thanh niên nói đến đây, giọng nói khó nén sự kiêu ngạo.</p>\n<p>“Không thể coi thường gió Đại Đồng, cho dù sử dụng Chắp Cánh Đao cũng chỉ có được một kích. Ta tính toán, nếu chém một vết rách bên trên bức màn gió Đại Đồng, chỉ cần qua tám hô hấp, vết rách sẽ liền lại như cũ.” Vị cổ tiên lão giả là cổ tiên Trí đạo, có thể suy tính được mọi chuyện.</p>\n<p>Thiên Vu Đồng Tổ khẽ gật đầu: “Bây giờ chung quanh bức màn gió, cổ tiên của Hắc gia, Da Luật gia, Đông Phương gia đều đã đến. Còn có thế lực đệ nhất Ma đạo Đại Tuyết Sơn cũng đã điều động sáu vị cổ tiên đến, ý đồ đục nước béo cò. Không thể xem thường bọn họ được. Chúng ta có thủ đoạn, bọn họ chưa chắc đã không có. Khi thôi động Chắp Cánh Đao, càng phải phòng ngừa bọn họ chiếm tiện nghi.”<br>\nt nơi tương đối an toàn.</p>\n<p>“Tiên tổ ở đây, ngươi đã cùng đường mạt lộ rồi. Mau giao cổ trùng ra cho ta, ta có thể cầu tình cho ngươi.” Hắc Lâu Lan bay nhanh đến, rống to lên.</p>\n"
}