{
  "href": "/reader/co-chan-nhan/cbzu",
  "title": "Chương 855: Lựa chọn trọng đại (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 855,
  "contentHTML": "<p>“Chân truyền vô thượng Vận đạo tuyệt đối không thể để lọt vào tay thiên ngoại chi ma. Đây đều là của ta, của ta.” Ý chí Cự Dương Tiên Tôn gầm rú liên hồi, âm thanh xuyên qua toàn bộ chiến trường.</p>\n<p>Nó hóa thành một con rồng vàng khổng lồ, tụ tán tùy ý. Khi thì chia làm mười bảy mười tám con rồng nhỏ, khi thì hợp thành một con rồng to lớn.</p>\n<p>Nó ôm lấy tiên nguyên của Cự Dương Tiên Tôn, sử dụng một cách không hề tiếc rẻ.</p>\n<p>Hơn mười con tiên cổ khảm trên thân rồng, hai con khảm trên sừng rồng san hô, một con bên trong cặp mắt, sáu bảy con bên trong vảy rồng.</p>\n<p>Ngọn lửa nóng rực, tiên quang cổ Bài Nan, sương kết thành khí hình thành thế công điên cuồng, phô thiên cái địa, rả rích không ngớt.</p>\n<p>Cục diện đến tận đây, rốt cuộc đã giúp cho ý chí Cự Dương Tiên Tôn đủ cơ hội để phát lực.</p>\n<p>Ý chí Cự Dương Tiên Tôn tích tụ lửa giận ngút trời đã lâu, tất cả đều được phát tiết trong lúc này.</p>\n<p>Bởi vì muốn tiêu diệt thiên ngoại chi ma, cộng thêm tầm quan trọng của chân truyền vô thượng Vận đạo, ý chí Cự Dương Tiên Tôn chủ yếu vây chung quanh hai người Mã Hồng Vận.</p>\n<p>Rất nhiều Vô Tướng Thủ bao quanh chân truyền Vận đạo, thỉnh thoảng bắt vài con cổ trùng Vận đạo bên trong Vô Tướng Thủ bay ra ngoài.</p>\n<p>Ý chí Cự Dương Tiên Tôn giống như một con trường long hoàng kim bay xung quanh chân truyền Vận đạo, hủy diệt rất nhiều Vô Tướng Thủ đang bay bên ngoài.</p>\n<p>Số lượng Vô Tướng Thủ rất đông. Cho dù là ý chí Cự Dương Tiên Tôn, cũng lựa chọn đả kích, tranh thủ giải phóng càng nhiều chiến lực tiên cổ cường hóa bản thân.</p>\n<p>Nhưng ý chí cự long cũng tàn sát rất nhiều Vô Tướng Thủ.</p>\n<p>Ý chí Cự Dương Tiên Tôn cướp cổ trùng, đám Vô Tướng Thủ lại đoạt lại cổ trùng. Hai bên tranh đấu kịch liệt.</p>\n<p>Bên dưới chiến đoàn, đám cổ sư may mắn còn sống sót cũng chiến đấu với một số Vô Tướng Thủ.</p>\n<p>Mặc dù ý chí Cự Dương Tiên Tôn đã thu hút một phần lớn Vô Tướng Thủ, nhưng đám cổ sư cũng không tốt hơn so với trước đó.</p>\n<p>Bí cảnh chân truyền bị hủy diệt, đám cổ sư triệt để bại lộ giữa thiên địa, lại càng bị Vô Tướng Thủ vây công nhiều hơn.</p>\n<p>Vô Tướng Thủ hầu như không có bất kỳ thủ đoạn đả kích nào, phi thiên xuyên thạch, không bị trở ngại. Chỉ là sau khi đoạt được cổ trùng, bàn tay nắm lại thành quyền, lúc đó mới bị hủy.</p>\n<p>Nhưng tốc độ của Vô Tướng Thủ rất nhanh, cũng không phải cổ sư nào cũng có thể đuổi kịp, thành công phá hủy.</p>\n<p>Dù sao Phương Nguyên, Hắc Lâu Lan cũng là nhân kiệt bên trong nhân kiệt.</p>\n<p>“Tiên tổ, xin ngài… A…”</p>\n<p>Tiếng kêu thảm thiết bỗng nhiên truyền đến.</p>\n<p>Mọi người không khỏi ngẩng đầu nhìn lại.</p>\n<p>Chỉ thấy một vị cổ sư của thế lực siêu cấp, huyết mạch thuần khiết bị Vô Tướng Thủ truy kích, không cách nào, đành phải bay lên trời tìm kiếm ý chí Cự Dương Tiên Tôn trợ giúp. Kết quả bị ý chí Cự Dương Tiên Tôn thúc giục tiên cổ đánh cho hồn phi phách tán.</p>\n<p>“Uy năng này…” Hắc Lâu Lan nhìn lên đỉnh đầu. Cho dù gã có Đại Lực Chân Vũ Thể, gã cũng không dám đến gần cuộc chiến của ý chí Cự Dương Tiên Tôn.</p>\n<p>Ý chí Cự Dương Tiên Tôn triệt để bộc phát, thế công lừng lẫy, hung uy ngập trời. Một lòng muốn tranh đấu truyền thừa Vận đạo với Vô Tướng Thủ, ý chí Cự Dương Tiên Tôn căn bản không bận tâm đến huyết mạch của mình.</p>\n<p>“Đau quá…” Lúc này, Gia Luật Tang hít một hơi khí lạnh, khó khăn bò từ dưới đất lên.</p>\n<p>Cổ trùng toàn thân của hắn ta đã bị vét sạch, rơi xuống từ giữa không trung. Cũng may mà cơ thể của hắn ta đã được cổ trùng rèn luyện, vì thế chỉ bị gãy xương nhưng tính mệnh vẫn được bảo toàn.</p>\n<p>Nhìn thấy những người xui xẻo chết đi, hắn ta đột nhiên cảm thấy may mắn. So với những cổ sư không may, hắn ta ít ra vẫn còn sống.</p>\n<p>Miễn là còn sống, cái gì cũng có thể mạnh lên.</p>\n<p>Phương Nguyên cảm nhận được áp lực tâm lý cực kỳ nặng nề.</p>\n<p>“Thật ghê tởm…” Hắn nghiến răng, muốn thoát thân nhưng tạm thời chưa có năng lực cải biến khốn cục.</p>\n<p>“Cũng may ý chí Cự Dương Tiên Tôn không có nhằm vào ta, mà là cố ý đối phó thiên ngoại chi ma Triệu Liên Vân, đồng thời còn muốn bảo vệ chân truyền vô thượng Vận đạo.”</p>\n<p>Trong lòng Phương Nguyên vô cùng rõ ràng, một khi ý chí Cự Dương Tiên Tôn giải quyết hết phiền toái trước mắt, nhất định sẽ không bỏ qua cho hắn.</p>\n<p>Đến lúc đó, hắn chính là con cừu non bên cạnh con hổ, thỏ trắng bên cạnh mãng xà.</p>\n<p>“Chỉ dựa vào ý chí Cự Dương Tiên Tôn thì không khởi động được tuyệt đại đa số tiên cổ. Cho dù ta thành tựu cổ tiên, chính diện giao chiến, vẫn không phải là đối thủ của ý chí Cự Dương Tiên Tôn. Trừ phi có thể cắt đứt liên hệ giữa nó và tiên nguyên Cự Dương.”</p>\n<p>Trong lòng Phương Nguyên sáng như sao.</p>\n<p>Đáng tiếc, Vô Tướng Thủ quá nhiều, khiến cho hắn phải mệt mỏi ứng đối.</p>\n<p>Ngoại trừ ý chí Cự Dương Tiên Tôn, tiên cổ trên người hắn nhiều nhất, để lại rất nhiều khí tức, thu hút phần đông Vô Tướng Thủ đuổi theo.</p>\n<p>Đồng thời Hắc Lâu Lan không ngừng tấn công, lại càng là một phiền phức không nhỏ.</p>\n<p>Gã là một trong Thập Tuyệt Thể, thiên chi kiêu tử chân chính, có thể được xem là phiên bản trưởng thành của Bạch Ngưng Băng. Mặc kệ là khả năng chiến đấu, hay là nội tình tích lũy, tất cả đều vô cùng xuất sắc.</p>\n<p>Gã có được chiến lực nghịch thiên, ngay cả Thái Bạch Vân Sinh cũng không thể đấu tay đôi, uy năng tự bạo có thể giết được cả tiên.</p>\n<p>Bị một kích từ xa của Hắc Lâu Lan quấy nhiễu, ánh mắt Phương Nguyên nhìn gã lại càng thêm bất thiện.</p>\n<p>Đồng thời, Phương Nguyên nghi ngờ trong lòng: “Số lượng cổ trùng của Hắc Lâu Lan vượt qua sức tưởng tượng. Gã bị đoạt cổ trùng cũng không ít, nhưng trên người vẫn còn nhiều cổ trùng như vậy.”</p>\n<p>Đương nhiên là có nguyên nhân hết.</p>\n<p>Hắc Lâu Lan luôn muốn đoạt được tiên cổ Lực đạo bên trong lầu Chân Dương, sau đó trực tiếp thăng tiên bên trong phúc địa Vương Đình.</p>\n<p>Gã đã chuẩn bị rất đầy đủ, nhất là được cha trợ giúp, tích lũy được rất nhiều cổ trùng mang theo.</p>\n<p>Cân nhắc đến quá trình thăng tiên sẽ bị thiên khí địa khí phản phệ, dẫn đến cổ trùng bị hao tổn. Bởi vậy, gã đã chuẩn bị số lượng cổ trùng vượt qua cả sự tưởng tượng của người bình thường.</p>\n<p>“Sư đệ, cứu ta.” Cực lực trốn tránh được một lúc, Phương Nguyên nghe được tiếng cầu cứu của Thái Bạch Vân Sinh.</p>\n<p>Thì ra, Thái Bạch Vân Sinh đang bị rất nhiều Vô Tướng Thủ vây khốn, sắp kiên trì không nổi nữa.</p>\n<p>Rốt cuộc, cổ trùng trên người đã bị cướp đi toàn bộ.</p>\n<p>Không còn cổ trùng chèo chống, cho dù là cổ tiên, cũng không thể không rơi xuống mặt đất.</p>\n<p>Thái Bạch Vân Sinh là minh hữu duy nhất của hắn, không thể không cứu.</p>\n<p>Phương Nguyên lập tức đổi hướng, chấp nhận nguy hiểm chạy đến trợ giúp.</p>\n<p>Nào biết khi bay được có nửa đường, lại nghe Thái Bạch Vân Sinh lo lắng kêu lên: “Mau, sư đệ, mau đoạt lại tiên cổ Nhân Như Cố cho ta.”</p>\n<p>Phương Nguyên chấn động, nhìn thấy một con Vô Tướng Thủ sáu ngón bay ra ngoài.</p>\n<p>Nếu lúc này Phương Nguyên cứu Thái Bạch Vân Sinh, tất sẽ để mất đi cơ hội đoạt lại cổ Nhân Như Cố.</p>\n<p>Cứu Thái Bạch Vân Sinh hay là đoạt tiên cổ Nhân Như Cố?</p>\n<p>Nhất thời, Phương Nguyên đứng trước hai lựa chọn quan trọng.</p>\n<p>Cứu Thái Bạch Vân Sinh hay là đoạt lại cổ Nhân Như Cố?</p>\n<p>Trong khoảnh khắc, Phương Nguyên không khỏi do dự.</p>\n<p>Khi cổ Nhân Như Cố còn là phàm cổ, hắn đã sớm nghe đến tên của nó. Bây giờ nó đã trở thành tiên cổ, uy năng tất nhiên là cao hơn.</p>\n<p>Căn cứ theo lời Thái Bạch Vân Sinh trước đó, khi nó còn là phàm cổ, nó có thể giúp cho trạng thái của cổ sư phàm nhân trở về một thời điểm nào đó trong quá khứ. Sau khi trở thành tiên cổ, Nhân Như Cố không chỉ ảnh hưởng đến người khác mà còn có thể ảnh hưởng đến bản thân.</p>\n<p>Điều này tất nhiên là chỉ Thái Bạch Vân Sinh.</p>\n"
}