{
  "href": "/reader/co-chan-nhan/ldbx",
  "title": "Chương 857: Biến cố kinh hãi (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 857,
  "contentHTML": "<p>“Chẳng lẽ ta phải trả lại cổ trùng cho gã sao?”</p>\n<p>Suy nghĩ này vừa mới nổi lên đã bị Phương Nguyên ép xuống.</p>\n<p>Hắc Lâu Lan nôn nóng muốn lấy lại cổ trùng như thế, tất nhiên không phải bình thường. Nếu cứ như vậy mà trả lại, Phương Nguyên sẽ không cam lòng.</p>\n<p>Quan trọng chính là Hắc Lâu Lan không đáng tin cậy.</p>\n<p>Thời gian trôi dần, ý chí Cự Dương Tiên Tôn vẫn đang kịch chiến với Vô Tướng Thủ, hừng hực khí thế.</p>\n<p>Ý chí Cự Dương Tiên Tôn kế thừa sự tàn nhẫn của Cự Dương Tiên Tôn, thực lực có thể phát huy đầy đủ, thể hiện phong thái vô song.</p>\n<p>Nó dựa vào ánh sáng chân truyền vô thượng Vận đạo, vừa đả kích Vô Tướng Thủ vừa thu về được bản chân truyền Vận đạo độc nhất.</p>\n<p>Giữ vững được lâu như vậy, quả cầu ánh sáng chân truyền Vận đạo vẫn tràn đầy như cũ.</p>\n<p>Bên trong đạo chân truyền này, số lượng cổ trùng và chủng loại vô cùng kinh người. Chiến đấu được một lát, Vô Tướng Thủ đã cướp được sáu con tiên cổ Vận đạo.</p>\n<p>Khó trách nó lại là bản độc nhất.</p>\n<p>Tiên cổ là duy nhất, cho dù Cự Dương Tiên Tôn cố gắng hết sức mình, cũng chỉ có thể tạo ra</p>\n<p>Ba con trong số sáu con đã bị ý chí Cự Dương Tiên Tôn thuận lợi đánh nát Vô Tướng Thủ thu về. Còn lại ba con, ý chí Cự Dương Tiên Tôn chỉ có thể bất đắc dĩ nhìn chúng bị Vô Tướng Thủ phá không mang đi.</p>\n<p>“Thật đáng hận.” Ý chí Cự Dương Tiên Tôn càng đánh càng giận. Nó đã sớm hận Triệu Liên Vân thấu xương, bây giờ đối với Mã Hồng Vận cũng không còn quý tài nữa.</p>\n<p>“Ta ngược lại muốn nhìn xem chân truyền Vận đạo còn có thể bảo vệ được các ngươi bao lâu.” Ý chí Cự Dương Tiên Tôn nghiến răng nghiến lợi nói.</p>\n<p>Nếu không phải nó muốn bảo vệ chân truyền Vận đạo, sợ ném chuột vỡ bình, nó đã sớm công phá luồng ánh sáng, giết chết hai người Mã Hồng Vận.</p>\n<p>Hai người Mã Hồng Vận ôm chặt lấy nhau. Đối với cục diện này, hai người không thể hành động, chỉ có thể ngồi chờ nhận lấy cái chết.</p>\n<p>Áp lực cực lớn, tâm lý dày vò khiến tình cảm của hai người nhanh chóng tăng lên.</p>\n<p>Nhưng cũng không có tác dụng gì cả.</p>\n<p>Khổng tước Sương Ngọc chấp nhận bọn họ làm chủ nhân đã sớm tử vong.</p>\n<p>Thể tích của quả cầu ánh sáng đã không bằng một phần ba lúc đầu. Cảm nhận được tử vong càng lúc càng gần, hai người cũng đã mất đi hy vọng cầu sinh.</p>\n<p>Phương Nguyên không ngừng giằng co với Hắc Lâu Lan. Hai bên đều không tin tưởng lẫn nhau, cho nên lần đàm phán này tiến triển khá chậm chạp.</p>\n<p>Oành.</p>\n<p>Đúng lúc này, bên ngoài màn gió đột nhiên truyền đến một tiếng nổ.</p>\n<p>Tiếng nổ kịch liệt, nhất thời vang vọng bên tai mọi người.</p>\n<p>“Cái gì vậy?”</p>\n<p>“Đây là…”</p>\n<p>Mọi người cùng nhau ngẩng đầu, bị kinh biến này thu hút ánh mắt. Cho dù là ý chí Cự Dương Tiên Tôn, thế công theo đó mà trì trệ.</p>\n<p>Chỉ thấy trên đỉnh đầu, gió Đại Đồng đang hùng hậu bị phá vỡ một vết thật dài.</p>\n<p>Mọi người xuyên qua vết rách nhìn thấy được bầu trời Bắc Nguyên.</p>\n<p>Trên bầu trời, ba vị cổ tiên Thiền Vu tộc thở hồng hộc.</p>\n<p>Đây là sát chiêu tiên đạo Chắp Cánh Đao của bọn họ.</p>\n<p>Bên cạnh ba người đang đứng hơn mười vị cổ tiên.</p>\n<p>Thì ra, trong lúc ba người còn đang bàn tính bí mật, lập tức bị cổ tiên Chính đạo còn lại tìm đến. Do cổ tiên Hắc gia thành ý mười phần, dốc hết sức thỉnh cầu, sau khi hai bên đạt thành hiệp nghị, bọn họ đã phát động thế công.</p>\n<p>Vết rách vừa mới mở ra, lập tức thông hai bên trong ngoài.</p>\n<p>Bất cứ một tồn tại nào đối với chiến trường đều tạo thành ảnh hưởng to lớn.</p>\n<p>Phản ứng còn nhanh hơn đám người Phương Nguyên chính là cổ trùng.</p>\n<p>Lầu Chân Dương trở thành vật vô chủ, bị thiên kiếp địa tai phá hủy, rất nhiều cổ trùng hoang dã lao ra ngoài.</p>\n<p>Trong thời khắc quan trọng này, dựa vào bản năng, đám cổ trùng lao lên không, phóng đến chỗ vết rách.</p>\n<p>Rất nhiều Vô Tướng Thủ ven đường chộp lấy.</p>\n<p>“Màn gió đã bị rách, đây chính là cơ hội tuyệt hảo để thoát khỏi tuyệt cảnh này.” Hai mắt cổ sư sáng lên.</p>\n<p>“A, nhiều cổ trùng quá, đều do lầu Chân Dương biến thành.” Hai mắt cổ tiên Bắc Nguyên cũng sáng lên, vô cùng nóng rực.</p>\n<p>Vốn bên trong màn gió Đại Đồng, đám cổ trùng âm u đầy tử khí.</p>\n<p>Bây giờ màn gió Đại Đồng bị chém thành một vết rách thật lớn, thông ra bên ngoài Bắc Nguyên, đám cổ trùng giống như bị điên, điên cuồng phóng đến chỗ vết rách.</p>\n<p>Vô Tướng Thủ cũng chen chúc đến, đứng tại ven đường mà giơ tay chộp lấy.</p>\n<p>Một nửa số cổ trùng rơi vào tay của chúng, sau đó bị Vô Tướng Thủ phá không mang đi.</p>\n<p>Nhưng vẫn còn rất nhiều cổ trùng thuận lợi xông ra khỏi vết rách, thoát khỏi tuyệt cảnh màn gió Đại Đồng tiến vào bên trong Bắc Nguyên.</p>\n<p>“Thu, thu cho ta.”</p>\n<p>“Cổ trùng nhiều quá, ồ, là một con tiên cổ?”</p>\n<p>“Dừng tay. Đừng đoạt nữa. Cứ dựa theo hiệp nghị trước đó mà phân phối, ai cũng đừng làm loạn.”</p>\n<p>Đám cổ tiên Bắc Nguyên nhìn đàn cổ trùng mênh mông giống như sóng biển lao ra, không khỏi giật mình, sau đó là vui mừng.</p>\n<p>Bọn họ nhanh chóng ra tay, liên thanh la lên, không phân cao thấp, thi triển đủ loại thủ đoạn.</p>\n<p>Phương Nguyên ngẩng đầu nhìn đám cổ tiên đang tranh đoạt cổ trùng.</p>\n<p>“Có khoảng hơn hai mươi vị cổ tiên, hẳn là do sát chiêu tiên đạo Chắp Cánh Đao gây nên. Sát chiêu này là thủ đoạn công phạt mạnh nhất Bắc Nguyên. Về sau, trong cuộc đại chiến năm vực, rất nhiều cổ tiên Trung Châu đã chết dưới một chiêu này.” Sắc mặt Phương Nguyên ngưng trọng, ánh mắt lấp lóe hàn mang, trí nhớ kiếp trước không khỏi dâng lên trong đầu.</p>\n<p>Gió Đại Đồng là đệ nhất gió trong thiên hạ, có thể đồng hóa hết thảy, không hề có phương pháp khắc chế.</p>\n<p>Nhưng sát chiêu Chắp Cánh Đao lại có uy lực tuyệt luân, là thủ đoạn siêu cấp hiếm có có thể chém rách màn gió Đại Đồng.</p>\n<p>“Đương nhiên, bởi vì màn gió Đại Đồng vừa được hình thành cách đây không lâu, vách vẫn còn chưa dày. Đợi qua một khoảng thời gian nữa, Chắp Cánh Đao cũng không thể chém rách.”</p>\n<p>Gió Đại Đồng chính là gió có thể hủy diệt tiên khiếu.</p>\n<p>Một khi gió thổi, lượng gió rất đầy đủ, ngay cả cổ tiên bát chuyển cũng không thể phản kháng.</p>\n<p>Về phần cổ tiên cửu chuyển, uy lăng thiên hạ, vô địch thương sinh. Cho dù gió Đại Đồng có thổi mạnh đến đâu cũng không làm gì được bọn họ.</p>\n<p>Kinh biến này vượt quá dự kiến của Phương Nguyên. Đối với hắn mà nói, tuyệt đối không phải con đường chạy trốn.</p>\n<p>Hắn làm hại ý chí Cự Dương Tiên Tôn, dẫn đến lầu Chân Dương bị sụp đổ.</p>\n<p>Hắn là kẻ đầu sỏ khiến phúc địa Vương Đình bị hủy diệt. Nếu hắn ra bên ngoài, bị đám cổ tiên Bắc Nguyên đang tức giận bắt được, kết cục sẽ vô cùng thê thảm. Đến lúc đó, chết cũng là một chuyện vô cùng xa xỉ.</p>\n<p>Hắn dồn toàn lực chú ý lên người Hắc Lâu Lan.</p>\n<p>Nếu Hắc Lâu Lan vì thế mà thất thần, Phương Nguyên chủ động tập kích, tranh thủ giành lại Thái Bạch Vân Sinh.</p>\n<p>Nhưng hai mắt Hắc Lâu Lan lại sáng lên, nhìn chằm chằm Phương Nguyên, không hề phân tâm chút nào.</p>\n<p>Mục đích của chuyến đi này của gã chính là lấy được tiên cổ Lực đạo, thành tựu cổ tiên. Nhưng gã không am hiểu di chuyển, cho nên không thể đánh vỡ Vô Tướng Thủ.</p>\n<p>Nhưng trước đó gã đã từng có ước định với ý chí Cự Dương Tiên Tôn, chỉ cần gã dốc hết sức tương trợ, ý chí Cự Dương Tiên Tôn sẽ dùng một con tiên cổ Lực đạo làm phần thưởng cho gã.</p>\n<p>Đây cũng là một trong những nguyên nhân chủ yếu từ lúc bắt đầu cuộc chiến đến giờ, Hắc Lâu Lan luôn đi theo đằng sau ý chí Cự Dương Tiên Tôn, chiến đấu đến trận chiến cuối cùng.</p>\n<p>“Tên khốn này…” Phương Nguyên không thể làm gì được, chỉ biết cắn răng.</p>\n<p>Đúng lúc này, bên ngoài truyền đến âm thanh ngắt quãng: “Hắc Lâu Lan, con ta… vi phụ đến tiếp… tiếp ứng con đây.”</p>\n<p>Phụ thân của Hắc Lâu Lan chính là thái thượng gia lão Hắc gia, nhân vật truyền kỳ Bắc Nguyên, nam chính trong cố sự Tô Tiên Dạ Bôn, Hắc Thành.</p>\n<p>Ông cao đến thất chuyển, tu hành Ám đạo, mắt như điểm sơn, mặt quan như ngọc, phong thần tuấn lãng, lỗi lạc tiêu sái.</p>\n"
}