{
  "href": "/reader/co-chan-nhan/gkbl",
  "title": "Chương 859: Tử tôn bất hiếu",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 859,
  "contentHTML": "<p>Quả nhiên!</p>\n<p>Hắn nhìn thấy trên bầu trời không ngừng rơi xuống tiên nguyên.</p>\n<p>Tiên nguyên màu vàng này rất lớn, khí tức nội liễm. Tiên nguyên Thanh Đề của Phương Nguyên không thể so sánh được.</p>\n<p>Đây chính là tiên nguyên Hoàng Hạnh cửu chuyển.</p>\n<p>Tiên nguyên Cự Dương do Cự Dương Tiên Tôn lưu lại.</p>\n<p>Tiên cổ đều phải cần tiên nguyên thôi động. Trong tình huống bình thường, chỉ dựa vào ý chí là không thể khởi động được cổ trùng. Cho dù là ý chí Cự Dương Tiên Tôn cũng phải tuân thủ quy củ như vậy.</p>\n<p>Trước đó, ý chí trường long Cự Dương sở dĩ có thể thôi động tiên cổ cũng là vì có được tiên nguyên Cự Dương.</p>\n<p>Nhưng bây giờ, cổ Trí Tuệ tập kích đắc thủ, chặt đứt trường long ý chí Cự Dương, vì thế tiên nguyên Cự Dương mới rơi ra ngoài.</p>\n<p>“Không hổ là cổ Trí Tuệ, vừa ra tay là lập được kỳ công.” Hai mắt Phương Nguyên tỏa sáng, không khỏi thầm khen.</p>\n<p>Lúc trước, hắn cũng đã nghĩ qua việc chặt đứt tiên nguyên Cự Dương và ý chí Cự Dương, nhưng có lòng mà không đủ lực.</p>\n<p>Nhưng cổ Trí Tuệ lại làm được.</p>\n<p>Cổ Trí Tuệ cũng không kiêng kỵ Vô Tướng Thủ.</p>\n<p>Bởi vì Vô Tướng Thủ lợi hại nhất cũng chỉ có tám ngón tay. Cổ Trí Tuệ lại là tiên cổ cửu chuyển, chỉ có Vô Tướng Thủ chín ngón mới có thể bắt được nó.</p>\n<p>Nhưng cho dù cổ Trí Tuệ cao đến cửu chuyển, cũng khá yếu ớt. Nó không phải lợi khí công phạt, vẫn sẽ bị những thủ đoạn công kích phá hủy.</p>\n<p>Cổ Trí Tuệ muốn tự do, muốn chạy thoát, ý chí Cự Dương có rất nhiều tiên cổ là trở ngại hàng đầu.</p>\n<p>Đứng ở góc độ cổ Trí Tuệ, đối phó trường long ý chí Cự Dương chính là nhiệm vụ thiết yếu.</p>\n<p>Bởi vậy nó luôn ẩn núp, tùy thời mà động. Không ra tay thì thôi, vừa ra tay quả nhiên kinh thiên động địa, lập tức đánh vào bảy tấc trường long ý chí Cự Dương, thành công cắt đứt mối liên hệ giữa nó và tiên nguyên Cự Dương, khiến cho mười tiên cổ phải tịt ngòi.</p>\n<p>Ý chí Cự Dương bị trọng thương, phát ra tiếng gầm thét kinh thiên động địa.</p>\n<p>Nó không quay người đối phó cổ Trí Tuệ, vẫn phấn đấu quên mình, thẳng đến chân truyền Vận đạo đang bao quanh hai người Mã Hồng Vận.</p>\n<p>Ý chí Cự Dương ngưng tụ như thiểm điện, thành một bàn tay vàng lớn, phô thiên cái địa, thế như lưu tinh chộp đến hai người Mã Hồng Vận.</p>\n<p>Nhất thời, toàn bộ chiến cuộc đều như vậy.</p>\n<p>Màn gió Đại Đồng đã ngăn cách phúc địa Vương Đình với Bắc Nguyên bên ngoài.</p>\n<p>Bên ngoài là rất nhiều cổ tiên Bắc Nguyên.</p>\n<p>Bên trong là chiến trường Vương Đình.</p>\n<p>Màn gió Đại Đồng đã bị xé thành một vết rách.</p>\n<p>Từ bên trong trào ra vô số cổ trùng, dẫn đến cổ tiên tranh nhau.</p>\n<p>Bên trong màn gió.</p>\n<p>Trên không trung, chân truyền Vận đạo hóa thành cầu vồng bay thật nhanh, khoảng cách cách vết rách màn gió Đại Đồng không còn xa.</p>\n<p>Ở tầng giữa là tiên cổ ý chí Cự Dương không thể vận dụng.</p>\n<p>Xuống dưới nữa là cổ Trí Tuệ theo sát phía sau.</p>\n<p>Thấp hơn nữa là Phương Nguyên và Hắc Lâu Lan đang đối kháng.</p>\n<p>Trên mặt đất, hơn mười vị cổ sư còn sống sót. Vô Tướng Thủ đang bị đàn cổ trùng bay đầy trời thu hút. Tình huống của những người này cũng đỡ hơn.</p>\n<p>Bàn tay ý chí Cự Dương toàn lực bộc phát, tốc độ cực nhanh, nhanh chóng rút ngắn khoảng cách với chân truyền Vận đạo.</p>\n<p>Bốp bốp bốp.</p>\n<p>Bàn tay ý chí Cự Dương không ngừng bộc phát tiếng nổ.</p>\n<p>Khi còn cách cổ Trí Tuệ không xa, ý chí Cự Dương từ đầu đến cuối được ánh sáng trí tuệ chiếu rọi, từng suy nghĩ kịch liệt va chạm nhau.</p>\n<p>Bằng mắt thường có thể quan sát được, bàn tay ý chí Cự Dương đang nhanh chóng rút lui lại.</p>\n<p>Nhưng ánh sáng trí tuệ không chỉ tiêu hao ý chí Cự Dương, mà suy nghĩ còn kịch liệt va chạm, khiến cho bàn tay ý chí Cự Dương bộc phát tốc độ nhanh hơn, uy lực mạnh hơn.</p>\n<p>Rốt cuộc, trong lúc chân truyền Vận đạo muốn xông ra khỏi vết rách màn gió, bàn tay ý chí Cự Dương đã kịp thời đuổi đến, ngăn cản trước mặt chân truyền Vận đạo.</p>\n<p>“Các ngươi, ai cũng trốn không thoát, chết hết cho ta.” Bàn tay ý chí Cự Dương sát cơ mãnh liệt đến cực điểm, không bận tâm đến đây là bản chân truyền độc nhất, chỉ muốn trực tiếp bóp chết hai người Mã Hồng Vận.</p>\n<p>“Chúng ta phải chết sao?” Mã Hồng Vận và Triệu Liên Vân ôm chặt lấy nhau, ngửa đầu nhìn bàn tay rơi xuống, không khỏi kinh hãi.</p>\n<p>Oành.</p>\n<p>Thế công kịch liệt giống như mưa đá, hung hăng nện xuống bàn tay ý chí Cự Dương.</p>\n<p>“Đám tử tôn bất hiếu các ngươi.” Bàn tay ý chí Cự Dương vỡ vụn, phát ra tiếng rống tức giận.</p>\n<p>Chân truyền Vận đạo mang theo hai người Mã Hồng Vận nhất phi trùng thiên, bay ra khỏi màn gió Đại Đồng, tiến vào bên ngoài Bắc Nguyên.</p>\n<p>“Đây là tiên cổ.”</p>\n<p>“Mau đến lấy tiên cổ.”</p>\n<p>“Đều là của ta, của ta.”</p>\n<p>Đám cổ tiên đang tham lam bắt lấy cổ trùng, làm sao biết được thân phận bàn tay ý chí. Cho dù biết, bọn họ có thể trơ mắt nhìn bàn tay ý chí bị phá hủy sao?</p>\n<p>Lòng tham đúng là không đáy.</p>\n<p>Chân truyền Vận đạo tràn ngập khí tức tiên cổ, khiến đám cổ tiên Bắc Nguyên đỏ mắt.</p>\n<p>“Giết.”</p>\n<p>“Muốn chết. Ai dám giành tiên cổ với ta?”</p>\n<p>“Không biết xấu hổ. Ngươi… các ngươi đều quên hết ước định trước đó của chúng ta sao?”</p>\n<p>Ước định bằng miệng giữa các cổ tiên vốn rất yếu ớt. Lợi lớn trước mắt, ai còn tuân thủ ước định trước đó chứ?</p>\n<p>Nhất thời, đám cổ tiên Bắc Nguyên nhao nhao vạch mặt nhau, đồng thời ra tay cướp đoạt chân truyền Vận đạo.</p>\n<p>Khí tức cổ tiên bàng bạc, đám cổ tiên bắt đầu so đấu với nhau.</p>\n<p>Mắt Mã Hồng Vận, Triệu Liên Vân tối sầm lại, thiếu chút nữa ngất ngay tại chỗ.</p>\n<p>Đây đúng là vừa ra khỏi ổ sói lại rơi vào hang hổ.</p>\n<p>“Sao? Khí tức và ánh sáng này, không sai, nhất định có liên quan đến Vận đạo. Mọi người cùng nhau ra tay.” Đột nhiên, một tiếng hét dài truyền đến.</p>\n<p>Lại có hơn mười vị cổ tiên bỗng nhiên xuất hiện.</p>\n<p>Đi đầu là một vị lão giả, râu dài trắng như tuyết kéo dài đến mũi chân.</p>\n<p>Đám cổ tiên nhìn thấy người này, con ngươi không khỏi co rụt lại. Bên trong có người kinh hô, nói ra địa vị của người này: “Lão tổ Tuyết Hồ, ngươi cũng đích thân đến sao?”</p>\n<p>Tuyết Hồ lão tổ chính là người đứng đầu phúc địa Đại Tuyết Sơn, tu vi bát chuyển, đệ nhất cổ tiên Ma đạo Bắc Nguyên.</p>\n<p>Đi theo sau lưng ông ta là đồng tu ma đạo phúc địa Đại Tuyết Sơn, ai cũng là hảo thủ, nhân vật truyền kỳ thanh danh lan xa.</p>\n<p>“Phúc địa Vương Đình sắp bị hủy diệt, lão phu đương nhiên cũng muốn đến chia một chén canh. Đừng nói nhảm nữa, ra tay đi.” Tuyết Hồ lão tổ gào lên một tiếng, vô cùng dứt khoát, trực tiếp suất lĩnh đám người gia nhập chiến đoàn.</p>\n<p>Cảnh tượng càng thêm hỗn loạn.</p>\n<p>Chính Ma đánh nhau, cổ trùng các loại bay múa. Chân truyền Vận đạo mang theo hai người Mã Hồng Vận bay lượn bên bờ sinh tử, nguy như chồng trứng.</p>\n<p>“Không cần tranh giành nữa. Bên trong màn gió Đại Đồng nhất định còn có nhiều tiên cổ hơn nữa.” Trong hỗn loạn có cổ tiên kêu lên.</p>\n<p>“Đan Vu tam tiên, mau ra tay. Màn gió Đại Đồng sắp khép lại rồi.” Trong chiến loạn, lại có cổ tiên nhắc nhở.</p>\n<p>Đan Vu tam tiên tập trung cùng một chỗ, lấy cổ tiên Đồng Tổ dẫn đầu, nghe được âm thanh nhắc nhở, bọn họ vội vàng nhìn thoáng qua.</p>\n<p>Quả nhiên, vết rách đã bị bổ ra trước đó đang nhanh chóng khép lại, chỉ còn lại một khe hở.</p>\n<p>Chắp Cánh Đao có thể tạo thành vết rách to lớn, nhưng tốc độ gió Đại Đồng khép lại cũng cực nhanh.</p>\n<p>Trước đó, cổ tiên Đồng Tổ đã tính toán qua, chỉ cần tám hô hấp, vết rách sẽ nhanh chóng lấp đầy lại lần nữa. Bây giờ xem ra, thời gian trước sau quả nhiên là tám hô hấp.</p>\n<p>Lúc này, thôi động Chắp Cánh Đao tất nhiên có thể chém vết rách ra lại.</p>\n<p>Nhưng ba vị cổ tiên Đan Vu tộc không mảy may động đậy.</p>\n<p>Sát chiêu này, uy lực công phạt tuyệt luân kinh khủng, nhưng cái giá bỏ ra rất lớn, tiêu hao tiên nguyên rất nhiều. Hiện tại cục diện hỗn loạn, Đan Vu tam tiên không dám thôi động, bọn họ còn phải lưu lại thủ đoạn này để chấn nhiếp kẻ địch.</p>\n"
}