{
  "href": "/reader/co-chan-nhan/gsky",
  "title": "Chương 862: Phương Nguyên vs ý chí Cự Dương Tiên Tôn (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 862,
  "contentHTML": "<p>Hắn hoạt động gân cốt, ma sát quyền chưởng, xương cốt phát ra tiếng răng rắc, chiến ý lại tiếp tục dâng trào.</p>\n<p>“Ngươi muốn báo đáp ta, chỉ cần ngươi trả lầu Cận Thủy cho Linh Duyên Trai là được.” Ý chí Mặc Dao thở dài: “Mau chiến đấu đi.”</p>\n<p>“Hahaha, được.” Phương Nguyên gầm nhẹ một tiếng, ngẩng đầu lên.</p>\n<p>Hắn hóa thân thành Thiên Thi Vương sáu tay, sức mạnh bàng bạc, răng nanh nhô ra, vô cùng hiểm ác.</p>\n<p>Áo giáp nước co lại thành một đoàn, hóa thành một cái mũ giáp, bảo vệ đầu của hắn, giúp cho hắn không sợ cố ý của Cự Dương đánh thẳng vào đầu hắn.</p>\n<p>Không còn lo lắng nữa, Phương Nguyên cất bước, giơ cao nắm đấm, trực đảo kiếm cầu vồng ý chí.</p>\n<p>Xoẹt.</p>\n<p>Tiếng va đập như tưởng tượng không phát sinh, mà chỉ là một tiếng vang thật nhỏ.</p>\n<p>Ý chí Cự Dương Tiên Tôn cực kỳ cay độc, cũng không liều mạng với Phương Nguyên. Trong thời khắc mấu chốt, kiếm cầu vồng hóa thành dây lụa hoàng kim, quấn nhẹ cổ tay Phương Nguyên, sau đó hóa thành ánh sáng bay đi.</p>\n<p>Nắm đấm to bằng cái bát của Phương Nguyên đứt từ cổ tay, rơi xuống mặt đất.</p>\n<p>Cho dù phòng ngự của Thiên Thi Vương rất xuất chúng, cũng không qua được vết cắt của ý chí Cự Dương Tiên Tôn.</p>\n<p>Phương Nguyên vội vàng rời khỏi vị trí, thuận thế thu lại cổ tay bị đứt.</p>\n<p>Chỗ vết thương chỉ chậm rãi chảy ra một chút máu. Phương Nguyên vừa để ý ý chí Cự Dương Tiên Tôn, vừa đem bàn tay của mình ấn vào vết thương.</p>\n<p>Da thịt chỗ vết thương nhanh chóng liền lại, thậm chí cả xương cốt cũng bắt đầu được kết nối.</p>\n<p>Đây chính là sức mạnh khôi phục của Thiên Thi Vương sáu tay.</p>\n<p>Nhưng làm sao ý chí Cự Dương Tiên Tôn có thể để cho Phương Nguyên có thời gian dưỡng thương chứ? Kiếm ý chí cầu vồng quay ngược trở lại, một lần nữa bắn tới Phương Nguyên.</p>\n<p>Phương Nguyên nheo mắt, dưới chân chấn động kéo cơ thể của hắn bay lên không.</p>\n<p>Kiếm cầu vồng theo sát phía sau, đuổi theo không bỏ.</p>\n<p>Phương Nguyên đồng thời thôi động bốn cổ Ưng Dương, nhưng tốc độ của kiếm cầu vồng quá nhanh, nhanh chóng rút ngắn khoảng cách.</p>\n<p>Phương Nguyên lại thúc giục cổ Phong Hoa.</p>\n<p>Hắn không nhớ rõ đây là cổ Phong Hoa thứ mấy, tóm lại số lượng tiêu hao rất nhiều.</p>\n<p>Cổ Phong Hoa có thể giúp cho Phương Nguyên nhanh chóng thay đổi phương hướng, nhưng kiếm cầu vồng thay đổi hướng càng thêm linh hoạt, không chỉ không thể kéo dài thêm khoảng cách, ngược lại còn thừa cơ hội này đuổi kịp Phương Nguyên.</p>\n<p>Nhất thời, hai bên kịch đấu giữa không trung.</p>\n<p>Kiếm cầu vồng xẹt qua mấy đạo kim mang trên không trung, xoay quanh người Phương Nguyên, thỉnh thoảng bay cắt.</p>\n<p>Phương Nguyên hoàn toàn rơi vào thế hạ phong. Phòng ngự cường đại của Thiên Thi Vương sáu tay dưới kiếm cầu vồng lại có vẻ thua kém.</p>\n<p>Trên không trung không ngừng rơi xuống từng khối thịt.</p>\n<p>Mấy miếng thịt này đều do kiếm cầu vồng cắt từ trên người Phương Nguyên xuống.</p>\n<p>Cũng may, khi hóa thân thành Thiên Thi Vương sáu tay, Phương Nguyên đã đánh mất cảm giác đau. Bởi vì lầu Cận Thủy hóa thành mũ giáp, ý chí Cự Dương Tiên Tôn không thể thành công tấn công đầu Phương Nguyên được nữa.</p>\n<p>“Ngươi khởi sắc thêm chút nữa được không.” Nhìn thấy Phương Nguyên cứ bị đánh, số lần hoàn thủ càng lúc càng ít, ý chí Mặc Dao hơi gấp lên.</p>\n<p>“Ngươi nói thì dễ rồi.” Phương Nguyên hừ lạnh, ánh mắt càng thêm âm tàn.</p>\n<p>Ý chí Cự Dương Tiên Tôn khác với địch nhân bình thường. Nó hầu như không có trọng lượng, tốc độ lại cực nhanh, chuyển hướng cũng nhanh. Tạo nghệ đại sư phi hành của Phương Nguyên trước mặt nó hoàn toàn không đáng chú ý.</p>\n<p>Ý chí Cự Dương Tiên Tôn không có hình thể cố định, khi thì như kiếm cầu vồng cắt chém, khi thì hóa thành đao búa bổ chặt, khi thì giống như mưa phùn bay tán loạn, khi thì biến thành trọng chùy oanh kích.</p>\n<p>Phiền phức hơn chính là, nó còn chia chia hợp hợp. Lúc thì đột nhiên phân tán thành hai ba đạo kiếm cầu vồng, công kích vòng quanh, khiến cho Phương Nguyên được cái này mất cái khác. Có đôi khi lại hóa thành một chùy một kiếm. Chùy thì đánh vỡ phòng ngự của Phương Nguyên, sau đó kiếm cầu vồng nhanh như điện, phối hợp lẫn nhau, kỳ diệu vô cùng.</p>\n<p>Có thể nói, năng lực, tinh túy đối chiến của ý chí Cự Dương Tiên Tôn đều được thể hiện hết ra ngoài.</p>\n<p>Phương Nguyên trùng sinh, lại đi theo con đường Lực đạo, Nô đạo, am hiểu cứng đối cứng, hoặc nghiền ép.</p>\n<p>Đột nhiên đụng phải kẻ địch như vậy, đúng là khó có phương pháp để ngăn chặn.</p>\n<p>Nhất thời, hắn bị rơi vào thế hạ phong, mặc cho người ta đánh.</p>\n<p>Trên bầu trời, bóng người xanh đen của Phương Nguyên giao chiến cùng một chỗ với kiếm cầu vồng ý chí Cự Dương Tiên Tôn, trở thành chiến đoàn lớn nhất.</p>\n<p>Rất nhiều cổ trùng vẫn còn bay loạn bốn phía. Bản năng cầu sinh khiến bọn chúng chủ động tránh Phương Nguyên và ý chí Cự Dương Tiên Tôn, đồng thời tránh né Vô Tướng Thủ đuổi bắt.</p>\n<p>“Cho dù đã có rất nhiều cổ trùng bay ra ngoài, nhưng vẫn còn khá đông bên trong. Thật khó có thể tưởng tượng lầu Chân Dương lại vận dụng nhiều tiên cổ như thế.” Gia Luật Tang ngửa đầu thở dài, thương thế trên người đã khỏi được phân nửa.</p>\n<p>Trong thời khắc mấu chốt, vẫn là tên tuổi bộ tộc siêu cấp dễ dùng, khiến cho Gia Luật Tang được các cổ sư khác trợ giúp.</p>\n<p>“Số lượng Vô Tướng Thủ không còn nhiều lắm. Mặc dù chúng ta đã mất đi rất nhiều cổ trùng, nhưng cổ trùng bên cạnh vẫn còn nhiều như vậy, có thể bắt giữ ngay tại chỗ, khôi phục chiến lực.” Có cổ sư lớn tiếng đề nghị.</p>\n<p>Đề nghị này rất nhanh được các cổ sư khác phụ họa: “Chúng ta cần sự hợp tác chân thành, động tác phải nhanh. Màn gió Đại Đồng càng lúc càng dày, không gian bên trong sẽ càng ngày càng nhỏ.”</p>\n<p>Lúc này, Hắc Lâu Lan ôm Thái Bạch Vân Sinh đang hôn mê đi tới: “Màn gió Đại Đồng không phải phàm nhân chúng ta có thể đối phó. Muốn chạy trốn bảo toàn được tính mệnh, còn phải dựa vào sức mạnh của Cự Dương tiên tổ.”</p>\n<p>Mọi người im lặng.</p>\n<p>Trên đỉnh đầu bọn họ, Phương Nguyên và ý chí Cự Dương Tiên Tôn đang kịch liệt giao chiến, thỉnh thoảng truyền đến tiếng nổ và tiếng gầm thét, khí thế hừng hực.</p>\n<p>Mặc kệ là Phương Nguyên hay là ý chí Cự Dương Tiên Tôn, tất cả đều thể hiện lực chiến đấu kinh khủng, khiến cho tim mọi người đập nhanh, vô thức né tránh, không muốn chủ động tham dự vào cuộc quyết đấu giữa hai đại cường giả này.</p>\n<p>Nhưng Hắc Lâu Lan nói rất đúng.</p>\n<p>Chỉ dựa vào việc bọn họ thu lấy phàm cổ, cho dù có lấy được nhiều cũng không phá nổi màn gió Đại Đồng.</p>\n<p>Hắc Lâu Lan lại nói: “Các ngươi yên tâm đi. Tặc nhân kia sao có thể là đối thủ của tiên tổ được? Không phải tiên tổ vẫn luôn chiếm thượng phong sao?”</p>\n<p>Mắt mọi người sáng lên. Tình huống chiến đấu trên không rất rõ ràng, ai cũng có thể thấy được.</p>\n<p>Hắc Lâu Lan chuyển sang chủ đề khác: “Mặc dù tiên tổ đang chiếm thượng phong, nhưng lại không cách nào đem ưu thế chuyển thành thắng thế. Cuối cùng, tiên nguyên của tiên tổ vẫn bị tên tặc nhân đó cướp đi. Tiên tổ chỉ còn lại mười con tiên cổ, không cách nào thôi động được.”</p>\n<p>Mọi người gật đầu, đồng ý với phân tích của Hắc Lâu Lan.</p>\n<p>Gia Luật Tang hỏi tiếp: “Vậy tiếp theo chúng ta nên làm cái gì?”</p>\n<p>Hắc Lâu Lan cười ha hả, chỉ vào Thái Bạch Vân Sinh trong tay: “Lão tặc trong tay ta chính là sư huynh của tên tặc tử kia, quan hệ rất thân thiết. Năng lực chúng ta có hạn, chỉ có thể hết sức phụ trợ tiên tổ. Vẫn là câu nói kia, trước bắt giữ cổ trùng, lớn mạnh thực lực. Ta đề nghị, để có thể phối hợp, chúng ta hãy báo ra cổ trùng trên người mình. Để ta trước.”</p>\n<p>Cổ sư không bao giờ tiết lộ cổ trùng mà mình có.</p>\n<p>Đây là một thông tin bí mật rất quan trọng. Một khi bị tiết lộ, tất sẽ bị người ta nhắm vào, cũng có thể vì vậy mà mất đi tính mạng.</p>\n<p>Nhưng tình huống bây giờ lại rất đặc biệt, mạng còn sắp giữ không được nữa rồi.</p>\n<p>Mọi người chỉ có thể đem hy vọng còn sống khuếch trương đến mức lớn nhất.</p>\n"
}