{
  "href": "/reader/co-chan-nhan/lhxc",
  "title": "Chương 868: Phạm phải sai lầm không đáng (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 868,
  "contentHTML": "<p>Phương Nguyên cười nhạo trong lòng: “Ta đâu ngốc đến nổi tin vào một câu nói của nó chứ?”</p>\n<p>Chợt hắn thở dài: “Haiz, nghĩ không ra cuối cùng ta phải dùng át chủ bài sau cùng.”</p>\n<p>“Ngươi còn át chủ bài sao?”</p>\n<p>“Thực không dám giấu, ta còn một con Xuân Thu Thiền.”</p>\n<p>“Cái gì? Xuân Thu Thiền? Chẳng lẽ là Xuân Thu Thiền xếp thứ bảy kỳ cổ trong thiên hạ, có thể ngược dòng sông thời gian, giúp cho ngươi trở lại quá khứ, xuyên tạc lịch sử?” Ý chí Mặc Dao la hoảng lên.</p>\n<p>“Đúng vậy.”</p>\n<p>“Đúng vậy.”</p>\n<p>Phương Nguyên nói, tự đáy lòng phát ra tiếng cười lạnh, bỗng nhiên hỏi ý chí Mặc Dao: “Không phải ngươi vẫn luôn muốn ta vận dụng nó sao?”</p>\n<p>“Sao? Nhóc Phương Nguyên, lời này của ngươi là có ý gì? Ta làm sao biết ngươi có Xuân Thu Thiền?” Ý chí Mặc Dao khẽ giật mình, chợt phủ nhận.</p>\n<p>“Haha.” Phương Nguyên cười to: “Mặc Dao, con người của ta trời sinh tính cẩn thận, từ trước đến nay chưa lo thắng chỉ lo bại. Cho nên, từ lúc ngươi tiềm ẩn trong đầu của ta, ta đã nghĩ đến tình huống xấu nhất rồi.”</p>\n<p>Cái gì là tình huống xấu nhất?</p>\n<p>“Bí mật ta có được Xuân Thu Thiền, có thể trùng sinh đã bị ngươi biết. Ta nghĩ, lần đầu tiên ta đến lầu Cận Thủy, ý chí của ngươi đã biết được bí mật này?”</p>\n<p>Ý chí Mặc Dao hiện ra trong đầu Phương Nguyên, biểu hiện chân thành, lắc đầu nói: “Nhóc Phương Nguyên, có phải là ngươi đã hiểu lầm cái gì rồi hay không?”</p>\n<p>Phương Nguyên mặc kệ nàng, tiếp tục nói: “Ngươi biết được bí mật này, lại giả vờ như không biết, chủ động hiện thân. Sau đó, ngươi vờ như áy náy chuyện mình phản bội Linh Duyên Trai, muốn giao cho ta nhiệm vụ trao trả lầu Cận Thủy cho Linh Duyên Trai. Trên thực tế, đây chỉ là ngụy trang của ngươi mà thôi.”</p>\n<p>“Ngươi vì tranh thủ sự tín nhiệm của ta, có thể nói là dụng tâm lương khổ. Ngươi giúp ta nghĩ ra sát chiêu Thiên Thi Vương sáu tay, dạy ta sát chiêu Luyện đạo Mặc Hóa, giúp ta lén lút tiến vào lầu Chân Dương, nhiều lần cảnh báo ta trong chiến đấu, trở thành nhân vật tham mưu. Những hành động này chỉ là muốn ta giảm bớt cảnh giác đối với ngươi. Đồng thời, ngươi vẫn luôn xuyên tạc ý nghĩ của ta, một cách vô tri vô giác thay đổi suy nghĩ của ta, đúng là dụng tâm hiểm ác.”</p>\n<p>Ý chí Mặc Dao cao giọng, vẻ mặt không vui: “Nhóc con, rốt cuộc ngươi bị gì vậy? Tại sao lại nghĩ ta như thế? Ngươi uống lộn thuốc à?”</p>\n<p>“Haha, Mặc Dao, ngươi rất đáng gờm. Ngươi biểu diễn giống như đúc, ta gần như tưởng là thật. Khi ý chí Cự Dương Tiên Tôn thức tỉnh, ngươi một mặt luôn khuyên ta rời xa khỏi chỗ này, mang lầu Cận Thủy trở về Trung Châu, mặt khác ảnh hưởng suy nghĩ của ta, để ta tiếp tục đưa ra lựa chọn mạo hiểm.”</p>\n<p>“Khi ta đối mặt với Mã Hồng Vận, ngươi vừa thuyết phục ta trợ giúp Mã Hồng Vận, mặt khác lại xuyên tạc suy nghĩ của ta, kích thích sát cơ của ta, dẫn đến ta phẫn nộ, cuồng nhiệt, để ta phải đi giết Mã Hồng Vận, khiến cho khí vận hình quan tài đen của ta càng bành trướng hơn. Bình tĩnh nghĩ lại, trong trạng thái bình thường, khi ta tính toán lợi ích, tại sao lại thiếu não như thế chứ?”</p>\n<p>“Lần đầu tiên ta nhìn thấy địa linh khổng tước Sương Ngọc của phúc địa Vương Đình, biết được điều kiện nhận chủ của nó. Rời khỏi lầu Chân Dương, nhớ lại một số chuyện kiếp trước, về người nào đó, vật nào đó, tính cách của ta cũng không đến mức mềm yếu đến tình trạng này. Haha, đó cũng là lý do mà ta luôn dằn trí nhớ kiếp trước xuống chỗ sâu nhất trong đáy lòng. Ngươi muốn âm thầm ra tay, thừa dịp tâm cảnh của ta ba động, nhìn trộm trí nhớ kiếp trước của ta.”</p>\n<p>Ý chí Mặc Dao mở to mắt.</p>\n<p>Giọng nói tràn ngập ủy khuất: “Nhóc Phương Nguyên, hết thảy đều do ngươi lựa chọn. Bây giờ ngươi rơi xuống kết cục này, ngươi lại không chịu thừa nhận thất bại của mình, ngược lại còn quy hết tội lên người ta.”</p>\n<p>Phương Nguyên cười nói: “Haha, thừa nhận thất bại? Đương nhiên ta phải thừa nhận thất bại rồi. Nội tình của ta vẫn còn nông cạn, nhất là so với Mặc Dao ngươi và Cự Dương, kinh nghiệm và tầm mắt không phải là ưu thế của ta. Nhưng ngươi có biết sơ hở lớn nhất của ngươi là ở chỗ nào không?”</p>\n<p>Ý chí Mặc Dao hừ lạnh, hai tay khoanh trước ngực: “Nhóc con, ngươi còn nói như vậy, ta sẽ giận đấy. Ta giúp ngươi như thế, ngươi đối xử với ân nhân của mình như thế sao?”</p>\n<p>Phương Nguyên mắt điếc tai ngơ, nói thẳng: “Sơ hở lớn nhất của ngươi chính là dùng lầu Cận Thủy chủ động va chạm với Vô Tướng Thủ thất chuyển.”</p>\n<p>“Ngươi đã giao nhiệm vụ cho ta phải trả lầu Cận Thủy về cho Linh Duyên Trai mà.”</p>\n<p>“Vì sao trong lúc quan trọng như vậy, ngươi lại từ bỏ lầu Cận Thủy cũng phải bảo vệ ta?”</p>\n<p>“Chẳng lẽ, những ngày chung đụng với nhau đã khiến ngươi thay đổi nguyên tắc, chuyển sang thương mến ta sao? Haha, ta tự hỏi mị lực của ta cũng không đến mức lớn như vậy.”</p>\n<p>“Điều này đủ để chứng minh, nhiệm vụ mà ngươi đưa ra chẳng qua chỉ là ngụy trang của ngươi mà thôi.”</p>\n<p>Giọng nói của Phương Nguyên vẫn bình thản, nhưng ý chí Mặc Dao nghe xong lại giống như tiếng sấm.</p>\n<p>Nàng im lặng.</p>\n<p>Lần này, nàng không hề phản bác.</p>\n<p>Phương Nguyên cười nhạt một tiếng, tiếp tục nói: “Ngoài ra, ngươi còn một sơ hở khác. Thứ nhất, ngươi để lầu Cận Thủy phụ thuộc vào người ta, nhưng lại che giấu điều này, hiển nhiên là rắp tâm không tốt. Ngươi muốn trong thời khắc mấu chốt, ngươi sẽ dùng tiên cổ phòng thất chuyển này để chế ước ta.”</p>\n<p>“Thứ hai, nếu ngươi thật lòng muốn hợp tác với ta, tại sao ngươi còn che giấu ý chí của mình? Điều này nói rõ, một khi thân phận ý chí của ngươi bị bại lộ, tất sẽ khiến ta hoài nghi.”</p>\n<p>“Thứ ba, ngươi cố ý nói sai thời gian, để cho ta thật sự biến thành Thiên Thi Vương. Ta thành cương thi, nản lòng thoái chí cũng là do ngươi ra tay.”</p>\n<p>“Thứ tư, ngươi nhiều lần giở trò, âm thầm ảnh hưởng suy nghĩ của ta, khiến cho ta nhiều lần nổi lên suy nghĩ muốn sử dụng Xuân Thu Thiền. Ý chí của ta trước giờ vẫn kiên định, không hề do dự, tính trước làm sau. Một khi ta đã quyết định thì sẽ thi hành. Tại sao lại năm lần bảy lượt nổi lên cùng một suy nghĩ chứ?”</p>\n<p>“Thứ năm, tiên nguyên của ngươi đã gần hết, ta lại thành tựu cổ tiên, vì sao không sớm chủ động cho ta mượn lầu Cận Thủy? Hiển nhiên là có tính toán khác.”</p>\n<p>“Haha....” Ý chí Mặc Dao ngửa đầu cười to, hỏi ngược lại: “Nhóc Phương Nguyên ơi, ngươi là lời đầu không khớp lời sau. Ngươi đừng quên, mạng của ngươi là do ta cứu. Không có ta thôi động lầu Cận Thủy, ngươi đã sớm bị ý chí Cự Dương Tiên Tôn giết chết rồi. Bây giờ ngươi còn nói ta cố ý hãm hại ngươi, đánh giá sai thời gian, khiến cho ngươi biến thành Thiên Thi Vương sáu tay. Cứu ngươi rồi hại ngươi, ta có bệnh sao?”</p>\n<p>“Ngươi đương nhiên không có bệnh rồi. Ngươi từ đầu đến cuối đều rất tỉnh. Đã hại ta còn cứu ta, tất cả đều là kế hoạch của ngươi. Haha, chỉ cần đặt mình vào hoàn cảnh người khác mà suy nghĩ, đổi vị trí để suy nghĩ, động cơ của ngươi cũng không khó suy đoán.”</p>\n<p>Ngừng lại một chút, Phương Nguyên tiếp tục nói: “Nếu ta là một ý chí, lưu lại vạn năm trên thế gian, bản thể cũng đã chết, vợ của mình độ kiếp thất bại. Lúc này ta nhìn thấy Xuân Thu Thiền, ta sẽ như thế nào?”</p>\n<p>“Đáp án không cần nói cũng biết, ta đương nhiên sẽ lợi dụng Xuân Thu Thiền ngược dòng sông thời gian. Hiệu quả của Xuân Thu Thiền chính là hiến tế cổ sư, chỉ giữ lại ý thức và cổ trùng mà thôi. Trong thời khắc mấu chốt, ta sẽ hòa vào Xuân Thu Thiền, hủy diệt đi ý chí của cổ sư, từ đó thay vào, trở lại quá khứ, một lần nữa trùng sinh, thay đổi lịch sử của mình.”</p>\n<p>Phương Nguyên phân tích rất rõ ràng, giọng nói tự tin vô cùng.</p>\n<p>Con ngươi Mặc Dao co lại, một lần nữa im lặng.</p>\n<p>Phương Nguyên nói tiếp: “Nhưng, ngươi muốn thực hiện mục đích này, lại khó khăn vô cùng, chủ yếu có hai chướng ngại.”</p>\n"
}