{
  "href": "/reader/co-chan-nhan/jnoe",
  "title": "Chương 87: Thái độ chính là mặt nạ của trái tim",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 87,
  "contentHTML": "<p>Phương Nguyên đã nhận ra thâm ý phía sau hành động này, đây là một lần dò xét nhỏ đến từ tộc trưởng.</p>\n<p>Hắn lướt nhìn quanh diễn võ trường. Ba tiểu tổ ưu tú nhất trong cả gia tộc đều ở đây, theo thứ tự là đại diện phe tộc trưởng - tổ Thanh Thư, đại diện Xích gia - tổ Xích Sơn, đại diện Mạc gia - tổ Mạc Nhan.</p>\n<p>Nếu là học viên bình thường gia nhập bất kỳ tổ nào trong ba tổ này thì đều có nghĩa là có chỗ dựa lớn, tiền đồ sáng lạn.</p>\n<p>Thế nhưng, đối với Phương Nguyên lại hoàn toàn tương phản.</p>\n<p>Ở trong lòng cao tầng của gia tộc, hắn đã bị dán nhãn của một thế lực, mạo muội gia nhập ba tổ này thì phiền phức lớn.</p>\n<p>Chẳng hạn như hắn gia nhập vào tổ Xích Sơn, Xích gia tự nhiên hiểu mình không chiêu mộ Phương Nguyên. Ý nghĩ đầu tiên chính là: Phương Nguyên rõ ràng là con cờ của người khác, gia nhập tiểu tổ của mình là có ý đồ gì?</p>\n<p>Sau đó, ý nghĩ tiếp theo là thế lực thần bí chiêu mộ sớm Phương Nguyên này đã phá hỏng quy củ. Hiện tại Phương Nguyên gia nhập vào bên này của mình, các gia lão này ắt sẽ cho rằng mình đã chiêu mộ sớm Phương Nguyên. Như vậy chẳng phải phía mình sẽ cõng oan ức sao? Không được, phải chụp Phương Nguyên lại, theo dõi hắn, điều tra hắn! Bắt được chứng cứ xác thực, bắt được cái chỗ dựa thần bí kia.</p>\n<p>Nhưng tình huống thật sự là, Phương Nguyên không có chỗ dựa nào cả!</p>\n<p>\"Một khi ta gia nhập một trong ba tiểu tổ này, chẳng khác nào đắc tội một trong ba thế lực lớn nhất của gia tộc. Tuyệt đối không được! Vốn là ta muốn lặng lẽ gia nhập tổ của Giang Hạc, thế nhưng sau lưng tổ của Giang Hạc cũng có bóng dáng của gia lão Hình đường. Bây giờ ở trước mắt bao người, ta mạo muội gia nhập thì cực kỳ không thích hợp.\" Phương Nguyên không khỏi do dự một lát.</p>\n<p>Ý cười trên mặt tộc trưởng Cổ Nguyệt Bác càng rõ, ông ta tiếp tục nói: \"Phương Nguyên, ngươi không chọn thì ta sẽ chỉ định cho ngươi.\"</p>\n<p>Các gia lão bên cạnh ông ta đều lẳng lặng nhìn, vẻ mặt không thay đổi gì, như một đám tượng điêu khắc.</p>\n<p>\"Hừ, bắt đầu thúc ép ta sao.\" Ánh mắt Phương Nguyên lóe lên, lập tức đoán ra ẩn ý trong lời nói của Cổ Nguyệt Bác, ông ta không nhét Phương Nguyên vào tổ Xích Sơn thì cũng là nhét vào tổ Mạc Nhan.</p>\n<p>Cổ Nguyệt Bác tất nhiên biết rõ ông ta không chiêu mộ Phương Nguyên. Đối với ông ta mà nói, hành động này không những có thể xoá bỏ hiềm nghi của mình mà còn có thể suy yếu kẻ thù chính trị, làm bại lộ thế lực thần bí, có thể nói là một công ba việc. Một chiêu hoạ thủy đông dẫn* nhìn có vẻ đơn giản nhưng kì thực lại kín kẽ, thể hiện ra thủ đoạn chính trị thuần thục của Cổ Nguyệt Bác.</p>\n<p>(*) Hoạ thuỷ đông dẫn: chuyển chuyện xấu của mình sang nơi khác.</p>\n<p>\"Không được, tuyệt đối không thể để cho Cổ Nguyệt Bác chỉ định. Xem ra ta chỉ có thể lựa chọn một tổ tạp nham nào đó.\" Phương Nguyên đang muốn mở miệng thì đúng lúc này.</p>\n<p>Một giọng nói vang lên từ trong đám người: \"Không bằng gia nhập tổ chúng ta đi. Tiểu tổ chúng ta đang cần một người tấn công đây.\"</p>\n<p>Là ai?</p>\n<p>Trong lúc nhất thời, tất cả mọi người liếc mắt nhìn theo tiếng nói.</p>\n<p>Người lên tiếng không cao không lùn, màu da vàng sẫm làm cho gương mặt y thoạt nhìn có vẻ như đang mang bệnh, đôi mắt tam giác loé loé sáng.</p>\n<p>\"Là tên Bệnh Xà Cổ Nguyệt Giác Tam à.\" Có người nói ra thân phận của y.</p>\n<p>\"Cổ Nguyệt Giác Tam? Chỉ là một tiểu tổ tạp nham, không có bất kỳ bối cảnh nào!\" Trong mắt tộc trưởng và các gia lão đều lộ vẻ thất vọng.</p>\n<p>\"Giác Tam...\" Đôi mắt Phương Nguyên thoáng qua một ánh nhìn tối tăm khó mà thấy được.</p>\n<p>Hắn và Cổ Nguyệt Cổ Nguyệt này hoàn toàn không quen không biết, trong kí ức cũng không nhớ rõ nhân vật có cũng được không có cũng được này.</p>\n<p>Vì sao Giác Tam mở miệng chủ động mời mình gia nhập? Chẳng lẽ chỉ vì mình đoạt được hạng nhất khảo hạch sao?</p>\n<p>Làm sao có chuyện đó!</p>\n<p>Chỉ có ấu trĩ như Phương Chính mới có loại ý tưởng ngây thơ như vậy.</p>\n<p>Nhưng mà...</p>\n<p>Nếu như Giác Tam tự mình mở miệng chủ động mời thì với tình hình bây giờ, đó không khác nào là một bước hoá giải.</p>\n<p>\"Cao tầng của gia tộc hẳn là rất thất vọng nhỉ. Ha ha.\" Phương Nguyên nghĩ đến đây, khóe miệng không khỏi mỉm mỉm cười, mi mắt rũ xuống che đậy ánh sáng trong đáy mắt.</p>\n<p>\"Vậy ta gia nhập tổ của các huynh vậy.\" Phương Nguyên đáp ứng một tiếng, ngăn chặn Cổ Nguyệt Bác nói tiếp.</p>\n<p>\"Phương Nguyên này bị ngu hả?\"</p>\n<p>\"Không thèm gia nhập mấy tiểu tổ ưu tú lại đi gia nhập tiểu tổ của tên Bệnh Xà!\"</p>\n<p>\"Đầu hắn có bệnh à, tính cách của tên Giác Tam này, ha ha...\"</p>\n<p>Các cổ sư và học viên trong sân đều bàn tán, ánh mắt nhìn về phía Phương Nguyên giống như đang nhìn một kẻ ngu si.</p>\n<p>Sắc mặt của tộc trưởng và các gia lão cũng không khỏi sa sầm.</p>\n<p>Dò xét hôm nay lại có thể bị một tên Cổ Nguyệt Giác Tam quấy rối! Không... Hay là Giác Tam này cũng là một con cờ trong bàn không chừng. Mặc kệ thế nào, phải điều ra cho kĩ tên Cổ Nguyệt Giác Tam này!</p>\n<p>...</p>\n<p>Ba ngày sau.</p>\n<p>Tuyết đã rơi suốt cả một ngày, lúc này đang dần dần thưa đi, những bông tuyết trắng tinh theo gió bay lượn trên không trung.</p>\n<p>Trên dưới núi Thanh Mao bao phủ trong một lớp y sam màu trắng. Những cành cây trên núi trơ trọi, chỉ có cây tùng và trúc thanh mâu vẫn luôn xanh tươi là không thay đổi diện mạo vốn có, thách thức sương tuyết mà đứng sừng sững.</p>\n<p>Một tổ năm người chạy băng băng trên mặt tuyết.</p>\n<p>Người dẫn đầu có vóc dáng không cao không lùn, vẻ mặt khô vàng bệnh tật, đích thị là Cổ Nguyệt Giác Tam.</p>\n<p>Y vừa chạy vừa liếc qua gò má, nhìn về phía Phương Nguyên vẫn luôn trầm lặng bên cạnh. Y mỉm cười ôn hoà: \"Phương Nguyên, cậu không cần phải căng thẳng. Tuy rằng đây là lần đầu tiên cậu chấp hành nhiệm vụ gia tộc thế nhưng nội dung nhiệm vụ khá đơn giản. Cậu vừa học vừa làm theo chúng ta là được.\"</p>\n<p>\"Được.\" Phương Nguyên nhàn nhạt trả lời, đôi mắt nhìn thẳng phía trước, nét mặt trầm tĩnh.</p>\n<p>Đã là mùa đông rồi.</p>\n<p>Chạy lướt nhanh trên mặt tuyết, gió đông buốt giá lại càng thêm lạnh lẽo. Mỗi một lần hô hấp giống như là ăn một miếng kem tươi, trong lồng ngực chỉ toàn là cảm giác lạnh cóng.</p>\n<p>Sắc mặt của Phương nguyên vốn trắng nhợt nay được tuyết trắng hắt sáng lên lại càng có vẻ nhợt nhạt. Trong lúc chạy đi, những hạt tuyết nhỏ không ngừng rơi xuống trên mái tóc, trên vai, trên chân mày của hắn.</p>\n<p>Khác với trước kia là Phương Nguyên đã thay đổi một bộ quần áo khác.</p>\n<p>Đây là một bộ võ phục màu lam đậm, nửa thân trên là áo dài tay, bên dưới là quần, trên bắp chân có xà cạp* ghép bằng những mảnh trúc, dưới chân đi giày trúc mũi nhọn, trên trán thắt một cái băng đội đầu màu lam nhạt, vạt cuối tung bay trong không trung mỗi khi Phương Nguyên chạy lướt đi, còn bên hông thì thắt một đai lưng bản rộng. Đai lưng có màu xanh sẫm, mặt ngoài khảm một miếng đồng, trên miếng đồng khắc một chữ \"Nhất\", vô cùng nổi bật.</p>\n<p>(*) Xà cạp: vật dùng quấn quanh bắp chân, bảo vệ khi luyện võ, vận động mạnh</p>\n<p>Đây là phục sức cổ sư, biểu thị thân phận cổ sư nhất chuyển của Phương Nguyên.</p>\n<p>Các thiếu niên học tập một năm ở trong học đường, sau khi rời khỏi mới có tư cách để ăn mặc thế này.</p>\n<p>Bộ trang phục này có ý nghĩ phi phàm, một khi mặc vào thì đại biểu cho việc vượt qua khỏi tầng lớp phàm nhân, thoát khỏi ti tiện, bước vào cao quý, ở vào thượng lưu trong xã hội loài người. Mặc dù cổ sư nhất chuyển chỉ là tầng chót của cái thượng lưu này, thế nhưng từ nay về sau, bất luận phàm nhân nào nhìn thấy Phương Nguyên đều phải chủ động tránh lui, cung kính hành lễ.</p>\n<p>Ánh mắt Cổ Nguyệt Giác Tam không khỏi loé loé lên. Bộ trang phục này mặc trên người Phương Nguyên, kết hợp với biểu cảm thờ ơ của hắn, lập tức toát ra một khí chất lão luyện và lạnh lùng.</p>\n<p>Trong lúc chạy, y tiếp tục nói với Phương Nguyên: \"Chúng ta chấp hành nhiệm vụ ở bên ngoài thường phải đi lại thần tốc. Chạy nhanh như này chỉ là trạng thái bình thường, Phương Nguyên cậu có quen không?\"</p>\n<p>\"Tàm tạm.\" Phương Nguyên tiếc chữ như vàng, dùng khoé mắt liếc nhìn thoáng qua Cổ Nguyệt Giác Tam này.</p>\n<p>Nụ cười ấm áp trên mặt Giác Tam không khỏi làm hắn nhớ đến thần thoại Nhân Tổ.</p>\n<p>Chuyện kể rằng, Nhân Tổ sử dụng hai con cổ Quy Củ, lấy được Sức Mạnh, mất đi Trí Tuệ, chỉ còn lại ba con cổ trùng, một con là Hoài Nghi, một con là Tin Tưởng, một con là Thái Độ.</p>\n<p>Nhân Tổ bắt được Thái Độ cổ.</p>\n<p>Thái Độ cổ chiếu theo đánh cuộc mà hàng phục trên tay Nhân Tổ. Nó nói cho Nhân Tổ: \"Con người à, ngươi bắt được ta, ta cũng chỉ có thể tự nhận mình xui xẻo. Từ nay về sau, ta sẽ cho ngươi sử dụng. Ngươi chỉ cần đeo ta lên là có thể phát huy tác dụng của ta.\"</p>\n<p>Ngoại hình của Thái Độ cổ giống như là một cái mặt nạ. Nhân Tổ đeo Thái Độ cổ lên mặt, kết quả là không sao đeo lên được, cho dù là dùng sợi dây buộc chắc lại cũng rơi xuống.</p>\n<p>\"Đây là chuyện gì xảy ra?\" Nhân Tổ rất buồn bực.</p>\n<p>Thái Độ cổ liền cười: \"Ta biết rồi, con người à, thì ra ngươi không còn trái tim. Thái độ chính là mặt nạ của trái tim, ngươi không có tim, làm sao có thể mang ta lên được đây?\"</p>\n<p>Lúc này Nhân Tổ mới chợt hiểu ra, hắn đã giao trái tim cho Hi Vọng từ lâu.</p>\n<p>Hắn đã vô tâm.</p>\n<p>Người vô tâm không thể đeo được mặt thái độ. Hay nói cách khác, với người hữu tâm, thái độ chính là một chiếc mặt nạ.*</p>\n<p>(*) Chỗ này dịch ra có phần không truyền tải được hết, xin giải thích một chút nữa:</p>\n<p>Nhân Tổ giao tim (tâm) cho Hi Vọng cổ, cho nên Nhân Tổ trở thành \"người không còn trái tim\", cũng là \"người vô tâm\", mà người có thể đeo Thái Độ cổ lên là \"người có trái tim\" cũng là \"người hữu tâm\" - từ này để chỉ những người mưu mô, lợi dụng, hãm hại người khác.</p>\n<p>\"Thái độ ôn hoà chỉ là một chiếc mặt nạ Cổ Nguyệt Giác Tam mang lên, y thật sự đang rắp tâm cái gì đây?\" Phương Nguyên suy tính trong đầu.</p>\n<p>Kẻ gọi là \"Bệnh Xà\" Giác Tam đang quan sát Phương Nguyên, đồng thời Phương Nguyên cũng đã âm thầm quan sát y.</p>\n"
}