{
  "href": "/reader/co-chan-nhan/qosz",
  "title": "Chương 871: Đường nhân sinh",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 871,
  "contentHTML": "<p>“Không ổn rồi, màn gió Đại Đồng không còn đủ trăm bước. Cự Dương tiên tổ, chúng ta nên làm gì đây?” Có người kinh hoảng nói.</p>\n<p>Cổ Trí Tuệ dùng vầng sáng trí tuệ để tự vệ, đám cổ sư đều đứng gần mép vầng sáng, chỉ có Phương Nguyên là đứng bên trong. Màn gió Đại Đồng đã dần đến gần, thu hẹp không gian của mọi người. Chỉ trong khoảnh khắc, màn gió đã thúc đẩy đến phía trên vầng sáng.</p>\n<p>Màn gió Đại Đồng không ngừng đến gần, đó chính là nguyên nhân ý chí Cự Dương Tiên Tôn chiêu hàng Phương Nguyên.</p>\n<p>Nếu Phương Nguyên chủ động đầu hàng, đưa ra chân nguyên Cự Dương, tất cả đều có thể xử lý tốt.</p>\n<p>Nhưng Phương Nguyên vẫn cố chấp, không chịu đầu hàng, ý chí Cự Dương Tiên Tôn không thể liều chết ra tay.</p>\n<p>“Hắc Lâu Lan, đây là tiên cổ Lực đạo của ngươi, giải phóng phong ấn Ám đạo. Hãy thể hiện chiến lực chân chính của thập tuyệt thể đi. Đại Lực Chân Vũ Thể của ngươi sẽ khôi phục lại được vị trí đệ nhất thiên hạ, áp đảo chín cái còn lại. Ngươi yên tâm, cho dù ngươi tự bạo, ta cũng có cách để cứu ngươi.” Ý chí Cự Dương Tiên Tôn nói, sau đó ném cho Hắc Lâu Lan một con tiên cổ Lực đạo.</p>\n<p>Nhận được tiên cổ mà mình ngày đêm mong chờ, giọng nói của Hắc Lâu Lan khó nén sự kích động: “Cảm ơn tiên tổ đại nhân.”</p>\n<p>Đồng thời, ý chí Cự Dương Tiên Tôn còn hứa hẹn rất nhiều chỗ tốt cho đám cổ sư, phân phát từng loại cổ trùng.</p>\n<p>Ý chí Cự Dương Tiên Tôn cổ vũ tinh thần: “Tên tiểu tặc này làm nhiều việc ác. Nếu diệt trừ hắn, các ngươi sẽ là đại anh hùng danh truyền Bắc Nguyên. Các ngươi tạo phúc thương sinh, đến chỗ nào cũng sẽ được người ta tôn kính.”</p>\n<p>“Chúng ta đều biết, nếu bị ánh sáng trí tuệ chiếu trúng sẽ giảm bớt tuổi thọ. Nhưng trong tình huống này, nếu cứ tiếp tục trì hoãn, sớm muộn gì chúng ta cũng sẽ bị màn gió Đại Đồng giết chết. So sánh với cái chết, tổn thất chút tuổi thọ có đáng là gì đâu.”</p>\n<p>“Hơn nữa, các ngươi chỉ cần kéo hắn ra, để cho ta ra tay, ta sẽ giết chết hắn.”</p>\n<p>Mọi người nhìn nhau.</p>\n<p>Ý chí Cự Dương Tiên Tôn có uy vọng không gì sánh nổi. Nó là tiên tổ còn sót lại. Uy bức lợi dụ, tình thế bắt buộc, mọi người đành lấy hết dũng khí, mắt lom lom nhìn Phương Nguyên.</p>\n<p>“Thật kỳ lạ, tại sao hắn còn chưa chết? Bị vầng sáng chiếu thời gian dài như vậy, chắc chắn đã sớm hết tuổi thọ rồi chứ?” Bỗng nhiên có người kinh nghi.</p>\n<p>Nếu Phương Nguyên chết già, cũng không cần bọn họ chém giết.</p>\n<p>“Đó là vì hắn đã chết, hoàn toàn biến thành quái vật cương thi, là người chết sống lại. Người chết thì làm gì có tuổi thọ. Bởi thế, cho dù thời gian có chiếu lâu hơn đi chăng nữa, hắn cũng sẽ không chết già.” Hắc Lâu Lan lên tiếng giải thích, phá vỡ suy nghĩ hão huyền của mọi người.</p>\n<p>“Thì ra là như thế.”</p>\n<p>Mọi người kinh ngạc, rốt cuộc hiểu ra không chiến là không được.</p>\n<p>Không khí giống như đọng lại, sát ý cổ sư bừng bừng phấn chấn. Không hề nghi ngờ, bọn họ đã quyết chiến.</p>\n<p>Bọn họ có lòng tin giết chết được Phương Nguyên.</p>\n<p>Dù sao bọn họ còn có Đại Lực Chân Vũ Thể, còn có ý chí Cự Dương, nhưng bọn họ cũng cảm thấy khẩn trương.</p>\n<p>Chiến lực kinh khủng của Phương Nguyên đã xâm nhập sâu vào lòng người.</p>\n<p>“Giết chết ma đầu này là nhất định rồi. Nhưng trong giao chiến tất có thương vong. Trường Sinh Thiên tại thượng, tuyệt đối đừng nên là ta.” Đây là tiếng lòng của tất cả mọi người.</p>\n<p>Bầu không khí càng thêm ngưng trọng, chiến sự vô cùng căng thẳng.</p>\n<p>Đúng lúc này, đột biến đã xảy ra.</p>\n<p>Cổ Trí Tuệ bỗng nhiên thu hồi vầng sáng trí tuệ, bay thẳng vào đám cổ trùng đang bay múa trên bầu trời.</p>\n<p>Trước đó, nó đã toàn lực trút ra khí tức cửu chuyển, bây giờ thu liễm lại, ẩn mình trong đàn cổ trùng, rất nhanh biến mất không thấy.</p>\n<p>Mọi người đều sững sờ.</p>\n<p>Ý chí Cự Dương Tiên Tôn kịp phản ứng đầu tiên, cười ha hả: “Hay lắm. Cổ Trí Tuệ chỉ có ý chí hoang dã, rốt cuộc cũng chỉ là loại vừa mới sinh ra, vẫn còn rất ngây thơ. Trước đó, nó phát ra ánh sáng chính là phòng ngừa sinh mệnh khác tiếp cận mình. Bây giờ phát hiện đại chiến sắp đến, để tránh bản thân bị tai họa, nó đã chạy trốn đầu tiên.”</p>\n<p>Mọi người nghe xong, không khỏi vui mừng. Không còn tình huống nào có thể tốt hơn được nữa.</p>\n<p>Không có vầng sáng trí tuệ ảnh hưởng, ý chí Cự Dương Tiên Tôn có thể trực tiếp tham chiến.</p>\n<p>“Ma đầu, ngươi cho rằng ngươi dựa vào cổ Trí Tuệ thì có thể chạy thoát.”</p>\n<p>“Ngày chết của ngươi đã đến, còn không ngoan ngoãn nhận lấy cái chết.”</p>\n<p>“Ma đầu, tội ác của ngươi tày trời, rốt cuộc cũng gánh phải kết cục như ngày hôm nay. Ngươi nhất định phải chết.”</p>\n<p>Mọi người hò hét, sĩ khí tăng vọt.</p>\n<p>Ý chí Cự Dương Tiên Tôn lại càng ngo ngoe muốn động.</p>\n<p>“Hahaha, haha...” Phương Nguyên bỗng nhiên ngửa mặt lên trời cười to. Tiếng cười của hắn khuấy động phong vân, lấn áp hết thảy âm thanh.</p>\n<p>Hắn mặt xanh nanh vàng, hai mắt lấp lóe hung quang.</p>\n<p>Mặc dù năng lực khôi phục của hắn rất cường đại, nhưng thương thế trước đó quá nặng, toàn thân bị tàn phá không chịu nổi.</p>\n<p>Hắn chỉ còn lại một tay, thân hình còng xuống, khí thế đột nhiên bộc phát khiến mọi người không khỏi lùi bước.</p>\n<p>“Ma đầu đáng chết, trước khi chết còn phách lối cái gì?”</p>\n<p>“Cười cái rắm!”</p>\n<p>Hắc Lâu Lan phóng một bước dài về phía trước. Thể trạng của gã như gấu, hai mắt trừng trừng: “Ma đầu, ác giả ác báo, bây giờ ngươi chỉ còn một con đường chết.”</p>\n<p>“Phương Nguyên, ta đã cho ngươi cơ hội đầu hàng duy nhất, nhưng ngươi không biết nắm bắt. Bây giờ ngươi là trời cao không đường chạy, địa ngục không cửa vào.” Ý chí Cự Dương Tiên Tôn quát lớn.</p>\n<p>Ý chí Mặc Dao cũng nói: “Nhóc con, ngươi đừng cổ lộng huyền hư. Khí thế hư vô không ngăn cản được bọn họ đâu. Chẳng lẽ ngươi không muốn biết mật tàng truyền thừa của Hồng Liên Ma Tôn sao? Nếu đại chiến, vạn nhất ngươi bị ý chí Cự Dương Tiên Tôn làm choáng váng đầu óc, ta không cứu được ngươi. Ngươi bỏ cuộc đi, đây là tuyệt cảnh, không còn đường ra đâu. Hãy mau sử dụng Xuân Thu Thiền đi.”</p>\n<p>Tiếng cười Phương Nguyên ngưng lại, giọng nói khàn khàn: “Ngươi có nghe câu trời không tuyệt đường người hay không? Chỉ cần ta muốn đi, đường ngay ở dưới chân ta.”</p>\n<p>Mọi người sững sờ. Lời này nghe hơi quen tai. Nghĩ lại một chút, thì ra là trong một điển cố.</p>\n<p>Là trong phần ba chương ba.</p>\n<p>Cốc Lạc Phách là một mê cung rộng lớn phức tạp. Nhân Tổ vì tìm kiếm Bắc Minh Băng Phách Thể, bản thân lạc mất phương hướng trong mê cung. Ông chạy liên tục mấy ngày mấy đêm cũng không tìm được lối ra.</p>\n<p>Ông cảm thấy cực kỳ mệt mỏi, tê liệt ngã xuống mặt đất, lưng dựa vào vách tường mê cung.</p>\n<p>Sự cô độc nhanh chóng bao trùm lấy ông.</p>\n<p>Đây cũng là vì ông đã quá hy vọng lúc ban đầu, bây giờ chỉ còn lại sự cô độc.</p>\n<p>Tư vị cô độc rất khó mà chịu đựng được. Nhân Tổ sợ hãi sự cô độc, cũng chính vì vậy mà đã không tiếc móc cặp mắt của mình xuống, hóa thành một trai một gái làm bạn với mình.</p>\n<p>Nhưng bây giờ, ông chỉ có thể chịu đựng sự cô độc tra tấn.</p>\n<p>Bên trong cô độc, Nhân tổ chỉ cảm thấy sự lạnh lẽo, mê mang và thống khổ. Thời gian dường như cũng đứng im, thế gian chỉ còn lại một mình ông lẻ loi, trơ trọi, bên cạnh không có ai để dựa vào, không có ánh lửa để sưởi ấm.</p>\n<p>Nhân tổ một lần nữa cảm thấy ngạt thở, nhưng theo thời gian, ông bắt đầu cảm thấy quen với sự cô độc, thậm chí lại còn thưởng thức nó.</p>\n<p>Ông cho rằng thật ra cô độc cũng không có gì đáng sợ.</p>\n<p>Bên trong sự cô độc, ông cảm thấy bình an và tĩnh mịch.</p>\n<p>Ông nói một mình: “Ngươi đấy, rốt cuộc ngươi đang nghĩ cái gì vậy? Tại sao ngươi lại giãy dụa, lại vội vàng như thế.”</p>\n<p>Sau đó, ông nghe được một âm thanh truyền ra từ bên trong cơ thể của mình: “Con người ơi, ngươi là vạn vật chi linh. Ngươi cô độc, bởi vì ngươi khát vọng được trấn an, được thấu hiểu, được chứng minh. Điều bây giờ ngươi cần làm nhất chính là tìm đường ra ngoài, rời khỏi cái nơi quỷ quái này.”</p>\n"
}