{
  "href": "/reader/co-chan-nhan/lhvg",
  "title": "Chương 877: Trở về phúc địa Hồ Tiên (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 877,
  "contentHTML": "<p>Hắc Lâu Lan lại nói: “Ta giúp ngươi đoạt được tiên cổ Ám Độ, ta sử dụng xong Định Tiên Du cũng sẽ trả lại cho ngươi. Sát chiêu lực đạo của ta cũng cho ngươi luôn, tin rằng nó sẽ có sự trợ giúp cho sát chiêu mới của ngươi. Còn nữa, sư huynh Thái Bạch Vân Sinh của ngươi, ta vẫn còn chưa giết ông ta.”</p>\n<p>Ánh mắt Phương Nguyên thoáng nhìn qua, Thái Bạch Vân Sinh hôn mê vẫn còn nằm trên mặt đất, trên người còn có lồng ánh sáng bảo vệ, hiển nhiên là do Hắc Lâu Lan bố trí.</p>\n<p>Hắn không khỏi đánh giá cao Hắc Lâu Lan thêm một bậc.</p>\n<p>Hắc Lâu Lan thật không đơn giản, có thể giữ lại tính mạng của Thái Bạch Vân Sinh đến lúc này, hiển nhiên nàng ta đã sớm bất mãn và mưu đồ với ý chí Cự Dương Tiên Tôn.</p>\n<p>Quan trọng hơn, nàng ta nói ra nhiều điều kiện như vậy, tiên cổ Ám Độ chính là trọng điểm, Định Tiên Du chỉ đứng đằng sau, tiếp theo là sát chiêu lực đạo, cuối cùng mới là Thái Bạch Vân Sinh. Sắp xếp như vậy, có thể chứng minh nàng ta hiểu rất rõ Phương Nguyên.</p>\n<p>“Vậy ngươi yêu cầu điều gì?” Phương Nguyên trầm ngâm hỏi.</p>\n<p>“Giúp ta thành tiên, đồng thời giúp ta giết chết phụ thân của ta.” Nói đến đây, ánh mắt Hắc Lâu Lan hiện lên sự cừu hận.</p>\n<p>Phương Nguyên không khỏi nhướng mày.</p>\n<p>Hắn không hỏi vì sao, cũng không cần hỏi nguyên nhân.</p>\n<p>“Haha.” Phương Nguyên cười sang sảng, liếc nhìn màn gió Đại Đồng chung quanh, cuối cùng quay sang nhìn Hắc Lâu Lan.</p>\n<p>Sau khi xé mở phong ấn Ám Độ, lộ ra diện mạo thật, Hắc Lâu Lan không còn là người có dáng người cồng kềnh như con gấu, mà là thân hình bốc lửa, mày kiếm, bá khí cường thế.</p>\n<p>“Thật thú vị. Vậy chúng ta không ngại tạm thời hợp tác một chút.” Phương Nguyên tán thưởng.</p>\n<p>Hợp tác lợi ích sẽ khiến tâm động.</p>\n<p>Dù sao Định Tiên Du cũng nằm trong tay đối phương, Phương Nguyên cũng chẳng làm gì được, không ngại hợp tác thử xem.</p>\n<p>Sau đó, Phương Nguyên đưa ra yêu cầu của mình, đạt thành nhận thức chung với Hắc Lâu Lan.</p>\n<p>Màn gió Đại Đồng co vào, cơ hồ đã đến cực hạn.</p>\n<p>Rất nhiều cổ trùng chen chúc bên trong không gian nhỏ hẹp, càng nhiều cổ trùng bị màn gió Đại Đồng nuốt chửng, hóa thành một phần của nó.</p>\n<p>Vô Tướng Thủ rốt cuộc đã biến mất hoàn toàn.</p>\n<p>“Hôm nay không còn thời gian, chúng ta sẽ bàn lại vào hôm sau.” Ước định xong, Hắc Lâu Lan thôi động Định Tiên Du, ánh sáng màu xanh bao phủ trên người nàng ta.</p>\n<p>Nàng ta không phải cổ tiên nhưng vẫn có thể thôi động được tiên cổ.</p>\n<p>Trước khi đi, nàng nhìn Phương Nguyên thật lâu, giống như thuận miệng mà hỏi: “Sát chiêu này của ngươi tên gì?”</p>\n<p>“Vạn Ngã.” Phương Nguyên đáp.</p>\n<p>Hắc Lâu Lan gật đầu, ghi tạc cái tên vào sâu trong nội tâm. Nàng ta hiểu, sớm muộn gì cũng có ngày sát chiêu đó dương danh năm vực.</p>\n<p>Sau một khắc, Định Tiên Du phát động, thân ảnh Hắc Lâu Lan biến mất ngay tại chỗ.</p>\n<p>Nàng vừa đi, Phương Nguyên lập tức phá hỏng hoàn cảnh nơi này, phòng ngừa nàng ta dùng Định Tiên Du quay trở lại.</p>\n<p>Màn gió Đại Đồng từ bốn phương tám hướng bức đến, nơi Phương Nguyên đứng chỉ bằng một căn phòng.</p>\n<p>Rất nhiều cổ trùng đã bị màn gió Đại Đồng nuốt sạch, vẫn còn một số ít đang bay múa.</p>\n<p>Phương Nguyên thả ra cổ Tinh Quang, mở Tinh Môn.</p>\n<p>Nhưng hắn cũng không lập tức đi ngay, dùng ánh mắt thâm trầm nhìn đám cổ trùng đang bay múa.</p>\n<p>Hắn không nắm chắc, nhưng vẫn muốn thử một lần.</p>\n<p>Sau mấy giây, một con cổ trùng chủ động bay đến trước mặt hắn.</p>\n<p>Cổ Trí Tuệ cửu chuyển.</p>\n<p>“Haha” Bên trong không gian thu hẹp quanh quẩn tiếng cười của Phương Nguyên.</p>\n<p>Chậm rãi mở hai mắt, Phương Nguyên dần dần tỉnh lại.</p>\n<p>Đập vào mắt là ánh sáng màu đỏ, vách núi óng ánh. Hắn hơi hoảng hốt, lúc này mới kịp phản ứng là hắn đã thông qua Tinh Môn, từ Bắc Nguyên trở về phúc địa Hồ Tiên.</p>\n<p>Chỉ là chuyến đi đến Bắc Nguyên hao tổn tinh thần, nguy hiểm vô cùng, có thể nói là cửu tử nhất sinh. Cho dù Phương Nguyên có Thiên Thi Vương sáu tay nhưng trong người vẫn tràn ngập mệt mỏi.</p>\n<p>Sau khi trở về phúc địa Hồ Tiên, hắn bố trí một vài việc, sau đó nằm ngủ thẳng cẳng.</p>\n<p>Giấc ngủ này cũng không biết đã ngủ bao lâu, lúc này hắn mới chậm rãi tỉnh lại.</p>\n<p>Quá mệt mỏi, hắn cũng chỉ muốn nằm, động cũng không muốn động.</p>\n<p>“Cơ thể của ta tràn ngập tử khí, hoàn toàn biến thành cương thi, không biết mệt mỏi. Nhưng hồn phách của ta vẫn là hồn phách ban đầu, cũng có cực hạn, sẽ bị tổn thương.”</p>\n<p>Một suy nghĩ xuất hiện trong đầu Phương Nguyên, hắn chậm rãi ngồi dậy.</p>\n<p>Tâm linh bình an thường có một cảm giác sảng khoái.</p>\n<p>Giấc ngủ cũng có tác dụng dưỡng hồn.</p>\n<p>Phương Nguyên thở ra một hơi, thư giãn tứ chi, chỉ cảm thấy toàn thân giống như bị rỉ sét, mang đến cho hắn cảm giác nặng nề không linh hoạt.</p>\n<p>Hắn cũng không cảm thấy kỳ quái. Hắn biết đây chính là di chứng mà hắn sử dụng sát chiêu Vạn Ngã, khiến cho hồn phách bị tiêu hao quá lớn.</p>\n<p>“Địa linh đâu rồi?” Phương Nguyên lên tiếng, giọng nói của hắn khàn khàn khó nghe, giống như một vụn băng ma sát cùng một chỗ, khiến người ta cảm thấy lạnh lẽo.</p>\n<p>“Chủ nhân.” Sau một khắc, bên tai Phương Nguyên vang lên giọng nói của địa linh Tiểu Hồ Tiên.</p>\n<p>Giọng nói mềm giòn dễ nghe, nhưng lúc này lại xen lẫn lo âu và khổ sở.</p>\n<p>Phương Nguyên quay đầu lại, nhìn thấy Tiểu Hồ Tiên hai mắt đỏ bừng đứng bên tay trái của hắn.</p>\n<p>“Ta ngủ bao lâu rồi?” Phương Nguyên gật đầu, hỏi.</p>\n<p>“Chủ nhân, ngài đã ngủ hai ngày ba đêm rồi.” Tiểu Hồ Tiên đáp.</p>\n<p>Phương Nguyên hoảng hốt. Hai ngày ba đêm là thời gian bên trong phúc địa Hồ Tiên. Phúc địa Hồ Tiên năm ngày, năm vực bên ngoài mới trôi qua một ngày. Cũng có thể nói, Phương Nguyên thoát khỏi màn gió Đại Đồng trở lại hiện tại, thời gian ở Bắc Nguyên vẫn còn chưa hết một ngày.</p>\n<p>Trong lòng Phương Nguyên trấn định lại.</p>\n<p>Hắn cũng không ngủ dậy quá muộn. Trước đó hắn đã xác định hợp tác tạm thời với Hắc Lâu Lan, hắn còn phải quay về Bắc Nguyên một chuyến.</p>\n<p>Tiểu Hồ Tiên thấy Phương Nguyên trầm ngâm không nói, còn tưởng rằng hắn đang khổ sở, vội an ủi: “Chủ nhân, ngài đừng buồn. ngài biến thành bộ dạng này, mặc dù rất khó coi, nhưng nhất định sẽ có cách để biến trở lại. Ta tin rằng, một ngày nào đó, chủ nhân ngài sẽ trở lại bộ dạng lúc trước. Chủ nhân, ngài hãy bình tĩnh nhé.”</p>\n<p>Phương Nguyên nhịn không được bật cười, duỗi cánh tay xoa đầu Tiểu Hồ Tiên.</p>\n<p>Tiểu Hồ Tiên hơi né một chút, nhưng cuối cùng vẫn để cho bàn tay Phương Nguyên xoa đầu của mình.</p>\n<p>Nó gục đầu xuống, im lặng không nói.</p>\n<p>Phương Nguyên nhẹ nhàng vuốt ve, Tiểu Hồ Tiên rốt cuộc không kềm được khóc lên một tiếng: “Chủ nhân, mặc dù bàn tay của ngài rất lạnh, nhưng người ta vẫn rất thích.”</p>\n<p>Nói xong, nó ôm chặt lấy đùi Phương Nguyên khóc rống lên.</p>\n<p>Tiểu Hồ Tiên vẫn đáng yêu như vậy, chẳng khác nào đứa bé năm sáu tuổi, xinh xắn lanh lợi. Nó mặc một chiếc váy lụa màu, đuôi cao trắng như tuyết đang dựng thẳng lên, cho thấy tâm cảnh của nó đang thất lạc.</p>\n<p>Địa linh là chấp niệm kết hợp với vĩ lực thiên địa mà tạo thành, không giống ý chí, sẽ không lừa gạt người.</p>\n<p>Những lời Tiểu Hồ Tiên nói đều là thật.</p>\n<p>Phương Nguyên im lặng không nói gì, chỉ thu lại răng nanh nơi khóe miệng, vuốt ve Tiểu Hồ Tiên, động tác cũng trở nên chậm rãi hơn.</p>\n<p>Hắn phân ra tâm thần để kiểm tra.</p>\n<p>Không khiếu thứ nhất hoàn toàn tĩnh mịch. Bên trong không còn chân nguyên, chỉ có cổ bản mệnh thứ nhất của hắn.</p>\n<p>Vốn vách tường không khiếu oánh nhuận, bây giờ biến thành màu xám của đá. Trên vách đá hiện lên đầy vết rạn. Tên đầu sỏ tạo nên hiện tượng này chính là Xuân Thu Thiền.</p>\n<p>Cơ thể Xuân Thu Thiền lóe lên màu xanh và vàng. Khí tức tiên cổ lục chuyển tràn ngập toàn bộ không khiếu.</p>\n<p>Nếu còn là không khiếu ngũ chuyển đỉnh phong, chỉ sợ bây giờ đã bị nứt vỡ. Nhưng không khiếu đã chết, ngược lại có thể gánh chịu áp lực tiên cổ. Mặc dù cũng có cực hạn, nhưng khoảng cách vẫn còn xa.</p>\n<p>Đồng thời, Phương Nguyên còn chú ý đến, không khiếu khô cạn thấy đáy đã không còn tự sản sinh ra chân nguyên được nữa.</p>\n"
}