{
  "href": "/reader/co-chan-nhan/zltn",
  "title": "Chương 88: Ra oai phủ đầu, làm khó dễ và chèn ép",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 88,
  "contentHTML": "<p>Trong vùng tuyết trắng, tiểu tổ năm người chạy băng băng.</p>\n<p>Cổ Nguyệt Giác Tam nhìn bầu trời, thuận miệng nói: \"Sắc trời đã không còn sớm, nhiệm vụ chuyến này phải thu thập đất hủ nê* đóng băng, tuy rằng đơn giản thế nhưng tốn nhiều thời gian. Chúng ta nhất định phải đẩy nhanh tốc độ, tất cả mọi người theo sát ta, cố sức đừng để tụt lại phía sau. Phương Nguyên, nếu như cậu không chịu nổi nữa thì nói với chúng ta một tiếng, không sao đâu. Cậu là người mới, chúng ta sẽ chiếu cố cậu.\"</p>\n<p>(*) Hủ nê: mục nát, thối rữa</p>\n<p>Nụ cười của Cổ Nguyệt Giác Tam vô cùng hiền lành.</p>\n<p>Phương Nguyên gật gật đầu, không nói gì.</p>\n<p>Ba thành viên khác thì thoáng trao đổi ánh mắt với nhau, thực ra trời còn sớm, hành động này của Giác Tam không hề cần thiết. Thức ra thì y chỉ là muốn ra oai phủ đầu với Phương Nguyên thôi.</p>\n<p>Trong lòng ba người bọn họ biết rõ nhưng cũng không vạch trần chuyện này.</p>\n<p>Trên thực tế, loại chuyện ra oai phủ đầu này rất phổ biến. Người mới gia nhập vào tiểu tổ, các thành viên cũ hoặc ít hoặc nhiều sẽ làm vậy, tiêu diệt vẻ kiêu căng của người mới, để cho sau này dễ dàng ra mệnh lệnh và quản lý.</p>\n<p>\"Đi.\" Giác Tam quát khẽ một tiếng, bước chân vội vàng, dẫn đầu lao ra.</p>\n<p>Ánh mắt Phương Nguyên lóe lên, hắn cũng cùng với ba người kia đẩy nhanh tốc độ, theo sát phía sau.</p>\n<p>Giày trúc mũi nhọn đạp trên tuyết đọng, liên tiếp để lại những dấu chân thật sâu.</p>\n<p>Vùng núi gập ghềnh vốn không dễ đi lại, nhất là sau khi bao phủ một lớp tuyết đọng, rất dễ trượt chân. Hơn nữa tuyết rơi xuống rồi nên khó đoán được, ai biết bên dưới lớp tuyết này là hòn đá sắc bén hay là vũng hố?</p>\n<p>Nếu như đạp trúng cạm bẫy thợ săn bố trí, vậy thì càng xui xẻo hơn.</p>\n<p>Sống trong thế giới này rất gian nan, chuyện chạy gấp rút như vậy nhìn như nhẹ nhàng nhưng trên thực tế, chuyện này có rất nhiều tri thức, rất nhiều người mới vì vậy mà không ít lần ngã nhào.</p>\n<p>Chỉ có cổ sư trải qua rèn luyện lâu dài, ăn qua không ít đắng cay mà tích luỹ thành kinh nghiệm mới có thể tránh né chướng ngại một cách hiệu quả.</p>\n<p>Gió đông rét buốt đập vào mặt, Phương Nguyên đi nhanh như tên bắn trong vùng tuyết trắng.</p>\n<p>Khi thì nhảy bước nhỏ, khi thì chạy cự ly dài, khi thì leo lên, khi thì bước chập chững, theo sát phía sau Giác Tam.</p>\n<p>Cả ngọn núi Thanh Mao bao phủ trong một lớp áo tuyết, rất nhiều cành khô trơ trọi, không còn một phiến lá.</p>\n<p>Thỉnh thoảng có sóc hoặc là nai rừng bị đám người này quấy nhiễu, nhanh chóng chạy tán loạn ra xa xa.</p>\n<p>Sau nửa giờ, Giác Tam bỗng nhiên dừng bước, đã đến nơi cần đến.</p>\n<p>Y quay đầu lại, nhìn về phía Phương nguyên, khoé miệng mang nụ cười khen ngợi: \"Không tệ! Phương Nguyên cậu không hổ là người đứng đầu năm nay, lại có thể luôn luôn đi theo sau lưng ta, không hề tụt lại phía sau.\"</p>\n<p>Phương Nguyên cười cười, không nói gì. Loại ra oai phủ đầu này hắn đã sớm biết rõ. Trên thực tế, chuyện chạy cấp tốc trên vùng tuyết đọng đã biến thành một \"tiết mục truyền thống\", rất nhiều tiểu tổ đều sử dụng cách này để kiềm chế tính tình của người mới.</p>\n<p>Hai người đứng tại chỗ đợi một hồi, ba thành viên còn lại mới gian nan chạy đến.</p>\n<p>Hà, hà, hà...</p>\n<p>Bọn họ thở hỗn hển, trán đầy mồ hôi, mặt đỏ bừng, hai người khom lưng chống tay, một người còn lại thì rã rời ngồi thẳng xuống dưới tuyết.</p>\n<p>Giác Tam ra sức trừng ba người này một cái, quát khẽ: \"Đứng thẳng lên hết cho ta! Các ngươi có thấy mất mặt không? Nhìn xem Phương Nguyên người ta rồi nhìn tự nhìn lại mình. Hừ, sau khi nhiệm vụ lần này hoàn thành, tất cả quay về tự kiểm điểm.\"</p>\n<p>Ba người vội vàng đứng thẳng dậy, đầu cúi xuống, bị Giác Tam dạy dỗ đến không dám ngẩng đầu, cũng không dám phản bác tiếng nào.</p>\n<p>Chỉ là ánh mắt bọn họ nhìn về phía Phương Nguyên đã xảy ra một chút thay đổi.</p>\n<p>\"Thật là kì lạ, sao tên Phương Nguyên này lại lão luyện như thế? Từ đầu đến cuối không thấy hắn té một lần nào!\"</p>\n<p>\"Ôi, sức lực của chúng ta cũng chỉ bình thường, làm sao có thể so sánh với quái thai này?\"</p>\n<p>\"Hừ, không xem được trò hay gì, trái lại làm hại chúng ta thành vật hi sinh. Cái tên này...\"</p>\n<p>\"Được rồi, xốc lại tinh thần cả đi.\" Giác Tam chỉ tay về phía trước, \"Sơn cốc nhỏ này chính là mục đích của chúng ta. Bên trong có một số lượng lớn đất hủ nê đóng băng có thể thu gom. Chúng ta tách ra thu gom, sau một giờ thì tập hợp ở đây. Không Tỉnh, bây giờ phân phát công cụ.\"</p>\n<p>Giác Tam vừa dứt lời, một nam tổ viên tên là Cổ Nguyệt Không Tỉnh liền đứng dậy.</p>\n<p>Bàn tay hắn đưa ra ngang người, một vệt sáng màu vàng bắn ra từ trong bụng hắn, phút chốc dừng lại ở giữa bàn tay hắn.</p>\n<p>Ánh sáng vàng biến mất, hình dạng hiện rõ, là một con ếch lưng vàng.</p>\n<p>Con ếch vàng này mập mạp, cái bụng trắng như tuyết cực kỳ lớn, gồ hẳn lên, khiến cho cả người nó thoạt nhìn như một quả bóng tròn. Mắt, miệng cóc đều bị cái bụng này đội lên tận đỉnh đầu, nén lại một chỗ.</p>\n<p>Ánh mắt Phương Nguyên lóe lên, hắn lập tức nhận ra con cổ trùng này.</p>\n<p>Đây là cổ trùng nhị chuyển, Đại Đỗ Oa.*</p>\n<p>(*) Đại đỗ oa: ếch bụng to.</p>\n<p>Sau đó, trên tay Không Tỉnh tuôn ra một ít chân nguyên xích thiết, bị Đại Đỗ Oa hấp thu.</p>\n<p>Ộp.</p>\n<p>Đại Đỗ Oa kêu vang dội một tiếng, há mồm phun ra một cái xẻng bé tí.</p>\n<p>Cái xẻng bay trên không trung, nhanh chóng biến lớn, trong nháy mắt rơi xuống đất thành một cái xẻng cao cỡ nửa người.</p>\n<p>Ộp ộp ộp...</p>\n<p>Nó liên tục kêu lên vài tiếng, mỗi lần phun ra một món công cụ.</p>\n<p>Cuối cùng, trên mặt tuyết trước mặt mọi người chất đống năm cái xẻng, năm cái hộp gỗ, mỗi hộp gỗ đều có móc thêm hai dây đeo.</p>\n<p>Cổ sư nuôi cổ trùng, gánh nặng rất lớn, do đó số lượng cổ trùng có hạn. Ở giai đoạn khởi đầu, cổ sư rất khó mà một mình đối mặt với những hoàn cảnh phức tạp cùng với các loại phiền phức liên tiếp kéo nhau đến. Do đó, họ thường hành động theo hình thức tiểu tổ.</p>\n<p>Trong một tiểu tổ, có người trinh sát, có người tiến công, có người phòng thủ, có người trị liệu, còn có một người là làm hậu cần.</p>\n<p>Nam cổ sư Không Tỉnh vừa đứng ra này hiển nhiên chính là cổ sư hậu cần. Con Đại Đỗ Oa mà hắn nắm giữ này chính là cổ trùng hậu cần điển hình, trong bụng nó có không gian khác rộng rãi, có công dụng tồn trữ.</p>\n<p>Đương nhiên, mỗi một con cổ trùng đều có sở trường và khuyết điểm.</p>\n<p>Chỗ thiếu sót của Đại Đỗ Oa đó là ngoại trừ không gian tồn trữ có hạn ra, mỗi lần phun ra đồ vật, nó đều phải ộp một tiếng, điều này thật sự khó chịu. Nhất là lúc cổ sư ẩn núp trên chiến trường, xử lý không khéo thì sẽ vì vậy mà bại lộ vị trí của mình.</p>\n<p>Còn có, Đại Đỗ Oa không thể tồn trữ cổ trùng, hơn nữa không miễn dịch độc tố, không thể cất giữ đồ vật có độc.</p>\n<p>Sau khi phân phát công cụ, trong tay mỗi người trong tiểu tổ đều có một cái xẻng và một cái hộp gỗ.</p>\n<p>\"Xuất phát.\" Giác Tam phất phất tay, dẫn đầu bước vào sơn cốc.</p>\n<p>Phương Nguyên cầm theo xẻng, vác hộp gỗ, chọn một hướng khác.</p>\n<p>\"Đến cùng thì vẫn là người mới, hăng hái nhỉ. Ha ha.\"</p>\n<p>\"Đất hủ nê đóng băng há là dễ thu gom như vậy? Không phân biệt tỉ mỉ thì rất có thể thu gom đất đóng băng thông thường, tốn công vô ích.\"</p>\n<p>\"Trên thực tế, phân biệt cũng rất khó. Màu của đất hủ nê đóng băng và đất đóng băng bình thường chênh lệch không lớn. Nhất là ở dưới tuyết bao phủ, người mới thường chỉ có thể dựa vào vận may mới đào ra được.\"</p>\n<p>Ba người tổ viên nhìn bóng lưng Phương Nguyên rời đi trong lòng thầm thầm cười mỉa.</p>\n<p>Nhưng mà sau một giờ, khi nhìn thấy Phương Nguyên thắng lợi trở về, đựng đầy một hộp đất hủ nê đóng băng, bọn họ đều trợn tròn mắt.</p>\n<p>Cộng luôn cả Giác Tam, trong hộp gỗ của bọn họ nhiều nhất cũng chỉ nửa hộp đất hủ nê đóng băng.</p>\n<p>Thấy hộp gỗ của Phương Nguyên bọn họ thậm chí xấu hổ khi mở thành quả của mình ra.</p>\n<p>\"Tất cả đều là đất hủ nê đóng băng!\" Một tổ viên tỉ mỉ kiểm tra thử, càng thêm giật mình.</p>\n<p>\"Phương Nguyên, sao ngươi thu gom được nhiều như vậy?\" Một vị nữ tổ viên không nén được nghi ngờ và hiếu kì trong lòng.</p>\n<p>Phương Nguyên hơi nhướng mày, ánh sáng phản xạ từ dưới nền tuyết chiếu vào trong đôi mắt hắn, đôi mắt vừa lạnh nhạt vừa thông suốt.</p>\n<p>Hắn cười nhàn nhạt: \"Gia lão học đường từng nói, đất hủ nê đóng băng là một loại tài nguyên thường thấy mà sau khi băng tuyết đóng băng ao bùn mới có thể sinh ra. Nó trong đen có chút màu tím, mùi quả thật rất thối, chỉ là bị băng đông lạnh cho nên không ngửi thấy được. Nó là thức ăn của Xú Thí Phì Trùng, vô cùng phì nhiêu đồng, thường được trộn với đất bùn, dùng để bón mạ lúa mì, rau quả. Phía gia tộc thông báo nhiệm vụ này hẳn là chỉ dùng để bón phân cho hoa nguyệt lan ở trong hang động ngầm dưới đất.\"</p>\n<p>Những lời này làm cho bốn người ngớ người ngay tại chỗ.</p>\n<p>\"Những lý thuyết này, tất nhiên sẽ được truyền thụ ở học đường, thế nhưng muốn liên hệ giữa lý thuyết và thực tế cũng tương đối khó. Lẽ nào trước đây tên Phương Nguyên này đã từng tự tay thu gom đất hủ nê đóng băng?\" Ba vị tổ viên không khỏi đưa mắt nhìn nhau.</p>\n<p>Ánh mắt Giác Tam lóe lóe lên, y cười nói: \"Phương Nguyên, làm không tệ.\"</p>\n<p>Y khen ngợi đấy, chỉ là lúc này dáng vẻ tươi cười trên mặt trước giờ đã có hơi cứng đờ.</p>\n<p>Giác Tam quay đầu, tiếp tục nói với mọi người: \"Như vậy thì nhiệm vụ của chúng ta hẳn là đã hoàn thành. Mọi người giao xẻng và hộp gỗ giao cho Không Tỉnh đi, chúng ta trở về.\"</p>\n<p>Lúc trở lại sơn trại đã là buổi chiều.</p>\n<p>Năm người đi ra khỏi Nội vụ đường, Giác Tam phân phát tất cả sáu khối nguyên thạch lấy được từ nhiệm vụ. Bản thân y được hai khối, những người còn lại đều được một khối.</p>\n<p>Lấy được nguyên thạch dễ dàng như vậy, khoé miệng những tổ viên đều mang vẻ tươi cười.</p>\n<p>Phương Nguyên lặng lẽ nhận nguyên thạch, bình tĩnh không nói gì, chỉ thầm nghĩ trong bụng:</p>\n<p>\"Người mới gia nhập tiểu tổ, gia tộc sẽ gia tăng thù lao nhiệm vụ cho thích hợp, xem như là phụ cấp giúp đỡ người mới. Thù lao nhiệm vụ thu gom đất hủ nê đóng băng này tối đa là hai khối nguyên thạch, vì có ta nên mới tăng gấp đôi, theo lý hẳn là nên chiếu cố ta mới phải. Nếu như chạy tốc hành trong vùng tuyết phủ là ra oai phủ đầu, cố ý đơn độc thu gom thu thập là làm khó dễ, còn cái kiểu phân phát nguyên thạch này chính là chèn ép.\"</p>\n<p>Một hai khối nguyên thạch mà thôi, Phương Nguyên còn chưa để trong lòng. Hắn chỉ khó hiểu, mình và Cổ Nguyệt Giác Tam không quen không biết, vì sao y lại chèn ép hắn?</p>\n<p>\"Chẳng lẽ là...\" Phương Nguyên bất chợt nghĩ ra một chuyện.</p>\n"
}