{
  "href": "/reader/co-chan-nhan/lpdq",
  "title": "Chương 884: Hỏi ý chí Mặc Dao",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 884,
  "contentHTML": "<p>“Bọn họ chỉ ước gì thành viên của liên minh càng nhiều càng tốt. Đồng thời, thân phận tiên cương cũng không dễ ngụy trang. Cương Minh nghiên cứu quá sâu, tất sẽ có thủ đoạn để phân rõ. Ta dự định gia nhập Cương Minh Bắc Nguyên, nhưng trước đó chúng ta phải chờ một người đến.”</p>\n<p>“Hắc Lâu Lan.” Thái Bạch Vân Sinh bật thốt.</p>\n<p>Phương Nguyên gật đầu.</p>\n<p>Hắn không giấu Thái Bạch Vân Sinh, bởi vì trong tương lai hắn còn phải nhờ sức mạnh cổ tiên của ông. Cho nên hắn đã nói hết mọi việc với ông.</p>\n<p>“Haiz, ta đã nhiều năm không nhìn thấy kính liễu rồi.” Ý chí Mặc Dao cảm thán, vuốt ve gốc kính liễu duy nhất, trong lòng tràn ngập cảm khái, dường như nhớ lại chuyện cũ năm đó.</p>\n<p>Ý chí Phương Nguyên đứng bên cạnh nàng, lẳng lặng mà nhìn, cũng không mở miệng quấy rầy.</p>\n<p>Mảnh thiên địa này ảm đạm mục nát, là phúc địa tiên khiếu đã chết của Phương Nguyên.</p>\n<p>Phương Nguyên lừa gạt ý chí Mặc Dao tiến vào tiên khiếu của mình, sau đó trấn áp nó lại.</p>\n<p>Mặc Dao là tông sư luyện đạo, đã từng là cổ tiên truyền kỳ, lưu lại một trang lịch sử nổi bật trong lịch sử Trung Châu.</p>\n<p>Ý chí của nàng tất nhiên rất có giá trị.</p>\n<p>Mặc dù Phương Nguyên bị ý chí Mặc Dao hãm hại, gần như cửu tử nhất sinh ở Bắc Nguyên, nhưng hắn không hận nàng. Ngược lại còn rất yêu thích, thậm chí tán thưởng.</p>\n<p>Đổi lại để cho hắn tính toán, chưa chắc có thể làm được tốt như Mặc Dao đã làm.</p>\n<p>Hắn vốn chuẩn bị khảo vấn Mặc Dao, kết quả ý chí Mặc Dao lại rất phối hợp, đối với những câu hỏi về phương diện Luyện đạo mà Phương Nguyên hỏi, chẳng những biết gì nói nấy, hơn nữa còn giải thích rất kỹ càng, giúp cho Phương Nguyên có thêm nhiều lợi ích.</p>\n<p>Nhưng khi Phương Nguyên hỏi đến chuyện liên quan đến Linh Duyên Trai, ý chí Mặc Dao lại đưa ra một yêu cầu: “Ta rời Trung Châu đã rất nhiều năm. Mấy năm qua, ta càng lúc càng nhớ người và vật ở đó. Ngươi hãy tìm cho ta một cây kính liễu, để cho ta thỏa mãn được cảm giác nhớ nhà trong lòng.”</p>\n<p>Kính liễu là một loại thực vật phổ thông, lớn bằng một cây liễu, nhưng lá liễu lại như những mảnh thấu kính. Loại lá cây này là thức ăn của sâu bướm.</p>\n<p>Trước đó, trong vụ mua bán thạch nhân, Phương Nguyên đã mua được một số kính liễu của Tiên Hạc môn, bây giờ đang trồng bên trong phúc địa Hồ Tiên.</p>\n<p>Thế là hắn tiện tay nhổ một gốc trồng vào tiên khiếu của mình.</p>\n<p>“Nhớ năm đó, bản thể của ta và Bạc Thanh ca ca lần đầu tiên gặp nhau dưới gốc cây kính liễu. Hồng trần cuồn cuộn, phong lưu thành không...” Ý chí Mặc Dao cảm thán một câu.</p>\n<p>Chợt nàng quay đầu lại nhìn ý chí Phương Nguyên: “Cảm ơn ngươi đã thỏa mãn yêu cầu nho nhỏ này của ta. Ngươi đã muốn biết chuyện của Linh Duyên Trai, vậy ta sẽ nói cho ngươi biết. Chỉ là tin tức mà ta biết đã lỗi thời, ngươi phải chú ý điểm này.”</p>\n<p>Ý chí Phương Nguyên gật đầu.</p>\n<p>Ý chí Mặc Dao đứng dưới cây kính liễu, mở miệng nói ra rất nhiều tin tức có liên quan đến Linh Duyên Trai.</p>\n<p>Phương Nguyên vừa lắng nghe vừa so sánh với những gì mà hắn biết năm trăm năm kiếp trước.</p>\n<p>Từ đó giúp cho hắn hiểu biết nhiều hơn về Linh Duyên Trai.</p>\n<p>“Tiên khiếu của ngươi đã chết, kính liễu trồng ở đây, chưa đến ba ngày sẽ bị tử khí ăn mòn, hóa thành gỗ mục. Đáng tiếc...” Nói xong những tin tức về Linh Duyên Trai, Mặc Dao lại thở dài một tiếng.</p>\n<p>Chỉ là chữ “đáng tiếc” mà nàng nói là nói về kính liễu hay là về tiên khiếu của Phương Nguyên.</p>\n<p>“Lần tiếp theo ngươi đến, xin hãy mang cho ta một chén trà Thanh Phổ được không? Đây là loại trà đặc biệt của Linh Duyên Trai, cũng không quý lắm. Mặc dù ta không nhấm nháp ra được vị trà, nhưng ta muốn nhìn lại một chút.” Mặc Dao nói.</p>\n<p>Ý chí Phương Nguyên hừ lạnh: “Xem ra ngươi không hề có chút tự giác của tù binh gì cả? Ngươi lại còn muốn này muốn nọ, không phải ngươi đang định đánh chủ ý gì đấy chứ?”</p>\n<p>Mặc Dao cười một tiếng: “Phương Nguyên, ngươi quá cẩn thận rồi. Mưu kế của ta đã bị ngươi vạch trần, bị ngươi gạt vào trong tiên khiếu của mình mà trấn áp, đã là thịt cá trên thớt, mỗi thời mỗi khắc đều bị ngươi giám sát, mặc cho ngươi xử lý. Cho dù đánh chủ ý thì có cách gì áp dụng được chứ?”</p>\n<p>“Nhưng chúng ta cứ nói thẳng ra, mặc dù ta đã hoàn toàn thất bại, không cách nào xoay người, nhưng nếu ngươi dùng sức, chỉ sợ đồ mà ngươi có được cũng không toàn vẹn. Dù sao sưu hồn thì đơn giản, nhưng sưu ý thì khó. Nếu ngươi là tông sư Trí đạo thì còn được, đáng tiếc ngươi không có nội tình Trí đạo, toàn là mua lung tung trên thị trường mà thôi. Trí đạo không giống như các phái khác, nó rất thần bí, thâm thúy. Bây giờ ngươi còn chưa nhập môn mà.”</p>\n<p>Ý chí Mặc Dao phê bình Phương Nguyên một cách không khách sáo. Bởi vì nàng ta biết lòng dạ Phương Nguyên rộng lớn, là kiêu ma bất thế.</p>\n<p>Quả nhiên sau một khắc, ý chí Phương Nguyên cười ha hả: “Ngươi nói không sai. Tạo nghệ Trí đạo của ta nông cạn, cũng uổng cho ngươi chủ động phối hợp. Sau này, ngươi hãy sống bên trong tiêu khiếu của ta đi. Ta sẽ mang trà Thanh Phổ cho ngươi.”</p>\n<p>Nói xong, ý chí của hắn phóng lên tận trời.</p>\n<p>Vừa lúc tiên khiếu mở ra một khe hở, mặc cho cỗ ý chí một đường phi thăng bay lên não Phương Nguyên.</p>\n<p>Lập tức, Phương Nguyên nhìn thấy được tất cả tin tức cỗ ý chí này thu được bên trong tiên khiếu.</p>\n<p>Thật sự là hắn thiếu phương pháp để sưu ý.</p>\n<p>Sưu hồn thì dễ, sưu ý thì khó, điều này cũng rất bình thường.</p>\n<p>Nếu không phải như vậy, cổ sư Trí đạo thường dùng ý chí để đối địch. Một khi ý chí bị bắt, chẳng khác nào bị người ta nắm cán, đem hết bí mật của mình cho người khác nhìn.</p>\n<p>Bởi vì sưu ý khó khăn, mới có thể được cổ sư Trí đạo dùng để đối địch.</p>\n<p>Về phần Mặc Dao...</p>\n<p>“Đúng là một nhân vật, khó trách có thể lưu danh sử sách.” Phương Nguyên âm thầm tán thưởng.</p>\n<p>Mưu kế của ý chí Mặc Dao bị nhìn thấu, hoàn toàn thất bại. Ngay cả tự hủy cũng không thể, bị Phương Nguyên giam giữ bên trong tiên khiếu, trấn áp chặt chẽ.</p>\n<p>Nhưng cho dù bị giam trong tuyệt cảnh như thế, nàng vẫn không bỏ cuộc.</p>\n<p>Nàng chủ động phối hợp với Phương Nguyên, giải đáp nghi ngờ cho hắn, chính là thể hiện giá trị của mình, tận lực kéo dài thời gian.</p>\n<p>Nếu chẳng may có một ngày Phương Nguyên gặp được biến cố, tiên khiếu vỡ tan, hoặc bị người ta truy nã, tử chiến sa trường, ý chí Mặc Dao sẽ có hy vọng chạy thoát.</p>\n<p>Ý chí Mặc Dao không tức giận, vẫn giữ khí độ như cũ, khiến Phương Nguyên âm thầm khâm phục.</p>\n<p>Đương nhiên, nếu Phương Nguyên có thủ pháp chính xác, có thể sưu ý, nhất định sẽ ra tay ngay lập tức. Chỉ là bây giờ, ý chí Mặc Dao chủ động phối hợp, càng phù hợp với lợi ích của hắn.</p>\n<p>“Nếu ta có thể tìm được một truyền thừa Trí đạo, tất cả mọi chuyện sẽ trở nên dễ dàng. Đáng tiếc, Trí đạo thần bí, thâm thúy. Cổ sư, cổ tiên Trí đạo lại rất ít ỏi. Trong trí nhớ của ta lại càng không có truyền thừa Trí đạo vô chủ.”</p>\n<p>Trước đó, Phương Nguyên nhiều lần thu mua cổ trùng Trí đạo bên trong Bảo Hoàng Thiên, xem như có chút tiến triển về phương diện Trí đạo.</p>\n<p>Đáng tiếc, bây giờ hắn đã phá sản, sức mua giảm xuống đáy cốc, ngay cả một chút tiến triển nhỏ xíu cũng không có.</p>\n<p>Về phần tin tức truyền thừa Hồng Liên Ma Tôn, hắn không hỏi. Bởi vì ý chí Mặc Dao biết, Phương Nguyên tạm thời không có cách để đối phó nàng.</p>\n<p>Hai bên đều là người thông minh, cưỡng ép để hỏi sẽ không có kết quả gì.</p>\n<p>“Chủ nhân, Tiên Hạc môn hồi âm.” Lúc này, Tiểu Hồ Tiên xuất hiện bên cạnh, tay cầm một con cổ truyền tin ngũ chuyển.</p>\n<p>Tiên Hạc môn kết thúc việc mua bán thạch nhân, trước đây không lâu, Phương Nguyên đã gửi một phong thư thăm dò.</p>\n<p>Tiên Hạc môn hồi âm rất nhanh.</p>\n<p>Phương Nguyên tiện tay rót tinh thần vào bên trong để đọc.</p>\n"
}