{
  "href": "/reader/co-chan-nhan/yxin",
  "title": "Chương 886: Suy tính cổ phương (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 886,
  "contentHTML": "<p>Cổ trùng Lực đạo có thể cải tạo cổ sư. Tương tự, cổ trùng Trí đạo có thể cải thiện não bộ của cổ sư.</p>\n<p>Phương Nguyên một lần nữa bước vào vầng sáng trí tuệ, tiếp tục suy nghĩ.</p>\n<p>Thật thoải mái.</p>\n<p>Thật sung sướng.</p>\n<p>Giống như không có gông cùm xiềng xích, hết thảy đều tươi sáng. Gặp được vấn đề nan giải nào, đều có thể trong nháy mắt giải quyết nó, chỉ khác ở một điều, độ khó càng cao, ý chí tiêu hao cũng càng nhiều.</p>\n<p>Rất nhiều vật liệu luyện đạo được sàng lọc, rất nhiều cổ trùng nhanh chóng tổ hợp rồi chia tách.</p>\n<p>Phương Nguyên thỏa thích thi triển, có cảm giác thế gian này không có vấn đề nào có thể làm khó hắn.</p>\n<p>Cảm giác này quá mỹ diệu. Khi nhạc ý khô cạn, lúc này Phương Nguyên mới lưu luyến rời khỏi vầng sáng, cảm giác thời gian rất ngắn, giống như chỉ vừa mới trải qua mười hô hấp.</p>\n<p>Nhưng trên thực tế, thời gian đã trôi qua khoảng một chén trà.</p>\n<p>Phù! Phương Nguyên thở ra một hơi, lắc đầu một cái.</p>\n<p>Sau khi rời khỏi vầng sáng trí tuệ, hắn lập tức trở lại nguyên hình, vẫn là cương thi có tư duy xơ cứng lúc trước.</p>\n<p>Chênh lệch quá lớn, giống như từ Thiên Đường rơi xuống Địa Ngục.</p>\n<p>Phương Nguyên hít sâu mấy hơi, nhanh chóng điều chỉnh lại cảm xúc, kiểm tra thành quả suy nghĩ lần này.</p>\n<p>Bí phương tiên cổ Hi Nê được thúc đẩy một phần trăm.</p>\n<p>So sánh với trước đây, đây quả thật là một tiến triển rất lớn.</p>\n<p>Phương Nguyên gật đầu, sau đó lắc đầu.</p>\n<p>Hắn im lặng rời khỏi hang động dưới lòng đất, trở lại hành cung núi Đãng Hồn.</p>\n<p>“Sư đệ, tình huống thế nào?” Thái Bạch Vân Sinh đợi ở hành cung đã lâu, nhìn thấy Phương Nguyên, lập tức lo lắng hỏi.</p>\n<p>Ông có vẻ mệt mỏi, vì mới khảo sát phía tây phúc địa Hồ Tiên trở về.</p>\n<p>“Ngồi đi.” Phương Nguyên nói một câu, sau đó bước nhanh đến vị trí chủ vị ngồi xuống.</p>\n<p>Sau khi Thái Bạch Vân Sinh lựa chỗ ngồi gần hắn nhất, ánh mắt như hỏi thăm nhìn Phương Nguyên.</p>\n<p>Ông biết Phương Nguyên muốn nhờ cổ Trí Tuệ thôi diễn cổ phương tiên cổ. Trước đó, ông đã theo Phương Nguyên xuống hang động dưới lòng đất, từ xa quan sát cổ Trí Tuệ. Ông vất vả lắm mới có được một con cổ Thọ mà Phương Nguyên đưa cho ông, tuổi thọ có hạn, cho nên ông không dám đến gần cổ Trí Tuệ trong truyền thuyết này.</p>\n<p>Phương Nguyên ngồi trên ghế, hai chân giang ra, hai tay đặt lên đùi, hai tay giữ đan điền, hai tay nắm thành ghế, hai tay khoanh trước ngực, đại mã kim đao, như ngọn núi cao sừng sững.</p>\n<p>Hắn thở ra một hơi: “Phàm cổ không chịu đựng nổi, ta thử dùng tiên cổ Trí đạo Nhạc Sơn Nhạc Thủy. Nó đã sinh ra dòng sông nhạc ý, dưới vầng sáng trí tuệ, ta đã đẩy cổ phương được một phần trăm.”</p>\n<p>Thái Bạch Vân Sinh nghe xong, kích động đứng bật dậy, hớn hở ra mặt: “Một phần trăm? Không hổ là cổ Trí Tuệ cửu chuyển. Nói như vậy, chúng ta sử dụng một trăm lần, chẳng phải sẽ suy tính ra cổ phương tiên cổ hay sao? Có được cổ phương tiên cổ, chúng ta bán vào Bảo Hoàng Thiên, chính là đào được một bảo tàng lớn. Đến lúc đó, chúng ta sẽ có rất nhiều tiên nguyên thạch. Nghĩ không ra, sư đệ biến thành cương thi lại có chỗ tốt như vậy.”</p>\n<p>Mấy ngày qua, Thái Bạch Vân Sinh cũng vì tài nguyên tu hành mà phát sầu.</p>\n<p>Ông phát hiện, sau khi bước vào cấp độ cổ tiên, ông thật sự cần rất nhiều tài nguyên tu hành.</p>\n<p>Cổ sư tu hành là ôn dưỡng không khiếu. Cổ tiên tu hành là bồi dưỡng tiên khiếu.</p>\n<p>Có rất nhiều cách để bồi dưỡng tiên khiếu, nhưng mục đích vẫn như cũ, chính là làm cho tiên khiếu càng thêm phồn thịnh.</p>\n<p>Bên trong tiên khiếu trồng càng nhiều thực vật, nuôi càng nhiều động vật, lại càng giúp cho tuần hoàn sinh thái thêm hoàn thiện, dùng nó để cung cấp và bồi dưỡng được nhiều cổ trùng.</p>\n<p>Tiên khiếu càng phồn vinh, sinh cơ càng tràn đầy, ngưng tụ tiên nguyên lại càng nhanh, càng nhiều.</p>\n<p>Đây chính là con đường tu hành, con đường tiến thủ của cổ tiên.</p>\n<p>Bởi vậy, bên trong Bảo Hoàng Thiên không chỉ buôn bán cổ trùng, cổ phương, hơn nữa còn buôn bán đàn thú, cây, kỳ thạch, trân thủy...</p>\n<p>Nhìn thấy biểu hiện kích động của Thái Bạch Vân Sinh, Phương Nguyên thỏa mãn gật đầu: “Xem ra bảo huynh khảo sát phúc địa Hồ Tiên, làm quen với con đường tu hành của cổ tiên rất có hiệu quả. Cuối cùng thì huynh cũng đã ý thức được tầm quan trọng của tài nguyên tu hành. Nhưng thật đáng tiếc, mặc dù buôn bán tiên cổ có thể kiếm được rất nhiều tiền nhưng chúng ta tạm thời chưa tiến hành.”</p>\n<p>“A, vì sao vậy?” Thái Bạch Vân Sinh nghi ngờ hỏi.</p>\n<p>“Bởi vì đầu nhập quá lớn.” Phương Nguyên thở dài: “Muốn từ không đến có, suy tính một cổ phương tiên cổ lục chuyển một đạo, hao phí tiên nguyên Thanh Đề phải vượt quá một trăm viên.”</p>\n<p>“Sư đệ, lần này không phải đệ đã thúc đẩy được một phần trăm cổ phương tiên cổ hay sao?”</p>\n<p>“Bởi vì ta suy tính chính là tàn phương tiên cổ Hi Nê. Ta cũng đã nói qua cho huynh biết, trước đó ta đã bán Hi Nê, và thu mua rất nhiều tàn phương tiên cổ Hi Nê. Sau khi tổng kết lại những tàn phương này, ta đã có được tàn phương sáu thành.” Phương Nguyên đáp.</p>\n<p>Thái Bạch Vân Sinh không phải kẻ ngu, lập tức hiểu được ý tứ của Phương Nguyên.</p>\n<p>Dưới vầng sáng trí tuệ, bất cứ nan đề nào cũng không làm khó được Phương Nguyên.</p>\n<p>Trong tình huống bình thường, suy tính cổ phương thường hay gặp phải nan đề, rất khó giải quyết. Vận khí tốt, linh cảm thoáng hiện là có thể nghĩ ra được biện pháp giải quyết nan đề. Vận khí không tốt, có nghĩ cũng nghĩ không ra. Mấy năm, thậm chí mấy chục năm cũng chẳng tiến triển.</p>\n<p>Nhưng Phương Nguyên có cổ trí tuệ, suy tính cổ phương không tồn tại nan đề.</p>\n<p>Với nội tình của Phương Nguyên, rất khó mà có thể nghĩ thông suốt, cần phải suy nghĩ thật nhiều. Nhưng dựa vào vầng sáng trí tuệ mà suy nghĩ, tiêu hao càng nhiều ý chí, bình thường đều có thể vượt qua nan đề.</p>\n<p>Như vậy, càng về sau sẽ càng dễ dàng suy tính bí phương tiên cổ hơn.</p>\n<p>Sáu thành tàn phương đã định ra được phương hướng đại khái, giúp cho Phương Nguyên có thể loại bỏ rất nhiều nhân tố luyện cổ, dựa trên cơ sở này mà có thể thúc đẩy được một phần trăm.</p>\n<p>Nói cách khác, nếu bắt đầu từ con số không, từ không đến có, vừa mới bắt đầu suy tính cổ phương sẽ rất khó khăn, ngay cả một phần trăm cũng không đến.</p>\n<p>Phương Nguyên nói tiếp: “Ta chỉ có mười tám viên tiên nguyên Thanh Đề, huynh có hai mươi sáu viên, bên trong phúc địa Hồ Tiên góp lại cũng được sáu mươi bốn viên tiên nguyên Bạch Hồ. Nhưng huynh và địa linh Hồ Tiên lại không thể bước vào vầng sáng trí tuệ. Cho dù cho các người mượn tiên cổ Nhạc Sơn Nhạc Thủy, hai người có thể dùng nhạc ý còn ta thì không. Trước mắt mà nói, tàn phương có hy vọng nhất cũng cần đến bốn mươi viên tiên nguyên Thanh Đề. Nhưng huynh cũng đừng quên, chúng ta không an toàn. Cổ tiên Bắc Nguyên, Tiên Hạc môn sẽ đến gây phiền phức cho chúng ta. Nếu cổ Trí Tuệ bị phát hiện, chỉ sợ cổ tiên năm vực sẽ chen chúc nhau đến giết ta.”</p>\n<p>“Đúng vậy, đầu tư quá lớn. Chúng ta phải giữ lại tiên nguyên Thanh Đề, để phòng bị cường địch và chuyện ngoài ý muốn.” Thái Bạch Vân Sinh gật đầu, thở dài một hơi, nhìn xuống mặt đất, thất vọng tiếp nhận sự thật này.</p>\n<p>Nhưng ông chợt ngẩng đầu lên, hai mắt lóe sáng: “A, ta nghĩ được một biện pháp. Sư đệ, ta nhớ có lần đệ nói với ta chuyện địa linh Lang Gia. Ân sư đề điểm đệ bí mật lầu Chân Dương, khi đệ thỉnh giáo địa linh Lang Gia, đã tự mạo nhận là mình suy tính ra. Bởi vậy địa linh Lang Gia mới cho rằng đệ là cổ sư Trí đạo, mới hợp tác hoàn thiện cổ phương cho đệ.”</p>\n<p>“Ồ!” Phương Nguyên làm ra vẻ bừng tỉnh, gương mặt hiện lên sự hưng phấn: “Đúng là có chuyện như vậy. Ai cha, ai cha, quả nhiên biến thành cương thi, đầu óc liền dùng không được nữa, lại không nghĩ đến chuyện này. Lão Bạch huynh nhắc rất đúng, tàn phương trong tay ta chính là cổ phương Hi Nê sáu thành. Trong tay địa linh Lang Gia có rất nhiều tàn phương, rất có thể có được tàn phương có trình độ hoàn thiện cao hơn một bậc.”</p>\n"
}