{
  "href": "/reader/co-chan-nhan/iwjm",
  "title": "Chương 887: Đại nghĩa diệt thân",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 887,
  "contentHTML": "<p>“Sư đệ, đệ biết địa linh Lang Gia, biết được phương pháp tiến vào phúc địa Lang Gia. Chúng ta có thể hợp tác với địa linh Lang Gia mà.” Thái Bạch Vân Sinh nghĩ ra được cách, hưng phấn cười to ba tiếng.</p>\n<p>“Lão Bạch huynh nhắc nhở rất đúng, chỉ là ta không cách nào liên hệ trực tiếp với địa linh Lang Gia. Lần trước ta đã dùng hai lần cơ hội rồi, từ lão đầu địa linh Lang Gia lấy được hai con tiên cổ, sau đó bị lão đuổi ra ngoài. Hahah, ta không có phương pháp liên hệ trực tiếp với lão.” Phương Nguyên cười khổ.</p>\n<p>“Là như vậy sao?” Nụ cười trên gương mặt Thái Bạch Vân Sinh ngưng lại.</p>\n<p>Phương pháp liên lạc giữa hai phúc địa chính là sử dụng cổ Động Địa, trực tiếp câu thông hai bên. Trước đó Phương Nguyên đã dùng phương pháp này để giao dịch thạch nhân với Tiên Hạc Môn.</p>\n<p>Nhưng quan hệ giữa Phương Nguyên và địa linh Lang Gia vẫn chưa đến mức tốt như vậy.</p>\n<p>Quan trọng hơn, phúc địa Hồ Tiên ở Trung Châu, phúc địa Lang Gia ở Bắc Nguyên, cho dù có muốn sử dụng cổ Động Địa cũng không được. Muốn trực tiếp liên hệ chỉ có cổ Tinh Môn mà thôi.</p>\n<p>Cổ Tinh Môn gồm có hai con. Đáng tiếc, bây giờ cổ Tinh Môn trong tay Phương Nguyên chỉ có một con. Một con khác đã bị màn gió Đại Đồng làm hư.</p>\n<p>“Xem ra, chúng ta chỉ có thể trở về Bắc Nguyên, đích thân đến gặp địa linh Lang Gia mới có thể hợp tác được.” Thái Bạch Vân Sinh thở dài một tiếng.</p>\n<p>“Không, vẫn còn một cách dựa vào vận khí.” Phương Nguyên trầm ngâm nói: “Lão đầu địa linh rất thích luyện cổ, nhưng bản thân lại không thể ra ngoài tìm kiếm vật liệu luyện cổ. Sản xuất của phúc địa Lang Gia có hạn, kiểu gì lão cũng sẽ đến Bảo Hoàng Thiên để mua. Chúng ta cứ ôm cây đợi thỏ, nhìn chằm chằm Bảo Hoàng Thiên, chờ thần niệm của Lang Gia lão tiên xuất hiện.”</p>\n<p>“Đúng, còn có biện pháp này.” Hai mắt Thái Bạch Vân Sinh sáng lên.</p>\n<p>“Cho nên tiếp theo, phải nhờ vào lão Bạch huynh hỗ trợ.” Phương Nguyên thản nhiên nói.</p>\n<p>“Không thành vấn đề, cứ để cho ta. Ta sẽ quay về mở cổ Thông Thiên, liên thông Bảo Hoàng Thiên.” Thái Bạch Vân Sinh vỗ ngực, không kịp chờ đợi, đã nhờ địa linh na di về chỗ ở.</p>\n<p>Ông lựa chọn một nơi bên trong phúc địa, xây dựng một căn phòng nhỏ cho mình.</p>\n<p>Đây là chỗ ở tạm thời của ông.</p>\n<p>Hình dạng mặt đất của phúc địa Hồ Tiên cực kỳ giống với Bắc Nguyên. Thái Bạch Vân Sinh ở đây cũng không có cái gì là không quen, ngược lại còn có cảm giác bình yên giống như ở nhà.</p>\n<p>Ông phiêu bạt ở Bắc Nguyên hơn nửa đời người, bây giờ đã tìm được một ngôi nhà cho mình để ở lại. Vì thế, ông rất trân quý gia đình này của mình.</p>\n<p>Đuổi Thái Bạch Vân Sinh đi rồi, Phương Nguyên lâm vào trầm tư.</p>\n<p>Hắn đã sớm nghĩ đến chuyện hợp tác với địa linh Lang Gia. Trên thực tế, mấy ngày trước hắn đã bảo Tiểu Hồ Tiên chú ý Bảo Hoàng Thiên, chờ thần niệm Lang Gia lão tiên xuất hiện.</p>\n<p>Nhưng mấy ngày qua vẫn không có thu hoạch.</p>\n<p>Bây giờ hắn suy nghĩ không phải địa linh Lang Gia mà là Thái Bạch Vân Sinh.</p>\n<p>Cuộc sống ở Bắc Nguyên quá vội vàng, hỗn loạn. Trong những ngày ở phúc địa Hồ Tiên, Phương Nguyên đã khảo sát Thái Bạch Vân Sinh, hiểu biết về ông lại càng sâu hơn.</p>\n<p>“Thái Bạch Vân Sinh đích thật là người tốt, năng lực thì có mà dã tâm thì không. Trình độ thông minh chỉ bằng người bình thường, cái nhiều hơn chính là trí tuệ tích lũy ra được từ kinh nghiệm cả đời. Ông ta không có cái nhìn đại cục, khó trách đã từng là thiếu tộc trưởng, lưu lạc nhiều năm như vậy, danh vọng có, thực lực có, vẫn không thể thành lập được thế lực cho mình.” Phương Nguyên đánh giá trong lòng.</p>\n<p>Loại người này, tốt nhất là kéo theo làm minh hữu, không thể bỏ mặc quản lý một phương. Bởi vì tâm tính, lý niệm không hợp, nếu thả quá xa, không chỉ phối hợp không được với mình, thậm chí còn mang lại chuyện xấu.</p>\n<p>Mấy ngày qua, Phương Nguyên và Thái Bạch Vân Sinh sớm chiều ở chung, quan hệ cũng có tiến triển hơn.</p>\n<p>Mấy lần đốt đuốc nói chuyện đêm khuya, Phương Nguyên nói ra hết chuyện mình trùng sinh, chỉ là tăng thêm một Tử Sơn Chân Quân không hề tồn tại.</p>\n<p>Còn Thái Bạch Vân Sinh cũng đem cuộc đời của mình nói cho Phương Nguyên nghe.</p>\n<p>Nhiều lần, mặc dù trong lòng Phương Nguyên đã có kế hoạch, nhưng vẫn gọi Thái Bạch Vân Sinh đến thương nghị.</p>\n<p>Nhìn thì như lãng phí thời gian, nhưng cũng là ý đồ của Phương Nguyên.</p>\n<p>Thứ nhất, khảo sát tài hoa và nội tâm của Thái Bạch Vân Sinh, phát hiện sự quan tâm của ông là xuất phát từ sự chân thành, từ nội tâm của mình.</p>\n<p>Thứ hai, không ngại nói cho ông biết khốn cảnh của mình, gia tăng lòng cảm mến và tinh thần trách nhiệm của ông.</p>\n<p>Thứ ba, vô hình chèn ép Thái Bạch Vân Sinh. Trên cơ bản, kết quả mỗi lần quyết sách đều là phương pháp của Phương Nguyên, bác bỏ phương án của Thái Bạch Vân Sinh. Nhiều lần như vậy, vô tri vô giác đã khiến cho Thái Bạch Vân Sinh dần ỷ lại Phương Nguyên, chỉ coi trọng ý kiến của Phương Nguyên mà phủ định suy nghĩ của mình. Thời khắc mấu chốt, Phương Nguyên có thể một câu giải quyết dứt khoát, không xuất hiện tình huống hai bên ý kiến không hợp mà dẫn đến tranh chấp, hỏng việc.</p>\n<p>Phương Nguyên không phải Hắc Lâu Lan, trong tay Hắc Lâu Lan có cổ Nô Lệ lục chuyển, có thể trực tiếp nô lệ cổ tiên.</p>\n<p>Phương Nguyên không có, nhưng Thái Bạch Vân Sinh không phải Bạch Ngưng Băng, cũng không phải Hắc Lâu Lan.</p>\n<p>Quan trọng nhất là, Phương Nguyên có thủ đoạn của chính mình, đồng thời tin tưởng, cho dù hắn không có tiên cổ Nô Lệ, vẫn có thể thu phục được Thái Bạch Vân Sinh, ép ra giá trị lớn nhất của ông để cho mình sử dụng.</p>\n<p>Đây là sự tự tin của ma đạo cự phách.</p>\n<p>Trung Châu, núi Phi Hạc.</p>\n<p>Biển mây rộng lớn, thiên hạc bay múa.</p>\n<p>Núi cao xanh thẳm, gió thổi phát ra tiếng thông reo. Phương Chính ngồi trên vách núi, ngưng thần nhìn những con phi hạc mỏ sắt xoay chung quanh, không ngừng dựa theo tâm ý của y mà biến hóa trận hình. Khi thì lao xuống, khi thì chia binh hai đường bọc đánh, khi thì hóa thành trận phòng thủ.</p>\n<p>Gió lớn quét mái tóc dài của y, con ngươi lóe lên ánh sáng kiên định.</p>\n<p>Người gặp trắc trở mà trưởng thành. Đối với Phương Chính mà nói, cuộc chiến phúc địa Hồ Tiên hơn một năm trước chính là sự trắc trở rất lớn trong cuộc đời của y.</p>\n<p>Trải qua những lời khuyên giải, y đã bước ra khỏi khốn cảnh, càng thêm cố gắng, hầu như ngày nào cũng liều mạng tu hành.</p>\n<p>Lúc này, bên trong không khiếu của Phương Chính vang lên một âm thanh: “Tốt, con chỉ huy phi hạc mỏ sắt đã đạt đến tình trạng tùy ý mà động. Bây giờ con có thể quay lại sư môn để tham gia khảo hạch chỉ huy phi hạc, trùng kích đánh giá loại Ất. Con có sáu mươi phần trăm nắm chắc thành công. Sau khi thành công, con sẽ nhận được phần thưởng khảo hạch là một con cổ Ngọc Tiêu Năm Lỗ ngũ chuyển. Một khi con có được con cổ trùng này, chỉ huy đàn hạc có thể đạt đến trình độ đại sư Nô đạo.”</p>\n<p>Âm thanh này phát ra từ cổ Hồn Tảo bên trong không khiếu của Phương Chính.</p>\n<p>Sư phụ Phương Chính, hồn phách Thiên Hạc Thượng Nhân đang sống nhờ bên trong cổ trùng này.</p>\n<p>“Cổ Ngọc Tiêu Năm Lỗ?” Ánh mắt Phương Chính sáng lên, vẻ hưng phấn lộ rõ trên mặt: “Vâng sư phụ, con sẽ đi ngay.”</p>\n<p>Phương Chính đứng dậy, tâm niệm vừa động, lập tức có một con hạc vương mỏ sắt bay đến trước mặt y.</p>\n<p>Y thả người nhảy một cái, động tác thoải mái nảy lên trên lưng con hạc vương.</p>\n<p>Hạc vương kêu lên một tiếng, chiến ý bừng bừng. Phương Chính ngồi trên lưng hạc vương, đàn phi hạc bay chung quanh, tuyết trắng một mảnh bay về phía trụ sở Tiên Hạc Môn.</p>\n<p>Một lát sau, y đã bay đến quảng trường bạch ngọc chữ Hào.</p>\n<p>Đàn phi hạc rơi xuống quảng trường. Khi Phương Chính vừa mới đặt chân xuống đất, đã có đệ tử Tiên Hạc Môn thi lễ với y một cái, nói: “Phương Chính sư huynh.”</p>\n<p>Phương Chính gật đầu: “Sư đệ, ta đến tham gia khảo hạch chỉ huy phi hạc.”</p>\n"
}