{
  "href": "/reader/co-chan-nhan/whkf",
  "title": "Chương 891: Người dơ bẩn (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 891,
  "contentHTML": "<p>Trong lịch sử, Tiên Hạc môn đã từng có nhiều thời kỳ cường thịnh, nhưng thời điểm lúc này chênh lệch rất xa so với thời kỳ cường thịnh đó.</p>\n<p>Tiên Hạc môn đã có rất nhiều năm không được khuếch trương. Điều này nói rõ bọn họ cũng có gông cùm xiềng xích của mình.</p>\n<p>“Nếu sư đệ muốn đánh một trận với Tiên Hạc môn, vậy ta cũng chỉ có thể liều mình bồi quân tử. Đệ yên tâm đi, cho dù tình huống có gian nguy đến cỡ nào, ta đều sẽ ủng hộ đệ đến một khắc cuối cùng.” Thái Bạch Vân Sinh vỗ ngực, phát thệ nói.</p>\n<p>Phương Nguyên gật đầu: “Xin lão Bạch huynh yên tâm, Cổ Nguyệt Phương Nguyên ta cũng không phải người cố chấp. Nếu gặp chuyện không thể làm, thời cơ bất ổn, ta nhất định sẽ chủ động rút lui. Đánh lui được đợt tấn công thứ nhất của Tiên Hạc môn có lẽ cũng không khó. Nhưng chỗ khó không phải nằm ở đây. Tiên Hạc môn gia đại nghiệp đại, chúng ta đánh lui bọn họ, bọn họ rất nhanh sẽ tấn công lần nữa. Số lần càng nhiều, thế công càng cường đại, chúng ta lại càng có gánh nặng. Chúng ta muốn giải quyết vấn đề khó khăn này, còn phải nương nhờ đại thế, hợp tung liên hoành, nhờ các phái khác giúp đỡ.”</p>\n<p>Thái Bạch Vân Sinh nghe xong, liên tục gật đầu. Ông hoàn toàn đồng ý với Phương Nguyên: “Nhưng, sư đệ ngươi đã sớm truyền tin cho Linh Duyên Trai, tuy nhiên bọn họ vẫn chưa hồi âm. Có phải cổ truyền thư của chúng ta đã bị Tiên Hạc môn chặn giữa đường hay không? Chúng ta có nên gửi thêm vài phong thư nữa không?”</p>\n<p>Phương Nguyên lắc đầu. Cổ truyền thư mà hắn gửi cho Linh Duyên Trai cũng không có nguồn gốc từ tay hắn, mà là cổ Thanh Điểu báo tin ngũ chuyển do Phượng Cửu Ca sáng tạo ra.</p>\n<p>Lúc trước, khi Phương Nguyên đánh bại Phượng Kim Hoàng, đạt được phúc địa Hồ Tiên, Phượng Kim Hoàng không cam lòng, phát thư khiêu chiến, chính là dùng cổ Thanh Điểu báo tin này.</p>\n<p>Nhưng Phương Nguyên cũng không trả lời thư khiêu chiến, vẫn luôn giữ nó cho đến tận bây giờ.</p>\n<p>Hắn đoán, chủ nhân của cổ truyền thư rất có khả năng là Phượng Cửu ca. Bởi vì lúc đó tu vi của Phượng Kim Hoàng vẫn chưa đạt đến ngũ chuyển.</p>\n<p>Ngoại trừ Phượng Cửu Ca còn có thê tử của ông ta, mẹ của Phượng Kim hoàng, Bạch Tinh tiên tử.</p>\n<p>Mặc kệ chủ nhân là ai, cổ truyền thư này đã sớm cho Phương Nguyên mượn, dụng ý là muốn Phương Nguyên đáp lại thư khiêu chiến.</p>\n<p>Lần này, liên lạc Linh Duyên Trai, Phương Nguyên đã dùng nó.</p>\n<p>Phương Nguyên vốn có lòng tin mười phần đối với lá thư lần này. Nhưng Linh Duyên Trai vẫn không đáp lại, khiến lòng tin của hắn hơi bị lung lay.</p>\n<p>Dựa theo lẽ thường, cổ Thanh Điểu truyền thư chính là do Phượng Cửu Ca sáng tạo ra, xét theo một trình độ nhất định là đại diện cho mặt mũi và ý chí của cường nhân. Mạo phạm uy nghi của ông ta, thậm chí chặn đường cổ Thanh Điểu là không có khả năng.</p>\n<p>Nhưng khả năng này cũng không thể loại trừ.</p>\n<p>Bởi vậy Phương Nguyên gật đầu, tiếp thu đề nghị của Thái Bạch Vân Sinh: “Cũng được, đợi thêm bảy ngày nữa. Nếu không có thư đáp lại, chúng ta sẽ gửi tiếp.”</p>\n<p>Cuộc sống cứ như vậy mà trôi qua, phúc địa Hồ Tiên đã trở thành khốn cục.</p>\n<p>Bên ngoài thì cường địch đang đến gần, bên trong thì thiếu tài nguyên tu hành trầm trọng. Cho dù lợi dụng cơ thể cương thi, cổ Trí Tuệ, suy tính cổ phương thượng đẳng bán lấy tiền nhưng đáng tiếc, Phương Nguyên lại không có vốn khởi động, chỉ có thể tạm thời gác lại.</p>\n<p>Địa linh Lang Gia, Linh Duyên Trai đều là chìa khóa phá giải khốn cảnh của hắn.</p>\n<p>Nhưng đáng tiếc, hai chiếc chìa khóa này đều bặt vô âm tín, không biết khi nào mới có, có khi cả đời cũng không chiếm được.</p>\n<p>Vận mệnh khó dễ, con đường phía trước không ai biết, sự mê mang một lần nữa bao phủ Phương Nguyên.</p>\n<p>“Xem ra vận khí của ta vẫn không được tốt lắm.” Phương Nguyên tự giễu.</p>\n<p>Cũng không còn cách nào, mang theo Xuân Thu Thiền, vận khí của hắn sẽ càng ngày càng kém.</p>\n<p>Hắn đã thử hỏi thăm Mặc Dao một tàn phương tiên cổ có độ hoàn thiện cao, nhưng Mặc Dao lại nói không biết.</p>\n<p>Nàng sống nhờ trên người Phương Nguyên, cùng nhau vượt qua trận chiến cuối cùng ở Bắc Nguyên, biết Phương Nguyên có cổ Trí Tuệ, bởi vậy không khó phỏng đoán ý đồ của Phương Nguyên.</p>\n<p>Mặc Dao là tông sư luyện đạo. Nàng biết được tàn phương tiên cổ nào phù hợp với Phương Nguyên, nhưng nàng không nói. Phương Nguyên thiếu thủ đoạn Trí đạo, cũng chẳng làm gì được nàng.</p>\n<p>Trong tình huống như vậy, Hắc Lâu Lan bỗng nhiên đến núi Đãng Hồn.</p>\n<p>Phương Nguyên đã mất đi một con cổ Tinh Môn, không cách nào quay trở lại Bắc Nguyên. Hắc Lâu Lan có thể đến núi Đãng Hồn, đương nhiên là sử dụng Định Tiên Du rồi.</p>\n<p>Về phần vì sao nàng biết được cảnh tượng ở đây, là vì trước đó Phương Nguyên đã chủ động truyền một cỗ ý chí cho nàng.</p>\n<p>Đây vốn là kế hoạch đã ước định trước, nhưng Phương Nguyên vẫn có chút ngoài ý muốn: “Nếu ta tính không sai, thời gian cách ước định chúng ta vẫn còn nửa tháng mà?”</p>\n<p>“Tình huống có biến, bạn của ta...” Giọng nói Hắc Lâu Lan trầm thấp, có vẻ lo lắng.</p>\n<p>Có thể khiến cho nhân vật kiêu hùng như nàng phải lo lắng, xem ra tình huống bên phía Bắc Nguyên cũng không được lạc quan.</p>\n<p>Nhưng nàng chợt ý thức được cảm xúc của mình không ổn, vội thu liễm lại, khoanh tay cười lạnh: “Đương nhiên ta còn một mục đích, chính là đánh cho ngươi không kịp đề phòng. Dù sao nơi này cũng là đại bản doanh của ngươi. nếu chẳng may ngươi thiết kế cạm bẫy đối phó ta thì sao. Ta đến sớm, có khi có thể làm xáo trộn kế hoạch của ngươi.”</p>\n<p>Phương Nguyên cười ha hả, biểu hiện bình tĩnh, giống như vấn đề khó khăn không hề tồn tại đối với hắn: “Trong cuộc chiến Bắc Nguyên, chúng ta đã là châu chấu cột trên một sợi thừng, hợp tác thì cùng có lợi, phân ra thì có hại. Nhưng muốn ta toàn lực hợp tác, điều kiện trước đó của ngươi còn chưa đủ.”</p>\n<p>Nghe Phương Nguyên nói “còn chưa đủ”, Hắc Lâu Lan không vui, hừ lạnh một tiếng: “Phương Nguyên, ngươi còn chưa rõ tình huống Bắc Nguyên, vậy ta sẽ nói cho ngươi biết. Cách đây không lâu, đệ nhất cổ tiên Trí đạo Đông Phương Trường Phàm đã mời tất cả các thế lực siêu cấp, chủ động suy tính cho bọn họ, điều kiện là kết minh với Đông Phương tộc. Sau khi ông ta chết, trong vòng năm mươi năm không được chèn ép Đông Phương tộc.”</p>\n<p>“Ồ?” Ánh mắt Phương Nguyên ngưng lại: “Có chuyện như vậy sao? Rốt cuộc là ông ta đã suy tính ra chuyện gì?”</p>\n<p>“Nghe nói, Đông Phương Trường Phàm suy tính cho từng nhà một lần, liên quan đến địa điểm xuất hiện cổ phương, tiên cổ, yếu quyết chém giết thú hoang... Ông ta cũng đã suy tính ra rất nhiều sự kiện liên quan đến ngươi, tình huống cụ thể thì ta không rõ lắm. Nhưng bây giờ, tất cả mọi người đều biết ngươi không phải cổ sư bản thổ Bắc Nguyên, nhưng bên cạnh lại có cổ sư Bắc Nguyên cấu kết làm việc xấu với ngươi.” Hắc Lâu Lan nói.</p>\n<p>Thái Bạch Vân Sinh đứng nghe không khỏi cụp mắt, tim hơi đập nhanh: “Ông ta có thể suy tính ra được nhiều nội dung như vậy sao? Quả nhiên không hổ danh là Đông Phương Trường Phàm...”</p>\n<p>Hắc Lâu Lan cười lạnh, nói tiếp: “Phương Nguyên, tính mạng chúng ta buộc cùng một chỗ. Nếu như ta chết rồi, khó đảm bảo sẽ không khai ra ngươi và Thái Bạch Vân Sinh. Ngoài ra, cổ Trí Tuệ trong tay ngươi phải không?”</p>\n<p>Thái Bạch Vân Sinh hơi biến sắc, vừa định phủ nhận nhưng rồi lại im lặng.</p>\n<p>Phương Nguyên ung dung mỉm cười: “Điều này sao có thể? Cổ Trí Tuệ đã bị màn gió Đại Đồng hủy diệt, làm sao ta có thể đưa nó đến nơi này?”</p>\n<p>Thái Bạch Vân Sinh thầm khen trong lòng. Công phu nói láo của Phương Nguyên, ông nhìn mà than thở. Giọng điệu, thần thái đều không có lỗ thủng, tràn ngập tiếc hận, tiếc nuối các loại... giống như hắn đã thật sự bỏ lỡ cơ hội có được cổ Trí Tuệ.</p>\n<p>Hắc Lâu Lan cũng nhìn không ra sơ hở, nhưng sau một khắc, nàng nheo mắt lại, dùng giọng điệu vô lại nói: “Ta không quan tâm ngươi có thật sự làm mất cổ Trí Tuệ hay không, ta chỉ biết cổ Trí Tuệ có khả năng sinh tồn trong khó khăn, nhất định sẽ chủ động nhờ cậy ngươi.\"</p>\n"
}