{
  "href": "/reader/co-chan-nhan/nbeu",
  "title": "Chương 893: Tuyết Sơn lập minh (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 893,
  "contentHTML": "<p>Bởi vậy, ấn tượng của Thái Bạch Vân Sinh đối với Hắc gia rất tốt.</p>\n<p>Nhưng lời nói của Hắc Lâu Lan đã phá vỡ ấn tượng tốt này.</p>\n<p>“Hừ, cái gọi là Chính đạo, không biết có bao nhiêu thứ ngoài mặt thì đẹp đẽ nhưng sau lưng thì ghê tởm, bẩn thỉu. Ngược lại Ma đạo lại có rất nhiều người thẳng thắn.” Hắc Lâu Lan cười nhạo một tiếng.</p>\n<p>“Nói như vậy, khó trách khi màn gió Đại Đồng bị xé rách, Hắc Thành gọi tên ngươi, ngươi lại không đáp lại.” Phương Nguyên gật đầu, một lần nữa có sự đồng cảm với Hắc Lâu Lan.</p>\n<p>Hắc Lâu Lan xuất thân cao quý, nhưng cũng đầy bi kịch.</p>\n<p>Phụ thân của nàng ám hại mẫu thân, sau đó còn muốn đối phó nàng, cướp đi tuổi thọ của nàng.</p>\n<p>Không có gia đình ấm áp, mấy năm qua lại bị nguy cơ bức bách, khiến cho nàng không thể không ngụy trang, âm thầm quyết chí, thề báo thù rửa hận cho mẫu thân của mình.</p>\n<p>Điều này chỉ sợ là nguyên nhân chủ yếu dưỡng thành tính tình kiêu hùng của nàng.</p>\n<p>Không có nguyên nhân sẽ không có kết quả, mà có kết quả, tất sẽ có nhân quả.</p>\n<p>Có một câu chuyện xưa, tên là “anh hùng mạt lộ.” Anh hùng ở đây có thể thay thế bằng kiêu hùng.</p>\n<p>Thật ra, không phải anh hùng hay kiêu hùng đều gặp phải khốn cảnh, mà là khốn cảnh tạo ra bọn họ. Xét từ phương diện này mà nói, anh hùng, kiêu hùng đều là những nhân vật mà đường vận mệnh luôn gặp nhiều thăng trầm. Bọn họ gặp những chuyện đau khổ hơn thường nhân rất nhiều. Nhưng cũng chính vì những đau khổ đó đã dạy dỗ bọn họ, sáng tạo ra bọn họ.</p>\n<p>Một bên sống rất khoái hoạt, chính trực làm người, quang minh lỗi lạc, không một chút gợn sóng, một bên thì lấy được vô số thành tựu, được ca ngợi. Những ví dụ như vậy, trong hiện thực không có sao?</p>\n<p>Phương Nguyên nhớ lại lúc còn ở trái đất, nhớ lại năm trăm năm kiếp trước, không khỏi cười lạnh.</p>\n<p>Phàm là người có thành tựu, tất có hy sinh. Người thân địa vị cao, thường phải hy sinh đạo đức của mình.</p>\n<p>Đương nhiên, cũng có người có tài hoa, có may mắn, có trưởng bối để dựa vào, nhưng có thể kiên trì được đến khi nào? Thành tựu được bao nhiêu chứ?</p>\n<p>Hơn nữa, Nhân Tổ đi trên con đường của mình, tầm mắt thay đổi, trở thành một vùng tăm tối.</p>\n<p>Ông bước đi bước đầu tiên.</p>\n<p>Bịch.</p>\n<p>Sau một khắc, ông giẫm chân vào vũng bùn.</p>\n<p>Ông nhấc chân lên, dùng tay vuốt một cái, tất cả đều là bùn nhão, thối không chịu được.</p>\n<p>Ông do dự không tiến lên.</p>\n<p>Lúc đó, cổ Tự Kỷ đã nói: “Con người ơi, đừng do dự. Ngươi muốn đi con đường của mình thì phải dựa vào chân của mình. Chân của ngươi đang giẫm trên mặt đường, đừng sợ dơ bẩn.”</p>\n<p>Ngoài cửa sổ, tuyết lặng lẽ rơi xuống mặt đất.</p>\n<p>Trong tĩnh thất, hương trà tràn ngập.</p>\n<p>Bên cạnh song cửa màu đỏ, một thiếu nữ đang ngồi.</p>\n<p>Nàng mặc một chiếc váy da được may bằng loại gấm Bắc Nguyên, trên váy da có thêu hoa màu đỏ tía, tản ra ngân quang xán lạn. Trên đầu nàng buộc một sợi dây lụa màu xanh ngọc, chính giữa dây lụa có khảm một viên trân châu trắng noãn.</p>\n<p>Nàng đang rủ tầm mắt của mình, cặp lông mi dày phủ xuống, thở nhè nhẹ, hai tay trắng như tuyết, động tác nhẹ nhàng, hết sức chăm chú pha trà.</p>\n<p>Tĩnh thất không lớn, chỉ có một mình nàng, nhưng chính giữa bàn lại có bốn chén trà.</p>\n<p>Bỗng nhiên, bích quang nồng đậm xuất hiện bên trong tĩnh thất.</p>\n<p>Sau khi ánh sáng tiêu tán, một ông cụ xuất hiện.</p>\n<p>Ông cụ này có thân hình cao lớn, tướng mạo kỳ lạ, tóc trắng như tuyết, mặt mũi nhăn nheo. Bên trong ánh mắt ẩn chứa thế sự xoay vần, ôn hòa cứng cỏi, tích lũy trí tuệ nhân sinh.</p>\n<p>Nhìn thấy ông cụ, cô gái đang pha trà ngẩng đầu lên, cười nhạt một tiếng: “Ngươi chính là Thái Bạch Vân Sinh?”</p>\n<p>Ông cụ này chính là Thái Bạch Vân Sinh. Ông nhanh chóng nhìn xung quanh, sau đó hành lễ với cô gái: “Vãn bối xin ra mắt Lê Sơn tiên tử tiền bối.”</p>\n<p>Cô gái mỉm cười gật đầu. Nàng chính là nhân vật phong vân trong số các cổ tiên ở Bắc Nguyên, cổ tiên thất chuyển, Lê Sơn tiên tử.</p>\n<p>Nàng trông có vẻ thanh xuân mỹ mạo, nhưng tuổi thật lại lớn hơn Thái Bạch Vân Sinh rất nhiều.</p>\n<p>Sau khi Thái Bạch Vân Sinh xác nhận chung quanh an toàn, lập tức mở ra tiên khiếu, hai bóng người nhảy ra.</p>\n<p>Một là Hắc Lâu Lan, một là tiên cương tám tay, cao đến hai trượng, mặt xanh nanh vàng, là Cổ Nguyệt Phương Nguyên.</p>\n<p>“Kính Nguyệt, ta trở về rồi.” Hắc Lâu Lan chủ động ngồi bên cạnh Lê Sơn tiên tử, biểu hiện vẫn lạnh nhạt như cũ, nhưng ánh mắt lại hiện ra sự thân mật.</p>\n<p>Ban đầu, Lê Sơn tiên tử ôn nhu nhìn Hắc Lâu Lan một chút, thở dài một hơi, sau đó quay sang nhìn hai người Phương Bạch: “Quan hệ giữa ta và Hắc Lâu Lan vẫn luôn giữ kín không nói, thậm chí người ngoài cũng không biết hai chúng ta quen nhau. Hôm nay nó chủ động nói ra, có thể nhận thấy sự thành tâm hợp tác với hai vị đây. Nhất là ngươi, Phương Nguyên. Mấy ngày qua, Tiểu Lan nhiều lần nhắc ngươi với ta. Ngươi đúng là làm chuyện lớn, lại dám đánh sập lầu Chân Dương tám mươi tám góc.”</p>\n<p>Phương Nguyên mỉm cười. Hắn cất giọng khàn khàn của cương thi: “Tiên tử quá khen rồi. Sự tình náo đến bước này, thật ra cũng không phải do ta muốn.”</p>\n<p>“Nói thật, ta vẫn luôn suy nghĩ về lời đề nghị hợp tác của Hắc Lâu Lan, nhưng không nghĩ đến quan hệ giữa tiên tử và Hắc Lâu Lan lại chặt chẽ như thế. Có tiên cổ Sơn Minh của tiên tử, liên hợp giữa chúng ta mới có thể chặt chẽ được.”</p>\n<p>Cách đây không lâu, bên trong phúc địa Hồ Tiên, Hắc Lâu Lan tiết lộ bí mật báo thù của mình, sau đó nói cho Phương Nguyên biết mối quan hệ giữa nàng và Lê Sơn tiên tử.</p>\n<p>Phương Nguyên cảm thấy ngoài ý muốn, nhưng rồi lại không cảm thấy ngoài ý muốn.</p>\n<p>Hắc Lâu Lan dưới sự giám sát nghiêm mật của cổ tiên Hắc Thành, chỉ dựa vào cố gắng của mình, tuyệt không thể có được thành tựu như ngày hôm nay. Ngoại trừ cố gắng của bản thân nàng, nhất định còn có ngoại lực giúp đỡ.</p>\n<p>“Hai vị mời ngồi, đây là trà Tuyết Du vừa mới pha xong.” Lê Sơn tiên tử đưa tay ra hiệu, mời hai người Phương Nguyên ngồi xuống.</p>\n<p>Phương Nguyên khoát tay, từ chối: “Vẫn nên lập thệ trước đi. Nước trà uống sau cũng không muộn.”</p>\n<p>“Phương hiền chất đúng là lôi lệ phong hành.” Lê Sơn tiên tử tán thưởng một câu, chợt gọi ra một con tiên cổ.</p>\n<p>Con tiên cổ này chính là một túi trùng, hình thể tráng kiện, còn lớn hơn bàn tay của người trưởng thành, toàn thân có màu xám như đá, đầu mọc ra một đôi càng to lớn, phần lưng không bóng loáng cho lắm, lởm chởm như núi đá, khớp chân có điểm vằn giống như rêu xanh.</p>\n<p>Lê Sơn tiên tử vội giải thích: “Đây là tiên cổ Tín đạo lục chuyển, nổi danh cùng với cổ Hải Thệ. Chỉ cần sử dụng một ngọn núi cao để thề, đứng trước ngọn núi phát lời thề không làm trái. Phương hiền chất, không biết ngươi muốn lựa ngọn núi nào để phát thệ?”</p>\n<p>Phương Nguyên hơi nhướng mày, ngón tay chỉ ra ngoài cửa sổ, khàn giọng cười nói: “Còn có cái nào có thể tốt hơn ngọn núi này chứ?”</p>\n<p>Thái Bạch Vân Sinh không rõ nội tình, ngây thơ hỏi: “Đây là núi gì?”</p>\n<p>“Núi này tên là Đại Tuyết Sơn.” Lê Sơn tiên tử cười nói.</p>\n<p>“Đại Tuyết Sơn, dường như đã nghe nói qua. Khoan đã, nơi này là hang ổ cổ tiên Ma đạo Bắc Nguyên, phúc địa Đại Tuyết Sơn?” Thái Bạch Vân Sinh thất thanh la lên.</p>\n<p>“Thế thì ngươi cho rằng đây là đâu?” Hắc Lâu Lan cười gằn một tiếng.</p>\n<p>Phương Nguyên giải thích cho Thái Bạch Vân Sinh nghe: “Tiên phàm khác nhau. Lão Bạch huynh vừa mới tấn thăng, tin tức giới cổ tiên Bắc Nguyên, huynh cũng chỉ nghe ta nói qua một chút. Vị Lê Sơn tiên tử này là chủ nhân ngọn núi thứ ba bên trong phúc địa Đại Tuyết Sơn, huynh có thể gọi nàng ấy là Tam đương gia.”</p>\n<p>“Tam... đương gia.” Thái Bạch Vân Sinh mở to mắt nhìn Lê Sơn tiên tử, vạn lần không ngờ được một cô gái ôn nhu văn tĩnh như thế lại là cổ tiên Ma đạo, hơn nữa còn là thủ lĩnh thứ ba trong hang ổ Ma đạo lớn nhất Bắc Nguyên nữa chứ.</p>\n"
}