{
  "href": "/reader/co-chan-nhan/ahfu",
  "title": "Chương 897: Mặc Nhân Vương (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 897,
  "contentHTML": "<p>Thái Bạch Vân Sinh cau mày, không nghĩ đến người trước mặt rất có địa vị, lập tức lau mắt mà nhìn Mặc Nhân Vương.</p>\n<p>Năm vực đều là thiên hạ của Nhân tộc. Dị nhân sinh sống trong khe hẹp, rất nhiều người bị xem là nô lệ mà đem ra bán, cuộc sống rất khó khăn.</p>\n<p>Nhưng ở Bắc Nguyên, Mặc nhân lại là dị nhân có được tình huống sinh sống tốt nhất.</p>\n<p>Rất nhiều dị nhân không có chỗ ở cố định, chỉ có thể lang thang nghèo túng. Nhưng Mặc nhân ở Bắc Nguyên lại có thể dựng được thành trì, có được ba vị cổ tiên Mặc nhân.</p>\n<p>Mặc Thản Tang trước mắt chính là thành chủ Mặc nhân. Dưới sự lãnh đạo của ông ta, Mặc nhân có thể ngăn cản được rất nhiều áp lực, chống đỡ được vô số ánh mắt tham lam của các cổ tiên, duy trì cuộc sống cho Mặc nhân. Điều này rất không dễ dàng, đủ để thấy được tài hoa và thủ đoạn của Mặc Nhân Vương.</p>\n<p>“Mặc Nhân Vương Mặc Thản Tang...” Phương Nguyên thì thào trong lòng.</p>\n<p>Cái tên này, hắn rất có ấn tượng.</p>\n<p>Kiếp trước, năm vực loạn chiến, Mặc Nhân Vương thừa dịp Nhân tộc nội đấu, không rảnh bận tâm đến ông, bắt được kỳ ngộ, tích cực phát triển, khuếch trương thế lực Mặc nhân thật lớn.</p>\n<p>Khi thế lực Nhân tộc muốn chèn ép ông, ông không để ý đến uy nghi vương giả, chủ động đầu nhập vào Lưu gia, tự cho mình là nô bộc của thái thượng đại trưởng lão Lưu gia.</p>\n<p>Lưu gia là một trong những thế lực siêu cấp, vì thế đã ra sức bảo vệ Mặc nhân. Thế lực Mặc nhân dưới tán ô dù này mà vững bước phát triển.</p>\n<p>Sau đó Lưu gia suy bại, Mặc Nhân Vương lập tức bỏ qua Lưu gia, hợp tác bình đẳng với Mã Hồng Vận.</p>\n<p>Trước khi Phương Nguyên tự bạo, thành trì của Mặc nhân đã lên đến con số mấy trăm, chiếm cứ một phần ba giang sơn Bắc Nguyên.</p>\n<p>Từ đây có thể nhìn ra, Mặc Nhân Vương Mặc Thản Tang là một vị thủ lĩnh bậc thầy. Không chỉ có ánh mắt độc đáo, dám nghĩ dám làm, mà còn co được giãn được, không thể coi thường.</p>\n<p>Nghĩ đến đây, Phương Nguyên tán thưởng một câu: “Thì ra là Mặc Nhân Vương, quả nhiên uy nghi vượt qua mức bình thường.”</p>\n<p>“Sao dám, sao dám.” Mặc Nhân Vương khiêm tốn đáp lại.</p>\n<p>Người trước mắt là thủ phạm phá hỏng lầu Chân Dương tám mươi tám góc, một nhân vật quá nguy hiểm, trong lòng Mặc Nhân Vương không khỏi đề cao cảnh giác.</p>\n<p>Ông chủ động giải thích: “Ta và địa linh Lang Gia là bạn bè giao hảo nhiều năm. Trên thực tế, thành Mặc nhân vẫn luôn có quan hệ chặt chẽ với phúc địa Lang Gia. Người của thành Mặc nhân chúng ta am hiểu nhất là Khí đạo, vừa lúc địa linh Lang Gia bị trúng phong ấn Khí đạo, bởi vậy đã chạy đến hỗ trợ. Các hạ là long mãng đi khắp thiên hạ, quấy lên phong vân, náo động toàn bộ Bắc Nguyên. Phong thái như vậy, Mặc mỗ không thể không bội phục. Thành Mặc nhân chúng ta vẫn luôn chịu sự chèn ép của bộ tộc hoàng kim. Năm đó, Cự Dương Tiên Tôn lại càng quá phận yêu cầu Mặc nhân tiến cống vô số thiếu nữ Mặc nhân. Nói như vậy, các người phá hủy phúc địa Vương Đình cũng xem như giúp Mặc nhân chúng ta báo thù. Các người lại là bạn của địa linh Lang Gia. Như vậy cũng là bạn của Mặc Thản Tang ta. Nếu sau này có kế hoạch gì, xin mời hai người đến thành Mặc nhân làm khách.”</p>\n<p>Không hổ danh là người lãnh đạo Mặc nhân, tài ăn nói rất giỏi, chỉ vài câu đã thể hiện ý đồ tốt của mình, nhất là còn không kiêu ngạo, không tự ti, rất khó có được.</p>\n<p>“Ai là bạn với tên tiểu tử thúi này chứ?” Địa linh Lang Gia bất mãn kêu lên.</p>\n<p>Nhưng vừa nãy nghe Phương Nguyên ca ngợi bạn của mình, trong lòng lão cũng cảm thấy cao hứng. Nộ khí lúc trước cũng giảm đi một ít.</p>\n<p>Phương Nguyên gật đầu với Mặc Nhân Vương, trả lời bao gồm thâm ý: “Có cơ hội, ta nhất định sẽ đến thành Mặc nhân tham quan một phen.”</p>\n<p>Nói xong, hắn lại nhìn địa linh Lang Gia, tiếp tục khích tướng: “Địa linh, cho dù ta không phải bạn của ngươi, ngươi cũng phải hoan nghênh ta, vì ta mà luyện cổ. Ngươi quên ta còn một cơ hội yêu cầu ngươi luyện cổ sao? Ta muốn ngươi luyện cổ, ngươi không luyện cũng phải luyện.”</p>\n<p>Địa linh Lang Gia không còn lòng dạ nào, nộ khí lại dâng lên lần nữa.</p>\n<p>Bình thường cũng có cổ tiên mời lão luyện cổ, thái độ khách sáo, thậm chí là lấy lòng.</p>\n<p>Từ lúc nào lão lại bị Phương Nguyên dùng giọng điệu đó mà nói chuyện chứ?</p>\n<p>Nhưng lời Phương Nguyên nói lại là sự thật. Hắn còn một cơ hội luyện cổ cuối cùng. Địa linh Lang Gia là do chấp niệm Trường Mao lão tổ biến thành. Năm đó bản thể đã ước định, lão nhất định phải tuân thủ.</p>\n<p>“Tiểu tặc ghê tởm, ngươi đúng là tức chết ta mà.” Địa linh Lang Gia tức giận đến đỏ mặt tía tai, kêu toáng lên.</p>\n<p>Bỗng nhiên, lão lại cười hớn hở: “Hahah, ta đang bị vây khốn. Phong ấn Khí đạo này quá phiền phức, chừng mười bảy mười tám tầng phong ấn. Vừa nãy Mặc Nhân Vương chỉ mới giải được tầng phong ấn thứ nhất mà thôi. Haha, bây giờ ta thật không thể giúp ngươi luyện cổ. Ta không mở tay ra được, thật tuyệt.”</p>\n<p>Từ lúc bị phong ấn đến nay, lão bị nhàm chán đến chết. Không thể luyện cổ, xem như sở thích yêu thích nhất đã bị tước đoạt.</p>\n<p>Nhưng lần này lão lại cảm thấy rất vui vẻ.</p>\n<p>Đều là vì Phương Nguyên đã đến.</p>\n<p>Thấy địa linh Lang Gia cười to, dáng vẻ như một lão ngoan đồng dở hơi, Thái Bạch Vân Sinh cảm thấy chuyến đi này không tệ, xem như mở rộng tầm mắt.</p>\n<p>Mặc Nhân Vương im lặng không nói. Đại nghiệp nhà ông lớn, không muốn tùy tiện đắc tội với Phương Nguyên.</p>\n<p>Phương Nguyên tằng hắng một cái, nghiêm mặt nói: “Được rồi, nói chuyện đứng đắn đi. Nếu ngươi không thể luyện cổ được cũng không sao. Lần này ta đến còn có một chuyện, ta muốn làm một vụ giao dịch với ngươi.”</p>\n<p>“Giao dịch? Giao dịch gì?” Địa linh Lang Gia hỏi.</p>\n<p>Trong lòng Mặc Nhân Vương lập tức cảnh giác. Mặc dù trí thông minh của địa linh Lang Gia khá cao, nhưng tính tình thẳng thắn, khó đảm bảo không bị người ta lừa. Ông thân là bạn tốt, nếu Phương Nguyên thật mưu đồ làm loạn, ông nhất định phải đứng ra giúp địa linh phá tan âm mưu quỷ kế của đối phương.</p>\n<p>“Nội dung giao dịch rất đơn giản. Ngươi còn nhớ ta là cổ sư Trí đạo không? Ta đồng ý vì ngươi mà suy tính bí phương tiên cổ, còn ngươi thì dùng tiên nguyên thạch làm thù lao. Đây là giao dịch mà cả hai chúng ta đều có lợi.” Phương Nguyên nói.</p>\n<p>“Suy tính cổ phương?” Địa linh Lang Gia mở to mắt, sau khi ngẩn người thì cười lên ha hả.</p>\n<p>Lão cười ngửa tới ngửa lui. Nếu hai tay không bị cột, đoán chừng đã sớm cười đến vỗ đùi.</p>\n<p>Địa linh Lang Gia cười nhạo: “Phương Nguyên ơi Phương Nguyên, bây giờ ngươi đã biến thành cương thi, thế mà còn muốn suy tính cổ phương? Lại còn là cổ phương tiên cổ? Lão nhân gia ta khuyên ngươi sớm từ bỏ ý tưởng này đi.”</p>\n<p>Mặc Nhân Vương liền nói: “Nếu là cổ phương tiên cổ, cho dù là tàn phương cũng có giá trị rất lớn. Giao cho các hạ suy tính, nếu các hạ suy tính không ra, chẳng phải nội dung cổ phương tiên cổ đã bị các hạ biết sao?”</p>\n<p>Địa linh Lang Gia được nhắc nhở, lập tức xù lông: “Tiểu tử thúi, ngươi muốn gạt cổ phương tiên cổ của lão nhân gia.”</p>\n<p>Phương Nguyên đã sớm có chuẩn bị, lúc này cười to một tiếng, vung tay lộ ra một con cổ trùng: “Các người nhìn xem đây là gì?”</p>\n<p>Nhất thời, ánh mắt của mọi người bị con cổ trùng trong tay Phương Nguyên thu hút.</p>\n<p>Tiên khí cổ trùng dào dạt, ẩn chứa pháp tắc bành trướng. Không hề nghi ngờ, đây là một con tiên cổ, nhưng rốt cuộc là tiên cổ gì, mọi người đều không biết.</p>\n<p>Chỉ có Thái Bạch Vân Sinh là hơi động trong lòng, nhớ đến chuyện mà Phương Nguyên đã từng tiết lộ với ông.</p>\n<p>“Cổ này... cổ này...” Hai mắt địa linh Lang Gia sáng lên: “Ta chưa từng nhìn thấy cổ trùng này. Đây là một con cổ mới.”</p>\n<p>Lão nhảy lên trước mặt Phương Nguyên, chóp mũi cách cổ trùng chỉ khoảng hai ba tấc, sau đó giống như đang ngửi hương hoa, ra sức hít hà.</p>\n"
}