{
  "href": "/reader/co-chan-nhan/goml",
  "title": "Chương 902: Lợi nhuận to lớn (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 902,
  "contentHTML": "<p>Phương Nguyên cười một tiếng, không tiếp tục khuyên nữa, mà truyền cho địa linh Lang Gia bản cổ phương tiên cổ thứ hai.</p>\n<p>“Ngươi lại hoàn thành được một bản nữa rồi sao?” Địa linh Lang Gia giật nảy mình.</p>\n<p>Tốc độ như vậy không khỏi quá nhanh đi.</p>\n<p>“Giải quyết khó khăn này đúng là một tư tưởng hay. Ngươi có thể nghĩ đến cách dùng những con cổ trùng này, còn có cỏ Tri Tâm làm nguyên liệu luyện cổ, tại sao ngươi lại nghĩ ra được như thế?” Địa linh Lang Gia líu lo không ngừng, phẩm vị ra được diệu dụng của tiên cổ phương mười thành, cảm thán không thôi.</p>\n<p>“Haha, lão đầu tử, Trường Giang sóng sau đè sóng trước, người mới thay người cũ. Ngươi đã già rồi, cả ngày ở bên trong phúc địa Lang Gia, không biết bên ngoài phát triển như thế nào. Cho dù ngươi có giao hảo với Mặc Nhân Vương, nhưng ông ta là Mặc nhân, sao có thể tiếp xúc được tinh hoa tu hành của Nhân tộc chúng ta? Hơn nữa, ta là ai? Ta là thiên tài Trí đạo tuyệt thế. Một ngày nào đó, ta sẽ còn siêu việt hơn cả Tinh Túc Tiên Tôn.” Phương Nguyên cười dài, phát ngôn bừa bãi.</p>\n<p>Địa linh Lang Gia im lặng không nói.</p>\n<p>Lão rất muốn phản bác nhưng sự thật bày ra trước mắt. Hai tàn phương tiên cổ đã làm lão vất vả suy nghĩ rất nhiều năm, nhưng lại được Phương Nguyên dễ dàng giải quyết.</p>\n<p>Phương Nguyên bỗng nhiên thở dài một tiếng: “Haiz, ngươi có biết thiên tài tịch mịch không? Từ lúc sinh ra, ta đã biết mình bất phàm, chung quanh không có ai có thể giao lưu bình đẳng với ta. Thậm chí có người còn cho ta là quái vật. Bọn họ sợ hãi trí tuệ của ta, ghen ghét thiên phú của ta. Ta không thể làm gì khác hơn là che giấu mình, trở thành người bình thường, đến mức người khác rốt cuộc không nhìn thấy được trên người ta tràn ngập tài hoa kinh thiên. Trí đạo giống như tài năng bẩm sinh của ta, nhưng trời xui đất khiến ta lại trở thành tiên cương Lực đạo. Ngươi nói xem, đây có phải là tài hoa của ta bị trời ghen ghét hay không?”</p>\n<p>Nói đến đây, địa linh Lang Gia không chịu đựng được nữa, giơ chân nói: “Này, tiểu tử thúi, ngươi đừng thả rắm thúi như vậy chứ? Suy tính hai cổ phương tiên cổ có gì đặc biệt hơn người? Có ngon thì ngươi suy tính cổ phương tiên cổ kia thành công đi, khi đó lão nhân gia ta mới có thể bội phục ngươi.”</p>\n<p>Phương Nguyên im lặng.</p>\n<p>Địa linh Lang Gia ngóc đầu lên: “Hừ, tiểu tử, lão nhân gia ta thừa nhận ngươi thật sự có chút thiên tư, nhưng như vậy thì sao? Bí phương tiên cổ này ngay cả bản thể của ta còn bị làm khó. Ngươi cứ suy nghĩ khoảng bảy tám năm đi, cố gắng tìm hiểu sự rộng lớn của thiên địa, quần tinh sáng chói, khi đó ngươi sẽ biết khiêm tốn là gì. Hahaa…”</p>\n<p>“Ngươi nói là cổ phương này sao?” Khóe miệng Phương Nguyên nhếch lên, ném bản cổ phương thứ ba ra ngoài.</p>\n<p>Đây quả thật là đòn sát thủ.</p>\n<p>Tiếng cười to của địa linh Lang Gia im bặt, khiếp sợ kêu to lên: “Đây, đây là cái gì? Ngươi đã làm gì vậy?”</p>\n<p>Bên trong giọng nói còn kèm theo cảm xúc khủng hoảng.</p>\n<p>Giọng điệu của Phương Nguyên vẫn ung dung, thở dài thật sâu, u uất nói: “Ta đã nói rồi qua, thiên phú của ta thường hay bị người ta sợ hãi và ghen ghét. Haiz, cũng không còn cách nào, ta chính là thiên tài, khi mới sinh ra đã như thế…”</p>\n<p>Địa linh Lang Gia giật mình, không dám coi thường nữa.</p>\n<p>Dù sao lão cũng chỉ do chấp niệm biến thành, không có lòng dạ.</p>\n<p>Bí phương tiên cổ cuối cùng này đã mang đến sự trùng kích quá lớn cho lão.</p>\n<p>“Ngươi có thể suy tính thành công? Đúng là không thể tin được.Thì ra cổ phương tiên cổ này được lý giải như thế. Suy nghĩ ban đầu đúng là một sai lầm. Chả trách bản thể của ta lại nghĩ không ra. Nó chân chính ứng với một câu châm ngôn xưa: “Phong hồi lộ chuyển, liễu ám hoa minh. Phong hồi lộ chuyển, liễu ám hoa minh.”</p>\n<p>Địa linh Lang Gia thì thào. Ban đầu lão hoàn toàn chấn kinh, sau đó là cuồng hỉ, cuối cùng cũng bình tĩnh trở lại, trong lòng tràn ngập một cảm giác suy sụp.</p>\n<p>Cổ phương tiên cổ này đã làm khó lão rất nhiều, thậm chí ngay cả bản thể của lão cũng bị làm khó, không cách nào tiến đến bước mấu chốt cuối cùng.</p>\n<p>Có đôi khi địa linh Lang Gia thậm chí còn cho rằng bí phương tiên cổ này đã hoàn toàn đi vào ngõ cụt, hoàn toàn không có đường giải quyết.</p>\n<p>Lúc trước lão vứt cho Phương Nguyên, chủ yếu là muốn làm khó dễ hắn, cũng không hề nghĩ đến sẽ có câu trả lời.</p>\n<p>Nhưng bây giờ lão đã có được.</p>\n<p>Chuyện mà lão không làm được, ngay cả bản thể cũng không giải quyết được, Phương Nguyên lại có thể suy tính ra.</p>\n<p>Điều này khiến cho lão sinh ra cảm giác sa sút tinh thần.</p>\n<p>“Chẳng lẽ tiểu tử thúi này là thiên tài Trí đạo trăm năm khó gặp? Không, tài trí này phải gọi là kinh thiên động địa. Đâu chỉ năm trăm năm khó gặp, phải nói là ngàn năm, vạn năm cũng không quá đáng chút nào.”</p>\n<p>Vừa nghĩ như vậy, địa linh Lang Gia lập tức cảm thấy tính tình Phương Nguyên xấu như vậy là có lý do.</p>\n<p>“Đúng, cũng chỉ có loại người tài hoa như vậy mới có tính tình thúi như thế, giống như bản thế của ta...” Địa linh Lang Gia nghĩ đến đây, lập tức không còn chán ghét tính tình của Phương Nguyên nữa, ngược lại còn sinh ra cảm giác cùng chung chí hướng.</p>\n<p>Bên trong phúc địa Hồ Tiên, Phương Nguyên dù bận vẫn ung dung. Mặc dù hắn biến thành cương thi, tư duy xơ cứng, vận chuyển không tiện nhưng khi dễ một địa linh vẫn còn dư sức.</p>\n<p>Nếu có thể, Phương Nguyên đương nhiên không muốn bất chấp nguy hiểm như vậy. Hắn tình nguyện cứ cách một khoảng thời gian dài thì lần lượt giao cổ phương cho địa linh Lang Gia, chứ không giống như bây giờ, trực tiếp giao thẳng ba cổ phương tiên cổ.</p>\n<p>Làm như vậy thì quá náo động, quá kiêu căng, khẳng định sẽ dẫn đến không ít người hoài nghi.</p>\n<p>Cho dù địa linh Lang Gia thẳng thắn, nhưng bên cạnh lão còn có Mặc Nhân Vương giao hảo rất tốt. Dị nhân này là kiêu hùng hàng thật giá thật.</p>\n<p>Nhưng Phương Nguyên cũng không còn cách nào, tình thế bắt buộc hắn phải làm như vậy.</p>\n<p>Hắn nhất định phải trong khoảng thời gian ngắn kiếm được rất nhiều tiên nguyên thạch để gia tăng thực lực của mình, phá vỡ tình thế nguy hiểm trước mắt, đồng thời tận khả năng trì hoãn thời gian bại lộ của hắn.</p>\n<p>Nếu bởi vì cố kỵ này nọ mà giữ lại cổ phương tiên cổ, cuối cùng dẫn đến chiến bại bỏ mình, lúc đó Phương Nguyên tìm ai để khóc đây?</p>\n<p>Phương Nguyên cười một tiếng. Địa linh Lang Gia bên kia không trả lời, nhưng hắn biết, hắn ném liên tiếp ba cổ phương tiên cổ ra ngoài giống như ba quả bom, nổ địa linh Lang Gia đến không còn tỉnh táo. Lúc này là thời cơ tốt nhất để bàn điều kiện.</p>\n<p>Hắn lên tiếng: “Địa linh Lang Gia, không dấu gạt ngươi, ta cần tiên nguyên thạch, còn ngươi thì cần cổ phương, chúng ta hợp tác sau này sẽ còn nhiều. Thành lập Tinh Môn đối với ta và ngươi mà nói đều có chỗ tốt.”</p>\n<p>“Thành lập Tinh Môn...” Lần này địa linh Lang Gia do dự, cũng không lập tức từ chối ngay.</p>\n<p>Phương Nguyên cho thấy Trí đạo của hắn siêu tuyệt. Điều này khiến cho địa linh Lang Gia phải lau mắt mà nhìn Phương Nguyên. Bởi vậy, khi Phương Nguyên đề nghị, địa linh Lang Gia cũng đã bắt đầu coi trọng.</p>\n<p>Phương Nguyên lại khuyên: “Địa linh, ngươi cho rằng chúng ta không thành lập Tinh Môn, phúc địa Lang Gia của ngươi cũng an toàn sao? Đừng quên, ngươi đã gặp ba đợt tấn công. Thế công của đợt sau còn mạnh hơn đợt trước. Không thể nghi ngờ, vị trí của phúc địa Lang Gia đã bị phát hiện. Ngươi cũng đang bị một thế lực lớn nào đó để mắt đến. Sau khi chúng ta thành lập Tinh Môn, thậm chí có thể tiến một bước hợp tác, trong thời khắc mấu chốt, ta cũng có thể thông qua Tinh Môn kịp thời đến bảo vệ ngươi.”</p>\n<p>“Bảo vệ ta...” Rốt cuộc địa linh Lang Gia đã động tâm.</p>\n<p>Lão nghĩ đến chiến tích đánh bại cua Vũng Bùn trước đó của Phương Nguyên. Đích thật là cường đại.</p>\n"
}