{
  "href": "/reader/co-chan-nhan/debw",
  "title": "Chương 906: Tinh La tiểu tiên (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 906,
  "contentHTML": "<p>Phương Nguyên chính là một trong số đó.</p>\n<p>Hắn làm giàu từ Huyết đạo, trở thành cổ tiên Trung Châu. Nhưng đáng tiếc, chỉ mới trải qua được một nửa thời đại, hắn không thể không sử dụng Xuân Thu Thiền để tự bạo.</p>\n<p>“Ngươi có bán sát chiêu không?” Phương Nguyên hỏi.</p>\n<p>“A, chỗ của ta chỉ có một sát chiêu.” Tinh La Tiểu Tiên hơi xấu hổ: “Đây là sát chiêu Băng đạo vãn bối ngẫu nhiên có được, tên là Hàn Sa, giá bán là nửa khối tiên nguyên thạch, đây là giá thấp nhất cho sát chiêu ngũ chuyển rồi.” Câu nói sau là sợ Phương Nguyên ép giá.</p>\n<p>Phương Nguyên nhìn thoáng qua nội dung, có vẻ không hài lòng: “Sát chiêu Hàn Sa này cần nhiều cổ ngũ chuyển, phạm vi phòng ngự khá lớn.”</p>\n<p>Thôi động rất nhiều cổ ngũ chuyển cùng một lúc nhất định phải là cổ tiên. Chân nguyên cổ sư có hạn, trên cơ bản không thể thôi động.</p>\n<p>Phạm vi phòng hộ lớn đại diện cho lực phòng ngự thấp hơn sát chiêu phòng ngự đơn thể. Mà cổ tiên thường một mình tác chiến, trừ phi là Nô đạo. Nhưng cổ tiên Nô đạo tự có thủ đoạn phòng ngự của mình, cần chi mua sát chiêu Băng đạo chứ?</p>\n<p>Tinh La Tiểu Tiên cười đắng chát. Phương Nguyên nói đúng. Bởi vì những nguyên nhân này, cho nên sát chiêu Hàn Sa mới không bán được.</p>\n<p>Nhưng Tinh La Tiểu Tiên cũng không còn cách nào. Hàng trong tay nàng có hạn, lại là tán tu, vừa mới cất bước nên cần rất nhiều tài nguyên tu hành.</p>\n<p>Mặc dù nàng thành công tấn thăng cổ tiên, nhưng vì độ kiếp quá liêm khiết, đa phần cổ trùng đều bị hủy. Nàng đã thiết lập kỹ càng kế hoạch của mình, dự định chờ cây Đẩu Đẩu trong phúc địa của mình lớn lên. Hoàn cảnh phúc địa của nàng rất thích hợp để trồng cây Đẩu Đẩu, nhưng nàng lại thiếu tài chính quan trọng để khởi động.</p>\n<p>Trong tay nàng có đến mấy chục tỷ nguyên thạch nhưng lại không có nổi một khối tiên nguyên thạch.</p>\n<p>Người bán cây Đẩu Đẩu chỉ có mấy người, không ít người cần đổi lấy vật tư đặc biệt. Nếu không phải tiên nguyên thạch thì căn bản cũng chướng mắt vật trong tay Tinh La Tiểu Tiên.</p>\n<p>Nghe Phương Nguyên nói như vậy, trong lòng Tinh La Tiểu Tiên cũng không ôm bất cứ hy vọng gì nữa.</p>\n<p>Mấy tháng qua, nàng đã quen với việc thất vọng.</p>\n<p>Nhưng sau một khắc Phương Nguyên lại nói: “Gần đây ta đang nghiên cứu sát chiêu Tinh đạo. Ta cũng có hứng thú với sát chiêu Hàn Sa này. Nhưng nửa khối tiên nguyên thạch thì đắt quá. Nơi này ngươi có sát chiêu nào nhỏ, tương đối mới lạ không. Thêm một cái, có lẽ ta sẽ bỏ ra nửa khối để mua.”</p>\n<p>“Sát chiêu nhỏ tương đối mới lạ?” Tinh La Tiểu Tiên một lần nữa dấy lên hy vọng. Nàng lập tức nghĩ đến sát chiêu Tinh đạo Lục Cửu Tinh Trần của mình.</p>\n<p>Sát chiêu Lục Cửu Tinh Trần do nàng sáng tạo ra, tổng cộng dùng sáu con cổ tam chuyển, chín con cổ tứ chuyển để tạo thành, có thể đánh bại cổ công kích ngũ chuyển.</p>\n<p>Nàng đã từng vì nó mà cảm thấy kiêu ngạo. Nhưng sau khi tầm mắt được mở ra, nàng hiểu được trời đất bao la, người cao còn có người cao hơn, vì thế về sau đã trở nên khiêm tốn hơn.</p>\n<p>Tinh La Tiểu Tiên chỉ hơi do dự một chút. Khát vọng của nàng đối với tiên nguyên thạch hoàn toàn chiếm cứ thượng phong.</p>\n<p>“Chỗ của vãn bối quả thật có một sát chiêu nhỏ, nhưng sợ khó lọt vào mắt tiền bối.” Nàng thành thật nói.</p>\n<p>Trong lòng Phương Nguyên khẽ động, nhưng giọng điệu vẫn bình tĩnh: “Ồ, nói một chút đi.”</p>\n<p>Sau khi nhìn qua sát chiêu Lục Cửu Tinh Trần, Phương Nguyên cố gắng kềm chế sự vui sướng trong lòng, bình luận: “Ừm, sát chiêu này cũng tạm được, có thể mang đến linh cảm mới cho ta. Ai bảo hôm nay tâm trạng của ta tốt, thôi thì chiếu cố người mới như ngươi. Haha, đây là nửa khối tiên nguyên thạch.”</p>\n<p>“Rốt cuộc đã có nửa khối, chỉ còn thiếu nửa khối nửa thôi.” Tinh La Tiểu Tiên vui vẻ nói, trong giọng nói của nàng tràn ngập vẻ kích động, chúc phúc Phương Nguyên nhiều lời hữu ích.</p>\n<p>Về sau, Phương Nguyên tiêu hết hai khối tiên nguyên thạch mua rất nhiều vật liệu luyện cổ, cổ trùng phàm đạo.</p>\n<p>Lại tốn mất hai khối cho một đám người Lông.</p>\n<p>Giá của người Lông trong số các loại nô lệ là cao nhất.</p>\n<p>Mặc dù số người Lông này tuổi tác đã lớn, hơn một năm nữa sẽ chết, nhưng đều quen thuộc luyện cổ.</p>\n<p>Phương Nguyên dự định luyện mấy bộ cổ Tinh Môn, nhưng xác suất thành công rất thấp. Năm đó, khi địa linh Lang Gia ra tay, cũng thất bại mấy lần. Nếu để Phương Nguyên tự mình ra tay, không nghi ngờ sẽ lãng phí một khoảng thời gian dài của hắn. Hắn chuẩn bị đem những vật này giao cho người Lông để bọn họ thay hắn luyện chế.</p>\n<p>Trung Châu, Tiên Hạc môn, phúc địa Phục Hổ.</p>\n<p>Phương Chính nghiêm túc bước vào trong địa đạo.</p>\n<p>Địa đạo rất rộng, cứ cách trăm bước lại có một thạch nhân tinh anh bảo vệ, phòng vệ có thể nói sâm nghiêm.</p>\n<p>Đám thạch nhân này được chủ nhân phúc địa cẩn thận rèn luyện. Người nào cũng có chiến lực tứ chuyển, trên người còn có cổ trùng Thổ đạo.</p>\n<p>Cứ cách ngàn bước lại có một thạch nhân to lớn, gấp ba lần thạch nhân bình thường canh giữ. Địa đạo rộng lớn bỗng nhiên trở nên chật hẹp. Bọn họ chỉ có thể ngồi xổm trên mặt đất.</p>\n<p>Thiên tính của thạch nhân là đào hang sinh hoạt trong lòng đất, thường xuyên ngủ say. Đối với những thạch nhân này không có cái gì là không thích ứng.</p>\n<p>Mỗi lần Phương Chính đi qua con đường này, trong lòng đều sinh ra sự nghiêm trang. Nhất là khi y cảm nhận được trên người đám thạch nhân tràn đầy khí tức cổ sư ngũ chuyển.</p>\n<p>“Thực lực Tiên Hạc môn chúng ta quá hùng hậu. Nếu thảy hết đám thạch nhân ngũ chuyển này ra ngoài, đoán chừng sẽ dọa sợ tất cả các môn phái khác.” Sau khi đi ngang qua một thạch nhân, Phương Chính âm thầm nói với người bên trong cổ Ký Hồn Tảo.</p>\n<p>Bên trong cổ Ký Hồn Tảo ký sinh hồn phách Thiên Hạc Thượng Nhân. Ông nói: “Có môn phái nào mà không có nội tình thâm tàng bất lậu chứ? Nhất là chín đại cổ phái khác cũng không kém Tiên Hạc môn ta chút nào. Nhưng chủ nhân quản lý phúc địa Phục Hổ là thái thượng tam trưởng lão Hổ Ma Thượng Nhân của sư môn chúng ta. Ông ấy nuôi dưỡng nô lệ thạch nhân, có thể nói là đệ nhất Trung Châu, độc chiếm vị trí đầu bên trong Bảo Hoàng Thiên. Sức mạnh và tài phú của ông ấy không phải phàm nhân chúng ta có thể tưởng tượng.”</p>\n<p>Phương Chính hỏi: “Cổ tiên rốt cuộc là cảnh giới gì mà có thể nuôi được nhiều thạch nhân như vậy? Thật sự lợi hại.”</p>\n<p>Thiên Hạc Thượng Nhân đáp: “Mỗi một cổ tiên đều là kỳ tài ngút trời, tinh anh tuấn kiệt, nhân trung long phượng, đều có cơ duyên kỳ ngộ. Bọn họ đều từ phàm nhân tu hành từng bước một. Phương Chính, con đã là ngũ chuyển. Có lẽ có một ngày, con cũng sẽ trở thành cổ tiên.”</p>\n<p>Phương Chính lắc đầu: “Sư phụ, con tự biết bản thân mình. Tu vi ngũ chuyển của con phần lớn là môn phái dùng cổ Xá Lợi đắp lên. Môn phái đã cẩn thận vun trồng, đổ tài nguyên lên người con. Con là cổ sư ngũ chuyển, nhưng vẫn còn kém cổ sư ngũ chuyển là sư phụ. Hơn nữa, con cảm thấy ngũ chuyển cũng không có gì to tát. Người có nhìn thấy bên trong địa đạo này có đến hơn ba mươi thạch nhân ngũ chuyển không.”</p>\n<p>“Phương Chính, con có thể nhớ kỹ ơn vun trồng của Tiên Hạc môn đối với con, suy nghĩ như vậy là rất tốt, nhưng con cũng đừng tự coi thường mình. Người chính là vạn vật chi linh. Dị nhân cũng chỉ có mỗi chữ nhân. Con đừng nhìn thấy những thạch nhân này uy vũ hùng tráng, trên thực tế, nếu một chọi một, hoàn toàn không cách nào so sánh với chiến lực ngũ chuyển trong môn. Bọn chúng am hiểu là tác chiến quần thể.” Thiên Hạc Thượng Nhân cười nói.</p>\n<p>“Là như vậy sao?”</p>\n<p>Thiên Hạc Thượng Nhân nói tiếp: “Đám thạch nhân này rất đần, vì gặp được một vị chủ nhân giàu có mới được thành tựu như vậy. Con cho rằng đám thạch nhân này có thể so sánh với các Trưởng lão trong môn sao? Nếu ta còn sống, một mình ta cũng có thể đối phó với hơn mười thạch nhân khổng lồ. Được rồi, đã đến huyết trì rồi.”</p>\n<p>Phương Chính nghe được hai chữ huyết trì, bắp thịt cả người không khỏi căng lên.</p>\n<p>Y đẩy cánh cửa trước mắt, tiến vào một hang động.</p>\n"
}