{
  "href": "/reader/co-chan-nhan/egru",
  "title": "Chương 907: Mưu của Hạc Phong Dương",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 907,
  "contentHTML": "<p>Hang động này to như một quảng trường, tràn ngập từng tầng huyết quang, mùi máu tanh nồng xộc vào mũi. Trong huyệt động có người đào một cái hố vòng tròn, bên trong huyết dịch cuồn cuộn, không ngừng bốc lên nhiệt khí.</p>\n<p>Phương Chính hít một hơi thật sâu, thành thục cởi quần áo ra, trần truồng bước vào huyết trì. Huyết dịch nóng hổi nhất thời khiến cho miệng y không ngừng hô hấp.</p>\n<p>Y dần dần thích ứng với độ nóng của nước. Y đứng vững bên trong hồ, huyết dịch tràn qua eo của y, lộ ra phần ngực và hơn phân nửa cánh tay.</p>\n<p>“Bắt đầu đi. Chúng ta đi từng cái, không nên gấp gáp. Đầu tiên là cổ Thiết Huyết.” Thiên Hạc Thượng Nhân nhắc nhở.</p>\n<p>Phương Chính chậm rãi nhắm mắt lại, theo lời thôi động cổ Thiết Huyết.</p>\n<p>Lập tức, sức mạnh cổ trùng thay đổi máu của y. Vốn máu của y màu đỏ tươi bây giờ bắt đầu biến thành màu đen, tốc độ chảy trở nên rất chậm.</p>\n<p>Da thịt trắng nõn của Phương Chính cũng biến thành màu đen.</p>\n<p>“Duy trì cổ Thiết Huyết, thôi động cổ Huyết Nhận.” Thiên Hạc Thượng Nhân lại nói.</p>\n<p>Phương Chính thôi động cổ Huyết Nhận, cơ thể chấn động, lập tức trên da thịt của y xuất hiện trên trăm vết thương. Một đám đao huyết lóe lên, đều là đao thiết huyết đen nhánh.</p>\n<p>Sau đó vết thương chậm rãi chảy máu màu đen.</p>\n<p>Gương mặt Phương Chính lãnh khốc, không cảm nhận được sự đau đớn, ngược lại còn có khoái cảm mãnh liệt lóe lên trong đầu. Đây là hiệu quả của cổ Thiết Huyết, có thể biến đau đớn thành khoái cảm, trợ giúp cổ sư càng thêm thích ứng với chiến đấu, có thể giúp một vị cổ sư hèn yếu trở thành một người hiếu chiến.</p>\n<p>Đây là một trong những thành quả Huyết đạo mà Tiên Hạc môn đã nghiên cứu nhiều năm.</p>\n<p>Máu chậm rãi chảy vào trong huyết trì đỏ tươi, dần dần nhuộm đen phạm vi xung quanh Phương Chính.</p>\n<p>“Tiếp theo là bước then chốt. Dùng cổ Hỗn Huyết.” Thiên Hạc Thượng Nhân lại nói.</p>\n<p>Phương Chính cắn răng thôi động cổ Hỗn Huyết.</p>\n<p>Lập tức, dưới tác dụng của cổ trùng, hơn trăm vết thương trên người y bộc phát hấp lực mãnh liệt. Rất nhiều huyết dịch chung quanh không ngừng bị vết thương thu nạp.</p>\n<p>“A!” Phương Chính thấp giọng rên rỉ. Sự đau đớn biến thành khoái cảm. Y cắn răng, cơ thể run rẩy không thôi.</p>\n<p>Khi huyết dịch bị hút vào trong cơ thể, toàn thân y sưng vù, trở thành một người mập mạp kỳ lạ, gấp ba hình thể lúc đầu. Làn da nứt ra, mạch máu hằn lên như rắn, vặn vẹo bên trong cơ thể Phương Chính.</p>\n<p>Một vị công tử nhẹ nhàng trong nháy mắt biến thành một con quái vật xấu xí, buồn nôn.</p>\n<p>“Đừng quên việc chính, đối kháng với khoái cảm ngay. Phương Chính, nhanh thôi động cổ Bại Huyết Yêu Hoa.” Thiên Hạc Thượng Nhân luôn giám sát tình huống của Phương Chính, vội vàng nhắc nhở.</p>\n<p>Nghe được chữ cổ Bại Huyết Yêu Hoa, trong lòng Phương Chính run lên. Y khó khăn rút ra khỏi khoái cảm mãnh liệt, miệng thở hổn hển, thôi động cổ Bại Huyết Yêu Hoa.</p>\n<p>Phương Chính nắm chặt hai tay, huyết dịch toàn thân nhanh chóng trở nên bại hoại. Dưới sự ảnh hưởng của cổ trùng, trong máu của hắn sinh ra từng đoạn dây leo.</p>\n<p>Đám dây leo nhỏ bé chui ra khỏi làn da, rất nhanh quấn quanh cơ thể của y.</p>\n<p>Bên trong dây leo sinh ra từng nụ hoa, nụ hoa nhanh chóng nở rộ, hình thành một đóa hoa cúc màu lam.</p>\n<p>“A!” Phương Chính cắn răng, đau đớn kêu lên một tiếng. Gương mặt y trắng bệch, toàn bộ cơ thể trở thành thổ nhưỡng, mọc ra rất nhiều yêu hoa như vậy. Sự đau đớn này còn kinh khủng hơn gấp mười lần phụ nữ sinh nở.</p>\n<p>Cho dù có tác dụng của cổ Thiết Huyết, cũng không chống lại được cảm giác đau đớn này.</p>\n<p>Phương Chính đau đến mức muốn cắn nát hai hàm răng. Sắc mặt y trắng bệch, trán nổi gân xanh, thần sắc dữ tợn.</p>\n<p>“Mau, huyết dịch toàn thân con đang nóng lên. Cứ tiếp tục như vậy, ngũ tạng lục phủ, da thịt toàn thân của con sẽ bị máu của mình đun sôi. Nhanh dùng cổ Lãnh Huyết đi.” Giọng nói của Thiên Hạc Thượng Nhân lộ ra vẻ khẩn trương.</p>\n<p>Phương Chính khó khăn thôi động cổ Lãnh Huyết.</p>\n<p>Huyết dịch nhanh chóng được làm lạnh. Y rùng mình một cái, rốt cuộc thoát khỏi nguy cơ tử vong.</p>\n<p>“Được rồi, yêu hoa có thể làm gia tăng hiệu quả cổ trùng Huyết đạo trong tay con. Con chỉ cách thành công một chút nữa thôi. Mau dùng cổ Huyết Cảm.” Thiên Hạc Thượng Nhân gấp rút nói.</p>\n<p>“Huyết Cảm...” Phương Chính cúi đầu, đau đến tầm mắt cũng trở nên mơ hồ. Y dựa vào quán tính được huấn luyện nhiều lần, từ đầu đến cuối đều kiên trì thúc giục cổ trùng trinh sát Huyết đạo.</p>\n<p>Sau mấy hơi, Phương Chính lên tiếng: “Con cảm nhận được... góc Đông Nam trong lòng đất, cách năm nghìn sáu trăm bước.”</p>\n<p>“Rất tốt, con đã làm được. Con sắp thành công rồi. Tiếp theo chính là bước cuối cùng. Con phải dùng cổ Huyết Ngân để định vị nó lại.”</p>\n<p>“A!” Lúc này, Phương Chính vô thức la lên. Tầm mắt của y hoàn toàn trở nên mơ hồ, cơ thể đơn bạc lung lay sắp đổ. Y dốc hết toàn lực, ép ra toàn bộ tiềm lực sinh mệnh thôi động cổ Huyết Ngân.</p>\n<p>Thần chí của y không tỉnh táo. Rõ ràng chân nguyên bên trong Không Khiếu ngũ chuyển vẫn còn khá sung túc, nhưng y chỉ có thể điều động một phần nhỏ. Chân nguyên như nước suối chậm rãi rót vào bên trong cổ Huyết Ngân.</p>\n<p>Nhưng cổ Huyết Ngân cần rất nhiều chân nguyên. Phương Chính chỉ duy trì được tám hô hấp, rốt cuộc triệt để sụp đổ, ngã vào trong huyết trì, ngất ngay tại chỗ.</p>\n<p>Khói lượn lờ bốc ra từ lư hương. Tĩnh thất không có cửa sổ, không gian lờ mờ vô cùng.</p>\n<p>Hạc Phong Dương mặc một bộ bạch bào, eo buộc đai lưng, tay áo nhẹ nhàng, ngồi xếp bằng trên bồ đoàn.</p>\n<p>Mặt ông ta như thiếu niên, ôn nhuận như ngọc, lông mày xanh dài xanh biếc, rũ xuống đến bên hông. Lúc này, ông ta đang nhìn chằm chằm cổ Ký Hồn Tảo trước mắt.</p>\n<p>Ký Hồn Tảo lơ lửng giữa không trung. Thiên Hạc Thượng Nhân đang báo cáo lại kết quả huấn luyện lần này của Phương Chính.</p>\n<p>Hạc Phong Dương bất mãn nói: “Quả nhiên, mặc dù đã để cho nó sinh sống bên trong phúc địa Phục Hổ, tiêu hao hết tám năm sinh mệnh, còn cần rất nhiều cổ Xá Lợi, nhưng chung quy vẫn chỉ là cổ sư ngũ chuyển. Hừ, thôi động sáu bảy cổ trùng cùng một lúc, chuyện đơn giản như vậy mà cũng không làm được.”</p>\n<p>Thiên Hạc Thượng Nhân cân nhắc từ ngữ: “Phương Chính còn trẻ, kiến thức cơ bản hơi thiếu hỏa hầu một chút. Nhưng thuộc hạ cảm thấy, y đã rất cố gắng, tiến bộ cũng rất nhanh. Nhớ lần đầu tiên sử dụng, vừa mới dùng cổ Hỗn Huyết, mới được một hô hấp y đã đau đến mức ngất đi.”</p>\n<p>“Cho nên ta mới thêm cổ Thiết Huyết vào cho y. Kết quả lần thứ hai y vì khoái cảm quá mãnh liệt, trắng trợn xuất tinh, chỉ chống đỡ được ba hô hấp đã hôn mê.” Hạc Phong Dương không vui, cắt ngang lời nói của Thiên Hạc Thượng Nhân.</p>\n<p>Thiên Hạc Thượng Nhân vội vàng nói: “Thái thượng trưởng lão đại nhân, xin thứ cho thuộc hạ nói thẳng, cho dù là thuộc hạ, trong khoái cảm và đau đớn mãnh liệt này cũng khó mà nhất tâm kỷ dụng được. Phương Chính đã cách thành công không xa. Lần này y có thể trụ được tám hô hấp. Tổng cộng cần mười hô hấp là có thể thôi động cổ Huyết Ngân. Y chỉ thiếu hai hô hấp nữa mà thôi. Chỉ cần chúng ta kiên trì huấn luyện thêm mấy lần, hãy cho chúng ta thêm thời gian, nhất định có thể....”</p>\n<p>“Đủ rồi. Lại còn muốn huấn luyện thêm mấy lần nữa? Ngươi còn muốn huấn luyện bao nhiêu lần? Thời gian, ngươi nói xem kế hoạch này của ngươi tổng cộng đã hao phí bao nhiêu thời gian? Thời gian dài bao lâu? Nhiều năm rồi, ngươi còn không có một chút khởi sắc nào. Núi Đãng Hồn vẫn còn chưa nằm trong tay chúng ta. Ngươi có biết, trong môn phái có biết bao nhiêu người bất mãn hay không? Ngươi có biết có bao nhiêu đệ tử bên dưới yêu cầu cao tầng đổi điểm cống hiến bằng cổ Can Đảm hay không?”</p>\n<p>“Thuộc hạ làm việc bất lợi, liên lụy thái thượng trưởng lão đại nhân, thật sự tội đáng chết vạn lần.” Thiên Hạc Thượng Nhân thấy Hạc Phong Dương nổi giận, vội vàng xin tha.</p>\n"
}