{
  "href": "/reader/co-chan-nhan/vifj",
  "title": "Chương 91: Phương nguyên, chúng ta rất lo cho cậu",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 91,
  "contentHTML": "<p>Một đêm không ngủ, trời vừa hửng sáng, Phương Nguyên liền đi ra ngoài, phóng tay mua sắm đồ đạc.</p>\n<p>Phòng cho thuê rất đơn sơ, chăn đệm cũ nát, ở lại dài lâu khí lạnh thấm vào người tất sẽ sinh bệnh.</p>\n<p>Tuy số nguyên thạch hiện giờ của Phương nguyên đã tiêu hao hơn phân nửa, thế nhưng vật dụng thường ngày cần phải có thì vẫn phải mua. Những thứ này không thể tiết kiệm được.</p>\n<p>Đầu tiên là chăn đệm, cần bỏ thêm bông vải vào chăn, ít nhất phải hai tấm. Ngoài ra còn có khăn trải giường, nệm.</p>\n<p>Đèn thì phải mua thêm một cái nữa mới đủ chiếu sáng, dầu thắp cũng phải dự trữ ít nhất hai bình.</p>\n<p>Phương Nguyên suy nghĩ một lát, tuy rằng diện tích căn phòng cho thuê không lớn những vẫn có thể bày một cái bàn nhỏ và ghế, hắn dứt khoát mua luôn.</p>\n<p>Quan trọng nhất vẫn là lò lửa.</p>\n<p>Trời đông giá rét, không có lò lửa sửa ấm, ngủ trong đây đến nửa đêm sẽ bị đông lạnh mà tỉnh lại.</p>\n<p>Ngoại trừ những thứ này ra, Phương còn phải mua một ít lương khô, lại tự chuẩn bị một ít nước, cũng đủ cho nhu cầu của hắn trong bảy ngày.</p>\n<p>...</p>\n<p>Mặt trời ngày đông thong thả mọc lên, toả ra ánh nắng lười nhác.</p>\n<p>Cổ Nguyệt Giác Tam và bốn vị cổ sư đứng ở cổng phía bắc sơn trại, đã chờ đợi đến sốt ruột rồi.</p>\n<p>\"Thật bất thường, đêm qua rõ ràng là đã hẹn ở địa điểm và thời gian này. Thế nhưng bây giờ đã qua một khắc chung, tên Phương Nguyên này sao còn chưa xuất hiện?\" Một tổ viên nữ nói.</p>\n<p>\"Yên tâm đi, đừng nóng, chờ thêm một lát nữa. Người mới đến muộn cũng là khó tránh.\" Giác Tam cười cười, y đang lo lắng không tìm ra cơ hội chèn ép Phương Nguyên đây, thật không ngờ ngày hôm sau hắn đã chủ động dâng lên cửa.</p>\n<p>\"Chúng ta đã đợi rồi lại đợi, còn phải để cho tổ trưởng đại nhân chờ hắn theo chúng ta. Tên tiểu tử này thật quá phách lối!\" Cổ Nguyệt Không Tỉnh phì phì nói, giọng điệu tức tối bất bình.</p>\n<p>Nhưng mà sau nửa giờ vẫn không thấy bóng dáng Phương Nguyên.</p>\n<p>Gương mặt của Giác Tam che phủ trong một màn khói mù.</p>\n<p>\"Tên tiểu tử thúi này, không phải là nhớ nhầm địa điểm chứ? Rõ ràng đã nói rồi, là ở cổng phía bắc tập hợp.\" Không Tỉnh nghi ngờ.</p>\n<p>\"Ta tiếp tục đợi ở đây, các ngươi đi ra cổng tìm thử.\" Giác Tam ra lệnh một tiếng, ba vị tổ viên đành phải làm theo.</p>\n<p>Sau một lát, bọn họ không thu hoạch được gì mà trở lại trước mặt Giác Tam.</p>\n<p>\"Tên Phương Nguyên này không phải là đã nhìn thấu kế hoạch của chúng ta, trực tiếp rời khỏi tiểu tổ rồi chứ?\" Một vị nữ cổ sư nói.</p>\n<p>\"Ngươi nghĩ hắn quá cao thâm rồi. Cho dù hắn là hạng nhất khảo hạch cuối năm thì cũng chỉ là một tên người mới ở tuổi thiếu niên. Tuổi đó ở đây thì loè ai.\" Không Tĩnh bĩu môi nói.</p>\n<p>Sắc mặt Giác Tam sa sầm: \"Hắn có nhìn thấu hay không thì cũng không phải chuyện quan trọng. Chuyện quan trọng là tìm ra hắn. Hiện giờ lo lắng duy nhất của ta chính là hắn bỏ lại chúng ta, một thân một mình bắt đầu trùng kích nhị chuyển. Một khi đến nhị chuyển là hắn có thể chủ động bỏ qua một lần nhiệm vụ, trực tiếp xin Nội vụ đường để chia ra ở riêng. Tìm đi, tìm hắn cho ta. Sơn trại lớn như thế nào, phòng cho thuê nhiều như thế cũng nhất định phải tìm ra hắn, tuyệt đối không thể để cho hắn có thời gian trùng kích nhị chuyển!\"</p>\n<p>\"Dạ!\"</p>\n<p>...</p>\n<p>Trong phòng, Phương Nguyên ngồi khoanh chân trên giường.</p>\n<p>Ở trước mặt hắn có vài cái túi tiền đang mở ra, bên trong chứa toàn bộ nguyên thạch của hắn.</p>\n<p>\"Nguyên thạch không nhiều lắm.\" Phương Nguyên thở dài một hơi, nét mặt nặng nề.</p>\n<p>Nguyên thạch là động lực căn bản thúc đẩy cổ sư tiến lên, nếu như thiếu hụt nguyên thạch, chân nguyên tăng lên cũng chỉ có thể dựa vào năng lực khôi phục tự thân, tốc độ tu hành chậm lại rất rất nhiều. Hơn nữa, không cung ứng được thức ăn, cổ trùng cũng sẽ chết đói.</p>\n<p>Nguyên thạch của Phương Nguyên trong những ngày còn ở trong học đường đã từng có lần đạt đến hơn một nghìn khối, thế nhưng cũng không chống lại nổi tiêu hao từ ngày này qua ngày khác.</p>\n<p>Cổ sư cùng khoá đến bây cũng chỉ mới có ba con cổ trùng.</p>\n<p>Thế mà, sau khi đạt được hạng nhất trong khảo hạch cuối năm, Phương Nguyên lại bước vào cổ thất, được lựa chọn miễn phí một con Tiểu Quang cổ.</p>\n<p>Hắn nhất định phải chọn, nếu mà bỏ qua sẽ dẫn đến nghi ngờ.</p>\n<p>Và cũng kể từ đó, số cổ trùng trong tay hắn đã đạt đến hơn bảy con!</p>\n<p>Không cần phải hỏi, đây là một gánh nặng kinh tế nặng nề.</p>\n<p>\"Nếu cứ tiếp tục như vậy, ta chỉ có thể chèo chống được hai tháng. Cho nên ta nhất định phải đoạt lại đi sản, đó là trợ giúp kinh tế tốt nhất. Thế nhưng muốn đoạt lại di sản, bước đầu tiên là phải tấn thăng nhị chuyển.\" Ánh mắt Phương Nguyên âm u.</p>\n<p>Đối với Phương Nguyên, tấn thăng nhị chuyển rất không dễ.</p>\n<p>Tu hành cổ sư, quan trọng thứ nhất là tài nguyên, quan trọng thứ hai là tư chất. Tư chất không tốt, việc tu hành của cổ sư lại càng gian nan, thành tựu sau này cũng càng thấp.</p>\n<p>Từ thấp đến cao, tư chất phân ra: loại đinh, loại bính, loại ất, loại giáp.</p>\n<p>Nhưng đây chỉ là phân chia sơ lược.</p>\n<p>Trên thực tế, mỗi một loại tư chất lại có tiêu chuẩn phân chia cặn kẽ.</p>\n<p>Lấy loại bính mà nói, cực hạn tích trữ chân nguyên trong không khiếu tối thiểu là bốn thành, tối đa là năm thành chín.</p>\n<p>Chân nguyên cụ thể của Phương Nguyên chỉ có bốn thành bốn, trong phạm vi tư chất loại bính này, hắn cũng chỉ là loại dưới trung bình.</p>\n<p>Trùng kích nhị chuyển ít nhất cần năm thành rưỡi chân nguyên xanh sẫm. Đối với cổ sư loại giáp, loại ất, đó chỉ là cửa ải khó khăn không đáng kể. Đối với cổ sư loại bính từ năm thành rưỡi, năm thành sáu, cho đến năm thành chín, thông qua dễ như bỡn.</p>\n<p>Cho nên cổ sư tư chất loại bính thông thường chỉ cần tích luỹ đến một mức độ nhất định thì phần lớn sẽ tấn thăng tấn thăng nhị chuyển, chỉ có cực ít người có thể đạt được tam chuyển.</p>\n<p>Vì vậy, một khi đo ra tư chất thì cũng có thể dự kiến được thành tựu khi còn sống của đa số người, Phương Nguyên chịu lạnh nhạt cũng không trách người đời phiến diện.</p>\n<p>\"Tư chất loại bính của ta tuy chỉ có bốn thành bốn thế nhưng cũng không phải là không có cách phá vỡ vách thuỷ tinh, phá rồi lại lập, đạt đến nhị chuyển. Phương pháp triệt để nhất chính là tìm được cổ trùng có thể nâng cao tư chất bản thân. Phương pháp thứ đẳng chính là lấy được các loại cổ trùng phụ trợ cùng loại Tửu Trùng, đó cũng có thể giúp cổ sư đột phá chướng ngại. Phương pháp thứ đẳng hơn nữa là có được sự trợ giúp của sư trưởng, nhưng sử dụng chân nguyên khác loại có di chứng rất lớn, trừ phi sau này có thể tìm được Tịnh Thủy cổ, rửa sạch khí tức khác loại này.\"</p>\n<p>Phương Nguyên vừa suy nghĩ trong lòng vừa đưa tay lấy nguyên thạch trong túi ra, dùng tay vuốt ve mặt ngoài trơn láng của nguyên thạch.</p>\n<p>\"Thế nhưng những phương pháp kể trên này, với ta bây giờ mà nói, tất cả đều không thể thực hiện. Ta không có sư trưởng trợ giúp, cho dù là có, ta cũng không đặt chỗ yếu hại như không khiếu vào tay người khác. Cổ trùng thuộc loại như Tửu Trùng đều rất quý hiếm, tạm thời ta có thể có được Tửu Trùng đã là rất may mắn. Về phần cổ trùng nâng cao tư chất, kiếp trước ta từng có được, nhờ đó mà tu hành đến cảnh giới lục chuyển. Ta cũng biết được nơi để lấy được nhưng những nơi đó, với tu vi hiện tại của ta thì hoàn toàn không vào được. Cho dù lấy được cũng không giữ được, thậm chí không dùng được.\"</p>\n<p>\"Nhưng mà ngoại trừ những phương pháp này ra còn có một biện pháp ngu ngốc nhất, chính là dùng nguyên thạch thúc đẩy!\" Nghĩ đến đây, đôi mắt Phương Nguyên loé sáng, hai tay cầm chặc nguyên thạch.</p>\n<p>Tu hành cổ sư, tài nguyên quan trọng nhất, tư chất quan trọng thứ hai.</p>\n<p>Nếu tư chất không đủ, có thể dựa vào tài nguyên để tiến hành bù đắp ở một trình độ nhất định.</p>\n<p>\"Chân nguyên của ta tối đa chỉ có bốn thành bốn, khi trùng kích vách khiếu sẽ không đủ sức. Nhưng nếu ta vừa trùng kích vừa hấp thu chân nguyên, kiên trì một khoảng thời gian, nhiều nhất là bốn năm ngày thì ta có thể phá tan vách khiếu!\"</p>\n<p>Đã quyết tâm từ lâu, Phương Nguyên dứt khoát nhắm hai mắt lại, tinh thầm chìm vào trong không khiếu.</p>\n<p>Nguyên hải thanh đồng lại nổi sóng lớn, sóng triều không ngừng mà đánh về phía vách khiếu thuỷ tinh.</p>\n<p>Thế nhưng lúc này, vì để tránh cho chân nguyên tiêu hao quá sớm, không đủ sức duy trì vết rạn, khiến cho vách khiếu khôi phục lại, Phương Nguyên cố ý để cường độ trùng kích chậm lại.</p>\n<p>Cứ như vậy, tốc độ tổn hao của chân nguyên thanh đồng hạ thấp xuống rất nhiều, nhưng mà tốc độ gia tăng của vết rạn trên màng thuỷ tinh cũng theo đó mà chậm lại. Tuy nhiên Phương Nguyên còn đang hấp thu chân nguyên thiên nhiên trong nguyên thạch. Tốc độ hồi phục chân nguyên hơi nhanh hơn tốc độ khép lại của vết rạn trên màng thuỷ tinh một ít. Việc này kéo dài, tuy rằng tiến triển cực kỳ chậm chạp, so ra không hơn hiệu quả hơn toàn lực thúc giục chân nguyên, nhưng về lâu về dài lại có được thành công như mong muốn.</p>\n<p>Chỉ là như vậy thì, ngoại trừ ăn uống và bài tiết thiết yếu ra, Phương Nguyên đều phải tu hành không ngừng nghỉ. Càng lãng phí thời gian chính là càng lãng phí nguyên thạch, làm cho nỗ lực nhiều mà lại hoá thành thành bọt nước.</p>\n<p>Nhiều nhất là ngừng lại một khắc chung, nếu không có chân nguyên tiếp tục trùng kích, màng thuỷ tinh sẽ phục hồi như cũ.</p>\n<p>Do đó, một khi bắt đầu trùng kích thì phải kiên trì cho đến khi thành công, tuyệt đối không thể bị quấy trầy. Một khi ngừng lại trong thời gian quá lâu thì phải lặp lại lần nữa.</p>\n<p>Trong tay Phương Nguyên cũng không có nhiều nguyên thạch để có thể làm lại vài lần như vậy.</p>\n<p>Trong lúc tu hành, thời gian trôi qua rất nhanh, chớp mắt mặt trời đã hạ xuống đỉnh núi.</p>\n<p>Dưới ánh hoàng hôn, gương mặt Giác Tam đầy sương lạnh, giọng nói trầm thấp: \"Tìm hết một ngày mà vẫn không tìm được sao?\"</p>\n<p>\"Không được, thưa tổ trưởng đại nhân.\" Không Tỉnh lau mồ hôi lạnh trên đầu, \"Tên tiểu tử đó không hề thuê căn phòng chúng ta giới thiệu, không biết đã trốn đi nơi nào.\"</p>\n<p>\"Hừ! Ngày mai tiếp tục tìm, nhất định phải tìm cho ra hắn. Nhớ kỹ phải lục soát từng khách sạn một. Ta cũng không tin, sơn trại lớn như vậy nhưng cho dù hắn lui tới chỗ nào thì nhất định cũng sẽ để lại dấu vết!\" Giác Tam phất tay áo mà đi.</p>\n<p>Đến trưa ngày thứ hai, rốt cuộc lục soát của bọn họ cũng có thành quả.</p>\n<p>Một vị nữ cổ sư hào hứng chạy đến trước mặt Giác Tam báo cáo: \"Đã tra được! Đã tra được! Phương Nguyên ở trong một khu lầu trúc cũ nát, thuê một căn phòng ở tầng hai, căn cứ theo miêu tả của chủ nhà thì hẳn là hắn.\"</p>\n<p>\"Hừ, quả thực không ngoài dự đoán của ta, quả nhiên là trốn đi, toàn lực trùng kích nhị chuyển.\" Giác Tam nham hiểm cười một tiếng, \"Đi, chúng ta đến phòng của hắn làm khách một tí, hỏi thăm một lời. Người mới mà, dù sao cũng phải quan tâm một chút.\"</p>\n<p>\"Ha ha ha...\". Cả đám cùng nhau cười khẩy.</p>\n<p>Bốn người lập tức đi đến nơi ở của Phương Nguyên.</p>\n<p>Phía trên cánh cửa có dán một tờ giấy trúc.</p>\n<p>Giác Tam gỡ giấy trúc xuống rồi mở ra xem. Trên giấy trúc chính là bút tích của Phương Nguyên, đại ý là, muốn bế quan vài ngày, không bước chân ra khỏi cửa, toàn lực trùng kích nhị chuyển. Nếu là người ngoài nhìn thấy thì không nên quấy rầy. Nếu Giác Tam nhìn thấy thì coi như đây là đơn xin phép.</p>\n<p>Giác Tam hừ lạnh một tiếng, ném tờ giấy trúc đi.</p>\n<p>Làm sao có thể để cho ngươi thuận lợi xông lên nhị chuyển như vậy chứ?</p>\n<p>Y cười lạnh, dùng tay gõ cửa.</p>\n<p>Thùng thùng thùng.</p>\n<p>\"Phương Nguyên lão đệ, cậu đang ở đây sao?\" Y cố ý nói rất lớn tiếng, \"Chúng ta tới thăm cậu đây, cậu cũng thật là, loại chuyện bế quan này hẳn là phải nói trước với chúng ta một tiếng chứ.\"</p>\n<p>Trong phòng không có tiếng trả lời.</p>\n<p>Thùng thùng thùng!</p>\n<p>Giác Tam ra sức gõ cửa.</p>\n<p>\"Phương Nguyên lão đệ, không phải ta trách móc cậu. Cậu đây là đang tự tiện rồi, nếu cậu đã gia nhập tiểu tổ thì nên hành động nghe theo chỉ huy, phục tùng tập thể, cùng nhau hành động. Chúng ta đã nhận nhiệm vụ bắt nai rừng, đây là dành riêng cho cậu luyện tập đó. Cậu không ngại cứ dừng lại trước, chúng ta hoàn thành nhiệm vụ này rồi tu hành cũng không muộn.\" Giác Tam híp hai mắt lại, nét mặt âm u nhưng giọng nói rất mềm mỏng.</p>\n<p>Trong phòng vẫn không có tiếng trả lời.</p>\n<p>Giác Tam bỗng nhiên cất cao giọng: \"Phương Nguyên lão đệ, sao cậu vẫn không trả lời ta. Cậu không xảy ra chuyện gì chứ? Trùng kích nhị chuyển cũng không đơn giản như vậy. Cậu hoàn toàn có thể lĩnh giáo một vài kinh nghiệm từ mấy người chúng ta trước đã. Phương Nguyên! Cậu có nghe thấy không, không ổn, lẽ nào đã hôn mê rồi?\"</p>\n<p>Giác Tam tự nói tự trả lời, trên mặt cười lạnh nhưng giọng nói lại tràn đầy vẻ lo lắng ân cần.</p>\n<p>Ba vị tổ viên còn lại thì đứng nhìn ở một bên.</p>\n<p>Không Tỉnh đúng lúc nói xen vào: \"Tổ trưởng đại nhân, không chừng là ngài đoán đúng rồi, Phương Nguyên cả nửa ngày không trả lời, chúng ta xông vào cứu người đi!\"</p>\n<p>\"Phương Nguyên! Phương Nguyên, nhanh mở cửa ra đi. Cậu không nói tiếng nào như vậy, thực làm cho chúng ta rất lo lắng. Nếu cậu không mở cửa, chúng ta sẽ phá cửa mà vào. Cậu là người mới vừa gia nhập vào tiểu tổ chúng ta, chúng ta không thể đứng nhìn cậu rơi vào hiểm cảnh!\" Giác Tam lớn tiếng hô.</p>\n<p>Thế nhưng trong phòng vẫn không có một câu đáp lại.</p>\n<p>Giác Tam hơi nhếch miệng, quay đầu lại ra hiệu cho Không Tỉnh.</p>\n<p>Không Tỉnh ngầm hiểu rõ, giơ chân lên đạp mạnh.</p>\n<p>Loảng xoảng một tiếng, cả cánh cửa phòng bị đạp bay, nện lên trên giường!</p>\n"
}