{
  "href": "/reader/co-chan-nhan/bqts",
  "title": "Chương 911: Vấn đề nuôi nấng tiên cổ (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 911,
  "contentHTML": "<p>“Hơn năm nghìn con… Đương nhiên có thể tính ngược về cổ phương. Đáng tiếc, lão gia nhà ta hiện giờ đã bị phong ấn, căn bản không thể ra tay.” Địa linh Lang Gia thở dài một tiếng.</p>\n<p>Phương Nguyên nhíu mày: \"Phong ấn Khí đạo này của ngươi còn mười lăm tầng, phải mất bao lâu mới hoàn toàn tiêu trừ?”</p>\n<p>“Ít nhất một năm.” Mặc Nhân Vương nói.</p>\n<p>\"Thời gian dài như vậy?\"</p>\n<p>\"Hết cách rồi, phong ấn này tuyệt đối là sát chiêu của Tiên đạo, càng về sau càng khó giải trừ phong ấn.” Mặc Nhân Vương cười khổ.</p>\n<p>Lão tổ Trường Mao là một trong ba đại tông sư Luyện đạo trong lịch sử, danh tiếng nghìn năm. Cảnh giới Luyện đạo của Địa linh Lang Gia ít nhất cũng đạt tông sư Luyện đạo, còn Phương Nguyên chỉ là đại sư Luyện đạo.</p>\n<p>Nếu như có thể mời Địa linh Lang Gia ra tay tất nhiên là tốt nhất, nhưng hiện giờ Địa linh Lang Gia lại bị phong ấn, không thể luyện cổ, nên càng không thể tính ngược cổ phương.</p>\n<p>“Thực ra cũng không phải không thể tính ngược ra cổ phương.” Mặc Nhân Vương đề nghị. “Chẳng phải trong phúc địa Lang Gia nuôi dưỡng rất nhiều người Lông sao? Các lão người Lông này đều có trình độ đại sư Luyện đạo. Đến lúc đó, mời họ làm trợ thủ cho Địa linh, Địa linh chỉ đạo trực tiếp, chẳng phải là xong?”</p>\n<p>Địa linh Lang Gia lập tức lườm mặc Nhân Vương một cái: “Người ngoài nghề! Luyện đạo bao la như biển, rất nhiều thủ pháp và sát chiêu đều cần trí lực, tu vi, tài năng tương ứng và huấn luyện khắc khổ trong thời gian dài. Ngươi cho rằng có nhiều đại sư Luyện đạo là có thể sánh ngang một vị tông sư Luyện đạo sao? Vô nghĩa!”</p>\n<p>Mặc Nhân Vương bị mắng đến độ sững sờ, chỉ đành cười ha ha, không dám phản bác.</p>\n<p>\"Nếu như vậy, vậy thì thôi. Đợi lão giải được phong ấn, chúng ta lại bàn.” Phương Nguyên cáo từ, xoay người rời đi.</p>\n<p>Chuyện này không phải việc cấp bách của hắn.</p>\n<p>\"Tiểu tử, cho dù ta giải trừ phong ấn cũng sẽ không giúp ngươi suy tính ngược không công đâu. Đến lúc đó chuẩn bị kỹ ba viên Tiên nguyên thạch đi!” Địa linh Lang Gia lớn tiếng nói với Phương Nguyên.</p>\n<p>Phương Nguyên không quay đầu lại, vung tay áo về phía sau một cái rồi bước vào Tinh Môn, biến mất.</p>\n<p>\"Hừ, thằng nhãi thối tha.” Địa linh Lang Gia nhìn hắn biến mất, miệng lẩm bẩm.</p>\n<p>Phương Nguyên trở lại phúc địa Hồ Tiên lập tức đi vào hành cung Đãng Hồn, bắt tay vào việc phong ấn Xuân Thu Thiền.</p>\n<p>Cổ Tiểu Trạch và cổ Tùng Đảo đã tới tay, cuối cùng cũng có thể bù đắp khuyết điểm.</p>\n<p>Sau bảy ngày bảy đêm, Phương Nguyên lần lượt gieo xuống lượng lớn cổ trùng vào Không Khiếu thứ nhất của mình cùng với vùng bụng gần đan điền.</p>\n<p>Số cổ trùng này hỗ trợ lẫn nhau, tăng cường lẫn nhau, hình thành một phong ấn mạnh mẽ. Chúng vừa trợ giúp Không Khiếu thứ nhất chống lại áp lực từ Xuân Thu Thiền, vừa bóp méo một phần khí tức của Xuân Thu Thiền rồi thải ra ngoài cơ thể.</p>\n<p>Mặt khác, cũng là điều quan trọng nhất, sau khi phong ấn, Phương Nguyên có thể sử dụng Xuân Thu Thiền mà không sợ bị ảnh hưởng.</p>\n<p>“Phong ấn này đủ chống đỡ trong bốn năm. Đã thế, nguy cơ Xuân Thu Thiền phá tan Không Khiếu thứ nhất cũng tạm thời được giải quyết.” Phương Nguyên kiểm tra không thấy sai lầm nào, không khỏi thở phào nhẹ nhõm.</p>\n<p>Vấn đề khó khăn được giải quyết khiến áp lực trên người hắn nhẹ đi nhiều.</p>\n<p>Quá trình phong ấn Xuân Thu Thiền tuyệt không thoải mái, dù sao cũng là dùng phàm cổ để phong ấn tiên cổ. Phương Nguyên mệt đến độ hồn phách cũng ảm đạm.</p>\n<p>Sau khi phong ấn hoàn thành, Phương Nguyên ngả đầu ngủ ngay, suốt ba ngày không muốn rời giường.</p>\n<p>Sau ba ngày, Phương Nguyên chậm rãi tỉnh lại.</p>\n<p>Trong lòng hắn là một vùng an bình, không còn cảm giác uể oải và nóng nảy như trước.</p>\n<p>\"Xem ra cơ thể cương thi vẫn có phần không sánh được với thân thể sống. Hồn phách của ta dễ dàng bị suy yếu, còn dễ giận dữ.” Phương Nguyên phát hiện một tai hại khác của cơ thể cương thi.</p>\n<p>Nếu hồn phách suy yếu, có thể dùng cổ Can Đảm để tráng hồn, rất dễ giải quyết. Trên núi Đãng Hồn có rất nhiều cổ Can Đảm, đây là phương pháp cực phẩm để tráng hồn.</p>\n<p>Nhưng hồn phách buồn bực bất an thì cần phải an hồn. Phương pháp an hồn tốt nhất chính là dùng nước trong hồ Trầm Mê Tử Cảnh. Trong ghi chép về nước này, Thái Nhật Dương Mãn đã viết: Rượu ngon cực phẩm.</p>\n<p>Phương Nguyên không có nước hồ này, mà dù có cũng không dám uống loạn. Hắn dùng phương pháp cũ, cũng là phương pháp có hiệu quả rõ ràng nhất, chính là ngủ.</p>\n<p>“Nếu ta có cơ thể bình thường, ta chỉ cần chợp mắt ngủ chốc lát là có thể loại trừ cảm xúc nóng nảy của hồn phách. Nhưng sau khi ta thành cương thi, ta phải ngủ liền ba ngày. Hồn đạo chia thành ba mặt: tráng hồn, luyện hồn, an hồn, nhưng đa số cổ sư Hồn đạo đều tập trung hơn về hai mặt trước đó. Bây giờ nghĩ lại, chắc chẳn bản thân giấc ngủ đã có hiệu quả an hồn rất cao. Ta không cần tập trung quá nhiều về mặt này.”</p>\n<p>Qua lần phong ấn Xuân Thu Thiền, nhận thức của Phương Nguyên đối với Hồn đạo lại sâu sắc thêm một tầng.</p>\n<p>Sau đó, hắn tính toán lại sổ sách mấy tháng gần đây.</p>\n<p>Giao dịch với địa linh Lang Gia hai lần, tổng cộng nhập sổ sáu mươi viên Tiên nguyên thạch, nhưng cũng dùng rất nhiều.</p>\n<p>Hắn thu mua hàng nghìn con cổ Tinh Huỳnh trong Bảo Hoàng Thiên, lại mua sát chiêu Xuân Tinh Vũ, Hàn Sa, Lục Cửu Tinh Trần, mua lượng lớn vật liệu luyện cổ, lượng lớn phàm cổ, một nhóm người Lông lớn tuổi. Sau đó vì phong ấn Xuân Thu Thiền, hắn mua cổ Tiểu Trạch, cổ Tùng Đảo. Tổng cộng, Phương Nguyên tiêu tốn hai mươi viên Tiên nguyên thạch.</p>\n<p>Hiện tại trong tay Phương Nguyên còn thừa lại ba mươi viên rưỡi Tiên nguyên thạch.</p>\n<p>Nhưng đừng nghĩ Tiên nguyên thạch như vậy là nhiều, vì Phương Nguyên còn phải trả giá rất nhiều tiên nguyên Thanh Đề của chính hắn nữa.</p>\n<p>Phương Nguyên chỉ có thể tự thân suy tính cổ phương tiên cổ. Sau lần đầu tiên giao dịch với địa linh Lang Gia, Phương Nguyên chỉ còn dư chín viên tiên nguyên Thanh Đề. Lần thứ hai suy tính cần tới tiên nguyên Thanh Đề, hắn đã tốn sáu viên. Phương án phong ấn Xuân Thu Thiền tối ưu cũng tiêu hao một viên. Bây giờ Phương Nguyên chỉ còn dư lại hai viên tiên nguyên Thanh Đề.</p>\n<p>Phương án tối ưu hóa Xuân Thu Thiền rất cần thiết. Trước khi Phương Nguyên tính toán phí dụng là cần hai mươi ba viên Tiên nguyên thạch. Sau khi tối ưu hóa, phương án giảm xuống còn hai mươi viên. Nói tóm lại, hắn tiết kiệm được hai viên Tiên nguyên thạch.</p>\n<p>Trong tay chỉ còn lại hai viên tiên nguyên Thanh Đề là chuyện rất nguy hiểm. Một khi gặp bất trắc, Phương Nguyên chỉ có thể sử dụng hai lần sát chiêu Vạn Ngã, khó có thể đối ứng với tình thế biến hóa kịch liệt, đặc biệt là ngày Tiên Hạc môn tấn công đã rất gần.</p>\n<p>Phương Nguyên dùng mười lăm viên Tiên nguyên thạch để chuyển hóa thành tiên nguyên Thanh Đề cho mình.</p>\n<p>Bởi vậy, tiên nguyên Thanh Đề của hắn lại tăng lên mười bảy viên. Tiên nguyên thạch hạ xuống còn mười lăm viên.</p>\n<p>Hiện tại Xuân Thu Thiền không còn nguy cơ làm nổ tung Không Khiếu, cục diện khốn khó cuối cùng cũng được giải tỏa vì liên minh với Hắc Lâu Lan. Giao dịch với địa linh Lang Gia, Phương Nguyên kiếm được lượng lớn Tiên nguyên thạch, hắn có thể giải quyết vấn đề nguồn lực.</p>\n<p>Vốn cục diện đang vô cùng gay go đã trở nên ung dung hơn một chút. Giống như đất trời chìm trong tăm tối, tầng tầng mây đen che phủ, nhưng Phương Nguyên không ngừng nỗ lực đã dần mở ra khe hở, để từng ánh mặt trời chiếu xuống.</p>\n<p>Hiện giờ có một vấn đề khó khác đang bày ra trước mặt hắn. Hơn nữa, vấn đề này nhất định phải mau chóng giải quyết.</p>\n<p>Đó chính là việc nuôi nấng tiên cổ.</p>\n<p>Phương Nguyên không lo chuyện nuôi phàm cổ, nhưng nuôi tiên cổ là vấn đề lớn rất nghiêm trọng.</p>\n<p>Tổng kết lại, Phương Nguyên nắm trong tay rất nhiều tiên cổ, có Xuân Thu Thiền, Định Tiên Du, Chiêu Tai, Nhạc Sơn Nhạc Thủy, Lưu Lạc Thiên Nhai, Một Bước Lên Mây, Tịnh Hồn, Liên Vận, Phụ Nhân Tâm.</p>\n"
}