{
  "href": "/reader/co-chan-nhan/nhxk",
  "title": "Chương 912: Vấn đề nuôi nấng tiên cổ (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 912,
  "contentHTML": "<p>Cổ tiên thông thường không có lấy nổi một con tiên cổ, mà trong tay Phương Nguyên có tới chín con tiên cổ.</p>\n<p>Đây là niềm hạnh phúc lớn, đồng thời cũng là gánh nặng to lớn.</p>\n<p>Xuân Thu Thiền còn may, vì nó dùng dòng sông thời gian làm thức ăn, cũng có thể nói là nó không cần phải nuôi.</p>\n<p>Về Định Tiên Du, Phương Nguyên từng cho nó ăn một viên tiên nguyên Thanh Đề từ một năm trước khi hắn ở Trung Châu, có thể kéo dài được sáu năm. Nhưng trong một năm từ Trung Châu tới đây, không có nghĩa là Định Tiên Du mới qua một năm. Thời gian tại phúc địa Vương Đình, thời gian tại tiên khiếu của Phương Nguyên, thời gian trong phúc địa Hồ Tiên đều trôi đi nhanh hơn thời gian tại Trung Châu rất nhiều lần.</p>\n<p>Hơn nữa, con số sáu năm này cũng chỉ là con số về mặt lý luận. Phương Nguyên sử dụng Định Tiên Du càng nhiều, thời gian này sẽ càng co lại.</p>\n<p>Tuy hiện tại Định Tiên Du có thể chống đỡ được thêm một thời gian, nhưng cũng sắp tới lần cho ăn tiếp theo rồi.</p>\n<p>Tiên cổ còn lại đều rất phiền phức.</p>\n<p>Những ngày qua, Phương Nguyên điều tra được một tin tức quan trọng.</p>\n<p>Thức ăn của cổ Chiêu Tai là máu đen của con rắn khổng lồ sáu đầu, một loại hoang thú.</p>\n<p>Cổ Nhạc Sơn Nhạc Thủy lại cần rút lấy nhiều sơn khí, thủy khí, và rất nhiều đá cười.</p>\n<p>Cổ Lưu Lạc Thiên Nhai cần ăn mấy vạn con sứa u minh và mấy nghìn con cá chình điện dưới biển sâu.</p>\n<p>Cổ Một Bước Lên Mây lại cần vảy của rồng mây cùng với tròng mắt của mấy chục nghìn con Phong Liêm Điểu.</p>\n<p>Cổ Tịnh Hồn chỉ cần thịt của hơn chục nghìn con Bạch Liên Cự Tàm.</p>\n<p>Cổ Liên Vận thì cần cung cấp mười nghìn cân đất cát tại nơi mà hoang thú thời Thượng cổ là Thiên Địa Sa Âu nghỉ chân.</p>\n<p>Còn về loại đặc biệt như tiên cổ Độc Phụ Nhân Tâm, Lang Gia Địa Linh cũng đã nói, cần dùng trái tim của phụ nhân để nuôi nấng. Cổ này kết hợp giữa dưỡng và luyện, dùng càng nhiều tim của phụ nhân để nuôi nó, uy năng của nó càng mạnh.</p>\n<p>“Trong các cổ trùng này, tiên cổ Chiêu Tai mới được luyện ra không lâu, đáng lẽ phải được nuôi dưỡng từ sớm, bây giờ rõ ràng đã suy yếu. Tiên cổ Nhạc Sơn Nhạc Thủy, Lưu Lạc Thiên Nhai là một bộ phận cấu thành tiên cổ phòng lầu Cận Thủy, bao năm nay ẩn giấu trong phúc địa Vương Đình, cũng phải cho nó ăn no một trận. Tịnh Hồn, Liên Vận, Phụ Nhân Tâm, Bình Bộ Thanh Vân đều ngủ say lâu dài trong bí cảnh chân truyền. Qua bao nhiêu năm như vậy, ý chí Cự Dương chỉ nuôi nấng chúng bằng một nửa tài nguyên. Bây giờ chúng đều đã thoát ly bí cảnh chân truyền, hoàn toàn thức tỉnh, cho nên bây giờ là lúc đang đói bụng, càng cần phải bồi bổ.\"</p>\n<p>“May mà ta đặt cọc Một Bước Lên Mây cho địa linh Lang Gia, mượn tay lão thay ta nuôi nấng, không sợ chết đói. Giang Sơn Như Cũ, Nhân Như Cố cũng vứt cho Thái Bạch Vân Sinh, để lão ấy phiền não đi.” Phương Nguyên suy nghĩ.</p>\n<p>Dù là như vậy, gánh nặng nuôi nấng đặt trên vai hắn tuyệt không hề thoải mái.</p>\n<p>Nuôi nấng tiên cổ không chỉ là vấn đề Tiên nguyên thạch.</p>\n<p>Thế giới này không giống Trái Đất trước kia. Trái Đất ở vào thời kỳ xã hội thương mại hóa, căn bản chỉ cần đủ tiền là có thể mua được bất cứ cái gì.</p>\n<p>Nhưng tại thế giới cổ sư, kinh tế chưa được phát đạt, rất nhiều chuyện làm ăn bị lũng đoạn, vô số tài nguyên rơi vào khan hiếm. Tiên nguyên thạch quả thực là đồng tiền mạnh, nhưng cũng không phải vạn năng.</p>\n<p>Ví như nói đến hoang thú rắn sáu đầu, rồng mây, hoang thú Thượng cổ Thiên Địa Sa Âu đều là loại khó gặp, thực lực mạnh mẽ tương đương với cổ tiên.</p>\n<p>Tuy trong Bảo Hoàng Thiên buôn bán tài liệu cơ thể hoang thú như thịt, xương, nhưng số lượng ít, vừa nhập thị trường sẽ bị tranh mua sạch.</p>\n<p>Cho dù là sơn khí, thủy khí cũng không dễ lấy ra.</p>\n<p>Về cổ Bạch Liên Cự Tàm, đá cười đều là vật vô cùng hiếm có, trong Bảo Hoàng Thiên cũng khó gặp.</p>\n<p>Ngược lại là cổ Phụ Nhân Tâm, tuy phiền phức chút, nhưng độ khó lại khá thấp.</p>\n<p>Quan trọng nữa là thời gian.</p>\n<p>Phương Nguyên không có đủ thời gian để chậm rãi đi kiếm các loại thức ăn này.</p>\n<p>Bởi vậy, hắn không thể không công khai mua các loại tài nguyên hiếm có này trong Bảo Hoàng Thiên. Cho dù việc này sẽ khiến giá cả trở nên đắt đỏ, đồng thời sẽ để lại lượng lớn manh mối cho cổ tiên Trí đạo suy tính.</p>\n<p>Nhưng Phương Nguyên hiện tại có tên là Bát Tí tiên nhân, trong thời gian ngắn sẽ không ai liên tưởng tới phúc địa Hồ Tiên.</p>\n<p>Cho dù có bị liên hệ tới, Phương Nguyên cũng phải làm như vậy.</p>\n<p>Dù sao tiên cổ tồn tại được còn quan trọng hơn việc bị người ngoài nghi kỵ nhiều.</p>\n<p>Đương nhiên, hắn đã sớm hỏi dò địa linh Lang Gia Địa Linh, Hắc Lâu Lan và Lê Sơn Tiên Tử, nhưng tiếc là không được kết quả lý tưởng từ phía họ.</p>\n<p>Địa linh Lang Gia đã từng có đá cười, nhưng đã tiêu hao hết khi luyện cổ.</p>\n<p>Mấy năm trước, có cổ tiên trở về từ Đông Hải đã tặng cho Lê Sơn Tiên Tử một nhóm cá chình điện biển sâu, nhưng cũng chỉ có hơn trăm con, chỉ là để ngắm chơi. Sau đó Lê Sơn Tiên Tử ít chăm sóc, dẫn đến đám cá chình này chết sạch.</p>\n<p>Có điều, tin tức này đã cảnh tỉnh Phương Nguyên.</p>\n<p>Đông Hải...</p>\n<p>Kiếp trước, Phương Nguyên đã qua lại năm vực lớn khi còn là phàm nhân, lang thang khắp thiên hạ, từng ở Đông Hải một thời gian.</p>\n<p>Tài nguyên Đông Hải rất phong phú, có thể nói là số một trong năm vực. Cho dù là Trung Châu cũng khó có thể với tới.</p>\n<p>Hơn nữa, những năm gần đây, Đông Hải rung chuyển bất an, cơ hội kiếm lời từ đó khá nhiều, tiền lời mong muốn cũng lớn.</p>\n<p>Nếu núi Đãng Hồn của Phương Nguyên không phải đang chết dần chết mòn, mà Thái Bạch Vân Sinh lại là người dễ giải quyết nhất, lựa chọn số một của hắn chính là Đông Hải.</p>\n<p>Lại nhớ tới ấn tượng khắc sâu trong đầu hắn về phúc địa Lam Khư, về Thương Lam Long Kình, Thải Hồng Đảo vân vân… Phương Nguyên quyết định việc muốn làm kế tiếp.</p>\n<p>Hắn gọi Thái Bạch Vân Sinh: \"Lão Bạch, gần đây tình trạng tu hành thế nào?”</p>\n<p>Thái Bạch Vân Sinh khẽ mỉm cười, liên mồm nói: “Tốt, tiến triển rất thuận lợi. Trước đây ta chữa trị cho địa hình vân thổ của địa linh Lang Gia đã kiếm được ba viên Tiên nguyên thạch. Ta phục hồi mấy dòng sông lớn, lại kiếm được hai viên Tiên nguyên thạch. Sau đó ta mua sát chiêu phòng ngự Cửu Vân Hoàn đã tiêu mất hai viên, mua hạt giống trà nổi ở Bảo Hoàng Thiên tiêu hết một viên.”</p>\n<p>\"Hạt giống trà nổi hết sức bình thường, vậy mà huynh tiêu mất một viên Tiên nguyên thạch, xem ra huynh mua số lượng rất lớn. Có điều, lựa chọn của huynh rất chính xác. Ta cũng từng đi thị sát phúc địa của huynh, Trụ đạo có tài nguyên nhiều hơn Vũ đạo. Cỏ trà nổi sinh trưởng chậm chạp, trôi nổi trên không trung, vừa vặn giúp huynh lấy dài bỏ ngắn. Qua mấy năm, lá trà nổi tươi tốt lên, huynh có thu hoạch để bán.” Phương Nguyên bình luận.</p>\n<p>\"Đúng là như thế.” Thái Bạch Vân Sinh vỗ đùi. “Lá trà nổi đạt quy mô nhất định rồi, ta dự định di chuyển một nhóm chim Ngọc Phong để làm cơ sở xây dựng phúc địa.”</p>\n<p>Phương Nguyên nhìn Thái Bạch Vân Sinh, nói: \"Chim Ngọc Phong là dị thú, giá cả một bầy chim Ngọc Phong không rẻ.”</p>\n<p>Thái Bạch Vân Sinh thong dong đối đáp: \"Ta đã nghĩ kỹ, sau này ta vẫn dùng Giang Sơn Như Cũ kiếm Tiên nguyên thạch, học tập Lê Sơn Tiên Tử. Ta tin rằng Giang Sơ Như Cũ của ta sẽ giống như cổ Sơn Minh của Lê Sơn tiên tử.”</p>\n<p>Phương Nguyên gật gù: “Huynh sở hữu cổ Giang Sơn Như Cũ, đi đâu cũng sẽ được hoan nghênh.”</p>\n<p>Thái Bạch Vân Sinh thở dài một hơi: “Đáng tiếc, hiện giờ ta không tiện lộ diện. Phúc địa Vương Đình bị tàn phá, chúng ta là người may mắn sống sót duy nhất. Hiện giờ chúng ta đã bị cổ tiên Bắc Nguyên xem là đối tượng hoài nghi hàng đầu. Nếu sự việc lộ ra, hậu quả thực khó lường. Còn nữa, người chứng kiến sự việc là Mã Hồng Vận đã mất tích, dường như đã bị một cổ tiên nào đó bí mật bắt giữ, nhưng hiện tại chúng ta đang bị một số cổ tiên theo dõi chằm chằm.”</p>\n"
}