{
  "href": "/reader/co-chan-nhan/napf",
  "title": "Chương 914: Bàn đá số mệnh (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 914,
  "contentHTML": "<p>Phương Nguyên cảm khái vỗ vỗ mạnh lên thân cây hoang thụ Thượng cổ. Cây Thiên Nguyện không nhúc nhích.</p>\n<p>Lực phòng ngự của cây hoang thụ thật kinh người, chống lại được công kích của cổ tiên, sừng sững không ngã.</p>\n<p>Phương Nguyên có ấn tượng khắc sâu.</p>\n<p>Đáng tiếc, không lâu sau lần hỗn chiến kia, lão tổ cổ tiên bát chuyển của Tập gia là Tập Kiếm Bình xuất quan, lực ép quần hùng, uy chấn sa mạc, cây Thiên Nguyện bị thế lực siêu cấp Tập gia lấy đi, trồng vào trong phúc địa Tập gia. Từ đó về sau, Phương Nguyên không còn thấy cây Thiên Nguyện nữa.</p>\n<p>Phương Nguyên không có thủ đoạn di dời cây Thiên Nguyện, mà cho dù có, hắn cũng không có chỗ trồng.</p>\n<p>Phúc địa Hồ Tiên là thảo nguyên, không phải sa mạc.</p>\n<p>Cây Thiên Nguyện cần hoàn cảnh cực đoan như vậy mới sống được. Mà lúc này động chạm lung tung tới cây Thiên Nguyện sẽ khiến hoa lá của nó héo tàn, quả mới kết sẽ khô quắt rụng xuống, uổng phí thời gian nghìn năm.</p>\n<p>Phương Nguyên cất bước đi xuống cồn cát, rời khỏi nơi này.</p>\n<p>Đi nửa ngày, lộ trình mấy chục nghìn dặm, hắn mới chính thức rời khỏi phạm vi của Thiên Nguyện.</p>\n<p>Phương Nguyên xoay người nhìn, phía sau không có một cồn cát nào, toàn bộ là sa mạc bằng phẳng, đừng nói tới cồn cát vàng hay bóng cây cao tới năm, sáu mươi trượng.</p>\n<p>Hắn không cảm thấy lạ.</p>\n<p>Cây Thiên Nguyên có uy năng đó, có thể giấu không gian mấy vạn dặm chung quanh vào trong ảo cảnh. Lúc rời đi, phải đi bộ. Lúc tới gần thì cực kỳ phiền phức. Ảo cảnh sống lại, thậm chí khiến con người đi lòng vòng tại chỗ mà không biết.</p>\n<p>\"Cũng chính vì như thế, kiếp trước ta mới có thể đục nước béo cò.” Phương Nguyên mỉm cười. Hắn có Định Tiên Du trong tay, không cần quan tâm ảo cảnh này.</p>\n<p>Có điều, mục đích chuyến đi này của hắn không phải cái cây hoang thụ Thượng cổ.</p>\n<p>Hắn tới vì một nhân vật mạnh mẽ đã chiếm được món lợi lớn từ cây Thiên Nguyện này, sau đó trở thành cổ tiên.</p>\n<p>Tên của người này là Hàn Lập.</p>\n<p>\"Hàn Lập này vốn là một người phàm, nhưng liên tục gặp kỳ ngộ, tâm tính lại thành thật, quả cảm. Khởi điểm của y còn thấp hơn ta nhiều. Khi y vừa bắt đầu tu hành, ta đã là cổ sư tam chuyển tại Nam Cương. Nhưng khi ta tự sát, y đã trở thành cổ tiên thất chuyển đỉnh cao, là cường giả nổi tiếng Tây Mạc. Rất nhiều nhân vật nổi tiếng của mười phái lớn tại Trung Châu cũng phải thiệt thòi trong tay y. Bây giờ y vẫn chỉ là đứa bé. Dựa theo cuốn sách “Hàn Lập truyện”, chắc hẳn y sinh sống tại một thôn trang người phàm trong thế lực của Hoàng gia.”</p>\n<p>Mục tiêu của Phương Nguyên chính là Hàn Lập.</p>\n<p>Từ khi Phương Nguyên hiểu rõ hiệu quả của tiên cổ Liên Vận, hắn dự định nhờ ưu thế sống lại để cải thiện tai nạn làm hao mòn vận may của mình do Xuân Thu Thiền mang đến.</p>\n<p>Hắn tính toán tỉ mỉ, loại trừ đa số nhân vật, chỉ còn lại mấy mục tiêu.</p>\n<p>Hàn Lập chính là một người trong đó.</p>\n<p>Những mục tiêu này ngày sau đều đạt được thành tựu lớn, có tiềm lực cao, mà lại cực kỳ may mắn.</p>\n<p>Nhân vật giống như Liệp vương Tôn Kiền Bá, suốt đời chỉ đạt ngũ chuyển, không lọt mắt Phương Nguyên.</p>\n<p>Tuy Tinh Lạc Tiểu Tiên là tiên nhân, nhưng vận may cũng không ra sao, cùng lắm chỉ đến mức nổi tiếng khắp nơi, cũng không lọt mắt Phương Nguyên.</p>\n<p>Còn như Thạch Siêu Ngọc, tuy cuối cùng trở thành cổ tiên thất chuyển, nhưng đường đời không thuận buồm xuôi gió, lên voi xuống chó, có thể thấy vận may cũng không tốt, cũng bị Phương Nguyên loại trừ.</p>\n<p>Chỉ có nhân vật như Hàn Lập, Mã Hồng Vận, thuận buồm xuôi gió, kỳ ngộ liên tục, đó mới là mục tiêu của Phương Nguyên.</p>\n<p>Nhưng Hồng Mã Vận bây giờ chẳng biết đi đâu. Tiên tử Lê Sơn đang toàn lực điều tra người này. Phương Nguyên lựa chọn mục tiêu ra tay số một chính là Hàn Lập.</p>\n<p>Sau khi rời khỏi chỗ cây Thiên Nguyện, Phương Nguyên dùng phàm cổ ngụy trang sơ lược, hóa thành một người đàn ông mặt vàng, cơ bắp phát triển. Sau đó hắn phóng lên trời, chạy tới Hoàng gia.</p>\n<p>Toàn bộ Tây Mạc hầu như đều là sa mạc mênh mông. Ốc đảo xanh như những ngôi sao lấm tấm tô điểm vào đó.</p>\n<p>Nhân tộc sinh tồn ở đây, căn bản đều dựa vào ốc đảo này.</p>\n<p>Tây Mạc, ốc đảo Sa Tỉnh.</p>\n<p>Hoàng gia là một thế lực thượng đẳng đã chiếm cứ nơi này mấy trăm năm, nắm giữ tài nguyên tinh hoa tại trung tâm ốc đảo.</p>\n<p>Bên ngoài ốc đảo là một số thế lực nhỏ lệ thuộc Hoàng gia.</p>\n<p>Càng đi ra ngoài, tại biên giới ốc đảo Sa Tỉnh, các thôn làng người phàm xoay quanh. Phàm nhân sinh hoạt rất khốn khổ, nhân khẩu đông đúc, bị các loại thế lực cổ sư của Hoàng gia khống chế.</p>\n<p>Trong các thôn làng này có một thôn Hàn gia. Cạnh thôn Hàn gia có một đồng cỏ tự nhiên nhỏ.</p>\n<p>Nói là đồng cỏ, nhưng nơi này hoang vu gấp mấy lần Bắc Nguyên. Nơi này cát vàng khắp nơi, từng cây cỏ dao găm màu đỏ mọc cách nhau từng khoảng. Lá cỏ sắc như kiếm, thân cỏ đâm sâu vào nền cát vàng, rút lấy từng chút nước bên dưới.</p>\n<p>Một đám trẻ đang lom khom dùng liềm cắt lấy những cây cỏ này một cách cực khổ.</p>\n<p>Đám trẻ này chưa tới mười tuổi mà đã phải ra ngoài làm việc để gánh bớt việc nhà. Đây là chuyện thường tình của gia đình người phàm.</p>\n<p>Cạnh của lá cỏ dao găm rất sắc bén, đám trẻ con hầu như đều phải đeo găng tay da, chỉ một đứa để trần hai tay.</p>\n<p>Đứa bé tay không chảy dài nước mũi, một tay cầm liềm, một tay thuần thục kéo cỏ dao găm, nhanh nhẹn cắt lấy mảng cỏ, sau đó để vào túi bên cạnh.</p>\n<p>Ánh chiều tà vẫn nóng rực, chiếu vào đám trẻ con khiến chúng thở hồng hộc, mồ hôi đầm đìa.</p>\n<p>Cuối cùng, hoàng hôn buông xuống, mặt trời khuất dưới chân trời, chỉ còn lại một nửa. Đám trẻ dừng công việc trong tay.</p>\n<p>\"Đi nhanh đi, đêm rồi, đám sói quỷ con sẽ ra ngoài kiếm ăn.” Một đứa bé to con nhất nói, giống như một ông vua trẻ con.</p>\n<p>\"Ngươi cắt được bao nhiêu? Oa, nhiều vậy!” Dựa theo thông lệ, chúng bắt đầu so sánh với nhau.</p>\n<p>\"Ngày hôm nay ăn no nên chân tay có sức, khà khà.”</p>\n<p>“Nhưng mà ngươi cắt cỏ vẫn không nhiều bằng Hàn Lập.”</p>\n<p>\"Này, Hàn Lập, ngươi đúng là lợi hại, không đeo găng tay còn có thể cắt cỏ, cũng không thấy tay ngươi có bao nhiêu vết thương nào. Ngươi làm như thế nào vậy?” Một bé gái buộc tóc bím hỏi.</p>\n<p>Hàn Lập cười khúc khích.</p>\n<p>Đám con nít kết bạn về thôn, dọc đường trò chuyện rôm rả. Đến cửa thôn, chúng lần lượt tản về nhà.</p>\n<p>Hàn Lập cũng về đến nhà. Cậu đẩy cửa gỗ rách nát, thấy cha mẹ vẫn chưa về.</p>\n<p>Cha cậu là nông dân, trồng trọt cây bông sợi thép ở cánh đồng đầu phía Tây của thôn. Mấy ngày qua ông vẫn ở đồng, đi sớm về trễ.</p>\n<p>Mẹ cậu có một công việc mà thôn dân đều phải ước ao. Mỗi ngày bà sẽ đi vào khu vực ngoài của ốc đảo để làm công cho một thế lực cổ sư nhỏ, giúp việc vặt.</p>\n<p>Hàn Lập đứng bên cạnh một cái cối đá, đổ cỏ dao găm từ trong túi vào. Sau đó, cậu dùng chày gỗ dập nát chỗ cỏ này.</p>\n<p>Cậu dùng sức rất mạnh, chỉ một chút đã chảy mồ hôi đầy đầu.</p>\n<p>Sau khi lá cỏ được giã nhuyễn, cậu lấy một cái bao tải, đổ hết vỏ trấu bên trong vào cối đá, đảo lên.</p>\n<p>Cậu quấy những vật này xong, cuối cùng trở thành hỗn hợp như cháo.</p>\n<p>Cậu múc hết số hỗn hợp cháo này cho vào một cái chậu gỗ.</p>\n<p>Sau đó, cậu bê chậu gỗ vào trong phòng.</p>\n<p>Căn phòng này là một chuồng thú đơn sơ.</p>\n<p>Trong chuồng nuôi ba con bọ cạp béo chảy mỡ.</p>\n<p>Những con bọ cạp này béo như lợn, càng của nó hoàn toàn không có sức uy hiếp. Chúng nghe thấy tiếng bước chân của Hàn Lập, lập tức ba con bọ cạp béo núc nhanh chóng lao ra từ trong bóng tối của chuồng thú.</p>\n<p>\"Ăn đi! Đây là do tao vất vả mới cắt được đấy.” Hàn Lập đảo chậu gỗ, đổ hết chỗ cháo xuống đất.</p>\n<p>Ba con bọ cạp to mọng lập tức há miệng, tạo ra tiếng động sột soạt, cạch cạch.</p>\n<p>\"Ăn đi, ăn nhiều một chút, nhanh lớn lên…” Hàn Lập nhỏ con ngồi trên hàng rào nhìn lũ bọ cạp, miệng lẩm bẩm.</p>\n"
}