{
  "href": "/reader/co-chan-nhan/udvt",
  "title": "Chương 915: Bàn đá số mệnh (2)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 915,
  "contentHTML": "<p>Số bọ cạp béo này không tính là cổ, chỉ là côn trùng bình thường.</p>\n<p>Nhưng thịt của bọ cạp béo rất ngon, giết xong bán thịt cũng được. Đối với gia đình người phàm, đây chính là khoản tiền lớn.</p>\n<p>Đối với gia đình Hàn Lập, ba con bọ cạp béo này chính là tài sản quan trọng nhất. Cho nên, Hàn Lập không kịp ăn cơm tối đã phải cho ba con bọ cạp béo này ăn no trước đã.</p>\n<p>Ục ục ục…</p>\n<p>Chợt, bụng Hàn Lập kêu lên rột rột.</p>\n<p>Cậu nhảy khỏi hàng rào, xoa xoa bụng, lập tức chạy về trong phòng bắt đầu nấu cơm.</p>\n<p>Mỗi ngày nó đều phải nấu cơm cho cha mẹ.</p>\n<p>Cơm mà họ ăn là loại gạo cát thường thấy nhất tại Tây Mạc. Loại gạo cát này có mùi vị cực tệ, rất khó nuốt, nhưng cũng dễ trồng, là lương thực chính của người phàm.</p>\n<p>Hàn Lập bận bịu trên bàn bếp, không biết mình đã bị người khác theo dõi suốt cả ngày.</p>\n<p>Bóng đêm trùm xuống. Trong bãi tha ma lác đác ở ngoài thôn Hàn gia, Phương Nguyên lẳng lặng ngồi khoanh chân như một bức tượng điêu khắc.</p>\n<p>Sở dĩ hắn lựa chọn nơi này là vì nơi này ít dấu chân người.</p>\n<p>Sau khi Phương Nguyên tới nơi này lúc chạng vạng tối, hắn đã dùng hàng nghìn con cổ Trinh Sát bao phủ toàn bộ thôn Hàn gia dưới sự theo dõi của mình.</p>\n<p>Chân nguyên của cổ tiên là vô hạn, chỉ cần cổ trùng đầy đủ, hiệu suất làm việc gấp hàng trăm nghìn lần so với người phàm.</p>\n<p>Trong bóng tối, Phương Nguyên chậm rãi mở mắt, thầm nói: “Tuổi tác khá khớp, chắc hẳn là đứa bé này.”</p>\n<p>Vừa nghĩ, hắn vừa thúc đẩy năm con cổ Sát Vận ngũ chuyển.</p>\n<p>Từ xa nhìn tới, trên bầu trời thôn Hàn gia có một đám mây số mệnh xuất hiện. Đám mây số mệnh này không lớn, có màu xám bạc, phần biên đặc biệt mờ nhạt.</p>\n<p>Đây là số mệnh tập thể. Các thôn dân nơi này đều có lòng trung thành, cho rằng mọi người là một thể thống nhất, cho nên số mệnh hội tụ với nhau.</p>\n<p>Phương Nguyên nhìn phía dưới đám mây số mệnh.</p>\n<p>Từng luồng khói số mệnh lượn lờ bay lên từ các thôn dân, sau khi bay lên cao năm mươi, sáu mươi trượng thì chui vào đám mây số mệnh.</p>\n<p>Trong một số làn khói số mệnh đó có một làn khói may mắn đặc biệt dễ thấy.</p>\n<p>Làn khói may mắn này như một tảng đá lớn trôi nổi trên bầu trời nhà Hàn Lập, cách mặt đất chỉ trăm bước. Bề mặt tảng đá có vết nứt, có một chút sương khói số mệnh tỏa ra từ vết nứt. Làn khói có màu vàng óng ánh, tỏa hướng lên trời, cũng dung nhập vào đám mây số mệnh tập thể.</p>\n<p>\"Đây là khí vận gì?\" Phương Nguyên lấy làm kỳ lạ.</p>\n<p>Hắn không có chân truyền Vận đạo, không hiểu biết gì nhiều đối với hình thái đại biểu của khí vận.</p>\n<p>Hắn tạm thời gọi nó là Bàn đá số mệnh.</p>\n<p>Trong nhà Hàn Lập chỉ có mình Hàn Lập, nhìn tới đây, Phương Nguyên đã tin chắc Hàn Lập chính là người ngày sau thành tựu Độc tiên thất chuyển, liên tục gặp kỳ ngộ kia.</p>\n<p>Hắn lại nhìn khoảng không trên đầu mình, nhưng hắn không thấy bất kỳ thứ gì.</p>\n<p>\"Đáng tiếc, từ khi ta trở thành tiên cương, ta không thể kiểm tra được khí vận của mình, trừ khi có được cổ Sát Vận lục chuyển. Cũng không biết khí vận của ta ra sao? Có phải là khí vận hình quan tài đen hay không?” Phương Nguyên thì thầm. Hắn vẫn ôm hiếu kỳ đối với khí vận của mình.</p>\n<p>Có điều, trong lúc hắn đang định móc ra cổ Liên Vận, bỗng có tiếng quát lớn: “Tiểu tặc Lệnh Hồ, ngươi trốn chỗ này. Ngươi cho rằng Mập nương tử ta đây mà không phát hiện được sao? Bà đây đã đuổi ngươi ròng rã tám vạn dặm, mau trả Tiên nguyên thạch cho ta!”</p>\n<p>Phương Nguyên thầm kinh ngạc, vội xoay người. Hắn nhìn thấy một trận bão cát ngưng tụ thành hình người, đang gầm lên về phía hắn.</p>\n<p>Phương Nguyên cảm thấy nặng nề, nhỏ giọng nói: “Phì nương tử, ngươi nhận lầm người rồi, ta không phải người ngươi muốn truy sát.”</p>\n<p>\"Thối lắm! Tiểu tặc Lệnh Hồ. Ai chẳng biết ngươi am hiểu ngụy trang. Ngươi cho rằng ngươi biến thành như thế thì bà đây không nhận ra ngươi hay sao? Lá gan của ngươi không nhỏ, trộm đồ của bà đây. Lần này bà đây phải đánh cho ngươi văng cả cứt đái ra!”</p>\n<p>Không chỉ dòng cát hình người gầm lên, khắp bầu trời cũng vang vọng tiếng gào thét.</p>\n<p>Âm thanh như sấm nổ vang vang khắp trời. Cả ốc đảo trong nháy mắt bị kinh động, hỗn loạn tưng bừng!</p>\n<p>Phương Nguyên nhíu chặt lông mày. Hắn không ngờ mình ngụy trang thành người thường để che giấu dáng vẻ cương thi lại bị người khác nhận lầm thành một tên trộm nào đó.</p>\n<p>Hắn đứng dậy, ngửa đầu nhìn về phía trước.</p>\n<p>Phía Đông Bắc, cát vàng đầy trời thổi tới. Gió bão đột nhiên nổi lên cùng tiếng gào như thú rống, không ngừng nghỉ.</p>\n<p>Cát vàng vốn bình tĩnh trên mặt đất chợt sôi trào như biển động, hóa thành sóng to gió lớn.</p>\n<p>Cát vàng sóng lớn, tầng tầng đánh tới.</p>\n<p>Phương Nguyên quay đầu nhìn về phía bàn đá số mệnh, lập tức hành động, chủ động nghênh đón.</p>\n<p>Chỉ chốc lát sau, hắn nhìn thấy chủ nhân của tiếng gầm.</p>\n<p>Đó là một vị nữ cổ tiên cao lớn, vạm vỡ, béo ú như vại nước. Bà ta đạp sóng cát, thái độ giận dữ và ngạo mạn nhìn xuống Phương Nguyên.</p>\n<p>Bà ta vươn cánh tay béo phì, há mồm quát: “Tiểu tặc Lệnh hồ, ngươi…”</p>\n<p>Bà ta vừa há miệng, Phương Nguyên đã ra tay.</p>\n<p>\"Thiên thi biến!\" Phương Nguyên quát khẽ, bỏ đi cổ Ngụy Trang, để lộ dung mạo tiên cương.</p>\n<p>Chợt, một con quái vật cao ba trượng, mặt xanh nanh vàng, hai mắt đỏ ngầu như máu, tám tay đầy móng vuốt, cơ bắp căng phồng xuất hiện trước mặt nữ cổ tiên.</p>\n<p>Dữ tợn khủng bố, tràn ngập sát cơ.</p>\n<p>Mập nương tử giật nảy cả mình, há miệng: “Ngươi…”</p>\n<p>Phương Nguyên đạp chân xuống ầm một cái. Mặt đất bị hắn giẫm nổ tung. Hắn lao đi như một viên đạn pháo về phía Mập nương tử.</p>\n<p>Mập nương tử thấy Phương Nguyên lao tới hung ác như thế thì rùng mình, giơ hai tay lên.</p>\n<p>Ào ào rào!</p>\n<p>Ba con sóng cát khổng lồ lập tức vọt lên cao trăm trượng.</p>\n<p>Sóng lớn đánh xuống. Phương Nguyên cười lạnh, thúc đẩy tốc độ, đánh thẳng tới.</p>\n<p>Rầm rầm rầm!</p>\n<p>Trong khoảnh khắc, hắn vỗ nát ba con sóng cát cao ngập trời, xuất hiện ngay trước mặt mụ béo.</p>\n<p>Mập nương tử giật mình, đến giờ mới nhận ra là mình lầm người. Có điều tính tình mụ cũng nóng nảy. Phương Nguyên dữ tợn hung ác đã kích phát lửa giận của mụ.</p>\n<p>“Cho ngươi nếm thử sát chiêu của Mập nương tử ta.”</p>\n<p>“Diễn Võ Sa Khải!” Mụ hét lớn một tiếng, từ hai tai tuôn ra hai dòng cát vàng. Cát vàng mau chóng ngưng tụ, bao phủ cơ thể mụ.</p>\n<p>Chỉ mấy hơi thở qua đi, mụ đã hóa thành một người khổng lồ cát to lớn không thua kém gì Phương Nguyên, chỉ là hình thể vẫn béo phì.</p>\n<p>Phương Nguyên xung phong tới gần. Người cát quát lớn, hai quyền tung bay, dũng mãnh vô song.</p>\n<p>Ầm ầm!</p>\n<p>Sau hai tiếng nổ, tám tay của tiên cương và hai tay của người khổng lồ cát va chạm.</p>\n<p>Nắm đấm của người khổng lồ cát vỡ tan thành cát vàng rồi tản đi. Hai tay của Phương Nguyên thì bị gãy xương.</p>\n<p>Mập nương tử lui về sau một bước, cát vàng đã tản đi lại hút vào nắm tay của người khổng lồ cát. Phương Nguyên nhanh chân hơn một bước. Hai tay gãy xương của hắn nhanh chóng hồi phục, sáu cánh tay còn lại đánh tới người khổng lồ cát.</p>\n<p>Ầm ầm ầm ầm…</p>\n<p>Trong lúc nhất thời, song phương cận thân bác đấu khiến cát vàng bay đầy trời, tiếng gãy xương không dứt bên tai.</p>\n<p>Mập nương tử càng đánh càng hoảng sợ: “Người này có lai lịch gì? Vì sao như điên như ma, còn dũng mãnh điên cuồng hơn cả bà béo ta?”</p>\n<p>Phương Nguyên mỉm cười quái dị, tám cánh tay hoặc thành quyền nện điên đảo, hoặc thành chưởng cắt ngang dựng thẳng, hoặc thành chỉ, thành trảo, thể hiện tạo nghệ gan dạ, dũng mãnh của hắn.</p>\n<p>Mập nương tử bình thường ỷ vào da dày thịt béo, tính cách dũng mãnh, hay khi dễ những cổ tiên khác. Nhưng trước mặt Phương Nguyên thì lại rơi vào thế hạ phong.</p>\n<p>Quyền ảnh Phương Nguyên như bay, động tác nhanh nhẹn, đánh cho Mập nương tử phải mệt mỏi ứng đối, chỉ có sức chống đỡ, không có sức hoàn thủ.</p>\n<p>Đột nhiên, Phương Nguyên dò ra được sơ hở, bỗng nhiên dán sát lại, hai tay như mãng xà quấn lấy, kéo theo hai tay nữa như kim cương, lập tức xoắn nát hai cánh tay người khổng lồ cát.</p>\n"
}