{
  "href": "/reader/co-chan-nhan/sgie",
  "title": "Chương 920: Xếp hạng thứ tư trong bảng kỳ cổ (1)",
  "author": "Mạt Thế Phàm Nhân",
  "slug": {},
  "chapterNumber": 920,
  "contentHTML": "<p>Cổ tiên Hắc Thành bên cạnh hắn ta phản ứng còn nhanh hơn: “Ra tay đi. Đó là tiên cổ Định Tiên Du. Chỉ cần ba hơi thôi là đủ để hắn bỏ chạy rồi. Không được để cho hắn bất kỳ cơ hội nào.”</p>\n<p>Khi đang nói chuyện, Hắc Lâu Lan đã thành công chui vào tiên khiếu của Phương Nguyên.</p>\n<p>Biểu hiện của Tuyết Tùng Tử nghiêm lại, tay áo vung lên, lập tức ngưng ra một vòng đao hình trăng khuyết to bằng cái xe ngựa.</p>\n<p>Vòng đao gào thét xoay nhanh, chém tới Phương Nguyên.</p>\n<p>Sát chiêu Vòng Đao Băng Phong.</p>\n<p>Băng tuyết cô đọng thành vòng đao, cạnh sắc bén vô cùng, hàn khí bốn phía, cuồng phong dâng lên, tốc độ cực nhanh.</p>\n<p>Vòng đao còn chưa trảm đến, Phương Nguyên đã cảm nhận được một luồng hàn khí mãnh liệt đâp vào mặt.</p>\n<p>“Sát chiêu này hung mãnh, bao gồm tinh túy của hai đạo Băng Phong, giá trị ít nhất là ba khối tiên nguyên thạch.” Phương Nguyên nheo mắt, quyết định lựa chọn rút lui.</p>\n<p>Sát chiêu Nhẹ Như Cánh Dơi.</p>\n<p>Phía sau hắn thoáng hiện lên hai hư ảnh cánh dơi màu đen, hư ảnh dùng sức vỗ một cái, chợt biến thành vô hình.</p>\n<p>Tốc độ của Phương Nguyên tăng vọt, thân hình như điện, bay qua bên cạnh, né được Vòng Đao Băng Phong.</p>\n<p>Vòng đao đánh vào mặt đất, phập một tiếng, cắt vào mặt đất như cắt đậu hũ.</p>\n<p>Trên đồng cỏ, vòng đao trong nháy mắt tạo thành một khe rãnh rộng lớn. Bên trong khe rảnh nhanh chóng phủ đầy hàn băng cứng như sắt đá.</p>\n<p>Mặc dù Phương Nguyên đã né được Vòng Đao Băng Phong nhưng công kích của Hắc Thành đã bay đến trước mặt hắn.</p>\n<p>Đây là một mũi tên nhỏ màu đen không đáng chú ý.</p>\n<p>Thân tiễn ngắn và nhỏ, dài chưa bằng nửa cánh tay của người trưởng thành, toàn thân đen nhánh, không hề có khí tức nguy hiểm.</p>\n<p>Nhưng điều này lại khiến Phương Nguyên nổi lên cảnh giác.</p>\n<p>Đây là công kích của tiên cổ Ám Tiễn.</p>\n<p>Hắc Thành trải qua nhiều chiến trận, tâm ngoan thủ lạt, vừa xuất hiện đã vận dụng đòn sát thủ.</p>\n<p>Phương Nguyên vội vàng thôi động sát chiêu Nhẹ Như Cánh Dơi, không ngừng trốn tránh, nhưng mũi tên màu đen cứ như giòi trong xương, theo sát đằng sau, thay đổi hướng một cách linh hoạt, quyết định Phương Nguyên là mục tiêu, bất kể thế nào cũng không thoát nổi.</p>\n<p>Tiên cổ Ám Tiễn phát ra công kích, có thể tự tìm kẻ địch, chuyển hướng linh hoạt, tốc độ cực nhanh. Cho dù Phương Nguyên là đại sư phi hành cũng vô dụng. Khoảng cách ám tiễn càng lúc càng gần Phương Nguyên, nhiều lần cực kỳ nguy hiểm.</p>\n<p>Sát chiêu phòng ngự Phát Giáp của Phương Nguyên, mặc dù giá cả khá cao, được lưu truyền rộng khắp trong cuộc chiến năm vực, nhưng nó cũng chỉ là sát chiêu phàm đạo, ám tiễn đâm một cái là có thể phá hủy.</p>\n<p>Cơ thể tiên cương Phương Nguyên kiên cố, cũng không ngăn cản được uy của ám tiễn.</p>\n<p>Nhất là ám tiễn này bỏ qua cơ thể Phương Nguyên như lục phủ ngũ tạng, chỉ trực chỉ một nơi quan trọng nhất của hắn, đầu.</p>\n<p>Phương Nguyên trở thành tiên cương, tim, cổ họng, hậu môn đều không còn là vị trí yếu ớt nữa. Cho dù những vị trí này bị phá, cũng không tạo thành tổn thương, vẫn có thể hoạt động như cũ.</p>\n<p>Nhưng đầu thì khác.</p>\n<p>Não bị phá hủy, não hải sẽ bị hủy hoại trong chốc lát. Phương Nguyên không thể suy nghĩ, ảnh hưởng đến hành động, mặc cho người ta chém giết.</p>\n<p>Muốn thôi động Định Tiên Du hoàn toàn, phải cần thời gian ba hô hấp. Nhưng ám tiễn đuổi theo không bỏ, hoàn toàn không cho Phương Nguyên đủ thời gian.</p>\n<p>Phương Nguyên chuyển hướng, phàm cổ tạo thành sát chiêu Nhẹ Như Cánh Dơi đã sắp không chống đỡ nổi.</p>\n<p>“Kết thúc rồi.” Hắc Thành cười lạnh, tay áo vung lên, lại phát ra một ám tiễn nữa.</p>\n<p>“Tiên cổ Ám Tiễn của ta chỉ mới là lục chuyển, cũng chỉ có thể đồng thời phát ra ba đạo. Ta chẳng cần biết ngươi là ai, có thể khiến cho ta liên tục phát ra hai đạo ám tiễn để đối phó, xem như là vinh hạnh của ngươi rồi.” Hắc Thành nhìn Phương Nguyên, nhìn hắn đang giãy dụa bên bờ sinh tử, ngạo nghễ bình luận.</p>\n<p>“Hừ, đắc ý cái gì, ta chỉ chơi đùa với ngươi mà thôi.” Yết hầu Phương Nguyên giật giật, chợt cười to một tiếng.</p>\n<p>Hai đạo ám tiễn bức đến, hắn biết mình không thể tiết kiệm tiên nguyên Thanh Đề được nữa, thế là thôi động cổ Lưu Lạc Thiên Nhai.</p>\n<p>Xoạt.</p>\n<p>Một đợt sóng lớn sinh ra từ dưới chân Phương Nguyên.</p>\n<p>Gợn sóng cuồn cuộn, Phương Nguyên lướt sóng mà đi, nhanh chóng kéo dài khoảng cách giữa hắn và ám tiễn.</p>\n<p>Uy của tiên cổ quả nhiên không tầm thường.</p>\n<p>Lúc trước, Phương Nguyên liên tục thôi động Nhẹ Như Cánh Dơi, không dưới trăm lần trong khoảng thời gian ngắn, nhưng từ đầu đến cuối vẫn không thoát khỏi ám tiễn truy sát. Bây giờ chỉ mới sử dụng Lưu Lạc Thiên Nhai, thế mà đã lập tức trốn ra xa.</p>\n<p>“Lại là một con tiên cổ.” Tuyết Tùng Tử biến sắc, ánh mắt nóng rực, vừa đố kỵ vừa ghen ghét.</p>\n<p>Hắn ta vì mưu đoạt một con tiên cổ Gà Gỗ, không biết đã phí hết bao nhiêu công phu và tính toán, cuối cùng vẫn là công dã tràng.</p>\n<p>Vậy mà gã tiên cương này lại nắm giữ tiên cổ mà cổ tiên bình thường không có, hơn nữa còn có những hai con.</p>\n<p>“Haha, Hắc Thành, Tuyết Tùng Tử, hôm nay chỉ mới là tạm thời thôi. Hãy mau hưởng thụ cuộc sống của mình đi, bởi vì thời gian của các ngươi không còn nhiều.” Giọng nói của Phương Nguyên lạnh đến kinh người.</p>\n<p>Hắn đạp sóng, cùng lúc đó, trên người tản ra ánh sáng màu xanh biếc.</p>\n<p>Sau ba hơi thở, Định Tiên Du đã chở hắn vượt qua không gian vô tận, hoàn toàn thoát ly khỏi chiến trường.</p>\n<p>Hai con ám tiễn khó khăn lắm mới đuổi đến, chỉ đâm trúng không trung, để lại một vệt sáng màu xanh.</p>\n<p>“Không ổn rồi, để cho hai đứa bọn chúng trốn thoát rồi.” Sắc mặt Tuyết Tùng Tử cực kỳ khó coi, chấn vấn Hắc Thành: “Ngươi không phải cổ tiên thất chuyển sao? Tại sao không giữ lại được hai đứa bọn chúng.”</p>\n<p>“Tuyết Tùng Tử, để ý lời nói của ngươi đấy.” Mặt Hắc Thành không chút biểu cảm, lạnh lùng nhìn Tuyết Tùng Tử.</p>\n<p>Tuyết Tùng Tử bị khí thế của Hắc Thành đè ép, biểu hiện trên mặt bớt phóng túng hơn.</p>\n<p>Hắc Thành lên tiếng: “Đối phương có hai con tiên cổ di động, trừ phi trong tay chúng ta có tiên cổ, có thể dùng đến chiến trường Phong Tuyệt, nếu không cũng chỉ có thể để bọn chúng đào thoát. Nhưng ta đã gieo xuống thủ đoạn truy tung trên người Hắc Lâu Lan, rất bí ẩn, là sát chiêu phàm đạo đỉnh phong. Chỉ cần nó xuất hiện ở Bắc Nguyên lần nữa, nhất định sẽ bị ta cảm giác được.”</p>\n<p>“Hơn nữa, lần này chúng ta cũng không phải không công mà lui. Chúng ta đã điều tra ra được thế lực sau lưng Hắc Lâu Lan. Nếu không có người khác trợ giúp, Hắc Lâu Lan tuyệt sẽ không làm được đến mức độ như vậy, chỉ là ta không nghĩ đến lại xuất hiện tiên cương có đến hai tiên cổ. Xem ra, thế lực phía sau Hắc Lâu Lan không đơn giản. Haha, tình huống ngày càng thú vị rồi đây.”</p>\n<p>Nói đến đây, khóe miệng Hắc Thành nhếch lên, không hề có cảm giác khó khăn nào.</p>\n<p>Ông ta chậm chạp không ra tay với Hắc Lâu Lan, một phần cố kỵ nàng tự bạo, một phần khác là muốn dẫn dụ thế lực thần bí sau lưng nàng.</p>\n<p>“Ngươi nói là…” Ánh mắt Tuyết Tùng Tử ngưng lại.</p>\n<p>“Tiên cương bình thường đều là cổ tiên không cách nào có thêm được duyên thọ, bất đắc dĩ mới biến thành. Ngươi cho rằng gã tiên cương này là người giật dây chân chính giúp đỡ Hắc Lâu Lan sao?” Câu hỏi của Hắc Thành bao gồm thâm ý bên trong.</p>\n<p>Phương Nguyên cũng không chính diện giao phong với cả hai, chỉ trốn tránh ám tiễn, cho thấy tạo nghệ của đại sư phi hành.</p>\n<p>Nhưng tạo nghệ này đối với cổ tiên sống mấy trăm năm cũng không phải hiếm thấy.</p>\n<p>Bởi vậy, hai người Hắc Thành, Tuyết Tùng Tử cũng không rõ ràng chiến lực chân chính của Phương Nguyên. Phương Nguyên cũng không được cả hai coi trọng, chỉ được xem là một tiên cương bình thường.</p>\n<p>Ánh mắt Tuyết Tùng Tử lấp lóe mấy lần: “Ta hiểu ý của ngươi. Tiên cương này không phải nhân vật mấu chốt, trong tay hắn lại có hai con cổ di động, có thể là do người khác cho mượn.”</p>\n"
}