{
  "href": "/reader/co-chan-nhan/wgdq",
  "title": "Chương 924: Rừng linh chi, địa mã (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 924,
  "contentHTML": "<p>Trước khi Phương Nguyên liên vận, hắn đã bố trí rất nhiều cổ trùng bên trong sơn cốc, vừa che đậy khí tức tiên cổ Liên Vận, vừa trinh sát cảnh vật chung quanh, thuận tiện cảnh báo cho hắn.</p>\n<p>Có thể nói, toàn bộ sơn cốc đều nằm trong sự theo dõi của Phương Nguyên.</p>\n<p>Phương Nguyên nhắm mắt cảm nhận.</p>\n<p>Hai vị cổ sư đang lén lút này thực lực không thấp, đều là cổ sư ngũ chuyển.</p>\n<p>Bọn họ vừa nhẹ nhàng tiến lên, vừa thấp giọng trò chuyện với nhau.</p>\n<p>“Chưởng môn Phạm Y, ngài xác định mặt đất dưới sơn cốc này có rừng linh chi và địa mã?”</p>\n<p>“Cốc chủ Viên Bạch, không sai đâu. Ta đã tận mắt nhìn thấy. Ngài cũng đừng gấp, cứ theo ta vào sơn động. Đợi lát nữa tận mắt nhìn thấy, chẳng phải vững tin sao?”</p>\n<p>“Hừ, nơi này là địa bàn của thư viện chúng sinh. Nếu bị viện trưởng thư viện chúng sinh là Hồng Huyền Cơ phát hiện, hai chúng ta sẽ không gánh nổi.”</p>\n<p>“Tuy Hồng Huyền Cơ mạnh, nhưng lại thiếu thủ đoạn trinh sát. Bằng không đã sớm phát hiện được tài nguyên gần trong gang tấc này rồi. Chúng ta có tâm đối vô tâm, làm sao có thể bị ông ta phát hiện chứ?”</p>\n<p>“Haiz, một khi bị phát hiện, đầu lĩnh hai đại môn phái chúng ta cùng nhau lén lút thăm dò thư viện chúng sinh, thanh danh sẽ bị hủy sạch.”</p>\n<p>........</p>\n<p>Phương Nguyên nghe hết đoạn đối thoại của hai người.</p>\n<p>“Rừng linh chi, địa mã?” Trong lòng hắn khẽ động.</p>\n<p>Rừng linh chi sinh trưởng trong động quật dưới lòng đất, diện tích trung bình hơn mười dặm. Từng cây linh chi to như cây bình thường, rất nhiều thịt, có thể nuôi nấng cổ trùng, được bán như vật liệu luyện cổ.</p>\n<p>Địa mã là dị thú sinh trưởng trong rừng linh chi. Trong rừng linh chi thường hay có hai ba con ba đàn thú, lấy tổ chức gia đình để sinh hoạt cùng một chỗ. Vó ngựa là một trong những chủ tài của cổ Độn Địa ngũ chuyển. Mắt ngựa có thể luyện chế cổ Thấu Thị, lông và đuôi ngựa có thể luyện chế ra cổ Bụi Mù.</p>\n<p>Toàn thân địa mã đều là bảo vật, khó trách hai vị cổ sư ngũ chuyển là Cốc chủ Viên Bạch và Chưởng môn Phạm Y phải ngấp nghé.</p>\n<p>Nhưng đối với Phương Nguyên mà nói, địa mã và rừng linh chi cũng chẳng có sức hấp dẫn bao nhiêu.</p>\n<p>Ngựa là dị thú, cùng lắm cũng chỉ tương đương với vạn thú vương. Một đàn địa mã chẳng qua chỉ có hai ba con vạn thú vương mà thôi. Bên trong Bảo Hoàng Thiên có rất nhiều người bán, là hàng hóa bình thường. Phương Nguyên có muốn mua cũng chẳng cần dùng đến tiên nguyên thạch.</p>\n<p>“Nhưng đối với thư viện chúng sinh mà nói, rừng linh chi rộng lớn dưới đất lại là nguồn tài nguyên quan trọng liên quan đến lợi ích. Đáng tiếc, bây giờ bọn họ vẫn còn chưa biết.”</p>\n<p>Phương Nguyên suy nghĩ một chút, quyết định đi theo hai vị cổ sư ngũ chuyển, thuận lợi tiến vào rừng linh chi dưới mặt đất.</p>\n<p>Quả nhiên như hắn đã đoán, đây là một khu rừng linh chi bình thường, diện tích lãnh thổ khoảng mười dặm. Ba đàn địa mã đang sinh sống bên trong khu rừng này.</p>\n<p>“Rừng linh chi thật lớn.” Chưởng môn Viên Bạch hành tẩu giữa khu rừng linh chi, liên tục cảm khái.</p>\n<p>“Đây là một bảo tàng vô tận, vì sao lại không xuất hiện bên trong sơn cốc của ta chứ? Haiz.” Phạm Y vuốt ve thân cây linh chi mập mạp, giọng điệu ghen ghét.</p>\n<p>Phương Nguyên vòng qua hai người, đến chính giữa khu rừng.</p>\n<p>Nơi này mọc một gốc linh chi lớn nhất, cao hơn hai trượng, chạm thẳng vào đỉnh động. Thịt lá linh chi giống như một cây dù, bao trùm cả một vòng tròn lớn.</p>\n<p>Đây là linh chi vương.</p>\n<p>Phương Nguyên cúi đầu, bước đến trước mặt linh chi vương.</p>\n<p>Bên cạnh linh chi vương có ba con địa mã canh giữ, đồng thời còn có một đàn kiến vàng kim loại. Bên trong đàn kiến có rất nhiều cổ trùng Kim đạo hoang dã, trên người linh chi vương còn có cổ trùng Mộc đạo hoang dã.</p>\n<p>Nhưng đây đều là phàm vật, Phương Nguyên không hề che giấu khí tức tiên cương của mình, trực tiếp bước đến, không hề bị ngăn cản.</p>\n<p>Phương Nguyên duỗi một quái trảo, nhắm đúng vị trí, cào nát thân cây linh chi vương.</p>\n<p>Linh chi vương run rẩy kịch liệt, kéo theo đá vụn từ đỉnh động rơi xuống. Đàn địa mã bị khí thế tiên cương của Phương Nguyên chấn nhiếp, không dám đến gần, chỉ có thể đứng từ xa nghẹn ngào hí lên.</p>\n<p>Phương Nguyên cào một hồi, sau đó thu quái trảo của mình lại.</p>\n<p>Bên trong quái trảo có một trái tim.</p>\n<p>Trái tim này là tim của linh chi vương, vẫn còn nóng. Bên ngoài trái tim có màu trà sữa, do thịt linh chi hình thành, vì thế trái tim tản ra một mùi thịt.</p>\n<p>“Chỉ cần trồng tim linh chi vương xuống, không bao lâu sau sẽ hình thành một khu rừng linh chi nhỏ.” Phương Nguyên cũng xem như mượn gió bẻ măng.</p>\n<p>Thổ chất của phúc địa Hồ Tiên không thích hợp trồng rừng linh chi quá quy mô. Nhưng trồng một khu rừng nhỏ cũng không phải việc khó. Đương nhiên, lợi ích từ việc này cũng không quá lớn.</p>\n<p>Phương Nguyên hoàn toàn chơi cho vui thôi.</p>\n<p>Về phần khu rừng linh chi và địa mã trước mắt, Phương Nguyên cảm thấy chướng mắt. Hắn muốn chuyển những thứ này về phúc địa Hồ Tiên sẽ vô cùng phiền phức. Khi cần, cứ trực tiếp mua bên trong Bảo Hoàng Thiên là tiện nhất.</p>\n<p>Linh chi vương mất đi trái tim cũng sẽ không chết, chỉ là khu rừng sẽ không còn mọc nữa. Ít nhất phải cần hơn mười năm chỉnh đốn.</p>\n<p>“Âm thanh gì vậy?” Từ đằng xa, Viên Bạch và Phạm Y nhanh chóng nhìn nhau. Phương Nguyên đã lấy đi trái tim của linh chi vương, tạo thành động tĩnh không nhỏ, hơn nữa còn kèm theo địa mã gào thét.</p>\n<p>Nhưng khi hai người Viên Bạch và Phạm Y đuổi đến trước linh chi vương, Phương Nguyên đã biến mất không còn tông tích, đã rời khỏi chỗ này.</p>\n<p>Chỉ để lại đàn địa mã đang phát tiết cảm xúc giận dữ lên hai người Viên Bạch, Phạm Y.</p>\n<p>Âm thanh chiến đấu kịch liệt rất nhanh kinh động đến thư viện chúng sinh.</p>\n<p>Hồng Huyền Cơ suất lĩnh một đám cổ sư chạy đến, vừa mừng vừa sợ.</p>\n<p>Hai người Viên Bạch, Phạm Y thầm kêu không ổn trong lòng.</p>\n<p>Sau một phen đánh nhau, Hồng Huyền Cơ đã đuổi được Viên Bạch, Phạm Y đi. Trong sự cuồng hỉ của các trưởng lão thư viện chúng sinh, ông hạ lệnh: “Rừng linh chi can hệ trọng đại. Từ hôm nay trở đi, ngừng thi đấu trong môn, đồng thời triệu tập đệ tử, trưởng lão ra ngoài làm nhiệm vụ. Tiếp theo chắc chắn là thời kỳ khó khăn. Đám người Viên Bạch, Phạm Y nhất định sẽ tập trung càng nhiều môn phái tạo áp lực cho chúng ta. Chúng ta nhất định phải giữ vững rừng linh chi này. Đây là nền tảng quật khởi của thư viện chúng sinh chúng ta.”</p>\n<p>“Vâng, viện trưởng đại nhân.” Đám cổ sư tuân mệnh.</p>\n<p>Một bên, Hồng Dịch đang ngủ say, vẫn còn mơ mơ màng màng, không biết cuộc thi đấu mà y đang chờ mong đã bị hủy bỏ do biến cố.</p>\n<p>Ước mơ dời bài vị của mẫu thân về từ đường, kỳ hạn thực hiện lại phải chậm trễ thật lâu.</p>\n<p>Ào ào ào...</p>\n<p>Sóng nước cuồn cuộn, gió ướt vỗ vào mặt Phương Nguyên, nhưng sức mạnh rất nhỏ đó lại không mang đến cho Phương Nguyên bất kỳ cảm xúc nào.</p>\n<p>Nơi này không phải Trung Châu mà là Nam Cương.</p>\n<p>Con sông trước mặt là con sông lớn thứ hai Nam Cương, sông Bích Long.</p>\n<p>Nam Cương có ba con sông lớn, đầu tiên là sông Xích Long, thứ hai là sông Bích Long, thứ ba là sông Hoàng Long.</p>\n<p>Nước sông Xích Long đỏ như máu, nước sông Bích Long màu xanh dập dờn, sông Hoàng Long thì Phương Nguyên đã từng đi qua, là nơi có nhiều bùn cát nhất.</p>\n<p>Phương Nguyên vuốt ve quả tim linh chi vương trong tay. Sau khi lấy được trái tim, hắn cũng không sử dụng Định Tiên Du để rời đi. Khi rời khỏi khu rừng linh chi, hắn đã đến một góc của sơn cốc, trước khi thôi động Định Tiên Du đã để lại rất nhiều cổ trùng.</p>\n<p>Cổ trùng này sẽ tự bạo sau khi hắn rời đi, trừ khử khí tức Định Tiên Du để lại, thần không biết quỷ không hay.</p>\n<p>Hiện tại hắn đang chờ một người.</p>\n<p>Người này là một trong những mục tiêu của hắn, có khí vận rất lớn, kỳ ngộ liên tục, từ hèn mọn trở thành truyền kỳ, cổ tiên thất chuyển trong loạn chiến năm vực, nhân vật phong vân cùng một cấp độ với Hàn Lập, Hồng Dịch.</p>\n"
}