{
  "href": "/reader/co-chan-nhan/rvhl",
  "title": "Chương 927: Luyện chế cổ Quần Lực (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 927,
  "contentHTML": "<p>Phương Nguyên cũng phỏng đoán là không.</p>\n<p>Bất kể thế nào, cổ Trí Tuệ vẫn im lặng như cũ, ngược lại vầng sáng trí tuệ lấp lóe mấy lần.</p>\n<p>Phương Nguyên mỉm cười.</p>\n<p>Lúc trước hắn giao tiếp với cổ Trí Tuệ, nhìn vầng sáng lóe lên, hắn biết cổ Trí Tuệ đã đồng ý.</p>\n<p>Thế là, hắn đem trái tim linh chi vương mà hắn mượn gió bẻ măng trồng xuống.</p>\n<p>Chỉ trong mấy hơi thở, mặt đất bị phá vỡ, từng cây con linh chi như cây nấm dùng tốc độ mắt thường có thể thấy được nhanh chóng sinh trưởng, lớn mạnh, cuối cùng cao bằng cái bàn, cái ghế.</p>\n<p>Không còn cách nào, thổ chất phúc địa Hồ Tiên và thổ chất sơn cốc thư viện chúng sinh không giống nhau, không thích hợp linh chi sinh trưởng.</p>\n<p>Đây đã mức sinh trưởng cực hạn của linh chi.</p>\n<p>Phương Nguyên cũng không tiếc. Vốn hắn chỉ tiện tay mà làm thôi. Hắn ngồi xuống bên trên một gốc linh chi.</p>\n<p>Linh chi run rẩy mấy cái, vẫn có thể chịu đựng được cơ thể khổng lồ của Phương Nguyên.</p>\n<p>Bên trong hang động vốn không có vật gì, nhưng bây giờ đã không còn đơn điệu nữa. Cổ Trí Tuệ giống như một đứa bé thấy vật mới lạ, không ngừng xoay quanh bay múa bên trong những cây linh chi thấp bé. Ban đầu là cẩn thận từng li từng tí, nhưng rất nhanh, nó đã có quỹ tích bay để lộ tâm trạng vui sướng của mình, chẳng khác nào đứa bé phát hiện được một món đồ chơi mới.</p>\n<p>“Cổ Trí Tuệ, làm chuyện chính đi.” Phương Nguyên nhìn một hồi, sau đó mở miệng.</p>\n<p>Cổ Trí Tuệ dừng lại trên đỉnh một gốc linh chi, một lần nữa khuếch tán vầng sáng trí tuệ, bao phủ Phương Nguyên bên trong.</p>\n<p>Phương Nguyên lặng yên thôi động cổ Nhạc Sơn Nhạc Thủy, bắt đầu suy tính tàn phương tiên cổ.</p>\n<p>Sau bảy ngày, hắn đã hoàn toàn thành công, một lần nữa hoàn thiện ba đạo tàn phương tiên cổ. Lợi dụng Tinh Môn, hắn đã hoàn tất giao dịch với địa linh Lang Gia, thu hoạch được bốn mươi khối tiên nguyên thạch.</p>\n<p>Dựa theo định giá trước đó, hoàn thiện tàn phương tiên cổ chín thành sẽ nhận được mười khối tiên nguyên thạch, hoàn thiện tàn phương tiên cổ tám thành, sẽ nhận được hai mươi khối tiên nguyên thạch.</p>\n<p>Lần này Phương Nguyên hoàn thiện tàn phương tiên cổ, có hai đạo là tàn phương chín thành, một đạo là tàn phương tám thành.</p>\n<p>Tàn phương tiên cổ trong tay địa linh Lang Gia không phải cái nào cũng là tàn phương chín thành, có rất nhiều tàn phương mức độ hoàn thiện tương đối thấp.</p>\n<p>Mỗi lần Phương Nguyên nhận được khá nhiều tiên nguyên thạch, nhưng suy tính tàn phương tiên cổ có mức độ hoàn thiện thấp, tiêu hao tiên nguyên Thanh Đề cũng nhiều. Cho dù vậy, lần nào giao dịch với địa linh Lang Gia, Phương Nguyên kiếm lãi cũng được hai mươi sáu khối tiên nguyên thạch.</p>\n<p>Trở lại phúc địa Hồ Tiên, địa linh Tiểu Hồ Tiên truyền đến tin tức tốt. Bên trong Bảo Hoàng Thiên có cổ tiên tìm được xác của một con rắn lớn sáu đầu, trước mắt đã xử lý tốt cái xác, đang phân loại rao bán.</p>\n<p>Phương Nguyên nghe xong, lập tức thôi động cổ Thần Niệm câu thông Bảo Hoàng Thiên, dùng thân phận Bát Tí Tiên Nhân tiếp xúc với cổ tiên đang bán.</p>\n<p>Cổ Chiêu Tai trong tay hắn cần có máu màu đen của rắn sáu đầu để nuôi nấng.</p>\n<p>Nhưng sau khi Phương Nguyên xem qua, phát hiện bày bán chỉ có da, thịt, xương, mắt, gân, lại không có máu màu đen.</p>\n<p>“Ta ngoài ý muốn phát hiện xác con hoang thú này, cách thời gian nó chết cũng phải gần trăm năm. Bởi vậy máu màu đen đã chảy hết. Thật ngại quá.” Vị cổ tiên bán hàng trả lời.</p>\n<p>Phương Nguyên kiểm tra thi thể con rắn sáu đầu, phát hiện vị cổ tiên này nói không sai, đích thật là như ông ta đã nói.</p>\n<p>Nhưng Phương Nguyên cũng không nhụt chí, vẫn quyết định mua lại xương cốt của con rắn sáu đầu này.</p>\n<p>Rắn sáu đầu là hoang thú, chiến lực sánh với cổ tiên lục chuyển, cả người đều là trọng bảo, có thể dùng để luyện cổ.</p>\n<p>Phương Nguyên bỏ ra ba khối tiên nguyên thạch để mua toàn bộ xương cốt của con rắn.</p>\n<p>Bên trong xương cốt có cốt tủy, có thể sinh ra máu. Kiếp trước Phương Nguyên là cao thủ Huyết đạo, am hiểu nhất chính là rút ra huyết dịch. Có bộ xương này sẽ có thức ăn cho cổ Chiêu Tai.</p>\n<p>Sau khi mua bộ xương xong, Phương Nguyên lại tìm đến Tiên Hầu Vương Thạch Lỗi bên trong Bảo Hoàng Thiên.</p>\n<p>Không ngoài sở liệu, nơi này thần niệm cực kỳ sôi động, đều vì vật liệu luyện cổ lông tơ khỉ đá mà đến.</p>\n<p>Thạch Lỗi không tự mình trông coi sạp hàng, mà chỉ để lại một đạo ngạo ý.</p>\n<p>Truyền thừa Trí đạo rất khó có, nhưng cổ trùng Trí đạo bên trong Bảo Hoàng Thiên lại không hiếm. Cổ tiên nào cũng có một con, chủ yếu là để mua bán thuận tiện bên trong Bảo Hoàng Thiên. Bằng không, lúc trước Phương Nguyên cũng không mua được nhiều cổ trùng Trí đạo ở đây như vậy.</p>\n<p>“Lông tơ khỉ đá của ngươi bán như thế nào?” Phương Nguyên dùng thần niệm của mình hỏi ý chí Thạch Lỗi.</p>\n<p>Giọng điệu ý chí Thạch Lỗi rất cứng ngắc: “Một trăm cọng lông tơ là một khối tiên nguyên thạch.”</p>\n<p>Cho dù kiến thức của Phương Nguyên rộng rãi, cũng bị giá tiền làm cho giật nảy mình: “Tại sao lại đắt như vậy?”</p>\n<p>Ngạo ý của Thạch Lỗi lại nói: “Chê đắt thì có thể đến nơi khác mà mua.”</p>\n<p>Phương Nguyên hừ lạnh trong lòng. Lông tơ khỉ đá là do Thạch Lỗi một lần nữa nghiên cứu ra, còn có chỗ nào khác mà bán? Đây chính là lũng đoạn giá bán, tùy tiện định ra giá cả. Tuy nhiên, giá cao như vậy vẫn có rất nhiều cổ tiên mua.</p>\n<p>Trong tay cổ tiên nào mà không có tàn phương tiên cổ. Có lẽ trùng hợp có một bản phải cần lông tơ khỉ đá làm vật liệu để luyện.</p>\n<p>Còn có một số cổ tiên lại có chủ ý khác.</p>\n<p>Bọn họ mua lông tơ khỉ đá cũng muốn thử nghiên cứu ra phương pháp sản xuất như thế nào. Nếu như phúc địa nhà họ có thể tạo ra, như vậy việc sản xuất sẽ phát triển, bọn họ cũng kiếm được một chén canh.</p>\n<p>“Đừng nói ta không nói cho ngươi biết. Nếu như ngươi có thể nghiên cứu được lông tơ khỉ đá này sản xuất như thế nào, ít nhất phải mua trên một ngàn lông tơ. Ít là không nghiên cứu ra được manh mối bên trong đâu.” Ngạo ý của Thạch Lỗi cũng biết dự định của cổ tiên, trực tiếp nói thẳng, không lo lắng phương pháp sản xuất lông tơ khỉ đá bị người ngoài nghiên cứu được.</p>\n<p>Phương Nguyên thử trả giá, nhưng ngạo ý Thạch Lỗi một bước cũng không nhường, không nhịn được mà nói: “Đi ra, đi ra. Không muốn mua thì đừng quấy rối. Nghèo rớt mồng tơi mà cũng muốn mua vật liệu luyện cổ.”</p>\n<p>Phương Nguyên hừ lạnh một tiếng.</p>\n<p>Tiên Hầu Vương Thạch Lỗi là cổ tiên thất chuyển, tính tình nóng nảy, không chỉ kinh doanh phúc địa mình rất khá, chiến lực còn rất trác tuyệt.</p>\n<p>Ông ta tự cho mình siêu phàm, hoàn toàn có vốn liếng để tự cho rằng mình siêu phàm.</p>\n<p>Khi năm vực chiến loạn, ông ta hùng bá một phương. Về sau Phượng Cửu Ca tấn công phúc địa Lang Gia bỏ mình, ông ta không còn ai áp chế, thế lực bành trướng nhanh chóng, đến mức thập đại phái Trung Châu cũng không kềm chế được ông ta.</p>\n<p>Ông ta kiệt ngạo bất tuấn, không cam lòng dưới người khác, quấy rối trật tự Trung Châu, thậm chí còn công khai kêu gào muốn tấn công Tiên Đình.</p>\n<p>Hiện tại đại chiến của Phương Nguyên sắp đến, hắn rất cần mua lông tơ khỉ đá để luyện chế cổ Quần Lực. Bởi vậy, mặc kệ ngạo ý Thạch Lỗi hếch mũi lên trời đến cỡ nào, hắn cũng chỉ nhắm mắt mua lông tơ khỉ đá mà thôi.</p>\n<p>Cuối cùng, hắn bỏ năm khối tiên nguyên thạch mua năm trăm cây lông tơ khỉ đá.</p>\n<p>Lông tơ khỉ đá đã có, Phương Nguyên bắt đầu luyện chế cổ Quần Lực.</p>\n<p>Cổ Quần Lực đã sớm tuyệt tích, thuộc Lực đạo, có thể tập trung sức mạnh thành một quần thể rót vào người. Giống như tổ hợp sát chiêu Vạn Ngã, sẽ giúp cho chiến lực của Phương Nguyên tăng lên.</p>\n<p>Phương Nguyên cũng không phải muốn luyện một con cổ Quần Lực ngũ chuyển mà là càng nhiều càng tốt. Lúc này, người Lông mà hắn mua lúc trước rốt cuộc đã phát huy tác dụng.</p>\n<p>Những người Lông già nua này không sống được bao lâu, nhưng người nào cũng đều là cao thủ luyện cổ.</p>\n"
}