{
  "href": "/reader/co-chan-nhan/vgpo",
  "title": "Chương 932: Hắc Lâu Lan thăng tiên (5)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 932,
  "contentHTML": "<p>“Là địa kiếp! Hoang thú thượng cổ kiếp. Đây là tao ngộ mà chỉ có cổ tiên thất chuyển mới gặp.” Tâm Thái Bạch Vân Sinh chìm xuống đáy cốc.</p>\n<p>Trong lòng Lê Sơn Tiên Tử không ngừng quanh quẩn một cái tên: “Băng Bộc Thần Viên.”</p>\n<p>Mặt Phương Nguyên trầm xuống, con vượn thần băng như một bóng ma to lớn phủ xuống. Đây là chiến lực thất chuyện. Nếu trên người nó ký sinh tiên cổ, vậy thì càng hỏng bét, đối chiến khó càng thêm khó.</p>\n<p>Hắc Lâu Lan đang toàn tâm cân bằng ba khí. Hắc Thành cũng không xuất hiện. Lê Sơn Tiên Tử và Thái Bạch Vân Sinh đang ẩn núp tại nơi xa. Tình thế hiểm ác vạn phần. Hung mang lóe lên trong mắt Phương Nguyên, song chưởng vỗ trước ngực, khởi động át chủ bài.</p>\n<p>Sát chiêu tiên đạo.</p>\n<p>Vạn Ngã.</p>\n<p>Quyền khí dâng trào, mênh mông bàng bạc, như giang hà trút xuống.</p>\n<p>Sau mấy hơi thở, hơn vạn hư ảnh Lực đạo Phương Nguyên xuất hiện, quay chung quanh bản thể Phương Nguyên, kết thành trận thế hình tròn.</p>\n<p>Để phòng ngừa tình hình chiến đấu quá mức kịch liệt dẫn đến thời gian không đủ, Phương Nguyên đã sớm thôi động sát chiêu Vạn Ngã trước đó.</p>\n<p>Đại quân hư ảnh Lực đạo được hình thành. Hắn lưu trữ bên trong tiên khiếu của mình. Hư ảnh Lực đạo có thể duy trì một khoảng thời gian. Chúng không phải sinh linh, vì thế không bị tử khí bên trong tiên khiếu của Phương Nguyên xâm hại.</p>\n<p>Lúc này, Phương Nguyên thả ra một phần, lập tức dâng cao khí thế.</p>\n<p>Vượn thần băng vốn ngo nghoe muốn động, bây giờ nhìn thấy bầu trời toàn là hư ảnh Lực đạo, nó lập tức mở cái miệng rộng, lộ ra răng nanh bén nhọn, bắp thịt cả người căng lên, lựa chọn giằng co.</p>\n<p>Phong tuyết gào thét, biểu hiện của Phương Nguyên vẫn lạnh lùng, cơ thể như đá, chậm rãi chỉ tay về phía vượn thần băng.</p>\n<p>Lập tức, tam quân tề động, tiếng la giết chấn thiên động địa.</p>\n<p>Đại quân hư ảnh Lực đạo giống như hồng thủy cuồn cuộn, không ngừng lao đến vượn thần băng.</p>\n<p>“Uy thế vô cùng.” Thái Bạch Vân Sinh lẩm bẩm.</p>\n<p>Ông không phải lần đầu tiên nhìn thấy sát chiêu Vạn Ngã. Khi còn ở phúc địa Lang Gia, Phương Nguyên đánh bại hoang thú cua Vũng Bùn, lúc đó ông đã nhìn thấy.</p>\n<p>Nhưng lần đó, Phương Nguyên chỉ tốn một viên tiên nguyên Thanh Đề đã đánh ra được vạn đạo hư ảnh.</p>\n<p>Bây giờ lại là đại quân mấy vạn, quân thế chậm rãi lan tràn, phô thiên cái địa.</p>\n<p>Đại quân phóng đến vượn thần băng, trên đường đột nhiên phân thành bốn hướng.</p>\n<p>Một hướng bên trái, một hướng bên phải, một hướng ở trên, một hướng bay thẳng đến chính diện.</p>\n<p>Vượn thần băng bị kích phát hung tính, chẳng những không lùi mà còn tiến tới. Đại quân hư ảnh Lực đạo được Phương Nguyên điều khiển như cánh tay. Dưới tâm niệm điều động, tất cả hư ảnh trải ra như một tấm võng lớn, bao phủ vượn thần băng.</p>\n<p>“Giết! Giết! Giết!” Đại quân hư ảnh Lực đạo liên tục gào thét, hướng vượn thần băng phát động vây công.</p>\n<p>Vượn thần băng tả xung hữu đột, tiêu diệt rất nhiều hư ảnh Lực đạo, nhưng từ đầu đến cuối vẫn không phong tỏa được đại quân của Phương Nguyên.</p>\n<p>“Trên đời này có sát chiêu lợi hại như vậy sao? Cộng thêm tạo nghệ đại sư Nô đạo, khó trách Phương Nguyên lại được Tiểu Lan coi trọng như thế.” Nhìn thấy cảnh tượng trước mắt, Lê Sơn Tiên Tử không khỏi vui mừng.</p>\n<p>Từng hư ảnh Lực đạo không ngừng bay ra từ bên trong tiên khiếu. Bên trong tiên khiếu của Phương Nguyên có hơn mười vạn quân lực, lúc này chỉ mới bay ra tám vạn mà thôi.</p>\n<p>Hư ảnh Lực đạo này, bình thường chỉ có hai tay, tiếp theo là bốn tay, sáu tay. Tay càng nhiều, chiến lực lại càng mạnh.</p>\n<p>Vượn thần băng gào thét, thân hình thật lớn, quái lực hung mãnh cùng băng thứ đầy người, khiến đại quân hư ảnh Lực đạo tổn thất rất nhiều.</p>\n<p>Nhưng quyền khí băng tán, khi bị hao tổn một phần lập tức được ngưng tụ lại lần nữa, sau đó hình thành hư ảnh Lực đạo.</p>\n<p>Thay đổi này đã làm giảm tốc độ hao tổn quân lực của Phương Nguyên.</p>\n<p>Bên trong toàn bộ quá trình, nhạc ý trong đầu Phương Nguyên tiêu hao rất nhanh. Chỉ huy đại quân mấy vạn, tốc độ tiêu hao nhạc ý cực kỳ khủng bố. Chỉ trong mười mấy hô hấp ngắn ngủi, số lần Phương Nguyên thôi động tiên cổ Nhạc Sơn Nhạc Ý đã gần mười lần.</p>\n<p>“Thật kỳ lạ, mặc dù con Băng Bộc Thần Viên này là hoang thú thượng cổ, nhưng trên người lại không có tiên cổ, ngay cả một con phàm cổ cũng không có. Địa tai na di từ chỗ nào đến vậy?”</p>\n<p>Phương Nguyên nhìn ra được hư thực của vượn thần băng. Nó không có tiên cổ, thậm chí phàm cổ cũng không, khiến uy hiếp của con hoang thú thượng cổ này bị giảm xuống.</p>\n<p>“Đã như vậy, bây giờ là thời điểm giải quyết ngươi.” Khóe miệng Phương Nguyên nhếch lên, hung mang trong mắt tăng vọt.</p>\n<p>Hư ảnh cánh dơi liên tục lấp lóe. Tốc độ Phương Nguyên tăng lên, giống như sao băng, uy danh hiển hách. Ven đường xuất hiện những vụ nổ. Sau mấy hơi thở, hắn đã vượt qua một khoảng cách dài dằng dặc, như ma thần giáng lâm, đánh xuống đỉnh đầu vượn thần băng.</p>\n<p>“Đến đi. Rót thêm quần lực.” Phương Nguyên hưng phấn gào thét trong lòng.</p>\n<p>Lập tức, bốn mươi lăm cổ Quần Lực bên trong tiên khiếu đồng loạt phát động.</p>\n<p>Cổ Quần Lực được Phương Nguyên đặt vào hệ thống Vạn Ngã một cách hoàn chỉnh. Lúc này hắn thôi động, lập tức dẫn phát sát chiêu Vạn Ngã có sự thay đổi.</p>\n<p>Mấy trăm hư ảnh Lực đạo ầm ầm tiêu tán. Sức mạnh của bọn chúng dưới uy năng của cổ Quần Lực, toàn bộ tập trung trên người Phương Nguyên.</p>\n<p>Phương Nguyên giơ cao cánh tay phải, hung hăng nện xuống đầu vượn thần băng.</p>\n<p>Oành một tiếng.</p>\n<p>Toàn bộ cẳng tay của hắn nện vào trán vượn thần băng.</p>\n<p>Lực phản chấn to lớn khiến cẳng tay Phương Nguyên nổ tung, xương cốt vỡ thành cặn bã, huyết nhục hóa thành bột phấn.</p>\n<p>Trên trán con vượn thần băng xuất hiện một vết lõm cực lớn. Vết lõm như thiểm điểm nhanh chóng lan tràn xuống dưới.</p>\n<p>Đầu con vượn thần băng rớt xuống.</p>\n<p>Nhìn thấy cảnh tượng này, mặc kệ là Lê Sơn Tiên Tử hay là Thái Bạch Vân Sinh, trong lòng bị dọa đến mức tròng mắt muốn rơi xuống đất.</p>\n<p>Ngay cả Phương Nguyên cũng giật mình: “Chuyện gì xảy ra vậy? Toàn bộ đầu của con vượn đã bị đánh nát? Không phải chứ, đây là hoang thú thượng cổ đấy.”</p>\n<p>Sát chiêu Vạn Ngã là do một mình hắn hoàn thiện. Cổ Quần Lực là hắn tự mình thêm vào, tất nhiên cũng có tác dụng gia tăng chiến lực. Nhưng cùng lắm cũng chỉ có thể đánh cho vượn thần băng đầu rơi máu chảy, không đến mức toàn bộ đầu vượn bị đánh nổ.</p>\n<p>“Cẩn thận!” Đúng lúc này, Thái Bạch Vân Sinh rốt cuộc nhịn không được mà xuất hiện, lớn tiếng cảnh báo.</p>\n<p>Phương Nguyên quay đầu, con ngươi không khỏi co rút lại.</p>\n<p>Dưới tình huống Phương Nguyên không phát giác, cự quyền của vượn thần băng đã lặng yên không một tiếng động đến gần, như rắn độc xuất kích, như sấm sét nện xuống.</p>\n<p>Phương Nguyên né tránh không kịp, bị cự quyền đánh trúng.</p>\n<p>Phịch một tiếng, Phương Nguyên giống như một con ruồi bị đánh bay, bỗng nhiên bắn ngược trở về, không khác gì chớp giật xẹt qua giữa không trung, hung hăng nện xuống mặt băng cứng rắn.</p>\n<p>Ầm ầm.</p>\n<p>Khối băng văng lên tung tóe, sức mạnh khổng lồ khiến Phương Nguyên giống như đạn pháo, một đường xuyên qua tầng băng, bay khoảng mấy ngàn bước lúc này mới chịu ngừng lại,</p>\n<p>Cả người Phương Nguyên bị thương, nửa nằm trong đống băng. Dù là cơ thể tiên cương cũng không thể động đậy. Trên dưới toàn thân hắn rách rưới như bao tải. Thi huyết màu xanh chậm rãi chảy xuôi, vết thương dày đặc, xương cốt bị bẻ gãy còn dính da thịt bên trong lòi cả ra ngoài. Tám cánh tay chỉ còn lại ba cánh. Một cánh tay đứt lìa khỏi cơ thể, nằm trên đường băng cách Phương Nguyên không xa.</p>\n<p>Đường băng thật dài này là vừa rồi Phương Nguyên dùng cơ thể của mình để tạo ra.</p>\n<p>Khụ khụ.</p>\n<p>Phương Nguyên không ngừng ho khan, hai mắt mở to, không tin được nhìn vượn thần băng đã mất đi cái đầu vẫn có thể đứng vững như cũ.</p>\n<p>“Đây rốt cuộc là cái quỷ gì vậy?”</p>\n<p>Dựa theo lẽ thường, cho dù là hoang thú thượng cổ, đầu bị đánh nổ cũng phải lập tức ngã xuống. Nhưng con vượn thần băng này chẳng những không ngã xuống mà còn phản kích Phương Nguyên.</p>\n"
}