{
  "href": "/reader/co-chan-nhan/puwr",
  "title": "Chương 933: Phương Nguyên bái Cuồng Man Ma Tôn làm thầy",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 933,
  "contentHTML": "<p>Phương Nguyên nhớ lại cự quyền vừa nãy. Dựa theo lẽ thường, lực đạo bàng bạc như vậy đã sớm đánh ra âm bạo. Nhưng toàn bộ quá trình đều lặng yên không một tiếng động.</p>\n<p>Đây tuyệt không phải một vượn thần băng có thể làm được. Bởi vì trên người nó hoàn toàn không có dấu hiệu của cổ trùng.</p>\n<p>Phương Nguyên xê dịch thân hình, cơ thể tiên cương run lên, nhưng vẫn nằm trên mặt băng như cũ.</p>\n<p>Nhưng Phương Nguyên có thể cảm nhận được cơ thể của hắn đang nhanh chóng hồi phục.</p>\n<p>Cương thi là dùng tử khí thay thế sinh khí. Chỉ cần trong nháy mắt không bị tiêu diệt, tử khí tràn đầy, kiểu gì cũng sẽ dùng một tốc độ quỷ dị để khôi phục.</p>\n<p>“Phương Nguyên!” Thái Bạch Vân Sinh bay nhanh đến. Cùng lúc đó, từng tia sáng màu đen trong tay ông bắn ra, rơi xuống người Phương Nguyên.</p>\n<p>Tia sáng màu đen này có tác dụng cứu chữa, là Thái Bạch Vân Sinh đặc biệt chuẩn bị cho Phương Nguyên, cũng không phải cổ trùng trị liệu bình thường.</p>\n<p>Cổ trùng trị liệu bình thường mang đến sinh cơ, kích thích sinh cơ, nhưng đối với cơ thể tiên cương như Phương Nguyên thì không có tác dụng.</p>\n<p>Phương Nguyên muốn tăng cường tử khí. Tử khí càng mạnh, tốc độ hồi phục của hắn lại càng nhanh. Cho nên, cương thi cũng được gọi là người chết sống lại.</p>\n<p>Dưới sự trợ giúp của Thái Bạch Vân Sinh, tốc độ khôi phục của Phương Nguyên tăng lên nhanh chóng.</p>\n<p>“Rất tốt.” Phương Nguyên nhe răng cười một tiếng, rất nhanh khôi phục lại hành động, đứng dậy từ trên mặt băng.</p>\n<p>Bịch một tiếng. Con vượn thần băng đột nhiên phát sinh biến hóa kinh người, chợt tự bạo.</p>\n<p>Sau khi nổ tung, một đàn thiên mã bay giữa không trung xuất hiện, thay thế vượn thần băng.</p>\n<p>Đàn thiên mã này tuyệt không phải thiên mã hai cánh như bây giờ. Hình thể bọn chúng rất lớn, gấp hai ba lần thiên mã hai cánh. Phần lưng của bọn chúng, ít nhất có hai cặp cánh, thậm chí có con có đến ba cặp.</p>\n<p>Đây là thiên mã thượng cổ, cánh khá nhiều, chiến lực lại mạnh. Thiên mã bốn cánh là đẳng cấp thú hoàng, thiên mã sáu cánh là hoang thú.</p>\n<p>Trong năm vực bây giờ, thiên mã thượng cổ đã sớm tuyệt tích.</p>\n<p>Lúc này, bên trong đàn thiên mã, tuyệt đại đa số đều là thiên mã bốn cánh, thậm chí còn có vài con sau lưng mọc sáu cánh.</p>\n<p>Đám thiên mã gào thét, đụng vào đại quân hư ảnh Lục đạo của Phương Nguyên.</p>\n<p>Chém giết triển khai.</p>\n<p>Nhất thời, đại quân hư ảnh của Phương Nguyên liên tục bại lui, thương vong thảm trọng.</p>\n<p>“Đây không phải thú tai. Đây rốt cuộc là thứ gì?” Thái Bạch Vân Sinh bay nhanh, nhanh chóng tiếp cận Phương Nguyên. Nhìn thấy cảnh tượng này, ông không khỏi mở to hai mắt.</p>\n<p>Đại quân thiên mã thượng cổ và đại quân hư ảnh lực đạo chém giết cùng một chỗ, hình thành chiến cuộc khá hỗn loạn.</p>\n<p>Phương Nguyên ăn thiệt lớn.</p>\n<p>Bởi trận hình đại quân hư ảnh khá lỏng lẻo, lại nhằm vào mãnh thú hình thể lớn như vượn thần băng. Bây giờ đổi lại đấu với một đàn thiên mã, bởi vì binh lực phân tán, bị đàn thiên mã tùy ý đánh vào. Mặc dù hư ảnh lực đạo phối hợp rất tinh diệu với nhau, kết thành từng trận nhỏ, nhưng cuối cùng bại nhiều thắng ít, hao tổn rất nhiều.</p>\n<p>Đồ sát tiến hành, nhưng không thấy bất cứ thi thể nào.</p>\n<p>Hư ảnh lực đạo là lực quyền ngưng tụ thành thì còn có thể hiểu được. Quan trọng là đàn thiên mã cũng không phải thực thể, sau khi bị giết đều hóa thành hư ảnh.</p>\n<p>“Chẳng lẽ…” Hai mắt Phương Nguyên đỏ ngàu, bỗng nhiên sáng lên một tia tinh mang. Hắn vắt hết óc, vơ vét đáp án trong đầu, rốt cuộc linh quang lóe lên, hắn nghĩ đến một khả năng.</p>\n<p>Khả năng này khiến hắn không khỏi quay đầu nhìn Hắc Lâu Lan.</p>\n<p>Hắn không nhìn thấy Hắc Lâu Lan. Hắc Lâu Lan đang được ba khối không khí ba màu khổng lồ bao phủ, không thấy tăm hơi. Chỉ cần nàng tiêu hóa hết ba khối không khí ba màu này, tiềm lực sau khi thành tiên sẽ cực kỳ thâm hậu.</p>\n<p>Phương Nguyên chợt quay đầu, nhìn chằm chằm đàn thiên mã, cặp mắt nheo lại, cười nhẹ một tiếng, khoát tay về phía sau, đồng thời truyền âm ngăn cản Thái Bạch Vân Sinh đang chạy đến: “Lão Bạch, huynh lui sang một bên, chụp lại hình ảnh cho ta.”</p>\n<p>Sau đó, hắn nghiến răng một cái, một lần nữa công kích.</p>\n<p>Hắn liều chết lao thẳng vào chiến đoàn giữa đàn thiên mã và hư ảnh lực đạo.</p>\n<p>Lập tức, rất nhiều thiên mã thượng cổ chen chúc đánh tới Phương Nguyên. Phương Nguyên giống như chọc phải tổ ong vò vẽ. Hắn thôi động Phát Giáp, dựng thẳng cánh tay bảo vệ cái đầu.</p>\n<p>Sau khi nhắm ngay mục tiêu, hắn đột nhiên hét lớn một tiếng bay nhào đến, đánh một con thiên mã bốn cánh đang bị thương từ trên trời ép xuống mặt đất.</p>\n<p>Bịch! Cả người và ngựa nặng nề rơi xuống mặt đất. Mặt băng vỡ vụn, tạo thành một cái hố sâu.</p>\n<p>Toàn thân Phương Nguyên đều là vết thương, nhiều chỗ còn bị gãy xương, da tróc thịt bong. Cơ thể vừa mới chữa trị xong, một lần nữa vỡ vụn không chịu nổi.</p>\n<p>Hắn xông vào chiến đoàn hỗn loạn, trong quá trình nhấn ngược một con thiên mã bốn cánh, hắn không biết đã bị bao nhiêu con thiên mã vây công.</p>\n<p>Đám thiên mã này đương nhiên sẽ không bỏ qua cho hắn. Rất nhiều thiên mã tập trung thành một dòng chảy, từ không trung đáp xuống, mục tiêu trực chỉ Phương Nguyên.</p>\n<p>Phương Nguyên dốc hết toàn lực, trấn áp con thiên mã bốn cánh đang không ngừng giãy dụa bên dưới. Ngoài ra, ý chí trong đầu hắn cuồn cuộn như nước sôi, nhanh chóng tiêu hao.</p>\n<p>Trên bầu trời, hai đại quân hư ảnh lực phối hợp lẫn nhau, giống như một con dao cắt đứt đàn thiên mã đang rơi xuống.</p>\n<p>Cùng lúc đó, bên trong tiên khiếu của Phương Nguyên hiện ra rất nhiều hư ảnh lực đạo, nhanh chóng lan tràn, kết thành trận trên đỉnh đầu Phương Nguyên, bất kể hy sinh chống lại đàn thiên mã đánh giết.</p>\n<p>Con thiên mã dưới chân Phương Nguyên cũng không nhu thuận, ra sức giãy dụa. Lực đạo to lớn thật kinh người, cho dù Phương Nguyên là tiên cương tám tay, cổ tiên lực đạo cũng gần như không kềm chế được.</p>\n<p>Thời gian cấp bách, tận dụng thời cơ, Phương Nguyên giơ cao thiết quyền hung hăng nện xuống đầu ngựa một cái. Nhưng con thiên mã không đầu vẫn giãy dụa không ngừng, giống như không hề có bất kỳ ảnh hưởng nào.</p>\n<p>Quyền ảnh của Phương Nguyên trùng điệp đánh vào cơ thể thiên mã.</p>\n<p>Mặt băng kiên cố chống đỡ không nổi, từng khối vỡ vụn.</p>\n<p>Thiên mã bốn cánh tương đương với thú hoàng, chiến lực ngũ chuyển. Nhưng đối mặt với hung uy của Phương Nguyên, cho dù là cổ trùng một thân cường lực cũng phải bị đánh thành thịt nát.</p>\n<p>Thiên mã bốn cánh không có cổ trùng trên người, bị Phương Nguyên đánh vỡ nát, lại tiêu tán, không để lại bất kỳ da lông, xương vỡ hay máu gì cả.</p>\n<p>Nhưng sau một khắc, ánh mắt nheo lại của Phương Nguyên chợt mở to. Con thiên mã bốn cánh đã bị đánh nát, một luồng ý niệm vô hình xông vào đầu hắn. Ánh mắt của hắn hiện lên sự chấn động và kinh ngạc.</p>\n<p>Nhất thời, hắn quỳ trên mặt băng rách rưới, động tác ngưng lại, giống như pho tượng, mặc cho khí thế công sát hừng hực trên đỉnh đầu.</p>\n<p>“Phương Nguyên.” Thái Bạch Vân Sinh nhìn thấy, lo lắng vô cùng, một lần nữa lao đến.</p>\n<p>“Quay về đi, đừng nên quấy rầy hắn. Chuyện này đối với hắn mà nói chính là kỳ ngộ ngàn năm có một.” Lê Sơn Tiên Tử chợt truyền âm.</p>\n<p>Thái Bạch Vân Sinh nheo mắt, tức giận trả lời: “Xem ra người biết tai kiếp này là gì? Lê Sơn Tiên Tử, chúng ta là minh hữu, đặc biệt đến đây để bảo vệ Hắc Lâu Lan độ kiếp. Người lại lừa gạt chúng ta, rắp tâm từ lâu.”</p>\n<p>“Đây không phải lừa gạt. Đừng quên minh ước Tuyết Sơn. Nếu lừa gạt ngươi, ta đã sớm ứng thề mà chết. Đây chỉ là phỏng đoán. Bây giờ đang chứng thực mà thôi.” Lê Sơn Tiên Tử vội vàng giải thích.</p>\n<p>Tin tức này chỉ là nàng không nói ra, vẫn luôn giấu diếm, cũng không tính là lừa gạt.</p>\n<p>Cho dù liên hợp cũng không có khả năng bí mật gì cũng phải nói. Điều này ngay cả Phương Nguyên cũng không làm.</p>\n<p>Hô hấp Thái Bạch Vân Sinh ngưng lại, vừa bay nhanh vừa chất vấn: “Vậy bây giờ người còn không nói cho ta biết đó là phỏng đoán chó má gì vậy?”</p>\n"
}