{
  "href": "/reader/co-chan-nhan/xnpf",
  "title": "Chương 936: Nhị chiến Hắc Thành (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 936,
  "contentHTML": "<p>Vô số rắn con bay vào trong miệng của hắn.</p>\n<p>Hắn bắt đầu nhai, răng nanh bén nhọn xoắn nát thân rắn, sau đó hắn nuốt từng ngụm lớn, xác rắn lập tức biến thành hư ảo.</p>\n<p>Một luồng chân ý tuyệt không thể tả tràn ngập nội tâm của hắn.</p>\n<p>Chân ý Lực đạo, chân ý Biến Hóa đạo, từng tia từng sợi nhanh chóng tăng lên. Sự tăng lên này mang đến cho Phương Nguyên sự lý giải về những lĩnh vực khác, ví dụ như tạo nghệ phi hành.</p>\n<p>Đợi Phương Nguyên giết chết con thuẫn xà thứ ba, cảnh giới Lực đạo của hắn từ chuẩn tông sư đột phá đến tông sư.</p>\n<p>Tông sư Lực đạo.</p>\n<p>Nói cách khác, chỉ cần cho Phương Nguyên thêm thời gian, hắn có thể đạt được thành tựu ngang với Huyết đạo kiếp trước. Bởi vì cảnh giới Huyết đạo của hắn cũng là cấp tông sư.</p>\n<p>Hiện tại, trong đầu hắn tràn ngập vô số suy nghĩ, vô số linh cảm. Lý giải của hắn đối với Lực đạo đã cao đến một cấp độ hoàn toàn mới. Hắn có thể sáng tạo ra rất nhiều cổ trùng Lực đạo, hoặc sát chiêu phàm đạo có liên quan đến Lực đạo.</p>\n<p>Nhưng hắn vẫn còn chưa hài lòng, vẫn tiếp tục đồ sát.</p>\n<p>Địa tai biến thành vượn thần băng không được, biến thành thiên mã thượng cổ cũng không xong, biến thành thuẫn xà cũng chẳng ổn, rốt cuộc lại phát sinh biến hóa, biến thành một đám thạch nhân.</p>\n<p>Phương Nguyên chỉ huy đại quân ngược sát thạch nhân, giẫm nát đầu bọn chúng, nuốt thân thể bọn chúng, trải nghiệm sức mạnh to lớn.</p>\n<p>Địa tai đàn ong.</p>\n<p>Phương Nguyên không ngừng tự bạo hư ảnh lực đạo, trải nghiệm sức mạnh xảo quyệt.</p>\n<p>Địa tai lại biến thành tê giác, Phương Nguyên giết chết, cảm ngộ lực va chạm.</p>\n<p>Cảnh giới Lực đạo từ từ lên cao. Sau khi vững chắc ở cảnh giới tông sư, hắn chuẩn bị một đường bắn vọt.</p>\n<p>Đúng lúc này, hai luồng ánh sáng cầu vồng một đen một trắng vạch phá bầu trời giáng xuống.</p>\n<p>“Rốt cuộc đã tìm được ngươi.”</p>\n<p>“Quả nhiên là băng nguyên.”</p>\n<p>Sau khi cầu vồng tiêu tán, hiện ra Hắc Thành và Tuyết Tùng Tử.</p>\n<p>Cường địch cuối cùng cũng đã đến.</p>\n<p>“Nhiều hư ảnh Lực đạo như vậy sao? Chuyện gì xảy ra thế?” Con ngươi Tuyết Tùng Tử co rụt lại, chợt bắn ra ánh sáng nóng rực: “A, cái này là… Xem ra lời đồn là sự thật. Độ kiếp ở băng nguyên, khả năng sẽ có được chân ý của Cuồng Man Ma Tôn.”</p>\n<p>Ánh mắt u lãnh của Hắc Thành lẳng lặng liếc nhìn chiến trường một vòng, sau đó dừng lại ở khí kén ba màu.</p>\n<p>Thời gian lâu như vậy, Hắc Lâu Lan còn chưa hấp thu xong ba khí. Nhân khí của nàng thật sự nhiều lắm.</p>\n<p>“Haha, Hắc Lâu Lan, lần này các người không trốn đi đâu được đâu, chi bằng ngoan ngoãn đi vào khuôn khổ.” Hắc Thành cao giọng cười, tay phải vươn ra, để lộ một con tiên cổ.</p>\n<p>Tiên cổ tản ra ánh sáng màu u lam, là một con tiên cổ Trụ đạo lục chuyển.</p>\n<p>Khí tức tiên cổ bành trướng, dẫn đến hai tiên cổ Trụ đạo bên trong cơ thể Thái Bạch Vân Sinh phải chấn động.</p>\n<p>Lê Sơn Tiên Tử biến sắc, xuất hiện, ngăn cản bên cạnh Hắc Lâu Lan, lạnh giọng hỏi: “Thuấn Bất Chuyển?”</p>\n<p>Đây là tên cổ Trụ đạo lục chuyển Thuấn Bất Chuyển, có thể ngừng thời gian trong sáu nháy mắt. Hắc Lâu Lan có con cổ trùng này, không cần lo lắng phải dùng Định Tiên Du của Phương Nguyên để trốn chạy.</p>\n<p>Hắc Thành nhìn thấy Lê Sơn Tiên Tử, ánh mắt hơi ngưng lại, ý vị thâm trường: “Nghĩ không ra người đứng đằng sau chính là Lê Sơn Tiên Tử ngươi? Ngươi khích bác mối quan hệ giữa cha con chúng ta, ngươi có ý gì? Cũng phải, pháp môn Âm Dương Duyên Thọ trong tay ta, có cổ tiên nào mà không ngấp nghé chứ?”</p>\n<p>Nói xong lời cuối, Hắc Thành cười ha hả, tiếng cười toát lên sự trào phúng đối với Lê Sơn Tiên Tử, đồng thời còn là sự tự tin đối với mình.</p>\n<p>Gương mặt Lê Sơn Tiên Tử nghiêm lại, giọng nói cao lên, dần dần vang vọng trời đất: “Hắc Thành, hôm nay ngươi chú định thất bại rồi. Ngươi đừng mơ tưởng chạm vào một sợi lông của Tiểu Lan. Bởi vì người ngăn cản ngươi chính là ta.”</p>\n<p>Nói xong, Lê Sơn Tiên Tử không còn che giấu, bộc phát khí tức cổ tiên thất chuyển.</p>\n<p>Đồng thời, mặt băng chấn động vỡ vụn, vô số rễ cây nhanh chóng sinh trưởng, giống như từng con rắn thô to quấn chặt nhau.</p>\n<p>Cây cối sinh trưởng rất nhanh, xanh um tươi tốt. Sau mấy hơi thở, hoa lê nở đầy. Hoa lê như tuyết, mùi hương xông vào mũi, bao trùm phương viên vài dặm.</p>\n<p>Lê Sơn Tiên Tử đứng dưới tàng cây, thân ảnh bị cành lá tươi tốt bao trùm không thấy đâu.</p>\n<p>Hắc Lâu Lan vẫn đang điều hòa ba khí như cũ, lơ lửng phía trên cây lê.</p>\n<p>Sát chiêu, Vườn Lê.</p>\n<p>“Nghĩ không ra tu vi của tam đương gia đã âm thầm đạt đến thất chuyển. Hắc Thành, ngươi phải cẩn thận đấy. Tam đương gia kiêm tu Thổ Mộc, đã sớm bố trí chiến trường này. Ta cũng là một phần tử của Đại Tuyết Sơn, trở ngại minh ước, ta không có khả năng đối chiến với Lê Sơn Tiên Tử.” Tuyết Tùng Tử lập tức nhắc nhở.</p>\n<p>Lê Sơn Tiên Tử bình thường hành tẩu Bắc Nguyên, dùng đều tu vi lục chuyển để gặp người, người biết được tu vi chân chính của nàng rất ít.</p>\n<p>Hắc Thành vẫn bình tĩnh. Ánh mắt ông ta đảo qua Phương Nguyên, Thái Bạch Vân Sinh, và Lê Sơn Tiên Tử, cuối cùng dừng lại trên người Hắc Lâu Lan.</p>\n<p>“Một tiên cương, một cổ tiên lục chuyển, một cổ tiên thất chuyển…” Hắc Thành thì thào, sau đó hừ lạnh, nói với Tuyết Tùng Tử: “Ngươi đi đối phó gã tiên cương kia đi, còn có cổ tiên lục chuyển kia nữa. Đợi ta giết Lê Sơn Tiên Tử xong, ta sẽ bắt Hắc Lâu Lan.”</p>\n<p>Trong giọng nói tràn ngập quyết đoán và tự tin.</p>\n<p>Mặc dù Lê Sơn Tiên Tử là thất chuyển, nhưng chiến lực hẳn chỉ có thất chuyển tầng thấp nhất, vẫn có sự chênh lệch với Hắc Thành.</p>\n<p>“Được.” Đem khúc xương khó nuốt nhất vứt cho Hắc Thành xong, lúc này Tuyết Tùng Tử mới lên tiếng đồng ý.</p>\n<p>Hắn ta bay nhanh xuống, bay thẳng đến địa tai.</p>\n<p>Hắn ta là người biết nhìn hàng, biết bên trong địa tai ẩn chứa chân ý của Cuồng Man Ma Tôn. Dù hắn ta không phải cổ tiên Lực đạo hay Biến Hóa đạo, cũng muốn kiếm một chén canh trong đó. Cổ tiên cái gì cũng đọc, để phụ trợ chủ đạo, ai ngại cảnh giới của mình quá cao chứ?</p>\n<p>“Ngươi muốn chết.” Phương Nguyên nhìn thấy Tuyết Tùng Tử đang bay về phía mình, nổi giận gầm lên, hung quang lóe ra trong mắt.</p>\n<p>“Chỉ là một tiên cương lục chuyển, cũng dám nói lớn không biết ngượng.” Tuyết Tùng Tử khinh thường hừ một tiếng, nhanh chóng tiếp cận.</p>\n<p>Trước đó, Phương Nguyên và Hắc Thành giao thủ, chỉ lấy rút lui làm chủ, chạy trốn làm đầu. Bởi vậy hắn mới không bộc lộ chiến lực chân chính.</p>\n<p>Hắc Thành và Tuyết Tùng Tử đã phân tích sau đó, cho rằng Phương Nguyên có được hai con tiên cổ di động rất có thể là do cổ tiên khác cho hắn mượn.</p>\n<p>Mặc dù đại quân hư ảnh Lực đạo của Phương Nguyên đang hừng hực khí thế đánh nhau với địa tai.</p>\n<p>Thứ nhất, địa tai đã bị tiêu diệt hơn phân nửa; thứ hai hiệu quả sát chiêu vô cùng phổ biến; thứ ba, đại đa số tiên cương chiến lực đều thấp hơn cổ tiên bình thường; thứ tư, bên cạnh Phương Nguyên có cổ tiên thất chuyển và lục chuyển. Vì thế, Tuyết Tùng Tử đã vô thức đánh giá thấp uy hiếp của Phương Nguyên.</p>\n<p>Tốc độ Tuyết Tùng Tử cực nhanh, trong nháy mắt đã bay đến đỉnh đầu Phương Nguyên.</p>\n<p>“Để ngươi nếm thử sự lợi hại của ta.” Hắn ta quát khẽ, hai tay đánh ra sát chiêu.</p>\n<p>Phong Tuyết Phiêu Diêu! Băng Sơn Trùy! Tuyết Tước Nguy.</p>\n<p>Hắn ta đánh ra một hơi ba đạo sát chiêu, vượt qua tiêu chuẩn khống chế cổ trùng bình thường.</p>\n<p>Ba sát chiêu này đều là sát chiêu công phạt. Chỉ một thoáng sau, cuồng phong phá động, tuyết lớn bay tán loạn đầy trời, rất nhiều bông tuyết ngưng tụ thành chim bay, giống như cá gặp nước bên trong cuồng phong tuyết lớn, linh tính mười phần, khoảng chừng mấy ngàn con. Từng cây băng trùy to như ngọn núi nhỏ, có tổng cộng hai mươi ba ngọn băng thứ, tất cả đều đánh tới Phương Nguyên, muốn nghiền ép hắn.</p>\n<p>Phương Nguyên cười lạnh, giơ một tay lên, vạn quân triều động.</p>\n"
}