{
  "href": "/reader/co-chan-nhan/lkes",
  "title": "Chương 937: Nhị chiến Hắc Thành (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 937,
  "contentHTML": "<p>Vạn Ngã anh dũng ngẩng đầu, tiếng kêu giết rầm trời. Băng sơn vỡ tan, tuyết tước gào thét, phong nguyệt liền ngưng.</p>\n<p>“Sao?” Tuyết Tùng Tử thay đổi sắc mặt. Chỉ có giao phong chân chính, hắn ta mới có thể cảm nhận được hung uy của sát chiêu Vạn Ngã.</p>\n<p>Mắt thấy vạn đại quân đang đánh giết tới, Tuyết Tùng Tử nổi giận gầm lên một tiếng, râu tóc dựng đứng, một luồng hàn khí băng hàn đánh ra.</p>\n<p>Chỉ trong giây lát, khí băng hàn nhanh chóng mở rộng, hình thành một khu vực óng ánh giữa không trung.</p>\n<p>Chiến trường sát chiêu, Tuyết Cảnh.</p>\n<p>“Thanh tùng bất đảo, băng phát rồng lưu.” Tuyết Tùng Tử rống lên một tiếng, liên tục thôi động hai đại sát chiêu phòng ngự.</p>\n<p>Lập tức, thanh tùng bên trong tuyết cảnh bay vụt, từ không đến có, từ nhỏ đến lớn, rừng tùng nồng đậm, nhánh cây quấn quanh hợp thành tường thành dày kiên cố.</p>\n<p>Mái tóc dài trắng như tuyết bỗng nhiên kéo dài ra, từ trong không khí truyền đến tiếng rồng ngâm. Mái tóc dài hóa thành mấy chục thanh băng cứng hình rồng xoay quanh, trong nháy mắt biến thành tòa thành, bảo vệ Tuyết Tùng Tử ở nơi chính giữa nhất.</p>\n<p>Nhưng đại quân Vạn Ngã chém giết đến, thanh tùng ngã xuống đất, băng long sụp đổ, tuyết cảnh duy trì được một lát cũng ầm ầm tan rã.</p>\n<p>“Đúng là sát chiêu tiên đạo. Gã tiên cương này rốt cuộc là thần thánh phương nào?” Mặt Tuyết Tùng Tử không còn chút máu, mắt hiện lên sự kinh hoàng, một đường bạo lui trên không. So với lúc đến còn nhanh hơn ba phần, chật vật không chịu nổi.</p>\n<p>Cùng lúc này, Hắc Thành và Lê Sơn Tiên Tử đã triển khai kịch chiến.</p>\n<p>Hai bên chiến đấu, vừa mới bắt đầu đã tiến vào giai đoạn gay cấn.</p>\n<p>Hắc Thành thôi động tiên cổ Ám Tiễn đến cực hạn. Ba đạo ám tiễn bắn vào vườn lê, không ngừng xuyên thẳng qua, tìm kiếm chỗ ẩn thân của Lê Sơn Tiên Tử.</p>\n<p>Bên trong vườn lê, rừng cây rậm rạp, hoa lê bay múa, rễ cây sinh trưởng, bỗng nhiên nở ra trăm đóa Nhật Vương Liên.</p>\n<p>Hoa sen nở rộ, phun ra từng cột sáng nóng rực đánh về phía Hắc Thành.</p>\n<p>Hắc Thành lắc mình một cái, trên thân áo bào đen chảy ra chất lỏng, chiếm cứ một mảnh bầu trời. Đây cũng là sát chiêu chiến trường tên là Màn Đêm.</p>\n<p>Trong Màn Đêm bắn ra từng quả cầu màu đen, giống như mưa to nện xuống.</p>\n<p>Quả cầu đen nện xuống vườn lê, đột nhiên bành trướng, hình thành con sông ngầm to lớn đen nhánh. Đây rõ ràng là sát chiêu mà Hắc Lâu Lan đã từng sử dụng bên trong cuộc chiến Vương Đình, Sông Ngầm.</p>\n<p>Sông ngầm nhiều lên, ăn mòn cây cối, hoa cỏ chung quanh. Bên trong vườn lê bắt đầu xuất hiện từng cái lỗ lớn.</p>\n<p>Nhưng những cột sáng óng ánh như mặt trời cũng đã đánh vỡ màn đêm thành lỗ thủng.</p>\n<p>Hai bên đối công ngang bằng, nhưng cột sáng dần dần thưa thớt, còn sông ngầm thì càng lúc càng nhiều. Hắc Thành rất nhanh đã chiếm cứ thế thượng phong.</p>\n<p>Không hổ danh là cường giả cổ tiên thất chuyển Bắc Nguyên.</p>\n<p>“Tìm được rồi!” Hai mắt Hắc Thành bỗng nhiên sáng lên, nhe răng cười một tiếng. Ông ta có sát chiêu trinh sát, đã phát hiện được thân ảnh của Lê Sơn Tiên Tử bên trong vườn lê.</p>\n<p>Ông ta lập tức thôi động tiên cổ Ám Tiễn đến cực hạn. Ba đạo ám tiễn phá không bay ra, thẳng hướng mục tiêu.</p>\n<p>Vườn lê bạo động, rất nhiều rễ cây giống như con rồng, vừa thăm dò, vừa kéo dài liều mạng ngăn chặn ba đạo ám tiễn.</p>\n<p>Trong thời khắc mấu chốt, Lê Sơn Tiên Tử cắn chặt răng, cặp mắt sáng tỏ như đèn.</p>\n<p>Trong lòng nàng thầm thét lên: “Địa Hoa Liên Tàng.”</p>\n<p>Mặt đất nổ tung, một bông hoa ăn thịt người như thiểm điện chui ra từ mặt đất.</p>\n<p>Hoa ăn thịt người mở cái miệng rộng, lập tức nuốt một đạo ám tiễn. Sau đó, thể tích hoa ăn thịt người co lại, không bằng một nửa ban đầu, tạm thời vây khốn ám tiễn.</p>\n<p>Hắc Thành hừ lạnh một tiếng, ánh mắt sáng lên, ám tiễn bị nuốt như muốn bắn ra, khiến mặt ngoài của hoa ăn thịt người nhô lên một hình dạng bén nhọn.</p>\n<p>Nhưng lại có hoa ăn thịt người khác toát ra từ lòng đất. Hoa thứ hai nuốt bông hoa thứ nhất một cách ngon lành, kích cỡ lập tức thay đổi. Sau đó, hoa ăn thịt người thứ ba nuốt hoa ăn thịt người thứ hai. Cứ lặp đi lặp lại như vậy, sau mười bảy mười tám hoa ăn thịt người xuất hiện, cảm ứng của Hắc Thành đối với ám tiễn đã suy yếu xuống ba thành.</p>\n<p>Hắc Thành biết, trong khoảng thời gian ngắn ám tiễn của mình sẽ không thoát ra được, lập tức dồn lực chú ý của mình cho hai con còn lại.</p>\n<p>Sắc mặt Lê Sơn Tiên Tử trắng bệch, khẽ quát một tiếng: “Thiên Hoa Ảm Đạm.”</p>\n<p>Hoa lê bay múa đầy trời, trắng noãn như tuyết, hóa thành từng điểm quầng sáng.</p>\n<p>Tốc độ ám tiễn cực nhanh, nhưng số lượng quầng sáng đông, chen chúc nhau. Bên trong quá trình bay đã bị lây dính rất nhiều.</p>\n<p>Quầng sáng rơi xuống ám tiễn, lập tức phát ra tia lửa nóng rực. Trên người ám tiễn xuất hiện từng điểm lấm tấm màu trắng. Mặc kệ là tốc độ hay là uy năng đều chậm xuống ba phần.</p>\n<p>Hắc Thành hừ lạnh một tiếng, trong lòng biết đối phương đã sớm chuẩn bị. Ông ta đang ở ngoài sáng, đối phương trong tối, tiên cổ Ám Tiễn của ông ta được người ta biết rộng rãi, vì thế mới bị nhắm vào.</p>\n<p>Nhưng ông ta cũng không phải loại người dễ trêu. Mặc dù không thể dùng tiên cổ Ám Tiễn làm sát chiêu hạch tâm tiên đạo, nhưng ông ta đã không ngừng nếm thử. Kết quả đạt được mấy sát chiêu phàm đạo, chuyên dùng để dẫn đạo ám tiễn thay đổi.</p>\n<p>Hắc Thành trừng mắt, thôi động một bộ phàm cổ bên trong tiên khiếu. Hai đạo ám tiễn va chạm giữa không trung, dung hợp lẫn nhau, một lần nữa hóa thành một đạo.</p>\n<p>Sau khi dung hợp ám tiễn, không gian tối đen không một quầng sáng, một lần nữa có được tốc độ và uy năng như trước đó.</p>\n<p>Hắc tiễn như chớp giật, hung hăng bắn vào một thân cây lớn bên trong vườn lê.</p>\n<p>Bên trong tầm mắt trinh sát của Hắc Thành, Lê Sơn Tiên Tử đang ẩn núp bên trong thân cây này.</p>\n<p>Nhưng sau một khắc, âm thanh của Lê Sơn Tiên Tử lại vang lên ở một chỗ khác: “Ngươi trúng kế rồi, Hắc Thành, Thụ Hoa Thùy Lệ.”</p>\n<p>Một đóa hoa tươi nở rộ bên trong thân cây. Chính giữa đóa hoa chảy ra một chất mật nồng đậm, hương thơm bốn phía.</p>\n<p>Ám tiễn bắn trúng một khôi lỗi có hình dáng giống Lê Sơn Tiên Tử. Chất mật lan tràn bốn phương tám hướng, bao phủ ám tiễn.</p>\n<p>Chất mật ngưng đọng, giống như hổ phách, phong ấn ám tiễn bên trong.</p>\n<p>“Hắc Thành, hôm nay ngươi thua chắc rồi.” Lê Sơn Tiên Tử đứng ngạo nghễ trên một tán cây. Mặc dù sắc mặt tái nhợt, đầu đổ đầy mồ hôi, nhưng hai mắt lại sáng trưng, khí thế mười phần.</p>\n<p>Sự cường đại của Hắc Thành có một phần rất lớn nằm ở tiên cổ Ám Tiễn.</p>\n<p>Đây là sát chiêu công phạt. Bản thân Lê Sơn Tiên Tử chỉ có được một con cổ Sơn Minh, hoàn toàn không có cách nào chính diện chống cự, đành phải vắt hết óc suy nghĩ, dùng ba sát chiêu phàm đạo tạm thời cầm giữ ám tiễn.</p>\n<p>Ám tiễn gặp khó, giống như Hắc Thành đã mất đi thủ đoạn công kích mạnh nhất.</p>\n<p>“Thật sao? Ngươi cho rằng tài năng của ta cũng chỉ có bấy nhiêu?” Hắc Thành đứng trong màn đêm, quan sát Lê Sơn Tiên Tử bên dưới, khóe miệng nhếch lên nụ cười giễu cợt.</p>\n<p>Dưới cái nhìn chăm chú của Lê Sơn Tiên Tử, ông ta vươn tay ra, chậm rãi mở lòng bàn tay, bên trong là một hạt châu màu đen.</p>\n<p>Hạt châu màu đen này to bằng bát cơm, toàn thân tỏa ra ánh sáng màu đen, giống như một viên thủy tinh màu đen. Từ mặt ngoài hơi mờ, mơ hồ có thể thấy được bên trong hạt châu màu đen có một con thú nhỏ hình con lợn đang nằm ngáy o o.</p>\n<p>Lê Sơn Tiên Tử nhìn thấy hạt châu này, lập tức mở to mắt, lộ vẻ hoảng sợ: “Đây là Hắc Lao?”</p>\n<p>Hắc Thành khẽ gật đầu: “Không sai, đây chính là tiên cổ phòng lục chuyển của Hắc gia chúng ta, Hắc Lao.”</p>\n<p>Giọng nói của ông ta bình thản, lại bao hàm ngạo ý.</p>\n<p>Hắc Thành không phải thái thượng đại trưởng lão của Hắc gia, nhưng để đảm bảo chuyến đi này, ông đã không tiếc bỏ ra một cái giá lớn, mượn vật này của Thái thượng đại trưởng lão Hắc gia.</p>\n"
}