{
  "href": "/reader/co-chan-nhan/fyuw",
  "title": "Chương 943: Chiến đấu chỉ là một phần của tu hành (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 943,
  "contentHTML": "<p>Hắc Thành lại im lặng.</p>\n<p>Ông ta không e ngại đại quân Vạn Ngã của Phương Nguyên. Trên thực tế, trong lòng ông ta còn có chút khinh thường. Mặc dù ông ta không có thủ đoạn chính diện chống lại đại quân Vạn Ngã, nhưng cổ tiên tác chiến phải nói đến so đấu toàn phương diện. Chỉ từ việc đại quân Vạn Ngã không đuổi kịp Hắc Thành là có thể thấy được, đại quân Vạn Ngã không có sức uy hiếp quá lớn đối với Hắc Thành.</p>\n<p>Trận chiến trước đó, nếu không phải Hắc Lâu Lan chủ động rút lui, chờ đến khi hư ảnh Lực đạo tiêu tán, Hắc Thành nhất định sẽ chiếm thế thượng phong, thậm chí còn đặt vững thắng cục.</p>\n<p>Cho dù Tuyết Tùng Tử bị đại quân Vạn Ngã đuổi chạy trên dưới tán loạn, trong lòng cũng không cần lo lắng tương lai sẽ tái chiến Phương Nguyên.</p>\n<p>Nguyên nhân nằm ở chỗ, Vạn Ngã là sát chiêu tiên đạo, Phương Nguyên phải rót vào tiên nguyên quá nhiều, nhưng lại không cách nào chân chính giết địch. Tuyết Tùng Tử chỉ cần vận dụng sát chiêu phàm đạo là có thể chống đỡ liên tục. Tiêu hao vài lần, tiên cương Phương Nguyên còn có bao nhiêu tiên nguyên chứ? Một khi tịt ngòi, đó chính là lúc Tuyết Tùng Tử phát uy thu thập Phương Nguyên.</p>\n<p>Hắc Thành kiêng kỵ chỉ là bối cảnh Phương Nguyên, là Tiên Hạc môn, là cổ tiên Trung Châu.</p>\n<p>Ông ta cũng không ngờ rằng, sau khi điều tra Định Tiên Du xong lại dính đến một con quái vật khổng lồ như thế. Lầu Chân Dương tám mươi tám góc sụp đổ đã được Đông Phương Trường Phàm tính ra là do cổ tiên Trung Châu đang giở trò quỷ.</p>\n<p>Cổ tiên Trung Châu có thể phá hư bố trí của Cự Dương Tiên Tôn, huống chi đối phó với một Hắc Thành ông ta?</p>\n<p>Giống với Hắc Thành, Tuyết Tùng Tử cũng có lo lắng tương tự.</p>\n<p>Bọn họ đều bị “bối cảnh” của Phương Nguyên dọa sợ. Nếu biết Tiên Hạc môn đang trăm phương nghìn kế đối phó Phương Nguyên, bọn họ tuyệt đối sẽ không khẩn trương như vậy.</p>\n<p>“Bây giờ xem ra chỉ có thể hợp tác với nàng mới có khả năng thành công. Nhưng trước khi hợp tác, để tỏ rõ thành ý, nàng có nên nói cho ta biết nàng đại diện cho thế lực nào hay không?” Sau khi suy nghĩ, Hắc Thành hỏi Khương Ngọc tiên tử.</p>\n<p>Khương Ngọc tiên tử trầm ngâm một lát. Nàng biết Hắc Thành là người khó đối phó. Nếu nói dối hoặc từ chối, chỉ sợ đối phương sẽ phẩy tay áo bỏ đi ngay.</p>\n<p>Thế là nàng quyết định nói thật: “Nói cho các người biết cũng không sao. Ta đại diện cho thế lực trải rộng năm vực, có tên là Ảnh Tông.”</p>\n<p>Hắc Thành và Tuyết Tùng Tử nhìn nhau.</p>\n<p>Phúc địa Hồ Tiên, Trung Châu.</p>\n<p>“Hai mươi tám viên tiên nguyên Thanh Đề, nửa khối tiên nguyên thạch.” Phương Nguyên kiểm tra tài sản trong tay mình.</p>\n<p>Trải qua trận chiến độ kiếp của Hắc Lâu Lan, tài sản và vốn liếng Phương Nguyên vất vả tích lũy lúc trước lập tức trở về con số gần bằng không.</p>\n<p>Trước trận đại chiến, Phương Nguyên có đến chín mươi mốt viên tiên nguyên Thanh Đề. Nhưng sát chiêu Vạn Ngã được thúc giục gần năm mươi lần, hình thành năm mươi vạn đại quân hư ảnh lực đại.</p>\n<p>Bên trong kịch chiến, Phương Nguyên nhiều lần thôi động Cổ Nhạc Sơn Nhạc Thủy, cổ Lưu Lạc Thiên Nhai, tiêu hao thêm mười viên tiên nguyên Thanh Đề.</p>\n<p>Bởi vậy, số tiên nguyên Thanh Đề còn lại của hắn chưa đến ba mươi viên.</p>\n<p>“Không chỉ như vậy, ta còn nợ Lê Sơn Tiên Tử mười lăm khối tiên nguyên thạch, địa linh Lang Gia mười lăm khối. Lê Sơn Tiên Tử có thể nợ được bao lâu thì nợ bấy lâu. Nhưng địa linh Lang Gia thì phải mau trả sớm. Thời gian kéo càng lâu, tiền lãi sẽ càng cao.”</p>\n<p>Quan hệ giữa Phương Nguyên và địa linh Lang Gia cũng chỉ là quan hệ làm ăn.</p>\n<p>Khi địa linh Lang Gia cho Phương Nguyên mượn tiên nguyên thạch, mặc dù không phải công phu sư tử ngoạm, nhưng vẫn dựa theo lệ cũ, thu một phần lãi.</p>\n<p>Nói cách khác, Phương Nguyên ít nhất phải trả cho địa linh Lang Gia mười sáu khối rưỡi tiên nguyên thạch. Vượt qua một tháng, dựa trên tiền lãi, phải thêm nửa khối nữa.</p>\n<p>Hai tháng là ba khối tiên nguyên thạch, cứ thế mà suy ra.</p>\n<p>Cho dù không đến một tháng, hắn cũng phải trả một khối rưỡi tiên nguyên thạch, đây gọi là lãi giữ gốc.</p>\n<p>Không có lợi ích, có ai vô duyên vô cớ cho người ngoài mượn tiền chứ?</p>\n<p>Ban đầu, Phương Nguyên và đám người Lê Sơn Tiên Tử đã từng có ước định, một bên giúp đỡ một bên khác, có thể nhận được phần đền bù gấp đôi cái giá đã bỏ ra.</p>\n<p>Ước định này, khi Phương Nguyên đại chiến Hắc Thành đã được thực hiện qua.</p>\n<p>Nhưng lần này, Phương Nguyên không chỉ trả một cái giá hơi cao, mà còn chiếm được lợi ích rất lớn.</p>\n<p>Lực đạo của hắn đã đạt đến cảnh giới cấp tông sư. Biến Hóa đạo từ không đến có, tăng vọt đến cấp đại sư. Tạo nghệ phi hành tăng lên cấp chuẩn tông sư.</p>\n<p>Hắn còn nhận được cổ phương Tiểu Gia Tử Khí, được giảm mười lăm khối tiên nguyên thạch tiền nợ. Những lợi ích này đã vượt qua cái giá mà Phương Nguyên bỏ ra. Bởi vậy, Lê Sơn Tiên Tử không cần phải bù cho hắn nữa.</p>\n<p>“Bây giờ nghĩ lại, chỉ sợ Hắc Lâu Lan cố ý sắp đặt kế hoạch, ý đồ lợi dụng chân ý Ma Tôn để ta bán mạng.” Phương Nguyên nhớ lại, cảm thấy mình đã rơi vào trong tính toán của Hắc Lâu Lan.</p>\n<p>Nếu không phải chân ý Ma Tôn, Phương Nguyên tuyệt sẽ không tiêu hao nhiều tiên nguyên Thanh Đề hình thành đại quân hư ảnh Lực đạo như vậy. Nếu chiến cuộc không tốt, Phương Nguyên hoàn toàn có thể rút lui. Dù sao trong minh ước cũng không có điều khoản tử chiến không lùi.</p>\n<p>Hắn và đám người Hắc Lâu Lan hạ minh ước Tuyết Sơn vẫn rất thoải mái.</p>\n<p>Liên quan đến điều này, Phương Nguyên trong lúc chiến đấu đã mơ hồ phát hiện ra. Nhưng đây là dương mưu, cho dù Phương Nguyên phát hiện ra ý đồ của Hắc Lâu Lan, hắn cũng muốn đâm đầu vào. Dù sao quả ngọt cũng quá lớn.</p>\n<p>Bên trong hang động dưới lòng đất tràn ngập vầng sáng trí tuệ năm màu.</p>\n<p>Linh chi thấp bé sinh trưởng xung quanh. Cổ Trí Tuệ đang nằm trên linh chi vương, không nhúc nhích.</p>\n<p>Phương Nguyên ngồi cách đó không xa, nhờ vầng sáng trí tuệ không ngừng thôi diễn.</p>\n<p>Thật lâu sau, hắn thở ra một hơi: “Cổ phương tiên cổ thứ hai đã hoàn thành.”</p>\n<p>Hắn nhìn xuống tiên nguyên Thanh Đề của mình, vốn đã không còn nhiều, chỉ còn hơn hai mươi viên. Bây giờ liên tục suy tính hoàn thành hai tàn phương tám thành, hắn chỉ còn lại mười một viên.</p>\n<p>“Tàn phương tiên cổ thứ ba, độ hoàn thiện tám thành sáu, mười một viên tiên nguyên Thanh Đề cũng đủ rồi.”</p>\n<p>Phương Nguyên nhìn tiên cổ Nhạc Sơn Nhạc Thủy trong đầu, vẫn chiếu sáng rực rỡ, không hề có chút dị dạng.</p>\n<p>Cách Hắc Lâu Lan độ kiếp đã qua một khoảng thời gian dài. Bởi vì trong lúc kịch chiến, liên tiếp thôi động, tiên cổ Tịnh Hồn đã đói đến mức suy yếu. Tiên cổ Nhạc Sơn Nhạc Thủy cũng được thúc giục rất nhiều lần, nhưng vẫn trong trạng thái tốt đẹp, không hề kêu đói.</p>\n<p>Ban đầu Phương Nguyên cũng cảm thấy rất kỳ quái, về sau hỏi ý chí Mặc Dao bên trong tiên khiếu của mình, lập tức hiểu ra được nguyên nhân.</p>\n<p>Thì ra, giả ý của Mặc Dao thỉnh thoảng vẫn cần bổ sung.</p>\n<p>Mặc Dao không có cổ giả ý, chính là dùng rất nhiều cổ trùng, đem nhạc ý hóa thành giả ý.</p>\n<p>Trong quá trình nuôi nấng, điểm quan trọng cần phải chú ý nhất chính là tiên cổ Nhạc Sơn Nhạc Thủy. Tiên cổ Nhạc Sơn Nhạc Thủy được giả ý của Mặc Dao nuôi nấng đầy đủ, cũng không như trước đó Phương Nguyên đã đoán, đói dừng no cũng dừng. Vì thế, cho dù Phương Nguyên thúc giục nó nhiều lần, khoảng cách đến lần cho ăn tiếp theo của cổ Nhạc Sơn Nhạc Thủy vẫn còn một khoảng thời gian.</p>\n<p>Hiển nhiên đây là một chuyện tốt.</p>\n<p>Nên biết rằng, nếu cứ cưỡng ép thúc giục tiên cổ đang bị đói sẽ dẫn đến tiên cổ tử vong.</p>\n<p>Chỉ là tiên cổ Tịnh Hồn đang bị đói. Có lẽ chỉ cần Phương Nguyên thôi động sát chiêu tiên đạo Vạn Ngã thêm lần nữa, tiên cổ Tịnh Hồn sẽ chống đỡ không nổi mà bị hủy diệt.</p>\n<p>Suy tính cổ phương tiên cổ là phương thức kiếm tiền chủ yếu nhất của Phương Nguyên bây giờ. Nếu cổ Nhạc Sơn Nhạc Thủy bãi công, Phương Nguyên sẽ lâm vào khốn cục thêm lần nữa.</p>\n"
}