{
  "href": "/reader/co-chan-nhan/tklo",
  "title": "Chương 947: Quả trứng chết của Sa Âu (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 947,
  "contentHTML": "<p>Phương Nguyên nhe răng cười, lập tức đuổi kịp một vị nữ cổ sư.</p>\n<p>Thân hình nữ cổ sư đột nhiên đứng lại, ngơ ngác nhìn quái trảo xuất hiện trước ngực của mình. Sau đó quái trảo thu lại, mang theo trái tim của nữ cổ sư.</p>\n<p>“Gia lão Lan Hinh đã chết rồi, chạy mau.” Đám cổ sư chung quanh nhìn thấy cảnh tượng này, sợ đến hồn phi phách tán, trốn lại càng nhanh hơn.</p>\n<p>Phương Nguyên tiện tay vung lên, rất nhiều quả cầu lửa bay đầy trời, nổ nhà cửa tan tành. Ánh lửa nổi lên bốn phía. Hắn lại vung tiếp một tay, rất nhiều đao gió bay múa, như đồ tể cắt chém. Từng thi thể ngã xuống ven đường.</p>\n<p>“Không, ta van ngươi, van ngươi đừng giết ta.” Một phụ nhân phàm nhân gương mặt đẫm lệ, dáng người yểu điệu, được chăm sóc rất tốt, hẳn là thê thiếp của cổ sư.</p>\n<p>Xoạt.</p>\n<p>Ngón tay Phương Nguyên búng một cái, đầu phụ nhân giống như dưa hấu nổ tung, thi thể không đầu ngã xuống đất.</p>\n<p>Phương Nguyên bước qua thi thể, đưa bàn tay xuống, trái tim của phụ nhân phá thể bay ra, được Phương Nguyên một phát bắt trúng.</p>\n<p>Phụ Nhân Tâm phát ra tiếng kêu to vui vẻ. Nó đậu trên vai Phương Nguyên, tản ra ánh sáng màu đỏ tía.</p>\n<p>Mặc kệ là trái tim trong tay Phương Nguyên hay là trái tim bên trong thi thể chung quanh, chỉ cần phù hợp tiêu chuẩn, tất cả đều bị ánh sáng màu đỏ tía đồng hóa, bị Phụ Nhân Tâm hấp thu.</p>\n<p>Phương Nguyên đi bộ cũng như đi xe. Đi đến đâu đồ sát đến đó. Tiếng kêu rên vang lên ven đường, máu chảy thành sông.</p>\n<p>Cổ Tịnh Hồn đang đói. Nếu sử dụng Vạn Ngã nhất định sẽ có phong hiểm, lại lãng phí tiên nguyên.</p>\n<p>Băng Toản Tinh Trần cũng không thể sử dụng. Bởi vì tinh đoàn bên trong không ngừng nổ tung, sẽ nghiền những thi thể phàm nhân yếu ớt này thành bột, ngay cả tim cũng không ngoại lệ.</p>\n<p>Phương Nguyên chỉ cần dùng phàm cổ, không cần dùng bất cứ sát chiêu nào, số lượng chỉ cần chồng chất là được.</p>\n<p>Nhưng cho dù là vậy, hiệu suất sát thương cũng không thấp.</p>\n<p>Địa hình của Tây Mạc khác với bốn vực khác. Phương Nguyên chọn nơi này là có dụng ý. Ở đây có sa mạc rộng lớn với rất nhiều ốc đảo. Cho dù phàm nhân chạy ra khỏi ốc đảo cũng trốn không được bao xa. Sa mạc mênh mông bát ngát, Phương Nguyên muốn đuổi giết cũng cực kỳ thuận tiện.</p>\n<p>“Lần này ta cho ngươi ăn no.” Phương Nguyên bước đi trong vũng máu, liếc nhìn cổ Phụ Nhân Tâm trên vai, ánh mắt ôn nhu.</p>\n<p>Những tia nắng cuối cùng của trời chiều chiếu xuống ốc đảo Chúc Hi.</p>\n<p>Khói bếp lượn lờ hàng ngày hôm nay đã bị khói lửa dày đặc thay thế.</p>\n<p>Sự an bình, yên tĩnh thường ngày không còn sót lại chút gì. Nhà cửa, kiến trúc sụp đổ, hóa thành từng đống gạch vụn. Trong đống gạch vụn, trên đường phố, ven hồ, dưới tán cây, máu chảy không ngừng, xác rải khắp nơi.</p>\n<p>Phương Nguyêni trở về chỗ gia chủ các, đứng trên một đống gạch ngói vỡ. Hắn hài lòng thu lại tiên cổ Phụ Nhân Tâm vào tiên khiếu.</p>\n<p>Tàn sát hơn nửa ngày, cuối cùng Phụ Nhân Tâm cũng ăn no.</p>\n<p>Sau khi Phụ Nhân Tâm dưỡng luyện hợp nhất lại tiếp tục cho ăn, Phụ Nhân Tâm sẽ tiến vào quá trình luyện cổ. Phụ Nhân Tâm ăn được càng nhiều trái tim, uy lực của nó càng mạnh.</p>\n<p>Có điều Phương Nguyên tạm thời không có ý định luyện cổ.</p>\n<p>Với lực một mình hắn, tàn sát người phàm quả thực dễ như mổ heo chó. Thế nhưng, người phàm nhiều như vậy, cuối cùng vẫn tốn mất nửa ngày mới xong.</p>\n<p>Huống chi, tiên cổ Phụ Nhân Tâm là loại cổ tiêu hao một lần. Uy lực của nó dù có lớn hơn nữa, dùng xong là hết, tiền cảnh đầu tư không lớn. Trừ khi trong tay Phương Nguyên có cổ phương luyện Phụ Nhân Tâm.</p>\n<p>Đứng trên đống đổ nát của gia chủ các, mấy trăm con cổ trùng trong tiên khiếu của Phương Nguyên cùng vận động, tiến hành điều tra toàn bộ các hướng.</p>\n<p>Qua hai hơi thở, Phương Nguyên đã tìm được một lối vào lòng đất.</p>\n<p>Hắn tới gần lối vào, chân giậm một cái lập tức đạp vỡ mặt đất, để lộ ra miệng lối vào.</p>\n<p>Miệng lối vào này đủ để người thường ra vào, đối với Phương Nguyên lại là nhỏ.</p>\n<p>Phương Nguyên vừa đi vừa phá đường. Sau khi hắn đi được mấy trăm bước xuống lòng đất, không gian cuối cùng cũng trở nên rộng rãi hơn, đủ cho Phương Nguyên khom mình cất bước.</p>\n<p>Trong giây lát…</p>\n<p>Một cánh cửa đá khổng lồ xuất hiện trước mặt Phương Nguyên.</p>\n<p>Trên cánh cửa khắc chữ lớn: “Kho của tộc, khu vực quan trọng. Người không phận sự miễn vào.”</p>\n<p>Phương Nguyên cười lạnh, thẳng tay phá tan cánh cửa. Lập tức, mấy trăm ánh đao màu vàng chém lên người Phương Nguyên, đồng thời còi báo động chói tai vang lên. Đây hiển nhiên là thủ đoạn phòng trộm cắp của Lan gia, đáng tiếc là không gây được một vết xước trên Phát Giáp của Phương Nguyên.</p>\n<p>Phương Nguyên tiến vào cửa, nhìn thấy một đống nguyên thạch. Hắn đếm sơ qua, ở đây có hơn trăm nghìn viên.</p>\n<p>Nếu Phương Nguyên vẫn còn là người phàm, số nguyên thạch này chính là món tài sản khổng lồ, đáng tiếc bây giờ hắn đã thành tiên. Chân nguyên của hắn là vô hạn, nhu cầu nguyên thạch đã giảm xuống mức thấp nhất.</p>\n<p>Có điều, hắn vẫn thu nguyên thạch vào tiên khiếu, thuần túy chỉ vì tiện tay.</p>\n<p>Chốc lát sau, hắn phá vỡ cánh cửa đá thứ hai, đi vào trong.</p>\n<p>Hắn nhìn thấy một đống vật liệu luyện cổ được phân loại, toàn là vật liệu tầm thường. Tuy rằng Phương Nguyên cũng có yêu cầu, nhưng số tài liệu này không nhiều. Vật liệu luyện cổ mà Phương Nguyên thực sự muốn cần số lượng nhất định rất lớn. Hắn vẫn đang thu mua rất nhiều tiên cổ.</p>\n<p>Nhưng có dù sao cũng hơn không, Phương Nguyên không định đi tay không, cũng thuận tiện thu vào tiên khiếu.</p>\n<p>Sau đó là cửa đá thứ ba, thứ tư, thứ năm, đều là vật liệu luyện cổ, chỉ là chủng loại khác biệt, yêu cầu lưu giữ cũng khác. Phương Nguyên thu hết những vật này vào túi.</p>\n<p>Đến cánh cửa đá thứ sáu, cuối cùng hắn mới phát hiện cổ trùng.</p>\n<p>Một lượng lớn phàm cổ được cất giữ ở đây. Đây là kho bí mật giữ cổ trùng của Lan gia, là gốc rễ cơ bản của một bộ tộc.</p>\n<p>Phương Nguyên lấy đi toàn bộ. Với tầm mắt dày dạn và ký ức phong phú của hắn, hắn đều nhận ra số phàm cổ này, đều là mặt hàng có cũng được mà không có cũng được.</p>\n<p>Nhưng đối với cổ sư người phàm, những cổ trùng này có không ít loại quý hiếm, thậm chí có cổ ngũ chuyển, tứ chuyển. Người nào kiếm được một con trong số đó, có lẽ toàn bộ cuộc sống của người đó sẽ được cải thiện, thậm chí quỹ tích cả đời cũng sẽ chuyển biến.</p>\n<p>Tình cảnh này cũng giống như lúc Phương Nguyên nhận được sâu rượu trên núi Thanh Mao; nhận được cổ Cốt Nhục Tương Liên tại núi Bạch Cốt; nhận được cổ Toàn Lực Ứng Phó tại thành Thương gia.</p>\n<p>Kho cổ trùng bí mật như vậy có ba cái, mà kho giấu nguyên thạch có năm.</p>\n<p>Ngoài ra còn có kho trong kho, kho nhỏ bí ẩn, không cái nào thoát được con mắt Phương Nguyên.</p>\n<p>Trong một số kho bí mật, cảnh vật đã tan hoang, có thi thể của cổ sư và dấu vết chiến đấu. Hiển nhiên, khi Phương Nguyên tàn sát sinh mệnh trên mặt đất, một số cổ sư bị lợi ích làm váng đầu biết Lan gia đã xong đời nên xông vào đây, cướp giật tất cả tài nguyên có thể lợi dụng.</p>\n<p>Bọn họ tranh đấu nảy lửa ở đây. Kẻ cướp được có thể mang bảo vật đi, còn một nhóm thì chết vì cổ phòng ngự của kho bí mật.</p>\n<p>Phương Nguyên bình tĩnh đi qua các kho bí mật, bước theo con đường chủ yếu đi sâu xuống lòng đất.</p>\n<p>Ven đường đi, thi thể cổ sư ngày càng nhiều, ngoài ra còn có thi thể Sa Âu.</p>\n<p>Những con Sa Âu này giống như kết hợp từ đà điểu và chim hải âu, hai chân tráng kiện, vạm vỡ, đồng thời cánh rất rộng, có thể bay liệng theo khí lưu trên trời.</p>\n<p>Sa Âu có thể chạy trốn rất nhanh trong sa mạc, cũng có thể chở người bay. Nó chỉ ăn cỏ và uống nước sạch, là loài rất dễ nuôi, tính tình cũng hiền lành, là vật cưỡi thay đi bộ được cổ sư Tây Mạc thường dùng nhất.</p>\n<p>Điểm không hoàn mỹ duy nhất là khả năng sinh sản của Sa Âu tương đối thấp. Mười quả trứng Sa Âu thường chỉ có ba đến bốn quả là thành công nở ra Sa Âu đầy đủ.</p>\n"
}