{
  "href": "/reader/co-chan-nhan/kdal",
  "title": "Chương 95: Đồng đội ngu như heo",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 95,
  "contentHTML": "<p>Thân thể nữ cổ sư giống như là một con rối, một bên eo bị gập gãy, nửa thân trên nằm sấp trên mặt đất, thân dưới và thân trên vặn ngược, phần mông kề sát mặt đất, mũi chân hướng lên trời.</p>\n<p>Mà ở phía xa, Phương Nguyên cũng rơi xuống từ trên không.</p>\n<p>Trước tiên rơi lên tán cây, sau khi làm gãy rất nhiều cành lá thì rơi xuống chỗ bị tuyết phủ.</p>\n<p>Hắn nhanh nhẹn trở người, đứng lên từ trong tuyết. Vì vừa rồi đã thúc giục Ngọc Bì cổ, ngoại trừ phần lưng âm ỷ đau ra, hắn không tổn hao một sợi lông nào.</p>\n<p>Ở chỗ chiến trường ở bên kia thì im lặng một lát, sau đó là tiếng gầm gừ giận dữ của Giác Tam: \"Phương Nguyên, không phải ngươi nói vẫn còn có thể chống giữ được sao!?\"</p>\n<p>Phương Nguyên thầm cười lạnh, cơ thể bỗng nghiêng ngả, suýt nữa thì ngã sấp xuống. Hắn dùng tay chống vào thân cây để giữ thăng bằng.</p>\n<p>Hắn giả vờ thành bộ dạng trật chân, không thể đi lại, nhưng ánh mắt lại liếc nhìn xung quanh, xem có cổ sư nào khác không.</p>\n<p>Trong thời gian đối mặt với thú triều, các cổ sư cố gắng chiến đấu ở đây, hoàn toàn không thể chỉ lo cho bản thân mình, càng không rảnh rỗi thảnh thơi đến đây mà nhìn Phương Nguyên hắn. Tuy nhiên, cho dù vừa rồi vẫn luôn âm thầm quan sát và không phát hiện cổ sư khác ở xung quanh, Phương Nguyên vẫn cẩn thận lựa chọn đóng giả trật chân.</p>\n<p>Bên kia lại truyền đến âm thanh chiến đấu kịch liệt.</p>\n<p>Hiển nhiên là Lợn Rừng Vương đã thoát khốn lại lao đến đánh giết Hồng Nham Mãng.</p>\n<p>Phương Nguyên bước từng bước mà quay về, vẻ mặt lo lắng, nhiều lần còn ngã xuống đất, bùn đất, cỏ rác và tuyết đọng dính lên người hắn, bộ dạng cực kỳ chật vật.</p>\n<p>Cuối cùng hắn cũng trở về sát vùng chiến trường.</p>\n<p>Bên trong, ba người một heo đang quần nhau.</p>\n<p>Thân thể Hồng Nham Mãng quấn chặt trên thân và hai chân sau của Lợn Rừng Vương.</p>\n<p>Hai chân sau của Lợn Rừng Vương chỉ có thể đạp đạp lung tung, chuyện này khiến cho nó lúc thì lăn lộn trên đất, lúc thì giãy giụa, hai chân trước đạp đạp ra sau, xông bừa tới trước.</p>\n<p>Vết thương trên thân nó càng nhiều hơn, dòng máu nóng hổi nhuộm đỏ mặt đất.</p>\n<p>Thấy Phương nguyên đi đến, Cổ Nguyệt Không Tỉnh đang ở phía ngoài nhất lập tức gào lên: \"Phương Nguyên, tên khốn kiếp nhà ngươi, là ngươi hại chết Hoa Hân!\"</p>\n<p>\"Ta, ta không phải cố ý, chỉ là ta thật sự không chịu nổi nữa.\" Phương Nguyên kêu lên.</p>\n<p>\"Khốn kiếp, không chịu được, vậy mà ngươi còn đảm bảo chắc chắn! Không được thì nói không được, ngươi nói bừa như vậy là hại chết người ta!\" Cổ Nguyệt Không Tỉnh trợn mắt trừng trừng. Nếu không phải đang chiến đấu, hắn thật muốn xông tới, tát thẳng vào mặt Phương Nguyên hai cái.</p>\n<p>\"Phải, thật xin lỗi. Ta sẽ không như vậy nữa.\" Phương Nguyên liên tục kêu lên.</p>\n<p>\"Phương Nguyên, một lát nữa ta lại tính sổ với ngươi!\" Bệnh Xà Giác Tam ở bên kia gầm thét, y đang nhận lấy áp lực cực lớn. Lợn Rừng Vương sắp chết đã rơi vào trong cơn điên cuồng, khắp cả người Hồng Nham Mãng đều là vết rạn nứt.</p>\n<p>\"Không Tỉnh, đừng quan tâm đến Phương Nguyên nữa. Mau lấy lưới Đao Lân ra!\" Nhìn thấy Hồng Nham Mãng đã sắp không chịu nổi, trên trán Giác Tam đầy mồ hôi lạnh, y vội vàng kêu lên.</p>\n<p>\"Vâng!\" Không Tỉnh vội vã lấy Đại Đỗ Oa ra, thúc giục chân nguyên, phun ra một cái lưới sắt.</p>\n<p>Trên lưới sắt này đan đầy gai nhọn sắc bén và lưỡi dao sáng loáng.</p>\n<p>\"Phương Nguyên, ngươi nắm đầu kia xông lên cùng với ta, chụp con Lợn Rừng Vương này lại.\" Không Tỉnh la to.</p>\n<p>\"Nhưng mà ta trật chân rồi, đi không nổi!\" Phương Nguyên mang vẻ mặt lo lắng, khập khiễng chạy đến.</p>\n<p>\"Đồ vô dụng!\" Không Tỉnh rơi vào đường cùng đành phải tự mình động thủ, hai tay kéo lưới Đao Lân ném về phía Lợn Rừng Vương.</p>\n<p>Lợn Rừng Vương bị lưới Đao Lân bao lại lập tức kêu lên thảm thiết, máu tươi tuôn ra.</p>\n<p>Dự cảm được cái chết đang đến gần, nó càng thêm giãy giụa mạnh hơn, nhưng càng giãy giụa, lưới Đao Lân cũng càng quấn chặt, thương thế lại càng nặng.</p>\n<p>Mà Hồng Nham Mãng vì thân thể bằng đá cho nên trong cái lưới Đao Lân này, nó cũng không bị tổn thương nhiều.</p>\n<p>\"Tiếc cho bộ da này!\" Trong mắt Giác Tam thoáng qua một chút tiếc nuối.</p>\n<p>\"Cuối cùng cũng xong.\" Không Tỉnh thở phào một hơi.</p>\n<p>Đúng lúc này, Phương Nguyên la lên: \"Ta đến giúp mọi người!\"</p>\n<p>Vù vù vù vù vù.</p>\n<p>Mấy cái nguyệt nhận bay ra bắn vào trên lưới Đao Lân, cắt đứt dây sắt. Lợn Rừng Vương giãy giụa mãnh liệt, trong nháy mắt, chỗ thủng đã bị mở rộng ra, lưới Đao Lân trở thành một cái lưới rách nát, Lợn Rừng Vương thoát khốn.</p>\n<p>Ngay lập tức!</p>\n<p>Không Tỉnh trợn trừng mắt, ngơ ngác nhìn.</p>\n<p>\"Ta, ta, mẹ nó...\" Một vị khác nữ cổ sư không thèm bận tâm hình tượng thục nữ nữa, lớn tiếng xổ một câu thô tục.</p>\n<p>\"Ta, hình như đã gây hoạ rồi. Ta chỉ là muốn giúp mọi người thôi!\" Phương Nguyên kêu lên, giọng nói rất chân thành, rất vô tội.</p>\n<p>Giác Tam lăn lộn trên đất mà tránh lợn Lợn Rừng Vương xông tới, vừa đứng lên thì gào rống: \"Phương Nguyênnnnnnn!!!!! Ngươi là đồ ngu! Nhìn xem ngươi đã làm gì! Ngươi đúng là một tên đồng đội ngu như heo!!!\"</p>\n<p>\"Tổ trưởng, ngài phải tin ta, ta thật sự không cố ý.\" Phương Nguyên giải thích.</p>\n<p>\"Ngươi câm miệng cho ta, tiếp theo ta không cho phép ngươi ra tay nữa, đứng sang một bên đợi cho ta!\" Giác Tam gào to, lại lăn một cái, tránh thoát gót đạp của Lợn Rừng Vương.</p>\n<p>Phương Nguyên âm thầm cười lạnh, nhưng vẫn nghe lời lùi về sau hơn mười bước.</p>\n<p>\"Các ngươi đều lui hết về phía sau!\" Giác Tam lớn tiếng hừ một tiếng, bắt đầu bày ra át chủ bài chân chính, từ trong lỗ mũi hắn, hai luồng khí độc màu vàng bay ra.</p>\n<p>Khí độc liên tục hiện ra từ lỗ mũi càng lúc càng nhiều, dần dần tụ thành một đám mây độc màu vàng.</p>\n<p>Từ bên ngoài đám mây độc có thể thấp thoáng thấy được Lợn Rừng Vương và Giác Tam.</p>\n<p>Ba người Không Tỉnh, Phương Nguyên đều đã lùi ra bên ngoài quan chiến.</p>\n<p>Phương Nguyên nói với nữ cổ sư còn lại: \"Trị liệu vết thương ở chân cho ta một chút đi. Chân ta trật rồi!\"</p>\n<p>Nữ cổ sư giận tím mặt: \"Tỷ muội tốt của ta chết rồi mà ngươi chỉ là trật chân! Sao ngươi không chết đi?!\"</p>\n<p>Phương Nguyên tủi thân nói: \"Ta cũng đâu muốn vậy.\"</p>\n<p>Nhưng sâu trong đáy mắt hắn lại loé lên một tia nhìn bén ngót.</p>\n<p>Có nên ra tay diệt trừ mấy người này không đây?</p>\n<p>Hiện giờ ra tay không thể nghi ngờ là một cơ hội tốt, trong tiềm thức của bọn họ tuyệt đối không ngờ ta sẽ có ý định giết người.</p>\n<p>Nếu tiểu tổ Bệnh Xà bị diệt trừ, sự kiềm hãm nhằm vào ta cũng giảm đi một chút.</p>\n<p>Thế nhưng...</p>\n<p>Nếu quá trình này bị cổ sư khác nhìn thấy thì ta sẽ vạn kiếp bất phục*. Tội danh sát hại tộc nhân là trọng tội mà thế giới này không thể tha thứ nhất, không chỉ phải bị xử tử mà còn dùng các loại cực hình dằn vặt bảy ngày bảy đêm trước mặt mọi người.</p>\n<p>(*) Vạn kiếp bất phục: muôn đời muôn kiếp cũng quay đầu lại được, không còn đường lui, không còn cơ hội nào nữa.</p>\n<p>Chết đương nhiên không đáng sợ, nhưng vì một tiểu tổ như thế này mà phải mạo hiểm thì không đáng. Muốn giết bọn họ nhất định phải mượn thú triều, còn mình phải hoàn toàn sạch sẽ.</p>\n<p>Đáng tiếc, Lợn Rừng Vương đã phải chết. Trải qua trận chiến này, tiểu tổ Bệnh Xà cũng thương vong nặng nề, chiến lực suy yếu đến mức tận cùng, nhất định phải rời khỏi chiến trường. Đáng tiếc, một cơ hội tốt như vậy...</p>\n<p>Phương Nguyên tiếc nuối trong lòng một hồi.</p>\n<p>Nhưng hắn đã làm đến cực hạn cao nhất, nếu vượt qua trình độ này, mùi vị hãm hại sẽ quá nồng rồi. Người khác cũng không ngu, nhất định sẽ phát hiện ra, hoặc là sẽ bị các cổ sư xung quanh nhìn thấy, quá mạo hiểm.</p>\n<p>Sau năm phút, Lợn Rừng Vương phịch một tiếng, ngã trên mặt đất.</p>\n<p>Đám mây mù màu vàng tiêu tan, Giác Tam đứng thở hồng hộc, sắc mặt tái nhợt. Y đã sử dụng thủ đoạn áp đáy hòm rồi, chân nguyên còn lại hiện giờ cũng không còn mấy.</p>\n<p>\"Các ngươi đến mổ xác đi, nhanh lên chút, mang theo chiến lợi phẩm rồi chúng ta lui về ngay!\" Giác Tam nói to.</p>\n<p>Mấy người Phương Nguyên vây quanh con lợn rừng, lập tức bắt đầu mổ xẻ cái xác.</p>\n<p>Máu Lợn Rừng Vương nóng hôi hổi, mùi máu tanh nồng, xung quanh là núi rừng tối đen, tiếng dã thú gầm rú, tiếng giao chiến kịch liệt không ngừng truyền đến.</p>\n<p>Nhưng lại không có những dã thú khác qua lại trên khu vực này.</p>\n<p>Đây chính là uy nghi của thú vương.</p>\n<p>Trong dã thú cũng có quy củ. Khí tức nồng đậm của Lợn Rừng Vương làm cho dã thú thông thường đều phải kinh hồn bạt vía, thú triều kéo đến đây thì đều phải chia ra né tránh. Đương nhiên, nếu như có bầy thú hoặc là thú vương mạnh mẽ hơn xuất hiện thì sẽ không kiêng dè khí tức của Lợn Rừng Vương.</p>\n<p>Ngay vào lúc này, trong bóng tối xung quanh bỗng nhiên xuất hiện những đôi mắt màu xanh.</p>\n<p>Từ những nơi khác đột nhiên vang lên tiếng kêu thảm thiết, tiếng rú sợ hãi của các cổ sư.</p>\n<p>\"Là đàn, đàn sói!\"</p>\n<p>\"Đàn điện lang vậy mà lại xuất hiện rồi!\"</p>\n<p>\"Chết tiệt, tại sao đàn sói lại xuất hiện, bây giờ còn chưa phải là lúc lang triều bộc phát mà?!\"</p>\n<p>\"Rút, đừng quan tâm đến Lợn Rừng Vương nữa, chúng ta cũng nhanh chóng lui lại!\" Giác Tam kêu lên, sắc mặt của những người xung quanh cũng bỗng chốc trở nên trắng bệch.</p>\n<p>Chỉ một con điện lang cũng không đáng sợ, thế nhưng một khi điện lang tạo thành quần thể thì cho dù là Lợn Rừng Vương cũng phải tránh lui.</p>\n<p>Chủ yếu chính là, sức chịu đựng của điện lang rất bền bỉ, tốc độ chạy rất nhanh, am hiểu nhất là truy sát.</p>\n<p>Trong lúc nguy cấp như thế này, Giác Tam cũng không quan tâm được gì khác, bỏ ba người kia lại, cuống cuồng chạy thục mạng về phía sau.</p>\n<p>\"Tổ trưởng đại nhân, chờ ta một chút.\" Không Tỉnh sợ hãi kêu lên, vội vàng đuổi theo.</p>\n<p>\"Ta không có cổ trùng tăng cường tốc độ, trốn không thoát được. Bọn người Giác Tam không còn dư lại bao nhiêu chân nguyên, cho dù là có cổ trùng tăng tốc thì cũng chạy không thoát khỏi sự truy sát của điện lang!\" Dưới nguy cơ tử vong, Phương Nguyên bình tĩnh, lạnh lùng như sương tuyết.</p>\n<p>Hắn quyết đoán kịp thời, dùng tay làm đao, chặt vào cổ nữ cổ sư đang đứng ngẩn ngơ bên cạnh, làm nàng ta bất tỉnh.</p>\n<p>Sau đó hắn kéo nàng ta chui vào trong cái bụng bị mổ ra của Lợn Rừng Vương.</p>\n<p>Cái bụng này đã bị cắt ra một cái lỗ lớn. Phương Nguyên chen vào trong cơ thể máu chảy đầm đìa của nó, đồng thời lôi nữ cổ sư vào, dùng cơ thể của nàng ta chặn ở bên ngoài, che khuất thân hình của mình.</p>\n<p>Đàn sói xông đến, phần lớn đuổi theo đám cổ sư đang rút lui như Giác Tam và Không Tỉnh, một bộ phận thì ở lại, vây quanh thi thể Lợn Rừng Vương, bắt đầu gặm ăn.</p>\n<p>Phương Nguyên ở trong cơ thể lợn rừng có thể nghe thấy tiếng những con điện lang đang nhai nuốt và cả những rung động lúc chúng cắn xé.</p>\n<p>\"Không ngờ trong đợt thú triều đầu tiên lại xuất hiện đàn điện lang, đây là một chuyện ngoài ý muốn, phía gia tộc nhất định sẽ phái viện bình đến. Thân thể Lợn Rừng Vương cực lớn, điện lang muốn ăn đến bên trong thì cần một khoảng thời gian, chỉ cần ta có thể kiên trì một lúc là có có thể may mắn tránh thoát.\"</p>\n<p>Phương Nguyên im lặng suy nghĩ.</p>\n<p>Nếu không ngoài suy đoán, Giác Tam và Không Tỉnh hẳn phải chết. Chân nguyên của bọn họ không còn nhiều, cũng không am hiểu tốc độ, khoảng cách ngắn như vậy, bọn họ nhất định sẽ bị đàn sói săn giết.</p>\n<p>Trong cơn hoảng loạn, con người đều sẽ làm ra lựa chọn ngu xuẩn. Dưới áp lực tử vong, người có thể giữ tỉnh táo, trong nháy mắt lựa chọn ra biện pháp ứng đối thuận lợi nhất như Phương Nguyên, thực sự là ít của ít.</p>\n<p>Cho dù da thịt của Lợn Rừng Vương bị ăn sạch, Phương Nguyên đang ẩn thân bên trong phải lộ ra thì số điện lang mà hắn phải đối mặt cũng không nhiều như người khác. Tính toán dựa theo kinh nghiệm của hắn thì nhiều nhất là năm con, hắn còn có sức đánh một trận. Hi vọng sống sót sẽ lớn hơn những người khác.</p>\n<p>...</p>\n<p>Tiếng điện lang cắn xe không ngừng vang lên, hơn nữa còn càng ngày càng đến gần.</p>\n<p>Phần lớn da thịt của lợn rừng vương đều đã vào bụng điện lang.</p>\n<p>Nếu như người thường ở vào tình huống như vậy thì ắt sẽ cảm thấy một giây trôi qua như một năm. Thế nhưng Phương Nguyên lại nhắm mắt lại, lấy nguyên thạch dự trữ ra cầm trong lòng bàn tay, bắt đầu giành giật từng giây mà khôi phục chân nguyên.</p>\n"
}