{
  "href": "/reader/co-chan-nhan/qsky",
  "title": "Chương 953: Tấn công phúc địa Hồ Tiên (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 953,
  "contentHTML": "<p>Cổ trùng bay ra, qua mấy lần hô hấp, một cây đào mọc lên. Cành cây đan vào thành một chiếc giường hoa đào xán lạn, trông rất thư thái.</p>\n<p>Thương Úc Tiên Tử cười khẽ, lên cây giường đào nửa nằm nửa ngồi, nhắm mắt dưỡng thần.</p>\n<p>Cùng lúc đó, trong phúc địa Phục Hổ, Phương Chính đã đến bước cuối cùng.</p>\n<p>Y thúc giục cổ Bại Huyết Yêu Hoa, máu thịt trên người đều thành chất dinh dưỡng và đất sinh trưởng cho yêu hoa. Vô số dây leo vui cười chui ra khỏi da của y, quấn quanh người y.</p>\n<p>Hoa cúc màu sắc sặc sỡ lần lượt nở rộ.</p>\n<p>Cơn đau mãnh liệt truyền khắp toàn thân y, ngay cả cổ Thiết Huyết cũng không đủ hiệu quả. Phương Chính cắn chặt răng, mặt vặn vẹo, liều mạng kiên trì.</p>\n<p>\"Nhanh dùng cổ Lãnh Huyết hạ nhiệt độ!” Thiên Hạc Thượng Nhân luôn giám sát trạng thái của Phương Chính, chốc chốc lại nhắc nhở.</p>\n<p>Phương Chính cố nén cơn đau không người chịu nổi, thành công điều khiển chân nguyên thúc giục cổ Lãnh Huyết.</p>\n<p>Toàn thân y run bần bật, cuối cùng dòng máu nóng bỏng hạ nhiệt, tránh khỏi kết quả bị đun sôi.</p>\n<p>“Dùng cổ Huyết Cảm Ứng đi.” Thiên Hạc Thượng Nhân ra chỉ thị.</p>\n<p>Phương Chính cắn răng đến độ chảy máu. Y khó khăn thúc giục con cổ ngũ chuyển trinh sát Huyết đạo.</p>\n<p>Cổ này giúp y cảm ứng những sinh vật có dòng máu tương đồng với y. Dòng máu càng lân cận, càng nồng, hiệu quả cảm ứng càng tốt.</p>\n<p>Nhưng lần này bất kể Phương Chính cảm ứng thế nào cũng không thể cảm ứng được bất kỳ hình ảnh nào.</p>\n<p>\"Tại sao lại như vậy? Ngươi và Phương Nguyên chính là anh em ruột, huyết thống thân cận và nồng nhất, hơn nữa cổ Bại Huyết Yêu Hoa còn có năng lực tăng cường, làm sao lâu như vậy mà ngươi vẫn không cảm ứng được?” Phương Chính đã đau đến không cách nào nói chuyện, nhưng Thiên Hạc Thượng Nhân vẫn luôn cảm ứng, một lúc lâu vẫn chưa thấy hiệu quả, ông ta dần căng thẳng, không nhịn được kêu lên.</p>\n<p>\"Phương Chính, chịu đựng! Ngươi huấn luyện lâu như vậy, trải qua rèn luyện không người chịu nổi, chỉ vì đánh cược lần này. Phái ta đã điều ra hai cổ tiên, chờ ngươi chỉ dẫn phương hướng cho họ! Ngươi nhất định phải kiên trì, không được thả lỏng chút nào.” Thiên Hạc Thượng Nhân gấp gáp gọi.</p>\n<p>Toàn thân Phương Chính run rẩy kịch liệt. Y đã không thể trả lời được, chỉ có thể dùng hành động thực tế để đáp lại sư phụ.</p>\n<p>\"Vẫn không cảm ứng được sao? Kỳ quái! Quá kỳ quái! Phương Chính, ngươi phải kéo dài cảm ứng từ cổ Động Địa trong hồ máu ra. Nếu con cổ Động Địa bên trong phúc địa Hồ Tiên chưa bị hủy, nó sẽ kết nối đến cổ Động Địa trong phúc địa Hồ Tiên, trợ giúp ngươi cảm ứng Phương Nguyên nhiều hơn!” Thiên Hạc Thượng Nhân không ngừng nhắc nhở.</p>\n<p>Nhưng Phương Chính đã sớm thuận theo cổ Động Địa kéo dài cảm ứng, đáng tiếc hiệu quả rất ít.</p>\n<p>Đối với y mà nói, y giống như đang rơi vào một vùng tăm tối, còn mục tiêu tìm kiếm chính là đốm sáng le lói trong bóng tối đó.</p>\n<p>Nhưng mặc kệ Phương Chính hay Thiên Hạc Thượng Nhân, tất cả đều không biết Phương Nguyên đã gặp biến cố.</p>\n<p>Phương Nguyên đã trở thành tiên cương!</p>\n<p>Máu trong người Phương Nguyên đã từ màu đỏ tươi bình thường hóa thành máu cương thi màu xanh ngọc bích đầy lạnh lẽo.</p>\n<p>Điều này hiển nhiên gia tăng độ khó cảm ứng cho Phương Chính.</p>\n<p>Mặc cho Phương Chính cố gắng thế nào, y đều không cảm ứng được sự tồn tại của Phương Nguyên.</p>\n<p>\"Đáng ghét! Đáng ghét!\" Thiên Hạc lo lắng kêu lên. Dựa theo kinh nghiệm huấn luyện trước đây, sức chống cự của Phương Chính chỉ có hạn. Hiện giờ đã qua đi chín phần mười thời gian, sắp tới cực hạn.</p>\n<p>\"Lẽ nào thật sự phải vận dụng lá bài tẩy kia sao?” Trong lòng Thiên Hạc như đang có thiên nhân giao chiến.</p>\n<p>Để đảm bảo chuyến này thành công, Hạc Phong Dương đã ngầm bố trí cổ Huyết đạo trong cơ thể Phương Chính, lại phối hợp với cổ trùng được bố trí trong ao máu tạo thành một lá bài tẩy, thứ này có thể phòng ngừa bất trắc ở mức lớn nhất.</p>\n<p>Nhưng lá bài tẩy này lại khiến Phương Chính hoàn toàn mất đi thần trí, chỉ liều mạng thúc giục cổ Huyết Cảm Ứng theo quán tính. Hồn phách Phương Chính tiêu hao mạnh, máu bị héo rút, tỉ lệ tử vong vô cùng cao!</p>\n<p>Thiên Hạc Thượng Nhân do dự!</p>\n<p>Một mặt, ông ta vâng lệnh Hạc Phong Dương gánh nhiệm vụ gian khổ. Lý trí nói cho ông ta biết, vì đại cục của Tiên Hạc môn, hi sinh thằng nhóc người phàm Phương Chính này là lựa chọn chính xác nhất.</p>\n<p>Nhưng mặt khác, tình cảm ngăn cản ông ta.</p>\n<p>Người không phải cây cỏ, thực sự có thể vô tình sao?</p>\n<p>Sớm chiều ở chung với Phương Chính, nhìn y dần dần trưởng thành, nhìn y có lúc phạm sai lầm, nhìn y vì báo thù mà nỗ lực chịu khổ tu hành, cực kỳ giống ông ta trước kia…</p>\n<p>Thiên Hạc Thượng Nhân không đành lòng!</p>\n<p>\"Phương Chính, thằng nhóc con thối tha, dạy ngươi bao nhiêu lần, đây là thủ pháp Luyện đạo cơ bản nhất!”</p>\n<p>\"Xin lỗi, sư phụ.\" Bàn tay Phương Chính bốc khói, cổ trùng trong lòng bàn tay đã thành đống than đen.</p>\n<p>...</p>\n<p>\"Phương Chính, luyện tập, luyện tập, luyện tập lại cho ta. Ta đường đường là Thiên Hạc Thượng Nhân, vậy mà đệ tử của ta thậm chí không bố trí được trận hình Phi Hạc Tiễn. Nếu việc này truyền ra ngoài, bảo cái mặt già nua của ta phải chúi đi đâu chứ?” Thiên Hạc Thượng Nhân tức giận gào thét</p>\n<p>\"Xin lỗi, sư phụ. Con nhất định nỗ lực… Ái!” Phương Chính càng căng thẳng càng dễ phạm sai lầm.</p>\n<p>Hai bầy hạc trên trời đụng thẳng vào nhau do sai lầm của y.</p>\n<p>Trong lúc nhất thời, hạc kêu thảm thiết, tiếng gãy xương vang lên từng trận như sủi cảo vào nồi, rơi xuống như lá rụng mùa thu.</p>\n<p>Thấy cảnh này, Ký Hồn Tảo trong Không Khiếu của Phương Chính cứng đơ, rồi lập tức nổi giận lôi đình: “Thằng ngốc này!”</p>\n<p>...</p>\n<p>\"Sư phụ, con sai rồi, xin lỗi.\" Phương Chính đối mặt với vách tường trong nhà giam, nói xin lỗi với Thiên Hạc Thượng Nhân.</p>\n<p>“Thằng ngốc này, xin lỗi cái gì? Đánh rất hay!”</p>\n<p>\"Hả? Sư phụ, không phải trong môn quy cấm chỉ đánh nhau với đồng môn sao?”</p>\n<p>\"Hừ, sư phụ của Trương Nam là Huyền Ky Tử. Năm xưa ta vừa thấy Huyền Ky Tử đã khó chịu, đánh lão thành đầu heo. Ta bị giam ở đây còn nhiều hơn. Tuy lão phu đây đã chết rồi, nhưng ngươi là đệ tử của ta, sao có thể bị người khác bắt nạt!” Thiên Hạc Thượng Nhân cười nhạo nói.</p>\n<p>\"Sư phụ...\" Phương Chính nghẹn ngào, hai mắt đỏ lên, viền mắt có nước.</p>\n<p>\"Ngớ ngẩn! Khóc cái gì mà khóc? Đàn ông con trai không được dễ dàng rơi lệ!” Thiên Hạc Thượng Nhân dạy dỗ.</p>\n<p>\"Đúng thế, sư phụ. Xin lỗi, sư phụ!\"</p>\n<p>...</p>\n<p>Ở thời điểm quan trọng thế này, thời gian dường như bị kéo dài ra vô hạn.</p>\n<p>Những hình ảnh năm xưa hiện lên trong lòng Thiên Hạc Thượng Nhân. Từng tiếng gọi sư phụ vang vọng bên tai ông ta.</p>\n<p>Thiên Hạc Thượng Nhân rống lên, tiếng gào chấn động bên trong: “Phương Chính, ngươi phải cố gắng lên! Ngươi quên Phương Nguyên mang đến cho ngươi bao nhiêu đau khổ rồi sao? Quên lần đầu tới Tiên Hạc môn bị đồng môn chung quanh bắt nạt đến đầu chảy máu à? Quên oan hồn trong gia tộc, quên cậu mợ ngươi chết thảm trong tay Phương Nguyên sao? Cừu hận của ngươi, nỗ lực của ngươi chính là vào thời khắc này! Ngươi không thể thất bại, ngươi không thể từ bỏ!\"</p>\n<p>“Ta nhất định phải cảm ứng được, nhất định có thể cảm ứng được.\" Phương Chính nghe tiếng gào của Thiên Hạc Thượng Nhân, tâm chí cất cao.</p>\n<p>Thế nhưng trong cảm ứng của y vẫn chỉ là bóng tối vô tận.</p>\n<p>Mặc y cố gắng thế nào, cố gắng ra sao cũng không có bất kỳ dấu hiệu nào.</p>\n<p>“Tại sao? Tại sao?” Tâm trạng Phương Chính rung chuyển, hỗn loạn. Ký ức sâu xa nhất, khiếp đảm nhất dần hiện lên trong lòng.</p>\n<p>Từ nhỏ đến lớn, bóng tối mà Phương Nguyên mang tới cho Phương Chính giống như hòa cùng với bóng tối trong cảm ứng, mang tới cho Phương Chính cảm giác ngột ngạt tột độ, tất cả đều lu mờ ảm đạm.</p>\n<p>Phương Chính giống như một điểm nhỏ bé đặt trong bóng tối rộng lớn vô ngần.</p>\n<p>Bàng hoàng, luống cuống, cô độc, bất đắc dĩ, đủ loại tâm trạng tiêu cực tràn ngập trong lòng y.</p>\n"
}