{
  "href": "/reader/co-chan-nhan/hwml",
  "title": "Chương 954: Tấn công phúc địa Hồ Tiên (3)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 954,
  "contentHTML": "<p>\"Xin lỗi, sư phụ, con… thất bại rồi.” Phương Chính chảy nước mắt, thân thể đã tới cực hạn, tinh thần chạm mép tan vỡ.</p>\n<p>\"Không! Ngươi không thể thất bại, tuyệt đối không cho phép!\" Thiên Hạc Thượng Nhân cũng cuống lên, hò hét.</p>\n<p>Nhưng Phương Chính dần dần không còn nghe thấy. Y sắp rơi vào hôn mê, giống như những lần huấn luyện trước đây.</p>\n<p>\"Đáng chết, chết tiệt!\" Thiên Hạc Thượng Nhân chửi bới. Ông ta chợt nghĩ tới kế hoạch đoạt xác của mình, nghĩ đến trừng phạt của Hạc Phong Dương sau khi nhiệm vụ thất bại trở về.</p>\n<p>\"Phương Chính, ta dốc hết tâm sức tới đây bồi dưỡng ngươi, kết quả ngươi vẫn không thể vượt qua bóng tối của tên kia! Đã như vậy, hãy để ta giúp ngươi một tay!”</p>\n<p>Suy nghĩ xẹt qua trong đầu Thiên Hạc Thượng Nhân, cuối cùng ông ta tự thuyết phục mình. Tình thế đã bức ép ông ta không thể không lựa chọn như vậy.</p>\n<p>Ông ta lật lá bài tẩy.</p>\n<p>Tức thì, toàn bộ ao máu bắt đầu tỏa ra ánh sáng rực rỡ, quét sạch tối tăm trong hang.</p>\n<p>Cổ trùng trên thân Phương Chính, trong ao máu chung quanh liên tục được thúc giục.</p>\n<p>\"A!\" Phương Chính như chạm phải điện, thân thể giật đùng đùng. Đầu y đột nhiên ngửa ra sau, hai tay giang rộng, bàn tay nắm chặt. Móng tay cắm vào lòng bàn tay.</p>\n<p>Đau đớn không gì sánh được đổ ập vào tâm trí khiến y trợn trắng mắt.</p>\n<p>Hầu như chỉ trong hơi thở tiếp theo, tiếng gào của Phương Chính im bặt. Y mất ý thức, nhưng ảnh hưởng của cổ trùng vẫn thôi thúc cổ Bại Huyết Yêu Hoa, vẫn đang lợi dụng cổ Huyết Cảm Ứng để cảm ứng sự tồn tại của Phương Nguyên.</p>\n<p>Ao máu sôi trào, ục ục vang vọng.</p>\n<p>Kẹt kẹt ket… Bại Huyết Yêu Hoa nhanh chóng mọc ra, gây ra tiếng động khiến người ta sởn tóc gáy.</p>\n<p>Phương Chính duy trì tư thế ngửa đầu giang tay, giống như bức tượng gỗ, không nhúc nhích.</p>\n<p>Vốn dây leo của hoa yêu bé như kim châm, nhưng hiện giờ dây leo đã lớn lên, to bằng đầu ngón tay. Một cây dây leo lớn nhất mọc ra từ trong yết hầu của Phương Chính như một con rắn lớn. Nó chui ra khỏi miệng y, mọc lên trên.</p>\n<p>Ngoài ra, từ lỗ tai, lỗ mũi y cũng có dây leo mọc ra.</p>\n<p>Rất nhanh, từ mọi lỗ hổng trên cơ thể Phương Chính đều có dây leo mọc ra. Y hoàn toàn hóa thành chất dinh dưỡng cho hoa yêu. Da thịt bong tróc, thân thể biến dạng, giống như bức tượng đắp bằng hoa cỏ.</p>\n<p>“Thằng nhóc thối…” Thấy Phương Chính trở nên thê thảm như thế, cảm giác căng thẳng trước đó của Thiên Hạc Thượng Nhân đều hóa thành hư không. Ông ta cảm thấy lòng mình trống rỗng, vô cùng khó chịu.</p>\n<p>Cảm giác khó chịu này mau chóng chuyển hóa thành sự hổ thẹn, buồn rầu chảy khắp cõi lòng Thiên Hạc Thượng Nhân.</p>\n<p>“Thằng nhóc thối, sư phụ ta đây… có lỗi với con!” Hồn phách Thiên Hạc Thượng Nhân ẩn trong Ký Hồn Tảo giờ phút này cũng chảy xuôi hai hàng lệ máu.</p>\n<p>\"Sao? Hạc Phong Dương bắt đầu sử dụng đến bố trí.” Sâu trong phúc địa Phục Hổ, Thái thượng Tam trưởng lão của Tiên Hạc môn chậm rãi mở mắt, lẩm bẩm.</p>\n<p>Ông ta nghĩ tới việc mà Hạc Phong Dương cố ý nhờ mình trước khi đi.</p>\n<p>Lập tức, Tam trưởng lão Hổ Ma Thượng Nhân tiêu hao tiên nguyên điều động một con tiên cổ. Ông ta hóa thành một cầu vồng bay ra khỏi điện.</p>\n<p>Tiên cổ này không phải của Hổ Ma Thượng Nhân mà là do Hạc Phong Dương mượn từ phu nhân Tang Tâm, chính là tiên cổ Tín đạo lục chuyển, tên là Đồng Cảm.</p>\n<p>Khoảng mười hơi sau, tiên cổ đã đáp xuống ao máu, phía trên đầu Phương Chính.</p>\n<p>\"Đây là tiên cổ?” Thiên Hạc Thượng Nhân mở lớn hai mắt, trong lòng chấn động.</p>\n<p>Tiên cổ Đồng Cảm phóng ra một cột sáng màu trắng xám. Cột sáng như sương như khói bao phủ Phương Chính. Mấy hơi sau, cột trắng xám bị Phương Chính nhuộm đỏ như máu.</p>\n<p>\"Đây là... Nơi nào?\" Phương Chính có lại ý thức. Y nhìn ngắm chung quanh.</p>\n<p>Chung quanh vẫn tối tăm, cho dù y đi hướng nào, đi bao lâu vẫn là bóng tối, rộng lớn vô ngần.</p>\n<p>Chợt, một điểm sáng màu đỏ xuất hiện phía trước Phương Chính.</p>\n<p>\"A? Đó là...\" Phương Chính thử đi tới. Tới càng gần, y càng nhận ra một luồng khí quen thuộc từ điểm sáng màu đỏ này. “Đây là anh trai… không, khí tức của Phương Nguyên! Sư phụ, sư phụ, người có nghe không? Con thành công rồi! Cuối cùng con cũng cảm ứng được rồi!”</p>\n<p>Phương Chính kích động vô cùng, thử nói mà không thành lời.</p>\n<p>Miệng y há to, biến dạng, bị dây leo của hoa yêu căng phồng. Từ khóe mắt của y, một giọt nước mắt vui sướng chảy xuống.</p>\n<p>Nhận ra giọt nước mắt này, hồn phách Thiên Hạc Thượng Nhân run lên. Ông ta rơi vào trầm mặc như chết.</p>\n<p>Phương Chính tiếp cận điểm sáng màu đỏ. Bỗng nhiên điểm sáng bùng nổ lực hút cực mạnh, hút toàn bộ ý thức còn lại của Phương Chính vào.</p>\n<p>Trong nháy mắt này, Phương Nguyên trong phúc địa Hồ Tiên khẽ ồ một tiếng, chậm rãi mở hai mắt ra.</p>\n<p>Hắn cảm nhận được một cái ao máu, cảm nhận được thân thể Phương Chính, cảm nhận được Bại Huyết Yêu Hoa căng tràn, rực rỡ, cảm nhận được Ký Hồn Tảo bên trong Không Khiếu, cảm nhận được cổ Đồng Cảm Tín đạo trên đầu…</p>\n<p>\"Hóa ra là như vậy.” Phương Nguyên cười lạnh. “Em trai đáng yêu của ta, ngươi cuối cùng cũng phải chết rồi hả? Không, nói theo cách Chính đạo, phải là hi sinh nhỏ vì tập thể chứ? Ha ha ha.\"</p>\n<p>\"Chuyện gì vậy?” Thái Bạch Vân Sinh ngồi bên cạnh thấy Phương Nguyên bỗng lên tiếng, vội vàng hỏi.</p>\n<p>Ở bên khác của Phương Nguyên là Hắc Lâu Lan, Lê Sơn Tiên Tử cũng liếc Phương Nguyên, dò hỏi.</p>\n<p>\"Lần này thực sự là đúng dịp. Vốn ta còn muốn đàm luận chuyện làm ăn liên quan tới cổ Can Đảm, kết quả Tiên Hạc môn đã tấn công tới cửa.” Phương Nguyên cười, cố ý khép hờ mắt, phất tay nói: “Đối phương lợi dụng em ruột của ta, lại dùng cổ Đồng Cảm. Các vị hãy rời núi Đãng Hồn trước, tiến hành mai phục. Sư huynh của ta sẽ giải đáp tường tận cho hai vị.”</p>\n<p>Tiên cổ Đồng Cảm có thể làm cho đôi bên cảm nhận được tình huống của nhau.</p>\n<p>Thời điểm này, Phương Chính, Phương Nguyên thông qua cổ Huyết Cảm Ứng, tiên cổ Đồng Cảm đã cảm nhận được tình hình của nhau.</p>\n<p>Đương nhiên, bởi vì thực lực của hai bên chênh lệch nên Phương Nguyên có thể thấy rõ Phương Chính, mà Phương Chính chỉ có thể quan sát sự vật qua hai mắt của Phương Nguyên. Phương Chính chỉ nhận biết được có hạn, thậm chí vị trí Không Khiếu, tiên khiếu của Phương Nguyên cũng không thể phát hiện.</p>\n<p>Hắc Lâu Lan, Lê Sơn Tiên Tử liếc mắt nhìn nhau, nhìn ra được tâm trạng nghiêm túc của nhau.</p>\n<p>Vướng phải minh ước Đại Tuyết Sơn, hai người họ không tiện tránh né, chỉ có thể nhắm mắt sóng vai chiến đấu với Phương Nguyên.</p>\n<p>Trên núi Thiên Thê, Hạc Phong Dương đang khoanh chân ngồi trên cụm mây trắng bỗng mở mắt.</p>\n<p>\"Thời cơ đã chín mùi rồi!” Mắt ông ta lóe sáng, chợt lấy ra một con tiên cổ.</p>\n<p>“Tiên cổ Thác Vũ.” Thương Úc Tiên Tử nghe thấy tiếng động, nhìn sang, không khỏi than nhẹ một tiếng</p>\n<p>Tiên cổ này là vật của Thái thượng Nhị trưởng lão, có thể mở rộng không gian phúc địa. Lần này Hạc Phong Dương mượn nó là để làm thành sát chiêu Tiên đạo hạt nhân.</p>\n<p>Sát chiêu Tiên đạo, phá cửa mà vào!</p>\n<p>Hơn mười viên tiên nguyên Thanh Đề chớp mắt tiêu sạch. Khí thế khổng lồ dâng lên, tạo thành gợn sóng trên không trung.</p>\n<p>Răng rắc răng rắc...</p>\n<p>Tiếng vỡ vụn như pha lê vang lên. Không gian trước mặt Hạc Phong Dương, Thương Úc Tiên Tử vỡ tan, để lộ một góc địa hình của phúc địa Hồ Tiên.</p>\n<p>Hạc Phong Dương ung dung thu hồi tiên cổ Thác Vũ, đánh mắt với Thương Úc Tiên Tử, phong độ ngời ngời nói: “Tiên tử, xin mời.”</p>\n<p>Thương Úc Tiên Tử cười duyên, cất bước uyển chuyển, đang định tiến vào phúc địa Hồ Tiên.</p>\n<p>Đột nhiên, một tia điện quang bắn xẹt tới nàng ta!</p>\n<p>Trong lòng Thương Úc Tiên Tử lập tức nổi lên báo động.</p>\n<p>Điện quang đánh tới, tốc độ cực nhanh, xuyên thấu trời cao, đánh ra tiếng nổ như lôi đình.</p>\n<p>“Tuy cổ tiên nhiều, nhưng trước đó phái ta đã tính toán, thắng được một tay. Dựa theo quy củ, chín đại cổ phái hẳn phải sống chết mặc bây mới đúng chứ? Nếu không phải cổ tiên chín phái, còn có cổ tiên Ma đạo nào dám mạo hiểm lớn như vậy đến quấy rầy thế cục của Thiên Ngọc môn ta?”</p>\n"
}