{
  "href": "/reader/co-chan-nhan/okqj",
  "title": "Chương 955: Tấn công phúc địa Hồ Tiên (4)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 955,
  "contentHTML": "<p>Trong nháy mắt, ý niệm trong đầu Thương Úc Tiên Tử như điện quang, nhanh chóng tránh được.</p>\n<p>Đồng thời, tay nàng ta cũng không chậm, mười ngón tay kết động, đang định thôi động sát chiêu đối kháng.</p>\n<p>Nhưng sau một khắc, Hạc Phong Dương đã ngăn cản nàng: “Tiên tử khoan đã.”</p>\n<p>Nói xong, ông ta kéo Thương Úc Tiên Tử sang một bên, tránh ra một lối vào phúc địa Hồ Tiên.</p>\n<p>Điện quang dường như không quan tâm đến bọn họ, thuận thế phá vỡ cửa hang, một đầu đâm vào bên trong phúc địa Hồ Tiên.</p>\n<p>Nhân dịp này, Thương Úc Tiên Tử đã nhìn rõ diện mạo của điện quang: “Đây là địa tai Mị Lam Điện Ảnh?”</p>\n<p>Hạc Phong Dương mỉm cười: “Đây là địa tai nhắm vào phúc địa Hồ Tiên. Sau khi Phương Nguyên quyết định loại bỏ một mảng lớn phúc địa Hồ Tiên, cũng đã tiện thể ném nó ra khỏi phúc địa. Không nghĩ đến Mị Lam Điện Ảnh chẳng những không tiêu tán mà còn tiềm ẩn trên núi Thiên Thê.”</p>\n<p>“Quá tốt rồi. Chiến lực của Mị Lam Điện Ảnh không tầm thường, tương đương với chiến lực lục chuyển trung đẳng. Có nó xung phong, chúng ta sẽ càng thêm nhẹ nhõm.” Lông mày Thương Úc Tiên Tử giãn ra, mỉm cười nói.</p>\n<p>“Tên nhóc Phương Nguyên này rất có quyết đoán, cũng là một nhân vật, dám bỏ một phần tư phúc địa. Đáng tiếc hắn không có thực lực. Có tính toán nhiều cũng vô dụng thôi.”</p>\n<p>Hạc Phong Dương cảm khái một tiếng, cùng với Thương Úc Tiên Tử bước vào bên trong phúc địa Hồ Tiên.</p>\n<p>Vừa tiến vào phúc địa Hồ Tiên, lập tức có một luồng vĩ lực thiên địa muốn phong ấn cổ phàm trong tay bọn họ.</p>\n<p>Nhưng trên người Hạc Phong Dương và Thương Úc Tiên Tử đã đồng thời dâng lên một luồng ánh sáng màu da cam.</p>\n<p>Đây là tác dụng của tiên cổ thất chuyển Ngã Tố còn sót lại trên người bọn họ, có thể giúp cho phàm cổ không chịu áp chế của phúc địa.</p>\n<p>Hai mắt Thương Úc Tiên Tử nhắm lại. Sau mấy hơi thở, nàng ta mở mắt ra: “Chúng ta đang ở phía Tây phúc địa Hồ Tiên. Mị Lam Điện Ảnh hẳn đã thẳng hướng núi Đãng Hồn ở trung tâm phúc địa.”</p>\n<p>Hạc Phong Dương gật đầu: “Quả nhiên không ngoài sở liệu. Nơi an toàn nhất bên trong phúc địa Hồ Tiên chính là núi Đãng Hồn. Đối tượng tập sát của Mị Lam Điện Ảnh chính là chủ nhân phúc địa. Lúc trước Hồ Tiên không kịp đề phòng, bị Mị Lam Điện Ảnh giết chết. Nó đã bay thẳng đến núi Đãng Hồn, điều này nói rõ Phương Nguyên đang ẩn thân bên trong ngọn núi. Chúng ta đuổi theo nó là được.”</p>\n<p>“Được, ta đã sớm muốn nhìn ngọn núi Đãng Hồn trong truyền thuyết, không biết nó có bộ dạng gì.” Thương Úc Tiên Tử khẽ cười một tiếng.</p>\n<p>“Có Mị Lam Điện Ảnh xung phong, cũng có thể biết được đối phương có mai phục gì.” Hạc Phong Dương nói. Sau đó, ông ta thôi động tiên cổ Thác Vũ, đánh ra một sát chiêu tiên đạo, lấp đầy vết rách phúc địa sau lưng.</p>\n<p>“Là sát chiêu tiên đạo Đóng Cửa Then Cài.”</p>\n<p>“Tiên Hạc môn đúng là keo kiệt, ngay cả nhìn cũng không cho người ta nhìn.”</p>\n<p>“Trận này, nếu Tiên Hạc môn bại, có đóng cửa hay không, chúng ta cũng phải tiếp nhận. Nếu Tiên Hạc môn thắng, có mở cửa hay không, chúng ta cũng sẽ thối lui. Để chúng ta nhìn cũng đâu ảnh hưởng đến đại cục.”</p>\n<p>“Hừ, bọn họ đang lấy bụng tiểu nhân mà đo lòng quân tử. Bọn họ cho rằng chúng ta sẽ tham lợi mà động sao?”</p>\n<p>Bên ngoài núi Thiên Thê, đám cổ tiên đến từ chín đại phái còn lại đang dùng thần niệm trao đổi lẫn nhau.</p>\n<p>“Bút Ông, ngươi cảm thấy thành công của Tiên Hạc môn lần này có lớn không?” Cổ tiên Trương Ôn Cửu tùy ý trò chuyện.</p>\n<p>“Khả năng tương đối lớn. Mặc dù chúng ta âm thầm cảnh trở, chèn ép Tiên Hạc môn, để bọn họ chỉ có hai cổ tiên đến đây thu phục phúc địa Hồ Tiên, nhưng dù sao cũng là chiến lực của hai cổ tiên, lại lợi dụng được Mị Lam Điện Ảnh, còn Phương Nguyên chỉ là một tiểu bối phàm nhân, sao có thể ngăn cản được Tiên Hạc môn chứ?” Bút Ông đáp.</p>\n<p>“Ta lại không nghĩ như vậy. Theo Linh Điệp cốc chúng ta dò xét, Phương Nguyên đã luyện ra được Định Tiên Du ở phúc địa Tam Vương, lại một mình đến đây, điều này sao có thể? Dựa vào hắn là một phàm nhân, làm sao có thể luyện ra được tiên cổ, làm sao biết được cảnh tượng bên trong phúc địa Hồ tiên? Ở sau lưng của hắn rõ ràng còn có người khác. Đối phương có thể đã nhổ răng cọp, cướp đi phúc địa Hồ Tiên. Như vậy, chiến lực đóng giữ phúc địa Hồ Tiên sẽ rất khả quan. Nói không chừng còn có thể chống lại được thế công của Tiên Hạc môn?” Thải điệp tiên phi Hàn Thải Hân nói.</p>\n<p>“Tiên phi nói không phải không có lý.” Cổ tiên Đỗ Đằng cười ha hả: “Nếu lần này Tiên Hạc môn thất bại, chúng ta làm một cuộc tỷ thí phân ra thắng bại hay là chọn ngày tốt mười phái đến hiệp thương rồi định đoạt?”</p>\n<p>Đó là một vấn đề mấu chốt. Cổ tiên chín phái còn lại đều im lặng.</p>\n<p>“Đương nhiên là tùy ý hiệp thương rồi. Chúng ta là thập đại cổ phái, không phải là linh cẩu giành ăn.” Cổ tiên Vạn Long Ổ Quan Thảo Trạch lập tức lên tiếng.</p>\n<p>Trong số các cổ tiên, Quan Thảo Trạch là người có chiến lực thấp nhất. Nếu tỷ thí, đối với ông ta mà nói là một thiệt thòi.</p>\n<p>“Cái này không được, cái kia cũng không được.” Thanh Loan Đồng Tử lắc đầu không thôi.</p>\n<p>“Giải quyết dứt khoát. Chẳng qua chỉ là một phúc địa mà thôi, quyết định sáng nay luôn, tránh lãng phí thời gian.” Liệt Dương Thái Quân làm bộ hồ đồ.</p>\n<p>“Thật kỳ lạ, Hung Lôi ác nhân của Vạn Long Ổ các người không phải vừa mới kết thúc bế quan sao? Tại sao trong đợt tranh đoạt phúc địa Hồ Tiên lần này lại phái ngươi đến?” Độc Bá Lỗ Súc cười lạnh, trực chỉ uy hiếp Quan Thảo Trạch.</p>\n<p>Đám cổ tiên chợt đạt thành nghị định. Nếu Tiên Hạc môn thất bại, tỷ thí ngay tại chỗ, xác định phúc địa thuộc về ai. Nếu Tiên Hạc môn thắng lợi, cũng phải tỷ thí một trận, tuần tự sắp xếp đạt thành mậu dịch cổ Can Đảm với Tiên Hạc môn.</p>\n<p>Cổ Can Đảm có thể gia tăng nội tình cho môn phái, có sự trợ giúp đối với cổ tiên. Bất luận một môn phái nào đều không thể độc chiếm. Chín phái khác tạo áp lực, không muốn bán cũng phải bán.</p>\n<p>“Các ngươi...” Quan Thảo Trạch hầm hừ, nhưng trong lòng cười lạnh.</p>\n<p>Trong lúc cổ tiên chín phái đang tính kế lẫn nhau, bên trong phúc địa Hồ Tiên, Hạc Phong Dương và Thương Úc Tiên Tử đang chầm chậm bay đến núi Đãng Hồn.</p>\n<p>“Đây là huyết trì?” Đi được nửa đường, Hạc Phong Dương kinh ngạc nhìn xuống mặt đất.</p>\n<p>Ông ta phát hiện bên trong phúc địa Hồ Tiên có một huyết trì thật lớn, kích thước thậm chí có thể gọi là huyết hồ.</p>\n<p>“Hừ, lại là dư nghiệt Huyết đạo.” Thương Úc Tiên Tử cau mày, giọng điệu xem thường.</p>\n<p>“Tu hành Huyết đạo là tai họa của vạn vật sinh linh, quan trọng là giúp chiến lực tăng vọt. Bởi vậy luôn có vô số cổ sư lựa chọn đạo này. Cứ cách mười năm thiên đình phát ra bảng tru ma, đều có bóng dáng của rất nhiều của cổ sư Huyết đạo. Huyết Hải lão tổ thật sự hại người rất nặng.” Hạc Phong Dương trắng trợn phê phán, bàn tay ấn xuống, lập tức từng luồng lôi quang màu xanh nện xuống như điên.</p>\n<p>Rầm rầm rầm.</p>\n<p>Bên trong tiếng nổ liên tục, huyết trì nổ tung, trở thành một vùng phế tích.</p>\n<p>Sau khi hủy đi huyết trì, cả hai tiếp tục bay về phía núi Đãng Hồn.</p>\n<p>Trên đường đi, Thương Úc Tiên Tử liên tục lắc đầu: “Tình trạng kinh doanh phúc địa Hồ Tiên này thật sự không ổn, có thể nói là một mảnh hoang vu. Ta nghe nói nơi này đã từng nuôi dưỡng một lượng hồ ly lớn. Kết quả chúng ta bay lâu như vậy, ngay cả đàn hồ ly một vạn cũng không thấy.”</p>\n<p>“Hồ ly thưa thớt, nhưng thạch nhân nhất định rất nhiều. Dù sao Phương Nguyên cũng chỉ là một phàm nhân, phải dùng cổ Can Đảm để tăng trưởng số lượng thạch nhân, nhưng hắn không biết, đây chỉ là bỏ gốc lấy ngọn. Hồ Tiên là cổ tiên Nô đạo, phúc địa của nàng lấy pháp tắc Nô đạo làm chủ. Am hiểu nhất chính là nuôi dưỡng đàn hồ ly.” Hạc Phong Dương khinh thường cười lạnh.</p>\n"
}