{
  "href": "/reader/co-chan-nhan/jpty",
  "title": "Chương 959: Ngoài ý muốn, cổ tiên thần bí chặn đánh (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 959,
  "contentHTML": "<p>Thương Úc Tiên Tử nói: “Phong Dương đại nhân, ngài trở về đi. Ta ở đây chờ là được.”</p>\n<p>“Ta sẽ quay lại nhanh thôi.” Hạc Phong Dương gật đầu với Thương Úc Tiên Tử, sau đó nhìn đám người Phương Nguyên thật sâu.</p>\n<p>Ông ta muốn ghi nhớ những người này vào sâu trong nội tâm.</p>\n<p>“Địa linh, mau mở cửa để Hạc huynh ra ngoài.” Phương Nguyên nói.</p>\n<p>“Vâng, chủ nhân.” Tiểu Hồ Tiên trả lời giòn tan.</p>\n<p>Núi Thiên Thê đột nhiên tách ra ánh sáng màu trắng.</p>\n<p>Bên trong ánh sáng, một cánh cửa màu đỏ hiện ra. Cánh cửa cao mười trượng với tấm biển chín màu. Trên bầu trời, những đám mây màu đỏ tụ lại, hình thành một cầu thang ánh sáng hào quang vạn đạo.</p>\n<p>Hạc Phong Dương phá cửa mà vào, lúc ra lại đi bằng cửa chính.</p>\n<p>Động tĩnh lần này lập tức khiến cổ tiên chín đại phái đang ẩn núp phải chú ý.</p>\n<p>Bọn họ bắt đầu thảo luận với nhau.</p>\n<p>“Ông ta ra rồi.”</p>\n<p>“Nhanh như vậy sao? Chẳng lẽ một chút chống cự nào cũng không có?”</p>\n<p>“Khi Hạc Phong Dương đi vào, ông ta sử dụng cổ Thác Vũ, nhưng lúc này lại ra bằng cửa chính, hiển nhiên là đã đắc thủ.”</p>\n<p>“Không đúng. Nhìn biểu hiện của ông ta, hoàn toàn chẳng có chút vui mừng khi chiến thẳng cả, cũng không có vẻ đang tự kềm chế.”</p>\n<p>Mặc dù trong lòng bọn họ nghi hoặc, nhưng không một ai lộ diện để hỏi.</p>\n<p>Lần này là thập đại phái Trung Châu âm thầm giao phong. Nếu trực tiếp đối mặt, sẽ bị mất mặt ngay.</p>\n<p>Hạc Phong Dương không rảnh bận tâm cảm thụ của bọn họ, tập trung tinh thần suy nghĩ, muốn nhanh chóng trở về núi Phi Hạc để báo cáo sự việc.</p>\n<p>Ông ta một đường bay nhanh, rất nhanh đã rời xa núi Thiên Thê.</p>\n<p>Hạc Phong Dương cau mày, vừa không cam lòng vừa nghi ngờ: ‘Thế lực của Phương Nguyên rốt cuộc là xuất hiện từ đâu? Ngoại trừ Phương Nguyên còn có ba vị cổ tiên dùng mặt nạ che mặt, dùng cổ trùng ngăn cản trinh sát. Bọn họ không muốn bại lộ hành tung là vì cái gì?”</p>\n<p>“Chẳng lẽ bọn họ là cổ tiên chín phái còn lại? Không muốn phái ta đạt được núi Đãng Hồn, muốn chiếm tiện nghi, vì thế đã âm thầm cấu kết với Phương Nguyên?”</p>\n<p>Vừa nghĩ đến đây, Hạc Phong Dương đã bác bỏ suy nghĩ này.</p>\n<p>Giấy không thể gói được lửa. Bí mật chỉ là tạm thời. Chín đại phái sẽ không làm như vậy. Điều này trái với phong cách hành sự của các đại phái.</p>\n<p>“Chẳng lẽ bọn họ là cổ tiên các tiểu phái Trung Châu liên hợp lại?” Hạc Phong Dương lại nghĩ đến khả năng này.</p>\n<p>Môn phái Trung Châu san sát, ngoại trừ thập đại cổ phái chiếm cứ đỉnh phong còn có môn phái cỡ lớn, môn phái cỡ trung, môn phái cỡ nhỏ, muôn hình vạn trạng. Bên trong ngàn vạn môn phái đó đương nhiên cũng có cổ tiên rồi.</p>\n<p>Nếu thật là bọn họ, đám cổ tiên này đã có căn cơ ở Trung Châu. Để phòng ngừa căn cơ bị cổ phái chèn ép, hoặc bị cổ phái châm ngòi chia tách, vì thế mới không muốn bại lộ thân phận.</p>\n<p>“Đúng rồi, trong tay Phương Nguyên có cổ Định Tiên Du, những người này chưa chắc là cổ tiên Trung Châu, cũng có thể đến từ ngoại vực. Thực lực cổ tiên càng mạnh lại càng khó thông qua vực giới. Cứ cách một khoảng thời gian lại phải hạ xuống tiên khiếu, đến địa vực thành tiên một lần nữa hấp thu địa khí để vững chắc phúc địa. Nhưng nếu đối phương có Định Tiên Du, khẳng định có thể giải quyết phiền phức này.”</p>\n<p>Hạc Phong Dương suy nghĩ, rất nhanh đoán ra được thân phận của đám người Phương Nguyên, nhưng chứng cứ của ông ta quá ít, không thể xác định được.</p>\n<p>“Tóm lại, nước phúc địa Hồ Tiên rất sâu. Trước khi tra rõ nội tình, ta không thể tùy tiện ra tay. Lần này ta bị ngã đau, cuối cùng địch tối ta sáng, tin tình báo lại không được nhiều.”</p>\n<p>Đang lúc Hạc Phong Dương tổng kết bài học kinh nghiệm, bỗng nhiên dừng lại, lơ lửng giữa không trung.</p>\n<p>“Là ai? Tại sao lại dám chặn ta ở đây?” Hạc Phong Dương đề phòng cảnh giác, mở miệng quát lớn.</p>\n<p>“Ồ, tính cảnh giác rất cao.” Một âm thanh truyền đến, lúc cao lúc thấp. Khi lên tiếng là giọng nam khàn khàn, nhưng về sau lại chuyển thành giọng nữ, hiển nhiên là có người cố ý vận dụng cổ trùng che giấu giọng nói nguyên bản.</p>\n<p>Hai bóng người xuất hiện, một trước một sau kẹp giữa Hạc Phong Dương.</p>\n<p>Toàn bộ bầu trời cũng trở nên thay đổi. Trước đó là tinh không vạn lý, quang minh xán lạn, bây giờ lại chuyển thành u ám, sương mù trùng điệp, oan hồn bay múa bốn phía.</p>\n<p>Đây chính là sát chiêu chiến trường.</p>\n<p>Có thể tạo ra hoàn cảnh chiến đấu, số lượng cổ trùng tương ứng nhất định phải phù hợp.</p>\n<p>Không phải cổ tiên nào cũng làm được.</p>\n<p>“Ta là Hạc Phong Dương của Tiên Hạc môn. Hai vị che giấu dung mạo, lén lén lút lút, ý hai người muốn gì?” Hạc Phong Dương lạnh lùng hỏi.</p>\n<p>Hai vị cổ tiên ngăn cản ông ta, toàn thân bọc một tầng ám quang, nhìn không rõ dung mạo.</p>\n<p>“Tiên Hạc môn thì như thế nào?” Cổ tiên thần bí trước mặt cười lạnh một tiếng.</p>\n<p>Cổ tiên đằng sau lại càng trực tiếp hơn: “Giết không tha.”</p>\n<p>Vừa dứt lời, cổ tiên lên tiếng bỗng nhiên ra tay.</p>\n<p>Năm ngón tay nhô ra, lòng bàn tay bắn ra mấy ngàn sợi tơ xám trắng.</p>\n<p>Sợi tơ nhanh chóng đến gần Hạc Phong Dương. Hạc Phong Dương giật mình. Đây rõ ràng là sát chiêu phàm đạo dùng để vây khốn người khác. Một khi bị sợi tơ cuốn lấy, muốn thoát thân sợ là không dễ dàng.</p>\n<p>Hạc Phong Dương vội vàng gọi ra bầy hạc.</p>\n<p>Bên trong tiên khiếu của ông ta nuôi dưỡng rất nhiều phi hạc, lúc nào cũng mang theo, chưa từng thiếu binh lực.</p>\n<p>Đàn hạc kêu lên. Hạc mỏ sắt, hạc đan hỏa, hạc đuôi phượng, hạc mây khói vân yên, hạc sao trời cực quang, hạc huyễn điện hỗn tạp cùng một chỗ, nhưng lại tạo thành một trận hình chặt chẽ.</p>\n<p>Một con hoang thú cửu cung hạc cũng xuất hiện, thét dài một tiếng, chấn động sương mù màu xám xung quanh.</p>\n<p>Hạc Phong Dương cưỡi trên lưng cửu cung hạc, tóc dài tung bay, ánh mắt như điện, hỏa khí đọng lại triệt để bạo phát: “Tưởng ta là bùn dễ nặn sao? Hôm nay ta sẽ khiến cho các ngươi nếm thử sự lợi hại của Hạc Vũ Phi Tiên của ta.”</p>\n<p>Sợi tơ bay đến, đàn hạc mỏ sắt chủ động dùng thân ngăn cản.</p>\n<p>Một vị cổ tiên thần bí khác nhướng quai hàm phun ra ngọn lửa trùng thiên. Ngọn lửa này có màu xanh, càng thêm uy thế bên trên chiến trường, thiêu đàn hạc phải rơi xuống.</p>\n<p>Hạc Phong Dương không cam lòng yếu thế, thúc giục sát chiêu Nô đạo.</p>\n<p>Lập tức một đám hạc huyễn điện bay đến, phun ra lôi quang, hội tụ thành trụ rót vào chiến trường. Lại có một đám hạc đan hỏa, toàn thân đều là ngọn lửa đả thương địch thủ.</p>\n<p>Hai đàn hạc giống như hai trọng quyền phân biệt phóng tới hai vị cổ tiên thần bí.</p>\n<p>Rầm rầm rầm.</p>\n<p>Tiếng nổ vang lên, hai bên kịch liệt giao phong.</p>\n<p>Trong chiến trường, kịch chiến vẫn tiếp tục.</p>\n<p>Một đàn hạc mỏ sắt, con nào cũng toàn thân đen nhánh, phòng ngự tăng vọt, không sợ sinh tử, hung hăng đè xuống hai vị cổ tiên thần bí.</p>\n<p>Một vị cổ tiên thần bí bỗng nhiên rít lên, tiếng gào cao vút to rõ, quanh quẩn một phương.</p>\n<p>Đây là một sát chiêu Âm đạo.</p>\n<p>Đàn hạc mỏ sắt trong tiếng gào, trận hình đại loạn. Chiến trận vốn đang kỹ càng trở nên thưa thớt, lộ ra rất nhiều sơ hở.</p>\n<p>“Đi.” Một vị cổ tiên thần bí khác nhìn rõ thời cơ, giữ chặt cánh tay người kia, hai người đột nhiên hóa thành hai ngọn lửa màu xám trắng, xuyên qua chiến trận đàn hạc mỏ sắt, đánh tới Hạc Phong Dương.</p>\n<p>Đối phó cổ tiên Nô đạo, không thể kích đấu với đàn thú. Bắt giặc phải bắt vua trước mới là chiến thuật chính xác nhất.</p>\n<p>Hạc Phong Dương nhìn thấy cường địch đánh tới, không những không bối rối, ngược lại còn cười lạnh: “Các người trúng kế rồi.”</p>\n<p>Ông ta lấy ra cổ Tiêu Ngọc năm lỗ, ghé miệng thổi. Nhìn ông ta giống như một thiếu niên mặc áo xanh, thật ra lại là vạn thú chi quân. Vạt áo không gió mà động, ánh mắt bùng lên thần mang.</p>\n<p>Sát chiêu Nô đạo, Bát Diện Mai Phục.</p>\n<p>Mấy vạn phi hạc nghe tiếng mà động. Từng con hạc đang ẩn hình lập tức hiện ra, bao vây hai vị cổ tiên thần bí.</p>\n<p>Hạc Phong Dương cố ý lưu lại một sơ hở, chính là một cạm bẫy, chờ hai gã đối thủ nhảy vào.</p>\n"
}