{
  "href": "/reader/co-chan-nhan/borj",
  "title": "Chương 963: Kế đồ tiên, Phương Nguyên nhường lợi",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 963,
  "contentHTML": "<p>“Nếu Hạc Phong Dương bỏ mình, Tiên Hạc môn chúng ta phải giữ danh dự, sẽ cưỡng ép tấn công phúc địa Hồ Tiên. Mặc dù đây rõ ràng là giá họa nhưng Tiên Hạc môn chúng ta lại không thể không nuốt quả đắng này.”</p>\n<p>Tôn nghiêm trăm vạn năm của thập đại cổ phái không được mạo phạm. Nếu ngay cả cổ tiên nhà mình bị giết chết mà không thể báo thù, danh dự mất hết thì không nói, quan trọng hơn lòng người sẽ dao động. Ai cũng muốn mạo phạm Tiên Hạc môn. Lửa Tiên Hạc môn đang ở tứ phía, lại không thể nắm giữ tài nguyên và địa vực rộng lớn như vậy. Đến lúc đó Tiên Hạc môn sẽ càng giật gấu vá vai, lại càng mệt mỏi, sẽ càng dẫn đám sói tham lam đến nhiều hơn.</p>\n<p>Đây chính là một vòng tuần hoàn ác tính. Một khi rơi vào trong sẽ rất khó mà thoát thân.</p>\n<p>Tam đại thái thượng trưởng lão của Tiên Hạc môn đều có kinh nghiệm phong phú, đã sớm suy tính ra được tiền cảnh đáng sợ này.</p>\n<p>Không chỉ bọn họ, chín đại cổ phái Trung Châu còn lại, không ai mà không biết chuyện chứ?</p>\n<p>Thực lực Trung Châu bành trướng, tài nguyên có hạn, giống như một thùng thuốc nổ càng lúc càng lớn, mà thập đại cổ phái lại an vị bên trên thùng thuốc nổ. Chỉ cần không chú ý một chút, nó sẽ phát nổ, dẫn đến thịt nát xương tan.</p>\n<p>“Hổ Ma, hôm nay ngươi mượn đề tài này để nói chuyện của mình, tất có lý do, không ngại thì nói thẳng ra đi.” Thái thượng đại trưởng lão nói.</p>\n<p>Nộ ý Hổ Ma cười ha hả: “Quyết ý của ta chính là đồng ý với điều kiện của Phương Nguyên, thừa nhận phúc địa Hồ tiên phụ thuộc chúng ta. Đồng thời tra rõ thân phận cổ tiên tập sát Hạc Phong Dương. Một khi biết rõ đám tán tu nào liên hợp, chúng ta bắt tay với chín phái còn lại, tiến hành kế hoạch đồ tiên trên phạm vi lớn.”</p>\n<p>“Đồ tiên?” Ý chí Thái thượng Nhị trưởng lão nghe xong, ánh mắt hiện lên ánh sáng phấn chấn.</p>\n<p>Ý chí Thái thượng Đại trưởng lão nhắm mắt, chậm rãi nói: “Hổ Ma, ta không dối gạt ngươi. Đề nghị này của ngươi đã sớm xuất hiện từ rất nhiều năm trước, do nhóm người cổ tiên Thạch Lỗi đưa qua. Bọn họ thậm chí còn gửi thư lên Thiên Đình, yêu cầu Thiên Đình ra mặt, tổ chức thập đại cổ phái áp dụng đại kế này.”</p>\n<p>“Tiên Hầu Vương đó sao? Không sai, mặc dù thập đại cổ phái chúng ta đã từng có biến động thay tên trong lịch sử, nhưng căn nguyên đều là chính thống. Sự biến động thay phiên đều có mối liên hệ thiên ti vạn lũ với Thiên Đình. Mười phái liên hợp đồ tiên, việc này rất lớn, liên quan đến rất nhiều lợi ích mấu chốt. Cũng chỉ có Thiên Đình ra mặt mới có thể phục chúng, dẫn dắt chúng ta đi đến thắng lợi.” Nộ ý Hồ Ma tán đồng.</p>\n<p>“Nhưng Thiên Đình lại từ chối đề nghị này, đồng thời còn cảnh cáo thập đại cổ phái chúng ta, không cho phép nhắm vào các phái còn lại hoặc tán tu, không được tùy tiện đồ sát bọn họ. Người nào vi phạm, nhất định sẽ bị nghiêm trị.” Ý chí thái thượng Đại trưởng lão nói.</p>\n<p>“Cái gì?” Nộ ý Hồ Ma kêu lên.</p>\n<p>“Tại sao vấn đề này ta lại không biết?” Thái thượng Nhị trưởng lão cũng lẩm bẩm.</p>\n<p>Thái thượng đại trưởng lão thở dài một tiếng, mắt nhìn trời cao: “Ý Thiên Đình chính là thiên ý. Thiên ý thì không thể trái. Thiên ý không bao giờ lường được.”</p>\n<p>......</p>\n<p>Hạc Phong Dương một lần nữa đến phúc địa Hồ Tiên.</p>\n<p>Phương Nguyên và Thương Úc Tiên Tử đang bước lên núi Đãng Hồn quan sát cổ Can Đảm.</p>\n<p>Thái Bạch Vân Sinh đứng từ xa nhìn chằm chằm Thương Úc Tiên Tử.</p>\n<p>Con Mị Lam Điện Ảnh đang bị tám hoang thú vây quanh. Cứ cách một khoảng thời gian lại có một con hoang thú tiến lên công sát, áp dụng xa luân chiến.</p>\n<p>“Hạc huynh đến hơi muộn rồi.” Phương Nguyên nhìn thấy Hạc Phong Dương, giọng điệu nhàn nhạt.</p>\n<p>Hạc Phong Dương liếc mắt nhìn Thương Úc Tiên Tử, thấy nàng gật đầu, ám chỉ bản thân không bị tổn thương, lập tức quay sang nói với Phương Nguyên: “Phái ta đã đồng ý thừa nhận quý phương phụ thuộc, thời gian phụ thuộc là vô thời hạn, tùy thời có thể thoát ly. Đồng thời thành lập giao dịch cổ Can Đảm, giá tiền cụ thể là một trăm hai mươi cổ Can Đảm là một khối tiên nguyên thạch. Đây là tiên cổ Lời Hứa lục chuyển.”</p>\n<p>Tiên cổ Lời Hứa cũng là cổ trùng Tín đạo, có tác dụng cùng loại với cổ Sơn Minh, cổ Hải Thệ...</p>\n<p>Lúc này, Hạc Phong Dương thôi động tiên cổ phát ra lời hứa.</p>\n<p>Đến phiên Phương Nguyên, hắn tiếp nhận tiên cổ, kiểm tra thấy không có gì bất ổn, lập tức tiêu hao tiên nguyên Thanh Đề thực hiện lời hứa.</p>\n<p>Lời hứa giống như một luồng ánh sáng hoàng kim. Hai bên trao đổi, hợp tác với nhau.</p>\n<p>Thương Úc Tiên Tử rốt cuộc thở phào một tiếng. Việc giao dịch đã xong, nàng xem như an toàn.</p>\n<p>Phương Nguyên cũng thở phào một hơi. Cục diện mà hắn khổ tâm mưu đồ cuối cùng cũng đã đạt thành. Sống chết với Tiên Hạc môn tuyệt đối không ổn. Tiên Hạc môn gia đại nghiệp đại, nếu làm đối phương bực bội, phúc địa Hồ Tiên nhất định sẽ không gánh nổi. Kinh tế của Phương Nguyên cũng khó mà chèo chống cuộc chiến cấp bậc cổ tiên.</p>\n<p>Nhưng một câu nói tiếp theo của Hạc Phong Dương khiến tâm của hắn nhấc lên: “Trên đường ta trở về, bị ba vị cổ tiên mai phục muốn giết chết, mạng sống gần như ngàn cân treo sợi tóc. Đối phương rõ ràng muốn giá họa quý phương. Bây giờ phái của ta đang điều tra, không biết quý phương đã đắc tội với thế lực nào?”</p>\n<p>“Cái gì? Ở Trung Châu lại có cổ tiên dám can đảm tập sát cổ tiên thập đại cổ phái?” Phương Nguyên cũng không che giấu được sự kinh ngạc.</p>\n<p>Hắn nhớ rõ, tình huống như vậy, sau khi loạn chiến năm vực kéo dài một khoảng thời gian mới có thể phát sinh.</p>\n<p>Khi đó, năm vực phóng hỏa khắp nơi, dân chúng lầm than, các phương hỗn chiến không ngừng.</p>\n<p>Uy nghi của Thiên Đình cũng chẳng dùng được. Cổ tiên thập đại phái nhiều lần bị ám toán tập sát. Có vụ đến từ sự trả thù của bốn vực, cũng có cổ tiên tán tu Trung Châu muốn đục nước béo cò.</p>\n<p>Tình huống càng lúc càng hỗn loạn. Phương Nguyên thậm chí đã dẫn đầu một đám cổ tiên Ma đạo tấn công phúc địa Hồ Tiên núi Thiên Thê, cuối cùng giết chết Phượng Kim Hoàng.</p>\n<p>Chẳng biết tại sao, Phương Nguyên lại nhớ đến hơn một năm trước, hắn bị một thế lực thần bí ám toán bên trong Bảo Hoàng Thiên.</p>\n<p>Nhưng hắn ngay cả thế lực này gọi là gì cũng không biết. Cho dù biết, hắn cũng không tùy ý để lộ tin tức này với Hạc Phong Dương.</p>\n<p>Thế là hắn lắc đầu: “Ta chiếm cứ phúc địa Hồ Tiên, chân không bước ra khỏi cửa, làm sao có thể đắc tội với thế lực khác? Ta chỉ vô ý đắc tội với Hạc huynh, nhưng ngẫm lại mà xem, Tiên Hạc môn cây to đón gió hơn so với ta nhiều, có lẽ có Thế lực nào đó muốn đối phó quý phương, nhưng lại mượn chỗ của ta để di chuyển ánh mắt thì sao?”</p>\n<p>Hạc Phong Dương không nhận được tin tức, trong lòng cũng có chút thất vọng, nhưng cũng không thể bức bách Phương Nguyên được.</p>\n<p>Tiên Hạc môn có cố kỵ của mình. Mặc dù Phương Nguyên là tiên cương, nhưng thế lực sau lưng hắn đủ để hai bên nói chuyện ngang hàng.</p>\n<p>Hạc Phong Dương và Thương Úc Tiên Tử cũng không ở lại thêm. Phương Nguyên mở cửa chính phúc địa Hồ Tiên tiễn cả hai ra ngoài.</p>\n<p>Phương Nguyên đứng bên trong, nói lời tạm biệt cả hai.</p>\n<p>Nhìn thấy cảnh tượng này, cổ tiên chín đại phái còn lại lập tức phát hiện ra, phúc địa Hồ Tiên đã xảy ra biến cố.</p>\n<p>“Chuyện gì xảy ra vậy? Tại sao lại xuất hiện một tiên cương?”</p>\n<p>“Hạc Phong Dương, Thương Úc Tiên Tử hăng hái mà đến, lúc đi ra, biểu hiện lại không tốt. Xem ra đã xuất hiện vấn đề.”</p>\n<p>“Chẳng lẽ bọn họ không có tấn công? Chuyện này không có khả năng cho lắm.”</p>\n<p>Đám cổ tiên không hiểu ra sao, ai nấy đều vội vàng suy đoán.</p>\n<p>Thập đại cổ phái có cùng nguồn gốc, là bá chủ của Trung Châu. Mấy năm gần đây không thiếu minh tranh ám đấu. Cuộc chiến phúc địa Hồ Tiên là minh tranh, dùng đệ tử các phái đọ sức với nhau, kết quả bị Phương Nguyên thừa dịp đoạt ngang. Hiện tại là ám đấu, không thể nhảy ra đặt câu hỏi, để tránh bị mất mặt.</p>\n"
}