{
  "href": "/reader/co-chan-nhan/krjh",
  "title": "Chương 966: Món lãi kếch sù",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 966,
  "contentHTML": "<p>“Thế mà lại xuất hiện được tàn phương tiên cổ có độ hoàn thiện cao như vậy?”</p>\n<p>“Từ khi nào địa tai Mị Lam Điện Ảnh lại có thể được đem ra làm giao dịch như thế?”</p>\n<p>Đám cổ tiên chú ý đến vụ giao dịch này đều cảm thấy kinh ngạc.</p>\n<p>Lần này Phương Nguyên không làm khó Hung Lôi Ác Nhân nữa, hoàn thành vụ mua bán giữa hai bên.</p>\n<p>Dưới cái nhìn chăm chú của đám người Hắc Lâu Lan, Phương Nguyên thu hồi tàn phương tiên cổ, trong lòng cảm khái: “Vật mà kiếp trước vất vả mưu tính cũng không chiếm được, nghĩ không ra kiếp này lại có thể lấy vào tay. Tàn phương tiên cổ bảy thành Huyết Thần Tử kết hợp với tích lũy kiếp trước, nhờ sức mạnh của cổ Trí Tuệ, hẳn có thể sáng tạo ra được cổ phương tiên cổ Huyết Thần Tử hoàn thiện.”</p>\n<p>Lại nghĩ đến Hung Lôi Ác Nhân.</p>\n<p>Người này tính tình nóng nảy, hung ác. Kiếp trước thành tựu cổ tiên thất chuyển, chiến lực hùng hậu vô cùng. Khi năm vực loạn chiến, ông ta dựa vào sát chiêu tiên đạo Lôi Thần Tử cùng với Mị Lam Điện Ảnh, chiến lực tăng lên bát chuyển. Sau khi Phượng Cửu Ca chết, vì tranh đoạt bảo tọa đệ nhất chiến lực thất chuyển, ông ta đã đại chiến ba ngày ba đêm với Tiên Hầu Vương Thạch Lỗi, cuối cùng thất bại.</p>\n<p>Thứ mà Phương Nguyên muốn luyện đầu tiên ở kiếp trước chính là tiên cổ Huyết Thần Tử, đã từng nghĩ đến chuyện mưu đoạt tàn phương tiên cổ trong tay Hung Lôi Ác Nhân, kết quả tính toán thất bại, bị ông ta đánh trọng thương mà bỏ chạy.</p>\n<p>Lại không nghĩ đến kiếp này, với phương thức như vậy, hắn đã lấy được vật mà hắn muốn của kiếp trước.</p>\n<p>Trung Châu, ba ngày sau khi thành công lừa gạt Hung Lôi Ác Nhân, Tiên Hạc môn đã tuyên bố ra ngoài, thừa nhận Phương Nguyên là chủ phúc địa Hồ Tiên, phúc địa Hồ Tiên là thế lực phụ thuộc của Tiên Hạc môn, đồng thời có thể thoát ly bất cứ lúc nào.</p>\n<p>Tin tức kinh người này giống như hòn đá ném vào mặt hồ, lập tức khuấy lên bọt nước.</p>\n<p>Nhất thời, cổ tiên Trung Châu vì thế mà choáng váng.</p>\n<p>Lúc trước, Tiên Hạc môn công khai tuyên bố Phương Nguyên là phản đồ môn phái, chuẩn bị chinh phạt. Chuyện này rất thường phát sinh ở Trung Châu. Rất nhiều cổ sư nhận được kỳ ngộ không muốn chia lợi ích cho môn phái, hoặc được các phái khác mời chào, lập tức đưa ra lựa chọn phản bội môn phái.</p>\n<p>Lực ngưng tụ của chế độ môn phái còn yếu hơn một bậc so với chế độ gia tộc luôn có sự đoàn kết về huyết mạch.</p>\n<p>Bên trong một phái, lực ngưng tụ mạnh nhất thuộc về thập đại cổ phái. Nhưng bên trong cổ phái xuất hiện phản đồ không phải là chưa từng có.</p>\n<p>Lúc trước, Cổ Nguyệt Nhất Đại đoạt được một đạo chân truyền Huyết đạo, sau đó làm phản Tiên Hạc môn, đến Nam Cương mai danh ẩn tích.</p>\n<p>Mấy năm gần đây, đệ tử Tống Tử Tinh của Vạn Long Ổ cũng làm phản. Hắn ta dần dần trưởng thành trong chiến đấu, bây giờ đã thành tựu cổ tiên thất chuyển, danh xưng Huyết Long, là cao thủ Ma đạo đại danh đỉnh đỉnh Trung Châu.</p>\n<p>Vì thế, một vị cổ sư ngũ chuyển Phương Nguyên làm phản Tiên Hạc môn, có thể được xem là một tin tức không lớn không nhỏ.</p>\n<p>Nhưng bây giờ, Tiên Hạc môn gióng trống khua chiêng, chinh phạt Phương Nguyên, vượt qua sự tưởng tượng của người bình thường lại nhận được một kết quả như vậy.</p>\n<p>Nhất thời, không biết có bao nhiêu người vốn cho rằng Phương Nguyên tự tìm đường chết, nghe được tin tức này không khỏi mở rộng tầm mắt.</p>\n<p>Chợt, càng nhiều tin tức từ Tiên Hạc môn, từ Hung Lôi Ác Nhân về Phương Nguyên truyền ra.</p>\n<p>Núi Đãng Hồn trong truyền thuyết, thực lực phúc địa Hồ Tiên khổng lồ, thế lực thần bí quật khởi, sát chiêu tiên đạo của Hung Lôi Ác Nhân đều trở thành điểm sáng thu hút ánh mắt của mọi người. Bên trong tất cả, làm người ta chú ý nhất chính là việc buôn bán cổ Can Đảm.</p>\n<p>Cổ Can Đảm có thể rời khỏi núi Đãng Hồn để tiến hành mua bán. Lợi ích to lớn bên trong khiến thế lực khắp nơi phải động tâm.</p>\n<p>Các cổ tiên rốt cuộc đã hiểu ra, vì sao Tiên Hạc môn lại tuyên bố như thế. Thì ra là lợi lớn trước mắt.</p>\n<p>Vì cổ Can Đảm, bỏ qua chút hư danh tính là gì chứ. Huống hồ Phương Nguyên thừa nhận hắn phụ thuộc Tiên Hạc môn, cũng xem như chiếu cố mặt mũi của cổ phái này.</p>\n<p>Cổ tiên chín đại phái còn lại vừa mắng to Tiên Hạc môn vô sỉ, vừa cùng nhau bàn bạc về phúc địa Hồ Tiên.</p>\n<p>Phương Nguyên còn chưa chính thức mua bán cổ Can Đảm đã nhận được một đống cổ trùng Tín đạo, đồng thời còn liên miên không dứt.</p>\n<p>Mặc kệ thế lực lớn nhỏ như thế nào, Phương Nguyên đều nhất nhất hồi âm, trước làm quen cái đã.</p>\n<p>Hắn xem đây là thời cơ. Hắn rốt cuộc đã leo lên sân khấu Trung Châu, lấy tư cách tiên cương, chủ phúc địa Hồ Tiên tiến vào trong mắt từng cổ tiên, từng thế lực lớn nhỏ.</p>\n<p>Vài ngày sau, Hắc Lâu Lan mang theo đợt hồn phách đầu tiên đến, chừng mấy chục vạn.</p>\n<p>Đương nhiên, đa phần là hồn phách dã thú.</p>\n<p>Phương Nguyên đưa hết lên núi Đãng Hồn. Địa linh Hồ Tiên đã mở ra toàn bộ uy năng của ngọn núi. Những hồn phách này bị chấn thành mảnh vỡ, rất nhiều tinh túy hồn phách vẩy vào mặt ngoài núi Đãng Hồn, dần dần ngưng tụ thành cổ Can Đảm.</p>\n<p>Để cổ Can Đảm sinh trưởng, Phương Nguyên bắt đầu khua chiêng gióng trống chuẩn bị một phương diện khác.</p>\n<p>Hắn ra lệnh cho đám người Lông trong tay bắt đầu luyện một số cổ trùng.</p>\n<p>Liên tục bảy ngày bảy đêm, khua chiêng giống trống, luyện chế ra rất nhiều cổ trùng.</p>\n<p>Sau đó, hắn lại ra lệnh cho thạch nhân xuất động nhân lực xây dựng thạch tổ.</p>\n<p>Nửa tháng sau, một đống hồn phách đã không còn sót lại chút nào, sinh ra rất nhiều cổ Can Đảm trên núi Đãng Hồn.</p>\n<p>Hắc Lâu Lan mang tiếp đợt hồn phách thứ hai đến phúc địa Hồ Tiên.</p>\n<p>Phương Nguyên dẫn nàng đến thạch tổ gần núi Đãng Hồn.</p>\n<p>Hắc Lâu Lan đứng gần mép thạch tổ, nhìn con quái vật khổng lồ bên dưới, cảm thấy cái giá mà Phương Nguyên bỏ ra hơi lớn.</p>\n<p>Tòa thạch tổ chiếm diện tích đến mấy trăm mẫu, đào sâu hơn trăm trượng dưới mặt đất.</p>\n<p>Bên ngoài thạch tổ có một cái lỗ tròn giống hố trời, đào thẳng xuống dưới, bán kính đến một dặm, sâu ít nhất ba dặm, giống như một ly nước.</p>\n<p>Chính giữa hố trời sừng sững một cây cột đá thô to.</p>\n<p>Bán kính cột đá khoảng một trăm lẻ năm trượng, chiều dài hơn nửa dặm. Bởi vậy cột đá và hố trời cũng không giáp giới nhau. Hai bên cách nhau đến bốn năm chục trượng, vẫn còn để lại một khoảng không gian.</p>\n<p>Cột đá có kết cấu rất phức tạp, bốn phương thông suốt.</p>\n<p>Mặc kệ là cột đá bên ngoài hay là lỗ tròn hố trời, tất cả đều được đào rất nhiều phòng nhỏ. Bên trong một căn phòng có một người Lông già cùng rất nhiều công cụ và vật liệu luyện cổ.</p>\n<p>“Lâu Lan tiên tử, mời.” Phương Nguyên dẫn Hắc Lâu Lan bay đến đỉnh cột đá, đứng ở vị trí chính giữa nhất.</p>\n<p>Hắc Lâu Lan không ngừng vận dụng cổ trùng trinh sát, phát hiện mặc kệ cột đá hay là lỗ tròn bao quanh bên ngoài cột đá, cứ cách một đoạn lại bố trí rất nhiều cổ trùng.</p>\n<p>Những bố trí này khá rườm rà, khiến Hắc Lâu Lan nhìn hoa cả mắt, phát hiện đám cổ trùng cũng không phải tùy ý bố trí mà tương thông khắp nơi, ảnh hưởng lẫn nhau, dụng ý sâu xa.</p>\n<p>“Chẳng lẽ nói...” Khi Hắc Lâu Lan đang suy đoán, Phương Nguyên đã lên tiếng: “Tiên tử, ta đã chuẩn bị sẵn sàng, chờ ngươi thôi động cổ Lực Khí.”</p>\n<p>“Ồ, xin chỉ giáo.”</p>\n<p>“Tiên tử chỉ cần thôi động tiên cổ Khí Lực, để khí lực tự do phát ra là đủ.” Phương Nguyên nói.</p>\n<p>Hắc Lâu Lan theo lời mà đi. Khí lực bàng bạc rót thành một cổ khí lãng, tiêu tán bốn phía. Khí lực càng thêm nồng đậm, dần dần hình thành sương mù tràn ngập thạch tổ.</p>\n<p>Rất nhiều phàm cổ bên trong thạch tổ lần lượt thôi động, sáng lên những điểm sáng, giống như bầu trời đêm đầy sao.</p>\n<p>Dưới sự hợp lực của các cổ trùng, khí lực bàng bạc như sương mù, sau mấy hơi thở, toàn bộ khí lực đã tràn ngập cột đá và hố tròn.</p>\n"
}