{
  "href": "/reader/co-chan-nhan/shyf",
  "title": "Chương 967: Trả lại tám đại hoang thú (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 967,
  "contentHTML": "<p>Sau mười hô hấp, khí lực chuyển thành gió lốc, bao vây cột đá.</p>\n<p>“Bắt đầu luyện cổ.” Phương Nguyên ra lệnh. Đám người Lông trong phòng vốn đang chờ xuất phát, lúc này tất cả đều mở mắt, bắt đầu luyện chế cổ trùng.</p>\n<p>Mỗi khi bọn họ cần khí lực làm vật liệu luyện cổ, khí lực đang lưu động bên ngoài gian phòng sẽ tự động rót vào bên trong.</p>\n<p>Hình ảnh này khiến Hắc Lâu Lan khen không dứt miệng: “Phương Nguyên, thạch tổ của ngươi cấu tạo thật hùng vĩ, lại có thể chứa đựng được mấy ngàn người Lông đồng thời luyện cổ. Đúng là một tư tưởng kỳ diệu.”</p>\n<p>Phương Nguyên cười nói: “Ta không nói cho ngươi biết ta cũng là một đại sư Luyện cổ sao?”</p>\n<p>Trên thực tế, thạch tổ này là phát minh trong thời kỳ loạn chiến năm vực kiếp trước.</p>\n<p>Chiến tranh to nhỏ không ngừng khiến cổ trùng, cổ sư đều bị tổn thất rất nhiều. Các thế lực lớn cần bổ sung rất nhiều cổ trùng, dần dần đã nghiên cứu ra thạch tổ có thể dung nạp rất nhiều cổ sư, cùng nhau ra tay luyện cổ.</p>\n<p>“Ta đặt tên cho nó là thạch tổ Phương Nguyên, là nơi chuyên dùng để luyện chế một lượng lớn phàm cổ. Ta luyện cổ Khí Nang chia thành mười trình tự. Đám người Lông trong tầng cao nhất sẽ hoàn thành bước thứ nhất, sau đó đưa bán thành phẩm đến tầng tiếp theo. Tầng tiếp theo sẽ gia công, rồi lại đưa bán thành phẩm đến tầng thứ ba. Cứ như vậy, người Lông có sở trường về cái gì thì làm cái đó. Không chỉ phòng ngừa cổ phương không bị tiết lộ, hơn nữa còn có thể thuần thục hơn, gia tăng khả năng thành công luyện cổ.”</p>\n<p>Phương Nguyên không chút khách sáo đem phát minh của người đời trước biến thành của mình.</p>\n<p>Hắc Lâu Lan nhịn không được tán thưởng một câu: “Đúng là không còn con đường thứ hai nào có thể luyện chế nhiều phàm cổ như vậy. Xét theo một trình độ nào đó, thậm chí còn giảm xuống tiêu chuẩn của người luyện cổ. Dù sao bọn họ chỉ cần hoàn thành một trình tự nào đó là được. Còn Phương Nguyên ngươi thì không cần phải lặp đi lặp lại nội dung luyện chế rườm rà, chỉ cần khống chế vật liệu là được.”</p>\n<p>“Cũng có một số cổ phương cần người luyện cổ phải thao luyện không ngừng. Cũng may cổ Khí Nang không cần như vậy.” Phương Nguyên nói.</p>\n<p>Hắc Lâu Lan gật đầu: “Ta vốn còn đang lo lắng số lượng cổ Khí Nang quá ít sẽ ảnh hưởng việc buôn bán cổ Can Đảm. Dù sao mỗi cổ Khí Nang cũng chỉ có thể cất giữ được một con cổ Can Đảm. Nhưng bây giờ tận mắt nhìn thấy thạch tổ này, ta cũng yên tâm. Ngươi dự định bán cổ Can Đảm như thế nào?”</p>\n<p>Phương Nguyên đã sớm có kế hoạch: “Chủ yếu vẫn là bán cho thập đại cổ phái Trung Châu. Ta đã sớm dựng lên cổ Động Địa với thập đại phái. Sau này thông qua cổ Động Địa mà tiến hành giao nhận. Còn dư lại một phần nhỏ thì đăng bán bên trong Bảo Hoàng Thiên.”</p>\n<p>“Ngươi không dự định bán cho những môn phái khác ở Trung Châu sao?”</p>\n<p>“Không được. Hiện tại Trung Châu vẫn do thập đại phái làm chủ. Thân phận của chúng ta lại mẫn cảm, không cần phải chọc điên bọn họ vào lúc này. Bây giờ yên bình không dễ, chúng ta chỉ cần lẳng lặng kiếm lợi nhuận là được.”</p>\n<p>Hắc Lâu Lan nghe đến đó lại gật đầu. Lần này nàng đã hoàn toàn yên tâm.</p>\n<p>Thời gian trôi qua rất nhanh, bên trong phúc địa Hồ Tiên lại trôi qua thêm nửa tháng.</p>\n<p>Số lượng cổ Can Đảm đầu tiên đã được bán ra ngoài. Trừ đi các chi phí, chia bốn thành lợi nhuận cho Hắc Lâu Lan và Lê Sơn Tiên Tử, Phương Nguyên thu được bốn mươi ba khối tiên nguyên thạch.</p>\n<p>Một tháng sau, đợt cổ Can Đảm thứ hai của phúc địa Hồ Tiên được bán đi. Số lượng tiên nguyên thạch Phương Nguyên kiếm được tăng lên bốn mươi sáu viên.</p>\n<p>Đợt thứ ba kiếm được bốn mươi bảy viên.</p>\n<p>Thị trường phản hồi vô cùng tốt. Nhu cầu của thập đại cổ phái ngày càng tăng cao. Tiêu thụ bên trong Bảo Hoàng Thiên cũng rất nóng nảy, thường một hai ngày sau là không còn hàng.</p>\n<p>Cổ Can Đảm rốt cuộc cũng đã từng là bảo vật U Hồn Ma Tôn tôn sùng, hiệu suất tráng hồn cực cao, cao gấp mười lần phương pháp bình thường.</p>\n<p>Trên thực tế, không chỉ cổ sư Hồn đạo cần, Nô đạo, Luyện đạo cũng cần phải có nội tình hồn phách.</p>\n<p>Cổ sư thăng tiên, hồn phách cũng là nhân tố quan trọng. Ai lại ngại hồn phách của mình quá mạnh chứ?</p>\n<p>Phương Nguyên bắt đầu cảm nhận được chỗ tốt của việc lũng đoạn buôn bán.</p>\n<p>Hắn có thể một tay khống chế cục diện thị trường. Hăn muốn bán cho ai thì bán, muốn bán bao nhiêu thì bán bấy nhiêu.</p>\n<p>Nhưng hắn cũng không nâng giá lung tung. Bởi vì tráng hồn không chỉ có cổ Can Đảm. Giá cả quá cao, ngược lại sẽ thúc người ta sử dụng phương pháp ban đầu. Như vậy, lợi ích của Phương Nguyên sẽ giảm xuống.</p>\n<p>Sau khi bán ba đợt cổ Can Đảm, tiên nguyên thạch trong tay Phương Nguyên đã có hơn một trăm viên. Hắn bắt đầu mua một lượng lớn người Lông, mở thêm nhiều gian phòng bên trong thạch tổ, mở rộng quy mô sản xuất.</p>\n<p>Người Lông càng nhiều, độ thuần thục khi luyện cổ tăng cao. Mỗi lần Phương Nguyên bán lượng cổ Can Đảm đi, thu lợi cũng sẽ tăng lên.</p>\n<p>Năm tháng sau ở phúc địa Hồ Tiên, hắn thu lợi bắt đầu ổn định lại. Mỗi một đợt cổ Can Đảm, hắn có thể kiếm được bốn mươi tám viên tiên nguyên thạch lợi nhuận.</p>\n<p>Đây quả thật là một món lãi kếch sù.</p>\n<p>Đáng sợ hơn chính là, cổ Can Đảm là cổ tiêu hao, dùng xong là không còn, vì thế nhu cầu thị trường có thể nói là vô tận.</p>\n<p>Hắc Lâu Lan và Lê Sơn Tiên Tử bắt đầu cảm thấy có vấn đề.</p>\n<p>Bởi vì bọn họ phụ trách thu thập hồn phách.</p>\n<p>Nhưng bây giờ, số lượng hồn phách lại trở thành điểm hạn chế trong việc buôn bán cổ Can Đảm.</p>\n<p>Bắc Nguyên, phúc địa Lang Gia.</p>\n<p>Rầm rầm rầm.</p>\n<p>Băng Thứ Thần Viên to lớn, mỗi lần bước một bước đều giống như tiếng trống đánh xuống.</p>\n<p>Đến Vân các, nó dừng lại, bỗng nhiên ngửa cái đầu to, tiếng rống khuấy động phong vân, truyền đi rất xa.</p>\n<p>Phương Nguyên và địa linh Lang Gia đứng ở đằng xa, đang trò chuyện. Sau khi nghe được âm thanh, tất cả đều nhìn sang.</p>\n<p>“Con khỉ nhỏ này.” Địa linh Lang Gia giơ tay trái vuốt ve chòm râu, cười ha hả.</p>\n<p>Ban đầu phong cấm Khí đạo của lão có đến mười mấy tầng, bây giờ chỉ còn lại sáu tầng. Cũng may mà có Mặc Nhân Vương của Bắc Nguyên xuất lực tương trợ.</p>\n<p>Bởi vậy, bây giờ tay trái của địa linh Lang Gia đã có thể hoạt động tự do, chỉ còn lại tay phải là không thể động đậy.</p>\n<p>Phương Nguyên mỉm cười, nhìn Vân các chậm rãi dâng lên, lộ ra hang động Vân thổ. Mây mù bay lãng đãng, dần dần bao phủ Băng Thứ Thần Viên. Băng Thứ Thần Viên chậm rãi bước vào hang động. Thân hình cao lớn như núi của nó dần dần biến mất trong tầm mắt của Phương Nguyên.</p>\n<p>Cuối cùng, Vân các chậm rãi hạ xuống, phong ấn hang động một lần nữa. Cổ trùng trong hang động thôi động, Băng Thứ Thần Viên một lần nữa chìm vào ngủ say.</p>\n<p>Cách đó không xa, trên Vân các cũng diễn ra tình huống tương tự.</p>\n<p>Chỉ là vùi sâu trong Vân các không chỉ có Băng Thứ Thần Viên mà còn có Phượng Vũ Dung Nham Ngạc, Kim Sa Ô Chuy...</p>\n<p>“Băng Thứ Thần Viên, Phượng Vũ Dung Nham Ngạc, Kim Sa Ô Chuy, Thanh Long Đằng, cua Vũng Bùn, Đào Thái Lang, Thiết Quan Ưng, hoang thú Địa Khôi, tám con hoang thú mà ngươi cho ta mượn, ta đều trả lại một cách hoàn hảo cho ngươi. Thật ra, cứ cách một khoảng thời gian thả chúng ra ngoài cũng có chỗ tốt. Để chúng ngủ say, mặc dù có thể tiết kiệm lượng thức ăn, nhưng lại ảnh hưởng đến chiến lực của bọn chúng.” Phương Nguyên nói.</p>\n<p>Địa linh Lang Gia liếc mắt: “Tiểu tử thúi, ngươi tưởng ta nghe không hiểu hàm ý trong lời nói của ngươi sao? Ngươi muốn lần sau ta cho ngươi mượn hoang thú để đánh nhau tiếp à? Hừ, đám hoang thú này là ta vất vả để dành, là lực lượng phòng hộ chủ yếu nhất của phúc địa Lang Gia. Lần sau ngươi có mượn, tuyệt không có khả năng mượn hết tám con đâu.”</p>\n"
}