{
  "href": "/reader/co-chan-nhan/zyth",
  "title": "Chương 97: Ma đầu hoành hành",
  "author": "Bạch Tiểu Thuần",
  "slug": {},
  "chapterNumber": 97,
  "contentHTML": "<p>Nội vụ đường, phòng tra hỏi.</p>\n<p>Ánh mặt trời mùa đông xuyên cửa sổ duy nhất trên mái, chiếu xuống mặt đất.</p>\n<p>Những hạt bụi nhỏ bé trôi nổi lơ lửng trong cột sáng, hiện rõ từng hạt li ti.</p>\n<p>Cột sáng bao phủ lên một cái ghế.</p>\n<p>Phương Nguyên ngồi trên đó, tắm mình trong ánh mặt trời.</p>\n<p>Đối diện với hắn, ở phía trước của mảng tường tối om, một cái bàn dài được đặt ở đó, phía sau bàn là ba vị gia lão đang ngồi.</p>\n<p>Việc tra hỏi đã giằng co suốt một giờ.</p>\n<p>\"Phương Nguyên, ngươi xác định tường trình vừa rồi của người không có sai lầm nào chứ?\" Một vị gia lão nói.</p>\n<p>\"Đúng vậy.\" Phương Nguyên rũ mi mắt nhìn mũi chân của mình. Ánh sáng mặt trời chiếu lên gương mặt tái nhợt của hắn, làm cho hắn thoạt nhìn như một bức tượng màu trắng.</p>\n<p>Tình hình hiện tại, hắn đã sớm đoán trước được .</p>\n<p>Nói cho cùng, bốn vị cổ sư khác cùng tổ với hắn đều đã chết hết, chỉ mình hắn là còn sống.</p>\n<p>Trong thực tế, cổ sư nào cũng sẽ bị tra hỏi ở một mức độ nhất định, để cho phía gia tộc thuận lợi thu thập tư liệu chiến trường. Chỉ có điều, Phương Nguyên đã bị tra hỏi suốt một giờ rồi, hiển nhiên là phía sau có người nhằm vào hắn, làm khó dễ hắn.</p>\n<p>Chuyện này hoàn toàn có thể hiểu được.</p>\n<p>Chỉ cần là con người thì sẽ có các quan hệ xã hội, một người phía sau có thể liên quan đến hàng loạt con người khác.</p>\n<p>\"Vậy ngươi hãy kể lại cặn kẽ một lần nữa tình hình chiến đấu lúc đó đi.\" Gia lão tiếp tục đặt câu hỏi.</p>\n<p>\"Được. Ta mất vài ngày để đột phá lên nhị chuyển, vừa mới trở lại đến cửa sơn trại thì gặp phải tiểu tổ của Xích Sơn... Sau khi phát hiện đám người Giác Tam, ta trở về tiểu tổ. Lúc bọn họ đang kịch chiến với Lợn Rừng Vương...\" Phương Nguyên nói bằng giọng điệu bình tĩnh trước sau như một.</p>\n<p>Nhị chuyển là hắn chủ động bại lộ, không có cổ trùng tương ứng để che đậy, khí tức nhị chuyển không thể giấu diếm được.</p>\n<p>Hiện tại, bốn người tổ Bệnh Xà đã bỏ mạng, cái gọi là \"quá trình\" tất nhiên cũng là hắn muốn bịa sao thì bịa. Nhưng mà Phương Nguyên cũng chỉ che giấu một vài chi tiết chủ chốt, phần lớn lời nói đều có xảy ra.</p>\n<p>Đây đã là lần kể lại thứ năm của Phương Nguyên, ba vị gia lão vừa nghe vừa nhíu mày.</p>\n<p>Bọn họ không nghe ra sơ hở nào, nhưng bọn họ biết một điều: lời nói dối được bịa ra, sợ nhất là nói nhiều lần. Nói nhiều lần dĩ nhiên sẽ xuất hiện sơ hở. Thế nhưng đã năm lần rồi, cách nói mỗi một lần của Phương Nguyên đều có một số khác biệt, tuy nhiên nội dung lại nhất trí.</p>\n<p>\"Chắc là thật rồi.\" Ba vị gia lão liếc mắt nhìn nhau, trao đổi bằng ánh mắt.</p>\n<p>Nhưng có một vị gia lão trong đó lại không vừa lòng.</p>\n<p>Con gái của bà ta chính là cổ sư trị liệu trong tiểu tổ Bệnh Xà, là đứa con gái xưa nay yêu thương nhất, kết quả lại chết thảm trong miệng sói. Chuyện này làm cho bà ta không khỏi căm hận, bây giờ nhìn vào Phương Nguyên, ánh mắt bà ta đã tràn đầy lạnh lẽo.</p>\n<p>\"Phương Nguyên, ta hỏi ngươi, ngươi dùng nguyệt nhận cắt lưới Đao Lân, vì sao ngươi làm vậy?\" Vị gia lão có dáng vẻ phụ nữ trung niên này lớn tiếng hỏi.</p>\n<p>\"Là vì hoảng loạn, muốn lập công, kết quả ngược lại làm rộn thêm.\" Phương Nguyên.</p>\n<p>\"Ta hỏi lại ngươi, ngươi trốn trong bụng lợn rừng, có cố ý làm cho nữ cổ sư cùng tổ gánh tai vạ thay ngươi hay không?\" Gia lão lại hỏi.</p>\n<p>\"Ta cũng không biết. Lúc đó ta cực kỳ sợ hãi, trong lúc hoảng loạn thì muốn trốn trong cơ thể Lợn Rừng Vương, kết quả là nàng ấy cũng chui vào, tranh giành vị trí bên trong với ta. Nàng ấy không giành được, bị điện lang cắn trúng người, đã chết. Ta rất xấu hổ.\" Phương Nguyên hồi đáp.</p>\n<p>Nữ gia lão trung niên nghiến răng, Phương Nguyên trả lời rất xảo quyệt, hắn chỉ trần thuật sự thật, thực tế là vẫn không hề nói về ý đồ chủ quan của bản thân. Điều này làm cho vị gia lão vẫn luôn một lòng muốn chèn ép hắn cũng không bắt được bất cứ nhược điểm nào, trong lòng hiển nhiên là căm giận không thôi nhưng lại không thể làm gì được.</p>\n<p>Với tình huống như vậy, đúng là không thể kết tội Phương Nguyên.</p>\n<p>Từ lúc xảy ra thú triều đến nay đã qua ba ngày.</p>\n<p>Kết quả thương vong được thống kê ra làm cho sắc mặt cao tầng của gia tộc ai ai cũng khó coi.</p>\n<p>Những thú triều nhỏ trước kia tuy cũng có tổn thất nhưng tuyệt đối không nghiêm trọng như vậy. Nguyên nhân lần này là ở đàn điện lang. Nếu là trước kia, ít nhất phải sau ba thú triều loại nhỏ thì mới xuất hiện những đàn sói này.</p>\n<p>Thế giới này, hoàn cảnh gian khổ, sinh tồn khó khăn.</p>\n<p>Đối với nhân loại, muốn sinh tồn, ngoài việc cạnh tranh tài nguyên với những người khác ra, nhân loại còn phải đấu tranh với dã thú hung mãnh cùng với thời tiết khắc nghiệt.</p>\n<p>Mà những đấu tranh này thường cực kỳ gian khổ.</p>\n<p>Thú triều loại nhỏ này vẫn chỉ mới là khúc nhạc dạo, thứ thật sự đáng sợ là lang triều khổng lồ vào một năm sau. Đến lúc đó, ngàn vạn con điện lang tấn công sơn trại, còn có lôi quan đầu lang* thực lực kinh khủng.</p>\n<p>(*) Lôi quan đầu lang: nhắc lại cho những ai đã quên, đây là mấy con sói đứng đầu đàn trong đàn điện lang. Tên của nó có nghĩa là sói vương miện sấm chớp.</p>\n<p>Sau khi không cam lòng mà hỏi thêm vài vấn đề, rốt cuộc dưới những câu trả lời không chê vào đâu được của Phương Nguyên, nữ gia lão lựa chọn buông bỏ.</p>\n<p>\"Vậy thì Phương Nguyên, tiếp theo ngươi có dự định gì không?\" Một vị gia lão khác tựa như có thâm ý mà hỏi thăm.</p>\n<p>\"Ta dự định xin nhiệm vụ phân gia, kế thừa di sản cha mẹ để lại rồi sống thật tốt.\" Phương Nguyên nói thẳng, chuyện này cũng không cần giấu diếm.</p>\n<p>Vì tiểu tổ Bệnh Xà gần như toàn diệt, chỉ còn lại một mình Phương Nguyên, do đó cũng dẫn đến hắn không cần sử dụng quyền bỏ qua nhiệm vụ của cổ sư nhị chuyển mà cũng có thể tiếp nhận nhiệm vụ phân gia.</p>\n<p>Gia lão đặt câu hỏi gật gật đầu rồi lại lắc đầu, nói với Phương Nguyên: \"Ngươi không hiểu ý ta rồi. Trừ ngươi ra, các thành viên trong tổ của ngươi đã hi sinh toàn bộ, ta đề nghị ngươi lại gia nhập vào tiểu tổ của người khác. Độ khó của nhiệm vụ trong Nội vụ đường đều dành cho tiểu tổ, một người rất khó hoàn thành, bất kể là nhiệm vụ phân gia của ngươi hay là nhiệm vụ cưỡng chế mỗi tháng một lần cũng đều như vậy.\"</p>\n<p>Phương Nguyên trầm mặc, không trả lời.</p>\n<p>Vị gia lão này lại tiếp tục nói: \"Đương nhiên, còn có một lựa chọn khác. Ngươi đã là cổ sư nhị chuyển, có tư cách trở thành tổ trưởng tiểu tổ, chỉ cần ngươi thông qua một nhiệm vụ khảo hạch là có thể thành lập tiểu tổ của mình. Ngươi muốn chọn cái nào?\"</p>\n<p>Phương Nguyên chớp mắt một cái: \"Ta vẫn chưa nghĩ xong, ta cần thời gian cân nhắc một chút.\"</p>\n<p>\"Vậy ngươi có thể đi rồi, sau khi trở về, mau chóng suy xét. Chuyện thu xếp tiểu tổ ngươi nên làm trong mấy ngày gần đây, qua giai đoạn này, ngươi muốn tiến vào tiểu tổ nào đó cũng khó.\" Gia lão quan tâm nói.</p>\n<p>Phương Nguyên cười nhạt trong lòng, hai con đường này hắn sẽ không lựa chọn cái nào.</p>\n<p>Hắn có quá nhiều bí mật, độc hành không chỉ an toàn hơn mà còn thuận lợi cho hành động. Bằng không thì sau này lúc nào hắn cũng phải theo chân những người khác, cùng nhau hành động, vậy còn không phải làm phiền chết Phương Nguyên?</p>\n<p>Rời khỏi phòng tra hỏi, Phương Nguyên không rời khỏi Nội vụ đường ngay mà đi xin nhiệm vụ phân gia, kết quả được báo rằng gần đây sự vụ bận rộn, ba ngày sau quay lại tiếp nhận.</p>\n<p>Ra khỏi cửa lớn của Nội vụ đường, hắn ngắm nhìn bầu trời.</p>\n<p>Đây chỉ là một buổi chiều mùa đông, một buổi chiều mùa đông bình thường, chẳng qua là ...</p>\n<p>Trời đông thảm sầu, gió lạnh thấu xương, bầu không khí nặng nề tràn ngập nỗi bi thương.</p>\n<p>\"Hôm nay là lễ truy điệu tập thể, Cổ Nguyệt Kim Châu đã chết. Phương Nguyên, ngươi biết chưa?\" Mạc Bắc và một đám thiếu niên đi ngang qua đây thì dừng bước lại.</p>\n<p>Ngoại trừ Mạc Bắc còn có đám người Phương Chính, Xích Thành.</p>\n<p>Mạc Bắc và Xích Thành ngày thường không hợp nhau nhất, nhưng ngày hôm nay, dường như bọn họ đã quên mất ân oán mà đi cùng nhau.</p>\n<p>\"Ca ca, Kim Châu cùng học tập sinh hoạt với chúng ta một năm, huynh đi với chúng ta đi.\" Phương Chính nói.</p>\n<p>Cổ Nguyệt Kim Châu...</p>\n<p>Trong đầu Phương Nguyên lập tức hiện lên hình ảnh một thiếu nữ.</p>\n<p>Thiếu nữ ấy đã từng đấu ngang tay với Mạc Bắc trên lôi đài, nhưng sau lại vì không đủ thể lực mà thất bại. Đúng là một cô gái khắc khổ nỗ lực.</p>\n<p>Tuy nhiên, trước cái chết, cho dù là sự vật tốt đẹp hay là sự vật xấu xí thì đều được đối xử bình đẳng.</p>\n<p>Phần lớn mọi người sẽ vì vậy mà thương tiếc, nhưng trong mắt của Phương Nguyên, chuyện này đã quá bình thường.</p>\n<p>\"À, đã chết sao. Nhưng mà sinh lão bệnh tử là chuyện thường của con người, thấy nhiều rồi sẽ nhạt phai. Các ngươi đi đi, ta không rảnh.\" Phương Nguyên bước ngang qua mọi người.</p>\n<p>\"Tên khốn này!\" Nhiều thiếu niên tức giận bất bình.</p>\n<p>\"Thực là máu lạnh vô tình...\"</p>\n<p>\"Hắn hoàn toàn không thèm để ý đến tình cảm bạn học!\"</p>\n<p>\"Gần đây trong tộc đều truyền khắp cả lên, các ngươi hẳn là cũng nghe nói chứ hả. Sở dĩ Phương Nguyên có thể may mắn còn sống sót là vì trốn trong bụng lợn rừng, sau đó lấy một nữ cổ sư ra làm lá chắn.\"</p>\n<p>\"Thật là nhục nhã mà, không có tí phong phạm đàn ông nào.\" Xích Thành khoanh tay cười nhạt.</p>\n<p>\"Ca ca...\" Phương Chính cúi đầu cắn răng, nghe những lời bàn tán như vậy, làm đệ đệ của Phương Nguyên, hắn cảm thấy thật xấu hổ.</p>\n<p>Phương Nguyên đi, châm chọc nhạo báng sau lưng càng ngày càng xa, dần dần không còn nghe rõ nữa.</p>\n<p>Trong lòng hắn hoàn toàn bình tĩnh.</p>\n<p>Nhục mạ ta thêm nữa thì thế nào?</p>\n<p>Muốn mắng thì mắng đi, mắng rồi thì sao?</p>\n<p>Kẻ lòng dạ nông cạn thường phẫn nộ vì mắng chửi, vui sướng vì khen ngợi .</p>\n<p>Nhưng thật ra những điều này chẳng qua là cái nhìn của người bên ngoài đối với ngươi mà thôi. Người mà sống vì cái nhìn của người bên ngoài thì đã định trước là kẻ đáng thương.</p>\n<p>Trong thực tế, trải qua tuyên dương của một vài người hữu tâm, danh tiếng của Phương Nguyên đã rất thối.</p>\n<p>Hi sinh nữ đồng bạn mà bảo toàn mình, hành vi như vậy tuy sẽ không chịu trừng phạt nhưng sẽ bị dư luận lên án.</p>\n<p>Nhưng đây cũng là cục diện mà Phương Nguyên muốn tạo ra.</p>\n<p>Bước vào thể chế chính là biến thành quân cờ, thân bất do kỷ*, phải hành động tuân theo thể chế. Đối với Phương Nguyên, điều này rất vướng chân vướng tay, hắn cần tài nguyên, càng cần hơn nữa là độc hành.</p>\n<p>(*) Thân bất do kỷ: không thể tự do làm theo ý mình.</p>\n<p>Cho nên hắn muốn trở thành một kẻ cô độc.</p>\n<p>Bị mọi người bài xích thì thế nào? Ha ha, chỉ có người nội tâm mềm yếu mới sợ bị bài xích.</p>\n<p>Nếu là ở địa cầu thì bất kỳ ai ở vào tình huống này cũng chết chắc rồi, dù sao thì song quyền nan địch tứ thủ*, quan hệ giữa người với người là vòng bảo hộ cho sinh tồn.</p>\n<p>(*) Song quyền nan địch tứ thủ: hai nắm đấm khó chống lại được bốn tay, ý nói một người khó mà chống lại được số đông.</p>\n<p>Thế nhưng ở thế giới này, chỉ cần tu vi cường đại, một người có thể chống lại mười người, trăm người, nghìn vạn người. Bài xích thì sao, cản trở con đường của bản thân, trực tiếp giết chết là được, không tài nguyên sao, trực tiếp cưỡng ép lấy đi là được.</p>\n<p>Mỗi thế giới mỗi quy tắc khác nhau thì sẽ quyết định những khác biệt về hình thái xã hội, tạo thành khác biệt về phương thức hành động của con người.</p>\n<p>Một thế giới càng có trình độ vũ lực cao, quan niệm tập thể lại càng yếu ớt.</p>\n<p>Cho nên, trong thế giới này ư...</p>\n<p>Ma đầu hoành hành thôi.</p>\n"
}