{
  "href": "/reader/co-chan-nhan/tpbj",
  "title": "Chương 971: Xuyên qua bức tường ngăn giới",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 971,
  "contentHTML": "<p>Bởi vậy, nan đề thứ hai bày ra trước mặt hắn chính là phúc địa tiên khiếu.</p>\n<p>Phúc địa tiên khiếu đã chết, tu vi của hắn lập tức ngừng lại.</p>\n<p>Phúc địa dính đến nhiều mặt, mang đến liên lụy cực lớn cho Phương Nguyên. Ngày nào thoát khỏi thân phận tiên cương, hắn mới có thể chính thức tu hành con đường của cổ tiên.</p>\n<p>Nhưng thoát khỏi thân phận tiên cương, hồi phục cơ thể của người, Phương Nguyên sẽ không sử dụng được vầng sáng trí tuệ. Đây cũng là một nan đề.</p>\n<p>Nan đề cuối cùng chính là chiến lực.</p>\n<p>Bây giờ cổ Tịnh Hồn đang suy yếu vì đói, không thể sử dụng lần nữa. Át chủ bài của Phương Nguyên, sát chiêu tiên đạo Vạn Ngã tạm thời cũng không thể vận dụng.</p>\n<p>Chiến lực Phương Nguyên cũng theo đó mà giảm xuống.</p>\n<p>Mặc kệ là đối mặt với thập đại cổ phái Trung Châu sau này hay là cổ tiên Bắc Nguyên đuổi giết, mưu đoạt truyền thừa Trí đạo của Đông Phương Trường Phàm, trợ giúp địa linh Lang Gia bắt hoang thú, giành được truyền thừa Đạo Thiên liên quan đến cốc Lạc Phách, đối phó Khương Ngọc tiên tử cướp đoạt cổ Ám Độ... tất cả đều cần chiến lực rất cao.</p>\n<p>“Phương diện ảnh hưởng chiến lực cổ tiên chủ yếu có bốn thứ, tạo nghệ chiến đấu của bản thân cổ tiên, tiên cổ, sát chiêu và tiên nguyên.”</p>\n<p>“Hiện tại ta đang buôn bán cổ Can Đảm, tiên nguyên thạch tạm thời không thiếu. Tạo nghệ chiến đấu của cổ tiên thuộc về nội tình tích lũy theo năm tháng, trong thời gian ngắn không cách nào tăng lên được. Mặc dù tàn phương Huyết Thần Tử đã có, có thể suy tính ra cổ phương tiên cổ Huyết Thần Tử hoàn chỉnh, nhưng tài phú của ta còn cách tiêu chuẩn luyện tiên cổ rất xa.”</p>\n<p>Phương Nguyên suy nghĩ một chút, cho dù có thể luyện chế Huyết Thần Tử, hắn cũng không muốn thực hiện.</p>\n<p>Huyết đạo đã bị dán nhãn Ma đạo. Cho dù thập đại cổ phái muốn nghiên cứu Huyết đạo cũng đều lén lút tiến hành, không dám công khai. Huống hồ Thiên Đình còn có bảng Tru Ma, Phương Nguyên cũng không muốn sớm như vậy đã leo vào bảng ngồi.</p>\n<p>Huống hồ tiên cổ trong tay hắn đều cần phải nuôi. Gánh nặng nuôi dưỡng quá lớn, bây giờ mà tăng thêm tiên cổ mới, Phương Nguyên cũng thiếu lòng tin với chính mình.</p>\n<p>Thế là, bày trước mặt Phương Nguyên, có thể gia tăng chiến lực cũng chỉ có phương diệt sát chiêu.</p>\n<p>Sát chiêu bao gồm sát chiêu tiên đạo và phàm đạo.</p>\n<p>“Hiện tại ta đã có được tiên nguyên thạch sung túc, so với trước dư dả hơn nhiều, không chỉ có thể mua nhiều sát chiêu phàm đạo tốt hơn, hơn nữa còn có thể không ngừng thí nghiệm, thôi diễn, tái hiện một số sát chiêu cường đại kiếp trước.”</p>\n<p>Suy nghĩ xong, Phương Nguyên lôi lệ phong hành, lập tức bắt tay vào thực hiện.</p>\n<p>Trung Châu.</p>\n<p>Phượng Cửu Ca dẫn đầu một đám cổ tiên, đứng trước một bức tường ánh sáng to lớn.</p>\n<p>Bức tường ánh sáng rộng lớn vô cùng, nối liền giữa trời và đất. Ánh sáng ngưng thực giống như một vách tường, bên trong có kim mang lấp lóe, khí tượng rộng lớn, bàng bạc.</p>\n<p>Đây là màng thai Trung Châu, có tên là bức tường ngăn giới Thánh Hiền.</p>\n<p>Ngũ đại địa vực thế giới cổ sư Trung Châu, Nam Cương, Đông Hải, Tây Mạc, Bắc Nguyên đều bao phủ một tầng màng thai, hình thành thiên địa cực hạn, ngăn cách lẫn nhau.</p>\n<p>“Lão Toán Tử, lần này kết quả suy tính của ngươi như thế nào?” Tàn Dương Lão Quân hỏi một vị cổ tiên thanh niên bên trong đội ngũ.</p>\n<p>Cổ tiên thanh niên mở hai mắt, mây mù bốc lên bên trong mắt, biến hóa ngàn vạn.</p>\n<p>Thật lâu sau, mây mù tản đi, trở thành tròng trắng mắt đen như cũ.</p>\n<p>Cổ tiên thanh niên mừng rỡ nói: “Được rồi. Nơi này là nơi khá yếu của bức tường ngăn giới, là nhược điểm thứ ba mà chúng ta tìm được trong mấy ngày qua. Nhưng so với nhược điểm thứ nhất, thứ hai thì ổn định hơn nhiều. Ta đề nghị chúng ta xem đây là cửa khẩu đột phá, đánh xuyên qua bức tường ngăn giới, xông vào Bắc Nguyên.”</p>\n<p>“Haha, tốt, chúng ta tìm gần ngàn địa điểm, rốt cuộc cũng tìm được một địa điểm lý tưởng.” Thiên Lung Lão Nhân cười lớn.</p>\n<p>Lăng Mai Tiên Tử thở ra một hơi, cảm khái nói: “Tìm nhiều ngày như vậy, cuối cùng cũng đạt được kết quả tốt đẹp. Đúng là không dễ dàng.”</p>\n<p>“Đã lãng phí không ít thời gian, chúng ta bắt đầu thôi.” Phượng Cửu Ca lời ít ý nhiều: “Ai đi trước?”</p>\n<p>Ngạo Tuyết Tiên Tử và Lăng Mai Tiên Tử liếc nhìn nhau, cùng nhau đứng dậy, đồng thanh nói: “Lần này do Thiên Đố Lâu chúng ta xung phong.”</p>\n<p>Nói xong, cả hai cùng xuất lực, đồng loạt thôi động sát chiêu tiên đạo Vô Song Yển Nguyệt Trảm.</p>\n<p>Hạch tâm sát chiêu là một con tiên cổ thất chuyển Ngã Nguyệt và hai tiên cổ lục chuyển làm phụ trợ. Hình thành sát chiêu tiên đạo tiêu hao rất nhiều tiên nguyên, lại liên quan đến tinh thần. Chỉ dựa vào một vị cổ tiên sẽ không phát huy được uy năng, phải hai vị cổ tiên đồng loạt thôi động mới được.</p>\n<p>Sát chiêu tiên đạo được thôi động, lập tức hình thành một vầng trăng khuyết màu xanh.</p>\n<p>Hình thể trăng khuyết không lớn, chỉ to bằng vại nước, nhưng ngưng tụ như thật, chiếu sáng rực rỡ, giống như một tác phẩm nghệ thuật hoàn mỹ. Chỉ có khí tức khủng bố ngẫu nhiên lộ ra ngoài mới khiến cho người ta biết được nó không vô hại như vẻ bề ngoài.</p>\n<p>Các cổ tiên chung quanh vội vàng tránh xa Ngạo Tuyết và Lăng Mai.</p>\n<p>Hai vị tiên tử chuẩn bị đầy đủ, đồng loạt kêu lên một tiếng, thả ra vầng trăng khuyết màu xanh.</p>\n<p>Trăng khuyết bay đi, tốc độ cực nhanh, ánh trăng ôn nhu, toàn bộ quá trình lặng yên không một tiếng động.</p>\n<p>Trăng khuyết màu xanh lập tức chém ra bảy mươi sáu bước trên bức tường ngăn giới Thánh Hiền.</p>\n<p>“Không hổ danh là một trong chiêu bài sát chiêu của Thiên Đố Lâu, có thể chém được bảy mươi sáu bước, đúng là không tầm thường.” Cổ tiên Trần Chấn Sí tán thưởng.</p>\n<p>Phượng Cửu Ca đi đầu, đám cổ tiên còn lại cùng nhau bước vào bước tường ngăn giới Thánh Hiền.</p>\n<p>Sau khi bước vào bức tường ngăn giới Thánh Hiền, sắc mặt mọi người hơi thay đổi. Cơ thể bọn họ trở nên nặng nề, suy nghĩ cũng chậm chạp, tiên khiếu bên trong cơ thể bắt đầu chấn động.</p>\n<p>“Mau gia tăng tốc độ.” Phượng Cửu Ca thúc giục. Mọi người đi được bảy mươi bốn bước thì không đi được nữa.</p>\n<p>Chỉ trong khoảnh khắc, bức tường ngăn giới Thánh Hiền đã nhanh chóng khôi phục. Vốn có bảy mươi sáu bước đã bị giảm xuống hai bước.</p>\n<p>Tàn Dương Lão Quân chủ động đứng ra: “Tiếp theo để lão phu bộc lộ tài năng.”</p>\n<p>Ông ta lấy ra một con tiên cổ. Tiên cổ có hình dáng của một ngọn nến đốt dở, đốt lên ánh sáng yếu ớt.</p>\n<p>Tàn Dương Lão Quân xích lại gần ánh nến, dùng miệng nhẹ nhàng thổi.</p>\n<p>Ánh nến chập chờn, thuận theo hướng mà Tàn Dương Lão Quân thổi đi, đánh ra vô số điểm sáng.</p>\n<p>Điểm sáng đánh vào bức tường ngăn giới Thánh Hiền màu bạch. Bức tường ngăn giới giống như tuyết đọng tan rã, nhanh chóng tan ra, hình thành con đường sáu mươi ba bước.</p>\n<p>Mọi người vội vàng tiến lên. Thiên Lung Lão Nhân lại đứng ra, thôi động một con tiên cổ, đả thông con đường sáu mươi bảy bước.</p>\n<p>Cứ như vậy, một đám cổ tiên luân phiên xuất lực, không thôi động tiên cổ thì vận dụng sát chiêu tiên đạo, đánh ra con đường, xâm nhập vào trong bức tường ngăn giới Thánh Hiền.</p>\n<p>Bọn họ càng tiến vào bên trong, áp lực trên người càng nặng, thậm chí còn biến thành một luồng sức mạnh lôi về phía sau, giống như thế giới này không muốn bọn họ rời khỏi Trung Châu.</p>\n<p>Suy nghĩ trong đầu càng lúc càng chậm chạp. Điều này khiến cho cổ tiên thôi phát sát chiêu tiên đạo trở nên cực kỳ khó khăn. Cổ tiên Trí đạo Lão Toán Tử lại không thể vận dụng thủ đoạn của mình, thậm chí sát chiêu tiên đạo cũng gia trì não hải của các cổ tiên khác. Chính vì thế, Vô Song Yển Nguyệt Trảm của hai vị tiên tử Ngạo Tuyết, Lăng Mai cũng không sử dụng được.</p>\n<p>Quan trọng nhất là tiên khiếu bên trong cơ thể bọn họ.</p>\n<p>Càng đi sâu vào trong, biên độ chấn động tiên khiếu càng lớn. Mặt đất bên trong phúc địa nứt ra, núi đá lăn xuống, rất nhiều sinh linh gặp nạn chết thảm.</p>\n"
}