{
  "href": "/reader/co-chan-nhan/vdjx",
  "title": "Chương 977: Kịch đấu chó Tinh Hoang",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 977,
  "contentHTML": "<p>Thời gian trôi qua một chút, khu rừng này giống như không có điểm cuối.</p>\n<p>“Đã qua một chén trà rồi, tình huống có chút không hợp.” Hắc Lâu Lan dừng bước, biểu hiện nghiêm túc nói với Phương Nguyên.</p>\n<p>Phương Nguyên gật đầu, trầm giọng nói: “Không sai. Chúng ta đã tiến vào động thiên Phồn Tinh. Thời gian qua lâu như vậy mà không nhìn thấy một con dã thú nào. Không phải cây cối thì cũng là sương mù. Mặc kệ lên núi hay là xuống núi, Đông Bắc hay là Tây Nam, cảnh tượng đều rất giống nhau.”</p>\n<p>Hắc Lâu Lan ngẩng đầu: “Chúng ta bay lên đi.”</p>\n<p>Hai người cẩn thận bay lên trời.</p>\n<p>Trên bầu trời xanh không có vật gì. Hai người bay lên không trung, nhìn vô cùng rõ, rất dễ bị đàn thú phát hiện và vây giết.</p>\n<p>Vì lý do an toàn, Phương Nguyên và Hắc Lâu Lan đều lựa chọn đi đường bộ.</p>\n<p>Lúc này, hai người mạo hiểm nếm thử, kết quả khiến cho hai người phải thất vọng.</p>\n<p>Càng bay lên cao, sương mù kỳ quặc lại càng dày đặc, cuối cùng che khuất cả tầm mắt, đưa tay không nhìn thấy rõ tình trạng năm ngón tay.</p>\n<p>Phương Nguyên, Hắc Lâu Lan thôi động cổ trùng điều tra trong sương mù dày đặc, nhưng phần lớn đều bị hạn chế.</p>\n<p>Hai người thương lượng một phen. Cẩn thận, không muốn tiếp tục mạo hiểm, hai người bay xuống đất.</p>\n<p>“Có phải thiên linh Phồn Tinh đã bắt đầu nhắm vào hai chúng ta rồi không?” Hắc Lâu Lan suy đoán.</p>\n<p>“Tình huống ở đây, nếu không phải pháp tắc đặc biệt của động thiên thì cũng là huyễn cảnh, đang lặng yên quấy nhiễu cảm giác phương hướng của chúng ta, che đậy giác quan chân thật của chúng ta. Đáng tiếc, ta không có sát chiêu trinh sát.” Phương Nguyên nói.</p>\n<p>“Ngươi, chẳng lẽ ngươi không có thủ đoạn Trí đạo sao? Trí đạo cũng am hiểm giải quyết các loại khốn cảnh.” Hắc Lâu Lan cau mày.</p>\n<p>Phương Nguyên lắc đầu: “Ta đích thật có một số thủ đoạn Trí đạo, nhưng tương đối đặc biệt, không thể phân biệt phương vị. Ngươi có sát chiêu trinh sát hay không?”</p>\n<p>Hắc Lâu Lan hừ nhẹ một tiếng, nắm chặt hai tay: “Sát chiêu trinh sát thì ta không có, nhưng sát chiêu công kích thì có rất nhiều. Ngã Lực.”</p>\n<p>Nói xong, song quyền của nàng mạnh mẽ đánh ra, bộc phát quyền khí mênh mông.</p>\n<p>Quyền khí dâng trào bốn phía, nhanh chóng ngưng tụ thành hư ảnh Lực đạo.</p>\n<p>Thân hình của đám hư ảnh Lực đạo này rất cồng kềnh, giống như bạo hùng, mắt tam giác, răng cao thấp không đều, chính là hình ảnh nam trang trước đây của Hắc Lâu Lan.</p>\n<p>Đúng lúc đó, Phương Nguyên lui về sau mấy bước, tránh ra một không gian đủ lớn cho Hắc Lâu Lan.</p>\n<p>Hư ảnh Lực đạo đồng loạt đánh tới bản thể Hắc Lâu Lan, hư ảnh dung hợp, rất nhanh bao phủ bản thể Hắc Lâu Lan bên trong, hình thành một cự nhân hư ảnh Lực đạo.</p>\n<p>Uy lực sát chiêu này vô cùng kinh người. Hắc Lâu Lan đã từng sử dụng qua khi hành tẩu ở Bắc Nguyên, đã từng đánh nổ một con Phi Hùng Hư Tượng.</p>\n<p>Lúc này, nàng lại huy quyền lần nữa.</p>\n<p>Nắm đấm to lớn hung hăng nện xuống một cây cổ mộc.</p>\n<p>Cổ mộc kiên cố lập tức bị Hắc Lâu Lan đánh thành hai đoạn, nửa đoạn còn lưu lại trong đất, nhưng đã nghiêng sang một bên, bùn đất lẫn lộn, để lộ cả rễ cây. Nửa đoạn trên thì bay thẳng ra ngoài, phát ra tiếng gió vun vút, đâm vào các cây cổ thụ khác trên đường, đụng ngã hai ba cây.</p>\n<p>Rầm rầm rầm.</p>\n<p>Quyền cước Hắc Lâu Lan tung bay, từng nhát quyền cước đánh cho dãy núi chấn động, đất đá tung bay, cổ mộc khuynh đảo, sương mù tản đi.</p>\n<p>Phương Nguyên bay lên không trung, tầm mắt được mở rộng.</p>\n<p>Chỉ thấy trong rừng cây, trong vòng phạm vi trăm dặm là nơi mà hắn và Hắc Lâu Lan đã đi vòng vòng.</p>\n<p>Bên ngoài cánh rừng, bầy dã thú ẩn hiện, đàn trùng kêu khẽ, dòng suối róc rách, hoa dại theo gió nhúc nhích, một khu vực sinh cơ tự nhiên.</p>\n<p>“Xem ra khu rừng này vô cùng đặc biệt, hẳn là loại cây đã bị tuyệt tích. Vị trí mà chúng ta tiến lên, đều nằm ngay trong rừng cây này.” Thần niệm truyền ra từ cự nhân hư ảnh Lực đạo câu thông với Phương Nguyên.</p>\n<p>Dù kiếp trước Phương Nguyên kinh nghiệm phong phú, tầm mắt rộng lớn, cũng không nhận ra được lai lịch của loại cây này.</p>\n<p>Hắn cười khổ một tiếng, nói sang chuyện khác: “Loại cây này rất thưa thớt, sau khi hình thành rốt cuộc không có hiệu quả khốn địch. Chi bằng chúng ta chặt lấy một ít, đem trồng trong phúc địa nhà mình, nói không chừng có thể nghiên cứu ra manh mối gì hay không.”</p>\n<p>Tin tức phát ra tuyệt đối không có vấn đề.</p>\n<p>Bởi vì bản thân hắn chính là người cung cấp tin tức đó.</p>\n<p>Kiếp trước, động thiên Phồn Tinh vỡ vụn thành rất nhiều bộ phận, phân tán rơi xuống đại địa Trung Châu. Phương Nguyên sai người thăm dò thế giới bên trong mảnh vỡ động thiên, loại cây này mọc không còn quy mô, hư hại rất nhiều, vì thế mới không sinh ra hiệu quả đặc biệt nào cả.</p>\n<p>Tao ngộ này đã cảnh báo Phương Nguyên, mặc dù hắn có trí nhớ của kiếp trước, nhưng kiếp này hắn tiến vào động thiên Phồn Tinh, tình huống đã không còn giống như lúc trước, không thể cứ một mực ỷ vào trí nhớ của mình.</p>\n<p>Cự nhân hư ảnh Lực đạo nhìn những cây cổ mộc: “Ngươi không nói ta cũng có dự định này.”</p>\n<p>Khi hai người chặt xong bốn năm cây cổ thụ, trên đỉnh núi đột nhiên xông đến một con hoang thú chó.</p>\n<p>Con chó hoang thú này gào thét, hung mang trong mắt lộ ra, mục tiêu trực chỉ Hắc Lâu Lan. Hư ảnh cự nhân Lực đạo Hắc Lâu Lan không có rừng cây che lấp, vô cùng rõ ràng.</p>\n<p>Phương Nguyên nghe tiếng nhìn lại, chỉ thấy con hoang thú này hình thể như một ngọn núi nhỏ, toàn thân màu xanh thẳm, bóng loáng. Mặc kệ là đầu, bụng, lưng hay đuôi đều có họa tiết vằn, tản ra ánh sáng màu xanh yếu ớt.</p>\n<p>Phương Nguyên chỉ nhìn một chút, lập tức nhận ra con thú này, vội nhắc nhở Hắc Lâu Lan: “Đây là chó Tinh Hoang, hẳn là bá chủ khu vực này. Chúng ta nên dò xét một chút, xem hoang thú bên trong động thiên Phồn Tinh có chiến lực gì. Nếu chiến lực yếu kém, chúng ta không nên giết, tốt nhất là bắt sống, ta còn có mục đích sử dụng khác.”</p>\n<p>Hắc Lâu Lan cau mày.</p>\n<p>Mặc dù nàng là Lực Tuyệt Tiên Thể, có được mấy con tiên cổ Lực đạo, giết chết hoang thú thì không khó, nhưng cách trình độ bắt sống hoang thú thì vẫn còn chênh lệch một chút.</p>\n<p>Nhưng lúc này Phương Nguyên lại nói: “Ngươi chủ công, ta phụ trợ. Nhìn tình huống mà ra tay. Nếu có thể bắt sống, ta sẽ dùng tiên nguyên Thanh Đề thanh toán thù lao cho ngươi.”</p>\n<p>“Được, cứ quyết định như vậy đi.” Hắc Lâu Lan không phải người thích do dự, chợt quát một tiếng, cự nhân hư ảnh Lực đạo bước nhanh, xông thẳng đến chó Tinh Hoang.</p>\n<p>Con chó Tinh Hoang từ trên cao nhìn xuống, sau đó bổ nhào đến cự nhân hư ảnh Lực đạo.</p>\n<p>Hắc Lâu Lan không cam lòng yếu thế, quyền cước tề xuất, đánh nhau cùng một chỗ với chó Tinh Hoang. Hai thân hình to lớn giống như hồ lô lăn từ sườn núi xuống chân núi.</p>\n<p>Cây cối ven đường bị áp đảo, núi đá bị đập vụn, chim thú không kịp chạy trốn bị nghiền thành xương vụn.</p>\n<p>Phương Nguyên vỗ cánh dơi, một đường bay xuống.</p>\n<p>Từng luồng tinh quang ngưng tụ thành hình trên tám cánh tay của hắn, nhưng cũng không nện xuống.</p>\n<p>Cự nhân hư ảnh Lực đạo Hắc Lâu Lan và chó Tinh Hoang giao thế lẫn nhau, giống như bánh xe lăn xuống. Tình hình chiến đấu giằng co, công phạt chuyển đổi nhanh chóng, khiến cho lão ma như Phương Nguyên cũng không tìm được cơ hội hạ thủ.</p>\n<p>Ầm ầm.</p>\n<p>Bụi mù nổi lên bốn phía. Cự nhân và hoang thú lăn xuống đến chân núi, rốt cuộc dừng lại.</p>\n<p>Chó Tinh Hoang rất mạnh, nhào vào người cự nhân. Cái đầu của nó ngẩng cao, mở cái miệng rộng, lộ ra răng nhọn như trường kích sáng như tuyết, muốn cắn xuống.</p>\n<p>Phương Nguyên thấy thời cơ, tám tay lay động, cầm tám đoàn tinh quang đã chuẩn bị sẵn, cùng một chỗ nện xuống.</p>\n<p>Ầm ầm ầm.</p>\n<p>Tiếng nổ vang liên tiếp, chó Tinh Hoang tức giận sủa một tiếng, thế công bị đánh gãy.</p>\n<p>Con chó lắc lư xung quanh, muốn thoát khỏi đoàn tinh quang.</p>\n"
}