{
  "href": "/reader/co-chan-nhan/gzwu",
  "title": "Chương 978: Đất Toản (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 978,
  "contentHTML": "<p>Nhưng lúc này, Hắc Lâu Lan đã phát động thế công âm tàn.</p>\n<p>Chỉ thấy cự nhân hư ảnh lực đạo cong đầu gối, đánh vào chỗ yếu hại giữa chân sau của con chó.</p>\n<p>Ẳng!</p>\n<p>Con chó Tinh Hoang lập tức phát ra tiếng kêu thảm thiết, cơ thể khổng lồ như điện giật nhảy ra, nhảy tưng tưng xung quanh khu rừng.</p>\n<p>Phương Nguyên lập tức nhào đến, không cho con chó Tinh Hoang bất luận cơ hội thở dốc nào.</p>\n<p>Hắn bay giữa không trung, cánh dơi vỗ liên tục, mang theo cơ thể linh hoạt như ruồi trùng, từng đoàn từng đoàn tinh quang đập xuống, nhắm ngay mắt, mũi, miệng, lỗ đít của con chó.</p>\n<p>Chó Tinh Hoang bị đánh nhảy tưng bốn phía, dần dần không chịu nổi công kích xảo trá trước sau của Phương Nguyên, đau thấu tim gan.</p>\n<p>Mặc dù trên người chó Tinh Hoang có cổ trùng phòng ngự hoang dã.</p>\n<p>Nhưng đối mặt với sát chiêu Băng Toản Tinh Trần, hiệu quả phòng ngự của cổ trùng hoang dã cũng không tốt, ngược lại vì đối kháng Băng Toản Tinh Trần, khiến cho phòng ngự của cổ trùng hoang dã nhanh chóng tiêu vong.</p>\n<p>Bên này, Hắc Lâu Lan khống chế cự nhân hư ảnh Lực đạo, một lần nữa đứng thẳng.</p>\n<p>“Không hổ danh là hoang thú.” Hắc Lâu Lan cảm thán trong lòng.</p>\n<p>Sát chiêu lực đạo chưa từng gặp bất lợi, thế mà không chống lại được một con chó Tinh Hoang ngang ngược. Nhất là cự nhân hư ảnh Lực đạo, sát chiêu biến hóa cực hạn, nhưng vẫn không phải là đối thủ của con chó Tinh Hoang.</p>\n<p>“Đã như vậy, vậy để ta vận dụng tiên cổ Lực đạo của ta.” Hắc Lâu Lan nhe răng cười, đang định ra tay.</p>\n<p>Đột nhiên từ hai bên ngọn núi truyền đến tiếng chó sủa quen thuộc.</p>\n<p>Lập tức, hai con chó Tinh Hoang xâm nhập vào tầm mắt của Phương Nguyên và Hắc Lâu Lan.</p>\n<p>Động tác của Phương Nguyên dừng lại, con ngươi Hắc Lâu Lan cũng co rụt, không hẹn mà cả hai cùng truyền âm: “Chạy!”</p>\n<p>Ba con chó Tinh Hoang cùng nhau đuổi theo. Phương Nguyên và Hắc Lâu Lan một đường bay ngược.</p>\n<p>Cũng không phải bọn họ đánh không lại ba con hoang thú, nhưng muốn kịch đấu, nhất định phải hao hết toàn lực mới có thể đánh bại bọn chúng.</p>\n<p>Hiện tại, Phương Nguyên và Hắc Lâu Lan đều xa lạ với hoàn cảnh bên trong động thiên Phồn Tinh. Hai người cũng chẳng có thâm cừu đại hận gì với ba con hoang thú. Chỉ có đầu chứa nước mới có thể toàn lực chiến đấu.</p>\n<p>Phương Nguyên và Hắc Lâu Lan đều là người đa mưu túc trí. Lần này đến thăm dò động thiên Phồn Tinh, bọn họ đã chuẩn bị ổn thỏa, giữ lại chiến lực, ứng phó chuyện ngoài ý muốn phát sinh.</p>\n<p>Nhất là thiên linh động thiên vẫn chưa lộ diện.</p>\n<p>Thiên linh khống chế các mặt của động thiên. Phương Nguyên và Hắc Lâu Lan vừa tiến lên, lập tức sẽ bị phát hiện đầu tiên.</p>\n<p>Phương Nguyên một ngựa đi đầu, không ngừng vỗ mạnh hai cánh sau lưng bay cực nhanh. Hắn không dám phi hành trên không trung, chỉ có thể xuyên thẳng qua tầng trời thấp.</p>\n<p>Hắc Lâu Lan bay chậm hơn so với Phương Nguyên, rơi lại sau lưng, không khỏi nhìn thoáng qua hai cánh của hắn, trong lòng thầm nhủ: “Tốc độ lúc này của Phương Nguyên cũng chẳng có gì kỳ lạ, ta cũng có thể đạt đến. Nhưng hắn có thể chuyển hướng linh hoạt như vậy, trong tán cây um tùm vẫn có thể vòng qua từng cái.”</p>\n<p>Bay gần mười dặm, ba con chó Tinh Hoang sau lưng mới dừng bước, từ bỏ việc truy kích hai người Phương Nguyên.</p>\n<p>Hai người dừng lại trên một cây đại thụ, tiến hành chỉnh đốn.</p>\n<p>Phương Nguyên đứng trên tán cây, cố gắng phân rõ phương vị, ngọn núi san sát chung quanh, cách nhau không xa, nhưng lại xen lẫn nhau.</p>\n<p>Bên trên một số ngọn núi mọc đầy cây tùng. Có một số ngọn núi thì chỉ có bụi cây, còn có ngọn thì một cây cũng không có, mọc đầy cỏ xanh hoa dại. Đây đều là dấu hiệu của người làm, chứ thiên nhiên không được tinh tế như vậy.</p>\n<p>Phương Nguyên nhìn ra được ý vị bên trong.</p>\n<p>Chủ nhân Thất Tinh Tử của động tiên Phồn Tinh này đã phân định những ngọn núi đó thành nơi trồng trọt, từ đó đề cao sản lượng đặc biệt.</p>\n<p>“Xem ra, chủ nhân động thiên này đã tốn không ít tâm tư cho việc phát triển.” Lúc này Hắc Lâu Lan cũng bước đến, đứng bên cạnh Phương Nguyên nhìn ra xa.</p>\n<p>Lông mày Phương Nguyên cau lại.</p>\n<p>Địa hình trong trí nhớ và hình dạng trước mặt rất khác biệt. Chẳng lẽ sau mấy trăm năm kiếp trước, mặt đất động thiên Phồn Tinh đã phát sinh thay đổi, mới khiến cho khi vỡ vụn rơi xuống không giống như lúc này?</p>\n<p>Như vậy, trí nhớ kiếp trước của Phương Nguyên không còn tác dụng hướng dẫn quý báu nữa.</p>\n<p>Hắc Lâu Lan nhìn đôi cánh dơi nhỏ đằng sau Phương Nguyên, hứng thú hỏi: “Sát chiêu này của ngươi không tệ. Ngươi mua ở đâu thế?”</p>\n<p>Dựa theo minh ước Tuyết Sơn, Phương Nguyên không thể lừa gạt Hắc Lâu Lan, nhưng hắn có quyền không nói.</p>\n<p>Nhưng sát chiêu Cánh Dơi Phản Thực vốn là thủ đoạn bình thường của hắn, cũng chẳng có gì cần giấu diếm.</p>\n<p>Hắn thản nhiên đáp: “Sát chiêu này là căn cứ vào sát chiêu trước đó cải tiến mà thành, thích hợp với cơ thể tiên cương của ta. Nếu ngươi muốn dùng, ngươi phải ghép lên lưng mình một đôi cánh dơi bằng xương bằng thịt.”</p>\n<p>Hắc Lâu Lan nghe xong, không khỏi cau mày. Nàng truy cầu sức mạnh, cũng không cố kỵ khi hình tượng bị phá hoại: “Cơ thể hoang thú cũng là tiên thể. Cũng giống như tiên thể của cổ tiên chúng ta, đạo ngân khắc lên rất gần với một số đạo lý pháp tắc. Đôi cánh dơi này của ngươi không phải đạo ngân Lực đạo, mà gần với Phong đạo nhiều hơn. Ngươi tùy ý cấy ghép như thế, không sợ Lực đạo, Phong đạo quấy nhiễu nhau, ngược lại khiến cho sát chiêu Lực đạo giảm xuống à?”</p>\n<p>Phương Nguyên cười đắc ý: “Ngươi biết Cuồng Man Ma Tôn có thể biến thành các loại mãnh thú hay không?”</p>\n<p>“Đương nhiên biết. Cuồng Man Ma Tôn khai sáng Biến Hóa đạo, là tổ sư của Biến Hóa đạo.” Hắc Lâu Lan đáp.</p>\n<p>“Tinh túy của Biến Hóa đạo chính là dùng thân hóa thân, biến thành mãnh thú, cây cỏ, có được sức mạnh và thủ đoạn của bọn chúng. Cổ sư Biến Hóa đạo biến thành chim của Phong đạo, Hổ của Viêm đạo, cá của Thủy đạo, từ một đạo chiếu rọi vạn đạo. Vì sao bọn họ lại không bị đạo ngân của từng đạo quấy nhiễu chứ?” Phương Nguyên hỏi ngược lại.</p>\n<p>Cổ sư Biến Hoa đạo chỉ biến hình đơn giản thì còn chưa tính gọi là đăng đường nhập thất.</p>\n<p>Biến hình thành công không chỉ có thay đổi ngoại hình mà còn có đạo ngân, đạo ấn tương ứng với cơ thể hóa thú.</p>\n<p>Cổ tiên biến hành hoang thủ, không chỉ có sức mạnh của bản thể hoang thú, phòng ngự và tốc độ, hơn nữa còn có thể gia tăng hiệu quả của cổ trùng tương ứng.</p>\n<p>“Đó là vì bọn họ mỗi lần biến hóa đều biến thành một loại mãnh thú, đạo ngân bên trong cơ thể cũng chỉ có một loại, không giống như ngươi có hai loại đạo ngân hỗn tạp như bây giờ, giống như cổ sư kiêm tu hai đạo. Về sau khi bọn họ biến hóa, còn dùng cổ trùng tương ứng cọ rửa cơ thể, rửa sạch sẽ ấn ký đạo ngân còn lưu lại, khi đó mới có thể biến hóa thành mãnh thú có đạo ngân khác.” Hắc Lâu Lan nói.</p>\n<p>Phương Nguyên cười ngạo nghễ: “Không, đây chẳng qua là công phu tu hành của bọn họ không đến nơi đến chốn, thủ đoạn còn thiếu. Cuồng Man Ma Tôn không giống như vậy. Ông ta nuốt hoang thú thái cổ, hình thành hoang thú đồ đằng bên trong cơ thể, dung nạp vô số đạo ngân vào một thân, tùy thời có thể biến hóa hình thái. Khi ngươi độ kiếp, ta đã được chân ý Ma Tôn rót vào cơ thể, tấn thăng thành đại sư Biến Hóa đạo.”</p>\n<p>Hắc Lâu Lan kinh hãi: “Nói như vậy, ngươi giống như được Cuồng Man Ma Tôn chỉ điểm, có được thủ đoạn cân bằng đạo ngân khác nhau?”</p>\n<p>Phương Nguyên khẽ gật đầu, rồi lại lắc đầu: “Ta chỉ là đại sư, cùng lắm cũng chỉ có thể cân bằng ba đạo ngân khác nhau. Liên quan đến chế ước khi cấy ghép, Cánh Dơi Phản Thực cùng lắm cũng chỉ cấy ghép được ba cặp. Đây chính là thể hiện tối cao của cảnh giới đại sư Biến Hóa đạo của ta.”</p>\n<p>Hắc Lâu Lan nghe Phương Nguyên nói xong, không khỏi hứng thú đối với Cánh Dơi Phản Thực nhiều hơn: “Mau bán sát chiêu này của ngươi cho ta đi. Ta ra giá cao để mua.”</p>\n"
}