{
  "href": "/reader/co-chan-nhan/mnbc",
  "title": "Chương 979: Đất Toản (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 979,
  "contentHTML": "<p>Phương Nguyên đương nhiên lắc đầu từ chối rồi.</p>\n<p>Hắn vất vả lắm mới cải tiến được sát chiêu này, là thủ đoạn độc môn của hắn, tại sao có thể tùy tiện chuyển nhượng cho người khác?</p>\n<p>Trừ phi về sau hắn không cần mới có thể cân nhắc chuyện đem ra bán.</p>\n<p>Hắc Lâu Lan bị Phương Nguyên từ chối, có chút thất vọng, nhưng cũng không ngoài ý muốn. Đổi lại vị trí, nàng cũng sẽ lựa chọn từ chối như Phương Nguyên.</p>\n<p>Bây giờ Phương Nguyên không thiếu tiên nguyên thạch.</p>\n<p>“Bây giờ ta đã hiểu vì sao ngươi lại muốn giết dơi Tinh Ma. Ngươi nhận được tin tức gì? Dơi Tinh Ma ở gần ngay đây sao?” Hắc Lâu Lan hỏi.</p>\n<p>Phương Nguyên gật đầu: “Theo tin mà ta nhận được thì gần ở đây. Nhưng địa hình có chỗ chênh lệch với tin tức. Chúng ta trước tìm xung quanh xem.”</p>\n<p>Hắn quan sát thật lâu, từ đầu đến cuối không cách nào xác định được vị trí thật sự.</p>\n<p>Chỗ trong trí nhớ là một đầm lầy hư thối tràn ngập khí độc. Nhưng nơi này núi xanh san sát, có chỗ nào có đầm lầy đâu?</p>\n<p>Một canh giờ sau.</p>\n<p>Hai bóng người vây quanh một con hoang thú, triển khai tấn công.</p>\n<p>Con hoang thú này toàn thân trong suốt, giống như được cấu tạo từ kim cương, hình thái như gấu, to như voi ma mút, là một con gấu Toản.</p>\n<p>Giao chiến với gấu Toản là Hắc Lâu Lan và Phương Nguyên.</p>\n<p>“Xem chiêu.” Phương Nguyên bay giữa không trung, tám cánh tay thay nhau huy động, nện xuống từng đoàn tinh mang.</p>\n<p>Con gấu Toản đứng lên, vung vẩy chân trước, đập nát tinh quang.</p>\n<p>Hắc Lâu Lan một lần nữa biến thành cự nhân hư ảnh Lực đạo, giơ chân lên, nhắm ngay bụng gấu đạp mạnh một cái.</p>\n<p>Con gấu Toản gào lên, cơ thể kim cương đột nhiên sáng bừng. Đùi phải cự nhân hư ảnh Lực đạo thình lình bị chặt đứt.</p>\n<p>“Trên thân con gấu Toản này có cổ trùng hoang dại khắc chế Lực đạo của ta.” Hắc Lâu Lan giật mình, vội vàng lui lại.</p>\n<p>Sát chiêu cũng không phải vạn năng, cũng có nhược điểm, sẽ bị khắc chế.</p>\n<p>Con gấu Toản lại không muốn bỏ qua cho Hắc Lâu Lan, bổ nhào qua.</p>\n<p>Phương Nguyên nhìn thấy, ăn ý lao xuống, tinh quang trong tay nện xuống còn nhiều hơn trước đó, như gió táp mưa rào.</p>\n<p>Nhất thời, con gấu Toản bị Phương Nguyên đánh không ngẩng đầu lên được.</p>\n<p>“Cho ngươi cá đây, ăn mau cho nóng.” Bốn tay Phương Nguyên giơ cao, dựng ra một đoàn Băng Tỏa Tinh Trần thật to.</p>\n<p>Oành một tiếng. Toàn bộ con gấu Hùng đều bị Băng Toản Tinh Trần bao phủ.</p>\n<p>Con gấu bị bụi sao xay nghiền, đau đến mức gào thét một tiếng, thật sự nổi giận.</p>\n<p>Ầm.</p>\n<p>Sau một khắc, nó bỗng nhiên đánh ra tinh đoàn, vọt tới giữa không trung.</p>\n<p>“Tại sao con gấu này lại bay được?” Khoảng cách Phương Nguyên quá gần, vội vàng không kịp chuẩn bị, bị chân gấu giơ cao vỗ trúng.</p>\n<p>Oành.</p>\n<p>Sau một khắc, Phương Nguyên giống như đạn pháo bắn ngược ra ngoài, nện đứt mấy chục cây đại thụ che trời, lúc này mới dừng lại.</p>\n<p>Thi huyết trào ra, bởi vì ngăn cản trảo gấu, hắn bị gãy mất hai cánh tay, bị thương nặng ba cánh.</p>\n<p>Phương Nguyên nhếch miệng. Đối chiến với hoang thú, kiểu gì cũng sẽ có chuyện ngoài ý muốn xảy ra.</p>\n<p>Hoang thú không giống với cổ tiên, trình độ trí tuệ không cao, trên người rốt cuộc ký sinh bao nhiêu cổ trùng hoang dã, vừa mới tiếp xúc, không ai biết được.</p>\n<p>Giống như vừa rồi, con gấu Toản có thể hóa giải được hư ảnh Lực đạo của Hắc Lâu Lan, đột nhiên bay lên, đánh Phương Nguyên trọng thương ngay lập tức.</p>\n<p>Chỉ có ăn thiệt, Phương Nguyên và Hắc Lâu Lan mới biết được, cổ trùng ký sinh trên người con gấu này rất mạnh, không chỉ khắc chế cổ trùng hư ảnh Lực đạo, mà nó còn có cổ phi hành, có thể giúp cho cơ thể nặng nề của nó bay lên.</p>\n<p>“Rút lui.” Phương Nguyên nói với Hắc Lâu Lan.</p>\n<p>Hắc Lâu Lan sớm có thoái ý, triệt tiêu sát chiêu, cùng nhau chạy trốn với Phương Nguyên.</p>\n<p>Con gấu Toản không truy kích, cầm hai cánh tay của Phương Nguyên lên bỏ vào trong miệng.</p>\n<p>Răng rắc răng rắc...</p>\n<p>Răng con gấu rất sắc bén, tùy tiện cắn đứt cánh tay tiên cương của Phương Nguyên, sau đó nhấm nuốt.</p>\n<p>Thi huyết xanh biếc thuận theo răng gấu chảy xuống, một mùi tanh nồng nhanh chóng khếch tán xung quanh.</p>\n<p>Con gấu vừa mới nuốt thịt Phương Nguyên xuống, kết quả sau một khắc đã mở cái miệng rộng nôn mửa thức ăn lần nữa.</p>\n<p>Quá khó ăn.</p>\n<p>Vẻ mặt con gấu như bị táo bón, căm ghét đập cánh tay cụt còn dư lại của Phương Nguyên vào núi đá, sau đó hậm hực tiến vào hang động trên đỉnh núi.</p>\n<p>Một lát sau, Phương Nguyên và Hắc Lâu Lan lén lút quay lại.</p>\n<p>Phương Nguyên nhặt cánh tay cụt của mình lên, nhìn một chút, sau đó đối ứng với miệng vêt thương của mình.</p>\n<p>Hắn thôi động cổ trùng trị liệu, dựa vào năng lực khôi phục của tiên cương, một lần nữa nối lại chỗ cũ.</p>\n<p>Về phần cánh tay còn lại đã bị con gấu cắn thành xương nhão, Phương Nguyên cũng không thể dùng, thở dài một tiếng, quyết định thúc giục cổ trùng sinh ra cánh tay mới.</p>\n<p>Nhưng tiên cương không phải phàm thể, muốn mọc lại tứ chi đã bị gãy, phải mất ba bốn canh giờ. Sau khi mọc ra rồi, lại còn phải bổ sung đạo ngân có liên quan đến Lực đạo.</p>\n<p>Hắc Lâu Lan nhìn cửa hang cao nhất trên ngọn núi: “Trong động kia có ít nhất ba mươi cân đất Toản.”</p>\n<p>Đất Toản thật ra là phân và nước tiểu của gấu Toản, dinh dưỡng cực kỳ phong phú, là loại đất được bán với giá cao bên trong Bảo Hoàng Thiên.</p>\n<p>Cách đây không lâu, Phương Nguyên và Hắc Lâu Lan đã đến ngọn núi này. Phương Nguyên dụ con gấu Toản ra, Hắc Lâu Lan thừa cơ chui vào trong động, trắng trợn vơ vét mấy trăm vạn cân đất Toản, giá trị ít nhất ba mươi khối tiên nguyên thạch.</p>\n<p>Phương Nguyên lắc đầu: “Ba mươi cân đất Toản không đáng cho chúng ta mạo hiểm lần nữa. Lần thứ nhất còn được, lần thứ hai cừu hận càng sâu. Con gấu đó chưa chắc có thể tùy tiện buông tha cho chúng ta. Con gấu Toản này da dày thịt béo, giết nó, cái giá bỏ ra cũng rất lớn. Mục tiêu của ta là dơi Tinh Ma. Hướng này không có, vậy thì đổi hướng khác.”</p>\n<p>Hơn nửa ngày, Phương Nguyên và Hắc Lâu Lan gần như dò xét hết toàn bộ khu vực, nhìn thấy số lượng hoang thú không ít nhưng lại không có dơi Tinh Ma.</p>\n<p>“Tình báo của ngươi đúng là không đáng tin.” Hắc Lâu Lan ngồi bệt xuống đất, vừa chữa thương vừa nói.</p>\n<p>Bên trên cánh tay trái của nàng có một vết thương thật dài đẫm máu, kéo từ mu bàn tay đến khuỷa tay.</p>\n<p>Đây là ấn ký mà trước đó Phương Nguyên và Hắc Lâu Lan đã đụng phải một con hoang thú chuột Phi Kiếm lưu lại.</p>\n<p>Hình thể con chuột Phi Kiếm rất nhỏ, nhưng tốc độ lại cực nhanh. Chỉ cần không chú ý một chút lập tức bị lợi trảo của nó gây thương tích ngay.</p>\n<p>Dù Hắc Lâu Lan là Đại Lực Chân Vũ Thể, tuyệt tiên Lực đạo, sức khôi phục kinh người, nhưng trị liệu vết thương cũng hao tổn rất nhiều tâm trí.</p>\n<p>Bởi vì vết thương do chuột Phi Kiếm gây ra tràn ngập đạo ngân Kim đạo, bài xích đạo ngân Lực đạo bên trong tiên thể của Hắc Lâu Lan, chống lại năng lực khôi phục của tiên thể.</p>\n<p>Nửa ngày sau, Hắc Lâu Lan mới trị liệu xong vết thương, kết thành một lớp vảy hơi mỏng màu hồng.</p>\n<p>Nàng đến bên cạnh Phương Nguyên. Phương Nguyên đang ngồi xếp bằng trên mặt đất, dùng ngón trỏ bén nhọn như sắt trực tiếp phác họa ra địa hình mà bọn họ thăm dò được trên một núi đá bằng phẳng.</p>\n<p>Núi ở đây tổng cộng có đến mấy chục ngọn. Đa phần bên trên đều có một con hoang thú tọa trấn, ví dụ như chó Tinh Hoang, chuột Phi Kiếm, gấu Toản…</p>\n<p>Núi mà không có hoang thú thì sẽ có rất nhiều đàn thú cùng cổ trùng kết bạn sinh sống.</p>\n<p>Hiển nhiên, Thất Tinh Tử vì kinh doanh động thiên Phồn Tinh, đổ ra rất nhiều tâm huyết mới có thể khiến cho hoang thú sinh hoạt dày đặc bên trong khu vực này.</p>\n<p>Nhưng điều kỳ quái chính là không có hoang thú thượng cổ.</p>\n<p>Chiến lực của hoang thú thượng cổ có thể so sánh với cổ tiên thất chuyển. Dựa theo lẽ thường, động thiên Phồn Tinh phát triển mạnh mẽ như vậy nên có hoang thú thượng cổ mới đúng chứ.</p>\n<p>Đây chỉ là một trong những điểm cổ quái.</p>\n"
}