{
  "href": "/reader/co-chan-nhan/znxe",
  "title": "Chương 983: Cổ Tinh Huy Giả Nhãn (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 983,
  "contentHTML": "<p>Như vậy, sau này tiến vào động thiên Phồn Tinh, Thạch Lỗi sẽ thu hoạch được nhiều ích lợi hơn nữa, tuyệt không phải chia đôi như lần này.</p>\n<p>Hàng năm, động thiên Phồn Tinh sẽ lộ ra một khe hở, cho phép cổ tiên tiến vào bên trong. Thời gian cổ tiên ở lại bên trong cũng chỉ có hai ngày ở Trung Châu.</p>\n<p>Hoang thú bên trong động thiên Phồn Tinh rất nhiều, tài nguyên phong phú, rõ ràng là muốn tế thủy trường lưu (dòng suối nhỏ nhưng chảy dài). Vạn Tượng Tinh Quân chỉ là một tán tu, lại muốn dựa vào việc tiến vào động thiên Phồn Tinh lớn mạnh bản thân. Chiến lực cường thịnh khi đỉnh phong không thua kém gì cổ tiên thập đại cổ phái. Cho dù đấu với hung nhân Tống Tử Tinh cũng có thể chiến một trận rất ngon lành.</p>\n<p>Đợi một hồi, Thạch Lỗi trị liệu hoàn tất, toàn thân không còn một vết thương nào.</p>\n<p>Ngại lời thề hiệp ước trước đó, Thạch Lỗi không thể làm quá đáng. Sau khi kiểm tra lại một lần nữa, lão ta đứng dậy, nói với Vạn Tượng Tinh Quân: “Để ngươi chờ lâu rồi. Bây giờ chúng ta có thể xuất phát.”</p>\n<p>Vạn Tượng Tinh Quân mỉm cười, khoát tay nói: “Là ta đã quá lo nghĩ, mong Tiên Hầu Vương đừng trách. Mài đao không phụ công đốn củi. Kế tiếp còn phải ỷ lại sức mạnh của ngài nhiều hơn.”</p>\n<p>Thạch Lỗi không chút khách sáo gật đầu: “Đó là đương nhiên rồi.”</p>\n<p>Nói xong, lão ta phóng lên trời.</p>\n<p>Vạn Tượng Tinh Quân theo sát đằng sau.</p>\n<p>Hai cổ tiên cùng nhau bay về phía tinh điện thứ tám.</p>\n<p>Cùng lúc đó, Phương Nguyên và Hắc Lâu Lan cũng từ miệng giếng nhảy lên.</p>\n<p>“Đây là một tinh điện khác.” Phương Nguyên nhìn quanh, nói.</p>\n<p>Hắc Lâu Lan gật đầu: “Trước đó, chúng ta đã thay đổi rất nhiều thủ đoạn tiến hành thăm dò, quả nhiên không sai. Sáu miệng giếng này là con đường truyền tống.”</p>\n<p>Hai người nhìn ra sau lưng.</p>\n<p>Chính giữa tinh điện này cũng có sáu miệng giếng.</p>\n<p>Nhưng màu sắc có chút khác biệt so với tinh điện trước đó.</p>\n<p>Sáu miệng giếng bên trong tinh điện trước đó có màu đỏ, cam, vàng, lam, tím, trắng. Còn sáu miệng giếng này lại tản ra màu đỏ, cam, vàng, lam, xanh, trắng..</p>\n<p>Thiếu một màu tím, thay vào một màu xanh.</p>\n<p>Hắc Lâu Lan và Phương Nguyên nhìn nhau một chút. Hai người đều là người thông minh, lòng dạ thâm hậu, đều có lĩnh ngộ trong lòng.</p>\n<p>“Ngươi đã nghĩ ra cái gì rồi?” Hắc Lâu Lan hỏi.</p>\n<p>Phương Nguyên cười một tiếng, lộ ra hàm răng nanh bén nhọn khiến người ta sợ hãi: “Nếu ta đoán không lầm, hình dạng mặt đất của động thiên Phồn Tinh này rất đặc biệt, chia thành bảy không gian. Bảy không gian này ngăn cách với nhau. Người ngoài chỉ có thể dựa sáu miệng giếng bên trong tinh điện mà ra vào.”</p>\n<p>Hắc Lâu Lan gật đầu, cầm lấy một con cổ trùng dưới đất, nói: “Con phàm cổ này là phàm cổ mà ta đã bỏ vào trong giếng nước màu tím. Nó chính là chứng cứ tốt nhất. Nếu ta phỏng đoán không sai, còn có một chứng cứ nữa, chính là bầu trời. Trên bầu trời có sáu tinh ảnh hình tròn, chỉ là thiếu mất tinh ảnh màu tím, thêm tinh ảnh màu xanh.”</p>\n<p>Phương Nguyên cực kỳ tán đồng với suy đoán của Hắc Lâu Lan.</p>\n<p>Phúc địa động thiên bình thường, không gian bên trong liền thành một khối. Nhưng động thiên Phồn Tinh có chút đặc biệt, chia thành bảy không gian, mỗi không gian đều có thiên địa và sinh thái.</p>\n<p>Kiếp trước Phương Nguyên thăm dò là thế giới bên trong mảnh vỡ động thiên Phồn Tinh, cho nên mới không biết sự huyền bí bên trong.</p>\n<p>Hắn và Hắc Lâu Lan thảo luận xong, đồng loạt hướng ra ngoài tinh điện, đẩy cánh cửa đại điện, song song ngẩng đầu nhìn lên.</p>\n<p>Nhìn thấy sáu tinh ảnh hình tròn giống như sáu trăng tròn treo thật cao trên không trung, Hắc Lâu Lan vỗ tay cười sang sảng: “Quả nhiên giống như ta đã suy đoán.”</p>\n<p>“Đợi một chút, có người.” Con ngươi Phương Nguyên co rụt lại, ánh mắt bắt được sự vật di chuyển, đúng lúc nhìn thấy Thạch Lỗi và Vạn Tượng Tinh Quân đang bay nhanh. Thuận theo hướng bay của bọn họ, Phương Nguyên phát hiện tòa tinh điện thứ tám.</p>\n<p>“Tinh điện này dường như quy cách rất cao, trôi nổi trên không, lại bị người khác ngấp nghé, rất có khả năng đây chính là trung tâm của động thiên Phồn Tinh.” Ánh mắt Hắc Lâu Lan dính chặt tinh điện thứ tám, nói ra suy đoán.</p>\n<p>“Nơi này có người còn nhanh hơn chúng ta một bước.” Phương Nguyên thì thào, trong lòng chấn kinh. Dựa theo suy đoán của hắn, động thiên Phồn Tinh là chốn không người, chỉ có thiên linh tồn tại.</p>\n<p>Nếu không phải như vậy, năm trăm năm kiếp trước, động thiên Phồn Tinh cũng sẽ không bị hủy.</p>\n<p>Nhưng tình hình bây giờ, thiên linh thì không nhìn thấy, ngược lại nhìn thấy hai vị cổ tiên này trước.</p>\n<p>Về phần diện mạo và thân phận cổ tiên, bởi vì cách nhau rất xa, Phương Nguyên và Hắc Lâu Lan tất nhiên không nhận ra.</p>\n<p>Nhưng hai người đều cảm thấy, hai cổ tiên đang bay kia không phải là chủ của động thiên này. Nếu thật là chủ của động thiên, bọn họ đã sớm phát giác Phương Nguyên và Hắc Lâu Lan, sẽ không đến mức thờ ơ như thế.</p>\n<p>“Nơi này đúng là kỳ quái. Ngươi có thể từ một số con đường biết được tin tức bí ẩn liên quan đến động thiên Phồn Tinh. Như vậy các cổ tiên khác cũng có thể biết được.” Hắc Lâu Lan lại càng tiếp nhận sự thật này hơn so với Phương Nguyên.</p>\n<p>Phương Nguyên âm thầm cười khổ.</p>\n<p>Hắn đã giấu Hắc Lâu Lan. Trên thực tế, cái gọi là nơi phát ra tin tình báo chính là bản thân hắn.</p>\n<p>Hiện tại xem ra, sự thật và dự đoán của hắn đã có sự khác biệt.</p>\n<p>Nguyên nhân đầu tiên, Phương Nguyên trùng sinh, không ngừng ảnh hưởng, tạo thành hiệu ứng hồ điệp. Nguyên nhân thứ hai, mảnh vỡ động thiên Phồn Tinh kiếp trước vốn rất có nội tình. Chỉ là kiếp trước hắn không quan sát, còn kiếp này bắt gặp được mà thôi.</p>\n<p>Phương Nguyên suy nghĩ, càng nghiêng về nguyên nhân thứ hai hơn.</p>\n<p>Lúc này, từ chỗ tinh điện thứ tám truyền đến tiếng đánh nhau.</p>\n<p>“Xem ra, thân phận hai cổ tiên này giống chúng ta, đều là kẻ ngoại lai, nhưng chúng ta lại cao hơn một bước.” Ánh mắt Hắc Lâu Lan lóe lên.</p>\n<p>Phương Nguyên cũng không đáp lời, chỉ cười đắc ý, tiếng cười rất lạnh.</p>\n<p>Hắc Lâu Lan đi theo cũng im lặng cười.</p>\n<p>Hai người đều là kiêu hùng, cũng là hạng người có âm mưu. Bây giờ địch sáng ta tối, cảm thấy rất có ưu thế. Hiện tại, bọn họ không ngại làm hoàng tước bên trong “bọ ngựa bắt ve hoàng tước tại hậu.”</p>\n<p>Lúc này, Phương Nguyên và Hắc Lâu Lan đều thôi động rất nhiều phàm cổ, che đậy thân hình, thu liễm khí tức, đồng thời vận dụng thủ đoạn trinh sát tiến hành trinh sát.</p>\n<p>Hai người lặng lẽ đóng cánh cửa tinh điện lại, quét dọn mọi vết tích, sau đó hướng ra ngoài điện.</p>\n<p>Một lát sau, Phương Nguyên đang đi đằng trước bỗng nhiên dừng bước, cảnh báo Hắc Lâu Lan: “Khoan đã, phía trước có một con cổ trinh sát ngũ chuyển.”</p>\n<p>Hắc Lâu Lan cẩn thận tìm kiếm, bắt đầu một con cổ trùng nhỏ có hình dạng con mắt đang lơ lửng giữa không trung, chậm chạp chuyển động, không ngừng liếc nhìn chung quanh.</p>\n<p>Hai người cũng không suy nghĩ gì nữa.</p>\n<p>Cổ trùng này không phải là cổ trùng hoang dã, hiển nhiên là thứ do hai cổ tiên trước đó lưu lại.</p>\n<p>Điều này cũng rất bình thường.</p>\n<p>Trước đó, khi PPhương Nguyên và Hắc Lâu Lan thăm dò không gian thanh tinh, thỉnh thoảng cũng lưu lại cổ trinh sát những nơi đã đi qua.</p>\n<p>Khi đã là cổ tiên thì không thiếu phàm cổ.</p>\n<p>Phàm cổ để lại có tác dụng trinh sát, đánh dấu, cảnh báo cho cổ tiên rất lớn.</p>\n<p>Hắc Lâu Lan rốt cuộc cũng chỉ vừa mới thăng tiên, không nhận ra sự huyền bí này, vì lý do cẩn thận, lập tức đề nghị: “Chúng ta đi vòng qua đi.”</p>\n<p>Phương Nguyên lại cười nói: “Không cần đâu. Con cổ này là cổ Tinh Huy Giả Nhãn, có tác dụng cảm ứng rất lâu. Nếu cổ tiên muốn liên hệ nơi này, xuyên qua cổ Giả Nhãn, có thể quan sát tình hình chung quanh. Phạm vi quan sát của nó chỉ là năm dặm, cũng không thể nhìn thấy thứ ẩn hình. Duy trì cổ này, chẳng những tiêu hao chân nguyên, hơn nữa hồn phách còn rất mệt mỏi. Chúng ta dùng nhiều thủ đoạn ẩn thân, cứ nghênh ngang mà vào, sẽ không sao đâu.”</p>\n"
}