{
  "href": "/reader/co-chan-nhan/ytum",
  "title": "Chương 987: Tẩu Nhục Thụ",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 987,
  "contentHTML": "<p>Hắn có chút tiếc nuối nhưng cũng rất nhanh thoải mái trở lại.</p>\n<p>Dù sao không phải hắn ra tay, Thạch Lỗi làm sao để ý đến kế hoạch của hắn được. Hắn không làm mà hưởng đã nhặt được đại tiện nghi rồi.</p>\n<p>Vận tốt như vậy, đã lâu rồi không gặp phải.</p>\n<p>Hai người thu hoạch tổng cộng gần mười thi thể hoang thú, đại phát hoành tài. Về sau, hai người lục soát thêm, xác định không có bất kỳ thi thể hoang thú nào còn sót lại, lúc này mới chạy đến tinh điện thứ tám đằng trước.</p>\n<p>Nào biết đang chạy đến, một thân ảnh như ngọn núi nhỏ nặng nề đập xuống.</p>\n<p>Oành một tiếng, đập xuống đất, núi đá vỡ vụn, bụi mù nổi bốn phía.</p>\n<p>“Là hoang thú thượng cổ heo Cương Phi Thiên.”</p>\n<p>“Nó chết rồi. Đây chính là thi thể hoang thú thượng cổ.”</p>\n<p>Phương Nguyên và Hắc Lâu Lan nhìn nhau, thần niệm giao lưu, tim đập thình thịch.</p>\n<p>Thi thể của thú hoang thượng cổ heo Cương Phi Thiên ngay ở trước mắt.</p>\n<p>Hắc Lâu Lan và Phương Nguyên tuy động tâm nhưng cả hai đều không nhúc nhích.</p>\n<p>Hai người không hẹn mà đồng thời ngẩng đầu nhìn lên trời.</p>\n<p>Trên trời cao, Tinh điện thứ tám đang rung lên từng đợt. Tiếng nổ ầm ầm, tiếng dã thú rống lên truyền từ trong điện ra.</p>\n<p>Phịch, Tinh điện rung mạnh lên, một viêm trụ lộng lẫy chiếu từ nóc điện ra, phá nóc điện thủng một lỗ lớn.</p>\n<p>Tinh điện không phải thực thể, nó là động thiên do khí tượng ngưng kết lại. Vị trí mà nóc điện bị tổn hại bắt đầu phát ra nhiều ánh sao, lỗ hổng ngày càng loang rộng ra.</p>\n<p>Một luồng khói vọt thẳng lên trời.</p>\n<p>“Đánh kịch liệt quá.” Hắc Lâu Lan cảm thán nói.</p>\n<p>“Đánh đi, đánh đi, đánh càng kịch liệt càng tốt.” Phương Nguyên thì thào trong miệng.</p>\n<p>Tinh điện thứ tám là một mảnh hỗn độn, hai bên kịch đấu với khí thế hừng hực.</p>\n<p>Một con thú hoang hổ Lửa mình đầy vết thương gào lên, miệng phun ra một quả cầu lửa lớn.</p>\n<p>Quả cầu lửa bắn thẳng đến cây lớn, khi còn trên không trung, hổ Lửa chạy theo quả cầu lửa, vồ về hướng cây lớn.</p>\n<p>Cây lớn vung cành lá khổng lồ</p>\n<p>Cành của nó rất kì lạ, mỗi cành đều mềm dẻo như xúc tu của bạch tuộc.</p>\n<p>Bộp, một cành như xúc tu khiến quả cầu lửa bị đánh vỡ.</p>\n<p>Bộp, lại một tiếng nữa vang lên, một cành cây quất mạnh tới khiến hổ Lửa bị quất bay đi.</p>\n<p>Hổ Lửa gào lên đau đớn, nó bị hất ngược ra khoảng hơn trăm bước, té lăn trên mặt đất, hào quang lóe lên, một người hiện ra, chính là Tiên Hầu Vương Thạch Lỗi.</p>\n<p>Thạch Lỗi phun ba cái răng trong miệng ra, thần sắc hưng phấn: “Khá lắm Tẩu Nhục Thụ, không hổ danh là thứ trong truyền thuyết, hoang thú thượng cổ đúng là không giống bình thường.”</p>\n<p>Vạn Tượng Tinh Quân đang không ngừng đánh ra công kích ánh sao về phía xa. Nghe được Thạch Lỗi hét to, bất đắc dĩ phải truyền âm đến: “Tiên Hầu Vương đại nhân, đối thủ rất mạnh, ngài đừng đùa nữa, mau dùng lực chủ chiến Thổ đạo đi.”</p>\n<p>Thạch Lỗi không phải kẻ thức thời, nói không chút do dự: “Thôi được rồi, ta đã dùng đến lực chiến Biến Hóa đạo. Lúc này ta liều mạng với một con heo Cương Phi Thiên, cũng coi như vừa lòng. Tiếp đến sẽ dùng tu vi Thổ đạo chân chính để xúc ngã con Tẩu Nhục Thụ khỏe mạnh hoạt bát này.”</p>\n<p>Vạn Tượng Tinh Quân nghe xong liền mừng rỡ. Cuối cùng, Tiên Hầu Vương Thạch Lỗi cũng sử dụng bản lĩnh thực sự.</p>\n<p>Nhưng nào biết, Thạch Lỗi lại ngồi xếp bằng trên viên đá của đại điện để trị liệu: “Vạn Tượng Tinh Quân, ngươi cố chống đỡ đi, đợi vết thương Viêm đạo trên người ta được thanh trừ. Sau đó ta sẽ sử dụng thủ đoạn của Thổ đạo.”</p>\n<p>Vạn Tượng Tinh Quân nghe thấy, suýt chút nữa muốn chửi ầm lên.</p>\n<p>Nhưng cuối cùng Vạn Tượng Tinh Quân cũng không mắng gì cả, yêu cầu của Thạch Lỗi hợp tình hợp lý, trên người có vết thương của Viêm đạo, sẽ ảnh hưởng rất lớn, khiến uy lực của cổ trùng Thổ đạo bị suy yếu.</p>\n<p>Vạn Tượng Tinh Quân đành cố nén tức giận, đồng ý, chủ động bay về phía trước đối phó với Tẩu Nhục Thụ.</p>\n<p>Tuy rằng Vạn Tượng Tinh Quân bị Tống Tử Tinh đánh bại, bị nội thương, nhưng thực lực vẫn không tầm thường.</p>\n<p>Từng đợt ánh sáng như cột trụ, khí độ rộng lớn, lao đến Tẩu Nhục Thụ.</p>\n<p>Tẩu Nhục Thụ vung ba cành cây lên đánh trả.</p>\n<p>Bỗng thân hình của Vạn Tượng Tinh Quân nhoáng lên, biến thành năm phân thân ánh sao. Phân thân và bản thể phân tán chiếm cứ sáu phương vị, tự xuất ra những sát chiêu Tinh đạo không giống nhau, vây công Tẩu Nhục Thụ.</p>\n<p>Tẩu Nhục Thụ bị trúng chiêu mấy lần, nó giận dữ vung mười mấy cành cây để đánh trả.</p>\n<p>Choang choang choang.</p>\n<p>Phân thân của Vạn Tượng Tinh Quân lần lượt bị đánh nát. Vạn Tượng Tinh Quân trốn trái trốn phải trong đám cành cây. Chẳng mấy chốc gã đã bị rơi xuống hạ phong.</p>\n<p>Giao phong trực diện với Tẩu Nhục Thụ, gã thật sự cảm nhận được áp lực khổng lồ.</p>\n<p>Bộp!</p>\n<p>Một âm thanh giòn giã vang lên, Vạn Tượng Tinh Quân thủ quá lâu tất sẽ sơ xuất, bị hất văng ra ngoài. Trên đường bị hất bay, gã đã khiến một cây to như cột đình bị gãy. Thế nhưng tốc độ cũng không giảm, bay thẳng đến Tinh điện.</p>\n<p>Không còn sự cản trở của Vạn Tượng Tinh Quân, Tẩu Nhục Thụ bắt đầu vung lên ánh roi trùng điệp, đánh về hướng Thạch Lỗi đang ngồi xếp bằng.</p>\n<p>“Phế vật.” Thạch Lỗi mở hai mắt, trong đồng tử màu vàng đầy chiến ý, lão ta hét một tiếng, đột ngột đứng lên, bắt đầu lao đến Tẩu Nhục Thụ.</p>\n<p>Vạn Tượng Tinh Quân tạo ra một đường cong dài ở trên không, sau đó mới dừng lại.</p>\n<p>Gã lau vết máu ở khóe miệng, nhìn Tinh điện thứ tám, khóe miệng hiện lên một nụ cười lạnh.</p>\n<p>Gã cố tình bị đập bay đi, như thế sẽ làm Thạch Lỗi phải ra tay.</p>\n<p>“Ta đã không tiếc tiết lộ cho ngươi biết về bảo địa động thiên Phồn Tinh này. Vậy mà ngươi không muốn xuất lực ư? Phụt.” Bỗng nhiên, Vạn Tượng Tinh Quân phun ra một ngụm máu tươi.</p>\n<p>Cảm giác đau đớn kịch liệt đột nhiên tập kích trong đầu gã.</p>\n<p>Gã hít sâu, đáy mắt lóe lên một chút kinh hãi: “Tẩu Nhục Thụ đánh trúng ta đã gây nên vết thương Lực đạo khắc trong cơ thể, khiến lục phủ ngũ tạng bị thương.”</p>\n<p>Phát hiện ra điểm này, Vạn Tượng Tinh Quân lại càng không muốn lao lên một cách ngu ngốc, chống đối với Tẩu Nhục Thụ.</p>\n<p>“Để cho Thạch Lỗi xuất lực đi, dù sao lão ta cũng là kẻ cuồng chiến đấu. Dưới áp lực của Tẩu Nhục Thụ, lão ta phải chiến đấu hết sức. Ta đã phải trả cái giá lớn rồi, trước hết nên trị liệu tốt vết thương trong cơ thể đã.”</p>\n<p>Lúc này, Vạn Tượng Tinh Quân thôi động cổ trùng biến thành một cái giường tinh vân. Gã ngồi xếp bằng trên giường, bay lơ lửng giữa không tung, bắt đầu trị liệu thương thế của bản thân.</p>\n<p>Một lúc sau, gã mở hai mắt ra, thương thế trong cơ thể đã khỏi hẳn.</p>\n<p>Gã nhìn thoáng qua Tinh điện thứ tám, sau đó hạ xuống nhìn bên dưới, gã thấy thi thể khổng lồ của hoang thú thượng cổ heo Cương Phi Thiên. Gã nhìn ra xa những chỗ khác trên chiến trường, vẫn nhìn thấy thi thể của những hoang thú khác.</p>\n<p>Gã hơi do dự một chút, mặc dù trước đó có nghĩ sẽ thu những thi thể này về tay, nhưng nghĩ đến cảm thụ của Thạch Lỗi nên bỏ qua ý tưởng này.</p>\n<p>“Thôi bỏ đi, không tất yếu vô duyên vô cớ tạo cho Thạch Lỗi có điều kiện nói ra nói vào. Dù sao động thiên này cũng không có người khác. Trước hết ta nên tham chiến, kết thúc trận chiến này đã rồi tính sau.”</p>\n<p>Nghĩ đến đây, Vạn Tượng Tinh Quân thu hồi giường tinh vân, bay thẳng, vẽ ra một đường ánh sao trên không trung, tiếp cận Tinh điện thứ tám một lần nữa.</p>\n<p>Dưới tán cây rậm rạp, Phương Nguyên và Hắc Lâu Lan đang ẩn mình, nín thở, cuối cùng cũng có thể thở phào nhẹ nhõm.</p>\n<p>“Phương Nguyên, cổ trùng mà ngươi để lại, cuối cùng đã thành công lừa gạt đối phương.” Hắc Lâu Lan phấn chấn nói.</p>\n<p>“Cách này của ta cũng chỉ có thể bắt chước hình ảnh, không thể qua mắt được cổ trinh sát. Nhanh lên, không nói nữa, trước hết phải lấy những thứ tiện nghi này đã.” Phương Nguyên không kịp đắc ý, ra tay trước để làm gương, hắn bí mật lao đến chỗ thi thể của heo Cương Phi Thiên.</p>\n"
}