{
  "href": "/reader/co-chan-nhan/bnwk",
  "title": "Chương 988: Thi Long (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 988,
  "contentHTML": "<p>Chẳng mấy chốc hai người đã bí mật đến bên cạnh thi thể heo Cương Phi Thiên.</p>\n<p>Thi thể của heo Cương Phi Thiên giống như ngọn núi nhỏ, chiếu thành một cái bóng lớn trên mặt đất.</p>\n<p>Phương Nguyên và Hắc Lâu Lan cố ý vòng qua, ẩn thân vào trong bóng tối. Sau khi chuẩn bị đầy đủ mới ra tay.</p>\n<p>Đầu tiên bọn họ cướp cổ hoang dã trên thân heo Cương Phi Thiên.</p>\n<p>Số lượng cổ hoang dã vốn rất nhiều. Nhưng khi chiến đấu với Thạch Lỗi đã bị hủy hơn một nửa. Sau khi heo Cương Phi Thiên chết, chúng lại chạy tứ tán một nửa nên còn rất ít cổ trùng.</p>\n<p>Sau khi Phương Nguyên cướp đoạt cổ trùng xong, hắn bắt đầu thu hồn phách của heo Cương Phi Thiên.</p>\n<p>Những thi thể hoang thú mà bọn họ gặp trước đó đều không còn hồn phách. Có lẽ do thời gian dài nên hồn phách đã bay ra khỏi thân thể. Nhưng cũng có khả năng bị Thạch Lỗi, Vạn Tượng Tinh Quân cướp đoạt trước rồi.</p>\n<p>Nhưng con heo Cương Phi Thiên này mới chấm dứt chiến đấu, phía Thạch Lỗi không có thời gian đi thu thập. Bởi vậy, Phương Nguyên mới có cơ hội.</p>\n<p>Nhưng kết quả lại khiến Phương Nguyên thất vọng.</p>\n<p>Hồn phách của heo Cương Phi Thiên đã bị tổn thương gần như không còn, chỉ còn lại một chút. Hiển nhiên là do trong lúc chiến đấu, hồn phách của nó bị đả kích.</p>\n<p>“Khó trách, cổ tiên Tinh đạo vừa rồi không bay xuống thu thập hồn phách của con lợn này.” Phương Nguyên thở dài, ý niệm trong đầu khẽ động, điều ra mấy trăm con cổ trùng.</p>\n<p>Những cổ trùng này có Quang đạo, Ám đạo, một vài con Lực đạo, Huyết đạo, Cốt đạo, Khí đạo.</p>\n<p>Dưới sự khống chế của Phương Nguyên, những con cổ trùng này bay vòng quanh thi thể của heo Cương Phi Thiên vài vòng. Phương Nguyên gật đầu với Hắc Lâu Lan.</p>\n<p>Hắc Lâu Lan đã chuẩn bị xong từ lâu, nhận được chỉ thị của Phương Nguyên, nàng ta lập tức thúc dục mấy chục con cổ trùng đã chuẩn bị sẵn.</p>\n<p>Dưới sự trợ giúp của cổ trùng, thi thể của heo Cương Phi Thiên liền được đẩy vào phúc địa Tiên Khiếu của Hắc Lâu Lan.</p>\n<p>Còn Phương Nguyên thì thúc giục mấy trăm con cổ trùng, vẫn ở lại chỗ cũ, bay theo quỹ tích ban đầu.</p>\n<p>Chúng tản ra từng đợt quang ảnh, gắn thành nhất thể, hình thành nên hình ảnh của heo Cương Phi Thiên vô cùng sống động. Nếu nhìn, mọi người sẽ nghĩ thi thể của heo Cương Phi Thiên đang ở trước mắt.</p>\n<p>“Thủ đoạn này của ngươi, thực sự không tồi.” Hắc Lâu Lan tán thưởng.</p>\n<p>Vừa rồi, Vạn Tượng Tinh Quân không phát hiện ra điểm khác thường là do bị thủ pháp này lừa gạt.</p>\n<p>Phương Nguyên lắc đầu: “Đây là thủ pháp đơn giản, không qua được sự tra xét kĩ càng. Nếu tăng lên thành sát chiêu thì hiệu quả sẽ rất tốt.”</p>\n<p>“Không xong rồi.” Biểu hiện của Hắc Lâu Lan bỗng trầm xuống, ngón tay chỉ vào một chỗ, nhanh chóng nhắc Phương Nguyên: “Ngươi còn một sơ hở ở chỗ này.”</p>\n<p>Phương Nguyên nhìn theo hướng chỉ, quả nhiên, heo Cương Phi Thiên còn thiếu hậu môn.</p>\n<p>Sao heo Cương Phi Thiên lại không có hậu môn chứ?</p>\n<p>Đây đúng là một sơ hở lớn.</p>\n<p>Phương Nguyên vội thao túng cổ trùng điều chỉnh hình ảnh, bắt chước hậu môn.</p>\n<p>Nhưng Hắc Lâu Lan lai nói: “Chết rồi, chết rồi. Hậu môn xuất hiện, chỗ khác lại mất rồi.”</p>\n<p>Phương Nguyên nhìn thấy cũng toát mồ hôi: “Heo Cương Phi Thiên là cấp cao, hình thể quá lớn. Thủ pháp của ta không bắt chước được toàn bộ, đây đã là cực hạn. Bổ sung tường phía đông thì sẽ bị mất tường phía tây.”</p>\n<p>Hắc Lâu Lan gật đầu, ngữ khí hào phóng, không cố kỵ nói: “Thôi, không cần thay đổi nữa, lưu lại phần kia, không cần hậu môn nữa sẽ giống hơn một chút.”</p>\n<p>Phương Nguyên làm theo lời nàng ta, làm cho hình ảnh đổi về như cũ.</p>\n<p>“Phương Nguyên, không phải ngươi am hiểu nghiên cứu sát chiêu sao. Chờ sau khi trở về, tăng thủ pháp này thành sát chiêu, về sau dùng sẽ tiện hơn.” Hắc Lâu Lan tặc lưỡi.</p>\n<p>“Ngươi nghĩ là sau này sẽ gặp được chuyện tốt như thế này sao? Thủ pháp đã đủ dùng rồi, không cần tăng lên thành sát chiêu.” Phương Nguyên lắc đầu, sau đó ngầng đầu nhìn lên trời cao.</p>\n<p>Khói lửa nổi lên ở bốn phía Tinh điện, lúc trước chỉ là một lỗ hổng, nay đã thủng lỗ chỗ khắp chung quanh Tinh điện.</p>\n<p>Từng tiếng nổ vang lên, càng to và nhiều hơn trước.</p>\n<p>Đang nhìn, một gốc đại thụ bị gãy bay ra từ trong Tinh điện.</p>\n<p>Oành, rễ của đại thụ rơi xuống đất khiến mặt đất dưới chân Hắc Lâu Lan và Phương Nguyên rung lên.</p>\n<p>Sau đó một nửa khác của đại thụ gãy, chính là phần tán cây cũng rơi xuống.</p>\n<p>“Đây là Tẩu Nhục Thụ.” Hai mắt của Phương Nguyên và Hắc Lâu Lan bỗng sáng bừng lên.</p>\n<p>Tẩu Nhục Thụ chính là một loài thực vật trong truyền thuyết, nó được ghi lại bên trong “Nhân Tổ Truyện”.</p>\n<p>Chương mười sáu của phần ba trong Nhân Tổ Truyện có ghi lại:</p>\n<p>Người con thứ ba của Nhân Tổ, Bắc Minh Băng Phách sống lại nhờ cổ Bất Ngờ, lưu lạc bên ngoài. Y gặp được Cổ Nguyệt Âm Hoang, giao cho chị gái ý nghĩa nhân sinh.</p>\n<p>Sau đó, dưới sự chỉ điểm của cổ Trí Tuệ, hai chị em họ cùng đi vào biển Xanh tìm kiếm đá quý Sinh Mệnh có thể giúp phụ thân của họ - Nhân Tổ sống lại.</p>\n<p>Kết quả, Cổ Nguyệt Âm Hoang nhận ra được sự huyền bí của sinh mệnh, chủ động hy sinh bản thân, biến bản thân trở lại thành một khối đá quý Sinh Mệnh không trọn vẹn.</p>\n<p>Bắc Minh Băng Phách ôm viên đá quý Sinh Mệnh trong lòng, muốn trở lại bên cạnh phụ thân để cứu sống Nhân Tổ.</p>\n<p>Nhưng y gặp khó khăn khi muốn tiến vào cửa Sinh Tử.</p>\n<p>Cửa Sinh Tử có hai đường, một đường sống và một đường chết. Cho dù là đường nào cũng sẽ có rất nhiều cổ Ưu Hoạn.</p>\n<p>Muốn vượt qua sự quấy nhiễu của cổ Ưu Hoạn, xâm nhập thành công vào cửa Sinh Tử, cần phải có sự giúp đỡ của cổ Dũng Khí.</p>\n<p>Những cổ Dũng Khí đã bị Nhân Tổ mang theo, lúc này nó đang trên người của Nhân Tổ. Bắc Minh Băng Phách không có dũng khí, không thể tiến vào cửa Sinh Tử được. Nhất thời không có cách nào khác, y phải lưu lạc bên ngoài, tìm biện pháp giải quyết.</p>\n<p>Y đã đi qua núi cao, băng qua suối sâu, chạy trối chết khi bị dã thú đuổi, chịu lạnh, chịu đói, chịu rất nhiều cực khổ.</p>\n<p>Trong lòng Bắc Minh Băng Phách rất áy náy và phiền muộn.</p>\n<p>Y áy náy vì đã giao ý nghĩa nhân sinh cho Cổ Nguyệt Âm Hoang, kết quả khiến Cổ Nguyệt Âm Hoang hy sinh chính bản thân mình, biến thành đá quý Sinh Mệnh. Bắc Minh Băng Phách giống như hung thủ hại chết chị gái của mình.</p>\n<p>Y phiền muộn là do có đá quý Sinh Mệnh nhưng lại không thể đến bên phụ thân. Y lo rằng, chẳng mấy chốc phụ thân y sẽ bị hồn phi phách tán trong cốc Lạc Phách. Như vậy, Cổ Nguyệt Âm Hoang sẽ hy sinh vô ích.</p>\n<p>Y đi tới đi lui, bầu trời màu tím trên đỉnh đầu biến thành màu đen.</p>\n<p>Vốn dĩ, Thái Cổ cửu thiên, trắng - đỏ - cam - vàng - lục - xanh - lam - tím – đen, cứ một đoạn thời gian chúng sẽ thay phiên nhau. Đó chính là một ngày của bầu trời bao trùm năm khu vực.</p>\n<p>Bầu trời của thời Thái Cổ nối liền với mặt đất.</p>\n<p>Trời và đất có giao điểm, con người có thể đi từ mặt đất lên trời và cũng có thể từ trên trời đi xuống đất.</p>\n<p>Bắc Minh Băng Phách đi không mục đích, vô tình y đã đi khỏi mặt đất, đi sâu vào trời Đen.</p>\n<p>Trong trời Đen chỉ toàn một màu đen, nhưng nó không hề tĩnh mịch, trong đó có rất nhiều sinh mệnh sinh sống.</p>\n<p>Trong bóng đêm, Bắc Minh Băng Phách không tìm được đường về, y càng sốt ruột, sợ hãi và mê mang hơn.</p>\n<p>Y không có biện pháp xác định được phương hướng. Không biết y bị vấp ngã bao nhiêu lần. Đột nhiên, y nhìn thấy phía trước có một đốm lửa.</p>\n<p>Đó là ánh sáng duy nhất trong toàn bộ trời Đen.</p>\n<p>Bắc Minh Băng Phách mừng rỡ, vội vàng đi về phía ánh lửa.</p>\n<p>Y đến gần đốm lửa, phát hiện ra đó là một con cổ.</p>\n<p>Bắc Minh Băng Phách rất ngạc nhiên, hỏi: “Ngươi là loại cổ gì mà có thể phát sáng ở trong trời Đen. Ngươi hãy giúp ta đi, ta muốn đi ra khỏi trời Đen, trở lại mặt đất. Ta có chuyện rất quan trọng phải làm.”</p>\n"
}