{
  "href": "/reader/co-chan-nhan/aowr",
  "title": "Chương 989: Thi Long (2)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 989,
  "contentHTML": "<p>Tiếng của con cổ này rất suy yếu, nó nói với Bắc Minh Băng Phách: “Tên của ta là Hỏa. Ngươi là ai vậy?”</p>\n<p>Bắc Minh Băng Phách nói: “Ta là người, tên ta là Bắc Minh Băng Phách. Ngươi có thể giúp ta không? Có ánh sáng của ngươi ta có thể thấy rõ đường, trở lại mặt đất.”</p>\n<p>Con cổ thở dài: “Hóa ra ngươi là người, ta từng nghe qua tên của một người là Thái Nhật Dương Mãng.”</p>\n<p>Hóa ra, Thái Nhật Dương Mãng có được cổ Thanh Danh, thanh danh của Thái Nhật Dương Mãng được tuyên truyền rất rộng rãi, dường như không ai là không biết đến.</p>\n<p>Bắc Minh Băng Phách vui mừng nói: “Đúng, đúng, đúng, Thái Nhật Dương Mãng là đại ca của ta.”</p>\n<p>Cổ Hỏa lại nói: “Ta có thể giúp ngươi. Nhưng trước khi ta giúp ngươi thì ngươi hãy giúp ta đi, ta rất đói bụng, đói sắp chết rồi. Ngươi tìm cho ta chút thức ăn đi.”</p>\n<p>Bắc Minh Băng Phách liền hỏi: “Cổ Hỏa à, ngươi ăn cái gì thế? Trong này tối như mực, ta làm sao có thể tìm được?”</p>\n<p>Cổ Hỏa nói: “Ta là cổ trùng phàm ăn nhất trên đời, cái gì ta cũng ăn. Ngươi cho ta cái gì ta sẽ ăn cái đó.”</p>\n<p>Bắc Minh Băng Phách sờ soạng chung quanh, nhặt một ít nhánh cây, ném cho cổ Hỏa.</p>\n<p>Sau khi cổ Hỏa ăn, nó lập tức phát sáng hơn, ánh sáng của nó tản mát ra hơi ấm, đầu cũng to hơn, từ kích thước như một nắm tay biến thành một cái chậu rửa mặt.</p>\n<p>Nó rất vui vẻ: “Ngươi có thể cho ta thêm chút thức ăn nữa được không?”</p>\n<p>Bắc Minh Băng Phách ồ lên một tiếng, y lại bắt đầu sờ soạng, nhặt được một đống đá, sau đó ném cho cổ Hỏa.</p>\n<p>Cổ Hỏa ăn một lúc lâu, nó thở dài nói: “Ai~, ta quá đói, răng không tốt, những thứ mà trước kia cắn được bây giờ không nhai được nữa. Ngươi hãy chuyển một chút đồ dễ tiêu hóa đến đây.”</p>\n<p>Bắc Minh Băng Phách suy nghĩ một chút:“Hay là như thế này đi, cổ Hỏa, ngươi đi theo ta, chiếu sáng đường cho ta. Trên đường ngươi nhìn thấy gì ăn ngon, ta sẽ đút cho ngươi. Ngươi thấy sao?”</p>\n<p>Cổ Hỏa đồng ý, nó liền co thành một quả cầu nhỏ, để Bắc Minh Băng Phách cầm nó trên tay.</p>\n<p>Cứ như thế, Bắc Minh Băng Phách bước trên đường về, trên đường gặp được thứ gì, y cũng đút cho cổ Hỏa.</p>\n<p>Vô số lần như vậy, cổ Hỏa càng lúc càng lớn.</p>\n<p>Đến một ngày, Bắc Minh Băng Phách dừng lại nghỉ ngơi, cổ Hỏa đang ăn nhánh cây trước mắt y, bập bùng sinh động.</p>\n<p>Bỗng nhiên có vô số tiếng bước chân truyền đến, Bắc Minh Băng Phách quay qua nhìn thấy một đám cây lớn, dưới ánh lửa chiếu rọi, chúng đang chạy về phía y.</p>\n<p>Không chỉ có cây mà còn vô số dã thú và đàn côn trùng.</p>\n<p>Chúng khiến Bắc Minh Băng Phách sợ tới mức cầm lấy cổ Hỏa bỏ chạy.</p>\n<p>Những cây cối, dã thú và đàn côn trùng đuổi theo phía sau y. Bắc Minh Băng Phách chạy đến đâu thì truy binh đuổi tới đó.</p>\n<p>Truy binh hô to: “Người phía trước đừng chạy.”</p>\n<p>“Chúng ta không hại ngươi đâu, chỉ muốn nhờ ánh lửa để chạy trốn.”</p>\n<p>“Mộng Cảnh sẽ đuổi tới đây, ngươi hãy thương xót, cho chúng ta nhờ ánh lửa để giữ lại mạng nhỏ đi.”</p>\n<p>Bắc Minh Băng Phách thở hồng hộc, không chạy được nữa, mắt thấy sắp bị đuổi kịp. Lúc này, cổ Hỏa nói với y: “Ngươi đừng sợ, những truy binh này chính là thức ăn của ta, ta sẽ giúp ngươi. Ngươi ném ta qua đó là được.”</p>\n<p>Dưới tình thế bắt buộc, Bắc Minh Băng Phách chỉ có thể tin lời cổ Hỏa nói, dùng sức ném nó về phía sau.</p>\n<p>Cổ Hỏa gặp được đầu tiên là một số lượng lớn truy binh đang vội vàng chạy đến.</p>\n<p>Những cây này là Tẩu Nhục Thụ. Cành cây đều là thịt, giống như xúc tua bạch tuộc.</p>\n<p>Cổ Hỏa đốt những cây này, đốt thân cây thành một mảnh tro tàn, nhánh cây thành thịt chín. Từng đợt mùi thịt chín hấp dẫn Bắc Minh Băng Phách, y nhặt lên ăn một chút. Lông mày nhếch lên đầy vẻ vui mừng chứng tỏ những thứ này ăn rất ngon.</p>\n<p>...</p>\n<p>Hai mắt Hắc Lâu Lan hơi mở to, nhìn thân cây bị cắt thành hai đoạn và nhánh cây xúc tu không chớp mắt, trong lời nói mang theo ngữ khí khó tin: “Đây là Tẩu Nhục Thụ sao?”</p>\n<p>“Không thể giả đươc.” Phương Nguyên gật đầu, ánh mắt cũng nóng rực như vậy: “Thái Cổ cửu thiên, nay chỉ còn lại trời Đen, trời Trắng. Tẩu Nhục Thụ là sinh mệnh trong trời Đen, muốn đạt được dễ hơn nhiều so với những sinh mệnh ở những trời khác, chí ít trời Đen còn tồn tại. Thất Tinh Tử là cổ tiên bát chuyển đã có năng lực thăm dò trời Đen, Tẩu Nhục Thụ này rất có khả năng là do ông ta thăm dò đạt được.”</p>\n<p>“Tẩu Nhục Thụ này có hơi thở mạnh mẽ, ít nhất sẽ có chiến lực thất chuyển. Hơn nữa, nó còn là cây Lực đạo hiếm thấy.” Hắc Lâu Lan liếm môi, giọng điệu hưng phấn.</p>\n<p>Trong lòng Phương Nguyên cũng vui sướng như vậy.</p>\n<p>Tẩu Nhục Thụ là cây Lực đạo, nhánh cây, thân cây, lá cây đều là tài liệu thượng giai để luyện chế cổ trùng Lực đạo. Phương Nguyên, Hắc Lâu Lan đều là cổ tiên Lực đạo, nên đều cần nó.</p>\n<p>Hai người đang định bí mật chạy qua lấy trộm Tẩu Nhục Thụ, bỗng nhiên trên trời cao truyền đến một tiếng sét vang dội.</p>\n<p>Tình cảnh như vậy, từ xưa đến nay chưa có, một lớp sóng vô hình lan ra bốn phía.</p>\n<p>Tinh Điện thứ tám rung lên, suýt chút nữa bị biến thành mảnh vụn. Vô số điểm sáng tán ra, sắp thành trạng thái bị hủy một nửa.</p>\n<p>Rống!</p>\n<p>Một tiếng rồng ngâm truyền đến, không thua gì tiếng nổ lúc trước, vang vọng trời đất.</p>\n<p>Sau đó, Phương Nguyên và Hắc Lâu Lan liền trông thấy Thạch Lỗi và Vạn Tượng Tinh Quân bay ra khỏi Tinh Điện.</p>\n<p>Trong Tinh Điện bay ra một con rồng lớn.</p>\n<p>Con rồng này dài đến trăm trượng, thân đầy âm khí, mạnh mẽ uy vũ. Trên đầu rồng có sừng màu trắng bạc, mắt rồng nửa nhắm nửa mở, vảy rồng như đá vôi. Tám cái chân rồng vô cùng dữ tợn, thi khí nhợt nhạt như mây như sương, quấn quanh toàn thân nó.</p>\n<p>“Chẳng lẽ đây là.... Thi Long?” Hắc Lâu Lan thất thanh nói toạc ra lai lịch của con rồng này.</p>\n<p>Thi Long không phải sinh vật Thái Cổ.</p>\n<p>Nó là cổ Số Mệnh bị Hồng Liên Ma Tôn làm hỏng, hồn phách trong trời đất không bị cửa Sinh Tử hút đi nên biến thành cương thi.</p>\n<p>Phi Thiên Trường Long chết, hồn phách không rời thể xác, thi thể bị biến đổi, hình thành long cương gọi là Thi Long.</p>\n<p>“Con rồng này có tám chân, lúc còn sống hẳn là Thái Cổ thú hoang, chiến lực cao đến bát chuyển. Nay đã chết, biến thành Thi Long, chiến lực là thất chuyển đỉnh phong. Khó trách Thạch Lỗi lại bị đuổi ra ngoài.” Phương Nguyên phân tích.</p>\n<p>Trên trời cao, Thi Long rít gào, thân thể vặn vẹo, nhanh chóng bay về phía Thạch Lỗi.</p>\n<p>Nó mở miệng, phun ra một đám thi hỏa trắng bợt.</p>\n<p>Lửa rồng chính là công kích của bản thể cự long, đây là năng lực chiến thiên phú, cũng giống như sừng trâu, tay gấu, kim ong mật vậy.</p>\n<p>Trong mắt Thạch Lỗi lóe lên ánh sáng kiêng kị, không dám đỡ đòn. Lão ta nhanh chóng chuyển sang bên trái, vừa tránh thoát thi hỏa lập tức nhìn thấy một mảng lớn đuôi rồng đập vào mắt.</p>\n<p>Hai mắt Thạch Lỗi trợn to, hai tay giơ ra bảo vệ ngực.</p>\n<p>Trốn không được rồi.</p>\n<p>Trong tầm mắt Phương Nguyên, Vạn Tượng Tinh Quân, Hắc Lâu Lan, Thi Long tao nhã uốn lượn, chuyển động thân thể to lớn, đuôi rồng chặn lại, chính giữa là Thạch Lỗi vừa tránh thoát thi hỏa.</p>\n<p>Phịch, Thạch Lỗi như đạn pháo bị đập bay xuống.</p>\n<p>Lão ta bị nện vào giữa sườn núi, bị khắc vào núi đá. Toàn bộ ngọn núi rung lên, đất đá đổ ào ào, vùi lấp lão ta.</p>\n<p>Vạn Tượng Tinh Quân hít một ngụm khí lạnh, vội vàng bay ngược không ngừng. Thi Long mạnh như vậy, gã lần đầu tiên nhìn thấy Tiên Hầu Vương Thạch Lỗi chật vật như thế.</p>\n<p>Nhưng bỗng, gã nghe thấy Thạch Lỗi rống giận ở bên dưới đống đất đá: “Cá chạch, ngươi đã thành công chọc giận ta, nhận lấy sát chiêu Tiên đạo này đi. Long Trời Lở Đất.”</p>\n<p>Đột nhiên bầu trời bị phá vỡ, một ngọn núi nhỏ lao thẳng đến Thi Long.</p>\n<p>Hắc Lâu Lan nheo mắt nhìn: “Sát chiêu Tiên đạo này, lúc phát động máy móc mà lại nhanh như vậy sao?”</p>\n<p>Nói chung sát chiêu Tiên đạo có uy lưc càng mạnh, thời gian phát động lại càng dài. Nhưng Long Trời Lở Đất của Thạch Lỗi đúng là không hợp lẽ thường. Không những nó có uy lực lớn mà thời gian phát động cũng nhanh chóng.</p>\n"
}