{
  "href": "/reader/co-chan-nhan/wcri",
  "title": "Chương 994: Rút lui (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 994,
  "contentHTML": "<p>Phương Nguyên cầm tay nàng ta, lôi về phía cây cối um tùm:“Đi mau! tiên cương Thất Tinh Tử rơi vào mộng cảnh thời gian dài, trạng thái không bình thường, ý nghĩ trong đầu rất ít, tư duy cứng nhắc, không còn năng lực suy nghĩ như bình thường nữa.”</p>\n<p>Hắc Lâu Lan bị Phương Nguyên kéo, thân hình biến mất, lặng lẽ mau lẹ tránh qua một gốc cây đại thụ, chạy như điên trong rừng rậm.</p>\n<p>Đến lúc này, nàng ta vẫn không hiểu, miệng không ngừng đặt câu hỏi: “Mộng cảnh? ta vừa nhìn thấy Tinh Tú Tiên Tôn là mộng cảnh sao? Rốt cục mộng cảnh là cái gì?”</p>\n<p>Bỗng nhiên, Hắc Lâu Lan ngữ khí bị trầm xuống, nhìn những vết thương trên người do gai băng gây ra, nàng ta tức giận rống to lên:“Phương Nguyên! Ngươi dám công kích ta?”</p>\n<p>“Câm miệng! đó là ta cứu ngươi, không có gai băng của ta, ngươi có thể thoát khỏi mộng cảnh của Tinh Tú Tiên Tôn sao? Ngươi không phản ứng kịp lúc thì giờ đây ngươi đã bị sát chiêu của tiên cương Thất Tinh Tử đánh chết rồi.” Phương Nguyên không quay đầu lại, ác thanh ác khí đáp lại.</p>\n<p>Hắc Lâu Lan ngẩn người, lập tức nàng ta tiếp nhận cách nói này của Phương Nguyên.</p>\n<p>Xưa nay, người có dã tâm thường đa nghi, không phải Hắc Lâu Lan tin Phương Nguyên mà là tin minh ước mà nàng ta và Phương Nguyên lập ở núi tuyết.</p>\n<p>Trong minh ước có quy định, đồng minh không thể hại lẫn nhau, không thể công kích. Khi đối phương gặp nguy hiểm đến tính mạng thì đồng minh phải làm hết khả năng để cứu.</p>\n<p>Nếu Phương Nguyên dùng gai băng công kích, muốn làm hại Hắc Lâu Lan, hắn đã chết vì ứng lời thề lâu rồi.</p>\n<p>Hiện tại, hắn nhanh chóng chạy trốn, lôi cánh tay mình đến mức bị đau, Hắc Lâu Lan hiểu được, nàng ta dùng sức giãy ra: “Ta có thể tự đi.”</p>\n<p>Ngừng lại một chút, Hắc Lâu Lan vừa theo sát Phương Nguyên vừa tiếp tục nói:“Ân cứu mạng của ngươi, ta nhớ kỹ, trở về sẽ báo đáp ngươi, đảm bảo khiến ngươi vừa lòng. Nhưng mà, rốt cục mộng cảnh kia là gì? Ta đường đường một tuyệt tiên Lực đạo cũng bị rơi vào, không hề có lực phản kháng? Mộng cảnh, mộng cảnh...... Là mộng cảnh trong Nhân Tổ Truyện sao? Nó có liên quan gì đến Đại Mộng Tiên Tôn không? Hơn nữa, ngươi chạy gấp như vậy làm gì? Chúng ta có Định Tiên Du mà.”</p>\n<p>“Câm miệng!” Phương Nguyên mắng một tiếng, vẫn chạy nhanh không ngừng.</p>\n<p>Phản Thực Bức Dực của hắn đã mất, tốc độ giảm xuống đáng kể.</p>\n<p>“Bò sát xâm nhập địa bàn của ta, đáng chết!” Lúc này từ trên cao, tiếng nói giận dữ của tiên cương Thất Tinh Tử vang lên.</p>\n<p>Phương Nguyên và Hắc Lâu Lan vừa đi vừa ngẩng đầu nhìn thì thấy tiên cương Thất Tinh Tử bay ra khỏi Tinh Điện thứ tám, lực chú ý của ông ta bị thu hút bởi chiến trường Cổn Thạch ở không trung.</p>\n<p>Không có cách nào, chiến trường Cổn Thạch chiếm cứ trên không trung, thể tích của nó quá khổng lồ, như một cái u ác tính lớn trong động trời Phồn Tinh, rất dễ gây oán hận.</p>\n<p>Tiên cương Thất Tinh Tử suy nghĩ một chút, vươn tay trái, lại một lần nữa xuất ra sát chiêu Tinh Lan Cự Trụ.</p>\n<p>Sát chiêu tiên cấp Tinh đạo, mạnh mẽ bắn vào chiến trường Cổn Thạch. Chiến trường Cổn Thạch chấn động kịch liệt nhưng không bị phá hoại.</p>\n<p>Tinh Lan Cự Trụ là sát chiêu Tiên đạo, nhưng chiến trường Cổn Thạch cũng là sát chiêu Tiên đạo, nó còn là sát chiêu hình thành bởi việc dùng ba con Tiên cổ có liên hệ với nhau.</p>\n<p>Thấy công kích của mình cũng không phá hủy được khối u ác tính ghê tởm trước mắt, tiên cương Thất Tinh Tử ngây cả người, chợt há miệng, bộc phát tiếng gào thét phẫn nộ, tay phải duỗi ra, hung hăng nhấn đến chiến trường Cổn Thạch.</p>\n<p>Theo động tác của ông ta, một bàn tay tinh quang to lớn bàn bạc chợt ngưng tụ, bắn vào chiến trường Cổn Thạch với sức mạnh rất lớn.</p>\n<p>Là một sát chiêu tiên đạo.</p>\n<p>Dưới thế công của sát chiêu tiên đạo, chiến trường đá lăn rạn nứt. Từng vết rách khổng lồ xuất hiện, lộ ra cảnh tượng chiến trường bên trong, nhưng vẫn chưa sụp đổ.</p>\n<p>Phương Nguyên nhìn thấy, nhanh chóng thu hồi ánh mắt, vẫn không ngừng chạy đi.</p>\n<p>Hắc Lâu Lan thở ra một hơi, bớt lo lắng, hỏi: “Được rồi, tiên cương Thất Tinh Tử so kè với Thạch Lỗi, điều này chẳng còn gì tốt hơn. Phương Nguyên, rốt cuộc ngươi chạy vì cái gì?”</p>\n<p>“Cứu người.” Phương Nguyên đáp, lời ít ý nhiều.</p>\n<p>Hắc Lâu Lan lại càng hiếu kỳ: “Cứu ai?”</p>\n<p>Lúc này, Phương Nguyên trùng hợp quẹo qua một vách núi, chỉ vào một chỗ xa: “Chính là gã.”</p>\n<p>Hắc Lâu Lan tập trung nhìn lại, chỉ thấy một vị cổ tiên nằm bên trong đống cây gãy lộn xộn: “Là vì cổ tiên Tinh đạo kia.”</p>\n<p>Hai người đến bên cạnh Vạn Tượng Tinh Quân, lồng ngực của gã đã bị thủng một lỗ lớn, thông trước thông sau thì không nói, hầu như đã mất toàn bộ lồng ngực, hai bên chỉ còn lại chút tàn thịt kết nối mà thôi.</p>\n<p>Thương thế nặng nề như thế, Hắc Lâu Lan nhẹ hít một hơi khí lạnh.</p>\n<p>“Đây chính là cú đạp của tiên cương Thất Tinh Tử.” Phương Nguyên ngồi xổm người xuống, tám cánh tay luân phiên tìm kiếm trên thi thể của Vạn Tượng Tinh Quân.</p>\n<p>Một lát sau, Phương Nguyên thất vọng thở dài, thầm nghĩ: “Mặc dù thương thế kinh khủng, nhưng chỉ cần bỏ ra chút tiền vốn là có thể khôi phục, nhưng hồn phách cũng đã bị hút vào trong mộng cảnh. Trừ phi đánh vỡ mộng cảnh của Tinh Túc Tiên Tôn, nếu không, hồn phách của vị cổ tiên này chỉ có thể mê thất trong giấc mộng, hoặc hóa thành một mộng cảnh khác.”</p>\n<p>Hắc Lâu Lan đứng một bên, đang dùng cổ trinh sát tìm kiếm, trong lòng vẫn còn sợ hãi: “Không cứu được gã đâu. Toàn bộ hồn phách đều bị mất tích một cách quỷ dị. Chẳng lẽ bởi vì mộng cảnh kia sao? Nếu ta không được ngươi cứu, có phải cũng sẽ rơi vào kết cục như gã?”</p>\n<p>“Đáng tiếc.” Phương Nguyên thì thào, không ngừng động tác trên tay: “Nếu gã còn sống, chúng ta có thể từ miệng của gã biết được tin tức tình báo quan trọng. Hơn nữa còn có thể sử dụng tiên cổ nô lệ trong tay ngươi, biến gã thành người của chúng ta, bán mạng cho chúng ta, thậm chí ám toán Thạch Lỗi. Nói không chừng có thể trong tình huống bất chấp nguy hiểm bản thân chém giết Thạch Lỗi, thu hoạch được lợi ích lớn nhất cho mình.”</p>\n<p>“Ồ, rốt cuộc là ngươi có nghe ta hay không?” Hắc Lâu Lan tức đến mức dậm chân.</p>\n<p>“Nếu ngươi còn nhàn hạ thoải mái như vậy, chi bằng đến giúp ta một tay, phong ấn phúc địa tiên khiếu trong cơ thể gã lại.” Một câu của Phương Nguyên lập tức thu hút toàn bộ lực chú ý của Hắc Lâu Lan.</p>\n<p>Đây chính là một phúc địa lục chuyển hoàn chỉnh.</p>\n<p>Hắc Lâu Lan vội vàng cúi người, tìm kiếm thần niệm, nhưng thần niệm chỉ có thể quanh quẩn bên ngoài tiên khiếu không vào sâu được bên trong.</p>\n<p>“Hắn chết, lưu lại chấp niệm. Bây giờ bên trong phúc địa đã có địa linh.” Tám cánh tay của Phương Nguyên không ngừng hạ các loại cổ trùng xuống thi thể Vạn Tượng Tinh Quân.</p>\n<p>Thương thế của Vạn Tượng Tinh Quân đang dần khỏi hẳn.</p>\n<p>“Ta có thể giúp đỡ được gì chứ?” Hắc Lâu Lan một lần nữa bị thủ đoạn tầng tầng lớp lớp của Phương Nguyên làm cho hoa mắt.</p>\n<p>Phương Nguyên cau mày, vô cùng chăm chú: “Phong ấn phúc địa rất phức tạp, cũng may địa linh chỉ mới thành hình. Ta cũng không ngờ lại gặp phải tình huống như vậy, cổ trùng trong tay thiếu trầm trọng. Ngươi hãy giám sát tình hình chiến đấu, đồng thời câu thông với Bảo Hoàng Thiên mua những con cổ trùng này. Nhớ kỹ, một con cũng không thể thiếu.”</p>\n<p>Nói xong, Phương Nguyên liền truyền thần niệm đi.</p>\n<p>“Ta biết rồi.” Hắc Lâu Lan nhận được danh sách, gương mặt không khỏi nghiêm túc.</p>\n<p>Nàng đứng bên cạnh Phương Nguyên để bảo vệ, đồng thời từ trong tiên khiếu của mình nhanh chóng câu thông với Bảo Hoàng Thiên. Không chỉ như vậy, nàng còn mượn cổ Nâng Ly Cạn Chén của Phương Nguyên thỉnh cầu Lê Sơn Tiên Tử trợ giúp.</p>\n<p>Rầm rầm rầm…</p>\n<p>Trên bầu trời, tiên cương Thất Tinh Tử vẫn oanh kích không ngừng, sát chiêu tiên đạo liên tiếp xuất hiện nhiều lần.</p>\n<p>Chiến trường Cổn Thạch không chịu nổi gánh nặng, rốt cuộc bị công phá.</p>\n<p>Chiến trường vỡ vụn, thi long giống như con rắn chết tổn thương từng đống, từ trên cao rơi xuống.</p>\n"
}