{
  "href": "/reader/co-chan-nhan/ocjv",
  "title": "Chương 996: Chạy trốn",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 996,
  "contentHTML": "<p>Lão chạy vội, san bằng những cây cối ven đường, nhìn thi thể dơi Tinh Ma vẫn còn chỗ cũ, trong lòng không khỏi vui mừng.</p>\n<p>Vèo vèo vèo!</p>\n<p>Lúc này, trên bầu trời bay đến ba đạo kim mang.</p>\n<p>Tốc độ kim mang cực nhanh, lại rất linh hoạt, là ba con hoang thú chuột Phi Kiếm.</p>\n<p>Thạch Lỗi hừ lạnh một tiếng, không muốn dây dưa, vội vàng đưa hai tay lên bảo vệ khuôn mặt của mình.</p>\n<p>Keng keng keng keng...</p>\n<p>Móng chuột Phi Kiếm thon dài như kiếm, hung hăng chộp vào cơ thể cao lớn của Tiên Hầu Vương, nhưng không thấy huyết quang, giống như bị lông khỉ màu vàng ngăn cản, đồng thời phát ra âm thanh giao kích của kim thiết.</p>\n<p>Hình thái mà Thạch Lỗi biến hóa, phòng ngự của bản thân đã xuất chúng.</p>\n<p>Ba con chuột Phi Kiếm cũng không vì vậy mà buông tha cho Thạch Lỗi. Bọn chúng linh hoạt, một đường theo sát, không ngừng cào loạn trên người lão ta.</p>\n<p>Một đống lông khỉ từ trên người Thạch Lỗi rơi xuống.</p>\n<p>Thạch Lỗi chạy đến đâu, lông khỉ rơi xuống chỗ đó.</p>\n<p>“Đáng chết.” Thạch Lỗi mắng một câu, đuôi khỉ co rúm, vung ra bóng roi kim sắc sau lưng.</p>\n<p>Chuột Phi Kiếm bị đuôi khỉ đánh trúng, sau khi bay ra ngoài rồi lại bay trở về, càng không ngừng bị quấy rối.</p>\n<p>Trong lúc sắp đến gần thi thể dơi Tinh Ma, một con gấu Toản lại chạy đến.</p>\n<p>“Cút ngay cho ta!” Thạch Lỗi tức giận vô cùng, nắm chặt hai tay. Cánh tay dài đánh xuống, nắm đấm thuận thế quét ngang. Man lực to lớn trực tiếp đánh bay con gấu Toản.</p>\n<p>Con gấu Toản bay vọt một đoạn ngắn trên không trung, nện xuống giữa sườn núi, đau đớn rống lên một tiếng, cơ thể run lên. Mặc dù cơ thể kim cương đã xuất hiện vết thương, nhưng nó vẫn đứng dậy như không hề có việc gì.</p>\n<p>Phần lớn hoang thú đều có lực sinh mệnh tràn đầy, da dày thịt béo.</p>\n<p>Thạch Lỗi cũng không muốn dây dưa với con gấu Toản này, một lòng muốn lấy chiến lợi phẩm trở về.</p>\n<p>Không còn bị chuột Phi Kiếm dây dưa, rốt cuộc lão ta cũng chạy được đến bên cạnh thi thể dơi Tinh Ma, vội đưa tay chộp một cái.</p>\n<p>Thi thể dơi Tinh Ma vỡ vụn, tay của Thạch Lỗi chộp vào hư không.</p>\n<p>Thạch Lỗi nhanh chóng phản ứng, tức giận chửi ầm lên: “Mẹ nó, đây là thủ đoạn gì vậy? Lại có thể mô phỏng hình ảnh giống như thật. Phi Hùng, đúng, bên cạnh còn có con Phi Hùng.”</p>\n<p>Ôm tâm lý may mắn, con khỉ lông vàng chuyển hướng, tiếp tục công kích.</p>\n<p>Ven đường, lão ta đụng phải rất nhiều hoang thú chặn đường, đều dựa vào một thân man lực xông ra một con đường.</p>\n<p>Trong khoảng thời gian này, tiên cương Thất Tinh Tử trên bầu trời không ngừng xuất thủ, oanh tạc con khỉ lông vàng khổng lồ. Dù phòng ngự của Tiên Hầu Vương xuất chúng, cũng bị nổ đến da tróc thịt bong.</p>\n<p>Cuối cùng, Thạch Lỗi cũng chạy đến gần thi thể Phi Hùng. Lão ta nhìn thấy có năm con Phi Hùng đang vây xung quanh, có con gào thét, có con đang liếm máu dưới mặt đất.</p>\n<p>Còn có một con Phi Hùng dùng đầu ủi ủi thi thể con Phi Hùng đã chết, kết quả khiến hình ảnh bị chấn động.</p>\n<p>Thạch Lỗi nhìn thấy, không còn ôm tâm lý may mắn nữa, hy vọng hoàn toàn tiêu tan, chợt lửa giận ngập trời: “Xem ra ta giết những con hoang thú này, chỉ sợ đã bị tên Phương Nguyên âm hiểm xảo trá kia trộm mất. Đây đều là vật của ta, chiến lợi phẩm của ta. Dám trộm đồ của Tiên Hầu Vương ta, chuyện này đã bao lâu rồi chưa phát sinh?”</p>\n<p>Cơ thể khổng lồ của Thạch Lỗi lập tức thu hút đám Phi Hùng kia chú ý.</p>\n<p>Grao... grao... grao...</p>\n<p>Năm con Phi Hùng đỏ bừng hai mắt, vội nhào về phía con khỉ lông vàng khổng lồ.</p>\n<p>Thạch Lỗi nào có tâm tư đánh nhau với bọn chúng. Đến mức này rồi, lão ta biết mình chẳng vớt được chỗ tốt gì, lập tức muốn chạy khỏi nơi này.</p>\n<p>Mặc dù Vạn Tượng Tinh Quân bị giết chết, Thạch Lỗi cũng mất đi phương pháp ra vào động thiên Phồn Tinh, nhưng lão ta biết vị trí khe hở của động thiên. Chỉ cần tìm được vị trí đó đánh mạnh vào, lập tức có thể đánh ra một lỗ rách thông ra bên ngoài Trung Châu.</p>\n<p>Thạch Lỗi nhanh chóng chuyển hướng, nhưng năm con Phi Hùng đằng trước lại vọt đến lão ta. Bên trái có ba con Xích Thần Câu không ngừng tiếp cận. Bên phải là một con rùa đen mặt quỷ to lớn, còn đằng sau là bảy con chó Tinh Hoang.</p>\n<p>Chỉ trong khoảnh khắc, lão ta đã bị đám hoang thú vây quanh.</p>\n<p>Thạch Lỗi muốn phóng lên trời, kết quả vừa ngẩng đầu đã nhìn thấy Thiết Quan Ưng, hạc Cửu Cung, Khí Tông Sư đang xoay quanh trên đỉnh đầu. Ngoài ra còn có tiên cương Thất Tinh Tử đang vận sức chờ phát động.</p>\n<p>“Ba con hoang thú thì cũng thôi đi, quan trọng là tên tiên cương này...” Ánh mắt vàng của con khỉ hiện lên sự kiêng kỵ.</p>\n<p>Lão ta cúi đầu xuống liếc nhìn một vòng, quyết định phá vòng vây bên phải.</p>\n<p>Bên phải của lão là một con rùa đen mặt quỷ, to bằng ba quả núi lớn, ung dung lơ lửng giữa không trung. Hình thể của nó khổng lồ nhất, đồng thời chuyển hướng cũng rất khó khăn. Nếu tiên cương Thất Tinh Tử tiếp tục oanh tạc xuống, Thạch Lỗi ngược lại có thể mượn hình thể con rùa đen mặt quỷ này làm vật che chắn cho mình.</p>\n<p>Thạch Lỗi đã quyết định, lập tức mở bộ pháp phóng về phía con rùa đen mặt quỷ.</p>\n<p>Lão ta hóa thân thành con khỉ lông vàng khổng lồ, so sánh với tiên cương Phương Nguyên tám tay còn to gấp rưỡi, nhưng trước mặt rùa đen mặt quỷ, chẳng khác nào viên bi trước chó sói.</p>\n<p>Rùa đen mặt quỷ kêu lên một tiếng, từ trong mai rùa toát ra vô số hồn thú.</p>\n<p>Hồn thú màu xanh đậm tạo thành đại quân hồn thú, tràn ngập bầu trời, giống như thủy triều đánh tới con khỉ lông vàng.</p>\n<p>Thạch Lỗi lao ngược lên trời, song quyền tung bay, quét ngang hết thảy hồn thú cản đường. Lực phòng ngự của khỉ lông vàng cực mạnh, hồn thú nhìn thì nhiều, nhưng lại bị tàn sát không ít.</p>\n<p>Thạch Lỗi ngược lại nhờ đại quân hồn thú tách rời hoang thú đuổi bắt. Chỉ có ba con chuột Phi Kiếm là vẫn còn dây dưa Thạch Lỗi, tạo thành vô số vết thương nhỏ.</p>\n<p>“Đầu óc tên tiên cương này có vấn đề, rõ ràng có thực lực, nhưng lại ảnh hưởng lẫn nhau, không phát huy ra được. Đổi lại là ta đã sớm ra tay, quan tâm chi chết sống của hồn thú gì chứ.” Kinh nghiệm chiến đấu của Thạch Lỗi vô cùng phong phú. Sau khi vòng qua rùa mặt quỷ, lão ta nảy sinh diệu kế, cố ý giảm tốc độ.</p>\n<p>Trong vòng vây của đại quân hồn thú, lão ta không ngừng tiến lên. Hoang thú khác chỉ có thể đứng đằng xa mà nhìn, ngay cả tiên cương Thất Tinh Tử cũng ngơ ngác ngồi yên, dường như không muốn thương tổn đại quân hồn thú.</p>\n<p>Rốt cuộc, Thạch Lỗi cũng đã đến được khe hở động thiên.</p>\n<p>Lão ta thở ra một hơi. Vừa mới thả lỏng được một chút, lão bỗng nhiên kêu lên đau đớn, máu văng ra từ đằng sau.</p>\n<p>“Ba con chuột đáng chết này.” Thạch Lỗi tức giận, gầm nhẹ một tiếng, xoay người lại, vung lên quyền ảnh, đánh bay từng con chuột Phi Kiếm.</p>\n<p>Thoạt đầu, chuột Phi Kiếm không thể tạo thành tổn thương quá nhiều, nhưng tích lũy lại, vết thương nhỏ biến thành vết thương lớn, vết thương phía sau đã bị đạo ngân kim đạo tràn ngập.</p>\n<p>Chuột Phi Kiếm đập xuống nhất, rất nhanh lại bay về phía Thạch Lỗi.</p>\n<p>Hai mắt Thạch Lỗi hiện lên ngoan ý, thúc ra một sát chiêu tiên đạo, Nê Cấu Ca.</p>\n<p>Ba con chuột Phi Kiếm rơi xuống Nê Cấu Ca, giống như rơi xuống vũng bùn, không thể thoát ra được.</p>\n<p>Thạch Lỗi lại dùng một chiêu Rễ Đại Địa.</p>\n<p>Từ bên trên Nê Cấu Ca đột nhiên xuất hiện vô số gai đất, chen chúc nhau đâm về phía chuột Phi Kiếm.</p>\n<p>Sau mười hô hấp, cơ thể nho nhỏ của chuột Phi Kiếm bị một trăm gai đất đâm thủng, chết thảm ngay tại chỗ.</p>\n<p>Lúc này, tiên cương Thất Tinh Tử rốt cuộc cũng phản ứng, điều động đại quân hồn thú, khiến đông đảo hoang thú hung hãn không sợ chết nhào đến.</p>\n<p>“Muộn rồi, đám ngu xuẩn.” Thạch Lỗi hít một hơi thật sâu, Nê Cấu Ca sền sệt di chuyển trên cơ thể, rất nhanh thoát khỏi cơ thể lão ta, bao trùm bên trên khe hở động thiên.</p>\n<p>Thạch Lỗi đặt hai tay lên Nê Cấu Ca, điều động rất nhiều tiên nguyên rót vào.</p>\n<p>Sát chiêu tiên đạo, Thổ Băng Giải.</p>\n"
}