{
  "href": "/reader/co-chan-nhan/wgms",
  "title": "Chương 997: Phúc địa Tinh Tượng (1)",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 997,
  "contentHTML": "<p>Nê Cấu Ca chảy ngang. Vốn chỉ là một khe hở nhỏ, bị một kích này của Thạch Lỗi phá thành lỗ lớn, lão ta xuyên qua lỗ lớn này có thể nhìn thấy một bầu trời khác.</p>\n<p>Lão ta cười ha hả, nhanh chân chui ra ngoài.</p>\n<p>Bởi vì cưỡng ép đột phá, không có phương pháp xảo diệu như của Vạn Tượng Tinh Quân, vì thế trong quá trình xuyên qua, một luồng áp lực vô hình rất lớn từ bốn phương tám hướng đè ép cơ thể Thạch Lỗi.</p>\n<p>Cũng may mà Thạch Lỗi đã biến thân thành con khỉ lông vàng khổng lồ, lực phòng ngự tăng vọt mấy chục lần, giúp lão ta có thể chống đỡ áp lực, thuận lợi xuyên qua lỗ rách, toàn thân máu me đầm đìa, nhất là thương thế do chuột Phi Kiếm tạo thành sau lưng, máu thịt càng be bét, rất nhiều máu chảy ra.</p>\n<p>Thạch Lỗi đau đến hít một hơi khí lạnh, trong lòng gào thét: “Ai dám cản đường của ta, ta giết chết hết. Tiên cương đáng chết kia, sớm muộn gì ta cũng đánh cho ngươi nằm rạp xuống đất. Còn Phương Nguyên kia nữa, tên tiểu tặc ngươi trộm con mồi của ta. Chỉ là tiểu tiên cương lục chuyển, lại không biết trời cao đất rộng, dám mạo phạm ta. Sau khi trở về, ta sẽ đối phó ngươi, để cho ngươi biết đắc tội ta sẽ có kết quả thê thảm đến cỡ nào.”</p>\n<p>Suy nghĩ trong đầu Thạch Lỗi diễn ra liên tiếp. Đúng lúc này, chung quanh bỗng nhiên truyền đến tiếng gào thét của Phi Hùng.</p>\n<p>Thạch Lỗi vội quay lại, chỉ thấy năm con Phi Hùng đang từ năm hướng bổ nhào đến bên cạnh lão ta.</p>\n<p>“Chuyện gì xảy ra vậy?” Lão ta ngẩng đầu nhìn, chỉ thấy trên bầu trời vẫn là sáu tinh ảnh hình tròn như cũ.</p>\n<p>“Ta... tại sao ta vẫn còn ở nơi này? Ta rõ ràng...” Thạch Lỗi giật mình, không dám khinh thường.</p>\n<p>Tiên cương Thất Tinh Tử nhìn lão ta, cười lạnh: “Khỉ con, ngươi cho rằng tinh không của Thất Tử đại nhân ta đơn giản như vậy sao? Nhưng ta vẫn phải cảm ơn ngươi. Nếu không phải ngươi đánh thức ta, chỉ sợ ta vẫn cứ dây dưa trong giấc mộng. Để tỏ lòng cảm ơn, ta sẽ táng thi thể của ngươi ở ngọn núi mà ta thích nhất.”</p>\n<p>Lúc này, Thất Tinh Tử đã khôi phục lý trí, có thể suy nghĩ như bình thường.</p>\n<p>“Lần này không ổn rồi.” Trong lòng Thạch Lỗi đột nhiên trầm xuống.</p>\n<p>Năm con Phi Hùng vung tay lên, cùng nhau đánh xuống khỉ lông vàng.</p>\n<p>“Biến đi.” Thạch Lỗi đang định bộc phát, tinh quang chung quanh bỗng nhiên chớp động, cơ thể trầm xuống, động tác trở nên chậm chạp, là Thất Tinh Tử đã ra tay.</p>\n<p>Đây chỉ là một sát chiêu phàm đạo, nhưng hiệu quả lại cực kỳ tốt, thậm chí còn muốn hữu hiệu hơn so với sát chiêu công phạt tiên đạo.</p>\n<p>Nhất thời, tay gấu tung bay từ bốn phương tám hướng công đến.</p>\n<p>Thạch Lỗi che trái che phải, căn bản khó mà bảo vệ được chu toàn. Vất vả lắm lão ta mới giải được trói buộc, lăn mình một cái. Khi thoát khỏi năm con gấu vây công, lão ta đã bị đánh đến choáng váng, toàn thân sưng vù bầm tím. Mặc dù không bị gãy xương, nhưng trên dưới đều đau nhức kịch liệt.</p>\n<p>Thất Tinh Tử đã khôi phục lý trí, mức độ nguy hiểm tăng lên mấy lần.</p>\n<p>“Cũng không còn cách nào, đành phải cầu cứu môn phái thôi. Hừ, không nghĩ đến đường đường Tiên Hầu Vương ta lại có lúc dùng cổ cầu cứu. Bảo mặt mũi ta phải để đâu đây? Phương Nguyên, tất cả đều do ngươi hại. Đợi sau khi ta được cứu khỏi đây, ta sẽ cho ngươi đẹp mắt.” Thạch Lỗi gào thét trong lòng, tức giận đến mức thổ huyết.</p>\n<p>Phương Nguyên không chỉ trộm chiến lợi phẩm của lão ta, còn khiến lão ta thiệt thòi lớn. Hơn nữa còn đem Vạn Tượng Tinh Quân đi, hại Thạch Lỗi lão ta bị vây bên trong động thiên Phồn Tinh này.</p>\n<p>Gâu gâu gâu.</p>\n<p>Hai con chó Tinh Hoang chạy như bay đến, còn rùa mặt quỷ thì lặng yên không một tiếng động bay đến từ phía trước.</p>\n<p>Tiên Hầu Vương ngửa đầu, hô to với tiên cương Thất Tinh Tử: “Có ngon thì đại chiến ba trăm hiệp với ta.”</p>\n<p>Tiên cương Thất Tinh Tử cười ngạo nghễ: “Được, ngươi đến đây đi.”</p>\n<p>Khỉ lông vàng khổng lồ gầm lên một tiếng, đột nhiên bộc phát kim mang chướng mắt, khiến cho tiên cương Thất Tinh Tử phải nheo mắt lại.</p>\n<p>Sau khi kim mang tản đi, Thạch Lỗi khôi phục hình người, một đầu đâm vào rừng nhanh chóng chạy mất.</p>\n<p>Lại là.... chạy trốn.</p>\n<p>Chạy trốn.</p>\n<p>Với loại người ngang ngược, dũng mãnh, gan dạ có tiếng Trung Châu, Tiên Hầu Vương Thạch Lỗi lại lựa chọn chạy trốn. Nếu hình ảnh này mà truyền ra ngoài, bảo đảm sẽ khiến cho rất nhiều cổ tiên Trung Châu phải rớt tròng mắt.</p>\n<p>Tiên cương Thất Tinh Tử ngẩn ra một hồi, lúc này mới kịp phản ứng, giận dữ nói: “Ngươi dám đùa nghịch ta? Ta còn tưởng rằng ngươi bách chiến bách thắng, tử chiến không lùi. Trốn, ngươi cứ trốn đi, ta ngược lại muốn xem xem ngươi có thể chạy trốn được đến đâu bên trong động thiên của ta.”</p>\n<p>Thạch Lỗi không rên một tiếng, trốn càng nhanh hơn.</p>\n<p>“Chính là chỗ này.” Phương Nguyên nhìn quanh, hài lòng gật đầu.</p>\n<p>“Nơi này là nơi nào?” Hắc Lâu Lan từ trong tiên khiếu của Phương Nguyên chui ra ngoài.</p>\n<p>Hai người vận dụng Định Tiên Du, sau khi rút khỏi động thiên Phồn Tinh thì đi thẳng đến nơi này.</p>\n<p>Hắc Lâu Lan nhìn quanh, phát hiện nơi này là một hang động rộng rãi trong lòng đất, hoặc có thể nói là một ngọn núi trống rỗng bên trong, ánh sáng thưa thớt, một mảnh ảm đạm, lại có quái thạch lởm chởm, không khí ẩm ướt nhưng không gian ngược lại có chút rộng lớn.</p>\n<p>“Nơi này chính là địa uyên.” Phương Nguyên thản nhiên đáp.</p>\n<p>“Địa uyên?” Hắc Lâu Lan kinh ngạc nhìn Phương Nguyên.</p>\n<p>Nàng hoàn toàn không xa lạ đối với Trung Châu, biết địa uyên chính là một thế giới vô cùng rộng lớn dưới lòng đất, nằm ở phía Tây Trung Châu.</p>\n<p>Địa uyên chia thành mấy chục tầng, mỗi tầng đều có ít nhất mấy trăm mẫu, không gian vô cùng rộng lớn, mặt đất sâu u, hang động và đường hầm giống như mê cung, một số đọng thành hồ nước ngầm to lớn, một số thì trống trải như bình nguyên.</p>\n<p>Bên trong địa uyên, hàng ngàn hàng vạn sinh vật sinh sống, sinh cơ dồi dào, sinh thái độc đáo khác biệt với mặt đất.</p>\n<p>“Đích thật là chỗ tốt. Địa khí bên trong địa uyên rất nồng đậm, rút ngắn thời gian xây dựng phúc địa.”</p>\n<p>Hắc Lâu Lan gật đầu, chợt chuyển sang chuyện khác: “Nhưng bên trên địa uyên chính là đại bản doanh của Cổ Hồn môn. Cổ Hồn môn là một trong mười đại cổ phái, chẳng khác nào một con cự thú to lớn, hoành hành ở phía Tây đã mấy ngàn năm. Bọn họ chiếm cứ địa uyên, đã sớm độc chiếm nó làm của riêng. Ngươi chọn nơi này làm phúc địa, giống như trồng hoa trong sân nhà người khác, không sợ bị phát hiện sao?”</p>\n<p>Phương Nguyên cười ha hả: “Yên tâm đi, địa uyên sâu u vô cùng. Cổ Hồn môn hao phí mấy ngàn năm cũng chỉ dò xét được đến tầng thứ mười tám, khám phá được một chút tầng thứ hai mươi bảy mà thôi. Từ tầng thứ hai mươi tám đến tầng thứ ba mươi sáu, cũng chỉ có cổ tiên Cổ Hồn môn ngẫu nhiên ra vào. Chỉ cần chúng ta lập phúc địa ở tầng thứ bốn mươi trở xuống, cho dù động tĩnh có lớn cũng không sợ bị phát hiện.”</p>\n<p>“Tầng thứ bốn mươi? Ta nhớ rằng Cổ Hồn môn dò xét địa uyên cũng chỉ có ba mươi sáu tầng?” Hắc Lâu Lan kinh ngạc hỏi.</p>\n<p>Phương Nguyên cười đắc ý: “Đó là vì bọn họ vô năng. Địa uyên sâu u, vượt qua sự tưởng tượng của người bình thường, đâu chỉ có ba mươi sáu tầng thôi đâu?”</p>\n<p>Nói đến đây, Phương Nguyên không khỏi nghĩ đến kiếp trước.</p>\n<p>Kiếp trước, khi hắn còn là cổ sư ngũ chuyển, bên trong địa uyên sinh ra thú triều vô tận, phản công mặt đất, gây họa Trung Châu.</p>\n<p>Cổ Hồn môn là người đứng mũi chịu sào, tổn thất nặng nề, có thể nói là nguyên khí đại thương.</p>\n<p>Sau khi thú triều xông ra khỏi địa uyên, không ngừng tấn công đàn thú trên mặt đất Trung Châu, dần dần tạo thành quy mô chưa từng có, lan tràn toàn bộ Trung Châu.</p>\n<p>Mấy năm đó, sinh linh Trung Châu đồ thán, rất nhiều môn phái nhỏ giống như tảng đá rơi vào hồng thủy. Sau khi tạo thành mấy bọt nước, lập tức tan thành mây khói.</p>\n"
}