{
  "href": "/reader/co-chan-nhan/ctpd",
  "title": "Chương 999: Chia của",
  "author": "chienthanlubu",
  "slug": {},
  "chapterNumber": 999,
  "contentHTML": "<p>“Xem ra vị cổ tiên này đã trải qua một trận chiến đấu thảm liệt.” Phương Nguyên nói.</p>\n<p>“Không sai. Nếu không phải bản thể của ta bị Thất Tinh Tử đánh trọng thương, mặc kệ là nhục thân hay là hồn phách đều có ám thương, bản thể của ta đường đường là Vô Tinh tiên sinh, sao có thể dễ dàng chết trong tinh điện thứ tám chứ?” Một đứa bé đột nhiên xuất hiện trước mặt Phương Nguyên và Hắc Lâu Lan.</p>\n<p>Gương mặt cậu bé như phấn điêu ngọc mài (gương mặt đẹp như tượng điêu khắc, da mịn như viên ngọc được mài dũa), mặc chiếc yếm màu lam, cánh tay nhỏ, bắp chân trắng nõn như ngón sen đang lơ lửng giữa không trung, phồng má tức giận nói.</p>\n<p>“Vạn Tượng Tinh Quân? Là gã...” Nghe địa linh tự giới thiệu, gương mặt Phương Nguyên bừng tỉnh.</p>\n<p>“Địa linh, không biết còn nhớ ta không?” Phương Nguyên cười nói: “Ta đã từng mua cỏ Tinh Tiết và sát chiêu Tinh Vũ của bản thể ngươi.”</p>\n<p>Ánh mắt Tinh Tượng đồng tử sáng lên, quan sát Phương Nguyên một phen, biểu hiện hòa hoãn được một chút: “Thì ra là ngươi. Ta cũng có chút ấn tượng.”</p>\n<p>“Chỉ dựa vào một mình địa linh ngươi, sẽ không cách nào chăm sóc phúc địa chu toàn, không biết ngươi có muốn gia nhập vào một trong hai chúng ta hay không?” Phương Nguyên trực tiếp hỏi.</p>\n<p>Hắc Lâu Lan đứng bên cạnh, ánh mắt toát lên vẻ khẩn trương nhìn chằm chằm Tinh Tượng đồng tử đang lơ lửng.</p>\n<p>Tinh Tượng đồng tử gật đầu, toát ra vẻ bi thương: “Ta muốn bảo toàn cơ nghiệp này, đúng là phải nhờ vào lực của người khác. Nhưng ta có một điều kiện.”</p>\n<p>Mặc dù Tinh Tượng đồng tử là chấp niệm còn sót lại của Vạn Tượng Tinh Quân, nhưng lúc này đã đồng hóa với phúc địa, là ý chí đại diện cho toàn bộ phúc địa.</p>\n<p>Nếu không nhờ cổ tiên khác trợ giúp, phúc địa trải qua tai kiếp lần tới, cuối cùng sẽ bị hủy diệt tiêu vong.</p>\n<p>Bất luận sinh mệnh nào cũng có bản năng nhờ vả, cho dù địa linh cũng không ngoại lệ.</p>\n<p>“Mời nói.” Phương Nguyên lên tiếng.</p>\n<p>Tinh Tượng đồng tử cau mày, chu cái miệng nhỏ nhắn, tức giận nói: “Sở dĩ bản thể của ta chết bên trong tinh điện thứ tám, nguyên nhân đều là do Tống Tử Tinh. Ông ta đã khiến bản thể của ta bị thương, không thể không để lộ bí mật, liên hợp với Tiên Hầu Vương Thạch Lỗi thăm dò động thiên. Muốn trở thành chủ nhân của phúc địa này, ngươi phải mang đầu của Tống Tử Tinh đến cho ta.”</p>\n<p>“Đầu của Tống Tử Tinh?” Hắc Lâu Lan nghe xong, chợt cười khổ.</p>\n<p>Cho dù nàng không phải người Trung Châu, nhưng cũng đã sớm nghe đến đại danh của Tống Tử Tinh.</p>\n<p>Trước kia, Tống Tử Tinh là đệ tử Vạn Long Ổ, đạt được chân truyền Huyết Hải, không muốn nộp lên trên, liền lựa chọn phản bội chạy trốn. Vạn Long Ổ muốn tiêu diệt ông ta, đã điều động tám vị cổ tiên, năm vị cổ sư lục chuyển, ba vị cổ sư thất chuyển.</p>\n<p>Kết quả, bị Tống Tử Tinh giết bốn người, đánh tàn phế ba người, bại lui một người.</p>\n<p>Vạn Long Ổ ăn thiệt. Từ đó về sau không dám tùy tiện ra tay với Tống Tử Tinh nữa.</p>\n<p>Bây giờ, Tống Tử Tinh ung dung ngoài vòng pháp luật, là cường giả Ma đạo đỉnh cấp Trung Châu. Ông ta có tu vi thất chuyển, cực kỳ am hiểu chiến đấu Huyết đạo.</p>\n<p>Thế nhân Trung Châu công nhận sức chiến đấu của Tống Tử Tinh ngang với Thạch Lỗi, chênh lệch một bậc với Phượng Cửu Ca. Nhiều năm trước, Tống Tử Tinh trên đường gặp Phượng Cửu Ca. Phượng Cửu Ca đánh ba chiêu, Tống Tử Tinh không địch lại, thất bại bỏ chạy.</p>\n<p>“Được, ta sẽ tận lực thử một lần.” Mặt Phương Nguyên không đổi sắc, lên tiếng đồng ý.</p>\n<p>“Các ngươi phải nhanh lên, dốc hết toàn lực. Bởi vì địa tai của phúc địa sắp đến. Nếu như ta không chịu được, phúc địa bị hủy diệt, cho dù các ngươi hoàn thành điều kiện cũng vô ích.” Tinh Tượng đồng tử nói.</p>\n<p>Mắt Phương Nguyên sáng lên: “Nếu là như vậy, thật ra ta có thể giúp cho ngươi chống lại địa tai trước.”</p>\n<p>Tinh Tượng đồng tử lắc đầu như trống bỏi: “Ta sẽ không để cho cổ tiên ngoại lai ở bên trong phúc địa Tinh Tượng quá nửa khắc. Lòng người khó lường. Chỉ có chủ nhân của ta mới có thể giúp ta độ kiếp. Không bao lâu nữa, ta sẽ thông qua Bảo Hoàng Thiên truyền tin tức này ra ngoài, để càng nhiều người đối phó với cái tên Tống Tử Tinh ghê tởm kia hơn.”</p>\n<p>Trong lòng Hắc Lâu Lan trầm xuống, nhưng lòng dạ của nàng rất sâu, sắc mặt vẫn duy trì bình tĩnh như cũ.</p>\n<p>Nàng cân nhắc tìm từ ngữ, lúc này mới lên tiếng: “Địa linh, vậy ngươi phải cẩn thận một chút. Lòng người khó lường, nói không chừng sẽ khiến cho những con sói tham lam trực tiếp tấn công phúc địa của ngươi.”</p>\n<p>Tinh Tượng đồng tử mỉm cười: “Ngươi yên tâm đi, ta không phải đồ ngốc, sẽ không nói vị trí chỗ này cho đám người đó biết. Chỉ khi nào hoàn thành điều kiện của ta mới có thể ra vào phúc địa Tinh Tượng. Các ngươi đi đi, nhớ không được nói vị trí phúc địa cho những người khác biết.”</p>\n<p>Địa linh trục khách, Phương Nguyên cũng không miễn cưỡng ở lại, thuận thế cáo từ, cùng với Hắc Lâu Lan thông qua cánh cửa phúc địa trở lại địa uyên.</p>\n<p>Sau khi hai người vừa mới bước ra ngoài, cánh cửa sau lưng đột nhiên biến mất.</p>\n<p>Phúc địa là một thế giới nhỏ. Tuy nằm bên dưới lòng đất, hấp thu địa khí, nhưng chỉ cần cánh cửa không xuất hiện, nó sẽ là một nơi cực kỳ bí mật.</p>\n<p>Phương Nguyên và Hắc Lâu Lan im lặng không nói. Sau khi dọn dẹp dấu vết xung quanh, lúc này bọn họ mới vận dụng Định Tiên Du trở lại phúc điạ Hồ Tiên.</p>\n<p>Chung quanh đã an toàn, chuyện đầu tiên hai người muốn làm chính là chia của.</p>\n<p>“Lần này tiến vào động thiên Phồn Tinh, hữu kinh vô hiểm, thu hoạch rất nhiều. Bây giờ ta có chút hối hận. Sớm biết như vậy, lúc trước ta đã không đồng ý chia 4:6 với ngươi.” Hắc Lâu Lan thở dài một hơi, lấy chiến lợi phẩm bên trong tiên khiếu ra.</p>\n<p>“Tại sao lại có nhiều thi thể hoang thú như vậy? Con heo này hình như là hoang thú thượng cổ. A, còn có một con hoang thú sư tử còn chưa chết.” Nhất thời, Tiểu Hồ Tiên bị thu hút, kinh ngạc nhìn đám hoang thú.</p>\n<p>Xích Thần Câu, Phi Hùng, dơi Tinh Ma, bò Tây Tạng Hạt Dẻ... tổng cộng có bảy thi thể hoang thú, còn có một con sư tử Hoàng Ngọc đang hấp hối.</p>\n<p>Ngoài ra còn có thi thể hoang thú thượng cổ heo Cương Phi Thiên, mấy trăm cân đất Toản, sau cùng là mười gốc đại thụ thần bí.</p>\n<p>Những cây đại thụ này kết thành rừng cây, đã từng vây khốn Phương Nguyên và Hắc Lâu Lan khi hai người vừa mới tiến vào động thiên. Hai người nhìn không ra lai lịch của loài cây này, vì vậy đã đào mấy gốc bỏ vào tiên khiếu nhà mình.</p>\n<p>Về sau có một con chó Tinh Hoang đánh tới, cắt ngang hành động của hai người.</p>\n<p>Thi thể một con hoang thú có thể bán khoảng bốn mươi khối tiên nguyên thạch. Hoang thú thượng cổ có giá bán cao gấp mười lần hoang thú bình thường, khoảng bốn trăm tiên nguyên thạch.</p>\n<p>Nghe giá bán của hoang thú thượng cổ, dường như cao đến mức có chút không hợp lý.</p>\n<p>Nhưng trên thực tế, hoang thú thượng cổ rất khó mà giết chết. Chiến lực của chúng sánh ngang với cổ tiên thất chuyển thì không nói, đạo ngân trên người lại dày đặc. Sát chiêu phàm đạo bình thường chẳng có chút tác dụng, ngay cả sát chiêu tiên đạo cũng phải dùng nhiều sức hơn một chút.</p>\n<p>Sát chiêu tiên đạo bình thường lấy tiên cổ lục chuyển làm cổ hạch tâm, đối phó với hoang thú thượng cổ giống như dùng dao nhỏ đâm voi. Mặc dù có hiệu quả, nhưng thương thế phải được tạo ra rất nhiều.</p>\n<p>Chỉ có dùng tiên cổ thất chuyển tổ hợp tạo thành sát chiêu tiên đạo mới có tác dụng đối phó hoang thú thượng cổ.</p>\n<p>Cứ như vậy, dính đến sát chiêu tiên đạo là phải tiêu hao tiên nguyên. Cho nên chi phí giết chết hoang thú thượng cổ sẽ rất cao. Thông thường phải tốn mất mấy trăm viên tiên nguyên Thanh Đề hoặc mười viên tiên nguyên Hồng Tảo mới được.</p>\n<p>Tính toán chi phí, lãi kiếm được cũng chỉ khoảng một trăm khối tiên nguyên thạch.</p>\n<p>Mặc dù lợi ích kiếm được nhiều hơn so với việc giết hoang thú bình thường rất nhiều, nhưng phải cân nhắc đến hai nhân tố. Thứ nhất, kịch chiến hoang thú thượng cổ phong hiểm rất lớn.</p>\n"
}