{
  "href": "https://doctruyenchufull.vip/6333d649bea2d9fb2f84bec1",
  "title": "Chương 1 : Dù bỏ mình ma tâm vẫn không hối hận",
  "chapterNumber": "1",
  "slug": "chuong-1-du-bo-minh-ma-tam-van-khong-hoi-han",
  "currentLink": "chapters-truyenchufull/1-chuong-1-du-bo-minh-ma-tam-van-khong-hoi-han",
  "nextLink": "chapters-truyenchufull/2-chuong-2-nguoc-thoi-gian-nam-tram-nam-giac-ngo",
  "contentHTML": "\n\n                        <p> \"Phương Nguyên, ngoan ngoãn mà giao ra Xuân Thu Thiền, ta cho ngươi cái thống khoái!\"</p><p>\"Phương lão ma, ngươi không cần mưu toan phản kháng , hôm nay chúng ta chính đạo các đại phái liên hợp lại, chính là muốn đạp phá của ngươi ma quật. Nơi này sớm đã bày ra thiên la địa võng, lần này ngươi nhất định thân thủ dị chỗ!\"</p><p>\"Phương Nguyên ngươi cái chết tiệt ma đầu, ngươi vì luyện thành Xuân Thu Thiền, giết ngàn vạn người tánh mạng. Ngươi đã là phạm phải ngập trời tội nghiệt, tội không thể thứ, tội lỗi chồng chất!\"</p><p>\"Ma đầu, ba trăm năm trước ngươi vũ nhục ta, cướp đi trong sạch của ta thân, giết sạch ta cả nhà, giết của ta chín tộc. Theo thời khắc đó tới, ta hận không thể ăn ngươi thịt, uống máu của ngươi! Hôm nay, ta muốn cho ngươi sống không bằng chết! !\"</p><p>. . . . . .</p><p>Phương Nguyên một thân tàn phá xanh biếc áo dài, tóc tai bù xù, cả người đẫm máu, nhìn quanh bốn phía.</p><p>Gió núi thổi trúng huyết bào trôi giạt, như chiến kỳ giống như 嚯嚯 rung động.</p><p>Đỏ tươi huyết dịch, theo trên người mấy trăm nói miệng vết thương hướng ra phía ngoài tuôn ra được. Chính là đứng trong chốc lát, Phương Nguyên dưới chân đã là tích lũy một lớn vũng máu loãng.</p><p>Quần địch bao vây, sớm đã đã không có sinh lộ.</p><p>Đại cục đã định, hôm nay hẳn phải chết không thể nghi ngờ.</p><p>Phương Nguyên đấu cờ thế thấy rõ, bất quá mặc dù tử vong đem lâm, hắn như trước là mặt không đổi sắc, vẻ mặt bình thản.</p><p>Hắn ánh mắt sâu kín, như xưa giếng hồ sâu một loại, trước sau như một sâu không thấy đáy.</p><p>Vây công hắn chính đạo quần hùng, không phải đường đường nhất phái chi trưởng người tôn quý, đúng là danh chấn tứ phương chi thiếu niên anh hào. Lúc này chặt chẽ vây quanh được Phương Nguyên, có ở gào thét, có ở cười lạnh, có hai mắt nheo lại hiện ra cảnh giác ánh sáng, có băng bó miệng vết thương sợ hãi mà nhìn.</p><p>Bọn họ không hề động tay, đều kiêng kị được Phương Nguyên sắp chết phản công.</p><p>Cứ như vậy khẩn trương mà giằng co ba cái canh giờ, mặt trời chiều ngã về tây, mặt trời lặn ánh chiều tà đem núi bên ánh nắng chiều nhen nhóm, trong lúc nhất thời sáng lạn như hỏa.</p><p>Vẫn tĩnh như điêu khắc Phương Nguyên, chậm rãi xoay người.</p><p>Quần hùng nhất thời một trận xôn xao, đồng thời lui về phía sau một đi nhanh.</p><p>Giờ phút này, Phương Nguyên dưới chân xám trắng núi đá, sớm đã bị máu tươi nhuộm thành đỏ sậm. Bởi vì mất máu quá nhiều mà có vẻ trắng xám mặt, bị ánh nắng chiều chiếu rọi được, bỗng nhiên tăng thêm một phần thản nhiên hào quang.</p><p>Nhìn này thanh sơn lạc nhật, Phương Nguyên nhẹ giọng Nhất Tiếu: \"Thanh sơn lạc nhật, thu nguyệt xuân phong. Quả nhiên là hướng như tóc đen mộ thành tuyết, thị phi thành bại quay đầu không.\"</p><p>Nói lời này thời điểm, trước mắt hốt liền hiện ra kiếp trước địa cầu thượng đủ loại.</p><p>Hắn vốn là địa cầu thượng Hoa Hạ học sinh, cơ duyên xảo hợp xuyên qua đến này phương thế giới. Gián tiếp nghiêng ngả ba trăm năm, tung hoành thế gian hai trăm năm hơn, năm trăm nhiều tuổi tác âm từ từ, nhưng là chói mắt lướt qua.</p><p>Chôn sâu dưới đáy lòng rất nhiều trí nhớ, ở đây khắc tiên sống lên, trông rất sống động mà ở trước mắt quay về hiện được.</p><p>\"Chung quy là thất bại nha.\" Phương Nguyên trong lòng thán được, có chút cảm khái, nhưng không hối hận.</p><p>Loại kết quả này, hắn cũng sớm có đoán được. Lúc trước lựa chọn thời gian, còn có chuẩn bị tâm lý.</p><p>Cái gọi là ma đạo, đúng là không tu thiện quả, giết người phóng hỏa. Thiên địa không thể, trên đời đều địch, còn muốn tận tình tung hoành.</p><p>\"Nếu là mới vừa luyện thành Xuân Thu Thiền hữu hiệu, kiếp sau hay là muốn làm tà ma!\" Như vậy nghĩ, Phương Nguyên không kìm lòng nổi cất tiếng cười to.</p><p>\"Lão ma, ngươi cười cái gì?\"</p><p>\"Mọi người cẩn thận, ma đầu chết đã đến nơi muốn phản công!\"</p><p>\"Mau mau giao ra Xuân Thu Thiền! !\"</p><p>Quần hùng bức bách mà đến, thỏa đáng tại đây thời gian, oanh một tiếng, Phương Nguyên ngang nhiên tự bạo.</p><p>. . . . . .</p><p>Mưa xuân liên tục, lặng yên không một tiếng động mà làm dịu được Thanh Mao Sơn.</p><p>Đêm đã khuya, nhè nhẹ gió lạnh thổi được mưa phùn.</p><p>Thanh Mao Sơn nhưng không tối tăm, theo sườn núi tới chân núi, hiện ra rất nhiều óng ánh ánh sáng nhạt, hình như là khoác một cái sáng lạn ánh sáng mang.</p><p>Những cái này ánh sáng nơi phát ra với một tòa tòa cao chân nhà treo, mặc dù xưng không hơn vạn nhà ngọn đèn dầu, nhưng cũng đều biết ngàn quy mô.</p><p>Đúng là tọa lạc tại Thanh Mao Sơn Cổ Nguyệt Sơn Trại, làm cho rộng lớn u tĩnh dãy núi tăng thêm một phần nồng nặc người ở khí tức.</p><p>Cổ Nguyệt Sơn Trại trung ương nhất, là một tòa thở mạnh huy hoàng lầu các. Lúc này chủ yếu là tổ chức được hiến tế đại điển, bởi vậy lại đèn đuốc sáng trưng, ánh sáng sáng lạn.</p><p>\"Liệt tổ liệt tông phù hộ, hy vọng lần này Khai Khiếu Đại Điển trung có thể nhiều hơn xuất hiện tư chất ưu tú thiếu niên, là gia tộc tăng thêm tân huyết cùng hy vọng!\" Cổ nguyệt tộc trường trung niên bộ dáng, hai bên tóc mai phấn trắng, một thân trắng thuần trang trọng hiến tế trang phục, quỳ gối nâu nhạt sắc mặt sàn nhà thượng, thẳng được trên thân, hai tay chắp thành chữ thập, nhắm chặt hai mắt thành tâm cầu nguyện.</p><p>Hắn đối mặt được cao cao đen nước sơn thai án, ở thai án có ba tầng, thờ phụng tổ tiên bài vị. Bài vị hai bên xếp đặt được xích đồng lư hương, hương khói lượn lờ.</p><p>Ở hắn phía sau, cũng đồng dạng quỳ được hơn mười người. Bọn họ mặc rộng thùng thình màu trắng đồ lễ, đều là trong gia tộc người già, nói sự tình người, nắm giữ được các phương diện quyền hành.</p><p>Cầu nguyện một phen sau, cổ nguyệt tộc trường dẫn đầu xoay người, hai tay trải ra ngang nhau, lòng bàn tay dính sát vào nhau được sàn nhà, dập đầu. Cái trán chạm ở màu rám nắng sàn nhà thượng, phát ra nhẹ nhàng bang bang thanh.</p><p>Phía sau người già nhóm từng cái vẻ mặt trang nghiêm, cũng theo yên lặng noi theo.</p><p>Trong lúc nhất thời, dòng họ từ đường trung lộ vẻ cái trán va chạm sàn nhà vang nhỏ.</p><p>Đại điển xong, mọi người chậm rãi theo sàn nhà thượng đứng dậy, lẳng lặng mà đi ra trang nghiêm từ đường.</p><p>Ở hành lang trung, chúng người già yên lặng mà thở phào nhẹ nhõm, không khí lâm vào buông lỏng.</p><p>Nghị luận thanh dần dần mà lên.</p><p>\"Thời gian qua thật sự là quá nhanh , nháy mắt, một năm liền đều trôi qua.\"</p><p>\"Thượng một lần Khai Khiếu Đại Điển giống như là ngày hôm qua phát sinh giống nhau, như trước rõ ràng ở mắt đâu.\"</p><p>\"Ngày mai đúng là mỗi năm một lần Khai Khiếu Đại Điển , không biết năm nay sẽ xuất hiện cái dạng gì gia tộc tân huyết đâu?\"</p><p>\"Ai, hy vọng có giáp đẳng tư chất thiếu niên xuất hiện. Chúng ta Cổ Nguyệt bộ tộc đã là có ba năm không có như vậy thiên tài xuất hiện .\"</p><p>\"Không sai, Bạch Gia Trại, Hùng Gia Trại mấy năm nay đều có thiên tài xuất hiện nhiều. Nhất là trắng nhà Bạch Ngưng Băng, thiên tư thật sự là khủng bố.\"</p><p>Không phải là ai, nói đến đến Bạch Ngưng Băng tên này, chúng người già trên mặt không khỏi mà hiện ra một tầng lo âu sắc mặt.</p><p>Người này tư chất cực kỳ xuất sắc, ngắn ngủn hai năm công phu, cũng đã tu hành đến tam chuyển cổ sư. Ở trong thế hệ thanh niên, có thể nói duy nhất lĩnh đứng đầu. Thậm chí liền liền thế hệ trước nhóm đều cảm giác được vị này nhân tài mới xuất hiện áp lực.</p><p>Giả lấy thời gian, hắn tất nhiên là Bạch Gia Trại trụ cột. Ít nhất cũng là một mình đảm đương một phía cường giả. Không ai hoài nghi qua điểm này.</p><p>\"Bất quá năm nay tham gia Khai Khiếu Đại Điển thiếu niên trong(dặm), cũng không phải không có hy vọng.\"</p><p>\"Không sai, phương chi nhất mạch xuất hiện một thiên tài thiếu niên. Ba tháng có thể nói, bốn tháng có thể đi. Năm tuổi thời gian có thể chỉ thi tụng từ, trí tuệ dị thường, tài hoa hơn người. Đáng tiếc đúng là cha mẹ chết sớm, hiện tại bị này cậu mợ nuôi nấng được.\"</p><p>\"Ân, đây là có sớm trí , hơn nữa có chí lớn hướng. Gần chút năm hắn sáng tác 《 tương kính tửu 》, 《 vịnh mai 》, còn có 《 giang thành tử 》 ta cũng nghe nói qua, thật sự là thiên tài!\"</p><p>Cổ nguyệt tộc trường cuối cùng một người(cái) đi ra tông tổ từ đường, chậm rãi đóng cửa lại, liền nghe được hành lang trung người già nhóm nghị luận thanh âm.</p><p>Nhất thời chỉ biết, người già nhóm lúc này nghị luận chính là một vị gọi là Cổ Nguyệt Phương Nguyên thiếu niên.</p><p>Làm bộ tộc chi trưởng, đối với này ưu tú mà xông ra đệ tử tự nhiên sẽ chú ý. Mà Cổ Nguyệt Phương Nguyên đúng là tiểu bối chính giữa, nhất xuất sắc chói mắt một vị.</p><p>Mà kinh nghiệm cho thấy, khắp nơi từ nhỏ liền đã gặp qua là không quên được, hoặc là khí lực lớn như thành người vân... vân(chờ một chút) thiên phú dị bẩm người, đều có ưu tú tu hành tư chất.</p><p>\"Nếu là người này trắc ra giáp đẳng tư chất, rất bồi dưỡng, cũng không hẳn không thể cùng Bạch Ngưng Băng chống lại. Cho dù là ất đẳng tư chất, ngày sau định cũng có thể một mình đảm đương một phía, trở thành Cổ Nguyệt bộ tộc một mặt nồng cốt. Bất quá hắn như vậy sớm tuệ, ất đẳng tư chất có thể tính không lớn, vô cùng có khả năng đúng là giáp đẳng.\" Này một niệm sinh ra, cổ nguyệt tộc trường khóe miệng không khỏi mà hơi hơi nhếch lên, hiện ra một mạt mỉm cười.</p><p>Rất nhanh, ho khan một tiếng, đối các vị người già nhóm nói: \"Các vị, thời điểm không còn sớm , vì ngày mai thông suốt đại điện, đêm nay làm ơn tất hảo hảo nghỉ ngơi, bảo dưỡng tinh thần.\"</p><p>Người già nhóm nghe xong lời này, đều nao nao. Nhìn về phía lẫn nhau trong ánh mắt đều ẩn tàng rồi một tia vẻ cảnh giác.</p><p>Tộc trưởng lời này nói hàm súc, nhưng tất cả mọi người sâu hiểu này ý.</p><p>Hàng năm vì tranh đoạt những cái này thiên tài hậu bối, người già nhóm lẫn nhau trong lúc đó đều là tranh đoạt mặt đỏ tai hồng, đầu rơi máu chảy.</p><p>Là nên hảo hảo nghỉ ngơi dưỡng sức, đợi cho ngày mai, tranh đoạt thượng kia một phen.</p><p>Nhất là cái kia Cổ Nguyệt Phương Nguyên, giáp đẳng tư chất có thể tính phi thường lớn. Hơn nữa hắn song thân đã là qua đời, là phương chi nhất mạch còn sót lại xuống song cô một trong. Nếu là có thể thu nhập đã biết một mạch trung, hảo hảo bồi dưỡng, nhưng bảo đã biết một chi trăm năm hưng thịnh không suy!</p><p>\"Bất quá, lời cảnh cáo trước tiên là nói về ở phía trước. Tranh đoạt muốn đường đường chính chính tranh đoạt, không thể vận dụng âm mưu thủ đoạn, tổn hại gia tộc đoàn kết. Các vị người già nhóm thỉnh nhớ kỹ trong lòng!\" Tộc trưởng giọng nói nghiêm túc mà chiếu cố nói.</p><p>\"Không dám. Không dám.\"</p><p>\"Nhất định nhớ kỹ trong lòng.\"</p><p>\"Cái này cáo từ , tộc trưởng đại nhân xin dừng bước.\"</p><p>Người già nhóm đầy cõi lòng tâm tư, từng cái tán đi.</p><p>Không lâu, thật dài trên hành lang liền quạnh quẽ xuống dưới. Mưa xuân tà gió xuyên thấu qua cửa sổ thổi lại đây, tộc trưởng nhẹ nhàng bước đi, đi đến phía trước cửa sổ.</p><p>Nhất thời, miệng đầy đều là tươi mát ướt át giữa núi không khí, thấm vào ruột gan.</p><p>Đây là lầu các tầng thứ ba, tộc trưởng phóng nhãn nhìn lại, hơn phân nửa cái Cổ Nguyệt Sơn Trại đều nhìn một cái không xót gì.</p><p>Giờ phút này đêm khuya, trại trung đại đa số người ta nhưng còn có được ngọn đèn dầu, hòa bình thời gian khác nhau rất lớn.</p><p>Ngày mai đúng là Khai Khiếu Đại Điển, liên quan đến được mỗi người thiết thân ích lợi. Một loại hưng phấn, khẩn trương bầu không khí, bao phủ tộc nhân trái tim, tự nhiên có rất nhiều người ngủ không an ổn.</p><p>\"Đây là gia tộc tương lai hy vọng a.\" Trong mắt ảnh ngược được nhiều điểm ánh sáng, tộc trưởng thở dài một tiếng.</p><p>Mà lúc này, đồng dạng có một đôi trong trẻo con ngươi, lẳng lặng mà nhìn những cái này giữa đêm khuya lấp lánh ánh sáng, đầy cõi lòng phức tạp ôm ấp tình cảm.</p><p>\"Cổ Nguyệt Sơn Trại, đây là năm trăm năm trước? ! Xuân Thu Thiền quả thực có tác dụng . . . . . .\" Phương Nguyên ánh mắt sâu kín, đứng ở cửa sổ bên cạnh, mặc cho mưa gió đánh vào trên người.</p><p>Xuân Thu Thiền tác dụng, đúng là nghịch chuyển thời gian. Ở thập đại kì cổ bài danh trung, có thể tên liệt thứ bảy, tự nhiên không phải là nhỏ.</p><p>Nói ngắn gọn, đúng là sống lại.</p><p>\"Lợi dụng Xuân Thu Thiền sống lại , về tới năm trăm năm trước!\" Phương Nguyên vươn tay, ánh mắt yên lặng nhìn chính mình trẻ tuổi non nớt có chút trắng xám bàn tay, sau đó chậm rãi nắm chặt, dùng sức cảm thụ được này phần chân thật.</p><p>Bên tai là mưa phùn đánh vào cửa sổ thượng phát ra hơi hơi tiếng vang, hắn chậm rãi nhắm mắt lại, sau một lúc lâu mới mở, bùi ngùi thở dài: \"Năm trăm năm trải qua, chân tướng là giấc mộng a.\"</p><p>Nhưng hắn nhưng rõ ràng hiểu rõ, này cũng không phải mộng. </p>\n\t\t\t \n\n                    "
}