{
  "href": "https://doctruyenchufull.vip/6333d682bea2d9fb2f84c03e",
  "title": "Chương 10 : Thứ chín chương Càng lúc càng xa",
  "chapterNumber": "10",
  "slug": "chuong-10-thu-chin-chuong-cang-luc-cang-xa",
  "previousLink": "chapters-truyenchufull/9-chuong-9-thu-tam-chuong-canh-con-nguoi-mat",
  "currentLink": "chapters-truyenchufull/10-chuong-10-thu-chin-chuong-cang-luc-cang-xa",
  "nextLink": "chapters-truyenchufull/11-chuong-11-de-10-chuong-thien-co-bat-trac-phong-van-luyen-co-khac-cu-gian-kho",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2012-12-19 1444 số lượng từ:3031</p><p>Mặt trời đỏ tây trầm, nhưng còn chưa hoàn toàn hạ xuống.</p><p>Thiên không còn có ánh sáng, chính là sở hữu sự vật đều như là bị bịt kín một tầng màu xám. Xuyên thấu qua cửa sổ trông về phía xa, xa xa núi, đang dần dần về phía trầm trọng màu đen dựa.</p><p>Phòng khách nội ánh sáng ảm đạm, cậu mợ cao tòa ở chủ vị, bộ mặt biểu tình đều bao phủ một tầng bóng ma, xem không lớn rõ ràng.</p><p>Nhìn đến Phương Nguyên tùy thân mang đến kia hai vò rượu, cậu Cổ Nguyệt Đống Thổ mày ninh thành ngật đáp, hắn mở miệng nói:“Thời gian nhoáng lên một cái, các ngươi đã muốn mười lăm tuổi. Thế nhưng đều có cổ sư tư chất, nhất là Phương Chính, cậu mợ đều thay các ngươi cảm thấy kiêu ngạo. Ta cho các ngươi mỗi người sáu khối nguyên thạch, các ngươi huynh đệ lưỡng cầm. Luyện hóa cổ trùng, cực kỳ hao tổn chân nguyên, này đó nguyên thạch các ngươi cần.”</p><p>Nói xong, còn có nô bộc lại đây, giao cho Phương Nguyên Phương Chính hai huynh đệ mỗi người một cái túi nhỏ.</p><p>Phương Nguyên thu hồi gói to, trầm mặc không nói.</p><p>Phương Chính tắc lập tức triển khai túi khẩu vừa thấy, chỉ thấy bên trong sáu khối hình xám trắng sắc nguyên thạch. Nhất thời sắc mặt mạnh xuất hiện ra cảm kích sắc, theo chỗ ngồi đứng lên, đối cậu mợ hành lễ nói:“Cảm ơn cậu mợ, chất nhi chính cần nguyên thạch đến bổ sung chân nguyên đâu. Các ngươi đem chất nhi dưỡng lớn như vậy, dưỡng dục chi ân chất nhi ghi nhớ trong lòng, suốt đời không quên!”</p><p>Cậu cười gật gật đầu.</p><p>Mợ tắc vội vàng xua tay, đối phương chính hòa nhã nói:“Mau ngồi xuống, mau ngồi xuống. Các ngươi huynh đệ lưỡng tuy rằng không phải chúng ta thân sinh, nhưng chúng ta vẫn đều đem các ngươi cho rằng thân sinh con nuôi nấng. Các ngươi có thể có tiền đồ, chúng ta cũng cảm thấy kiêu ngạo. Ai, chúng ta dưới gối vô tử, có đôi khi suy nghĩ các ngươi thật có thể trở thành con của chúng ta, thì tốt rồi.”</p><p>Lời này nói thâm ý sâu sắc, Phương Chính không có nghe đi ra, Phương Nguyên lại hơi hơi nhíu mày.</p><p>Quả nhiên cậu tiếp theo lên nói:“Ta và các ngươi mợ thương lượng quá, tưởng đem các ngươi cho làm con thừa tự đến nhà chúng ta đến, trở thành chân chính người một nhà. Phương Chính, không biết ngươi có nguyện ý hay không?”</p><p>Phương Chính ngây ra một lúc, nhưng hắn rất nhanh trên mặt liền mạnh xuất hiện ra vui sướng sắc, một ngụm ứng thừa xuống dưới:“Nói thật ra nói, từ song thân chết sau, chất nhi cũng rất khát vọng một nhà đoàn viên ngày. Có thể cùng cậu mợ trở thành người một nhà, này rất được không qua!”</p><p>Mợ vẻ mặt buông lỏng, cười rộ lên:“Vậy ngươi chính là chúng ta ngoan con, còn gọi cậu mợ sao?”</p><p>“Phụ thân, mẫu thân.” Phương Chính giật mình, vội vàng sửa miệng.</p><p>Cậu mợ đều ha ha cười.</p><p>“Ân huệ tử, không uổng phí chúng ta vợ chồng theo ngũ tuổi liền nuôi nấng ngươi, khả dưỡng ngươi suốt mười năm a.” Mợ lau lệ.</p><p>Cậu tắc nhìn về phía trầm mặc không nói Phương Nguyên, ôn hòa nói xong:“Phương Nguyên, của ta ý đồ đâu?”</p><p>Phương Nguyên lắc đầu không nói.</p><p>“Ca ca.” Cổ Nguyệt Phương Chính tưởng khuyên, lại bị cậu ngăn cản.</p><p>Cậu ngữ khí không thay đổi, lại nói:“Một khi đã như vậy, Phương Nguyên chất nhi, chúng ta cũng sẽ không miễn cưỡng ngươi. Chính là ngươi đã muốn mười lăm tuổi, cũng nên độc lập môn hộ, cứ như vậy cũng phương tiện kế thừa ngươi Phương gia nhánh núi. Cậu nơi này cho ngươi chuẩn bị hai trăm khối nguyên thạch, xem như đưa cho ngươi giúp đỡ.”</p><p>“Hai trăm khối nguyên thạch!” Phương Chính nhất thời trợn tròn ánh mắt, hắn chưa bao giờ gặp qua nhiều như vậy nguyên thạch, không khỏi toát ra hâm mộ vẻ mặt.</p><p>Nào biết Phương Nguyên lại như cũ lắc đầu.</p><p>Phương Chính không hiểu chút nào, cậu sắc mặt lại hơi đổi, mợ mặt cũng âm trầm xuống dưới.</p><p>“Cậu mợ, nếu không này khác sự tình, chất nhi trước hết cáo từ.” Phương Nguyên không có cho bọn hắn nói nữa cơ hội, bỏ lại những lời này, linh khởi vò rượu, trực tiếp liền ra phòng.</p><p>Phương Chính đứng dậy:“Phụ thân, mẫu thân, ca ca là nhất thời không nghĩ ra, không bằng để cho ta tới khuyên nhủ hắn?”</p><p>Cậu xua tay, cố ý thở dài:“Ai, việc này không thể cưỡng cầu, ngươi có này tâm, vi phụ đã muốn thực vui mừng. Người tới, đem Phương Chính thiếu gia đãi đi xuống, rất an ở.”</p><p>“Nhi tử cáo lui.” Phương Chính lui ra, phòng khách liền lâm vào yên lặng.</p><p>Thái dương hoàn toàn hạ xuống sơn đi, phòng khách trung càng thêm hôn ám.</p><p>Sau một lúc lâu, hôn ám trung truyền đến cậu lạnh lùng thanh âm:“Xem ra Phương Nguyên này đồ ranh con, đã muốn khán phá chúng ta mưu tính.”</p><p>Cổ Nguyệt bộ tộc tộc quy trung, có văn bản rõ ràng quy định: Mười sáu tuổi trưởng tử, có kế thừa gia sản tư cách.</p><p>Phương Nguyên song thân, đã muốn qua đời, lưu lại một bút xa xỉ di sản, đều bị cậu mợ “Bảo quản”.</p><p>Này bút di sản giá trị, cũng không phải là chính là hai trăm khối nguyên thạch có thể sánh bằng.</p><p>Nếu là Phương Nguyên cũng giống Phương Chính giống nhau cho làm con thừa tự cấp cậu mợ, vậy không có tư cách kế thừa này bút di sản. Nếu là Phương Nguyên năm nay mười lăm tuổi liền độc lập môn hộ, cũng không phù hợp trong tộc kế thừa gia sản quy định.</p><p>“May mắn a, chúng ta lung lạc ở Phương Chính, mà Phương Nguyên chỉ có bính đẳng tư chất.” Cậu lại thán một tiếng, cảm thấy may mắn vô cùng.</p><p>“Kia lão gia, Phương Nguyên bỏ qua là muốn ở mười sáu tuổi độc lập đi ra ngoài, chúng ta nên làm cái gì bây giờ đâu?” Mợ nhất tưởng đến kia bút di sản, ngữ khí liền nóng nảy.</p><p>“Hừ, hắn nếu tâm hoài bất quỹ, cũng thì trách không thể chúng ta. Chỉ cần chúng ta ở hắn độc lập đi ra ngoài phía trước, bắt lấy hắn đại sai, đưa hắn trục xuất khỏi gia môn, cũng liền tước đoạt hắn kế thừa di sản tư cách.” Cậu hừ lạnh nói.</p><p>“Nhưng là Phương Nguyên này đồ ranh con, thông minh thật sự, như thế nào hội phạm sai lầm đâu?” Mợ khó hiểu.</p><p>Cậu nhất thời phiên cái xem thường, thấp giọng quát lớn:“Ngươi thật sự là vụng về! Hắn sẽ không phạm sai lầm, chẳng lẽ chúng ta sẽ không có thể hãm hại sao? Khiến cho Trầm Thúy kia nha đầu đi trước câu dẫn Phương Nguyên, sau đó tái kêu to phi lễ, chúng ta đương trường nhân tang câu lấy được, tái vu oan hắn cái rượu sau loạn tính, phát rồ tội danh, còn sợ trục không ra Phương Nguyên?”</p><p>“Lão gia cũng là ngươi có biện pháp, diệu kế a!” Mợ nhất thời vui mừng quá đỗi.</p><p>Nồng đậm bóng đêm rắc xuống dưới, đầy trời đầy sao bị bay tới u ám che trụ hơn phân nửa. Sơn trại trung các gia các hộ dần dần sáng lên đèn đuốc.</p><p>Cổ Nguyệt Phương Chính bị lĩnh tiến một gian trong phòng.</p><p>“Phương Chính thiếu gia, đây chính là lão gia tự mình dặn dò lão nô, cố ý vì ngài sửa sang lại, chuyên môn đằng đi ra phòng.” Trầm ma ma ân cần giới thiệu, nàng cung eo, trên mặt đôi đầy nịnh nọt tươi cười.</p><p>Phương Chính nhìn chung quanh một tuần, ánh mắt tỏa sáng. Này phòng so với hắn ban đầu ở còn muốn lớn hơn gấp hai, trung ương là rộng thùng thình giường, cửa sổ một bên là đàn mộc bàn học, bãi tinh xảo giấy và bút mực, bốn phía vách tường là tinh mỹ quải sức. Thậm chí dưới chân cũng không phải bình thường sàn, mà là bao trùm một tầng mềm mại thủ công thảm.</p><p>Từ nhỏ đến lớn, Phương Chính còn chưa bao giờ trụ quá như vậy phòng. Lúc này liên tục gật đầu:“Này tốt lắm, thật sự là không sai. Cảm ơn Trầm ma ma.”</p><p>Này Trầm ma ma là mợ tối coi trọng người, quản lý trong nhà cao thấp nô bộc, là danh phù kỳ thực quản gia.</p><p>Phương Nguyên bên người nha hoàn Trầm Thúy, chính là của nàng nữ nhi.</p><p>Trầm ma ma ha ha cười rộ lên:“Nô tỳ nào dám làm được rất tốt thiếu gia ngài tạ, hẳn là, hẳn là ! Thiếu gia ngài ăn hết mình ngủ hảo hảo, nghĩ muốn cái gì liền lắc lắc bên giường chuông, lập tức sẽ có hạ nhân đi lên chờ đợi phân phó. Lão gia phân phó, mấy ngày nay thiếu gia ngài liền một lòng một dạ tu hành, này khác việc vặt đều giao cho chúng ta bọn hạ nhân công việc.”</p><p>Phương Chính trong lòng lại lần nữa trào ra một cỗ cảm kích loại tình cảm, hắn không có nói cái gì nữa, chỉ tại trong lòng yên lặng hạ quyết định quyết tâm: Lúc này đây nhất định phải đoạt được thứ nhất, không cho cậu mợ thất vọng!</p><p>......</p><p>Trên bầu trời u ám càng ngày càng nặng, bóng đêm cũng bởi vậy càng phát ra thâm trầm. Trong trời đêm tinh thần cơ hồ đều bị mây đùn che đậy, chích còn lại mấy khỏa lóe mỏng manh quang mang, ở trên bầu trời giãy dụa.</p><p>“Cậu mợ hẳn là ở cộng lại, như thế nào đem ta trục xuất khỏi gia môn đi. Kiếp trước là âm thầm xui khiến hạ nhân khiêu khích ta, sau đó vu oan ta, cuối cùng đem ta trục xuất khỏi gia môn, không biết này nhất thế sẽ có cái gì biến hóa.” Phương Nguyên đi ở ngã tư đường thượng, trong lòng cười lạnh không chỉ.</p><p>Đối với cậu mợ chân diện mục, hắn đã sớm thấy rõ.</p><p>Bất quá cũng có thể lý giải.</p><p>Người vì tài tử điểu vì thực vong, mặc kệ là địa cầu vẫn là thế giới này, luôn luôn nhiều như vậy bởi vì ích lợi mà giẫm lên thân tình, hữu tình, tình yêu.</p><p>Trên thực tế, thân tình căn bản là không có. Lúc trước cậu mợ thu dưỡng Phương Nguyên Phương Chính, căn bản mục đích chính là ham di sản. Chính là Phương Nguyên Phương Chính hai huynh đệ liên tiếp làm cho bọn họ ngoài ý muốn.</p><p>“Vạn sự khởi đầu nan, đối ta mà nói, lại như thế. Ta nhất chưa có hơn người tư chất, nhị không có sư trưởng chiếu cố, tương đương là dựng nghiệp bằng hai bàn tay trắng. Song thân di sản, có thể nói là của ta một cái đại khiêu bản. Kiếp trước di sản bị cậu mợ đoạt đi, làm hại chính mình suốt hao phí hai năm, mới tu hành đến nhất chuyển cao nhất. Này nhất thế, này sai lầm không thể tái phạm.”</p><p>Phương Nguyên cứ như vậy vừa đi, một bên tự hỏi.</p><p>Hắn không có ở chỗ ở đợi, mà là dẫn theo hai vò rượu, phương hướng thẳng chỉ trại ngoại.</p><p>Bầu trời đêm càng ngày càng âm trầm, mây đen che đậy tinh quang, gió núi vù vù thổi, có dần dần tăng cường xu thế.</p><p>Mưa gió sắp đến a.</p><p>Bất quá hay là muốn thăm dò. Song thân di sản muốn đoạt lại đến, kia cũng phải đợi cho hắn sang năm mười sáu tuổi. Mà Hoa Tửu hành giả di tàng, mới là sắp tới liền khả năng đắc thủ gì đó.</p><p>Ngã tư đường, người đi đường rất ít. Ven đường phòng ốc trung lộ ra hôn ám quang, một ít vụn vặt cuộc sống rác rưởi, cùng với lá cây bụi đất, bị gió cuốn thổi, tùy ý phiêu linh.</p><p>Phương Nguyên đơn bạc quần áo, có chút ngăn không được này gió núi, không khỏi cảm thấy một trận lãnh ý.</p><p>Hắn đơn giản đem mang theo vò rượu mở ra, nho nhỏ uống một ngụm. Tuy là rượu đục, nhưng là nuốt xuống về phía sau, còn có một cỗ ấm áp bốc lên đi lên.</p><p>Này hay là hắn này đó ngày, lần đầu tiên thật sự uống rượu.</p><p>Càng phải rời núi trại, ven đường phòng ốc lại càng thưa thớt, đèn đuốc lại càng hôn ám.</p><p>Tiền phương, lại hắc ám thật mạnh. Gió thổi đè nặng núi rừng, trong bóng đêm nhánh cây lay động, vù vù rung động, như là đàn thú ở rít gào.</p><p>Phương Nguyên bộ pháp không có nửa điểm chần chờ, ra sơn trại đại môn, ở hắc ám đường trung càng lúc càng xa.</p><p>Mà ở hắn sau lưng, là nắng huy hoàng vạn gia đèn đuốc.</p><p>Tại đây đèn đuốc trung, có cái ấm áp góc.</p><p>Đệ đệ Cổ Nguyệt Phương Chính ngồi ở bàn học trước, ôn tập khóa thượng ghi nhớ bút ký. Phòng ốc trung đèn đuốc sáng ngời, kiên cố vách tường cản trở gió lạnh, ở tay hắn biên bãi một ly ấm áp trà sâm, nhiệt khí lượn lờ bốc lên.</p><p>“Phương Chính thiếu gia, tắm rửa nước ấm đã vì ngài chuẩn bị tốt.” Ngoài cửa, Trầm Thúy thanh âm nhẹ nhàng truyền đến.</p><p>Phương Chính trong lòng vừa động:“Vậy lấy vào đi.”</p><p>Trầm Thúy mang theo vẻ mặt mị ý, lắc mông đi vào phòng.</p><p>“Nô tỳ gặp qua Phương Chính thiếu gia.” Nàng mãn nhãn thu ba về phía Phương Chính vọng đi qua. Phương Nguyên chính là cái bính đẳng, Phương Chính nhưng là giáp đẳng tư chất. Có thể đặt lên hắn, mới là chân chính đại phú quý! </p>\n\t\t\t \n\n                    "
}