{
  "href": "https://doctruyenchufull.vip/6333ef0ebea2d9fb2f8547fa",
  "title": "Chương 1001: Đệ 350 chương: Trước tiên gia nhập Nghĩa Thiên sơn",
  "chapterNumber": "1001",
  "slug": "chuong-1001-de-350-chuong-truoc-tien-gia-nhap-nghia-thien-son",
  "previousLink": "chapters-truyenchufull/1000-chuong-1000-de-349-chuong-luyen-hoa-bac-thanh-tien-co",
  "currentLink": "chapters-truyenchufull/1001-chuong-1001-de-350-chuong-truoc-tien-gia-nhap-nghia-thien-son",
  "nextLink": "chapters-truyenchufull/1002-chuong-1002-de-351-chuong-quan-co-ki-thu",
  "contentHTML": "\n\n                        <p> Nam Cương, Nghĩa Thiên sơn.</p><p>Phương Nguyên hai chân trần, đi nhanh đi trước.</p><p>Hắn hình thái dung mạo, dĩ nhiên đại biến. Cả người bắp thịt bí phát, loã lồ trong ngực, tóc, chòm râu, lông ngực thậm chí trên chân bộ lông đều hết sức nồng đậm.</p><p>Này đó bộ lông đều là màu vàng đất sắc, một thân quần áo gần như phá y lạn sam.</p><p>Trên mặt xương gò má đột ra, ngón tay, đầu ngón chân khớp chỗ, khớp xương cũng siêu việt thường nhân thô to.</p><p>Mũi lại ngắn lại thấp, hai cái đại lỗ mũi, hướng ra phía ngoài hướng về phía, bên trong mũi mao đồng dạng nồng đậm, phía sau tiếp trước bình thường, theo trong lỗ mũi hướng ra phía ngoài phun dũng dường như.</p><p>Đừng nhìn này phó tôn vinh quê mùa, xấu xí không chịu nổi, cũng là Phương Nguyên kết hợp kiếp trước trí nhớ, tinh khiêu tế tuyển mà đến.</p><p>Phương Nguyên đời trước, này phó tôn vinh nguyên chủ nhân, ngay tại phía sau gia nhập Nghĩa Thiên sơn.</p><p>Nhưng Phương Nguyên trọng sinh sau, liền bí mật động thủ, đem người này lặng yên chém giết.</p><p>Phương Nguyên thế thân hắn, đi vào Nghĩa Thiên sơn.</p><p>Mặt trời mới mọc vừa mới dâng lên, vi có đám sương.</p><p>Nghĩa Thiên sơn còn thực thanh tĩnh, núi rừng gian thường thường truyền ra chim hót tiếng động.</p><p>Phía sau chính ma đại chiến, ngay cả thứ nhất đợt giao phong cũng không bắt đầu.</p><p>Kiếp trước Phương Nguyên ngụy trang thân phận, gia nhập Nghĩa Thiên sơn khi, đã là chính ma giao phong hừng hực khí thế thời điểm, ngay cả chân núi đều có ma đạo lâu la gác.</p><p>Nhưng này nhất thế, Phương Nguyên trước tiên mấy tháng, liền hiện thân như thế.</p><p>Phía sau, Tiêu Sơn vừa mới vừa bị Tiêu gia lưu đày, hắn cùng Chu Tinh Tinh, Tôn Bàn Hổ hai người cùng nhau, sáng tạo Nghĩa Thiên trại không lâu.</p><p>Phương Nguyên đi qua chân núi, cũng không thấy người nào yên.</p><p>Phàn càng giữa sườn núi sau, hắn rốt cục xuyên thấu qua xanh um tươi tốt trong rừng cây khích, thấy đến Nghĩa Thiên trại một tia cảnh mạo.</p><p>Nghĩa Thiên trại còn tại kiến thiết giữa, vẫn chưa kiến thành đâu.</p><p>“Người này là ai? Sẽ là vị nào cổ tiên quân cờ?”</p><p>“Giống như không phải thuần khiết nhân tộc, tựa hồ có mao dân huyết thống.”</p><p>“Hừ, này tạp chủng dường như này nọ, chỉ sợ không có người đến tuyển làm quân cờ đi? Ha ha a.”</p><p>Xa xa, Nam Cương cổ tiên liền Phương Nguyên lẫn nhau nghị luận.</p><p>Phương Nguyên đi bộ còn hơn, đáy lòng tự tin mà lại thong dong.</p><p>Kiếp trước, hắn vận dụng gặp mặt từng quen biết. Cũng không từng bị này đó Nam Cương cổ tiên nhìn thấu. Đời này, hắn là chọn dùng lấy thái độ cổ làm trung tâm tiên đạo sát chiêu -- gặp mặt từng quen biết, này nếu như bị nhìn thấu, vậy thực gặp quỷ !</p><p>Hắn ngẩng đầu mà bước. Hướng ngọn núi đi đến.</p><p>Sau một lát, hắn tiếp cận Nghĩa Thiên trại thời điểm, rốt cục bị người ngăn lại.</p><p>Người tới là một vị tam chuyển ma đạo cổ sư. Nhưng Phương Nguyên ngụy trang này nhân vật, cũng là tam chuyển cổ sư, cho nên hắn không dám đại ý. Ngưng thanh hỏi:“Ngươi là người nào?”</p><p>Phương Nguyên liền ôm quyền, thô lỗ nói:“Ta chính là Hoàng Sa, nghe nói Tiêu đại hiệp sự tình, sẽ tìm nơi nương tựa các ngươi.”</p><p>Đối diện tam chuyển ma đạo cổ sư, thân hình chấn động.</p><p>Đổ đều không phải là bị “Hoàng Sa” hàng đầu chấn đến, mà là Phương Nguyên giọng quá lớn.</p><p>“Tốt lắm, thấp điểm tiếng, xả cái gì cổ họng. Ngươi đã nhận biết đại đầu lĩnh danh hào, như vậy tùy ta đi bái kiến đại đầu lĩnh bãi.” Tam chuyển cổ sư đào đào lỗ tai, xoay người bước đi.</p><p>Phương Nguyên hắc một tiếng. Vùi đầu vượt qua.</p><p>Hắn thể trạng cao hơn thường nhân, bộ pháp rất lớn, ba bước cũng hai bước, liền đuổi kịp và vượt qua người trước.</p><p>Phía trước ma đạo cổ sư nhất thời không vui, vươn tay đến, đem Phương Nguyên giữ chặt:“Ngươi chạy nhanh như vậy làm gì? Ngươi muốn gia nhập Nghĩa Thiên trại, sẽ muốn biết quy củ. Biết không? Thứ tự đến trước và sau, của ta sắp xếp vị có thể sánh bằng ngươi cao! Cùng ta mặt sau đi!”</p><p>“Nga, nga.” Phương Nguyên vội vàng gật đầu, một bộ thể trạng thô to. Đầu óc rất nhỏ bộ dáng.</p><p>“Này chỗ kiến trúc, nhất định phải trọng điểm hạ công phu kiến thiết. Tương lai nếu là có người tấn công lại đây, chúng ta sẽ muốn dựa vào nơi này trú đóng ở. Ít nhất muốn trải thượng trăm đạo thiết xà đằng cổ.” Tiêu Sơn tay chỉ nơi nào đó, chiếu cố bên cạnh cổ sư.</p><p>Lúc này. Nghe được có người hô lớn:“Đại đầu lĩnh, của ngươi uy danh trải rộng tứ hải, truyền khắp Nam Cương! Này không, lại có một hảo hán gia nhập chúng ta đến đây.”</p><p>Tiêu Sơn nghe tiếng, trong lòng vui vẻ, xoay người nhìn lại. Nhìn đến Phương Nguyên.</p><p>Trong lòng vui sướng nhất thời tiêu tán chút, hơi hơi thất vọng. Bất quá đồng thời, hắn sắc mặt lại hiện ra rõ ràng vui sướng tươi cười.</p><p>Hắn bước nhanh đi ra phía trước, vỗ vỗ Phương Nguyên bả vai:“Khá lắm hùng tráng hán tử!”</p><p>Phương Nguyên cười ha ha, ôm quyền nói:“Ngươi chính là Tiêu đại hiệp sao? Ta là đến tìm nơi nương tựa của ngươi, ngươi mang loại! Cư nhiên dám cùng này chính đạo đối nghịch!”</p><p>Nói xong, Phương Nguyên đối Tiêu Sơn trực tiếp giơ ngón tay cái lên, lại nói:“Chỉ bằng này, ta liền phục ngươi, nguyện ý với ngươi, nhưng ngươi mỗi ngày ba bữa cơm, đều phải quản ta ăn no.”</p><p>Tiêu Sơn gặp Phương Nguyên thô lỗ không chịu nổi, trong lòng thất vọng càng tăng lên.</p><p>Bất quá hắn ở mặt ngoài, chút không biểu hiện ra đến, khích lệ Phương Nguyên vài câu, sau đó đương trường an bài hắn một cái nhiệm vụ.</p><p>Phương Nguyên đi rồi, Tiêu Sơn lại đưa tới Chu Tinh Tinh, hỏi:“Này Hoàng Sa, là cái gì lai lịch? Ta cũng không quá rõ ràng.”</p><p>Chu Tinh Tinh nghĩ nghĩ, cười nói:“Đại ca ngươi là cái gì trình tự nhân vật, ngày thường mây đến sương đi, loại này tiểu nhân vật như thế nào nhập của ngươi nhãn giới? Người này tiểu đệ trùng hợp biết, hắn phụ thân là người, mẫu thân là mao dân, xuất thân khi chính là trên sa sơn thải cát đá nô lệ. Kết quả ở sa sơn, ngoài ý muốn được một đạo truyền thừa, trở thành cổ sư. Sau lại một đoạn thời gian, cùng một vị thủy đạo cổ sư chiếm cứ một đoạn mặt sông, cũng xưng là ‘Bạch sa nhị tướng’. Sau lại bị Thiết gia cổ sư đánh bại, Bạch tướng chết, này Hoàng Sa cũng là chạy đi, rơi xuống không rõ. Không nghĩ tới hắn cũng ngưỡng mộ đại ca của ngươi uy danh, tới rồi gia nhập Nghĩa Thiên trại!”</p><p>“Thì ra là thế. Ta nhớ ra rồi, xác thực từng có đoạn thời gian, từng có ‘Bạch sa nhị tướng’ tập kích Thiết gia thương thuyền tin tức.” Tiêu Sơn gật gật đầu, trong lòng đối Phương Nguyên chờ mong, hàng tới đáy cốc.</p><p>Ngay cả Thiết gia thương thuyền đều dám động, có thể thấy được này bạch sa nhị tướng, đều là lỗ mãng tục tằng, không động đầu óc.</p><p>Hơn nữa này Hoàng Sa trên người, cư nhiên còn có mao dân huyết thống, càng thêm làm cho Tiêu Sơn khinh thường.</p><p>Như là mao dân, vũ dân, người tuyết này đó dị nhân, đều là nhân tộc nô lệ, nhân tộc cổ sư lại sao lại ngang hàng đối đãi những người này?</p><p>Nếu Phương Nguyên tu vi, có cái tứ chuyển, ngũ chuyển, nói không chừng Tiêu Sơn còn có thể đánh vỡ thành kiến, coi trọng Phương Nguyên. Nhưng Phương Nguyên ngụy trang này Hoàng Sa, chính là tam chuyển.</p><p>Tuy rằng tam chuyển địa vị, đã cao hơn bình thường cổ sư.</p><p>Nhưng tại đây cái Nghĩa Thiên trại, nhưng không chớp mắt.</p><p>Cho nên Tiêu Sơn rất nhanh, đã đem này Hoàng Sa phao chi sau đầu.</p><p>Phương Nguyên ở công trường làm việc.</p><p>“Nay, ta đã gia nhập Nghĩa Thiên sơn. Lại bị Tiêu Sơn phái lại đây, kiến thiết Nghĩa Thiên trại, có thể thấy được người này vẫn chưa đem ta để vào mắt. Tốt lắm, đây đúng là ta nghĩ muốn đạt tới mục đích. Trước mắt mới thôi, hết thảy đều thực thuận lợi.”</p><p>Phương Nguyên nếu là tu vi rất cao, bị Tiêu Sơn coi trọng, kế tiếp chính ma đại chiến, liền nhất định có trọng trách quấn thân. Không đi chấp hành, khẳng định không được, sẽ lộ ra sơ hở. Đi chấp hành mà nói, lại lãng phí thời gian.</p><p>Nếu là tu vi thấp một điểm, tắc sẽ bị luân làm vật hi sinh, bị an bài ở tiền tuyến, hấp dẫn hỏa lực, lãng phí địch nhân chân nguyên. Vài lần chính ma giao phong sau, sẽ hy sinh.</p><p>Chỉ có tam chuyển tu vi, cao không cao, thấp không thấp, xem như tiểu đầu mục.</p><p>Sẽ không bị ủy lấy trọng trách, trên chiến trường sống sót, cũng sẽ không gọi người cảm thấy kỳ quái.</p><p>Nghĩa Thiên sơn cấm tiên tuyệt cảnh, chính là nhằm vào tiên khiếu, cũng không nhằm vào tiên cổ.</p><p>Kiếp trước phía sau, Phương Nguyên còn tại thôi diễn pháp môn, như thế nào phong ấn tiên khiếu. Nhưng đời này, hắn trực tiếp nắm giữ này pháp, trước tiên mấy tháng, gia nhập Nghĩa Thiên trại.</p><p>Hắn tuy rằng tiên khiếu bị phong ấn, nhưng thân hình còn là tiên cương.</p><p>Ban ngày, ở công trường, Phương Nguyên làm chút thể lực việc, dễ dàng. Buổi tối, những người khác đều vù vù ngủ nhiều, hắn như cũ tinh thần quắc thước, liền âm thầm luyện hóa chân núi hạ kinh hồng loạn đấu đài.</p><p>Kinh hồng loạn đấu đài trấn áp Đại Lực Chân Võ tiên cương, không gì phá nổi.</p><p>Này đầu bát chuyển Đại Lực Chân Võ tiên cương, không hề hồn phách dao động. Xem ra, giống như là hồn phách hoàn toàn tiêu vong.</p><p>Nhưng Phương Nguyên kết hợp kiếp trước trí nhớ, cũng không dám chút đại ý.</p><p>Hắn không có đối Đại Lực Chân Võ tiên cương có gì thăm dò cử chỉ, mà là một lòng một dạ, chuyển hóa chiến ý.</p><p>Tham dự trận này có một không hai đổ đấu Nam Cương cổ tiên, phải này đó chiến ý chuyển vì chính mình sở hữu, cần phải mượn dùng này đó phàm nhân cổ sư quân cờ, làm cho bọn họ không ngừng sinh tử kịch chiến, khả năng lấy chiến ý hô ứng chiến ý. Đem tiên cổ ốc tinh thuần chiến ý, dần dần chuyển hóa thành nên cổ sư cá nhân chiến ý.</p><p>Nhưng Phương Nguyên tự mình buông xuống, lại là trí đạo tông sư, liền không cần như thế.</p><p>Hắn cho dù không đi kích đấu, cũng có thể tăng vọt trong đầu chiến ý, đem trong tiên cổ ốc chiến ý không ngừng chuyển hóa, hiệu suất là tầm thường cổ tiên mấy lần.</p><p>Chỉ cần Phương Nguyên đem này đó trong tiên cổ ốc chiến ý, đều chuyển hóa thành nhà mình chiến ý. Như vậy hắn sẽ hoàn thành năm đó bát chuyển tiên cương vẫn chưa xong cuối cùng một bước, cũng chính là luyện hóa tiên cổ ốc, trở thành tiên cổ ốc chân chính chủ nhân!</p><p>Cho nên, Phương Nguyên muốn tại đây chút Nam Cương cổ tiên hổ khẩu, thành công cướp lấy kinh hồng loạn đấu đài, còn có một cái quan ải.</p><p>Chính là đến cuối cùng thời điểm, trong tiên cổ ốc tinh thuần chiến ý, đều bị mọi người chia cắt chuyển hóa.</p><p>Nhưng người thành công chỉ có một người.</p><p>Cho nên này đó chiến ý trong lúc đó, còn muốn lẫn nhau giác trục, tiến hành một hồi thảm thiết kích đấu.</p><p>Trận này kích đấu, gì người thất bại, đều đã tan thành mây khói, người thành công có cũng chỉ sẽ có duy nhất một vị.</p><p>“Ta là trí đạo tông sư, chiến ý so đấu, ta có thật lớn ưu thế. Huống hồ kế tiếp, ta nhất định hội đi trước làm gương, lấy vượt qua những người khác mấy lần tốc độ chuyển hóa chiến ý. Chiến ý chuyển hóa càng nhiều, tương lai chiến ý quyết chiến, ta lại càng có ưu thế. Chỉ cần dựa theo kế hoạch, ta đoạt được tiên cổ ốc, đã là không hề trì hoãn! Chỉ sợ ra cái gì ngoài ý muốn......”</p><p>Phương Nguyên trong lòng cân nhắc đồng thời, còn lại Nam Cương cổ tiên cũng là các hoài tâm tư.</p><p>Tiêu gia thái thượng gia lão, thời khắc vẫn duy trì đối Nghĩa Thiên sơn chiến trường độ cao chú ý.</p><p>Hắn trước một lần độ kiếp, miễn cưỡng còn sống. Xuống tràng tai kiếp đã tới gần, vốn hắn đã không hề hy vọng, nhưng tiên cổ ốc kinh hồng loạn đấu đài xuất hiện, lại làm cho vị này cổ tiên trong bóng đêm nhìn đến một tia quang minh.</p><p>Cho nên, lúc này đây có một không hai đổ đấu, hắn được ăn cả ngã về không.</p><p>Cơ hồ đem sở hữu thân gia, đều áp đi vào.</p><p>Hắn tiền đặt cược vị cư chúng tiên đứng đầu, dựa theo đổ đấu quy củ, hắn lựa chọn quân cờ chi nhất -- Tiêu Sơn, tựu thành cái thứ nhất đi lên Nghĩa Thiên sơn cổ sư.</p><p>Tiêu gia thái thượng đại trưởng lão, cũng thành Nam Cương cổ tiên giữa, trước hết chuyển hóa trong tiên cổ ốc chiến ý đệ nhất nhân.</p><p>“Lúc này đây tiên cổ ốc tranh đoạt, ta phải thành công, không thể thất bại!”</p><p>“Nếu là không có tiên cổ ốc, kế tiếp trận này tai kiếp, ta không có may mắn sống.” </p>\n\t\t\t \n\n                    "
}