{
  "href": "https://doctruyenchufull.vip/6333ef14bea2d9fb2f854819",
  "title": "Chương 1002: Đệ 351 chương: Quân cờ kì thủ",
  "chapterNumber": "1002",
  "slug": "chuong-1002-de-351-chuong-quan-co-ki-thu",
  "previousLink": "chapters-truyenchufull/1001-chuong-1001-de-350-chuong-truoc-tien-gia-nhap-nghia-thien-son",
  "currentLink": "chapters-truyenchufull/1002-chuong-1002-de-351-chuong-quan-co-ki-thu",
  "nextLink": "chapters-truyenchufull/1003-chuong-1003-de-352-chuong-su-sinh-sai-biet-sieu-doan-truoc",
  "contentHTML": "\n\n                        <p> “Bất quá trước mắt đến xem, ta mở một hảo đầu. Ta chuyển hóa chiến ý, là giữa nhiều nhất. Chỉ cần kế tiếp bảo trì này ưu thế, tiên cổ ốc chính là của ta.”</p><p>Tiêu gia thái thượng gia lão âm thầm vì chính mình bơm hơi đồng thời, trong lòng cũng rõ ràng: Như thế nào duy trì lập tức ưu thế, mới là lớn nhất khó khăn.</p><p>Dựa theo tiền đặt cược, vị thứ hai chính là Võ gia cổ tiên Võ Đương Chỉ quân cờ lên trường.</p><p>Vị này Võ gia nữ tiên cũng là thực khôn khéo nhân vật. Nàng tình nguyện hy sinh một ít tu vi, cũng muốn làm cho lựa chọn quân cờ, trước tiên tiến vào Nghĩa Thiên sơn.</p><p>“Hy vọng kế tiếp, Tiêu Sơn đừng cho ta thất vọng.”</p><p>Tiêu gia lão tổ nguyện vọng này, hoàn toàn là này khác Nam Cương cổ tiên không muốn nhìn đến.</p><p>Nay Tiêu gia lão tổ đã thành lập giai đoạn trước ưu thế, Nam Cương cổ tiên càng hy vọng nhìn đến Tiêu Sơn bị đánh bại, thậm chí bị đánh chết, do đó đánh gãy Tiêu gia lão tổ ưu thế, làm cho chính mình có cơ khả thừa.</p><p>Võ Thần Thông đi vào Nghĩa Thiên sơn phụ cận.</p><p>“Chư vị, lúc này đây của ta đầu vai đảm đương gia tộc trọng trách. Diệt trừ ma quật, sẽ không tiếc!” Hắn ngón tay Nghĩa Thiên sơn, vẻ mặt túc mục, chiến ý bừng bừng phấn chấn.</p><p>Ở hắn bên người, có không ít cổ sư.</p><p>Trong đó có ba vị tu vi tối cao, đều là tứ chuyển cổ sư.</p><p>Một vị là là Võ gia gia lão, bên người hộ vệ Võ Thần Thông. Mặt khác hai vị còn lại là dựa vào Võ gia sơn trại tộc trưởng.</p><p>Võ Thần Thông bản nhân là tứ chuyển cao nhất nô đạo cổ sư, hắn dáng người đơn bạc, sắc mặt tái nhợt, thường thường ho khan vài tiếng, thật giống như là một cái bệnh thư sinh, ngay cả gió núi thổi lâu đều phải chịu đựng không được.</p><p>Bất quá tất cả mọi người không dám đối hắn có chút khinh thị, bởi vì hắn tu hành nô đạo. Này lưu phái, hướng đến có thể lấy một địch chúng.</p><p>“Nghĩa Thiên sơn, người mạnh nhất làm chúc Tiêu gia nguyên tộc trưởng Tiêu Sơn. Ở hắn dưới, chính là Tôn Bàn Hổ, Chu Tinh Tinh hai vị ma đạo cổ sư. Này ba người đều là ngũ chuyển cổ sư. Theo ý ta, không bằng hơi chậm động thủ, tái thỉnh chút chính đạo hảo thủ áp trận, như thế không chỉ có càng thêm ổn thỏa, hơn nữa có thể một trận chiến xuống, không cho này đó ma đầu đào thoát.” Trong đó một vị tứ chuyển tộc trưởng đề nghị nói.</p><p>Võ Thần Thông sắc mặt trầm xuống. Hắn cũng tưởng như vậy làm, nhưng lần này nhiệm vụ, cũng là gia tộc cưỡng chế hắn đến chấp hành, lại quy định thời hạn. Như thế hà khắc cùng vội vàng. Làm cho Võ Thần Thông cũng không cấm hoài nghi, chính mình một lần có phải hay không thành gia tộc chính trị đấu tranh vật hi sinh.</p><p>Hắn đem hết toàn lực, mới dựa vào nhân mạch của chính mình, mời chào bên người những người này thủ.</p><p>Nghĩa Thiên sơn này chân tướng, Võ Thần Thông đến chết cũng không sẽ minh bạch. Bình thường cao cao tại thượng cổ sư đại nhân. Đều bị các cổ tiên đảm đương đánh bạc công cụ. Hắn đương nhiên lại càng không sẽ biết, giờ này khắc này, không biết bao nhiêu Nam Cương cổ tiên, đều đem chờ mong ánh mắt đầu chú ở hắn trên người.</p><p>“Các ngươi không cần khuyên bảo. Chỉ cần chư vị bảo vệ ta, cho dù bọn họ có ngũ chuyển chiến lực, cho thú đàn giữa có năng lực chống đỡ bao lâu? Một khi bọn họ chân nguyên hao hết, chém giết ngũ chuyển công tích, sẽ muốn rơi xuống chư vị trên người. Huống hồ ta nếu tự mình ra tay, tự nhiên là có nắm chắc, chẳng lẽ ta sẽ tự tìm tử lộ bất thành sao?”</p><p>Võ Thần Thông cũng là người có cổ tay. Ngắn ngủn một câu, liền đánh mất mọi người chần chờ, phấn chấn sĩ khí.</p><p>Binh quý thần tốc, đánh chính là đánh bất ngờ hiệu quả.</p><p>Một lát sau, đầy khắp núi đồi thú đàn, ngay tại Võ Thần Thông chỉ huy hạ, trực tiếp xông lên Nghĩa Thiên sơn.</p><p>Lúc này Nghĩa Thiên trại, còn tại kiến thiết giữa.</p><p>Ma đạo cổ sư một mảnh bối rối, bọn họ đơn đả độc đấu quán, cứ việc Tiêu Sơn đám người kiệt lực tổ chức. Trong khoảng thời gian ngắn cũng không có nhìn thấy cái gì hiệu quả.</p><p>Tiêu Sơn lòng nóng như lửa đốt, thầm nghĩ:“Nghĩa Thiên trại vừa mới thành lập, còn kém hơn một nửa, mới có thể làm xong. Đây là ta chính ma lần đầu tiên giao phong. Nghĩa Thiên trại liền giống như một mặt cờ xí, không thể rồi ngã xuống! Một khi rồi ngã xuống, bên ta sĩ khí nhất định suy sụp, thật giống như là đã trúng đánh đòn cảnh cáo, nâng không nổi đầu đến. Đánh mất uy phong khí thế, sau này ai còn có thể đến chủ động đầu nhập vào ta?”</p><p>Nghĩ đến đây. Tiêu Sơn vội vàng hạ lệnh, mệnh chúng ma đạo cổ sư tử thủ Nghĩa Thiên trại.</p><p>Tiêu Sơn cân nhắc, xác thực rất kiến giải, nhưng hắn thật to đánh giá cao ma đạo cổ sư phối hợp năng lực.</p><p>Ma đạo cổ sư nếu là cùng chính đạo đơn đả độc đấu, thường thường thắng nhiều bại thiếu. Nhưng nếu là số người hơn, giống nhau số người quyết đấu, bình thường là chính đạo thắng lợi chiếm đa số.</p><p>Không có phối hợp, ma đạo cổ sư chính là đám ô hợp.</p><p>Đối mặt đánh tới khổng lồ thú đàn, bọn họ lại không theo hiểm phòng thủ, lập tức rơi vào đến Võ Thần Thông tối muốn nhìn đến cục diện.</p><p>Khởi điểm, đại lượng dã thú chết thảm ở ma đạo cổ sư thế công dưới.</p><p>Nhưng rất nhanh, ma đạo cổ sư phô thiên cái địa thế công triều dâng, liền suy sụp thưa thớt xuống dưới. Dù sao phàm nhân cổ sư chân nguyên, là tương đương hữu hạn.</p><p>Dã thú liên tiếp phá tan hỏa lực phong tỏa, phác giết ma đạo cổ sư.</p><p>Ma đạo cổ sư thương vong càng lúc càng lớn, thế cục hướng chính đạo một phương nhanh chóng nghiêng.</p><p>“Đánh tốt.”</p><p>“Diệu a......”</p><p>Nam Cương cổ tiên dao thị chiến trường, trong ánh mắt đều mang theo vui mừng sắc.</p><p>Tiêu gia lão tổ mặt trầm như nước, gắt gao nhìn chằm chằm Tiêu Sơn.</p><p>Tiêu Sơn cũng là kinh nghiệm sa trường hạng người, hắn trong lòng biết tuyệt không có thể làm cho thế cục như vậy liên tục đi xuống, vội vàng rống to:“Ngũ chuyển, tứ chuyển hảo hán, đều tùy ta, sát xuống núi đi, chém nô đạo cổ sư! Người còn lại, vừa đánh vừa lui.”</p><p>Lúc này tình hình, ma đạo một phương tổn thất thảm trọng. Chính đạo một phương, tuy rằng cổ sư rất thưa thớt, lại chưa tổn thất một người.</p><p>Ai đều biết đến một mình một người, tuyệt không hội thảo được hảo. Chỉ có lẫn nhau ỷ lại, mới có thể mở một đường máu, còn có chạy trốn khả năng.</p><p>Tiêu Sơn mà nói, rất nhanh được đến mọi người hưởng ứng.</p><p>Bất đồng là, tứ chuyển, ngũ chuyển cổ sư, đều âm thầm mang theo vui mừng, tập kết ở Tiêu Sơn bên người. Mà lưu lại tam chuyển, nhị chuyển cổ sư, tắc các sắc mặt tái nhợt.</p><p>Người phá vây, thực lực mạnh mẽ, cho dù lại không được, phá vây đến bên ngoài đi, cũng khả một mình chạy trốn.</p><p>Nhưng ở lại trong núi cổ sư, lại bị thú đàn chồng chất vây quanh, lên trời không đường xuống đất không cửa, chỉ có đợi cho cứu viện một đường.</p><p>Chỉ có Phương Nguyên một người, tuy rằng mặt ngoài hoảng loạn hung ác, nhưng trong lòng cũng là một mảnh bình tĩnh.</p><p>Cho dù là thú đàn tái khuếch trương gấp trăm lần, cũng đối Phương Nguyên cấu thành không được cái gì uy hiếp. Huống hồ hắn là người trọng sinh, biết sự tình phát triển là như thế nào.</p><p>Quả nhiên kế tiếp phát triển, cùng đời trước không sai biệt lắm giống nhau.</p><p>Trận này đột kích chiến, ma đạo cổ sư nghịch thú đàn đi trước, rất nhiều cổ sư ở trên đường thảm thiết chết trận.</p><p>Nhưng là cuối cùng, mọi người còn là giết đến Võ Thần Thông trước mặt.</p><p>Tiêu Sơn, Tôn Bàn Hổ, Chu Tinh Tinh ba vị ngũ chuyển cổ sư, đã bị bức lên tuyệt cảnh, cường công chính đạo một phương phòng tuyến.</p><p>Một phen thảm thiết sinh tử chém giết sau, chính đạo bỏ mình hai vị tứ chuyển cổ sư, Võ Thần Thông trọng thương bại lui.</p><p>Võ gia tứ chuyển gia lão liều chết chặn lại, thời khắc mấu chốt, lại có một đám phi điểu đúng lúc tiếp viện, ma đạo nhất định muốn trực tiếp giết chết Võ Thần Thông mưu đồ, không có đắc sính.</p><p>Chỉ có thể bất đắc dĩ rút về đến Nghĩa Thiên sơn đi lên.</p><p>Đêm đó, Tiêu Sơn ở mỗ cái trong sơn động, triệu tập ma đạo còn lại tàn binh bại tướng.</p><p>Hắn cả người đẫm máu, hai mắt đỏ bừng, thanh âm khàn khàn hô:“Võ Thần Thông chưa chết, quả thật cái họa tâm phúc. Chỉ cần hắn ở một ngày, chúng ta sẽ muốn đối mặt thú đàn hãn không sợ chết xung phong. Chúng ta phải giết hắn, nếu không Nghĩa Thiên trại liền vĩnh viễn dựng không lên.”</p><p>Tiêu Sơn nói xong này lời nói, cũng là ứng giả ít ỏi.</p><p>Ma đạo cổ sư tân bại, sĩ khí trầm thấp thật sự.</p><p>Trong đó một vị tam chuyển cổ sư, ủ rũ nói:“Đại đầu lĩnh, chúng ta còn là triệt đi. Chính đạo thế đại, chúng ta đánh không lại, cũng thực tự nhiên. Lưu thanh sơn ở không lo không củi đốt a. Chúng ta trước rời đi này chỗ hiểm địa, ngày sau thay đổi mặt khác một ngọn núi, một lần nữa tái kiến Nghĩa Thiên trại, cũng là có thể.”</p><p>Lời này vừa mới nói xong, Tiêu Sơn trong mắt lệ mang bắn nhanh, thân hình bạo khởi, rồi đột nhiên ra tay.</p><p>Hắn giơ tay chém xuống, đem nói chuyện ma đạo cổ sư đương trường giết, trong miệng quát chói tai:“Người này dao động quân tâm, chết không đủ tích! Chư vị ai dám ngôn lui, chính là hắn này phiên kết cục!”</p><p>Tôn Bàn Hổ, Chu Tinh Tinh lập tức đứng dậy, đi đến Tiêu Sơn hai bên, đối mọi người như hổ rình mồi.</p><p>Chúng ma đạo cổ sư bị Tiêu Sơn khí thế sở nhiếp, ào ào mở miệng, nguyện ý tử chiến.</p><p>Tiêu Sơn sắc mặt hơi hoãn:“Ta cũng biết, chư vị không dễ, trên người đều có không nhẹ thương thế. Nhưng thương thế tái trọng, tổng so với hôm nay hy sinh đồng đạo các huynh đệ tốt đi? Đêm nay chư vị đều tại đây trong động nghỉ ngơi, ngày mai sáng sớm, chúng ta liền tập tề mọi người lực lượng, sát xuống núi đi, không giết Võ Thần Thông, tuyệt không bỏ qua!”</p><p>Mọi người vội vàng xác nhận, Phương Nguyên cũng hỗn loạn trong đó, hắn trên người miệng vết thương còn tại đổ máu, đương nhiên này chính là ngụy trang, không đáng nhắc đến.</p><p>Bóng đêm dần dần dày đặc, sơn động không lớn, ma đạo cổ sư ngủ không gian, cũng không dư dả.</p><p>Đây là Tiêu Sơn cố ý lựa chọn sơn động, phương tiện mọi người lẫn nhau giám thị. Cho dù là có người muốn đại tiểu tiện, cũng đều phải ở trong sơn động bộ giải quyết.</p><p>Rất nhanh, trong sơn động liền tràn ngập huyết tinh khí, hãn thối vị, còn có đại tiểu tiện mùi tanh tưởi khí.</p><p>Ma đạo cổ tiên trằn trọc, trong lòng thanh ngày mai dữ nhiều lành ít đại chiến, càng thêm ngủ không được.</p><p>Chỉ có một người vù vù ngủ nhiều, đúng là Phương Nguyên.</p><p>Hắn ngáy ngủ thanh âm, quanh quẩn toàn bộ sơn động.</p><p>Tiêu Sơn nhắm mắt chợp mắt, nghe thế cái thanh âm, chậm rãi mở hai mắt, nhìn đến Phương Nguyên sau, nhẹ nhàng cười, lớn tiếng nói:“Này không tâm can kháng hóa.”</p><p>Hắn thanh âm, hấp dẫn mọi người ánh mắt.</p><p>Tiêu Sơn lại nói:“Chư vị yên tâm, ngày mai chi chiến, ta có mười phần nắm chắc! Kia Võ Thần Thông đã bị chúng ta trọng thương, ngày mai hẳn phải chết không thể nghi ngờ. Ta Tiêu Sơn thề, tuyệt không lâm trận bỏ chạy, vi phạm lời thề, trời tru đất diệt, nhân thần cộng phẫn!”</p><p>Chúng ma đầu lòng dạ rung lên, đều bội phục Tiêu Sơn lừng lẫy ôm ấp tình cảm.</p><p>Lại không biết đến, Tiêu Sơn một lòng muốn thu phục trong cơ thể tiên cổ, được đến Tiêu gia lão tổ tán thành. Không đến sơn cùng thủy tận là lúc, hắn là vạn vạn sẽ không rút lui khỏi nơi này.</p><p>Tiêu Sơn đem trong động này đó ma đạo cổ sư, cho rằng chính mình quân cờ.</p><p>Mà hắn thân mình, còn lại là Tiêu gia lão tổ quân cờ, hắn cũng không tự biết.</p><p>Tại đây cái ban đêm, thân là kì thủ Tiêu gia lão tổ đồng dạng nôn nóng lo lắng, ưu sầu bất an.</p><p>Hôm nay Nghĩa Thiên sơn một trận chiến, ra chiến quả sau, hắn liền rời đi chính mình chỗ ở, đi vào mỗ cái đỉnh núi. Ở gió núi, đứng hồi lâu.</p><p>“Sư tôn, Tiêu gia lão tổ cầu kiến, ngươi lại đóng cửa không thấy. Hắn nhưng là thất chuyển cổ tiên, đã ở ngoài động đứng một canh giờ nhiều. Tái tha đi xuống, chỉ sợ không tốt đi?” Lục Toản Phong thật cẩn thận cận ngôn nói. </p>\n\t\t\t \n\n                    "
}