{
  "href": "https://doctruyenchufull.vip/6333ef1bbea2d9fb2f854831",
  "title": "Chương 1003: Đệ 352 chương: Sự sinh sai biệt siêu đoán trước",
  "chapterNumber": "1003",
  "slug": "chuong-1003-de-352-chuong-su-sinh-sai-biet-sieu-doan-truoc",
  "previousLink": "chapters-truyenchufull/1002-chuong-1002-de-351-chuong-quan-co-ki-thu",
  "currentLink": "chapters-truyenchufull/1003-chuong-1003-de-352-chuong-su-sinh-sai-biet-sieu-doan-truoc",
  "nextLink": "chapters-truyenchufull/1004-chuong-1004-de-353-chuong-tiep-quan-kinh-hong-loan-dau-dai",
  "contentHTML": "\n\n                        <p> Hắn sư tôn, thất chuyển tán tiên Nguyệt lão, ngồi xếp bằng ở bồ đoàn, nghe được Lục Toản Phong thanh âm, cũng là vẫn không nhúc nhích, như cũ hai mắt mấp máy.</p><p>Thật lâu sau, ngoài sơn động Tiêu gia lão tổ lại mở miệng, thanh âm truyền vào trong động:“Nguyệt Hạ lão ca, ta nguyện ra lại mười mai Thiên Long châu, thỉnh ngài ra tay tương trợ lúc này đây.”</p><p>Nguyệt lão thế này mới chậm rãi mở hai mắt, đối Lục Toản Phong nói:“Đồ nhi, ngươi trước hết đi Nghĩa Thiên sơn, thay Tiêu Sơn giải trận này tình thế nguy hiểm bãi.”</p><p>Lục Toản Phong vội vàng quỳ xuống, hướng Nguyệt lão cung kính dập đầu ba cái.</p><p>“Sư tôn, đồ nhi đi.”</p><p>Tuy rằng trong miệng nói như vậy, nhưng Lục Toản Phong lại như cũ quỳ trên mặt đất, không hề động đứng dậy dấu hiệu.</p><p>Nguyệt lão cười:“Liền ngươi này tặc tính tình, tiểu tâm tư.”</p><p>Nói xong, hướng Lục Toản Phong thổi hơi khí lạnh.</p><p>Khí lạnh thấm vào Lục Toản Phong trong bụng, thủy chung nấn ná không tiêu tan.</p><p>“Này chích tiên cổ, có thể bảo tánh mạng. Ngươi đi đi.”</p><p>Lục Toản Phong mừng rỡ, lại dập đầu ba cái, đứng dậy sau, cợt nhả nói:“Đồ nhi kỳ thật cũng vì sư tôn ngươi suy nghĩ a. Đồ nhi đã mất này mạng nhỏ đừng lo, khả sau này sư tôn bên người không ai hầu hạ, khả làm sao bây giờ đâu? Sư tôn đối đồ nhi có đại ân, đồ nhi còn không có còn, như thế nào có thể khinh chết đâu?”</p><p>“Nhanh đi, nhanh đi.” Nguyệt lão thở dài, đối Lục Toản Phong liên tục phất tay.</p><p>Võ Thần Thông mang theo thú đàn cường công Nghĩa Thiên sơn, Nghĩa Thiên trại vừa mới thảo kiến, liền tao hủy diệt.</p><p>Ma đạo một phương sĩ khí đại tự, Tiêu Sơn quyết ý phấn tử phản kích.</p><p>Nhưng ngay tại đêm đó, ngũ chuyển ma đạo cổ sư Lục Toản Phong, lẻn vào chính đạo doanh địa, vụng trộm chém giết Võ Thần Thông, mang theo hắn thủ cấp, đêm lên Nghĩa Thiên sơn.</p><p>Tiêu Sơn được chi, mừng rỡ. Đối Lục Toản Phong nói:“Lục huynh cao thượng, lúc này đây lại Lục huynh, đã cứu chúng ta mọi người tánh mạng.”</p><p>Lục Toản Phong cũng là thông minh người. Vội vàng chắp tay, thành khẩn nói:“Tiêu đại ca khen trật rồi. Tại hạ bất quá là nhặt cái tiện nghi. Nếu không có Tiêu đại ca cập chư vị đồng đạo chiến đấu hăng hái, đem Võ Thần Thông trọng thương, ta lại như thế nào hội dễ dàng liền lấy tính mạng của hắn đâu? Nếu nói này phân công lao có 10 phần, ta bất quá chích chiếm một phần, còn lại chín phần đương quy chư vị.”</p><p>Mọi người nghe nói lời ấy, nhất thời cảm thấy Lục Toản Phong càng thêm thuận mắt rất nhiều.</p><p>Tiêu Sơn trong lòng trầm xuống, không có phủng giết được Lục Toản Phong, vội vàng thay đổi một khác phiên ngôn ngữ. Ổn định Lục Toản Phong, đem mượn sức tiến Nghĩa Thiên trại.</p><p>Cứ như vậy, chính đạo thứ nhất đợt thế công, ở Tiêu Sơn cùng với Lục Toản Phong đám người phóng ra dưới, sụp đổ.</p><p>Phương Nguyên ẩn ở một bên, đánh một lần xì dầu, tới thủy tới chung thờ ơ lạnh nhạt, vẫn chưa rước lấy hoài nghi.</p><p>Hắn nhớ tới đời trước, chính mình sưu tập đến tình báo.</p><p>“Xem ra đời này, Võ Thần Thông trọng thương chưa chết. Tiêu Sơn tình thế nguy cấp, hắn sau lưng Tiêu gia lão tổ đồng dạng đi mời Nguyệt lão ra tay.”</p><p>“Này Nguyệt lão, chính là Nam Cương nổi tiếng Tán tiên. Cùng Võ gia có khoảng cách. Tiêu gia lão tổ lại ra vốn lớn, khiến cho hắn lâm thời tăng thêm tiền đặt cược, đem Lục Toản Phong trước tiên đẩy vào Nghĩa Thiên sơn. Mà Võ gia nữ tiên Võ Đương Chỉ gặp tính kế, lựa chọn quân cờ đã mất tánh mạng, tuy rằng cũng chuyển hóa không ít chiến ý, nhưng đã bị tổn thất cũng là lớn nhất.”</p><p>“Nghĩa Thiên sơn chính ma hai phương giao phong, kỳ thật sau lưng chủ đạo, cũng là Nam Cương cổ tiên đọ sức. Phàm nhân như nghĩ a......”</p><p>“Khiến cho bọn họ lẫn nhau tính kế tốt lắm, này chiến sau. Ta chuyển hóa chiến ý, đã siêu việt Tiêu Sơn. Trở thành đệ nhất nhân !”</p><p>Như thế, Phương Nguyên buồn thanh phát đại tài. Âm thầm chuyển hóa chiến ý càng ngày càng nhiều, nhưng không ai chú ý tới.</p><p>Thời gian trôi qua, lần thứ hai chính ma giao phong bùng nổ.</p><p>Nguyên lai, lần đầu tiên giao phong, Võ Đương Chỉ ăn nhất mệt, nàng cũng không cam tâm.</p><p>Nguyệt lão lâm thời thêm chú, nàng lại có sao không có thể đâu?</p><p>Vì thế, nàng tái lựa chọn một người, lại liên hợp Thương gia cổ tiên, không hề dẫm vào phía trước một mình tác chiến sai lầm.</p><p>Dừng ở Nghĩa Thiên sơn trên chiến trường, Võ gia lại phái cổ sư thảo phạt Nghĩa Thiên sơn, đồng thời việc này bên trong, Thương gia hai vị tân tấn gia lão: Viêm Đột cùng Cự Khai Bi, cũng gia nhập trong đó.</p><p>Song phương ở Nghĩa Thiên sơn dưới chân khiêu chiến, hỗ có thắng bại, giằng co không dưới.</p><p>Lúc này, Lam Mi Hạc, Phi Dứu Vương đồng loạt lên núi, gia nhập Nghĩa Thiên trại.</p><p>Này hai vị cổ sư cũng không đơn giản, chính là Nam Cương cổ sư giới trung, nổi tiếng xa gần phi hành đại sư!</p><p>Nghĩa Thiên trại bởi vậy chiếm cứ thượng phong, đem chính đạo mọi người bức lui.</p><p>Vì đối kháng Lam Mi Hạc, Phi Dứu Vương, chính đạo mời đến nữ cổ sư Hồng Phi Ngư, nàng đồng dạng là phi hành đại sư, lại lệ thuộc chính đạo thế lực.</p><p>Nhưng Hồng Phi Ngư một người lực, khó địch hai vị ma đạo phi hành đại sư liên thủ.</p><p>Hồng Phi Ngư sinh tử một khắc là lúc, Thương gia viện quân đuổi tới, đó là bạch quang đao khách Ngụy Ương.</p><p>Ngụy Ương trải qua Thương Yến Phi dẫn, tư chất tăng lên, tu vi đạt tới tứ chuyển sơ giai hoàn cảnh. Một trận chiến này, hắn không chỉ có cứu Hồng Phi Ngư, hơn nữa thành tựu hắn uy danh.</p><p>Hồng Phi Ngư trọng thương lui ra sau, hắn lấy 1 địch 2, đại chiến Lam Mi Hạc, Phi Dứu Vương, cuối cùng thành công kéo dài thời gian, chống được chính đạo viện binh đến trợ giúp, Lam Mi Hạc, Phi Dứu Vương bất đắc dĩ lui lại.</p><p>Này chiến sau, Ngụy Ương được đến chính ma công nhận, tễ thân tiến phi hành đại sư hàng ngũ. Nam Cương tam đại phi hành, trở thành lấy Ngụy Ương cầm đầu tứ đại phi hành đại sư.</p><p>Ngụy Ương gia nhập, khiến cho chính ma đại chiến một lần nữa lâm vào trạng thái giằng co.</p><p>Bất quá, theo nhị đại cương vương đi lên Nghĩa Thiên sơn, nô đạo tái sính uy lực, chính đạo khuyết thiếu Võ Thần Thông như vậy nô đạo cao thủ, không thể không lui lại.</p><p>Vì thế, lần thứ hai chính ma giao phong chấm dứt.</p><p>Này sau lưng, Nam Cương cổ tiên âm mưu tính kế, hợp tung liên hoành, tự nhiên là phàm nhân cổ sư tưởng tượng không đến.</p><p>Nghĩa Thiên sơn người duy nhất hiểu được Phương Nguyên, cũng là buồn thanh phát tài, nhìn như không thấy.</p><p>Hắn lấy Hoàng Sa thân phận, ở trên chiến trường, còn cùng Ngụy Ương gặp quá mặt.</p><p>Vị này Thương Yến Phi tài tướng, từng ở Thương gia thành khi, đối Phương Nguyên cùng Bạch Ngưng Băng nhiều hơn chiếu cố. Giờ này khắc này, Ngụy Ương tiến bộ rất lớn, Phương Nguyên cũng đã nhiên thành tiên, có thể nói cảnh còn người mất.</p><p>Này chiến sau, Phương Nguyên chuyển hóa chiến ý, đã xa xa dẫn đầu. Môn quy chi khổng lồ, cho dù Nam Cương cổ tiên nắm giữ chiến ý đều gia tăng đứng lên, so với chi Phương Nguyên cũng là kém một chút một bậc.</p><p>Trung Châu, thiên liên phái.</p><p>Ầm ầm ầm......</p><p>Tiếng nổ mạnh, tiếng gầm rú, không dứt bên tai.</p><p>Phạm vi hơn mười vạn dặm, đều hóa thành một mảnh đất hoang, phi sa đầy trời.</p><p>Đất hoang lại phân bố hố sâu, thiêu đốt hỏa diễm, chồng chất nhất tiệt tiệt sông băng, rải tia chớp sét đánh ngân ấn. Còn có máu loãng hóa thành đạo đạo sông dài, tại đây chỗ trên chiến trường bừa bãi chảy xuôi.</p><p>Bởi vì bát chuyển đại chiến, nguyên bản dãy núi núi non trùng điệp địa mạo. Hoàn toàn hoàn toàn thay đổi.</p><p>Liền này, còn là thiên liên phái trụ sở địa chỉ chỗ. Chính là danh sơn đại xuyên, có được khắc sâu thiên nhiên đạo ngân. Nếu không mà nói, đống hỗn độn không chịu nổi chiến trường cảnh tượng, còn có thể càng thêm nghiêm trọng.</p><p>Một vòng giao phong ngừng lại xuống dưới, lấy kiếm tiên Bạc Thanh cầm đầu ảnh tông chúng tiên, triệt thoái phía sau một khoảng cách, vù vù thở hổn hển.</p><p>Ngóng nhìn trước mắt, ba tòa tiên cổ ốc huyền phù ở trời cao bên trong.</p><p>Một tòa lãm tước các. Khéo léo tinh xảo. Một tòa Nhạc Dương cung, cẩm tú huy hoàng.</p><p>Nhưng ảnh tông chúng tiên ánh mắt, đều tập trung ở trung tâm kia tòa tiên cổ ốc.</p><p>Chỗ tòa này tiên cổ ốc, chính là bát chuyển cấp số, hào là thiên trì!</p><p>Theo bề ngoài nhìn lại, đây là một mảnh hồ nước, diện tích một điểm cũng không lớn, thậm chí có thể nói là thế gian tối bỏ túi tiên cổ ốc !</p><p>Nhưng ngay tại chỗ tòa này thiên trì giữa, thanh hà mạn diệu, đóa đóa hoa sen hoặc nở rộ. Hoặc khép kín.</p><p>Ngay tại này mỗi một đóa hoa sen giữa, còn có một cái tiên khiếu phúc địa, hoặc là tiên khiếu động thiên!</p><p>Bát chuyển tiên cổ ốc thiên trì. Chính là thiên liên phái trấn phái chi cơ, từ Nguyên Liên tiên tôn sáng chế, nó lớn nhất tác dụng chính là gửi tiên khiếu!</p><p>“Không đem thiên trì tấn công xuống dưới, thiên liên phái lần này tổn thất, ngay cả thương cân động cốt đều không tính là.” Tống Tử Tinh trầm giọng nói.</p><p>“Nhưng là nó quá khó khăn tấn công. Mười đại tôn giả giữa, Nguyên Liên tiên tôn tối thiện trị liệu cùng hồi phục. Chỗ tòa này thiên trì, lại vâng chịu phong cách của hắn, nếu không phải nhất kích mà hội, trong khoảng thời gian ngắn tái trọng bị thương. Nó đều có thể hồi phục lại đây.” Dư Mộc Xuẩn sắc mặt ngưng trọng.</p><p>Thất Tinh Tử tiên cương lắc đầu:“Không chỉ là thiên trì, còn lại hai tòa tiên cổ ốc cũng là xấu hổ thật sự. Hơn nữa Bạc Thanh hắn lớn nhất nhược điểm. Đã bị đối phương nắm giữ.”</p><p>Tiên cương Bạc Thanh lớn nhất nhược điểm, chính là trong cơ thể Mặc Dao tàn hồn.</p><p>Này tàn hồn giống như là mộc thùng một vòng. Ngắn nhất kia đoản bản, rất dễ dàng bị nhằm vào.</p><p>Kiếp trước thời điểm, Bạc Thanh liền bởi vậy bỏ mình, bên trong hồn phách bị thiên đình cổ tiên đánh tan. Đời này, tiên cương Bạc Thanh lại đánh mất tuệ kiếm tiên cổ. Này cổ chính là Bạc Thanh sinh tiền, phòng bị trí đạo thủ đoạn vương bài.</p><p>Mất đi sau, càng làm cho tiên cương Bạc Thanh chiến đấu đứng lên, bó tay bó chân, thập phần bị động.</p><p>“Đi thôi! Kéo dài mục đích đã đạt tới.” Thất Tinh Tử tiên cương đầu tiên lui lại, thân hóa cầu vồng, nhanh chóng rút lui khỏi.</p><p>Bạc Thanh đám người, theo sát sau đó.</p><p>“Đào thoát số mệnh, lại cường công mười đại cổ phái, các ngươi như thế to gan lớn mật, tội không thể thứ! Còn muốn đi?” Thiên liên phái ba tòa tiên cổ ốc, đồng loạt đuổi giết đi ra.</p><p>Theo thiên trì trung, lại truyền ra giám thiên tháp chủ thanh âm, tràn ngập tức giận cùng cừu hận.</p><p>Thất Tinh Tử hơi hơi biến sắc, đối còn lại cổ tiên nói:“Trước mắt tình hình, chỉ có làm cho một người liều mình cản phía sau, vì những người khác tranh thủ đào thoát thời gian.”</p><p>“Ta đi.” Tiên cương Bạc Thanh lập tức mở miệng.</p><p>“Còn là ta đi đi. Thanh, lam nhị vị, còn có Tống Tử Tinh, các ngươi chiến lực đều so với ta cao. Đối phía sau đại kế, hội cũng có giúp.” Dư Mộc Xuẩn vẻ mặt lạnh nhạt, chủ động lưu lại.</p><p>Tam tiên ánh mắt lóe ra, không có chút do dự, nhanh chóng rút lui khỏi, cô đơn lưu lại Dư Mộc Xuẩn sau điện.</p><p>“Châu chấu đá xe, không biết tự lượng sức mình!”</p><p>“Ha ha, người trong ma đạo chính là am hiểu bội bạc.”</p><p>“Ngươi cho là ngươi có thể ngăn chúng ta, ai cho ngươi như thế cuồng vọng tự tin?”</p><p>Chính đạo cổ tiên gầm lên không chỉ, ba tòa tiên cổ ốc nghiền áp lại đây.</p><p>Dư Mộc Xuẩn trên mặt, bày ra ra thấy chết không sờn mỉm cười:“Ngươi nghĩ rằng chúng ta vốn không có bố trí sao?”</p><p>Nói xong, hắn rơi xuống mặt đất, một tòa môn quy thật lớn cổ trận, lóe ra ra tận trời hoa quang.</p><p>Về này chiến tin tức, Trung Châu căn bản không thể che lấp. Tình báo bị Phương Nguyên được biết sau, hắn không khỏi ánh mắt lóe ra, việc này đã cùng kiếp trước khác biệt nhiều lắm, tiên cương Bạc Thanh cư nhiên không có chết!</p><p>Kể từ đó, lấy trộm hắn trên người tiên cổ Phương Nguyên, tất nhiên là hắn cái đinh trong mắt.</p><p>Phương Nguyên đem tâm thần đầu nhập bị phong ấn tiên khiếu, ở nơi nào, nằm một chích thần bí tiên cổ.</p><p>Này chích tiên cổ, chính là Phương Nguyên theo tiên cương Bạc Thanh trên người lấy trộm thu hoạch chi nhất. Nhưng trên thực tế, này chích tiên cổ nguyên lai chủ nhân, lại không phải Bạc Thanh, mà là Mặc Dao.</p><p>Đúng là bởi vì này chích tiên cổ thân mình, tràn ngập Mặc Dao ý chí, Phương Nguyên khả năng lợi dụng Mặc Dao giả ý, nhanh như vậy đem này chích tiên cổ luyện hóa.</p><p>Về phần này khác kiếm đạo tiên cổ, chủ nhân chân chính là Bạc Thanh, bên trong có đại lượng Bạc Thanh ý chí. Cho nên Phương Nguyên dùng giống nhau cổ trận, phải này đó tiên cổ luyện hóa, hao phí thời gian muốn nhiều ra rất nhiều.</p><p>“Này đó kiếm đạo tiên cổ là đừng nghĩ, khẳng định cản không nổi trận này đại chiến. Về phần này chích thần bí tiên cổ, những ngày này ta cũng tận lực điều tra, đáng tiếc cho dù là Lang Gia địa linh nơi nào, ta cũng không có chút thu hoạch.”</p><p>“Hiện tại, chính ma giao phong đã qua lần thứ sáu. Trong tiên cổ ốc của ta chiến ý môn quy, chỉ sợ đã là Nam Cương cổ tiên tổng hơn ba mươi lần. Nếu là giờ phút này cùng bọn họ giao phong, ta không ra một nén nhang công phu, có thể đem Nam Cương này đó chiến ý, đều tiêu diệt sạch sẽ.”</p><p>Chẳng sợ Nam Cương cổ tiên bên trong, cũng có không ít người có trí đạo tạo nghệ.</p><p>Nhưng này lại như thế nào?</p><p>Không đề cập tới Phương Nguyên trí đạo tông sư cảnh giới, vẻn vẹn chiến ý môn quy, cũng đã chiếm cứ tuyệt đối ưu thế.</p><p>Nam Cương cổ tiên đã hoàn toàn đánh mất hy vọng, không có thắng được khả năng.</p><p>Có thể nói, này đó cổ tiên đã không đủ lo, nhưng Phương Nguyên trong lòng như cũ tràn ngập lo lắng:“Chuyển hóa lâu như vậy, trong tiên cổ ốc tinh thuần chiến ý, cư nhiên còn có dư lượng. Không biết sở còn lại, đến tột cùng còn có bao nhiêu? Ta có không kịp?”</p><p>Phương Nguyên ngẩng đầu nhìn trời.</p><p>Trên bầu trời, bóng đêm sâu nặng, vụ mai chồng chất.</p><p>Phương Nguyên trong lòng không khỏi có chút áp lực.</p><p>Kinh hồng loạn đấu đài trung tinh thuần chiến ý, này môn quy thật to vượt qua Phương Nguyên đoán trước.</p><p>Hắn nguyên bản kế hoạch, là trước tiên thu tiên cổ ốc, vỗ vỗ mông, tiêu sái chạy lấy người. Nhưng hiện tại, thời gian đã kéo dài tới hiện tại, khi nào là cái đầu? </p>\n\t\t\t \n\n                    "
}