{
  "href": "https://doctruyenchufull.vip/6333ef3abea2d9fb2f8548ff",
  "title": "Chương 1008: Đệ 357 chương: Ngàn năm nội gian tam phương tha",
  "chapterNumber": "1008",
  "slug": "chuong-1008-de-357-chuong-ngan-nam-noi-gian-tam-phuong-tha",
  "previousLink": "chapters-truyenchufull/1007-chuong-1007-de-356-chuong-nuoc-sau-nhu-bien-tinh-cuc-nguy",
  "currentLink": "chapters-truyenchufull/1008-chuong-1008-de-357-chuong-ngan-nam-noi-gian-tam-phuong-tha",
  "nextLink": "chapters-truyenchufull/1009-chuong-1009-de-358-chuong-khong-ngung-di-vao-lai-di-ra",
  "contentHTML": "\n\n                        <p> Phương Nguyên đánh lui vũ thánh thành, tự nhiên là không rõ ràng lắm nơi nào mặt là tiên cương Bạc Thanh ở thao túng.</p><p>Thừa dịp này cơ hội, Phương Nguyên khống chế kinh hồng loạn đấu đài, ở không trung tha một vòng tròn, lại quay đầu hướng Nghĩa Thiên sơn nện xuống.</p><p>Ven đường trung, tai kiếp như mưa tầm tả mưa to, đánh vào kinh hồng loạn đấu trên đài, ba ba rung động.</p><p>Kinh hồng loạn đấu đài phòng ngự, cũng đủ chống đỡ giờ phút này tai kiếp đả kích, không quan tâm lao xuống đi.</p><p>Giờ phút này Nghĩa Thiên sơn, đã sập, hóa thành một mảnh phế tích. Nghĩa Thiên sơn ma đạo cổ sư, tự nhiên là thương vong thảm trọng thật sự. Liếc mắt một cái nhìn lại, tiếng kêu than dậy khắp trời đất, vô cùng thê thảm.</p><p>Phương Nguyên liếc liếc mắt một cái, sẽ không nhìn này đó con kiến phàm nhân.</p><p>Hắn hai mắt lóe ra ánh sáng lạnh, sự tình đã tới như thế, hắn vẫn không thể từ bỏ ý đồ.</p><p>Vừa mới trấn áp thất bại, nhưng Phương Nguyên còn có cơ hội.</p><p>“Đại Lực Chân Võ tiên cương, ngươi tất là của ta! Ân?” Kinh hồng loạn đấu đài đang muốn ngang ngược lao xuống đi xuống, bỗng nhiên thứ hai tòa tiên cổ ốc chặn lại ở Phương Nguyên tiến lên trên đường.</p><p>Chỗ tòa này tiên cổ ốc, cả vật thể ngăm đen, tản ra như sắt sáng bóng.</p><p>Nó ngoại hình, cũng là một tòa thành.</p><p>Nhưng không phải vũ thánh thành cái loại này huy hoàng thánh thành, mà là cương cân thiết cốt chiến tranh thành lũy.</p><p>Nếu đánh cái cách khác, vũ thánh thành là phong độ nhẹ nhàng vương hầu công tử, như vậy chỗ tòa này tiên cổ ốc chính là thân mang trọng khải thiết huyết chiến tướng.</p><p>Phương Nguyên trong mắt lệ mang kích thiểm, cắn răng, lập tức hướng lên trên đánh tới.</p><p>Hắn phải tranh thủ thời gian.</p><p>Lưu cho bát chuyển Đại Lực Chân Võ tiên cương thời gian càng nhiều, hắn càng có thể khôi phục đến càng giai trạng thái.</p><p>Oanh!</p><p>Nổ thanh đinh tai nhức óc, hai tòa tiên cổ ốc hung hăng va chạm cùng một chỗ.</p><p>Một cỗ bàng bạc khí lãng, mạnh bùng nổ. Hướng về bốn phía bát pháp cọ rửa mà đi.</p><p>Khí lãng quyển tịch trong lúc đó, núi đá lăn đãng. Hỗn loạn cổ sư thi thể tàn khu.</p><p>Hai tòa tiên cổ ốc tắc lâm vào giằng co giữa.</p><p>Cứ việc kinh hồng loạn đấu đài thế tới rào rạt, nhưng chỗ tòa này thiết bảo tiên cổ ốc còn là miễn cưỡng ngăn cản ở.</p><p>Song phương ở phân cao thấp.</p><p>Thiết bảo tiên cổ ốc ở chậm rãi lui về phía sau. Kinh hồng loạn đấu đài dần dần mệt mỏi.</p><p>“Kinh hồng loạn đấu đài là thất chuyển tiên cổ ốc, trước mắt chỗ tòa này chỉ sợ cũng là thất chuyển, hơn nữa giỏi về phòng ngự.” Phương Nguyên trong lòng lóe ra một tia hiểu ra.</p><p>Hắn thở dài một tiếng, trong lòng biết cơ hội đã hơi túng lướt qua.</p><p>Hắn tuy rằng tưởng cố gắng nắm chắc, nhưng nề hà địch quân trở ngại, cuối cùng không có đắc sính.</p><p>Trong khoảng thời gian này, đã cũng đủ bát chuyển Đại Lực Chân Võ tiên cương, hoàn toàn thoát khỏi Phương Nguyên trấn áp dư uy, khôi phục lại.</p><p>Phương Nguyên nếm thử thất bại. Lập tức quyết định lui lại, rời đi đây thị phi nơi.</p><p>Quay lại phương hướng, kinh hồng loạn đấu đài Nhất Phi Trùng Thiên.</p><p>Phương Nguyên vẫn chưa trực tiếp bay lên trời cao, mà là hướng về phía đông nam hướng hung ác đánh tới.</p><p>Thứ ba tòa tiên cổ ốc, thứ bốn tòa tiên cổ ốc liên tiếp xuất hiện.</p><p>Này hai tòa tiên cổ ốc đều hình thể khéo léo, một tòa huyết quang từ từ, chiến xa hình dạng, một khác tòa còn lại là âm khí dày đặc, bụi ngõa bạch tường cổ trạch.</p><p>Bốn tòa tiên cổ ốc, đem Phương Nguyên khống chế kinh hồng loạn đấu đài vây khốn.</p><p>Phương Nguyên tả xung hữu đột. Bị tứ tòa tiên cổ ốc dây dưa, phát huy không ra toàn lực, hướng không ra tiên cương thập tuyệt vô sinh đại trận.</p><p>Kinh hồng loạn đấu đài nội, Phương Nguyên mặt trầm như nước.</p><p>Hắn không có dự đoán được. Ảnh tông cư nhiên sẽ có như thế thật lớn bút tích.</p><p>Một tòa tiên cổ ốc, đã là hiếm thấy vật. Ảnh tông cư nhiên lập tức xuất ra bốn tòa tiên cổ ốc, không tiếc như thế đại giới. Ảnh tông đến tột cùng ý muốn như thế nào?</p><p>Tình thế tuy rằng đối chính mình bất lợi, nhưng Phương Nguyên như cũ bình tĩnh như băng.</p><p>Địch quân tuy rằng cực kỳ cường đại. Nhưng thế cục còn chưa tới hỏng mất tuyệt vọng bộ, bởi vì còn có một phương không có ra tay đâu.</p><p>Phương Nguyên thường thường ngửa đầu nhìn trời. Hắn đang đợi.</p><p>Ảnh tông nếu trước tiên phát động, thiên đình hội đo lường tính toán không được sao? Cho dù không có tính đi ra, dựa theo lúc này, cũng phải làm đến bãi.</p><p>Cùng thiên đình cổ tiên ra tay, thế cục sẽ bị đảo loạn, Phương Nguyên cũng còn có khả thừa chi cơ.</p><p>“Nhưng thiên đình cổ tiên, vì sao còn chậm chạp không ra tay?” Phương Nguyên trong lòng ý nghĩ vừa chuyển, kế tiếp cũng là chủ động đè thấp kinh hồng loạn đấu đài uy lực.</p><p>Nguyên bản xích quang phun trào tiên cổ ốc, như là theo long tinh hổ mạnh mẽ tráng hán, dần dần biến thành khô mục lão nhân.</p><p>Trong lúc nhất thời, thế cục biến hóa.</p><p>Phương Nguyên kinh hồng loạn đấu đài, bị bốn tòa tiên cổ ốc đè nặng đánh.</p><p>Giám thiên tháp trung, giám thiên tháp chủ trong mắt sáng lạn bạch quang, dần dần tiêu tán.</p><p>Hắn vừa mới lợi dụng giám thiên tháp, suy tính một lần, giờ phút này vừa mới chấm dứt.</p><p>Khóe miệng hắn mang theo cười lạnh:“Dưới khống chế kinh hồng loạn đấu đài, cũng là một vị thiên ngoại chi ma. Họ Cổ Nguyệt, tên Phương Nguyên, vương đình phúc địa hủy diệt, tám mươi tám góc chân dương lâu sập, nhưng lại chính là người này làm! Này người tựa hồ cùng U Hồn ma tôn, còn có Hồng Liên ma tôn, đều có thật không minh bạch quan hệ. Đừng nhìn hắn hiện tại bị đè nặng đánh, kỳ thật chính là diễn trò thôi, hảo dẫn động chúng ta ra tay.”</p><p>“Nga? Kia như vậy xem ra, này Phương Nguyên cùng ảnh tông phương diện, đến cùng là địch là bạn? Chẳng lẽ bọn họ kịch chiến, bất quá là một tuồng kịch?” Luyện Cửu Sinh nghi hoặc hỏi.</p><p>Giám thiên tháp chủ khoát tay:“Phương Nguyên cùng ảnh tông quan hệ, ta cũng không cảm thấy hứng thú, cũng một điểm cũng không trọng yếu. Hắn nếu muốn dẫn chúng ta ra tay, như vậy chúng ta liền ra tay bãi. Dưới thập tuyệt tiên cương vô sinh đại trận, chính là đối phương kế hoạch mấu chốt. Ta đã tính ra, bọn họ đã chiếm được cuối cùng mấu chốt tiên cương. Chư quân, tùy ta một đạo, thúc dục giám thiên tháp, phá hủy đại trận, thất bại địch nhân âm mưu!”</p><p>Giám thiên tháp chủ nhất hô bá ứng, chiến ý dâng trào.</p><p>Bên cạnh hắn thiên đình cổ tiên, vẻ mặt túc mục, đồng loạt động thủ.</p><p>Một đạo cột sáng bùng nổ mà ra, trực tiếp oanh hướng thập tuyệt đại trận.</p><p>“Nguyên bản còn muốn nương Phương Nguyên, tê liệt một chút thiên đình cổ tiên, tận lực kéo dài thời gian. Xem ra, loại này nông cạn mưu kế, mông tế không được thiên đình những người này. Động thủ bãi!” Lam chính sứ Thất Tinh Tử tiên cương, xem thoả thích ảnh tông toàn cục, hạ lệnh nói.</p><p>“Hảo, thiên đình rốt cục động thủ.” Phương Nguyên vừa muốn vui vẻ, liền nhìn đến lại có ba tòa tiên cổ ốc, hiện lên mà ra!</p><p>Một tòa lương đình, hồng chuyên lục ngõa. Một tòa lầu các, bạch lũ tung bay. Một chỗ đàn, kim quang lay động.</p><p>Ba tòa tiên cổ ốc hợp lực, gian nan đỡ giám thiên tháp nhất kích.</p><p>“......” Phương Nguyên đã không biết nói cái gì cho phải.</p><p>Khi nào thì, tiên cổ ốc như vậy không đáng giá tiền ? Một đám ra bên ngoài lủi, đây là muốn làm gì?</p><p>Phương Nguyên trong lòng không ổn cảm giác, càng phát ra dày đặc.</p><p>Hắn nguyên bản nghĩ đến. Nghĩa Thiên sơn đại chiến, là một chỗ hồ sâu. Nhưng không nghĩ tới. Này dĩ nhiên là một chỗ hải dương!</p><p>Phương diện này nước quá sâu.</p><p>Năm trăm năm đời trước khi, ngũ vực loạn chiến khi. Như thế môn quy chiến đấu, cũng chỉ có năm ngón tay chi số a!</p><p>“Hảo hảo hảo. Vũ thánh thành, bất phôi thiết bảo, huyết hà xa, ngạc háo âm trạch, lục ba đình, chức kiển các, kim tiêu đàn...... Bảy tòa tiên cổ ốc, đều bị ta nhất kích bức ra đến đây.” Giám thiên tháp, truyền ra giám thiên tháp chủ thanh âm.</p><p>Hắn nhất nhất nói toạc ra ảnh tông tiên cổ ốc lai lịch danh hào, thanh âm giống như lôi đình, vang vọng phạm vi mấy vạn lý.</p><p>“Như vậy, hiện tại, khiến cho các ngươi nhìn xem giám thiên tháp chân chính uy lực đi!”</p><p>Giám thiên tháp chủ thét dài một tiếng, chấn động cửu tiêu.</p><p>Cửu chuyển tiên cổ ốc giám thiên tháp. Toàn lực phát động.</p><p>Không có gì dự triệu.</p><p>Thiên không đột nhiên bạch!</p><p>Thế gian đột nhiên bạch!</p><p>Cho dù là đang ở kinh hồng loạn đấu đài trung Phương Nguyên, trong nháy mắt này, cũng chỉ có thể nhìn đến trống rỗng.</p><p>Tất cả đều là quang.</p><p>Màu trắng quang.</p><p>Tràn ngập thiên hạ mặt đất, bốn phương tám hướng, vũ trụ hoàn vũ, khắp nơi khung lung.</p><p>Này đó quang tựa hồ không hề hại, Phương Nguyên trong lòng thậm chí ngay cả một tia nguy hiểm cảm giác, đều không có sinh ra.</p><p>“Này...... Đến tột cùng là cái gì công kích......” Đợi cho bạch quang chợt tiêu tán, Phương Nguyên hoảng hốt gian phục hồi tinh thần lại.</p><p>Tập trung nhìn vào. Hắn chấn động toàn thân.</p><p>Trên bầu trời, chính rơi tiên cổ ốc tường đổ.</p><p>Này đó toái chuyên phiến ngõa, tại hạ lạc trong quá trình, dần dần trở lại như cũ ra vô số cổ trùng.</p><p>Không có một chích cổ trùng còn sống.</p><p>Này đó cổ trùng tử thi. Theo gió tung bay, mọi nơi phân tán.</p><p>Nhất kỳ lạ là, theo bề ngoài nhìn lại. Này đó chết đi cổ trùng không hề vết thương, nhưng cố tình đều không có hơi thở.</p><p>Khoảng cách giám thiên tháp gần nhất ba tòa tiên cổ ốc. Lục ba đình, chức kiển các, kim tiêu đàn, đã sụp đổ. Mà còn lại tiên cổ ốc. Cũng đều bị thương không rõ.</p><p>Bất quá tổng thể mà nói, Phương Nguyên kinh hồng loạn đấu đài ngược lại bị thương nhỏ nhất.</p><p>“Là thiên đình cố ý đối ta thu tay lại sao?” Phương Nguyên trong lòng ý nghĩ chợt lóe, chợt liền chính mình phủ định.</p><p>“Hừ! Thiên ngoại chi ma......” Giám thiên tháp chủ nhìn kinh hồng loạn đấu đài liếc mắt một cái, chợt đã đem ánh mắt chuyển dời đến thập tuyệt tiên cương vô sinh đại trận phía trên.</p><p>Vừa mới kia nhất kích, chính là thôi phát túc mệnh tiên cổ, hình thành tuyệt đại thế công.</p><p>Đây là mang theo số mệnh uy lực công kích.</p><p>Định mệnh.</p><p>Mệnh lý trống không, như thế nào cố gắng cũng được không đến, ngàn vạn đừng cầu mãi.</p><p>Mệnh lý khiến ngươi bại, ngươi nhất định phải bại.</p><p>Đây là không thể ngăn cản công kích.</p><p>Vốn là có thể đánh phá hư mười tuyệt đại trận, nhưng là bị ba tòa tiên cổ ốc bất kể hy sinh, thay thừa nhận rồi xuống dưới.</p><p>Trái lại thập tuyệt tiên cương vô sinh đại trận bên trong, Ảnh Vô Tà đã bay ra đến, hắn nguyên bản vị trí bị bát chuyển Đại Lực Chân Võ tiên cương thế thân.</p><p>“Bị trấn áp thôi nhiều năm như vậy, nhất thoát thân chính là lớn như vậy trận trận. Ha ha ha ha, ta thích!” Vị này bát chuyển Đại Lực Chân Võ tiên cương, ngửa đầu cười to.</p><p>Bỗng ngón tay trời cao giám thiên tháp, hô lớn:“Thiên đình thằng nhóc con, đều đến bãi! Vì của ta trọng sinh đến trợ hứng.”</p><p>Mười thành thập tuyệt tiên cương vô sinh đại trận, hoàn toàn phát động đứng lên!</p><p>U ám xoay mình sinh, chợt bao trùm toàn bộ chiến trường, lại nhanh chóng lan tràn đi ra ngoài, coi như vô cùng vô tận.</p><p>Mười vị mười tuyệt tiên cương, biến mất ở u ám sương mù dày đặc bên trong, không thấy bóng dáng.</p><p>Vô số tiên khiếu, như là một chút tinh quang, bị đại trận huyền diệu lực lượng, dắt mà ra.</p><p>Này đó tiên khiếu, đều là Nam Cương cổ tiên ngã xuống sau, lưu lại đến.</p><p>Tiên khiếu đầu nhập u ám ở chỗ sâu trong, ngưng tụ ở tại cùng nhau.</p><p>Vô số cổ trùng, có tiên cổ, có phàm cổ, ở u ám trung quay cuồng bay lên.</p><p>Đến tận đây, Phương Nguyên rốt cục nhìn ra một điểm môn nói:“Nguyên lai chỗ tòa này thập tuyệt tiên cương vô sinh đại trận, chân chính bản chất, là một tòa luyện đạo đại trận! Ảnh tông đến tột cùng là nghĩ luyện cái gì? Cư nhiên đem Nam Cương cổ tiên tiên khiếu, đều trực tiếp lấy đến đảm đương cổ tài?!”</p><p>Loại này thủ đoạn, quả thực là nghe rợn cả người.</p><p>Cao cao tại thượng cổ tiên, giờ phút này đều thành con kiến, bị tùy ý xử tử, sau đó lấy đến luyện cổ.</p><p>Cho dù là Phương Nguyên, có năm trăm năm trước kiếp trước trải qua, cũng chưa bao giờ kiến thức quá như thế một màn.</p><p>Ảnh tông, thần bí tổ chức, giấu ở lịch sử sau lưng, nó chân chính mục đích, trù tính vô số năm đại kế, rốt cục tại đây khắc lộ ra manh mối! </p>\n\t\t\t \n\n                    "
}