{
  "href": "https://doctruyenchufull.vip/6333d8c7bea2d9fb2f84cd04",
  "title": "Chương 101 :  Thứ 100 chương Bạch ngọc cổ span",
  "chapterNumber": "101",
  "slug": "chuong-101-thu-100-chuong-bach-ngoc-co-span",
  "previousLink": "chapters-truyenchufull/100-chuong-100-thu-99-chuong-la-nguoi-khong-phai-than",
  "currentLink": "chapters-truyenchufull/101-chuong-101-thu-100-chuong-bach-ngoc-co-span",
  "nextLink": "chapters-truyenchufull/102-chuong-102-thu-101-chuong-tam-lao-nguoi-lien-laospan",
  "contentHTML": "\n\n                        <p> Phao thư đi đổi mới thời gian:2013-2-5 9:42:26 bản chương số lượng từ:3824</p><p>Đảo mắt, liền lại trôi qua hơn mười ngày.</p><p>Sơn thể nội bộ, địa hạ thạch lâm.</p><p>Xèo xèo chi!</p><p>Mấy chục chích ngọc nhãn thạch hầu, ở giữa không trung lòe ra mơ hồ thân ảnh.</p><p>Chúng nó không ngừng mà túng dược nhảy lên, hướng Phương Nguyên phát động công kích mãnh liệt.</p><p>Nếu đổi làm trước kia, Phương Nguyên tất nhiên lui lại không thể nghi ngờ. Nhưng là nay, hắn đứng ở tại chỗ, vẻ mặt lạnh lùng, lù lù bất động.</p><p>Thạch hầu va chạm, gãi, cắn xé ở Phương Nguyên trên người, phát ra leng keng thúy vang, giống nhau chúng nó vây công không phải một người, mà là một cái cứng rắn Ngọc Thạch cự trụ.</p><p>Một mảnh vi lượng bạch ngọc ánh sáng, gắt gao dán Phương Nguyên toàn thân. Tầng này quang, tuy rằng so với ngọc bì cổ xanh biếc ngọc quang, muốn bạc rất nhiều. Nhưng là lực phòng ngự, lại cao hơn gấp hai có thừa.</p><p>Ngọc bì cổ phòng ngự, nhiều nhất chỉ có thể chống đỡ mười sáu chích thạch hầu đồng thời tiến công, nhưng là hiện tại Phương Nguyên lại một mình đối mặt hơn ba mươi chích thạch hầu.</p><p>“Ta ở trên lôi đài, có thể bàn tay trần đánh vỡ Phương Chính ngọc bì cổ phòng ngự, nhưng nếu là Phương Chính sử dụng là này bạch ngọc cổ, chỉ sợ cũng xem như ta đánh gãy xương tay, cũng phá không được này phòng ngự.”</p><p>Phương Nguyên trong lòng suy tư về, đồng thời cũng chia ra một bộ phận tâm thần, chú ý không khiếu nguyên hải.</p><p>Xích thiết chân nguyên trong biển, bạch ngọc cổ trầm ở tại đáy biển, thời khắc hấp thụ chân nguyên, nó mặt ngoài đã ở tản ra vi lượng màu trắng ngọc quang, thật giống như là cái bóng đèn.</p><p>Mỗi khi thạch hầu công kích đến Phương Nguyên một lần, này khỏa như là hình trứng đá cuội bạch ngọc cổ mặt ngoài, cũng sẽ hơi hơi chợt lóe.</p><p>Đồng thời, Phương Nguyên cảm giác được, chân nguyên tiêu hao cũng liên hồi một tia.</p><p>“Bạch ngọc cổ phòng ngự, cùng ngọc bì cổ giống nhau, đều cần không ngừng mà hướng nó quán nhập chân nguyên. Đồng thời, thừa nhận công kích càng nhiều, chân nguyên tiêu hao lại càng kịch liệt.” Phương Nguyên trong lòng tổng kết.</p><p>Đồng thời. Hắn bỗng dưng triển khai phản công.</p><p>Quyền đấm cước đá, nhấc lên một mảnh tiếng gió. Hắn chiêu số đơn giản mà tàn nhẫn. Động thế sắc bén.</p><p>Bạch thỉ cổ tuy rằng tiêu thất, nhưng là mang cho Phương Nguyên lực lượng lại còn giữ lại ở Phương Nguyên trong cơ thể.</p><p>Không ngừng có thạch hầu, bị Phương Nguyên đánh trúng. Có bị đá bay, đánh vào cột đá thượng, có ở giữa không trung liền trực tiếp bị đánh giết, biến thành tảng đá sau, rơi trên mặt đất, rơi tứ phân ngũ liệt.</p><p>Đồng thời, Phương Nguyên phủi tay trong lúc đó, nguyệt nhận cũng một mảnh phiến bay ra đến. Giống như tử thần chi liêm đao. Thu gặt thạch hầu sinh mệnh.</p><p>Ở xích thiết chân nguyên thúc dục hạ, nhất chuyển nguyệt quang cổ mỗi một đánh đều cấp thạch hầu, tạo thành lớn nhất công kích hiệu quả.</p><p>Xèo xèo......</p><p>Thạch hầu hoảng sợ kêu to, không ngừng lui về phía sau.</p><p>Phương Nguyên phản kích một lát công phu, đại lượng thạch hầu diệt vong. Chỉ còn lại có năm sáu chích.</p><p>Phương Nguyên lại giết một chích, còn lại thạch hầu rốt cục hỏng mất, kinh hoàng tán loạn, trốn vào thạch lâm ở chỗ sâu trong.</p><p>Phương Nguyên cũng không đuổi theo này đó tàn binh bại tướng, mà là tiếp tục đi tới, hướng thạch lâm trung ương xâm nhập đi qua.</p><p>Này đó ngày, hắn đều ở cố gắng tìm kiếm truyền thừa bước tiếp theo manh mối. Theo không ngừng mà thăm dò, thạch lâm quanh thân đều đã muốn đặt chân quá, cũng không có gì phát hiện.</p><p>Phương Nguyên còn có hiểu ra. Ẩn ẩn đoán được Hoa Tửu hành giả ý tưởng. Hắn cảm thấy, bước tiếp theo manh mối thực có thể là bị Hoa Tửu hành giả, bố trí ở tại này phiến địa hạ thạch lâm trung tâm.</p><p>Càng đi thạch lâm ở chỗ sâu trong đi, cột đá lại càng là thật lớn, ở tại bên trong thạch hầu cũng càng nhiều.</p><p>Phương Nguyên vừa đi, một bên nhìn xa -- ở thạch lâm trung ương. Có một cây tối to lớn cột đá, cho dù là mười mấy cái người trưởng thành tay cầm tay vây ôm, cũng ôm không được.</p><p>Này căn cột đá chính là hắn kế tiếp mục đích.</p><p>Nhưng là, càng đi bên trong xâm nhập, thạch hầu đàn môn quy lại càng là khổng lồ, khó khăn tự nhiên lại càng cao.</p><p>Phương Nguyên bước ra mấu chốt một bước, đạp phá một chi hầu đàn cảnh giới tuyến.</p><p>Xèo xèo chi!</p><p>Cột đá thượng một đám trong hắc động, nhất thời chui ra một chích chích phẫn nộ ngọc nhãn thạch hầu, chừng thượng trăm chích, hướng Phương Nguyên đánh tới.</p><p>Phương Nguyên xoay người bỏ chạy.</p><p>Đồng thời đối mặt nhiều như vậy thạch hầu tiến công, hắn ngay cả có bạch ngọc cổ, cũng chống đỡ không được.</p><p>Thạch hầu đàn truy kích Phương Nguyên một trận tử, lục tục còn có thạch hầu buông tha cho truy kích, quay đầu quay lại. Dần dần, chỉ còn lại có ba mươi mấy chích thạch hầu, điếu ở Phương Nguyên phía sau.</p><p>Phương Nguyên gặp thời cơ thành thục, xoay người liền chiến.</p><p>Một trận đánh giết sau, chích còn lại mấy chích thạch hầu cuống quít chạy trốn, ngay cả ban đầu thạch động cũng không dám đi trở về.</p><p>Như thế thay nhau vài lần, Phương Nguyên chém giết một trăm nhiều chích thạch hầu, dọc theo đường đi nơi nơi có thể thấy được hầu tử chết sau vỡ vụn thành tra hòn đá.</p><p>“Chân nguyên không đủ.” Phương Nguyên kiểm tra rồi một chút nguyên hải, thở dài một hơi, bất đắc dĩ dừng đi tới cước bộ.</p><p>Đổi làm dĩ vãng, hắn đã sớm dùng nguyên thạch tiến hành rất nhanh khôi phục. Nhưng là hiện tại, từ hợp luyện bạch ngọc cổ sau, hắn nguyên thạch nghiêm trọng không đủ, có thể nói kinh tế đã muốn hoàn toàn hỏng mất.</p><p>Phương Nguyên đem mặt đất phân tán Ngọc Thạch ánh mắt, đều nhất nhất nhặt, trang nhập gói to trung.</p><p>“Hẳn là ngay tại trung ương kia căn cột đá dưới, nhưng là ta muốn tới nơi nào, nhất định phải đả thông ra một đường đến.” Loại cảm giác này càng ngày càng mãnh liệt, Phương Nguyên cuối cùng nhìn lại liếc mắt một cái, mở ra cửa đá, về tới thứ hai mật thất.</p><p>Mật thất góc tường, chất đống một ít tạp vật.</p><p>Một cái tiểu bao tải trung, trang mấy trăm khỏa ánh mắt ngọc châu. Phương Nguyên mở ra nó, đem hôm nay thu hoạch ngọc châu đều đổ đi vào.</p><p>Ngọc châu lẫn nhau va chạm, phát ra liên tiếp thúy vang.</p><p>Bao tải còn có một cái, bên trong là răng lợn rừng. Bất quá hiện tại, Phương Nguyên đã muốn không cần tái chém giết lợn rừng.</p><p>Hắn dùng bạch thỉ cổ cùng ngọc bì cổ thành công hợp luyện ra bạch ngọc cổ, bạch thỉ cổ biến mất, khiến cho hắn đối với thịt lợn nhu cầu hàng dến 0.</p><p>Tân sinh bạch ngọc cổ, càng thiên hướng cho ngọc bì cổ, thực vật đồng dạng là Ngọc Thạch.</p><p>Ngọc bì cổ mỗi mười ngày muốn cắn nuốt hai lượng Ngọc Thạch, mà bạch ngọc cổ còn lại là mỗi cách hai mươi ngày, nuôi nấng Ngọc Thạch tám lượng.</p><p>Bình thường mà nói, càng cao cấp cổ trùng, thu lấy thực vật khoảng cách lại càng dài. Nhị chuyển cổ trùng, đại đa số đều vượt qua nửa tháng. Tam chuyển cổ trùng hội vượt qua một tháng.</p><p>Đương nhiên, cổ trùng càng cao cấp, sức ăn cũng tăng nhiều. Chia đều tính xuống dưới, bạch ngọc cổ nuôi nấng phí dụng, so với ngọc bì cổ cùng bạch thỉ cổ thêm đứng lên, còn muốn càng nhiều.</p><p>Nhưng là Phương Nguyên đến giảng, hắn có này phiến địa hạ thạch lâm, căn bản không thiếu Ngọc Thạch. Đồng thời không cần thịt lợn, hắn cũng không tất chém giết lợn rừng, cái này tiết kiệm hắn rất nhiều phiền toái, tiết kiệm rất nhiều thời gian.</p><p>Đem tiểu bao tải miệng trát đứng lên, Phương Nguyên nhặt lên bên cạnh một cái da trâu túi nước.</p><p>Túi nước phình. Bên trong đầy hoàng kim mật rượu. Từ lúc vài ngày trước, Phương Nguyên phải dựa vào ngọc bì cổ. Đỉnh hoàng kim phong tiến công, theo tổ ong trung thu thập cũng đủ nhiều mật rượu.</p><p>“Ta hiện tại trên người nguyên thạch, chỉ còn lại có hai khối rưỡi. Là thời điểm đi nội vụ đường, trả lại gia sản nhiệm vụ.”</p><p>Phương Nguyên đem da trâu túi nước thu vào trong lòng, lui về địa hạ dũng đạo, bài trừ khe đá, trở lại ngoại giới.</p><p>Lúc này, mới là hoàng hôn.</p><p>Vào đông hoàng hôn, thời tiết tình hảo, cũng không thấy rét lạnh. Tà dương bày biện ra ấm hoà thuận vui vẻ chanh màu đỏ. Nhẵn nhụi ánh nắng xuyên thấu qua tùng thụ tán cây, chiếu vào núi phía trên.</p><p>Một đường độc hành, hướng sơn trại đi đến.</p><p>Bất quá Phương Nguyên vẫn chưa có trực tiếp đi trước, mà là cố ý tha mấy vòng đường, để giảm bớt khe đá bí động bị phát hiện tỷ lệ.</p><p>Gió đông thổi đánh vào hắn trên mặt. Đây đều là tự do hương vị.</p><p>Trước kia ở học đường khi, chỉ có thể buổi tối lén lút lại đây. Hiện tại Phương Nguyên tấn chức nhị chuyển, ở ban ngày tự do xuất nhập cũng không sẽ khiến cho hoài nghi.</p><p>Đương nhiên, càng mấu chốt vẫn là bệnh xà bốn người tử vong, làm cho Phương Nguyên một chỗ, giảm bớt một tầng trói buộc.</p><p>Duy nhất quan ải chính là, Phương Nguyên nay chính là một người, bên người không có tổ viên duy trì, kế tiếp muốn hoàn thành gia tộc mỗi tháng ít nhất một lần nhiệm vụ. Thế tất càng thêm gian nan.</p><p>Nay, trải qua tiểu thú triều sau, các tiểu tổ trọng chỉnh đã muốn hoàn thành, Phương Nguyên đã muốn bỏ lỡ này thời cơ.</p><p>Hơn nữa bởi vì thanh danh quan hệ, Phương Nguyên cũng bị này khác cổ sư ẩn ẩn xa lánh bên ngoài. Muốn gia nhập này hắn tiểu tổ, cũng không dễ dàng.</p><p>“Xa lánh liền xa lánh bãi. Ta càng du cách bên ngoài, chú ý ta ánh mắt lại càng thiếu, đối ta càng có lợi. Về phần gia tộc mỗi tháng nhiệm vụ, đều là cưỡng chế, ta đương nhiên phải tiếp. Bất quá......”</p><p>Nghĩ đến đây, Phương Nguyên hai tròng mắt lộ ra một điểm hàn quang, hắn đối này sớm có tính.</p><p>Gia tộc phương diện, cưỡng chế yêu cầu cổ sư mỗi tháng ít nhất muốn tiếp một cái nhiệm vụ, nhưng là nhưng không có cưỡng chế yêu cầu, nhiệm vụ này nhất định phải hoàn thành.</p><p>Hoàn thành không được nhiệm vụ, đánh giá sẽ rơi chậm lại. Đây là cơ hồ sở hữu cổ sư cũng không nguyện ý nhìn đến, cho nên bọn họ đều bị đem hết toàn lực đi hoàn thành.</p><p>Nhưng là đối với Phương Nguyên đến giảng, cái gọi là đánh giá tính cái rắm a!</p><p>Đi vào sơn trại, tảng đá bản phô liền ngã tư đường thượng, người đi đường nối liền không dứt.</p><p>Bình thường đến phía sau, đều là dòng người cao phong kì.</p><p>Rất nhiều cổ sư, hoàn thành nhiệm vụ, mang theo thương thế cùng chật vật, quay lại sơn trại. Lao làm một ngày nông nhân, trần lầy lội chân, kéo mỏi mệt thân hình, yên lặng đi trước.</p><p>Trên thế giới này, nhân cuộc sống cũng không dễ dàng, đều có chua xót cùng đau đớn.</p><p>Lạc Nhật dần dần thùy đến đỉnh núi, tản cuối cùng một chút ôn hòa quang. Sau đó này đó quang, lại bị so le lần lượt thay đổi khô ngọn cây đầu giảm toái, thành nhất quán thời gian mảnh nhỏ, rơi tại bích thanh trúc lâu trên vách tường.</p><p>“A nha, của ta món đồ chơi.” Một nữ đồng kêu, ở trong đám người truy đuổi con quay.</p><p>Con quay vừa mới lăn lộn đến Phương Nguyên dưới chân, nữ đồng cũng đánh vào Phương Nguyên trên đùi, té ngã ở.</p><p>“Thực xin lỗi, thực xin lỗi! Va chạm cổ sư đại nhân, thỉnh ngài thứ tội!” Nữ đồng phụ thân vội vàng đuổi tới, nhìn đến Phương Nguyên phục sức, sắc mặt trắng bệch như tờ giấy. Mang theo nữ đồng, đương trường liền quỳ xuống, đối Phương Nguyên dập đầu không chỉ.</p><p>Nữ đồng sợ tới mức khóc, trắng noãn phấn hồng khuôn mặt thượng con mắt phác tốc hạ xuống.</p><p>Bên đường phàm nhân thấy như vậy một màn, đều bị nhiễu lộ mà đi, tránh lui tả hữu.</p><p>Một ít cổ sư đầu đến lạnh lùng tầm mắt, chợt lại dời đi khai đi.</p><p>“Đừng khóc, gặp rắc rối tinh!” Phụ thân vừa sợ vừa giận lại sợ, phủi tay chính là một cái bàn tay, lại bị Phương Nguyên thân thủ bắt lấy, không thể nhúc nhích mảy may.</p><p>“Chính là một chuyện nhỏ, không cần lo lắng.” Phương Nguyên cười nhẹ, thân thủ sờ sờ nữ đồng tiểu đầu, nhẹ giọng an ủi nói, “Không cần sợ hãi, không có chuyện.”</p><p>Nữ đồng dừng lại khóc, dùng ngập nước ánh mắt nhìn lên Phương Nguyên, cảm thấy trước mắt này đại ca ca thật sự là ôn nhu.</p><p>“Tạ đại nhân khoan thứ, tạ đại nhân khoan thứ!” Nữ đồng phụ thân hỉ cực mà khóc, hướng Phương Nguyên dập đầu không chỉ.</p><p>Phương Nguyên tiếp tục đi trước.</p><p>Hắn thuê phòng ở, ngay tại cách đó không xa.</p><p>Mà tại kia đống trúc dưới lầu, cậu Cổ Nguyệt Đống Thổ đứng, xa xa nhìn Phương Nguyên, hiển nhiên đang chờ đợi hắn.</p><p>[ps: Rạng sáng thứ nhất trương nga, thân, cầu vé tháng, cầu thủ đính!] </p>\n\t\t\t \n\n                    "
}