{
  "href": "https://doctruyenchufull.vip/6333ef4dbea2d9fb2f854969",
  "title": "Chương 1011: Đệ 360 chương: Đều tự hy sinh",
  "chapterNumber": "1011",
  "slug": "chuong-1011-de-360-chuong-deu-tu-hy-sinh",
  "previousLink": "chapters-truyenchufull/1010-chuong-1010-de-359-chuong-hao-kiep-ha-cac-trien-ky-nang",
  "currentLink": "chapters-truyenchufull/1011-chuong-1011-de-360-chuong-deu-tu-hy-sinh",
  "nextLink": "chapters-truyenchufull/1012-chuong-1012-de-361-chuong-ban-tay-khong-lo",
  "contentHTML": "\n\n                        <p> Ở Phương Nguyên thao túng dưới, kinh hồng loạn đấu đài lại bộc phát ra chói mắt hồng quang.</p><p>Hồng mang dài đến mấy trượng, giống như hừng hực hỏa diễm thiêu đốt.</p><p>Một cỗ huyền diệu lực lượng, trải rộng hỏa mang bên trong, phàm là có kim cương kiếp châu tạp rơi xuống tiên cổ ốc, đều bị hồng mang quyển tịch, phong ấn đi vào.</p><p>Có Cự Dương tiên tôn lưu lại cửu chuyển tiên nguyên, kinh hồng loạn đấu đài thôi phát ra giờ phút này tối cường thực lực.</p><p>Ca ca a a......</p><p>Toàn bộ tiên cổ ốc đều ở kịch liệt run run, ca a rung động.</p><p>Hấp thu xá lợi kim cương kiếp, còn là thực miễn cưỡng.</p><p>Dù sao đây chính là hạo kiếp!</p><p>Nhưng chung quy, Phương Nguyên còn là thành công.</p><p>Càng ngày càng nhiều kim cương hạt châu, bị hắn nắm giữ, tạm thời phong ấn tại kinh hồng loạn đấu đài.</p><p>Nhưng Phương Nguyên cũng vì thế, trả giá thật lớn đại giới.</p><p>“Vừa mới tác chiến lâu như vậy, ta rắc đi một phen Cự Dương tiên nguyên, cũng không dùng đến ba thành. Hấp thu thượng trăm khỏa kim cương hạt châu, này đó Cự Dương tiên nguyên liền hao tổn hết!”</p><p>Cự Dương tiên nguyên kịch liệt hao tổn tốc độ, làm cho Phương Nguyên thầm giật mình.</p><p>Nhưng lúc này không phải đau lòng thời điểm, hắn lại lại rơi ra một phen Cự Dương tiên nguyên.</p><p>Kinh hồng loạn đấu đài động lực mười phần, ở hạo kiếp không chỉ có bình yên vô sự, hơn nữa càng quyển tịch không ít kim cương hạt châu đi vào, thực lực ngược lại tăng cường không ít.</p><p>Giám thiên tháp thân mình chính là cửu chuyển tiên cổ ốc, phòng ngự kinh người không nói, lại có túc mệnh tiên cổ tọa trấn, thân mình đối với tai kiếp còn có nhằm vào phòng ngự chi hiệu.</p><p>Mà Phương Nguyên kinh hồng loạn đấu đài, đã ở Cự Dương tiên nguyên chống đỡ hạ, vượt xa người thường phát huy, thi triển hết trụ đạo huyền diệu, thực lực không giảm phản tăng.</p><p>Này một đợt hạo kiếp sau, chỉ có ảnh tông nhất phương vũ thánh thành, bị hao tổn nhất nghiêm trọng. Chẳng sợ bọn họ tổn thất cự lượng nguyện lực phàm cổ, cũng so ra kém Phương Nguyên cùng thiên đình.</p><p>Xá lợi kim cương kiếp. Giằng co nửa nén hương thời gian, thế này mới im bặt mà ngừng.</p><p>Không có làm cho ba phương cổ tiên có thở dốc chi cơ. Thứ hai ba tai kiếp lại lần nữa đánh xuống.</p><p>Trên bầu trời sáng lên đạo đạo quang quyển, theo quang quyển trung chạy chồm ra vô số cự lộc.</p><p>Này đó lộc, mỗi một đầu đều có voi lớn nhỏ, hơn nữa cả người bán trong suốt trạng, nhìn như toàn từ bạch quang tạo thành.</p><p>Thái cổ hoang thú thiên duyên quang lộc!</p><p>Đây là thái cổ hoang hình thú thành hạo kiếp. Mỗi một đầu thái cổ hoang thú, đều khả chiến bát chuyển cổ tiên. Mà hiện tại đập xuống đến quang lộc, chừng hai mươi hai đầu.</p><p>Nói cách khác, đây là hai mươi hai vị bát chuyển chiến lực!</p><p>Không hề nghi ngờ, cho dù là này đó quang lộc trên người. Không có gì hoang dại tiên cổ, này đợt hạo kiếp uy lực, cũng so với thứ nhất ba muốn tới khủng bố.</p><p>Quang lộc đàn hướng tới thập tuyệt tiên cương vô sinh đại trận chạy chồm mà đến, trong lúc nhất thời, ảnh tông chư tiên đều thay đổi sắc mặt.</p><p>Thập tuyệt đại trận nhanh chóng rộng mở lỗ hổng, đem một nửa lộc đàn thả tiến vào.</p><p>“Thiên duyên quang lộc có cửu sắc, đối ứng thái cổ cửu thiên. Này đó quang lộc đều là màu trắng quang lộc, xem ra phải làm là ở bạch thiên giữa.”</p><p>“Thiên duyên quang lộc nguyên bản tính tình ôn hòa, viễn cổ truyền thuyết bên trong. Thường có chở người lên trời tuyệt vời truyền thuyết. Không nghĩ tới ở thiên ý ảnh hưởng dưới, này đó quang lộc tràn ngập chiến ý cùng điên cuồng!”</p><p>Cứ việc thiên đình cổ tiên không nghĩ sảm cùng, nhưng đang ở cục trung, không thể tránh né. Cũng bị lan đến.</p><p>Phương Nguyên khống chế kinh hồng loạn đấu đài, bên chiến bên lui.</p><p>Này đó quang lộc chính là vật còn sống, hắn không thể vận dụng tiên cổ ốc phong ấn đứng lên.</p><p>Kinh hồng loạn đấu đài có thể phong ấn thế công. Đều là địa thủy phong hỏa vật. Thủ trụ đạo chi áo nghĩa, kinh hồng tên. Bởi vậy mà đến.</p><p>Cũng may Phương Nguyên phía trước đoạt lại không ít kim cương hạt châu, lúc này đánh ra đi. Bức lui quang lộc.</p><p>Thứ hai đợt thiên kiếp, thiên đình tình cảnh tốt nhất, Phương Nguyên thứ chi, ảnh tông cũng là áp lực nặng nhất, tình cảnh thập phần nguy cấp.</p><p>Thời khắc mấu chốt, là tiên cương Bạc Thanh đứng dậy.</p><p>Hắn thúc dục ngũ chỉ quyền tâm kiếm đằng đằng vang dội cổ kim kiếm đạo sát chiêu, uy lực phái không thể đỡ, làm cho người ta tim đập nhanh.</p><p>Hơn phân nửa mỗi ngày duyên quang lộc đều đổ vào kiếm quang dưới, mệnh tang đương trường. Ngay cả có hoang dại tiên cổ, cũng không được việc.</p><p>Bạc Thanh cứ việc đã thân tử, nhưng cận tồn hạ tiên cương chi khu, tràn ngập khó có thể tưởng tượng kiếm đạo đạo ngân. Có này đó đạo ngân tăng phúc, cho dù là giống nhau sát chiêu, Tần Bách Thắng sử xuất cùng Bạc Thanh sử dụng, là hai loại hoàn toàn bất đồng hiệu quả, có khác nhau một trời một vực.</p><p>Tiên cương Bạc Thanh đau khổ chống đỡ, rốt cục làm ảnh tông chống đỡ quá thứ hai đợt hạo kiếp.</p><p>Nhưng trên bầu trời u ám, đã loãng vô cùng, mười vị tiên cương tái tàng không được thân hình, mơ hồ có thể thấy được.</p><p>“Này đại trận đã bị suy yếu đến đáy cốc, lao ra đi!” Phương Nguyên gào to một tiếng.</p><p>Kinh hồng loạn đấu đài hướng ra phía ngoài phun dũng kim cương hạt châu, bùm bùm, ý đồ đánh xuyên qua đại trận.</p><p>Một khác phương, giám thiên tháp chủ cũng nhìn ra đó là một cơ hội, bỏ đá xuống giếng, giám thiên tháp cũng phát động đứng lên.</p><p>“Làm sao bây giờ a?!” Vũ thánh thành, Ảnh Vô Tà hai tay ôm đầu, thúc thủ vô sách.</p><p>Còn lại ảnh tông cổ tiên, cũng đều mặt trầm như thiết, bầu không khí cực kỳ ngưng trọng.</p><p>Đã đến thắng bại thời điểm.</p><p>Thập tuyệt tiên cương vô sinh đại trận kiến thành không hối hận, không phải thành tựu là bại, tuyệt không có cái thứ ba kết cục. Một khi đại trận bị đánh xuyên qua, nhất định hội liên tiếp hỏng mất.</p><p>“Không có cách nào có thể tưởng tượng, chỉ có thể hy sinh cương minh !” Thất Tinh Tử thở dài một tiếng, làm ra quyết định.</p><p>Phân bố ngũ vực cương minh, kỳ thật chính là ảnh tông hạ tông. Liền giống như Trung Châu mười đại cổ phái, đối với thiên đình mà nói ý nghĩa.</p><p>Chính là ảnh tông thần bí phi phàm, rất nhiều cương minh cao tầng cũng không tất rõ ràng, giấu ở cương minh sâu nhất chỗ bí mật này.</p><p>Thập tuyệt tiên cương vô sinh đại trận, chính là ảnh tông hao hết tâm huyết, tỉ mỉ trù tính lớn nhất kế hoạch.</p><p>Giờ phút này, ảnh tông chúng tiên bất đắc dĩ, chỉ có thể khí xe bảo soái, hy sinh cương minh, duy hộ lần này cục diện.</p><p>Chuẩn bị ở sau phát động, từng đạo thân ảnh, theo thập tuyệt đại trận thoáng hiện mà ra.</p><p>Đúng là nơi phát ra khắp các nơi cương minh tiên cương. Lục chuyển, thất chuyển, bát chuyển tu vi, không phải trường hợp cá biệt, số lượng kinh người.</p><p>“Đây là?!” Kinh hồng loạn đấu đài trung, Hắc Lâu Lan, Thái Bạch Vân Sinh đám người trừng lớn hai mắt, đồng loạt thất thanh nói.</p><p>“Hừ! Cương minh sau lưng, quả nhiên chính là ảnh tông.” Giám thiên tháp chủ nhíu mày hừ lạnh, sát ý bừng bừng phấn chấn, ánh mắt dày đặc, “Tới tốt! Đem này đó làm trái thiên ý gì đó, một lưới bắt hết.”</p><p>Nhưng bất ngờ là, này đó thoáng hiện mà đến tiên cương, lại vô ý thức, giống như giật dây con rối.</p><p>Còn chưa đợi cho giám thiên tháp chủ động thủ, bọn họ thế nhưng liền hy sinh chính mình, hóa thành thập tuyệt đại trận một bộ phận!</p><p>“Đại tỷ!” Lê Sơn tiên tử kêu rên.</p><p>Tại đây chút tiên cương bên trong. Nàng xem đến Phần Thiên ma nữ thân ảnh.</p><p>Nhưng vị này bát chuyển tiên cương, Bắc Nguyên cương minh phân bộ thủ lãnh. Căn bản không hề thần trí, mặt không chút thay đổi.</p><p>Ở Lê Sơn tiên tử, Hắc Lâu Lan chính mắt thấy dưới. Phần Thiên ma nữ cũng theo này đó tiên cương, đem tự thân thân hình hóa thành tiên tài, dung nhập đại trận bên trong.</p><p>Được này đó bao hàm đạo ngân tiên cương chi khu, còn có vô số tiên cổ, tiên khiếu, thập tuyệt đại trận âm vụ sương mù dày đặc, nháy mắt tăng vọt, vượt qua ban đầu cao nhất, đạt tới xưa nay chưa từng có một loại trạng thái, mấy có che thiên tế nhật cảm giác.</p><p>Lê Sơn tiên tử đương trường chảy xuống bi thương chi lệ.</p><p>Hắc Lâu Lan trầm mặc không nói.</p><p>Phương Nguyên nhíu mày. Hắn chờ mong bát chuyển viện quân, đã trước hắn một bước, chết thảm ở bọn họ trước mắt.</p><p>Ai có thể nghĩ đến cương minh, ảnh tông là như vậy quan hệ?</p><p>Cho dù có người trước tiên thấy rõ chân tướng, nhưng nói ra, ai có thể tin tưởng?</p><p>Trải rộng ngũ vực, siêu cấp thế lực trung bá chủ, to như vậy cương minh, cư nhiên chính là ảnh tông đặt ở mặt bàn bố trí.</p><p>“Phía trước ảnh tông tuyên bố cưỡng chế nhiệm vụ, muốn đại luyện cổ trận. Chỉ sợ cũng là ám toán cương minh thành viên a.” Thái Bạch Vân Sinh bừng tỉnh đại ngộ, vì ảnh tông dụng tâm hiểm ác, cảm thấy trái tim băng giá không thôi.</p><p>Phương Nguyên sắc mặt cũng không tốt xem.</p><p>“Ta phía trước, cũng đoán quá ảnh tông cùng cương minh trong lúc đó quan hệ. Nhưng không lường trước đến sẽ là loại tình huống này! Ta kiếp trước trí nhớ, lầm đạo ta. Dù sao cương minh nhưng là ở ngũ vực loạn chiến thời kì, đều khoẻ mạnh siêu cấp thế lực a......”</p><p>“Thật lớn bút tích! Cơ hồ đem ngũ vực tiên cương đều giết cái sạch sẽ. Đảm đương tiên tài, điền nhập này đạo thập tuyệt đại trận bên trong. Người nọ đến tột cùng muốn luyện ra cái gì đến? Chẳng lẽ là trong truyền thuyết vĩnh sinh chi cổ?!”</p><p>Giám thiên tháp chủ đồng dạng sắc mặt khó coi đến cực điểm.</p><p>Hắn phía sau thiên đình chúng tiên. Cũng đều mặt phiếm ưu sầu sắc.</p><p>Dù là bọn họ kiến thức rộng rãi, quyền cao chức trọng. Cũng không cấm bị giờ phút này ảnh tông kinh người bút tích sở nhiếp.</p><p>Theo giờ khắc này khởi, siêu cấp thế lực, cổ tiên thành viên nhiều nhất siêu cấp thế lực, cương minh ở ngũ vực hoàn toàn hủy diệt, tan thành mây khói!</p><p>Hưu hưu hưu!</p><p>Bén nhọn thanh âm, đâm vào mọi người màng tai.</p><p>Thời gian đã đến, đợt thứ ba hạo kiếp, tùy theo đánh xuống.</p><p>Thiên ý hung ác, mặc kệ ảnh tông muốn luyện chế cái gì vậy, thực rõ ràng, là tuyệt đối nghịch thiên vật, đã rước lấy thiên địa phẫn nộ.</p><p>Liền thiên địa cũng không cho phép nó sáng sinh!</p><p>Đợt thứ ba hạo kiếp, uy lực so với trước hai lần chồng đứng lên đều phải càng mạnh.</p><p>Trên bầu trời, hạ khởi bén nhọn vũ. Mỗi một căn mưa bụi, chỉ có nửa tấc đến dài, phong duệ vô cùng, rất có xuyên thủng thế gian hết thảy uy thế!</p><p>Hạo kiếp tuyệt thứ vũ.</p><p>Thập tuyệt đại trận tái tao bị thương nặng, vừa mới còn tại bốc lên nồng đậm u ám, như là bị một đầu buồn côn hung hăng đánh trọng, dương không nổi đầu đến.</p><p>Phương Nguyên trò cũ trọng thi, lấy Cự Dương tiên nguyên thúc dục kinh hồng loạn đấu đài, hấp nhiếp bắn trúng chính mình hạo kiếp vũ tiễn.</p><p>Chính là lúc này đây, hắn càng có thể rõ ràng cảm thấy được, ứng đối độ khó muốn thật to vượt qua lần trước.</p><p>Khổ đã trúng một lát, kinh hồng loạn đấu đài đã bị xuyên thủng nhiều chỗ, đại lượng cổ trùng lục tục hy sinh.</p><p>“Còn như vậy đi xuống, chỉ sợ chỗ tòa này tiên cổ ốc chỉ có thể chống đỡ một khắc thời gian.” Hắc Lâu Lan quát khẽ, nhìn về phía Phương Nguyên.</p><p>Phương Nguyên cũng không lương phương.</p><p>Cứ việc hắn đã toàn lực làm, làm kinh hồng loạn đấu đài hấp nhiếp không ít thế công, nhưng như cũ không kịp hộ vệ chu toàn.</p><p>Mà hắn thân mình ứng phó này đó vũ tiễn, bất quá chính là tổng thể 1 thành mà thôi.</p><p>Đại đa số vũ tiễn, đều bị ảnh tông phương diện gánh vác đi qua.</p><p>Nghĩ như thế, chỉ biết hạo kiếp chỉ sợ chỗ. Có như vậy lấy mạng rất khó, bát chuyển cổ tiên ngày, tuyệt không dễ chịu.</p><p>Đợt thứ ba hạo kiếp chấm dứt, vũ thánh thành, kinh hồng loạn đấu đài đều tán loạn phân giải, còn sót lại cổ trùng bị đều tự cổ tiên thu hồi.</p><p>Giám thiên tháp, vết thương trải rộng, so với phía trước càng sâu mấy lần không nói, liền ngay cả tháp thân một góc đều hoàn toàn sụp đổ.</p><p>“Hết thảy đều đã xong. Cuối cùng người thắng, chỉ có thể là ta thiên đình một phương!” Giám thiên tháp chủ ngửa đầu cười to, thúc dục giám thiên tháp tối cường công thế.</p><p>Đây là mang theo túc mệnh uy lực công kích.</p><p>Tránh cũng không thể tránh, chắn không thể chắn.</p><p>Ngay sau đó, giám thiên tháp chủ liền nhìn đến: Ở giám thiên tháp thế công dưới, đại trận phá vỡ, ảnh tông cổ tiên chết thảm vô số, Phương Nguyên đám người cũng đều khó thoát khỏi tử vong! </p>\n\t\t\t \n\n                    "
}