{
  "href": "https://doctruyenchufull.vip/6333ef54bea2d9fb2f854991",
  "title": "Chương 1012: Đệ 361 chương: Bàn tay khổng lồ!",
  "chapterNumber": "1012",
  "slug": "chuong-1012-de-361-chuong-ban-tay-khong-lo",
  "previousLink": "chapters-truyenchufull/1011-chuong-1011-de-360-chuong-deu-tu-hy-sinh",
  "currentLink": "chapters-truyenchufull/1012-chuong-1012-de-361-chuong-ban-tay-khong-lo",
  "nextLink": "chapters-truyenchufull/1013-chuong-1013-de-362-chuong-tu-lau-kho-chan-ma-uy",
  "contentHTML": "\n\n                        <p> “Hết thảy đều đã xong.” Giám thiên tháp chủ ngang nhiên đứng thẳng ở giám thiên tháp, quan sát toàn bộ chiến trường.</p><p>Ở hắn tầm nhìn, ảnh tông vũ thánh thành, đã hóa thành một mảnh phế tích, tiên cương Bạc Thanh, tiên cương Thất Tinh Tử đám người, phơi thây mặt đất. Kinh hồng loạn đấu đài cũng thành rách nát, bên trong cổ tiên thi thể, đều đã toái lạn không chịu nổi.</p><p>Âm vụ tiêu tán, từng đạo cột sáng, theo thiên không trán bắn xuống, kim bích huy hoàng, quang minh đại phóng.</p><p>“Đây là làm trái thiên ý kết cục! Ha ha ha......” Giám thiên tháp chủ ngửa mặt lên trời cười to.</p><p>Nhưng nở nụ cười vài tiếng sau, hắn nhíu mày, cảm thấy nghi hoặc cùng không ổn:“Không đúng a, giám thiên tháp đã bị tính kế, đã không có thể thôi phát ra có chứa số mệnh uy lực tối cường công thế, vì cái gì phía trước lại rõ ràng lại bùng nổ?”</p><p>“Còn có...... Vừa mới ta kìm lòng không được cười to, cũng không phải ta ngày thường tính tình cùng biểu hiện, sao lại thế này?”</p><p>Đúng lúc này, giám thiên tháp chủ mơ hồ theo chân trời, nghe được một ít mờ mịt kêu gọi tiếng động.</p><p>“Giám thiên tháp chủ, tỉnh lại......”</p><p>“Tốc tốc tỉnh lại!”</p><p>“Tỉnh? Ta chẳng lẽ hiện tại không phải thanh tỉnh sao?” Giám thiên tháp chủ cảm thấy ngoài ý muốn, trong lòng nghi ngờ trọng sinh.</p><p>Bỗng nhiên, hắn thân thể chấn động, rồi đột nhiên hiểu được chân tướng.</p><p>“Không xong! Ta bị ám toán, vừa mới hết thảy, cũng không là sự thật. Ta hiện tại là đang ở mộng cảnh bên trong!”</p><p>Hắn như vậy nhất tưởng, nhất thời cảm giác được càng nhiều không ổn chỗ.</p><p>Đối phương bại vong, cũng quá mức dễ dàng. Nhất là ảnh tông, dù sao nó sau lưng, nhưng là vị nào!</p><p>Còn có, này khác thiên đình cổ tiên cũng đều biến mất không thấy, toàn bộ giám thiên tháp, chỉ có hắn một người.</p><p>“Xác định, ta chính là ở mộng cảnh bên trong! Nhưng là, ta như thế nào thoát ly nơi này?” Giám thiên tháp chủ trong lòng tràn đầy sốt ruột, cứ việc hiểu được chính mình thân ở cho trong mộng. Nhưng hắn nhưng không có Phương Nguyên giải mộng thủ đoạn, bởi vậy, hãm sâu mộng cảnh lại căn bản không thể tự kềm chế.</p><p>Giám thiên tháp chủ lâm vào ngủ say bên trong.</p><p>Vù vù hô......</p><p>Hắn đánh vang dội khò khè. Nằm ngã xuống đất, chung quanh vây quanh một vòng thiên đình cổ tiên.</p><p>Giám thiên tháp chủ không chỉ có già nua. Hơn nữa thực mỏi mệt.</p><p>Lúc trước là vì chữa trị túc mệnh tiên cổ, mà liên tục luyện cổ, rồi sau đó lại gia tăng thời gian, chữa trị giám thiên tháp, tái sau lại lại bảo vệ thiên liên phái, cùng Bạc Thanh đám người kịch liệt đại chiến, cuối cùng phát hiện ảnh tông tin tức độc thủ, cả kinh triệu tập thiên đình cổ tiên. Thúc đẩy giám thiên tháp, tiến vào bạch thiên, không miên không ngớt, một đường kiêm trình, chạy tới Nam Cương Nghĩa Thiên sơn.</p><p>Hơn nữa ở trong này, còn thao túng giám thiên tháp, tiến hành luân phiên đại chiến.</p><p>Bởi vậy, hắn một khi lâm vào mộng cảnh, toàn bộ thân xác đều trầm tĩnh lại, khò khè đánh cho càng vang dội. Giấc ngủ cực kỳ sâu nặng.</p><p>Thiên đình cổ tiên đem giám thiên tháp chủ vây quanh ở trung ương, dùng nước kiêu, dùng lửa thiêu. Kêu phá giọng, vận dụng các loại thủ đoạn, cũng không tỉnh lại giám thiên tháp chủ.</p><p>Đây là mộng đạo lực lượng.</p><p>Dẫn đầu một cái thời đại, một chiêu tiên ăn biến thiên.</p><p>Ngay cả là này đàn bát chuyển thiên đình cổ tiên, cũng rất có thúc thủ vô sách cảm giác.</p><p>Trường hợp pha cụ hỉ cảm.</p><p>Giám thiên tháp ngoài, đánh cho khí thế ngất trời, thiên hôn địa ám, hạo kiếp cuồn cuộn đãng đãng.</p><p>Giám thiên tháp huyền phù giữa không trung bên trong, đình trệ bất động.</p><p>Trong tháp. Thiên đình chúng tiên gấp đến độ không được, giám thiên tháp chủ hồn phách hãm sâu trong mộng. Căn bản không có đi chi hữu hiệu phương pháp.</p><p>Nhiều lắm là lợi dụng một ít trí đạo thủ đoạn, truyền âm nhập tâm. Làm cho giám thiên tháp chủ chính mình thức tỉnh.</p><p>Ảnh tông một phương, không khí đảo qua phía trước ngưng trọng, trở nên thoải mái rất nhiều.</p><p>“Ảnh Vô Tà, làm tốt lắm!”</p><p>“Đây là mộng đạo uy lực sao? Thật sự là lợi hại!”</p><p>“Hô...... Chống đỡ lâu như vậy, cuối cùng là đợi cho của ngươi tu vi tăng lên tới bát chuyển.”</p><p>Ảnh tông cổ tiên quay chung quanh Ảnh Vô Tà. Có trầm tĩnh lại, dù sao phía trước tình huống thật sự rất mạo hiểm. Có vì mộng đạo uy lực, cảm thán vô hạn. Có vỗ Ảnh Vô Tà bả vai, trong miệng liên tục khen ngợi.</p><p>Chiến đấu tiến hành rồi lâu như vậy, thuần mộng cầu chân thể Ảnh Vô Tà, tu vi chất biến, trở thành bát chuyển mộng đạo cổ tiên.</p><p>Bởi vậy, hắn có thể vận dụng bát chuyển trình tự tiên đạo sát chiêu dẫn hồn nhập mộng.</p><p>Nếm thử hai lần thất bại sau, hắn lần thứ ba thúc dục này sát chiêu, rốt cục thành công, đem giám thiên tháp chủ trí nhập mộng.</p><p>Này cử hiệu quả dựng sào thấy bóng, giám thiên tháp đình trệ bất động, ảnh tông áp lực chợt giảm hơn phân nửa.</p><p>Thất Tinh Tử hỏi:“Giám thiên tháp chủ sẽ bị vây bao lâu?”</p><p>Ảnh Vô Tà đáp:“Hắn dù sao cũng là vượt qua một lần vạn kiếp bát chuyển cổ tiên, mộng cảnh chỉ có thể tái vây hắn nửa chén trà nhỏ công phu. Bất quá cho dù hắn đi ra, ta cũng có thể ở dùng sát chiêu, đưa hắn dẫn hồn nhập mộng!”</p><p>“Tốt lắm. Không uổng phí Nghiễn Thạch đem ngươi sáng tạo ra a.” Thất Tinh Tử thở dài một tiếng.</p><p>Lúc này, giám thiên tháp lại từ từ thúc đẩy đứng lên.</p><p>“Sao lại thế này?” Ảnh tông chư tiên lâm vào cả kinh.</p><p>Có người nhìn phía Ảnh Vô Tà:“Chẳng lẽ giám thiên tháp chủ cũng đi ra ?”</p><p>Phía trước, Ảnh Vô Tà công kích Phương Nguyên không có kết quả, bị Phương Nguyên tiến tiến xuất xuất, muốn làm ảnh tông cổ tiên đều không có tự tin.</p><p>Nhưng lúc này đây Ảnh Vô Tà lắc đầu, khẳng định nói:“Giám thiên tháp chủ còn tại trong mộng. Xem ra là này khác thiên đình cổ tiên, thay thao túng!”</p><p>Không có sai, thiên đình cổ tiên gặp đổi bất tỉnh giám thiên tháp chủ, liền chủ động tiếp nhận giám thiên tháp.</p><p>Tuy rằng giám thiên tháp chủ ngủ say, nhưng toàn bộ giám thiên tháp, nhưng phi thuộc loại tháp chủ một người. Từ Tinh Tú tiên tôn ngã xuống sau, chỗ tòa này giám thiên tháp tựu thành thiên đình tài sản chung.</p><p>Nay giám thiên tháp chủ vù vù ngủ nhiều, bất tỉnh nhân sự, còn lại thiên đình cổ tiên tự nhiên có quyền lợi, khống chế sử dụng chỗ tòa này giám thiên tháp.</p><p>Nhưng rất nhanh, giám thiên tháp lại lại dừng lại bất động.</p><p>Như vậy một màn, rơi xuống Phương Nguyên đám người trong mắt.</p><p>Hắc Lâu Lan, Lê Sơn tiên tử đều toát ra nghi hoặc cùng tức giận sắc:“Thiên đình một phương, đến cùng đang làm cái quỷ gì?!”</p><p>Phương Nguyên sắc mặt trầm trọng:“Xem ra là ảnh tông phương diện, vận dụng mộng đạo thủ đoạn. Liền giống như phía trước đối phó ta bình thường, đối phó thiên đình cổ tiên đi. Nhưng là...... Vì cái gì bọn họ phía trước không trực tiếp nhằm vào thiên đình cổ tiên đâu?”</p><p>“Bây giờ còn lo lắng này đó làm gì? Chúng ta đã không có tiên cổ ốc hộ thân, ảnh tông cũng mất đi vũ thánh thành. Chỉ có thiên đình còn giữ lại giám thiên tháp nơi tay. Nhưng là bọn họ cũng bị ảnh tông ngăn cản, chúng ta tình cảnh nguy ngập nguy cơ! Phương Nguyên, ngươi thử lại thúc dục định tiên du nhìn xem?” Thái Bạch Vân Sinh vẻ mặt ưu sầu.</p><p>“Vô dụng.” Phương Nguyên lắc đầu, phát ra thật sâu thở dài.</p><p>“Xem ra lần này, là muốn công đạo ở trong này.” Hắc Lâu Lan cười khổ một tiếng, trong mắt cũng là lóe lệ quang, quyền đầu nắm chặt, “Thật giận Hắc Thành chưa chết. Mẫu thân chi cừu, ta đến chết cũng không có thể báo!”</p><p>Phương Nguyên liếc nàng liếc mắt một cái, không nói gì.</p><p>Lần thứ ba hạo kiếp sau. Kinh hồng loạn đấu đài, vũ thánh thành đều đã tan rã, chỉ còn lại có giám thiên tháp.</p><p>Thiên đình là Phương Nguyên một phương hy vọng. Nhưng hiện tại hy vọng đã tan biến.</p><p>Không cần nói thứ bốn trường hạo kiếp, cho dù là thập tuyệt đại trận phát động đứng lên, cũng không phải Phương Nguyên đám người nhận được khởi.</p><p>“Chân chính cùng đồ mạt lộ sao?” Phương Nguyên kiểm tra xuân thu thiền, thời gian quá ngắn, nó còn chưa khôi phục bao nhiêu, căn bản không thể thúc dục lần thứ hai.</p><p>Lúc này, thương khung chỗ cao, truyền đến du dương tiếng đàn.</p><p>Giờ phút này rõ ràng là ban ngày. Nhưng thiên trung lại bỗng nhiên sáng lên vô số tinh quang.</p><p>Tiếng đàn trực tiếp truyền tới trong trận, xâm nhập cổ tiên trong lòng.</p><p>“Không ổn! Thập tuyệt đại trận cũng chiếu cố âm nói, nhưng này chờ tiếng đàn ngay cả đại trận đều ngăn cản không được. Đây là thứ bốn trường hạo kiếp cầm tâm kiếp!”</p><p>“Còn có này trời cao tinh quang, cho dù là ở ban ngày, cũng như thế ánh sáng ngọc. Đây là thứ năm trường hạo kiếp tinh lưu kiếp!”</p><p>“Như thế nào như thế hung hiểm?! Thứ bốn tràng, thứ năm trường hạo kiếp, cư nhiên tề tới!!”</p><p>Nhìn thấy này một màn, ảnh tông cổ tiên ào ào kinh hô, thiên đình, Phương Nguyên hai phương, nhất thời đều bị phao chi sau đầu.</p><p>Giám thiên tháp trung, thiên đình cổ tiên cũng không từ đổ hấp một ngụm lãnh khí.</p><p>Hạo kiếp uy lực. Theo số lần mà tăng vọt.</p><p>Thứ bốn trường hạo kiếp cầm tâm kiếp, luận uy lực, muốn vượt qua trước ba trường hạo kiếp tổng. Mà thứ năm tràng tinh lưu kiếp. Càng muốn cao hơn cầm tâm kiếp, tuyệt thứ vũ, thái cổ quang lộc thành tai, cùng với xá lợi kim cương kiếp tứ giả chồng.</p><p>“Ảnh tông đến cùng ở luyện chế cái gì vậy? Cư nhiên khiến cho thương thiên như thế phẫn nộ, đánh xuống như thế khủng bố tai nạn!” Thiên đình cổ tiên, Phương Nguyên đám người, đều tại trong lòng nghi vấn.</p><p>Hai trường hạo kiếp còn chưa đánh xuống, đang ở nổi lên.</p><p>Ảnh tông cổ tiên sắc mặt ngưng trọng như hắc thiết, trước ba trường hạo kiếp, bọn họ là miễn cưỡng chống đỡ tới được. Đến bây giờ, thứ bốn tràng, thứ năm trường hạo kiếp tề tới. Mặc cho là ai, đều có thể cảm thấy trời xanh thật sâu ác ý. Căn bản không nghĩ lưu cho ảnh tông gì đường sống.</p><p>Như thế nào cho phải?</p><p>Trong lúc nhất thời, ảnh tông cổ tiên nhóm cũng mờ mịt thất thố.</p><p>Bọn họ tiên cổ ốc đã tổn hại. Thập tuyệt đại trận đã ở đệ tam trường hạo kiếp trung, bị đả kích không nhẹ. Cho dù hy sinh toàn bộ cổ tiên. Chỉ sợ cũng ngăn không được này hai trường hạo kiếp.</p><p>“Xem ra chúng ta cuối cùng, là muốn chết ở hạo kiếp dưới a.” Hắc Lâu Lan thở dài.</p><p>Phương Nguyên híp hai mắt, trong lòng cũng không nghĩ như vậy.</p><p>Mặc kệ ảnh tông đến tột cùng muốn luyện chế ra cái gì vậy, bọn họ đầu tiên là tạo thành thập tuyệt tiên cương vô sinh đại trận, rồi sau đó đem Nam Cương cổ tiên giết chết, tiên khiếu, thân thể thần tiên dùng làm luyện cổ tài liệu, tái sau đem cương minh thành viên đều đều hy sinh, hóa thành chất dinh dưỡng.</p><p>Đương nhiên, còn muốn tính thêm tổn thất bảy tòa tiên cổ ốc!</p><p>Ảnh tông trả giá đại giới, quả thực là nghe rợn cả người, nếu không có Phương Nguyên tận mắt nhìn thấy, chỉ sợ cũng là nghe nói, cũng không dám tin tưởng!</p><p>Nếu là như thế đại giới, ảnh tông là tuyệt đối sẽ không từ bỏ ý đồ.</p><p>Tiếng đàn bỗng nhiên nổi lên, lượn lờ lòng người.</p><p>Chư tiên biến sắc, biết vậy nên thiên toàn địa chuyển, một ít người thậm chí một đầu ngã quỵ đi xuống.</p><p>Cầm tâm hạo kiếp đã từ từ phát động!</p><p>Trời cao trung, tinh quang phun dũng xuống, dường như là một hồi xanh thẳm sóng thần, bao trùm mười vạn dặm, chồng chất áp chế.</p><p>Tinh lưu hạo kiếp!</p><p>Ảnh tông chúng tiên đều biểu hiện ra thấy chết không sờn kiên nghị sắc, lẫn nhau đến đỡ, ào ào hướng về phía trước phóng đi. Chỉ để lại Ảnh Vô Tà một người, đối phó giám thiên tháp.</p><p>Phương Nguyên đám người tắc rơi xuống mặt đất, các sắc mặt tái nhợt, khó có thể ngăn cản cầm tâm hạo kiếp uy lực.</p><p>Giám thiên tháp đến cùng là cửu chuyển tiên cổ ốc, như cũ huyền phù cho trời cao bên trong.</p><p>“Không có tiên cổ ốc, chỉ bằng bọn họ, như thế nào ngăn trở hai trường hạo kiếp? Ha ha a, táng thân tại đây thiên địa oai hạ, cũng so với chết già giường kết quả, muốn huy hoàng một ít đi.” Lê Sơn tiên tử hai mắt thê lương, nhìn trời cao, thất khiếu chậm rãi chảy ra máu tươi.</p><p>Nàng đã buông tha cho chống cự cầm tâm kiếp.</p><p>Còn lại đám người, lại như cũ đau khổ chống đỡ.</p><p>Đúng lúc này, một cỗ to lớn vô cùng, tuyệt thế tuyệt cường hơi thở, hốt theo Nghĩa Thiên sơn phế tích trung, bốc lên dựng lên!</p><p>Một tòa tiên khiếu môn hộ mở rộng.</p><p>Đây đúng là ảnh tông phúc địa.</p><p>Phía trước, Bạch Ngưng Băng tìm kiếm không thể ảnh tông đại bản doanh, cư nhiên đã sớm bị ảnh tông bố trí ở tại nơi này!</p><p>Cảm nhận được như vậy hơi thở, ở đây sở hữu cổ tiên, đều thể xác và tinh thần đại chấn.</p><p>Cho dù là thiên đình liên can bát chuyển, cũng đều sắc mặt tái nhợt, ánh mắt kinh sợ đứng lên.</p><p>Ảnh tông chư tiên lại ào ào toát ra vui mừng quá đỗi thần sắc.</p><p>“Bản thể...... Xuất động !”</p><p>Oanh!</p><p>Một chích thật lớn dữ tợn quỷ thủ, mạnh vươn ra tiên khiếu môn phi.</p><p>Cửu chuyển hơi thở tùy theo tăng vọt!</p><p>Vô hình khí lãng, thổi quét bốn phương tám hướng.</p><p>Thổ thạch tung bay, yên trần lăn đãng.</p><p>“Đây là? Đây là!” Hắc Lâu Lan, Thái Bạch Vân Sinh đám người nghẹn họng nhìn trân trối.</p><p>“U Hồn ma tôn!” Giám thiên trong tháp, giám thiên tháp chủ rốt cục thức tỉnh, trong lòng áp lực như núi, một ngụm nói toạc ra quỷ thủ thân phận. </p>\n\t\t\t \n\n                    "
}