{
  "href": "https://doctruyenchufull.vip/6333ef5abea2d9fb2f8549c4",
  "title": "Chương 1013: Đệ 362 chương: Tú lâu khó chắn ma uy",
  "chapterNumber": "1013",
  "slug": "chuong-1013-de-362-chuong-tu-lau-kho-chan-ma-uy",
  "previousLink": "chapters-truyenchufull/1012-chuong-1012-de-361-chuong-ban-tay-khong-lo",
  "currentLink": "chapters-truyenchufull/1013-chuong-1013-de-362-chuong-tu-lau-kho-chan-ma-uy",
  "nextLink": "chapters-truyenchufull/1014-chuong-1014-de-363-chuong-u-hon-u-hon",
  "contentHTML": "\n\n                        <p> Vươn ra sinh tử phúc địa môn hộ này chích quỷ thủ, thể trạng thập phần khổng lồ, coi như núi nhỏ giống nhau.</p><p>Nó cánh tay cũng không hoàn toàn vươn ra đến, như cũ lưu có hơn phân nửa, ở môn hộ bên trong.</p><p>Sinh tử phúc địa môn hộ, tựa hồ đã mở đến lớn nhất, nhưng quỷ thủ cũng chỉ có thể lậu ra non nửa, tựa hồ bị tạp.</p><p>Cửu chuyển hơi thở, bàng bạc rộng lớn, không ngừng hướng bốn phía thổi quét.</p><p>Phương Nguyên đám người vội vàng lui về phía sau.</p><p>Ở cửu chuyển hơi thở áp chế dưới, bọn họ đều cảm thấy khó thở, có một loại “Ở lâu lâu muốn hít thở không thông mà chết” kinh hoàng ảo giác!</p><p>Lại nhìn này chích bàn tay khổng lồ, hắc u thâm thúy, dữ tợn đáng sợ, ở mặt ngoài lại tựa hồ nhộn nhạo một tầng thâm lam quang.</p><p>“Đây là cái gì hồn thú? Cư nhiên có như thế khủng bố hơi thở! Chỉ sợ ngay cả thái cổ hồn thú, đều kịp không hơn! Chẳng lẽ này thế gian, còn có cửu chuyển cấp số hồn thú sao?” Hắc Lâu Lan thất thanh kêu lên, vẻ mặt rung động sắc.</p><p>Nàng còn không biết, này chích thật lớn quỷ thủ chân thật thân phận.</p><p>“Không có khả năng!” Lê Sơn tiên tử sắc mặt tái nhợt như tờ giấy, một bên mau lui, một bên âm điệu run run nói, “Thiên hạ sinh mệnh, chỉ có nhân tộc, khả năng đủ đạt tới cửu chuyển trình độ. Cho nên, nhân tộc mới là vạn vật chi linh.”</p><p>Vốn, hồn phách một khi thoát ly thân xác, phải làm là suy yếu, phiêu phiêu đãng đãng, hơn nữa hồn phách vô hình, xuyên thấu chuyên tường ngõa thạch.</p><p>Nhưng U Hồn ma tôn này chích tay phải, ngưng như thực chất, ổn trọng như núi.</p><p>Vươn ra sinh tử phúc địa môn hộ sau, chộp vào Nghĩa Thiên sơn sụp xuống sau hình thành phế tích phía trên. Đại lượng núi đá, ở hắn một trảo dưới, hóa thành bột phấn.</p><p>Này quả thực vượt qua tu hành giới thường thức.</p><p>U Hồn ma tôn chủ tu hồn đạo, hắn hồn đạo nội tình, đã thâm hậu đến trở lại nguyên trạng cực cảnh! Viễn siêu chúng tiên tưởng tượng cực hạn!</p><p>“U hồn...... Ma tôn......” Nhìn trước mắt bàn tay khổng lồ. Hoành phách chính mình tầm nhìn, Phương Nguyên miệng khô lưỡi khô.</p><p>Hắn biết này chích bàn tay khổng lồ lai lịch.</p><p>Là vì ở không lâu trước. Hắn trúng dẫn hồn nhập mộng tiên đạo sát chiêu sau, lại ở mộng cảnh bên trong. Nghe được Tinh Tú tiên tôn du dương khinh ngâm.</p><p>Tiếng ca thưa thớt, anh hùng nghèo túng, khó chắn mệnh đồ nhiều suyễn.</p><p>Chiết kiếm trầm sa, thiên cổ hưng vong, không tẫn thiên hà cổn đãng.</p><p>Ưu sầu......</p><p>U dạ từ từ hồn mộng dài, hỏi nơi nào an hương?</p><p>Vật hoán tâm di mấy xuân thu, duy thiên ý thương mang.</p><p>Theo này thủ thi từ, Phương Nguyên đáy lòng chảy xuôi một cỗ lai lịch không hiểu tin tức.</p><p>“U dạ từ từ hồn mộng dài, hỏi nơi nào an hương” Những lời này. Tỏ rõ quỷ thủ chân chính thân phận, báo cho Phương Nguyên biết ảnh tông phía sau màn độc thủ, chính là U Hồn ma tôn!</p><p>Phương Nguyên lần đầu tiên biết được khi, trong lòng liền thập phần kinh hãi.</p><p>Có như vậy trong lòng chuẩn bị, hiện tại lại nhìn này chích thật lớn quỷ thủ, Phương Nguyên cưỡng chế tỉnh táo lại, trong lòng ngược lại có chút thoải mái.</p><p>Mọi người phải chết.</p><p>Đây là thế gian pháp tắc, mọi người đều biết, cho dù là cửu chuyển tôn giả. Cũng không có thể may mắn thoát khỏi.</p><p>Như vậy, lịch sử này đó cửu chuyển tôn giả chết sau, hồn phách quy về phương nào?</p><p>Điểm ấy [ nhân tổ truyện ] trung, sớm đã có minh xác trình bày.</p><p>Sinh lộ, tử lộ. Trầm mê tử cảnh bên trong, có thế gian lớn nhất công chính tiên cổ. Liền giống như trong truyền thuyết, Thái Nhật Dương Mãng chết sau. Hồn phách quy về sinh tử môn, cửu chuyển tôn giả thậm chí thế giới vạn vật sinh linh. Đều là như thế kết cục.</p><p>[ nhân tổ truyện ] rõ ràng ghi lại : Sinh lộ tràn ngập ưu hoạn cổ, trên tử lộ có ba đạo quan tạp. Phân biệt là đãng hồn sơn, lạc phách cốc, nghịch lưu hà.</p><p>Nghịch lưu hà Phương Nguyên không rõ ràng lắm, nhưng Phương Nguyên biết đến là, đãng hồn sơn, lạc phách cốc đều ở tay hắn trung!</p><p>Phương Nguyên lớn mật đoán: Này cuối cùng đạo thứ ba quan tạp nghịch lưu hà, chỉ sợ cũng không ở tử lộ bên trong.</p><p>Không có này ba đạo quan tạp trở ngại, người chết sau hồn phách, không phải có thể dễ dàng trở lại trong cuộc sống sao?</p><p>Từ điểm đó đến xem, U Hồn ma tôn hồn phách trở về dương gian, cũng đều không phải là khó có thể lý giải kì sự.</p><p>Mặc kệ sinh tử môn sâu nhất chỗ, đến tột cùng đã xảy ra cái gì, chân tướng lại là như thế nào, tóm lại, U Hồn ma tôn hồn phách tại đây khắc, chạy ra khỏi sinh tử môn, tái hiện nhân gian.</p><p>“Nguyên lai này hết thảy, thật sự đều là U Hồn ma tôn bố trí. Khó trách ảnh tông như thế thần bí, lại như thế cường đại! Khó trách ảnh tông cổ tiên thấy chết không sờn. Bọn họ hay không đã nắm giữ hồn phách trọng sinh pháp môn? Nhưng là U Hồn ma tôn đến tột cùng muốn làm gì? Thập tuyệt tiên cương vô sinh đại trận, bị ảnh tông cổ tiên như thế trăm phương nghìn kế duy hộ, bất kể gì hy sinh, đến tột cùng muốn luyện ra cái gì?”</p><p>Phương Nguyên trong lòng nghi hoặc trọng sinh, như nhau trên đỉnh đầu nồng đậm u ám.</p><p>“U Hồn ma tôn...... Ngươi rốt cục thì nhẫn nại không được.” Trong giám thiên tháp, giám thiên tháp chủ bùi ngùi thở dài.</p><p>Hắn từ lúc thiên đình khi, liền dựa vào giám thiên tháp, suy tính ra U Hồn ma tôn thân phận.</p><p>Cặp kia trong bóng đêm chăm chú nhìn vạn vật hai mắt, tràn ngập sát ý hai mắt, đúng là U Hồn ma tôn ánh mắt!</p><p>Biết được U Hồn ma tôn ý đồ nghịch thiên trọng sinh, đào thoát số mệnh tình huống sau, giám thiên tháp chủ quá sợ hãi, vội vàng kêu gọi thiên đình cổ tiên thức tỉnh, muốn phát động lôi đình nhất kích, phá hư U Hồn ma tôn đại kế, đưa hắn một lần nữa đánh rớt trầm mê tử cảnh, duy hộ thiên ý cùng số mệnh.</p><p>Bởi vì, này tới trầm mê tử cảnh hai con đường, chính là lúc trước túc mệnh tiên cổ tự mình đi ra.</p><p>Sinh tử là vạn vật, là trong thiên địa, lớn nhất công bình.</p><p>Một khi U Hồn ma tôn trọng sinh, không thể nghi ngờ là không công bình, đánh vỡ số mệnh, là đối số mệnh cùng thiên ý lớn nhất cãi lời.</p><p>Túc mệnh tiên cổ chỉ sợ cũng hội bởi vậy, tái không thể tiến thêm một bước khôi phục.</p><p>Phải muốn thừa dịp U Hồn ma tôn không có trọng sinh, đem chế tài. Nếu là làm cho vị này trong lịch sử sát tính nặng nhất ma tôn trọng sinh, nhất định sẽ khiến cho ngập trời giết chóc, thế gian đại loạn, thiên đình một phương đừng nói là hồi phục vãng tích vinh quang, thậm chí liền ngay cả tự bảo vệ mình, đều nguy ngập nguy cơ.</p><p>Cho nên, lần này Nghĩa Thiên sơn đại chiến, thiên đình một phương mới không tiếc đại giới, thúc dục cửu chuyển tiên cổ ốc giám thiên tháp, chở thiên đình chủ lực, không thể dao động, kiên nghị trác tuyệt đánh tới.</p><p>“U hồn...... Cửu chuyển ma tôn......”</p><p>“Có gì sợ hãi tai? Hắn dĩ nhiên thân tử, hồn phách co đầu rút cổ ở sinh tử môn, kéo dài hơi tàn nhiều năm như vậy, sớm đã không phải từng cửu chuyển ma tôn.”</p><p>“Không sai. Hồn phách nhược điểm, mọi người đều rõ ràng thật sự. Nếu hắn thực sự vãng tích thực lực, làm gì muốn thành lập ảnh tông, bố trí nhiều như vậy hồn đạo phân thân? Làm gì trêu đùa này đó âm mưu quỷ kế đâu?”</p><p>“Muốn ta nói, hắn nhiều lắm chỉ có thể xem như ma tôn u hồn, đều không phải là là U Hồn ma tôn!”</p><p>Thiên đình cổ tiên lẫn nhau nói chuyện với nhau. Vì lẫn nhau bơm hơi, khu trừ trong lòng ý sợ hãi.</p><p>Đối mặt cửu chuyển tồn tại. Cho dù là thiên đình trung này đó bát chuyển, cũng khó miễn trong lòng lo sợ bất an.</p><p>“Thập tuyệt đại trận là Ma Tôn u hồn uy hiếp. Định trụ này chích bàn tay khổng lồ. Sau đó tập trung công phá chỗ tòa này đại trận!” Bích Thần Thiên quát khẽ nói.</p><p>“Lời ấy thậm thiện!” Thiên đình chúng tiên liên tục gật đầu, một bộ phận thành viên, chủ động bay ra giám thiên tháp.</p><p>Giám thiên tháp ngay sau đó phát động đứng lên, tản mác ra oánh oánh bạch quang.</p><p>Tiên đạo sát chiêu dẫn hồn nhập mộng!</p><p>Ảnh Vô Tà lại thúc dục hắn duy nhất nắm giữ thủ đoạn.</p><p>Một chiêu tiên ăn biến thiên!</p><p>“Đáng giận!” Giám thiên tháp chủ tức giận đến dậm chân, nhưng chỉ có thể lại rơi vào đến mộng cảnh bên trong, không thể tự kềm chế.</p><p>Ảnh tông thiên tân vạn khổ sáng tạo ra Ảnh Vô Tà, tại đây khắc thu được cực kỳ vĩ đại hiệu quả. Cho dù là cửu chuyển tiên cổ ốc, cũng bị Ảnh Vô Tà một người kiềm chế xuống dưới.</p><p>Cho dù là có nối nghiệp giả, tiếp nhận giám thiên tháp chủ vị trí. Nhưng rất nhanh, cũng tùy theo rơi vào trong mộng.</p><p>Chỉ cần Ảnh Vô Tà lấy giám thiên tháp vì mục tiêu, này đó lâm thời tháp chủ sẽ nhất vinh câu vinh nhất tổn câu tổn, đi theo trúng chiêu.</p><p>“Hừ, ngươi cho là đường đường thiên đình, cũng chỉ có một tòa tiên cổ ốc sao?”</p><p>Đúng lúc này, phía trước bay ra giám thiên tháp một ít thiên đình cổ tiên, cũng là rồi đột nhiên gian kết ra thứ hai tòa tiên cổ ốc.</p><p>Bát chuyển tiên cổ ốc tú lâu!</p><p>Chỗ tòa này thấp bé lầu các, mái cong lưu ngõa. Hồng tường ngọc chuyên, tinh xảo hoa mỹ, nhưng khuyết thiếu một nửa nền, tiên cổ ốc thực rõ ràng có thể nhìn đến tổn hại đổ nát dấu vết.</p><p>Này tuy rằng là bát chuyển tiên cổ ốc. Nhưng chỉ là một tòa không trọn vẹn vật, cũng không đầy đủ.</p><p>“Cái gọi là thiên đình, cũng chỉ còn lại này đó đồ cổ sao? Năm đó Cuồng Man ma tôn đánh phá hư gì đó. Cũng khó cho các ngươi lâu như vậy, còn lấy ra nữa mất mặt xấu hổ!” Tiên cương Bạc Thanh đứng ra. Giơ lên cao hữu quyền cho đỉnh đầu.</p><p>Ngay sau đó, không gì so sánh nổi kiếm đạo sát chiêu ngũ chỉ quyền tâm kiếm. Toàn lực bùng nổ.</p><p>Tú lâu bị đánh cho một trận lay động, bắn ra bảy đạo từ ánh sáng nhạt ngưng tụ mà thành tú hoa châm.</p><p>Này bảy căn tú hoa châm, như linh tước phi vũ, nhanh như kinh hồng, trong chớp mắt liền bắn trúng thật lớn quỷ thủ. Cũng cho nháy mắt, tú hoa châm đâm cho quỷ thủ cùng bề mặt trong lúc đó, số lần nhiều đạt vạn lần.</p><p>Ma tôn u hồn này chích quỷ thủ, muốn nâng lên đến, lại không thể động đậy.</p><p>Bảy căn tú hoa châm, dường như chỉ dùng vô hình tuyến, đem này chích quỷ thủ cùng đại địa, đều chặt chẽ phùng ở tại cùng nhau.</p><p>“Chỗ tòa này tú lâu tiên cổ ốc, tuy rằng chính là bát chuyển, nhưng là từng Nguyên Thủy tiên tôn, vì đồ đệ Tinh Tú tiên tôn chuẩn bị đồ cưới. Cho dù là Cuồng Man ma tôn, năm đó xâm nhập thiên đình, trúng chiêu này sau, cũng không thể không tha bỏ qua ba thân huyết da!” Tú lâu trung, cầm đầu thiên đình cổ tiên cười lạnh.</p><p>Theo đạo lý đến giảng, cho dù là đem quỷ thủ cùng bề mặt khâu cùng một chỗ, quỷ thủ cất nhắc trong lúc đó, lực lượng thật lớn, sớm có thể hiên bay đất.</p><p>Nhưng tú lâu này chiêu, cũng là chỗ tòa này tiên cổ ốc tối cường công thế.</p><p>Chọn dùng phùng tuyến, đều không phải là tầm thường, chính là thật sự đạo ngân.</p><p>Nó lấy đạo ngân vì sợi tơ, đem quỷ thủ cùng khe đất lớn cùng một chỗ. Ma tôn U Hồn nếu muốn nâng tay, phải có nhấc lên toàn bộ Nam Cương đại địa lực lượng!</p><p>Có lẽ Cuồng Man ma tôn có thể có lực lượng như vậy.</p><p>Nhưng ma tôn U Hồn, chỉ còn lại có hồn phách hắn, là không đạt được này tiêu chuẩn.</p><p>Thiên đình nội tình, sâu không lường được.</p><p>Cho dù là ma tôn U Hồn giáp mặt, bọn họ cũng có ứng phó pháp môn.</p><p>Nhìn U Hồn bàn tay khổng lồ bị gắt gao khâu lại, Hắc Lâu Lan, Thái Bạch Vân Sinh đám người, đều xem ngây người.</p><p>Ảnh tông chư tiên, cũng ào ào lộ ra ưu sắc.</p><p>Nhưng ngay tại ngay sau đó, ngưng như thực chất, thứ giáp dữ tợn tối đen quỷ thủ, bỗng nhiên xụi lơ xuống dưới, hóa thành một bãi hắc thủy.</p><p>Hô!</p><p>Đại lượng hắc thủy, theo sinh tử môn môn hộ trung phun dũng mà ra. Giây lát trong lúc đó, chung quanh núi non trùng điệp đều bị bao phủ, phạm vi vạn dặm hồn thủy thao thao, thành một mảnh biển đen bưng biền.</p><p>Phương Nguyên đám người, vội vàng bay lên giữa không trung.</p><p>Sau đó ngay sau đó, đại lượng hồn phách hắc thủy hướng thiên dựng lên, hóa thành một đầu cao tới nghìn trượng thật lớn quái vật!</p><p>“Ma tôn U Hồn!” Thiên đình cổ tiên hoảng hốt, thật lớn quỷ thủ quét ngang mà đến, tốc độ cực nhanh, không thể né tránh, đánh cho tú lâu đương trường băng toái.</p><p>Lại một tay trảo niết, to như vậy giám thiên tháp bị quỷ thủ cầm trụ. Quỷ thủ thêm đại lực lượng, giám thiên ngoài tháp vết rạn gắn đầy, dựa theo này xu thế, tựa hồ phải toàn bộ giám thiên tháp đều bóp nát!</p><p>Cầm tâm hạo kiếp, tinh lưu hạo kiếp nhất tề đánh úp lại.</p><p>Ma tôn U Hồn ngửa mặt lên trời dài rống, tiếng đàn bị gắt gao áp chế đi.</p><p>Hắn giơ lên mặt khác hai cánh tay, mãnh liệt xé rách.</p><p>Hư không thoát phá, thật lớn tinh quang sóng thần, bôn nhập trong hư không.</p><p>Hai trường hạo kiếp, cứ như vậy dễ dàng bị ma tôn U Hồn phá giải!</p><p>Chính mắt thấy như vậy một màn, Phương Nguyên đám người cả kinh trợn mắt há hốc mồm.</p><p>ps: Hôm nay thứ hai trương thêm canh, muốn muộn một ít, ước chừng ở 20:30. </p>\n\t\t\t \n\n                    "
}