{
  "href": "https://doctruyenchufull.vip/6333ef60bea2d9fb2f8549f1",
  "title": "Chương 1014: Đệ 363 chương: U Hồn? U Hồn!",
  "chapterNumber": "1014",
  "slug": "chuong-1014-de-363-chuong-u-hon-u-hon",
  "previousLink": "chapters-truyenchufull/1013-chuong-1013-de-362-chuong-tu-lau-kho-chan-ma-uy",
  "currentLink": "chapters-truyenchufull/1014-chuong-1014-de-363-chuong-u-hon-u-hon",
  "nextLink": "chapters-truyenchufull/1015-chuong-1015-de-364-chuong-do-than-luc-thien",
  "contentHTML": "\n\n                        <p> Ở đây chúng tiên, quả thực không thể tin được chính mình hai mắt!</p><p>Cầm tâm kiếp, tinh lưu kiếp, hai tràng hạo kiếp bị ma tôn U Hồn phá giải, dường như dễ như trở bàn tay, uống nước giống nhau đơn giản.</p><p>“Này, đây là cửu chuyển ma tôn uy lực sao?” Phương Nguyên trong lòng giật mình.</p><p>Ma tôn U Hồn đã chết, hiện ra ở chúng tiên trước mặt, chính là hồn phách của hắn.</p><p>Này thật lớn hồn phách, đã thoát ly người bình thường hình thái.</p><p>Hắn cao tới nghìn trượng có thừa, đỉnh thiên lập địa! Thập tuyệt tiên cương vô sinh đại trận biến thành u ám, chỉ tại ma tôn U Hồn eo chỗ.</p><p>Phương Nguyên đám người ở giữa không trung, con muỗi cũng giống như. Nhìn ma tôn U Hồn đùi, dường như là nhìn đến ma vân ngọn núi.</p><p>Ma tôn U Hồn trong ngực, đã cao ngất trong mây, hắn ở cùng thương khung sánh vai!</p><p>Đầu của hắn, có ba cái nhiều.</p><p>Ngay mặt đầu có dài long giác, sư tông, xà đồng, ngà voi.</p><p>Bên trái đầu là đào ngạch, thảo phát, ba mắt như hoa.</p><p>Bên phải đầu có tóc mây, điện nhãn, hỏa nhĩ, kim khẩu.</p><p>Cánh tay hắn có một ngàn điều, bên trái năm trăm điều, bên phải năm trăm điều. Tối đen như mực, bắp thịt bí phát, đường cong kiên cường, ma khí lành lạnh.</p><p>Hắn quỷ thủ cũng có một ngàn chích, vừa mới thiên đình cổ tiên đại phí hoảng hốt, vận dụng tú lâu, phùng ở địa biểu quỷ thủ, bất quá chính là ngàn phần có một thôi!</p><p>“A! Này hình tượng, này hình tượng! Chẳng lẽ là? Không có khả năng! Không có khả năng!” Lê Sơn tiên tử đã là nhận ra U Hồn ma tôn, thất thanh quát to. Nàng hai tay ôm đầu, liên tục lắc đầu, hoảng sợ triệt thoái phía sau, tái không một tia thất chuyển cổ tiên phong thái.</p><p>U Hồn ma tôn này hình tượng, đều không phải là là bí mật, ở cổ tiên giới, thậm chí ở thế gian đều quảng vì truyền lưu.</p><p>Nhất là ở Nam Cương, rất nhiều sơn trại, vô số phàm nhân, đều có mê tín U Hồn ma tôn tập tục. Mọi người dùng bùn đất tạo thành giống quá U Hồn ma tôn tố tượng, mỗi phùng ngày hội hoặc là hiến tế, đều đã gia dĩ cúng bái cùng tế điện.</p><p>Hắc Lâu Lan đồng tử mãnh lui thành châm chọc lớn nhỏ, khiếp sợ nói không ra lời. Toàn thân đều ở run nhè nhẹ.</p><p>Rầm một chút, Thái Bạch Vân Sinh hầu kết lăn lộn, nuốt vào một ngụm nước miếng, toàn thân mồ hôi lạnh đầm đìa.</p><p>Phương Nguyên trên mặt. Tắc hiện ra động dung cùng hướng tới.</p><p>Phía trước khiếp sợ, ngược lại biến mất vô tung.</p><p>“Này...... Đây là hồn đạo cực hạn sao? Hồn phách từ hư phản thật, can thiệp vật chất, ngưng như thân xác, cường đại không thể tưởng tượng! Như vậy hồn phách nội tình. Tuyệt đối viễn siêu trăm triệu nhân hồn. Của ta hồn phách cùng này so sánh với, quả thực là đom đóm cùng hạo nguyệt chi kém a......”</p><p>“Nhưng là như thế cường đại U Hồn ma tôn, như cũ thân tử, hồn về sinh tử môn trung. Nay hắn phá cửa mà ra, nghịch thiên nghịch mệnh, đến tột cùng ra sao loại tính toán?”</p><p>“Ta khi nào thì, có thể đạt tới hắn như vậy cảnh giới? Nhưng cho dù đạt tới bực này cảnh giới, cũng khó miễn tử vong. Của ta theo đuổi...... Vĩnh sinh...... Đến tột cùng hay không tồn tại đâu?”</p><p>Phương Nguyên hai mắt trán bắn ánh sao, giờ này khắc này, hắn lại hưng phấn đứng lên.</p><p>Cứ việc thân là tiên cương. Nhưng hắn đã có loại nhiệt huyết nóng bỏng lỗi thấy!</p><p>Đạt giả vi sư.</p><p>U Hồn ma tôn chính là tiên hiền, không hề nghi ngờ, hắn đi ở cổ tu trước nhất phương.</p><p>Chẳng sợ Phương Nguyên có năm trăm năm đời trước kinh nghiệm, nhưng đứng ở ma tôn U Hồn trước mặt, hắn tựa như giờ phút này tình cảnh, vi miểu như ruồi muỗi!</p><p>Nhưng Phương Nguyên kinh sợ, đã là không còn sót lại chút gì.</p><p>Ngược lại càng thêm hưng phấn, gần như là cuồng nhiệt!</p><p>Giống như là người quyết chí thề đi lên tối cao phong, nhìn đến một tòa rất cao rất cao ngọn núi, cứ việc không phải mục tiêu của chính mình. Nhưng cả người là kình, muốn đi trèo lên, đi siêu việt!</p><p>Tử vong, sớm bị Phương Nguyên phao chi sau đầu.</p><p>Chết ở lên núi trên đường. Thi cốt vô tồn, hồn phi phách tán, bị cho là cái gì?</p><p>Này, chính là ta cả đời theo đuổi a!</p><p>Oanh!!</p><p>Lúc này, giám thiên tháp rồi đột nhiên bộc phát ra rộng lớn ánh sáng, lập tức chấn vỡ ma tôn U Hồn quỷ thủ. Trọng lấy được tự do.</p><p>Dù sao cũng là cửu chuyển cấp bậc tiên cổ ốc.</p><p>Trong tháp, không khí ngưng trọng đến cực hạn.</p><p>Thiên đình cổ tiên nhếch đôi môi, nhìn chăm chú vào trước mắt này sung thiên triệt địa cự nhân, trong lòng áp lực vô cùng.</p><p>“Quả nhiên không hổ là ma tôn U Hồn, mênh mông cuồn cuộn ma uy, khủng bố tuyệt luân!” Giám thiên tháp chủ cười ha ha, hắn cả người hơi thở cổ bốc lên đến, ngân bạch râu tóc mọi nơi tung bay, tay áo tung bay, như chiến kỳ bay phất phới.</p><p>Hắn chiến ý như lửa, rất nhanh lây này khác thiên đình cổ tiên.</p><p>Chúng tiên trong mắt, ào ào bốc cháy lên hỏa diễm.</p><p>“Thiên ý không thể trái!”</p><p>“Thương thiên không thể nghịch!”</p><p>“Mặc dù là ngươi U Hồn ma tôn, từng tàn sát thiên hạ, huyết sát thương sinh.”</p><p>“Của ngươi thời đại, đã qua đi!”</p><p>“Hôm nay cho dù chết, cũng muốn duy hộ thương thiên đại đạo!!”</p><p>“Đến, cùng nhau thúc dục giám thiên tháp.”</p><p>Chư tiên mọi người đồng tâm hiệp lực, sức mạnh như thành đồng, giám thiên tháp tuôn ra xưa nay chưa từng có chói mắt quang huy.</p><p>Ma tôn U Hồn bên trái đầu đầu hạ nhìn chăm chú ánh mắt, gầm nhẹ một tiếng, số chích cánh tay tấn vung mạnh vũ.</p><p>Toàn bộ ma tôn U Hồn, có cùng hình thể hoàn toàn không tương xứng hợp tốc độ. Giây lát trong lúc đó, số chích quỷ thủ liền chồng chất cầm giám thiên tháp, đem nó chặt chẽ khóa lại lòng bàn tay bên trong.</p><p>Một chích chích quỷ thủ, lại lục tục thân lại đây, lẫn nhau chồng, đem giám thiên tháp trấn áp ở trung tâm.</p><p>Thiên đình cổ tiên tự nhiên không cam lòng, giám thiên tháp quang huy, xuyên thấu qua quỷ thủ khe hở, giống như đạo đạo lợi kiếm, thứ bắn ra đến.</p><p>Hơn mười chích quỷ thủ chồng cùng một chỗ, lại ẩn ẩn chớp lên đứng lên.</p><p>Ma tôn U Hồn làm được này một bước, cũng không xen vào nữa giám thiên tháp, ba cái đầu đều ngẩng đầu nhìn trời, ánh mắt ngưng trọng.</p><p>Hắn tuy rằng cao tới nghìn trượng, nhưng thương khung rất cao, như cũ ở trên đầu của hắn.</p><p>Tựa hồ là bị ma tôn U Hồn kiêu ngạo khí diễm sở chọc giận, thương khung sâu nhất chỗ chính nổi lên một cỗ tuyệt cường lôi vân gió lốc.</p><p>Tận thế tiến đến cảm giác, bao phủ giữa sân chư tiên trong lòng.</p><p>“Này...... Đã không phải hạo kiếp.”</p><p>“Đây là vạn kiếp! Vạn kiếp bất phục!”</p><p>Ảnh tông cổ tiên lâm vào thất thanh.</p><p>Hạo kiếp phía trên, có vạn kiếp.</p><p>Vạn kiếp khủng bố tuyệt luân, bát chuyển cổ tiên nếu là vượt qua ba tràng, có thể thành tựu cửu chuyển tôn giả!</p><p>Thương thiên đã giận, tựa hồ là biết hạo kiếp đối ma tôn U Hồn vô dụng, cho nên trực tiếp nổi lên ra vạn kiếp.</p><p>Vạn kiếp phong lôi lồng giam!</p><p>Mau, mau, mau.</p><p>Vạn kiếp rồi đột nhiên bùng nổ, ra ngoài cơ hồ sở hữu cổ tiên đoán trước.</p><p>Trên bầu trời đánh xuống vô số đạo điện quang, vô số lốc xoáy, giống như cầu long đại mãng, quấn quanh ở ma tôn U Hồn trên người.</p><p>Ma tôn U Hồn ba cái đầu, đều ngửa mặt lên trời rống giận. Sáu con mắt, bạo bắn ra tận trời huyết quang, sát khí sôi trào, lẫm liệt sinh uy.</p><p>Ngàn cánh tay cơ hồ đồng loạt vung, một chích chích quỷ thủ xé rách quấn quanh đầy người phong long. Một đám núi nhỏ cự quyền cự chưởng, chống lại đầy trời tia chớp.</p><p>Hắc Lâu Lan đám người đã mất đi ngôn ngữ năng lực.</p><p>Trước mắt cảnh tượng, dường như là viễn cổ thần thoại tái hiện.</p><p>Vạn kiếp nhằm vào ma tôn U Hồn, còn có thập tuyệt đại trận. Phương Nguyên đám người bị đại trận lôi cuốn. Ngược lại tương đối an toàn.</p><p>“Trận này vạn kiếp, uy lực chi cự, viễn siêu tầm thường!”</p><p>“Bản thể còn chống đỡ được.”</p><p>“Thập tuyệt đại trận đâu?”</p><p>“Đã luyện 6 thành.”</p><p>“Mới 6 thành...... Kế tiếp tai kiếp, nhất định hội càng phát ra khủng bố.”</p><p>Nói tới nơi này, ảnh tông cổ tiên ào ào trầm mặc xuống dưới.</p><p>Chân chính đại địch. Không phải thiên đình, lại càng không là Phương Nguyên, mà là này thương thiên đại đạo!</p><p>Nếu là đầy đủ trạng thái, ảnh tông mọi người còn có tin tưởng. Nhưng hiện tại bởi vì thiên đình, Phương Nguyên các phương diện nhân tố, làm cho trạng thái thực không hoàn chỉnh. Thậm chí, thập tuyệt đại trận một lần muốn tán loạn, là không tiếc hy sinh toàn bộ cương minh, mới cứu lại trở về.</p><p>“Vũ thánh thành đã mất, bản thể vừa ra, chúng ta cũng không có cái gì tác dụng.”</p><p>“Không sai. Đầu nhập thập tuyệt đại trận. Nhiều tiết kiệm điểm thời gian, cũng là tốt.”</p><p>“Như vậy, những người đó đâu?”</p><p>“Liền giao cho chúng ta hai đến rửa sạch đi.” Ảnh Vô Tà nhìn Bạc Thanh, mở miệng nói.</p><p>Sau tai kiếp, hội càng thêm khủng bố. Ảnh tông cổ tiên chống lại tai kiếp tác dụng, thập phần nhỏ bé. Phản không bằng hy sinh chính mình, thôi động đại trận.</p><p>Này đó ảnh tông cổ tiên chân thật thân phận, kỳ thật đều là U Hồn ma tôn phân hồn.</p><p>Cũng đang bởi vì như thế, ảnh Tông Tài vẫn duy trì thần bí, giấu ở phía sau màn. Vụng trộm phát triển nhiều năm như vậy, đều không có bại lộ.</p><p>Cũng là bởi vì như thế, ảnh tông cổ tiên mới thấy chết không sờn, bất kể hy sinh. Đoàn kết nhất trí.</p><p>Này to như vậy thế lực, kỳ thật chính là U Hồn ma tôn kịch một vai!</p><p>Thương lượng thỏa đáng sau, ảnh tông cổ tiên bao gồm Thất Tinh Tử, Tống Tử Tinh đám người, đều làm ra cùng Nghiễn Thạch lão nhân giống nhau lựa chọn, dấn thân vào đại trận, đương trường hy sinh.</p><p>Duy độc lưu lại hai người.</p><p>Một vị là Ảnh Vô Tà. Thuần mộng cầu chân thể, theo thời gian tăng trưởng, tu vi đã ở tăng cường. Sống lâu cuối cùng một khắc, đem trở thành đầy đủ cửu chuyển, chính là ma tôn U Hồn cuối cùng vương bài.</p><p>Một vị khác còn lại là tiên cương Bạc Thanh. Bạc Thanh cũng là U Hồn ma tôn phân hồn chi nhất, nhưng giờ phút này hắn chính là Bạc Thanh thi khu, trong cơ thể tàn hồn nhưng không phải Bạc Thanh, mà là Mặc Dao.</p><p>Mặc Dao tàn hồn mặc dù đầu nhập đại trận, cũng sẽ không có trực tiếp thôi động đại trận hiệu quả, nhiều nhất chỉ có thể đảm đương tiên tài bị luyện hóa. Này đương nhiên mất nhiều hơn được, cho nên cũng lưu lại đến.</p><p>Đại cục, có ma tôn U Hồn nắm trong tay cục diện, một bên chống lại vạn kiếp, một bên trấn áp giám thiên tháp.</p><p>Tiên cương Bạc Thanh, Ảnh Vô Tà hai người không có hậu cố chi ưu, sát hướng Phương Nguyên đám người.</p><p>Phương Nguyên đám người, tự nhiên không phải bọn họ đối thủ, thấy vậy vội vàng triệt thoái phía sau.</p><p>Nhưng bị đại trận bao vây lấy, lại cấm vũ nói, hướng trốn chỗ nào?</p><p>Bạc Thanh nhẹ nhàng vung tay lên, kiếm quang chợt lóe lướt qua, Lê Sơn tiên tử thủ cấp bay ra, máu tươi từ cổ chỗ cấp tốc phun dũng.</p><p>Kiếm tiên oai, căn bản không thể ngăn cản.</p><p>Nhân như cố!</p><p>Thời khắc mấu chốt, Thái Bạch Vân Sinh thôi phát nhân như cố tiên cổ.</p><p>Lê Sơn tiên tử khôi phục nguyên trạng, sờ sờ cổ, hai mắt tràn ngập khủng hoảng.</p><p>Tiên cương Bạc Thanh hai tay lưng đeo, cười ngạo nghễ:“Chính là lục chuyển trụ đạo cổ trùng, há có thể làm cho ta vô công mà phản?”</p><p>Vừa dứt lời, Lê Sơn tiên tử hai mắt trừng lớn, trong cơ thể kiếm khí bùng nổ, cả người biến thành một chùm huyết bọt thịt nát.</p><p>“Tiểu dì!” Hắc Lâu Lan đau hô một tiếng, hai mắt đỏ đậm, sát hướng Bạc Thanh.</p><p>Ảnh Vô Tà tắc ngăn lại Phương Nguyên.</p><p>Hắn gắt gao nhìn chằm chằm Phương Nguyên:“Phương Nguyên, ngươi cư nhiên có thể thoát ly của ta mộng cảnh, rất ý tứ. Như vậy hiện tại ta đã là bát chuyển tu vi, ta đổ muốn nhìn ngươi có không tái chạy ra mộng cảnh!”</p><p>“Ngươi có biết tên của ta?” Phương Nguyên thấp giọng rống giận, cảm thấy không ổn.</p><p>“Ha ha a. Ngươi là thiên ngoại chi ma, đối ta ảnh tông còn có tác dụng. Ta sẽ lưu lại ngươi một mạng. Ngươi không cần vọng tưởng dùng cái gì xuân thu thiền. Này chích lục chuyển tiên cổ, đã sớm bị Nghiễn Thạch lão nhân tính đi ra. Lúc này trạng thái, cũng khó kham lại dùng, không phải sao?” Ảnh Vô Tà nắm chắc thắng lợi nắm, mỉm cười từng bước tới gần.</p><p>“Cái gì?!” Phương Nguyên toàn thân kịch chấn.</p><p>ps: Vé tháng phá 700 thêm canh, đợi lâu! </p>\n\t\t\t \n\n                    "
}