{
  "href": "https://doctruyenchufull.vip/6333ef67bea2d9fb2f854a10",
  "title": "Chương 1015: Đệ 364 chương: Đồ thân lục thiên",
  "chapterNumber": "1015",
  "slug": "chuong-1015-de-364-chuong-do-than-luc-thien",
  "previousLink": "chapters-truyenchufull/1014-chuong-1014-de-363-chuong-u-hon-u-hon",
  "currentLink": "chapters-truyenchufull/1015-chuong-1015-de-364-chuong-do-than-luc-thien",
  "nextLink": "chapters-truyenchufull/1016-chuong-1016-de-365-chuong-hoi-uc",
  "contentHTML": "\n\n                        <p> Mười vạn năm trước.</p><p>Nam Cương, huyền từ sơn.</p><p>Màn đêm bao phủ, một mảnh tối đen. Phong lôi cổn đãng, thường thường điện quang chiếu sáng lên một mảnh chiến trường.</p><p>Huyền từ sơn sườn núi chỗ, hơn mười vị cổ sư phơi thây ở.</p><p>Mưa to như trút, lại cọ rửa không hết nơi này dày đặc huyết tinh mùi.</p><p>Một hồi kịch chiến đã muốn từ từ kết thúc, trên chiến trường chỉ còn lại có hai người, thắng bại đã thập phần rõ ràng.</p><p>“Ha ha ha!” Một thanh niên nam tử ngửa mặt lên trời cười to, hai mắt đỏ bừng, tràn ngập thị huyết sắc. Hắn đi bước một hướng mặt khác một vị cổ sư bức đi.</p><p>Một vị khác cổ sư lão giả, bản thân bị trọng thương, khó có thể tái chiến. Hắn hoảng sợ lui về phía sau, dưới chân lại bị sẫy, ngã ở lầy lội mặt đất.</p><p>Thanh niên cổ sư chậm rãi bước ra dày đặc màn mưa, đứng ở lão cổ sư trước mặt, trên cao nhìn xuống nhìn xuống hắn, ánh mắt dày đặc lạnh như băng, không có một tia ấm áp.</p><p>Nhưng lão cổ sư trong ánh mắt, lại không hề hoảng sợ, ngược lại tràn ngập khó có thể tin phẫn hận!</p><p>Lão giả gầm nhẹ nói:“Vì cái gì? Vì cái gì! Tiểu U, ta là của ngươi thân gia gia, ngươi là một tay mang lớn, ngươi thân mình cũng là ta một tay dạy. Ngươi có thể có hôm nay thành tựu, cũng đều là gia tộc khuynh lực bồi dưỡng! Ngươi vì cái gì muốn đánh bất ngờ gia tộc cao tầng, vì cái gì muốn lấy oán trả ơn? Vì cái gì? Vì cái gì!”</p><p>Đối mặt lão giả mãnh liệt cật vấn, thanh niên cổ sư mi mắt buông xuống xuống dưới, khẽ cười một tiếng:“Vì cái gì? Này ta còn thực không còn thật sự nghĩ tới. Ân...... Nếu thật muốn nói cái gì nguyên nhân, có thể là bởi vì khó chịu đi.”</p><p>“Khó chịu?!”</p><p>“Đúng vậy...... Nói cái gì gia tộc thực lực không có đối phương cường, phải nén giận. Nói cái gì tôn lão yêu ấu, lễ nghĩa liêm sỉ, không cần tái chống đối tiền bối. Nói cái gì tương lai gia tộc cần nhờ ta chống đỡ, duy hộ danh dự, nên vì các tộc nhân suy nghĩ. Khả năng ở tương lai làm một anh minh tộc trưởng...... Thật sự là làm người ta phiền táo a! Từ nhỏ liền cảm thấy phiền táo, nguyên bản nghĩ đến chính mình có thể chịu được, kết quả chịu đựng chịu đựng. Rốt cục còn là nhịn không được.” Thanh niên cổ sư nói xong, khóe miệng liệt khai. Lộ ra sâm bạch răng nhọn.</p><p>“Liền bởi vì này chút?!” Lão cổ sư vô cùng phẫn nộ, tức giận đến mạnh ngồi dậy.</p><p>Hắn trợn mắt trừng trừng, chửi ầm lên:“Ngươi như thế nào hội biến thành như vậy? Ngươi trong óc đến tột cùng suy nghĩ cái gì? Ta thật sự là mắt bị mù, không công bồi dưỡng ngươi nhiều năm như vậy! Ha ha, ta cư nhiên tưởng đem sơn trại giao cho ngươi?!”</p><p>Lão cổ sư giận xích đến cuối cùng, thanh âm mang ra khóc nức nở, cư nhiên trực tiếp kêu khóc đứng lên.</p><p>“Đủ! Đủ!” Thanh niên cổ sư sắc mặt dữ tợn, lão giả kêu khóc thanh làm cho hắn trở nên cực kỳ phiền táo.</p><p>Hắn giơ lên cao tay phải. Mạnh chém xuống.</p><p>Xích.</p><p>Một tiếng vang nhỏ, lão cổ sư bị trảm thành tả hữu hai đoạn, máu tươi phun dũng, nội tạng rơi xuống, chết không nhắm mắt.</p><p>Thanh niên cổ sư rồi đột nhiên bình tĩnh trở lại, vẫn không nhúc nhích.</p><p>Hắn thân hắc bào, giống như tượng đá, đứng ở mưa to bên trong.</p><p>Hắn cúi đầu, nhìn dưới chân thi thể, trong đầu không tự chủ được hiện ra vãng tích trí nhớ.</p><p>Thơ ấu khi. Gia gia mang theo hắn cưỡi ngựa tre, chơi diều. Bị trắc ra thượng đẳng tư chất sau, gia gia tươi cười rạng rỡ bộ dáng. Trở thành cổ sư sau. Gia gia tay bắt tay dạy bộ dáng. Còn có mang theo hắn hắn xử lý gia tộc sự vụ, ân cần dạy......</p><p>Thật lâu sau.</p><p>Thanh niên cổ sư phun ra một ngụm trọc khí, cười khẽ đứng lên.</p><p>“Ha ha a...... Ha ha ha.”</p><p>Rất nhanh, tiếng cười bay lên, hắn mạnh ngẩng đầu, nhìn phía thiên không, hai tay hoàn toàn mở ra.</p><p>Hắn nước mắt giàn giụa, trong lòng tràn ngập bi thương, nhưng đồng thời hắn trên mặt. Tẫn đều là cực kỳ thỏa mãn thần sắc.</p><p>Hắn cảm thấy chính mình, giống như là một người dần dần chết đuối. Bỗng nhiên trong lúc đó, phá vỡ mặt nước. Giãy dụa lên bờ.</p><p>Hắn không khỏi mồm to hô hấp, dày đặc huyết tinh mùi, tựa hồ hỗn loạn tộc nhân oán hận phẫn nộ, hướng hắn xông vào mũi.</p><p>Nhưng hắn lại cảm thấy này không khí, thực con mẹ nó tươi mát a!</p><p>“Tuy rằng thực thương tâm...... Nhưng đây là tự do sao? Ha ha ha. Biết sớm như vậy, sớm đáng chết. Này đó huyên náo gì đó, sớm đáng chết a. Về sau xem không vừa mắt, đều trực tiếp giết!”</p><p>Thanh niên cổ sư ở mưa to trung cao giọng hô to, hưng phấn loại tình cảm dật vu ngôn biểu.</p><p>Răng rắc.</p><p>Một đạo kinh lôi lóe ra, chiếu sáng lên thanh niên cổ sư tràn đầy vui sướng khuôn mặt.</p><p>Mười vạn năm sau.</p><p>Thiên lôi cuồn cuộn, điện long kích thiểm, đồng dạng chiếu sáng thanh niên cổ sư khuôn mặt.</p><p>Chính là lúc này, hắn đã hoàn toàn thay đổi, hóa thành cao tới nghìn trượng, ba đầu ngàn cánh tay bàng nhiên quái vật.</p><p>“Sảo a, ầm ầm ầm, thật sự là đủ!” Ma tôn U Hồn há mồm rít gào.</p><p>Oanh!</p><p>Gần ngàn chích cánh tay nhất tề phát lực, ma khí lăn đãng, sung thiên triệt địa, một tay lấy quấn quanh trong người lốc xoáy trụ, đều xé rách.</p><p>Tiếng huýt gió kích động chín vạn dặm vân thiên.</p><p>Cái áp phong lôi!</p><p>Điện quang tại đây tiếng huýt gió giữa, toàn bộ trừ khử.</p><p>Tản mác bình minh, vạn kiếp phong lôi lồng giam, bị ma tôn U Hồn ngang nhiên đánh vỡ!</p><p>Tựa hồ ngay cả vạn kiếp, đều không làm gì được hắn.</p><p>Ma tôn oai, quả là như thế!</p><p>Thấy này một màn, Phương Nguyên đám người, thiên đình cổ tiên, tất cả đều hoảng sợ.</p><p>“Thành công sao?” Bạc Thanh, Ảnh Vô Tà quay đầu nhìn ra xa, trên mặt sắc mặt vui mừng biểu lộ.</p><p>Nhưng chợt, thiên không lại lại lần nữa âm trầm xuống dưới, khôn cùng bụi vân tích góp từng tí một ở ma tôn U Hồn trên đỉnh đầu.</p><p>Thứ hai đợt vạn kiếp, đang ở nổi lên!</p><p>Bạc Thanh, Ảnh Vô Tà nhất thời sắc mặt trầm xuống.</p><p>Thiên đình cổ tiên tắc nhất tề thở dài nhẹ nhõm một hơi.</p><p>Ma tôn U Hồn sáu con mắt, lộ ra trầm tư sắc.</p><p>Bỗng nhiên, hắn giơ lên mấy trăm chích cánh tay, nhất tề sáp nhập eo u ám giữa.</p><p>Này u ám chính là thập tuyệt đại trận biến thành, được đến ma tôn U Hồn giúp, lập tức ba vân quay cuồng, thập phần kịch liệt.</p><p>“Không tốt! Hắn ở gia tốc đại trận!”</p><p>“Tuy rằng không biết hắn đến tột cùng muốn luyện ra cái gì đến, nhưng tuyệt đối không thể làm cho hắn như nguyện!”</p><p>“Chư tiên, tùy ta cùng nhau phát lực!!”</p><p>Ở giám thiên tháp chủ suất lĩnh hạ, giám thiên tháp mạnh hư ảo đứng lên, xuyên thấu qua quỷ thủ chồng chất vây quanh, thuận lợi bay ra.</p><p>Ngay sau đó, giám thiên tháp từ hư chuyển thật, ầm vang một tiếng, tễ bạo không khí, hung mãnh vô cùng nện ở ma tôn U Hồn bên phải đầu.</p><p>Nhất thời, ma tôn U Hồn đầu bị đánh cho mãnh khấu đi xuống, cằm hung hăng đánh vào xương quai xanh vị trí.</p><p>Ma tôn U Hồn nổi giận gầm lên một tiếng, thượng trăm chích cánh tay hướng giám thiên tháp chộp tới.</p><p>“Tái chuyển!” Giám thiên tháp chủ hét lớn.</p><p>Bên người sáu vị thiên đình bát chuyển cổ tiên, chuyên môn phụ trách việc này.</p><p>Ở gian không tha phát là lúc, giám thiên tháp lại thành công hư hóa, làm cho ma tôn U Hồn phản kích đánh một cái không.</p><p>Loại này hư hóa năng lực, cũng là giám thiên tháp thủ đoạn chi nhất. Chính là muốn phát động đứng lên. Thực không dễ dàng, cần tiêu hao đại lượng ý nghĩ cùng tinh lực. Liền cùng loại kinh hồng loạn đấu đài hấp thu ngoại lai thế công thủ đoạn.</p><p>Sáu vị thiên đình cổ tiên liên tục hai lần hư hóa, đã đều mệt thở hồng hộc.</p><p>Giám thiên tháp hư hóa. Phiêu phù ở ma tôn U Hồn trên đỉnh đầu. Mà lúc này, ma tôn U Hồn mấy trăm chích tráng kiện tối đen cánh tay. Giống như là nghiêm trọng ngâm nước bình thường, trở nên gầy nhom dài nhỏ.</p><p>Được đến hắn giúp, thập tuyệt tiên cương vô sinh đại trận kịch liệt biến hóa, tràn ngập mở ra u ám, hướng trung ương nhanh chóng ngưng tụ.</p><p>Ở u ám trung ương, mơ hồ có thể thấy được một viên cầu, chậm rãi tự quay, tản ra mười bốn loại huyến sắc quang.</p><p>Nhìn thấy này một màn. Giám thiên tháp chủ quá sợ hãi, vội vàng hạ lệnh:“Chặt đứt này đó cánh tay!”</p><p>Giám thiên tháp giống như lợi toa, một đường cắt xuống, ở không trung cắt ra một đạo chói mắt quang hồng. Quang hồng ven đường chỗ, ma tôn U Hồn cánh tay tất cả đều mà đoạn.</p><p>“Ảnh Vô Tà, ngươi nhanh đi đối phó thiên đình cổ tiên!” Tiên cương Bạc Thanh vội vàng quát.</p><p>Bọn họ đến đối phó Phương Nguyên đám người, quả thực là dễ như trở bàn tay.</p><p>Nhưng nhân đủ loại kinh biến, mấy lần bị đánh gãy.</p><p>Ảnh Vô Tà khẽ cắn môi, cũng không cam tâm như vậy đi rồi:“Chậm đã, trước làm cho ta ngủ Phương Nguyên.”</p><p>Nói xong. Hắn liền thúc dục bát chuyển tầng cấp tiên đạo sát chiêu -- dẫn hồn nhập mộng.</p><p>Phương Nguyên không chỗ trốn tránh, bị thu hút mộng cảnh bên trong.</p><p>Giữa hồ lương đình, tiếng đàn du dương.</p><p>Phương Nguyên lại nhìn thấy Tinh Tú tiên tôn.</p><p>Giải mộng!</p><p>Giải mộng!</p><p>Giải mộng!</p><p>Giải mộng!</p><p>Giải mộng!</p><p>Giải mộng!</p><p>Phương Nguyên vội vàng thi triển mộng đạo sát chiêu. Mộng cảnh lại lù lù bất động, nhiều lắm là ở hắn tầm nhìn trung, tạo nên một đợt trong suốt gợn sóng.</p><p>Hắn giải mộng, tuy rằng khắc chế mộng cảnh, nhưng dù sao chỉ có lục chuyển tầng số. Trái lại Ảnh Vô Tà lúc này thúc dục sát chiêu, cũng đã đạt tới bát chuyển.</p><p>Hai người trong lúc đó kém quá lớn, làm cho Phương Nguyên không thể cởi bỏ mộng cảnh.</p><p>Nhất thời, Phương Nguyên một lòng chìm vào đáy cốc.</p><p>Tiếng đàn uyển chuyển ngàn hồi, Tinh Tú tiên tôn đối Phương Nguyên nhợt nhạt mỉm cười. Há mồm than nhẹ.</p><p>Phương Nguyên lại vẻ mặt cười khổ, trong lòng biết chính mình lần này đã bại!</p><p>Hư hóa!</p><p>Giám thiên tháp lại tránh thoát ma tôn U Hồn trảo đánh.</p><p>Nhưng ma tôn U Hồn quỷ thủ vẫn chưa dừng lại. Thuận thế lại sáp nhập thập tuyệt đại trận bên trong.</p><p>Giám thiên tháp ý muốn tái công, đã thấy ma tôn U Hồn trong đó một đầu. Bỗng nhiên trừng lớn hai mắt, ánh mắt bắn trụ giám thiên tháp thân.</p><p>Giám thiên tháp nhưng lại vô pháp theo hư hóa trạng thái, thoát khỏi đi ra!</p><p>“Ha ha ha, lúc này đây, ngươi nhưng thật ra cho ta giãy đi ra nhìn xem a?!” Ảnh Vô Tà hai tay chống nạnh, đắc ý dào dạt cười to.</p><p>“Phương Nguyên!” Hắc Lâu Lan, Thái Bạch Vân Sinh kêu to.</p><p>Nhưng Phương Nguyên cũng là lâm vào ngủ say, như thế nào gọi cũng tỉnh không đến.</p><p>Bạc Thanh đang muốn đối Hắc Lâu Lan, Thái Bạch Vân Sinh hạ sát thủ, đột nhiên theo đại địa truyền đến một cỗ rất mạnh hấp dẫn cự lực.</p><p>Chúng tiên bất ngờ không kịp phòng, một đám bị hấp nhiếp đến đại mặt đất, hai chân thật sâu cắm vào thổ địa bên trong, một cỗ khủng bố vô hình lực lượng trói buộc trụ bọn họ, làm cho bọn họ khó có thể hành động.</p><p>Hạo kiếp – địa hãm!</p><p>Bạc Thanh, Ảnh Vô Tà chấn động, không có dự đoán được trừ bỏ vạn kiếp trên không nhằm vào ma tôn U Hồn, cư nhiên còn có hạo kiếp ẩn núp ám toán bọn họ.</p><p>“Bọn họ như thế nào không chịu khống chế?!” Rất nhanh, hai người lại cả kinh.</p><p>Chỉ thấy Hắc Lâu Lan, Thái Bạch Vân Sinh vừa xuống tới mặt đất sau, liền khôi phục tự do, có thể tùy ý hành tẩu.</p><p>Hắc Lâu Lan, Thái Bạch Vân Sinh vừa mừng vừa sợ.</p><p>Người sau vội vàng đoạt lấy ngủ say trung Phương Nguyên, về phía sau mau lui.</p><p>Càng khiến bọn hắn vui mừng quá đỗi là, thập tuyệt đại trận trung dựng dục ra thần bí viên cầu, giam cầm chung quanh lực lượng liền biến mất vô tung. Nếu là Phương Nguyên tỉnh lại, nhất định có thể thúc dục định tiên du, thành công rút lui khỏi.</p><p>Nhưng là, Phương Nguyên hiện tại lại lâm vào ngủ say bên trong.</p><p>Tiên cương Bạc Thanh trong mắt, lóe ra sắc bén sát khí, đang muốn thúc dục kiếm đạo tiên cổ, lại phát hiện trong đầu ý nghĩ vừa mới bốc lên đứng lên, đã bị đại địa hấp nhiếp đi ra ngoài.</p><p>Hiển nhiên hạo kiếp hãm uy lực, bao dung phạm vi tương đương rộng khắp. Không chỉ có có thể đối phó cổ tiên thân xác, hơn nữa ngay cả ý nghĩ, ý chí, tình cảm đằng đằng đều có thể ảnh hưởng.</p><p>Cứ như vậy, Bạc Thanh cư nhiên chỉ có thể trơ mắt nhìn Hắc Lâu Lan đám người, ở hắn mí mắt hạ thành công trốn! </p>\n\t\t\t \n\n                    "
}