{
  "href": "https://doctruyenchufull.vip/6333ef6dbea2d9fb2f854a2f",
  "title": "Chương 1016: Đệ 365 chương: Hôi ức",
  "chapterNumber": "1016",
  "slug": "chuong-1016-de-365-chuong-hoi-uc",
  "previousLink": "chapters-truyenchufull/1015-chuong-1015-de-364-chuong-do-than-luc-thien",
  "currentLink": "chapters-truyenchufull/1016-chuong-1016-de-365-chuong-hoi-uc",
  "nextLink": "chapters-truyenchufull/1017-chuong-1017-de-366-chuong-thuc-dao-truyen-thua",
  "contentHTML": "\n\n                        <p> Này hạo kiếp hãm, căn bản chính là man không phân rõ phải trái!</p><p>Không chỉ có đem độ kiếp cổ tiên, vây ở mặt đất, nhưng lại ảnh hưởng bọn họ ý nghĩ.</p><p>Không có ý nghĩ điều động cổ trùng, cổ tiên như thế nào thi triển thủ đoạn?</p><p>Trừ phi là có trí đạo thủ đoạn, tiến hành chống lại.</p><p>Nhưng còn có cái điều kiện tiên quyết, loại này trí đạo thủ đoạn phải phía trước cũng đã bố trí thỏa đáng. Nếu không mà nói, một khi trước tiên trúng địa hãm, như vậy cổ tiên cho dù là có trí đạo chuẩn bị ở sau, cũng vô pháp thi triển.</p><p>Tiên hạ thủ vi cường, sau xuống tay tao ương.</p><p>Mất đi tiên thủ, trên cơ bản liền xong đời.</p><p>Bởi vậy có thể thấy được, hạo kiếp chi cường, càng không nói đến phía trên vạn kiếp.</p><p>“Đáng giận!!” Ảnh Vô Tà giãy dụa không ngớt, lại không hề kết quả, ngược lại càng lún càng sâu, tức giận đến kêu to.</p><p>“Không cần giãy dụa, cũng không muốn nghĩ nhiều. Này đó đều đã làm cho chúng ta tình cảnh càng tao, lúc này đã không phải chúng ta có thể giải quyết.” Tiên cương Bạc Thanh cũng rất bình tĩnh.</p><p>Chuẩn xác mà nói, bên trong Mặc Dao tàn hồn, thập phần bình tĩnh.</p><p>Nàng có kinh nghiệm.</p><p>Sinh tiền, nàng giúp ái lang Bạc Thanh độ kiếp, kiến thức quá hạo kiếp, so với này còn muốn khủng bố!</p><p>So sánh mà nói, hạo kiếp hãm ngược lại có vẻ ôn hòa vô hại.</p><p>“Xem ra chỉ có thể hy vọng cho bản thể cứu.” Ảnh Vô Tà thở dài một tiếng, ngóng nhìn ma tôn U Hồn.</p><p>Chỉ thấy ma tôn U Hồn đồng dạng nê chân hãm sâu, một đôi tối đen chân to, đã một nửa lâm vào bề mặt dưới. Không chỉ có như thế, ở hắn chân trái trước bàn chân bộ phận, còn bị gắt gao khâu trên mặt đất.</p><p>Đây là phía trước, ma tôn U Hồn thân trúng tiên cổ ốc tú lâu công kích kết quả.</p><p>Ếch ngồi đáy giếng, từ điểm ấy có thể thấy được, ma tôn U Hồn tuy rằng cường thế vô cùng, nhưng trên thực tế đã dùng chừng toàn lực, nhưng chưa nắm trong tay toàn cục.</p><p>Giờ phút này, hắn sáu con mắt, có hai trừng trụ giám thiên tháp, khiến cho không thể động đậy, mặt khác bốn chích tắc gắt gao nhìn chăm chú vào thương không.</p><p>Tại đây thương không phía trên, khung đỉnh bên trong. Màu xám ai vân càng phát ra nồng đậm, bắt đầu từ từ đánh xuống.</p><p>Trận thứ hai vạn kiếp buông xuống.</p><p>Nhưng là nó lại cùng trận đầu Phong Lôi lồng giam bất đồng, Phong Lôi lồng giam cực nhanh, nhanh đến khó có thể tưởng tượng bộ. Nháy mắt gian, Phong Lôi thêm thân, đã thân hãm nhà tù.</p><p>Mà trận này vạn kiếp tốc độ lại cực kì thong thả.</p><p>Chậm đến tựa hồ đủ để cho độ kiếp người, làm ra vô số phản kích.</p><p>Nhưng ma tôn U Hồn nhưng không có nhúc nhích.</p><p>Hắn lẳng lặng đứng thẳng, dường như là một tòa trầm mặc ngọn núi.</p><p>“Chẳng lẽ bản thể đã trúng chiêu sao?” Ảnh Vô Tà kêu to. Nhìn xem sốt ruột vô cùng, “Tốt như vậy cơ hội, ngươi nhưng thật ra phản kích a!!”</p><p>Nhưng thẳng đến màu xám ai vân đem ma tôn U Hồn cơ hồ hoàn toàn bao phủ, người sau đều không có chút nhúc nhích, chính là nhìn chằm chằm vào giám thiên tháp, đem chặt chẽ khống chế.</p><p>Thiên đình cổ tiên kêu khổ không ngừng.</p><p>Bọn họ lợi dụng hư hóa thủ đoạn, làm cho giám thiên tháp tránh né ma tôn U Hồn công kích. Nhưng không nghĩ tới, ma tôn U Hồn hư đạo cảnh giới, viễn siêu tưởng tượng, tuyệt đối là đại tông sư cấp số.</p><p>Giám thiên tháp hư hóa chiến thuật. Ngược lại bị ma tôn U Hồn lợi dụng, tái không thể phản hồi thật thể. Không thể phản thật, như thế nào có thể đối chiến, như thế nào có thể quấy rầy?</p><p>“Vạn kiếp đến đây!” Ảnh Vô Tà nghiến răng nghiến lợi, gắt gao chờ màu xám ai vân, chậm rì rì bao trùm xuống dưới.</p><p>Tiên cương Bạc Thanh cũng không từ nheo lại hai mắt, cả người bắp thịt gắt gao banh trụ.</p><p>Hạo kiếp hãm, đã nhiên làm cho bọn họ không hề hoàn thủ lực, hiện tại vạn kiếp buông xuống, có phải là Bạc Thanh cùng Ảnh Vô Tà tận thế?</p><p>Nhưng bụi vân đánh xuống. Lại giống như không hề thương tổn.</p><p>“Sao lại thế này? Chẳng lẽ có vô hại vạn kiếp?!” Ảnh Vô Tà khẩn trương nửa ngày, cũng không gặp động tĩnh, hai tay chung quanh sờ loạn thân thể của chính mình, kinh nghi bất định hét lớn.</p><p>Tiên cương Bạc Thanh không có trả lời hắn.</p><p>Nhưng thật ra thiên đình cổ tiên có người nhận ra này vạn kiếp. Nhưng Ảnh Vô Tà là không thể được biết đáp án.</p><p>“Này chẳng lẽ là hôi ức?” Vị kia nhận ra đến thiên đình cổ tiên kêu lên.</p><p>“Cái gì là hôi ức?”</p><p>Thiên đình cổ tiên lâm vào nhớ lại bên trong:“Ta ở tuổi trẻ thời điểm, từng kế thừa quá một vị bát chuyển cổ tiên truyền thừa. Năm đó vị này bát chuyển cổ tiên, chính là gặp được vạn kiếp hôi ức mà thảm bại. Hấp hối là lúc, miễn cưỡng để lại truyền thừa. Này vạn kiếp, đối thân xác không hề thương tổn, lại trực tiếp câu ra đáy lòng sâu nhất chỗ trí nhớ. Này đó trí nhớ. Đều là từng mang cho độ kiếp cổ tiên trọng đại trong lòng bị thương, hoặc là nhân sinh bóng ma.”</p><p>“Các ngươi ngàn vạn đừng coi thường này vạn kiếp. Vị kia bát chuyển tiên hiền, chính là tại đây cái vạn kiếp dưới, đau khổ chống đỡ không đến một nén nhang công phu, liền ý chí chiến đấu tang tẫn, chán ngán thất vọng, tái không một tia chiến ý, không cái vui trên đời.”</p><p>“Câu cửa miệng nói rất đúng, chính mình mới là chính mình địch nhân lớn nhất. Cùng loại U Hồn ma tôn, vô địch thiên hạ, như vậy hắn địch nhân lớn nhất, không phải là hắn chính mình sao? Người sống ở này thế gian, cho dù là trở thành cửu chuyển tôn giả, cũng luôn có nhược tiểu thời điểm. Cũng luôn theo nhỏ yếu đi bước một tu hành, không ngừng trở nên cường đại. U Hồn ma tôn tàn sát thiên hạ, sát tính nặng, khủng bố đầm đìa, hậu nhân đều phỏng đoán hắn là không phải thơ ấu thời điểm, đã bị quá cái gì kích thích.”</p><p>“Ai có thể không có giấu ở nội tâm sâu nhất chỗ đau khổ? Ai có thể không có một chút khó có thể mở miệng cảm thấy thẹn việc? Ai có thể chưa làm qua vi phạm bản tính lựa chọn đâu? Trong trưởng thành, ai có thể không phạm sai lầm? Hay lắm, hay lắm! Trận này vạn kiếp thật sự là hay lắm! Chỉ sợ ma tôn U Hồn, là muốn đưa tại nơi này.”</p><p>Vạn kiếp -- hôi ức.</p><p>Đúng là bởi vì nhận ra này vạn kiếp, ma tôn U Hồn mới không hề động.</p><p>Hắn biết, cái dạng gì công kích, đều không thể tiêu mất kiếp nạn này. Chỉ có dấn thân vào trong đó, trực diện đi qua đủ loại không chịu nổi, bóng ma, xấu hổ giận dữ sỉ nhục, khả năng độ kiếp.</p><p>Quanh quẩn ở hắn bên người màu xám mây mù, bỗng nhiên có sáng rọi, còn tràn thanh âm.</p><p>Hiện ra ở chúng tiên trước mặt, là U Hồn ma tôn thơ ấu một màn.</p><p>“Giết nàng! Giết nàng! Giết nàng!”</p><p>Liên can cổ sư, gắt gao vây quanh một nhà ba người, hai mắt đỏ đậm, vẻ mặt dữ tợn rống giận.</p><p>“Cha! Ngươi không thể giết mẹ a!!” Một vị nam hài bảo vệ phía sau trọng thương mẫu thân, tê thanh kiệt lực la lên.</p><p>“Hừ, người trong ma đạo, mỗi người ngươi tru chi! Quân pháp bất vị thân, phương là chính đạo gây nên!! Có cái gì không thể giết ? Không chỉ có thể giết, hơn nữa phải giết. Chỉ có giết nàng, khả năng rửa sạch tộc của ta sỉ nhục!!” Cầm đầu cổ sư lão giả, nghĩa chính lời nói, há mồm gầm lên, đúng là nam hài gia gia, gia tộc tộc trưởng.</p><p>Tộc trưởng nói, chiếm được phần đông gia lão, còn có tinh anh cổ sư hưởng ứng.</p><p>Bọn họ vung tay hô to.</p><p>“Sát! Sát! Sát!”</p><p>“Sát! Sát! Sát!”</p><p>Xích.</p><p>Một tiếng vang nhỏ, đỏ tươi máu phun tung toé.</p><p>Nam hài vội vàng xoay người, ngay sau đó, hắn trừng lớn hai mắt. Đôi mắt lại lui thành châm lớn nhỏ.</p><p>Chỉ thấy hắn phụ thân, đã ở nháy mắt lướt qua chính mình. Hắn vẻ mặt đỏ bừng, cắn chặt khớp hàm, mắt hổ rưng rưng. Trong lòng kịch liệt cảm xúc khó có thể áp lực. Mà hắn tay cầm lợi nhận, tắc đã thật sâu cắm ở chính mình ái thê ngực.</p><p>Nam hài há mồm muốn kêu gọi.</p><p>Nhưng chung quy không có phát ra gì thanh âm.</p><p>Theo ngày nào đó khởi, hắn bắt đầu trở nên trầm mặc ít lời.</p><p>Thực hiển nhiên, này tiểu nam hài đúng là thơ ấu thời kì U Hồn ma tôn.</p><p>Ở vạn kiếp hôi ức ảnh hưởng hạ, hắn thơ ấu bóng ma. Không hề chỉ chôn dấu ở đương sự trong lòng, mà là hiện ra ở mọi người trước mặt.</p><p>Bụi vụ biến đổi, lại hiện ra một khác ra hình ảnh.</p><p>Ước chừng là vài năm sau.</p><p>Nam hài đã lớn lên sơ qua, câu nệ đứng thẳng ở gia gia trước mặt.</p><p>Thân là tộc trưởng gia gia, uống một ngụm trà, từ từ hỏi:“Ta cho ngươi đọc đủ thứ chúng ta gia tộc lịch sử điển tịch, những ngày này ngươi có cái gì thu hoạch sao? Đến, nói cho gia gia.”</p><p>“Gia gia.” Nam hài đi trước thi lễ, thế này mới nói, “Tôn nhi mấy ngày qua thu hoạch rất nhiều. Rất có tâm đắc thể hội.”</p><p>“Nga? Nói cho gia gia nghe một chút.” Lão nhân dù có hứng thú nói.</p><p>“Tôn nhi nhìn chung lịch sử, phát hiện thế gian có một cái lớn nhất đạo lý, thì phải là -- sát.” Nam hài bình tĩnh nói.</p><p>“Sát?” Lão nhân nhất thời nhíu mày, ngữ khí hơi trầm xuống, “Giải thích cấp gia gia nghe một chút.”</p><p>“Là.” Nam hài tiếp tục nói, “Chúng ta đã đói bụng, muốn thức ăn ăn no bụng, sẽ muốn giết con mồi no bụng. Chúng ta có địch nhân, sẽ muốn giết chết bọn họ, giải trừ uy hiếp. Thế gian thái bình. Sẽ muốn giết chết công thần, nắm trong tay quyền lợi......” Nam hài chậm rãi mà nói, nhưng không có chú ý tới lão nhân càng nhăn càng chặt mày.</p><p>Nam hài lại tiếp tục nói:“Nhìn chung lịch sử, chính là ngươi giết ta. Ta giết ngươi. Cái gì là anh hùng? Chính là giết địch nhân rất nhiều rất nhiều. Cái gì là người thất bại? Chính là giết bất quá đối phương, bị người giết.”</p><p>“Kỳ thật, sát tuy rằng chính là một chữ, nhưng bên trong cũng có rất sâu học vấn. Như thế nào giết, chỉ dùng cổ trùng tự mình động thủ, còn là thuê cổ sư thay chính mình ra tay? Có đôi khi. Không thể quang minh chính đại đi giết, minh giết nói, hội nhạ đại phiền toái, vậy lựa chọn ám sát. Ám sát lại có rất nhiều loại phân biệt đâu, tỷ như nói......”</p><p>“Đủ!” Lão nhân mạnh rống giận, khí cực dưới, cầm trong tay chén trản nện ở mặt đất.</p><p>Mảnh nhỏ tiên xạ đến nam hài trên gương mặt, nhất thời cắt ra một đạo lỗ hổng, máu chậm rãi chảy xuống.</p><p>Lão nhân đằng một chút, đứng dậy, tay chỉ nam hài, thập phần sinh khí quát:“Ta cho ngươi đọc đủ thứ sách sử, là muốn cho ngươi chiêm ngưỡng tộc của ta tiên hiền công tích, biết tộc của ta huy hoàng lịch sử. Là muốn cho ngươi hiểu được lễ nghĩa liêm sỉ, cho ngươi rõ ràng chính đạo vinh quang. Ngươi cư nhiên cho ta ngộ ra cái sát? Đây là cái gì tà lý?! Ngươi, ngươi, ngươi, cho ta cấm túc một tháng, ở trong phòng hảo hảo tỉnh lại của ngươi sai lầm!!”</p><p>“Là, gia gia.” Nam hài lĩnh mệnh, ngữ khí thấp kém, nhưng đáy mắt ở chỗ sâu trong lại lóe quật cường quang.</p><p>Hôi vụ trung, hình ảnh tái biến.</p><p>Vài năm sau, nam hài đã trở thành nhất chuyển cổ sư thiếu niên.</p><p>“Ha ha a, hôm nay ta cuối cùng có luyện thành nặc tức cổ, tránh ở thư phòng, làm cho gia gia chấn động!” Thiếu niên lén lút lẻn vào thư phòng.</p><p>“Ân? Không đúng. Ta chỉ là nhất chuyển cổ sư, gia gia cũng là tứ chuyển. Hắn muốn phát hiện ta, dễ như trở bàn tay. Không bằng trước trốn được mật môn sau, trốn ở trong ám đạo, sau đó trở ra dọa gia gia nhảy dựng.” Thiếu niên lại thay đổi chủ ý, mở ra mật môn, trốn tránh đi vào.</p><p>Sau đó không lâu, hắn chợt nghe đến động tĩnh.</p><p>Hắn không dám mở ra mật môn, chỉ có thể lắng nghe thanh âm.</p><p>Hai người vào thư phòng.</p><p>Hắn gia gia cước bộ trầm trọng dồn dập, có vẻ nổi giận đùng đùng.</p><p>“Này nghịch tử! Hắn thật sự muốn làm phản? Muốn hại hắn cha ruột?!” Lão tộc trưởng giận tím mặt, bàn tay chụp ở bàn, phát ra phịch một tiếng nổ.</p><p>“Tộc trưởng, chứng cớ vô cùng xác thực! Tộc trưởng ngươi đạt được tám mươi năm thọ cổ tình báo, đã tiết lộ đi ra ngoài. Thiếu tộc trưởng mưu hại chi tâm, xác định không thể nghi ngờ.”</p><p>Một cái khàn khàn thanh âm.</p><p>Thiếu niên nháy mắt nghe ra đến, đây là gia tộc một gia lão, tộc trưởng tâm phúc.</p><p>“Hừ! Này nghịch tử, muốn theo trong tay ta đoạt quyền, khả năng sao?!” Tộc trưởng hô to.</p><p>“Tộc trưởng đại nhân, thiếu tộc trưởng bên người, khá vậy không hề thiếu cao tầng đâu.” Chỉ nghe kia khàn khàn thanh âm lại nói.</p><p>Trầm mặc một lát.</p><p>Thiếu niên gia gia thanh âm, thế này mới trầm thấp vang lên:“Nghịch tử thế lực, xác thực không tha khinh thường. Nếu là công nhiên đánh giết, không chỉ có có tổn hại chính đạo danh dự, cũng sẽ gây thành gia tộc nội đấu, hao tổn tộc lực. Ân...... Vậy là tốt rồi hảo chuẩn bị một chút, tiên hạ thủ vi cường, tìm một cơ hội, đưa hắn lặng lẽ ám sát. Người chết đèn tắt, chỉ cần giết này nghịch tử, này khác gia lão tự nhiên muốn ly tán.”</p><p>“Tộc trưởng anh minh!”</p><p>Mật phía sau cửa trong ám đạo, thiếu niên gắt gao che miệng mình, toàn thân đều đang run rẩy. </p>\n\t\t\t \n\n                    "
}