{
  "href": "https://doctruyenchufull.vip/6333ef73bea2d9fb2f854a5c",
  "title": "Chương 1017: Đệ 366 chương: Thực đạo truyền thừa",
  "chapterNumber": "1017",
  "slug": "chuong-1017-de-366-chuong-thuc-dao-truyen-thua",
  "previousLink": "chapters-truyenchufull/1016-chuong-1016-de-365-chuong-hoi-uc",
  "currentLink": "chapters-truyenchufull/1017-chuong-1017-de-366-chuong-thuc-dao-truyen-thua",
  "nextLink": "chapters-truyenchufull/1018-chuong-1018-de-367-chuong-man-man-vang-tich",
  "contentHTML": "\n\n                        <p> Thái Bạch Vân Sinh giáp bọc Phương Nguyên, hướng ra phía ngoài một đường bay nhanh.</p><p>Hắc Lâu Lan cuối cùng nhìn lại liếc mắt một cái đầy trời bụi vụ, U Hồn ma tôn bi thảm thơ ấu, làm cho trải qua tương tự Hắc Lâu Lan trong lòng tràn ngập cảm khái.</p><p>Không biết là cái gì nguyên nhân, hạo kiếp địa hãm không có làm khó bọn họ.</p><p>Thái Bạch Vân Sinh, Hắc Lâu Lan gắt gao nắm chắc cơ hội này, kinh hỉ lẫn lộn, một đường chạy như điên lui lại.</p><p>Thập tuyệt đại trận cũng tiến vào mấu chốt thời kì, không có cách nào khác giam cầm chung quanh, Thái Bạch Vân Sinh, Hắc Lâu Lan chạy ra quá trình, thập phần thuận lợi.</p><p>Rất nhanh, bọn họ đã đem Nghĩa Thiên sơn chiến trường phao chi sau đầu.</p><p>Nửa khắc sau, bọn họ đã nhìn không tới chân trời bụi vân.</p><p>“Phương Nguyên, Phương Nguyên, mau tỉnh lại!” Hắc Lâu Lan dùng sức phát Phương Nguyên hai má, nhưng người sau như cũ không hề phản ứng, vù vù ngủ nhiều.</p><p>Không có Phương Nguyên định tiên du, bọn họ là thoát ly không được Nam Cương.</p><p>Trừ phi là vượt qua giới bích.</p><p>Bất quá làm như vậy, tổn thất quá lớn.</p><p>“Bắc Nguyên cổ tiên?!” Một đạo thanh âm, từ trên cao truyền đến.</p><p>Chợt, còn có ba vị Nam Cương cổ tiên đánh xuống.</p><p>Nhìn đến Hắc Lâu Lan, Thái Bạch Vân Sinh vết thương luy luy chật vật bộ dáng, cầm đầu cổ tiên kinh ngạc:“Gặp các ngươi thương thế, chẳng lẽ là theo Nghĩa Thiên sơn nơi nào đến? Nói! Nơi nào đến cùng đã xảy ra sự tình gì?”</p><p>Thái Bạch Vân Sinh vẻ mặt đề phòng.</p><p>Hắc Lâu Lan tắc cười lạnh nói:“Muốn biết đã xảy ra cái gì, các ngươi trực tiếp đi xem tốt lắm.”</p><p>Ba vị Nam Cương cổ tiên hừ lạnh một tiếng, bọn họ tu vi cũng không cao, kết bạn mà đi tiến đến tra xét nguyên nhân, là đều tự gia tộc cổ tiên cường giả, đều ở Nghĩa Thiên sơn phụ cận, đã không có tin tức truyền đến.</p><p>Mặc kệ là cái nào siêu cấp thế lực, đều thực chú ý kinh hồng loạn đấu đài thuộc sở hữu.</p><p>Huống chi hiện tại, Hắc Lâu Lan, Thái Bạch Vân Sinh khí tức mỏng manh, cả người là thương. Chật vật không chịu nổi suy yếu bộ dáng.</p><p>“Bảo các ngươi nói, các ngươi liền ngoan ngoãn nói ra.”</p><p>“Bắc Nguyên cổ tiên, chạy đến Nam Cương bên này. Thái độ còn như thế kiêu ngạo!”</p><p>“Động thủ!! Trước bắt bọn họ ba cái.”</p><p>Vì thế, trận này thình lình xảy ra chiến đấu bạo phát.</p><p>Mà ở Nghĩa Thiên sơn trên chiến trường. Màu xám mây mù như cũ tràn ngập.</p><p>Trường hợp giằng co.</p><p>Mặc kệ thiên đình cổ tiên như thế nào cố gắng, đều không thể thoát khỏi hư hóa trạng thái.</p><p>Mà Ảnh Vô Tà, tiên cương Bạc Thanh hai người, cũng bởi vì địa hãm, vây ở trên mặt đất, không thể nhúc nhích.</p><p>Một cỗ cổ bụi vụ, lóe ra mê ly sáng rọi, không ngừng biến hóa hình ảnh, quay chung quanh tiên cương Bạc Thanh.</p><p>Đó là Mặc Dao trước kia trí nhớ. Thân là dị nhân, gặp xa lánh bi thảm lịch sử.</p><p>Nói đến rất kỳ quái, tiên cương Bạc Thanh trong cơ thể, cư nhiên là Mặc Dao tàn hồn. Năm đó Bạc Thanh độ kiếp là lúc, đã xảy ra cái gì, đã không thể hiểu hết.</p><p>Nhưng thành môn thất hỏa, Mặc Dao tàn hồn đã ở bụi vụ, bày biện ra nội tâm sâu nhất chỗ đủ loại bi thương.</p><p>“Hừ.” Tiên cương Bạc Thanh phát ra cười lạnh.</p><p>Đối mặt qua lại không chịu nổi cùng bóng ma, Mặc Dao tàn hồn biểu hiện ra kiên định một mặt.</p><p>“Kỳ quái. Ngươi như thế nào hội không chịu bụi vụ ảnh hưởng?” Bạc Thanh nhìn bên cạnh Ảnh Vô Tà.</p><p>Ảnh Vô Tà chính trực ngoắc ngoắc nhìn Bạc Thanh bên người bụi vụ hình ảnh.</p><p>“Ta cũng không biết a.” Ảnh Vô Tà vò đầu, lại ngón tay về phía trước. “Bất quá ngươi này cử có ý tứ a.”</p><p>Bạc Thanh hừ lạnh một tiếng:“Xem ra ngươi là vừa mới sinh ra, lại chỉ có chín canh giờ sống lâu, cho nên căn bản không kịp thể nghiệm mấy thứ này đi.”</p><p>Nói tới đây. Bạc Thanh vẻ mặt lo lắng sắc.</p><p>Vạn kiếp hôi ức, đối Ảnh Vô Tà loại này tồn tại, không hề uy hiếp. Là vì Ảnh Vô Tà tuổi tác rất trẻ, sinh mệnh lịch trình cũng không trầm trọng.</p><p>Nhưng là đối với U Hồn ma tôn mà nói, lại hoàn toàn là hai khái niệm !</p><p>“Này trận thứ hai vạn kiếp, dụng tâm cực kì hiểm ác! Đặt mình trong bụi vụ bên trong, không chỉ có là qua lại bóng ma, nhất nhất hiện ra ở bên ngoài, hơn nữa ở sâu trong nội tâm cảm tình. Đều đã tùy theo phập phồng biến hóa, làm cho người ta lại cảm nhận được lúc trước tâm tình của mình. Ta này đó trước kia trí nhớ. Đã làm cho ta tâm tư trầm ai. Nếu là nhớ lại đến Thanh lang trên người, chỉ sợ...... Ta còn như thế. U Hồn ma tôn tuổi tác lâu, trải qua so với ta càng thêm phong phú. Hắn lại nên như thế nào đối mặt?” Nghĩ đến đây, Mặc Dao tàn hồn thúc dục tiên cương thân xác lại lại ngửa đầu ngóng nhìn.</p><p>Bụi vụ bên trong, ma tôn U Hồn dường như là thiết chú núi cao, lù lù bất động, trầm mặc như chết.</p><p>Mà ở hắn chung quanh, bụi vụ quay cuồng, đằng khởi vô số màu sắc rực rỡ yên lãng. Này đó yên lãng miêu tả ra đủ loại hình ảnh, đã hiện ra đến U Hồn thành tựu cổ tiên thời điểm.</p><p>Địa uyên bên trong.</p><p>“Tiểu tử, chính là ngươi muốn kế thừa của ta truyền thừa?” Trong bóng đêm hai ánh mắt, lớn như đèn lồng, chợt sáng lên.</p><p>“Là.” Cổ tiên U Hồn tích tự như kim. Hắn một thân hắc bào, tóc tùy ý rối tung tới đầu vai, thần sắc lạnh lùng, chỉ có đáy mắt thỉnh thoảng lại lóe ra một tia ánh sáng.</p><p>“Ha ha a...... Ha ha ha!” Trong bóng đêm truyền đến đàng hoàng mà lại điên cuồng tiếng cười, tiện đà tiếng cười tăng lên, đinh tai nhức óc.</p><p>Một hồi lâu nhi, tiếng cười mới dần dần ngừng.</p><p>“Xem ra ngươi là có quyết ý ! Như vậy liền nhận truyền thừa khảo nghiệm đi. Rống!” Một tiếng rống to, theo trong bóng đêm bỗng dưng bước ra một đầu quái thú.</p><p>Này quái thú, tứ chi tráng kiện, cả người dài mãn kiên hậu lân giáp, cá sấu đầu.</p><p>Rộng thùng thình ngạc khẩu há hốc, sắc nhọn răng nanh, lóe ra hàn quang, giống như chích chích dao găm.</p><p>Mà trên đỉnh đầu, còn có hai quanh co khúc khuỷu long giác.</p><p>Mà ở hắn trên người, đồng dạng tràn đầy cổ tiên hơi thở.</p><p>Thực rõ ràng, đây là một vị thú nhân cổ tiên.</p><p>Thú nhân là dị nhân một loại, trong lịch sử, ở tam đại ma tôn thời đại, bị đánh giết nhất thảm trọng. Không nghĩ tới, ở U Hồn trưởng thành lịch trình, còn có thể đụng tới một vị thú nhân cổ tiên.</p><p>Vị này long giác ngạc thủ thú nhân cổ tiên, mở ra bồn máu mồm to, cắn hướng cổ tiên U Hồn.</p><p>Nhưng cổ tiên U Hồn cư nhiên không tránh không né.</p><p>Thú nhân hung hăng cắn đi xuống, lập tức đem U Hồn cánh tay cắn đứt.</p><p>Máu tươi phun dũng mà ra.</p><p>Răng rắc răng rắc.</p><p>Thú nhân mồm to nhấm nuốt, sắc bén răng nanh cắn hợp dưới, U Hồn cánh tay bị cắn nát thành cốt tra cùng thịt băm, nồng đậm máu loãng theo xỉ phùng, bốn phía chảy xuôi.</p><p>Rầm một tiếng, thú nhân hầu kết lăn lộn, đem miệng đầy huyết nhục, tính cả cánh tay cốt, đều nuốt đi vào.</p><p>“Thích! Đã lâu không có ăn đến như vậy mới mẻ huyết thực a!” Thú nhân cổ tiên hét lớn một tiếng, lại lần nữa phác lên.</p><p>U Hồn không chút nào lùi bước, mặc này cắn xé.</p><p>Thú nhân cổ tiên rất nhanh đưa hắn một khác cái cánh tay, còn có hai cái đùi, đều cắn xé cắn nuốt đi xuống.</p><p>Kịch liệt đau đớn đánh úp lại, U Hồn mặt không chút thay đổi. Mày cũng không nhăn một chút.</p><p>Ngược lại là thú nhân cổ tiên lộ ra một chút kinh hoàng sắc.</p><p>“Ngươi cùng phía trước những người đó có chút bất đồng.” Thú nhân cổ tiên dừng lại động tác, cao thấp thật sâu đánh giá U Hồn, trong giọng nói toát ra tán dương ý tứ hàm xúc. “Ngươi cư nhiên một điểm sợ hãi cảm xúc đều không có. Ngươi có biết, ta khai sáng thực đạo. Đối cái ăn rất có nghiên cứu. Rất nhiều người muốn kế thừa của ta truyền thừa, dám làm cho ta cắn nuốt, ở mặt ngoài thực cứng khí, bất động thanh sắc, trên thực tế lại trong lòng tràn ngập hoảng sợ cùng đau đớn.”</p><p>“Ngươi đừng nghĩ đến trong lòng cảm xúc, có thể nội liễm, làm cho người ta không hề phát hiện. Kỳ thật như vậy huyết nhục, tràn ngập toan sáp. Một điểm cũng không ăn ngon, ta ăn ở miệng, hoàn toàn rõ ràng thật sự.”</p><p>“Như vậy của ta huyết nhục ăn ngon sao?” U Hồn lạnh nhạt mở miệng nói.</p><p>Thú nhân cổ tiên nhíu mày, trở về chỗ cũ một chút:“Nói thật ra nói, của ngươi máu thịt rét lạnh như băng, cốt cách cường ngạnh, cũng không ngon. Như là ta thơ ấu thời điểm, bị các ngươi nhân tộc truy săn bắt giết, ở băng thiên tuyết địa chung quanh chạy trốn, đói cực liền ăn này băng tra tử băng thứ.”</p><p>“Bất quá tính. Ha ha ha. Ta bị nhốt ở trong này, thật lâu cũng chưa ăn đến mới mẻ gì đó. Có này đó, ta còn chưa đủ sao? Huống chi kế tiếp. Là ta thích nhất ăn, thì phải là các ngươi nhân tộc tim gan phổi thận, còn có đầy mỡ nị đại tràng, ta thích nhất, Aha cáp. Tiểu tử, ngươi muốn kế thừa của ta truyền thừa, cần phải trả giá đại giới! Đừng đến cuối cùng thời điểm, chống đỡ không được a!”</p><p>Nói xong, thú nhân cổ tiên thân trảo sờ mó. Phá vỡ U Hồn bụng, đưa hắn đại tràng, ruột non. Đều tha đi ra.</p><p>Thú nhân cổ tiên tướng này này đó ruột tha đi ra.</p><p>Sau đó, trước mặt U Hồn mặt. Oạch oạch hút vào trong miệng, kêu to ăn ngon.</p><p>U Hồn sắc mặt tái nhợt, nhưng vẻ mặt như cũ đạm mạc, dường như không phải chính mình ruột.</p><p>Thú nhân cổ tiên đáy mắt ở chỗ sâu trong, lóe ra bối rối sắc.</p><p>Hắn kiệt kiệt cười to, vuốt ve quái trảo, thân đến U Hồn trong ngực trung:“Kế tiếp, ta muốn ăn của ngươi phế phủ. Ngươi cần phải trải qua được!”</p><p>“Có cái gì trải qua không được ?” U Hồn ngược lại cười lạnh một tiếng, “Tại đây trong đặc thù hoàn cảnh, ta cho dù bị ăn chỉ còn lại có đầu, cũng sẽ còn sống. Mà đạt tới này tiêu chuẩn, ta sẽ kế thừa của ngươi truyền thừa. Đến lúc đó, ngươi sẽ thấy không giá trị lợi dụng. Ngươi còn là lo lắng chính ngươi đi.”</p><p>Thú nhân cổ tiên động tác bị kiềm hãm, tiện đà giận dữ, hai mắt tựa hồ ở phun lửa:“Tiểu tử! Nói khoác mà không biết ngượng! Ta đổ muốn nhìn ngươi có thể chịu đến khi nào?”</p><p>Hắn cố ý động tác giảm bớt, ở U Hồn trong cơ thể cố ý vuốt phẳng, làm cho hắn đầy đủ cảm nhận được ngũ tạng lục phủ bị người đắn đo, cốt cách bị quái trảo quát động khi lạnh lẽo cùng khủng hoảng.</p><p>Thú nhân cổ tiên lấy ra U Hồn nội tạng, một đám chậm rãi cắn nuốt. Hơn nữa ở hắn trước mặt, cố ý thường thường mở ra mồm to, làm cho U Hồn nhìn đến nhà mình nội tạng bị cắn cắn nát toái sau thảm trạng.</p><p>U Hồn bình thản ánh mắt, ngược lại dần dần nổi lên biến hóa, nhân tiện có hứng thú đứng lên.</p><p>Thú nhân cổ tiên cảm nhận được loại này ánh mắt, không khỏi lại biến sắc:“Ngươi đây là cái gì ý tứ?”</p><p>“Chính là cảm thấy rất thú vị.”</p><p>“Ta ăn máu thịt của ngươi, ăn của ngươi nội tạng, ngươi cư nhiên cảm thấy rất thú vị?” Thú nhân cổ tiên dùng không thể tưởng tượng ánh mắt, gắt gao nhìn chằm chằm U Hồn.</p><p>“Đương nhiên. Ăn là thiên kinh địa nghĩa sự tình, nhưng ăn một khác mặt, chính là giết. Chúng ta ăn thịt, dù sao cũng phải giết con mồi. Ăn rau dưa, cũng phải đem này đó thực vật nhổ rễ, cũng là giết chúng nó. Cho dù là cơm gió uống nước, cũng là này nuốt vào bụng tiêu hóa sạch sẽ. Một lời tế chi, ăn chính là giết. Nhưng giết cũng không gần bao hàm ăn. Cho nên của ngươi thực đạo, so ra kém của ta sát đạo.”</p><p>“Ta nếm qua rất nhiều này nọ, nhưng chưa bao giờ bị này khác tồn tại nếm qua. Ngươi hiện tại ăn ta, chính là đang ở giết ta. Đồng dạng, ta giết qua rất nhiều sinh mệnh, nhưng chưa bao giờ bị mỗ cái sinh mệnh như vậy chậm rãi ma sát. Điều này làm cho ta cảm nhận được bị giết, kỳ thật cũng là một loại lạc thú. Giết người giả, nhân hằng sát chi. Một mặt giết người, cũng không thể hoàn toàn lý giải sát. Cảm ơn ngươi làm cho ta lại lĩnh ngộ đến giết một khác tầng thâm ý.”</p><p>Thú nhân cổ tiên nghe vậy, cổ trừng hai mắt, nhìn U Hồn, như là gặp được ác mộng cùng quỷ quái!</p><p>Đầu của hắn, không khỏi chảy xuống mồ hôi lạnh.</p><p>Trước mắt người trẻ tuổi này, làm cho nó bắt đầu cảm giác nuốt không xuống!</p><p>Hắn nuốt một ngụm nước miếng, cảm giác cổ họng đều có chút bế tắc.</p><p>“Tiểu tử! Ta cái này đem ngươi nửa người trên đều ăn, ta xem ngươi như thế nào kiêu ngạo!!”</p><p>Thú nhân cổ tiên nổi giận gầm lên một tiếng, mồm to nuốt, hai mắt đỏ đậm, thần sắc điên cuồng.</p><p>Rất nhanh, cổ tiên U Hồn đã bị ăn chỉ còn lại có một cái đầu.</p><p>Lúc này cảnh này, làm cho quan khán thiên đình cổ tiên, còn có tiên cương Bạc Thanh, Ảnh Vô Tà, đều lặng im không tiếng động.</p><p>Chẳng sợ chỉ còn lại có một cái đầu, cổ tiên U Hồn như cũ thái độ thong dong, ánh mắt bình thản.</p><p>“Này, đây là loại nào ý chí......” Thiên đình cổ tiên trung có người thất thanh.</p><p>Phía trước vị kia đối vạn kiếp hôi ức, thập phần tự tin thiên đình cổ tiên, nhìn thấy này một màn, cũng sắc mặt âm trầm, đã không có tin tưởng.</p><p>Nhưng phía sau, thú nhân cổ tiên bỗng nhiên ha ha cuồng tiếu đứng lên.</p><p>Hắn cười đến thực điên cuồng, thực vui vẻ, nước mắt thủy đều theo khóe mắt ngã nhào xuống dưới.</p><p>Tràn ngập trào phúng ý.</p><p>“Ha ha ha, ngươi bị lừa, bất quá ngươi không cần thương tâm, ngươi là bị lừa thứ hai trăm bảy mươi nhiều. Ha ha ha!”</p><p>U Hồn ánh mắt chợt lóe:“Chẳng lẽ này truyền thừa là giả ?”</p><p>“Đương nhiên là thật ! Năm đó ta tu đến bát chuyển, Cửu Liệt Cuồng Nhân kia lão thất phu vây khốn ta, không giết ta, mưu toan được đến của ta thực đạo, hừ! Ta không địch lại hắn. Nhưng hắn muốn của ta này nọ, cũng không phải tốt như vậy lấy. Vì thế ta cùng hắn đạt thành hiệp nghị, ta sẽ đem thực đạo truyền cho nhân tộc hậu bối, nhưng không phải hắn. Nhưng kế thừa giả cần phải trải qua ta cắn nuốt khảo nghiệm.”</p><p>“Hiệp nghị đạt thành sau, ta bị nhốt ở trong này, không ít nhân tộc hậu bối đến ta nơi này, thông qua khảo nghiệm, đạt được thực đạo. Bất quá, cho dù là Cửu Liệt Cuồng Nhân, lại sao lại hiểu được sự lợi hại của ta? Hắc hắc hắc, ta đầy người thực đạo đạo ngân, sớm đã đạt tới trước không người xưa sau vô người tới bộ. Ta có thể cắn nuốt hòn đá đỡ đói, uống gió uống no bụng. Ta còn có thể cắn nuốt cổ trùng, trực tiếp tăng thêm ta trên người đạo ngân. Ta dùng ngàn năm lâu, ngày ngày đêm đêm ở trong này cắn phệ đạo ngân, sớm đã đem năm đó khế ước bài trừ.”</p><p>“Ha ha ha! Cho nên ngươi hiểu chưa? Kế tiếp ta muốn một ngụm nuốt điệu đầu của ngươi, cho ngươi toàn thân đều hóa thành của ta chất dinh dưỡng, tẩm bổ ta, làm cho ta hồi phục trạng thái. Ngươi yên tâm, ta sẽ nhớ rõ ngươi, ngươi khả xem như ta cắn nuốt điệu người đáng thương trung, tối đặc biệt một cái.”</p><p>“Thì ra là thế.” U Hồn như cũ biểu tình thản nhiên, thập phần bình tĩnh.</p><p>Thú nhân cổ tiên thần sắc bị kiềm hãm, bỗng nhiên kháp trụ chính mình yết hầu, vẻ mặt kinh hoàng kêu to:“Sao lại thế này? Sao lại thế này?!”</p><p>U Hồn lạnh lùng cười:“Ta cũng không đem chính mình sinh tử, ký thác ở người khác trên người. Huống chi là ngàn năm trước tiên nhân hiệp ước? Ngươi nghĩ rằng ta thân xác, là tốt như vậy ăn sao? Ngươi mỗi ăn một miếng máu thịt, đều có của ta bộ phận hồn phách. Ngươi ở thực đạo có thể coi đại năng, trùng hợp, ta ở hồn đạo cũng rất có tâm đắc.”</p><p>“Hồn đạo? Khi nào thì, xuất hiện này lưu phái?! Hơn nữa hồn phách phân liệt, ngươi sở chịu đau đớn, muốn so với thân xác xé rách còn muốn thống khổ vạn lần a!”</p><p>“Phải dạy ngươi biết, ta chính là hồn đạo tổ sư. Về phần một chút đau đớn...... Cẩn thận thể hội mà nói, này cùng với giết cảm giác, không phải rất mỹ diệu sao?” U Hồn vừa dứt lời, thú nhân cổ tiên vẻ mặt thanh bụi sắc, cứng ngắc bất động.</p><p>Hắn đã chết.</p><p>Hắn chết không sáng mắt.</p><p>Trừng lớn hai mắt, gắt gao nhìn chằm chằm trước mắt cổ tiên U Hồn.</p><p>Chẳng sợ đối phương chỉ còn lại có một viên đầu.</p><p>Nhưng thú nhân cổ tiên trong mắt, lại tràn ngập kinh sợ. </p>\n\t\t\t \n\n                    "
}