{
  "href": "https://doctruyenchufull.vip/6333ef7abea2d9fb2f854a66",
  "title": "Chương 1018: Đệ 367 chương: Màn màn vãng tích",
  "chapterNumber": "1018",
  "slug": "chuong-1018-de-367-chuong-man-man-vang-tich",
  "previousLink": "chapters-truyenchufull/1017-chuong-1017-de-366-chuong-thuc-dao-truyen-thua",
  "currentLink": "chapters-truyenchufull/1018-chuong-1018-de-367-chuong-man-man-vang-tich",
  "nextLink": "chapters-truyenchufull/1019-chuong-1019-de-368-chuong-trong-trong-nam-thang",
  "contentHTML": "\n\n                        <p> Đâu chỉ là thú nhân cổ tiên, thấy như vậy một màn thiên đình cổ tiên, cũng đều nổi lên kinh tủng loại tình cảm.</p><p>“Ma đầu! Ma đầu!”</p><p>“Này U Hồn đã hoàn toàn cố chấp, tuy rằng cũng có khách quan nguồn gốc, nhưng hắn trong lòng tràn ngập ma tính, cho rằng không có gì không thể giết, cho rằng lớn nhất lạc thú chính là sát sinh, cho rằng thiên địa đại đạo trung tâm còn là giết.”</p><p>“Khó trách hắn có thể trở thành ma tôn, cấp thiên hạ mang đến tối thảm trọng giết chóc! Chẳng sợ hồn phách xé rách đau đớn, ở hắn cảm giác, cũng là tuyệt vời. Hắn nhìn như bình tĩnh lý trí, kỳ thật đã sớm điên đến cực hạn. Không ai có thể cứu lại hắn, hắn đã không có thuốc nào cứu được!”</p><p>“Không thể không thừa nhận, tâm vô địch là thân vô địch trụ cột. Hắn như vậy nhận thức, quả thực là một mảnh ma chướng, nhưng là bởi vậy nội tâm không hề dao động, mọi sự vạn vật đều chỉ có thể gia cố hắn trong lòng tối sai lầm lý niệm!”</p><p>“Vạn kiếp hôi tâm, chỉ sợ kiềm chế không được hắn. Chẳng sợ hắn hiện tại, đã không phải ma tôn, làm không được ‘Thân vô địch’, hắn tâm, như cũ còn là vô địch !”</p><p>Thiên đình cổ tiên nghị luận ào ào, sốt ruột, hoảng sợ, khinh bỉ, cừu hận loại tình cảm, tràn ngập lẫn nhau trên mặt.</p><p>Chiêm chiếp, chiêm chiếp......</p><p>Đúng lúc này, thương khung bên trong, truyền đến thanh thúy dễ nghe chim hót tiếng động.</p><p>Thiên đình chúng tiên ào ào nhìn lên, tiện đà mừng rỡ.</p><p>“Vạn kiếp!”</p><p>“Lại là một hồi vạn kiếp a!”</p><p>“Vạn kiếp hôi ức còn chưa vượt qua, lại một hồi vạn kiếp đã sắp trước mắt.”</p><p>“U Hồn ma tôn nghịch thiên mà đi, một khi trọng sinh, nhất định sinh linh đồ thán. Thương thiên tuyệt không hội cho phép hắn làm như vậy, cho nên đánh xuống không gì so sánh nổi tai kiếp. Hắn là tuyệt đối không có khả năng thành công !”</p><p>Tiếng chim hót càng ngày càng vang, càng ngày càng mật.</p><p>Trên bầu trời trán bắn ra trong trẻo ngọc bích hào quang.</p><p>Một đoàn phi điểu, kết thành trận thế. Đáp xuống.</p><p>“Vạn kiếp Thái Thanh không vũ.” Thiên đình cổ tiên trung, có người nhận ra này chiêu.</p><p>Này nhìn như là phi điểu. Kỳ thật cũng là vũ đạo vô cùng lực lượng. Phi điểu lướt qua, thiên địa thanh không. Không vật không tồn, uy lực chi khủng bố, nghe rợn cả người.</p><p>“Đây là Thái Thanh không vũ? Lịch sử, từng có Bắc Nguyên tiên hiền độ kiếp nạn này thất bại, lại hiểm tử nhưng vẫn còn sống, có cảm mà phát, sáng chế tiên đạo sát chiêu ba cánh chim xanh. Hậu nhân trì chi, từng chế phách quá bắc vực.”</p><p>“Không sai, đúng là kiếp nạn này!”</p><p>Ở thiên đình cổ tiên tha thiết chờ đợi trung. Ngọc bích phi điểu buông xuống xuống, quay chung quanh sơn bình thường ma tôn U Hồn cao thấp lượn vòng vũ nhiễu.</p><p>Phi điểu sở đến chỗ, giống như lợi nhận thêm thân, hình thành lại dài lại thâm sâu miệng vết thương.</p><p>Miệng vết thương tung hoành trải rộng, rất nhanh ma tôn U Hồn toàn thân cao thấp, đều là vô cùng thê thảm.</p><p>Ma tôn U Hồn lại không hề phản ứng, đem mặt đất Ảnh Vô Tà gấp đến độ la to.</p><p>Tiên cương Bạc Thanh cũng là vẻ mặt khẩn trương.</p><p>Bụi vụ quanh quẩn ma tôn U Hồn tả hữu, tựa hồ là nó lực lượng, làm cho ma tôn U Hồn đắm chìm ở vãng tích bên trong.</p><p>Vô số thải yên ở nghìn trượng trời cao. Phạm vi trăm dặm bốc lên, vô số hình ảnh cuồn cuộn mà hiện, thoải mái phập phồng, hướng thế nhân bày ra ra U Hồn ma tôn phong phú như biển nhân sinh trải qua.</p><p>Bỗng nhiên. Ma tôn U Hồn sau đầu vị trí, màu sắc rực rỡ yên khí rồi đột nhiên mở rộng, hình thành một cái cự mạc. Đem chung quanh hình ảnh đều đẩy ra.</p><p>Hình ảnh trung, một mảnh lục quang. Đây là thái cổ cửu thiên bên trong lục thiên mảnh nhỏ thế giới!</p><p>Một đám cổ sư tại đây trung, cùng một đám vũ dân cổ tiên đại chiến.</p><p>Còn là cổ tiên U Hồn. Cũng hỗn loạn trong đó. Hắn hắc bào tóc đen, theo gió tung bay, tung hoành chiến trường, sát khí hôi hổi.</p><p>“Nhân tộc, các ngươi bức người quá đáng!” Vũ dân cổ tiên thủ lĩnh gầm lên một tiếng, tung một tòa tiên cổ ốc.</p><p>Rõ ràng đó là vũ thánh thành.</p><p>Hơn mười vị vũ dân cổ tiên bay vào tiên cổ ốc, vũ thánh thành bộc phát ra tận trời hoa quang.</p><p>Nhân tộc cổ tiên không địch lại, chợt tan tác.</p><p>Cổ tiên U Hồn cũng khó chắn tiên cổ ốc oai, bản thân bị trọng thương, hiểm tử nhưng vẫn còn sống.</p><p>Giây lát, đại mạc biến mất, lại phân giải thành vô số nhỏ vụn hình ảnh. Ngàn vạn hình ảnh, quay chung quanh ma tôn U Hồn cao thấp tả hữu, đưa hắn chặt chẽ bao, cơ hồ kín không kẽ hở.</p><p>Hắn sinh tiền vô số tinh lực, chỉ cần là có cảm tình dao động, đều tại đây khắc hiện ra, làm cho người bàng quan không kịp nhìn, hoa cả mắt.</p><p>U Hồn khi còn sống, giống như là tại đây khắc vô hạn áp súc.</p><p>Mọi người đó có thể thấy được, hắn ở ma đạo càng đi càng xa, sát tính càng ngày càng nặng, tu vi cũng càng ngày càng cao.</p><p>Một mảnh đại mạc rồi đột nhiên mở ra, đem chung quanh hình ảnh xa lánh.</p><p>Đây là ở ma tôn U Hồn chân trái bên cạnh vị trí.</p><p>Nhìn đến trình độ này, chúng tiên cũng có hiểu ra, trong lòng biết: Màu sắc rực rỡ yên khí miêu tả hình ảnh càng là quảng đại, lại càng hiện ra ra lúc ấy U Hồn ma tôn tâm tình kích động không chừng.</p><p>Cho nên, cảnh này vừa mở, nhất thời hấp dẫn mọi người ánh mắt.</p><p>Đây là một mảnh màu ngân bạch không gian.</p><p>Rõ ràng đó là Đạo Thiên chân truyền chỗ.</p><p>Cổ tiên U Hồn độc xông tới, ánh mắt gian để lộ ra một cỗ ngạo ý, lẩm bẩm:“Đạo Thiên, ngươi tuy là ma tôn, bất quá dĩ nhiên thân tử. Ngươi lưu lại truyền thừa, liền đều giao cho ta bãi.”</p><p>Nhưng mà, Đạo Thiên chân truyền, là lưu cho thiên ngoại chi ma.</p><p>Cổ tiên U Hồn hiển nhiên đều không phải là thiên ngoại chi ma, không có tư cách kế thừa truyền thừa.</p><p>Hắn dùng tẫn thủ đoạn, miệng phun máu tươi, vẻ mặt tái nhợt, sát vũ mà về.</p><p>......</p><p>Làm U Hồn thành tựu ma tôn vị, hoành phách thiên địa, tàn sát thương sinh.</p><p>Hắn sừng sững cao nhất, song tấn toàn là sương bạch sắc.</p><p>Đưa mắt nhìn về nơi xa, giai xác chết khắp nơi, một mảnh sinh linh đồ thán.</p><p>Đây là ở nhân tộc lịch sử cũng có quá ghi lại, U Hồn công phá mỗ cái siêu cấp thế lực, giết hại ngàn vạn, chỉ vì thu hoạch thọ cổ.</p><p>Trong tay hắn thưởng thức này chích thọ cổ, ánh mắt cũng rất mê võng.</p><p>Hắn nhìn thiên địa, thì thào tự nói:“Thương thiên, ngươi nếu muốn giết chúng ta, vì sao vừa muốn sáng tạo chúng ta đâu?”</p><p>Hắn có vô địch thiên hạ lực lượng, nhưng trong lòng lại mê võng đứng lên.</p><p>Hắn sát đạo, giải thích không được này nghi hoặc.</p><p>......</p><p>Lại là một trương đại mạc.</p><p>U Hồn ma tôn đi vào Đạo Thiên chân truyền không gian, hắn tuổi trẻ là từng sát vũ mà về địa phương.</p><p>Đạo Thiên ý chí ở hắn trước mặt ngưng hiện:“Phàm là người thành tôn, đều có bất phàm chỗ. Bất quá ta hy vọng ngươi có thể giơ cao đánh khẽ, bảo lưu lại của ta này phân chân truyền, lưu cho người hữu duyên.”</p><p>U Hồn ma tôn chắp hai tay sau lưng, thần sắc lạnh lùng:“Ta tuổi trẻ thời điểm, từng khát vọng được đến nơi này hết thảy. Nhưng nay, ta đã thành tựu chí đạo. Ngươi những thứ kia, chẳng sợ tái trân quý. Đã không hấp dẫn ta. Ta tới nơi này, chính là trong lòng có một cái nghi hoặc.”</p><p>Đạo Thiên ý chí cười nói:“Ta hiểu được. Đi đến ngươi ta loại trình độ này. Đều đã đối thiên địa sinh ra rất nhiều nghi hoặc. Như vậy đi, ta đem của ta trải qua chia xẻ cho ngươi, cho ngươi làm tham khảo.”</p><p>“Hảo.” U Hồn ma tôn gật đầu.</p><p>Đạo Thiên ý chí tiếp tục nói:“Ngươi có lẽ đã biết, ta không phải người trong thế giới này, dùng các ngươi lý giải mà nói, ta là thiên ngoại chi ma.”</p><p>“Ta đến cái thế giới kia, có cùng bên này không đồng dạng như vậy phong cảnh cùng nội tình. Đối ta mà nói, ta ở trong này chính là lai khách, ta rất muốn về nhà. Cả đời đều tại vì thế việc mà cố gắng.”</p><p>“Của ta vốn tên là, tên là Bản Kiệt Tôn. Ta nguyên bản dung mạo, có màu vàng tóc, trạm lam hai mắt. Đi vào nơi này phía trước, ta có cái xinh đẹp vị hôn thê, đang ở thương lượng hôn lễ chuẩn bị. Của ta xã hội địa vị cũng rất cao, bởi vì ta là một gã cơ giáp đại sư.”</p><p>“Kê giá?” U Hồn ma tôn trong mắt lóe ra dày đặc hứng thú.</p><p>Hắn đạp biến ngũ vực, còn lần đầu nghe được, thiên ngoại thế giới đến tột cùng là cái gì dạng.</p><p>“Cơ giáp...... Ngươi có thể đem hắn lý giải thành một loại con rối. Hoặc là áo giáp. Người đặt mình trong trong đó, tiến hành thao túng, bộc phát ra cường đại chiến lực.” Đạo Thiên ý chí miễn cưỡng giải thích nói.</p><p>......</p><p>Sau một lát, lại ra một màn.</p><p>Tám mươi tám góc chân dương lâu trung.</p><p>U Hồn ma tôn cầm trong tay một đạo Cự Dương chân truyền. Quan khán sau, bùi ngùi thở dài:“Này đạo đoạt xá pháp môn, mặc dù khả duyên thọ. Nhưng lấy hồn đoạt thể, bất quá kéo dài hơi tàn cử chỉ. Chung khó tránh khỏi vừa chết. Muốn tưởng duyên thọ, còn là thọ cổ thứ nhất. Cổ tiên đường. Tai kiếp chồng chất, thân thể khó kháng, hồn phách khó tồn, trường sinh tức nghịch thiên...... Khó khó khó!”</p><p>“Cự Dương a, Cự Dương, cho dù là ngươi sáng tạo ra tám mươi tám góc chân dương lâu, ý đồ vơ vét Bắc Nguyên thọ cổ. Nhưng thiên ý hiểm ác, sinh ra thọ cổ càng ngày càng ít, cho dù tẫn đoạt người trong thiên hạ thọ cổ, có năng lực như thế nào?”</p><p>“Sản xuất thọ cổ, tức là thiên ý gây nên. Muốn tưởng trường tồn cho thiên địa, mấu chốt còn là thiên ý a.”</p><p>......</p><p>Quang âm sông dài bên trong.</p><p>U Hồn ma tôn đứng lặng giữa không trung trung, quan sát trên mặt sông nụ hoa dục phóng một đóa Hồng Liên.</p><p>Hắn toàn thân, đều tản mác ra nồng đậm âm u, ăn mòn Hồng Liên.</p><p>Rốt cục, hao hết toàn lực, ở Hồng Liên mặt ngoài thành công để lại một bức mặt quỷ.</p><p>“Trong lịch sử, nhất thần bí Hồng Liên ma tôn......” U Hồn ma tôn than thở một tiếng, vẻ mặt mỏi mệt, hai mắt thì tại loang loáng,“Ta đổ muốn nhìn, ngươi lúc trước vì sao cố ý thu tay lại, lưu lại còn sót lại túc mệnh tiên cổ?”</p><p>Thật lâu sau.</p><p>U Hồn ma tôn vẻ mặt, hỗn hợp sợ hãi than cùng mê mang.</p><p>Hắn trong miệng nỉ non.</p><p>“Tinh Tú tiên tôn thật sâu tính kế!”</p><p>“Nguyên lai chỉ có đầy đủ thiên ngoại chi ma, khả năng hoàn toàn đánh vỡ số mệnh.”</p><p>“Cùng loại Đạo Thiên ma tôn, chỉ có thể xem như nửa thiên ngoại chi ma. Cùng loại ta sáng tạo đi ra tiên đạo sát chiêu hồn xuyên. Bởi vì hồn phách của hắn nơi phát ra thiên ngoại thế giới, mà thân xác lại sản tự bản thổ.”</p><p>“Ta muốn duyên thọ, sẽ muốn vi phạm thiên đạo, ngỗ nghịch thiên ý. Đáng tiếc thiên ý vô hồn, ta sát không được thiên ý. Có lẽ mượn dùng này đạo Hồng Liên chân truyền Tinh Túy, có thể thành tựu nửa thiên ngoại chi ma......”</p><p>......</p><p>Một tòa u ám mật thất.</p><p>U Hồn ma tôn ngồi xếp bằng trên mặt đất, hắn trước mặt bố trí vô số cổ trận.</p><p>Cổ trận giữa, lại để đặt rất nhiều thi thể. Có nam có nữ, có lão có thiếu, còn có dị nhân chủng loại.</p><p>Mà U Hồn ma tôn lúc này, tóc tai bù xù, đầy người đầy tay đều là vết máu, gầy hình như khô lâu, hãm sâu hốc mắt bên trong, một đôi con mắt lại trán bắn ánh sao.</p><p>Hắn tử tử nhìn chằm chằm trên tay một quyển sách.</p><p>[ nhân tổ truyện ].</p><p>“Nhân tổ truyện, nhân tổ truyện, không thể tưởng được ta cho tới hôm nay, mới chính thức xem đã hiểu ngươi. Ngươi chính là nhân đạo trình bày, là nhân tổ lưu lại chân truyền.”</p><p>“Bằng vào nhân đạo thủ đoạn, ta có thể sáng tạo ra một khối hoàn toàn mới thân xác, hồn xuyên sau, đó là nửa thiên ngoại chi ma!”</p><p>“Có lẽ không chỉ có như thế, ta còn có thể......”</p><p>“Đáng tiếc. Hết thảy đều chậm, đã quá muộn! Ta đã bị thương nặng khó trị, tử vong ngay tại trước mắt.”</p><p>Này một màn, làm cho quan khán thiên đình cổ tiên, đều cảm thấy thập phần khiếp sợ.</p><p>U Hồn ma tôn vô địch thiên hạ, cư nhiên là vì bị thương nặng không trừng trị mà chết. Đến tột cùng là ai bị thương hắn? Hoặc là hắn thí nghiệm nhân đạo thủ đoạn, chính mình bị thương chính mình?</p><p>Vạn kiếp Thái Thanh không vũ, như cũ ở liên tục.</p><p>Ma tôn U Hồn ngàn chích cánh tay, đã có hơn phân nửa bị thanh ngọc phi điểu chặt đứt. Hắn toàn thân, cũng là vết thương luy luy, như cũ không thấy nhúc nhích cùng chút phản kháng. </p>\n\t\t\t \n\n                    "
}