{
  "href": "https://doctruyenchufull.vip/6333ef80bea2d9fb2f854a70",
  "title": "Chương 1019: Đệ 368 chương: Trọng trọng năm tháng",
  "chapterNumber": "1019",
  "slug": "chuong-1019-de-368-chuong-trong-trong-nam-thang",
  "previousLink": "chapters-truyenchufull/1018-chuong-1018-de-367-chuong-man-man-vang-tich",
  "currentLink": "chapters-truyenchufull/1019-chuong-1019-de-368-chuong-trong-trong-nam-thang",
  "nextLink": "chapters-truyenchufull/1020-chuong-1020-de-369-chuong-that-sau-am-muu",
  "contentHTML": "\n\n                        <p> Lại là một màn.</p><p>Sinh tử môn.</p><p>Trầm mê tử cảnh.</p><p>U Hồn ma tôn đã mất thân xác, hiện ra ở mọi người trước mặt là ba đầu ngàn cánh tay hồn phách.</p><p>Hắn chiếu hồ nước, nhìn chính mình dung mạo, lẩm bẩm:“Tốt lắm. Ta theo thực đạo sáng chế nuốt hồn thuật, không chỉ có làm cho ta khôi phục cao nhất trạng thái, hơn nữa càng cắn nuốt này khác cổ tiên chi hồn, được đến bọn họ nhân sinh trí nhớ cùng tu hành kinh nghiệm! Ha ha a, này cũng coi như nhân họa đắc phúc sao......”</p><p>“Bất quá tới thủy tới chung, ta cũng không phát hiện này khác tiên tôn, ma tôn hồn phách. Tinh Tú tiên tôn không có, có thể lý giải. Đạo Thiên ma tôn cũng không có, là thành công về nhà sao?”</p><p>“Là thời điểm trở về nhân gian. Không có đãng hồn sơn, lạc phách cốc ngăn lại nói, ta muốn đi ra sinh tử môn, có thể sánh bằng nhân tổ dễ dàng hơn. Bất quá tạm thời bản thể không nên xuất động, trước lộng chút phân hồn đi ra ngoài, cho ta bản thể phô lộ.”</p><p>“Hừ! Đợi ta trọng chưởng Càn Khôn, lại đến thu thập ngươi.”</p><p>Ma tôn U Hồn ánh mắt thị chỗ, đúng là một cái đặc thù hồn phách. Hắn đang ở vù vù ngủ nhiều, cả người đều tản ra hoàng kim quang huy, giống như thái dương bình thường, rơi xuống ở tại ven hồ.</p><p>......</p><p>Kế tiếp họa mạc, sẽ thấy phi ma tôn U Hồn, mà là bảy phàm nhân.</p><p>“Lại thấy ánh mặt trời, cảm khái rất nhiều a.” Bảy người giữa, một vị ngửa mặt lên trời nhìn mặt trời nói.</p><p>“Chúng ta hiện tại tuy là phàm nhân, nhưng có bản thể giao cho các tu hành kinh nghiệm, nhất định có thể tu thành cổ tiên.”</p><p>“Nghịch lưu hà trở đường, vốn là mười phân hồn, nhưng thành công đi ra chỉ có chúng ta bảy cái.”</p><p>“Bản thể muốn đi ra, chỉ sợ còn muốn đại phí công sức. Một khi bị hữu tâm nhân được biết, càng thêm phiền toái. Bọn họ tuyệt không hội ngồi xem mặc kệ.”</p><p>“Ổn thỏa khởi kiến, còn là phân tán ra, các nơi ngũ vực âm thầm phát triển. Mỗi cách một đoạn thời gian, lẫn nhau trao đổi.”</p><p>“Một khi đã như vậy, không bằng liền sáng tạo một tổ chức, dấu người hiểu biết như thế nào?”</p><p>“Không sai. Đã kêu ảnh tông đi, như bóng dáng không khiến người chú ý, nhưng không chỗ không ở. Chung có một ngày, toàn bộ thiên địa còn có thể bao phủ ở chúng ta bóng ma dưới!”</p><p>“Hảo. Chúng ta bảy người. Liền phân biệt danh hiệu xích chanh hoàng lục thanh lam tử. Là tốt rồi so với thái cổ bảy thiên, từng cao cao tại thượng, nay cũng đã ngã xuống. Như thế cảnh kì tự thân, không thể lười biếng giải đãi!”</p><p>......</p><p>“Nguyên lai kiếm tiên Bạc Thanh. Nhưng lại thật là U Hồn ma tôn phân hồn chi nhất!” Thiên đình cổ tiên kinh hô.</p><p>Trong đó một vị lão ẩu, hổ thẹn nói:“Bằng chứng ở phía trước, không thể cãi lại. Ta Linh Duyên trai thật có giám sát bất lợi chi trách.”</p><p>“Ma tôn thủ đoạn, khó lòng phòng bị. Liền thiên đình bên trong, đều lẩn vào hắn nội gian phân hồn. Huống chi hạ tông Linh Duyên trai đâu? Còn may tháp chủ phát hiện. Lợi dụng giám thiên tháp phát hiện này kinh thiên nội tình, thế này mới làm cho chúng ta có cơ hội ngăn cản vị này cái thế ma đầu!”</p><p>Thiên đình cổ tiên nhóm ào ào cảm thán.</p><p>Trước mắt, bọn họ tuy rằng không thể tiếp tục quấy rầy, nhưng tựa hồ ma tôn U Hồn tình huống cũng cũng không diệu.</p><p>Từ hôi ức vạn kiếp buông xuống sau, ma tôn U Hồn liền vẫn đứng yên bất động, mặc cho kế tiếp vạn kiếp Thái Thanh không vũ thêm thân, giờ phút này hắn thương thế đã là vô cùng thê thảm.</p><p>“Thanh.” Trên mặt đất, tiên cương Bạc Thanh trong cơ thể Mặc Dao tàn hồn, cũng bị trong hình ảnh trẻ tuổi tuấn lãng thanh, câu động nội tâm ôm ấp tình cảm.</p><p>Ở của nàng chung quanh. Đồng dạng bụi vụ cuồn cuộn, bày biện ra trí nhớ ở chỗ sâu trong sắc thái động lòng người một màn.</p><p>Một mảnh đống hỗn độn phế tích, thoát phá không chịu nổi thi thể, máu chảy đầy đất.</p><p>Tựa hồ là đã trải qua một hồi thảm thiết vô cùng kịch chiến sau.</p><p>“Thanh lang! Ngươi đừng chết, ngàn vạn không thể chết được! Ngươi đã chết, ta như thế nào sống được đi xuống?” Mặc Dao ôm ấp kiếm tiên Bạc Thanh, bất lực khóc.</p><p>Bạc Thanh suy yếu vô lực phản cầm Mặc Dao tay:“Chuyện tới nay, ta cũng không giấu diếm ngươi cái gì. Ta đến từ ảnh tông, vốn là U Hồn ma tôn một lũ phân hồn. Ngươi yêu sai lầm rồi người, yêu thượng ta. Chỉ biết ngươi thống khổ trầm luân. Ngươi đi đi, đi mau. Không những đi, sẽ không kịp.”</p><p>Mặc Dao cả người chấn động, chợt lắc đầu không thôi. Kiên định vô cùng cự tuyệt nói:“Không, ta không đi! Ta mặc kệ ngươi là cái gì thân phận, ta chỉ biết chúng ta lẫn nhau yêu đối phương, đây mới là là tối trọng yếu. Này khác ta mặc kệ! Không thể cùng ngươi cùng sống, ta lại có thể cùng ngươi cùng chết!”</p><p>“Nga nga nga!” Ảnh Vô Tà ở một bên nhìn, chậc chậc có thanh. Vẻ mặt ngạc nhiên sắc.</p><p>Bụi vụ bốc lên không ngớt, ma tôn U Hồn bên cạnh hình ảnh trở nên càng thêm khó phân hỗn loạn.</p><p>Phía trước, chính là U Hồn ma tôn một người thị giác, hiện tại lại chia làm bảy người.</p><p>Này bảy người chính là kế thừa nhất tiểu bộ phận nội tình, các hữu chua xót đau khổ.</p><p>Hơn nữa mỗi cách một đoạn thời gian, ở trầm mê tử cảnh giữa ma tôn U Hồn bản thể, như cũ hội bôn ba nghịch lưu hà, đưa ra này khác phân hồn.</p><p>Cái này làm cho hình ảnh càng loạn.</p><p>Bất quá, như cũ có đại mạc lộ ra, hấp dẫn mọi người tròng mắt.</p><p>Ảnh tông sáu người tập hợp cùng một chỗ.</p><p>Bọn họ là thoát ly sinh tử môn sớm nhất một đám, nay đã các thành tiên.</p><p>“Là ta sai!” Lục mở miệng nói, “Nếu là ta không ủy thác thanh, gọi hắn thay ta giáo huấn kia bảo hoàng thiên gian thương, cũng không về phần làm cho thanh lâm vào như thế võng tình bên trong, phản loạn chúng ta, ngay cả bản thể đều bại lộ !”</p><p>“Này không phải ngươi sai. Lục.” Tử an ủi nói, “Đây là thiên ý làm khó dễ cùng hãm hại! Các ngươi chẳng lẽ không có phát giác sao? Chúng ta thân là phàm nhân thời điểm, còn không rõ ràng. Nhưng theo tu vi tăng trưởng, mọi việc không thuận, càng ngày càng nhấp nhô. Làm bất cứ chuyện gì, bình thường đều đã mọc lan tràn biến cố, gắn đầy suy sụp.”</p><p>“Thanh sự tình, phải mau chóng xử lý, nếu không hội quấy nhiễu bản thể đại kế!”</p><p>“Như thế nào cho phải? Thanh đi kiếm đạo, chiến lực tối cường. Chẳng lẽ muốn chúng ta tập hợp đứng lên, cộng đồng diệt trừ hắn sao?”</p><p>“Này cử tuy rằng có thể làm, nhưng đại giới rất lớn, phiêu lưu cũng rất cao. Ta đổ có nhất kế! Nếu là có thể thành, có lẽ còn có thể đem Mặc Dao tiên tử tranh thủ lại đây.” Tử thản nhiên nói.</p><p>“Nga? Ra sao kế sách?”</p><p>Tử cười cười:“Thanh sở dĩ lâm vào võng tình, chính là Linh Duyên trai trấn phái tiên cổ tình yêu sở trí. Này cổ cao tới cửu chuyển, uy lực khó có thể địch nổi, thanh bởi vậy rơi vào, kỳ thật cũng lạ không thể hắn. Dù sao hắn kiếm đạo, cũng không hoàn thiện, đối phó loại này thế công, khó có chống đỡ lực.”</p><p>“Bất quá vừa vặn, ta hôm nay lĩnh ngộ tâm đắc, trí đạo cảnh giới tăng lên tới đại tông sư bộ. Hơn nữa chúng ta vẫn đều bảo trì trao đổi, ta đối thanh kiếm đạo cũng rất hiểu biết. Thanh gặp chuyện không may sau, ta liền hết sức suy tính, như thế nào giải quyết này nan đề. Ta suy tính ra một đạo tiên cổ phương, có thể luyện thành tuệ kiếm tiên cổ.”</p><p>“Tuệ kiếm tiên cổ?”</p><p>Tử gật đầu nói:“Không sai. Cái gọi là tuệ kiếm trảm tình ti, này cổ ngay cả không địch lại cửu chuyển tình yêu cổ, nhưng trên thực tế, chúng ta chỉ cần chém tới thanh trên người tình yêu đạo ngân mà thôi. Chúng ta có thể thiết kế, làm cho thanh được đến kỳ ngộ hoặc là dẫn dắt, tự chính mình sáng tạo này hoàn toàn mới tiên cổ phương.”</p><p>“Một khi hắn vận dụng sau, trên người tình ti bị trảm, có thể khôi phục lý trí, một lần nữa quy về bên ta. Không chỉ có như thế, Mặc Dao trên người tình ti còn đang, chúng ta chính khả lợi dụng điểm ấy, đem nàng nạp vì mình dùng!”</p><p>Tử một phen nói, làm cho mọi người vui mừng quá đỗi, cùng khen ngợi.</p><p>“Diệu kế! Diệu kế a!”</p><p>“Ha ha, không hổ là trí đạo cổ tiên tử a.”</p><p>......</p><p>“Cái gì?!” Thấy như vậy một màn, trên mặt đất tiên cương Bạc Thanh, nhất thời cau mày.</p><p>Gởi lại ở bên trong Mặc Dao tàn hồn, đương nhiên biết chính mình ái lang, ngày sau xác thực luyện ra tuệ kiếm tiên cổ!</p><p>“Như vậy, sau Thanh lang...... Đến tột cùng là ở lừa gạt cảm tình của ta, còn là như cũ yêu ta?” Trong lúc nhất thời, Mặc Dao tàn hồn kịch liệt dao động, trong lòng tràn ngập mãnh liệt nghi vấn.</p><p>Đúng lúc này, lại một màn, ở ma tôn U Hồn bên cạnh triển khai.</p><p>Ảnh tông thất tiên tề tụ.</p><p>“Chỉ cần ta tấn chức thành tôn, thậm chí không cần bản thể xuất trướng, có thể lại vô địch thiên hạ, chế phách thương khung. Đến lúc đó, có như vậy vô địch chiến lực, cho dù là thiên ý, cũng không làm gì được ta đi. Ít nhất thời đại này, thọ cổ còn có vô số.” Thanh hơi hơi giơ lên cổ, trong giọng nói để lộ ra một cỗ ngạo ý.</p><p>“Ngươi cũng không nên xem thường thiên ý.” Lục trầm giọng nói, “Mấy năm nay chúng ta đã bị giáo huấn, còn chưa đủ nhiều sao?”</p><p>“Tử, ngươi là chúng ta cố vấn, ngươi nói như thế nào?” Hoàng hỏi.</p><p>Tử nhìn thanh:“Theo thanh lần đầu tiên thất bại tình huống đến xem, chỉ cần chuẩn bị đầy đủ, ngăn chặn ngoài ý muốn, tựa hồ vấn đề cũng không lớn...... Mặc Dao tiên tử tình huống như thế nào?”</p><p>“Ha ha a.” Thanh cười lạnh vài tiếng, “Cái kia ngốc nữ nhân, cư nhiên vì ta chuẩn bị hy sinh chính mình. Nàng chạy đến tám mươi tám góc chân dương lâu, luyện ra chiêu tai tiên cổ. Ý đồ ở ta độ kiếp thời điểm, đem hạo kiếp dẫn tới chính mình trên người đi.”</p><p>Tử lắc đầu:“Tuy rằng Cự Dương tiên tôn vận đạo, xác thực khác ra cơ trữ. Nhưng Mặc Dao này pháp, là không có khả năng thành công. Bất quá nếu nàng có này tâm, không bằng đem kia chích đổi hồn tiên cổ, còn có kia tiên đạo sát chiêu, xảo diệu giao cho tay nàng. Vạn nhất ngươi độ kiếp thất bại, chỉ cần hồn phách chưa mất, nội tình ngay tại, còn là có thể nhanh chóng xoay người.”</p><p>“Ân. Chuẩn bị thỏa đáng điểm cũng tốt.” Thanh vô tình gật gật đầu.</p><p>......</p><p>Như vậy một màn, làm cho dưới tiên cương Bạc Thanh cả người kịch chấn.</p><p>Ảnh Vô Tà nghĩ thầm không ổn, vội vàng nói:“Ngươi, ngươi đừng miên man suy nghĩ. Đây chính là vạn kiếp, không nhất định là thật a!”</p><p>Tiên cương Bạc Thanh nhưng không có nói chuyện, mà là trầm mặc như thiết, hai tay gắt gao cầm, cả người bắp thịt căng thẳng, hai mắt nhắm nghiền.</p><p>......</p><p>Ảnh tông ngũ tiên tề tụ.</p><p>“Lam thất bại. Hắn dùng chính mình tiên khiếu, dung hợp thái cổ thanh thiên mảnh nhỏ, nghiên cứu thiên ý, hiện tại đã thật sâu lâm vào đến mộng cảnh bên trong.” Hoàng đau kịch liệt nói.</p><p>Chúng tiên một trận trầm mặc.</p><p>Thật lâu sau, tử mới chậm rãi mở miệng:“Lam tuy rằng có thể bị ngoại lực cứu vớt, nhưng ta cảm thấy, cũng không khả vội vàng ra tay. Đây là thiên ý cố ý lưu lại cạm bẫy, làm cho chúng ta càng nhiều thành viên bại lộ thân phận.”</p><p>“Ai! Trong đó theo thanh lần thứ hai đánh sâu vào cửu chuyển cảnh giới thất bại, là có thể đã nhìn ra. Kia tràng tai kiếp uy lực, là lần đầu tiên hơn mười lần! Hiển nhiên, thiên ý không cho phép chúng ta thành tựu tôn giả, nó luôn luôn tại đối phó chúng ta.”</p><p>“Không dối gạt chư vị, gần nhất ta cũng cảm giác được cực độ không ổn. Đầu tiên là thanh, sau là lam, kế tiếp chỉ sợ cũng là ta.”</p><p>Chúng tiên kinh ngạc, vội nói:“Tử, ngươi không cần nghĩ nhiều.”</p><p>“Này không phải nghĩ nhiều. Đây là trí đạo cổ tiên dự cảm...... Ta gặp chuyện không may sau, liền từ cổ tiên đại lệ thế thân của ta vị trí. Còn có, thiên ý lực lượng vượt qua chúng ta đánh giá, nhưng nó đều không phải là không thể mông tế. Sau này ảnh tông phải làm tận lực ngủ đông, âm thầm tích tụ lực lượng, tương lai nghịch thiên đi đại sự, tốt nhất vừa mới bùng nổ, làm cho thiên ý không có đầy đủ phản ứng thời gian.”</p><p>ps:800 vé tháng thêm canh. </p>\n\t\t\t \n\n                    "
}