{
  "href": "https://doctruyenchufull.vip/6333d8cebea2d9fb2f84cd33",
  "title": "Chương 102 :  Thứ 101 chương Tâm lão người liền lãospan",
  "chapterNumber": "102",
  "slug": "chuong-102-thu-101-chuong-tam-lao-nguoi-lien-laospan",
  "previousLink": "chapters-truyenchufull/101-chuong-101-thu-100-chuong-bach-ngoc-co-span",
  "currentLink": "chapters-truyenchufull/102-chuong-102-thu-101-chuong-tam-lao-nguoi-lien-laospan",
  "nextLink": "chapters-truyenchufull/103-chuong-103-thu-102-chuong-gio-dong-thoi-den-mua-xuanspan",
  "contentHTML": "\n\n                        <p> Phao thư đi đổi mới thời gian:2013-2-5 9:42:27 bản chương số lượng từ:3871</p><p>Y Cổ Nguyệt Đống Thổ năng lượng, tự nhiên tra được đến Phương Nguyên chỗ ở.</p><p>Hắn hôm nay hiếm thấy mặc vào cổ sư võ phục, đi đứng thượng có xà cạp, bên hông hệ màu đỏ đai lưng. Một thân sạch sẽ sạch sẽ, lộ ra thản nhiên uy nghi.</p><p>Hắn nhìn Phương Nguyên chậm rãi đi tới, tầm mắt hướng thiếu niên đai lưng thượng liếc liếc mắt một cái, trong lòng tự nhiên sinh ra một trận cảm khái.</p><p>“Chính là bính đẳng tư chất, cũng đã ở mười sáu tuổi đột phá đến nhị chuyển, thật sự là ngoài dự đoán mọi người. Thật không biết hắn là như thế nào đánh sâu vào thành công. Bất quá...... Như vậy mau tốc độ, đại bộ phận cũng quy công cho tửu trùng đi. Đáng tiếc tửu trùng đến nhị chuyển, sẽ không có thể sử dụng.”</p><p>Ngay sau đó, lại nhìn đến Phương Nguyên khóe môi nhếch lên thản nhiên mỉm cười.</p><p>Chính là này ý cười, lại làm cho Cổ Nguyệt Đống Thổ trong lòng phát lạnh.</p><p>Sau đó, một cỗ giận tái đi nảy lên trong lòng:“Tiểu tử này, như thế thong dong, này đây vì ăn định ta sao?!”</p><p>Phương Nguyên chậm rãi đi tới, đứng ở Cổ Nguyệt Đống Thổ trước mặt, hắn biết đối phương tất là tới tìm chính mình.</p><p>Quả nhiên, cậu Cổ Nguyệt Đống Thổ mở miệng nói:“Phương Nguyên, ta nghĩ chúng ta có thể nói chuyện.”</p><p>“Nói chuyện gì?” Phương Nguyên hơi hơi một điều mày.</p><p>Cổ Nguyệt Đống Thổ cười cười, cũng là thay đổi một cái đề tài:“Ngươi biết không, ta cùng bất đồng, ta mười lăm tuổi liền xuất đạo.”</p><p>“Khi đó, chính trực lang triều, cổ sư đại lượng chết, bất đắc dĩ tình huống hạ, chúng ta này đó đệ tử phải muốn trên đỉnh đi. Ta là ất đẳng tư chất, ở mười sáu tuổi tới nhị chuyển sơ giai, mười bảy tuổi cao giai, mười tám tuổi cao nhất. Mười chín tuổi khi, ta đã muốn bắt đầu đánh sâu vào tam chuyển. Kia thời điểm, ta cho rằng chính mình có thể ở hai mươi tuổi, tấn chức đến tam chuyển cổ sư.”</p><p>“Ha ha a, ta rất hết sức lông bông, không coi ai ra gì, tổng nghĩ đến chính mình có thể làm đến hết thảy. Thậm chí không gì làm không được, căn bản không biết trời cao đất rộng. Ngay tại hai mươi tuổi năm ấy. Ta ra ngoài chấp hành nhiệm vụ, bị một vị Hùng gia trại cổ sư đánh bại. Lúc ấy trọng thương gần chết, mất đi dược đường gia lão tự thân ra tay, mới kiểm hồi một cái mệnh. Nhưng từ kia sau, của ta tư chất phế đi, rơi xuống bính đẳng, ta chưa gượng dậy nổi suốt tám năm.”</p><p>“Ở ta hai mươi chín sinh nhật ngày đó, ta bắt đầu một lần nữa xem kỹ chính mình cùng với thế giới này. Ta phát hiện, một người lực lượng chung quy là có hạn. Ngay cả ta tấn chức tam chuyển lại như thế nào đâu? Người sinh sống ở xã hội này thượng, là tối trọng yếu không phải cá nhân thực lực. Mà là cùng với người khác giao tế quan hệ.”</p><p>“Ta theo ba mươi tuổi bắt đầu một lần nữa khởi bước. Bốn mươi lăm khi lui cư nhị tuyến. Trong lúc mấy mươi lần, bị trăm vị cổ sư liên danh thượng thư, muốn đẩy cử ta vì gia lão. Ta tuy rằng chỉ có nhị chuyển cao nhất tu vi, chung thân cũng không thể bước ra kia một bước, nhưng là cũng không có tất yếu. Ta đã muốn lấy được thành công. Tộc nhân xưng hô ta vì ‘Ẩn gia lão’. Tuyệt đại đa số bạn cùng lứa tuổi đều đã muốn chết đi, mà ta vẫn sống thật sự an ổn. Đối với này bên ngoài dốc sức làm cổ sư, của ta lực ảnh hưởng như cũ tồn tại.”</p><p>Thao thao bất tuyệt đến nơi này, Cổ Nguyệt Đống Thổ thế này mới quay lại chính đề, hắn nhìn Phương Nguyên, khóe miệng loan thành một cái độ cong:“Phương Nguyên a, ngươi vẫn là rất tuổi trẻ, mới ra đời, giống như là năm đó ta giống nhau. Nghĩ đến cái gì đều có thể chính mình làm chủ, sự tình gì chính mình đều có thể hoàn thành. Ha ha.”</p><p>Cổ Nguyệt Đống Thổ lắc đầu, tiếp tục nói:“Nhưng là làm của ngươi nhân sinh lịch duyệt tái phong phú một ít, ngươi sẽ hiểu được, người chung quy là xã hội nhất viên, không phải độc hành dã thú. Có đôi khi nhân sinh là cần cúi đầu cùng nhượng bộ. Cực đoan cùng cực đoan, kiệt ngạo cùng đàng hoàng, chỉ biết đưa tới cô lập cùng hủy diệt. Ta tin tưởng ngươi hiện tại đã muốn cảm giác được đi, không có một tiểu tổ chịu tiếp nhận ngươi, ngươi người chung quanh đều bài xích ngươi. Ngươi cho dù là nhận được ở riêng nhiệm vụ, thì phải làm thế nào đây? Ngươi đã muốn là người cô đơn một cái, tuyệt đối không có cơ hội hoàn thành nhiệm vụ. Ngươi buông tha cho đi.”</p><p>Phương Nguyên thản nhiên nhìn trước mặt này trung niên nam nhân, sắc mặt một mảnh bình tĩnh.</p><p>“Nếu hắn biết chính mình có năm trăm năm nhân sinh trải qua, không biết lại sẽ là cái gì biểu tình đâu?”</p><p>Nghĩ đến đây, Phương Nguyên trong mắt sẽ không cấm có chút toát ra mỉm cười.</p><p>Trên thực tế, cậu ý tưởng, từng cũng là hắn kiếp trước rất dài một đoạn thời gian cuộc sống lý niệm.</p><p>Bởi vậy, hắn sáng lập huyết dực ma giáo, dựa vào chế độ cùng nhân tình, lo lắng hết lòng tạo ra ra một cái bàng nhiên thế lực, nhất hô vạn ứng, chiếm lấy tài nguyên, đối kháng cường địch.</p><p>Nhưng mà khi hắn đột phá đến lục chuyển sau, hắn thấy được hoàn toàn bất đồng phong cảnh.</p><p>Cổ sư trung ngũ chuyển vì phàm, lục chuyển thành tiên. Khi hắn đứng ở này độ cao, lại nhìn nhân sinh khi, hắn giật mình mà ngộ -- khổng lồ thế lực thật là hắn giúp đỡ, nhưng đồng thời cũng là một cái thật lớn trói buộc cùng liên lụy.</p><p>Mặc kệ là cái nào thế giới, chân chính tối đáng tin người chỉ có một, thì phải là chính mình.</p><p>Chính là này thế nhân, thường thường yếu đuối. Tổng không chịu nổi tịch mịch, tổng chịu không nổi cô độc, thích truy tìm thân tình, hữu tình, tình yêu, đến bỏ thêm vào chính mình tâm linh. Mê luyến tập thể, sợ hãi một chỗ.</p><p>Một khi đã bị suy sụp, liền trốn được tập thể giữa đi, hướng thân bằng tố khổ, hướng bạn tốt nói hết, không dám cô độc mà đối diện sợ hãi cùng thất bại. Có thống khổ liền bận việc gánh vác, có khoái hoạt liền nóng lòng khoe ra.</p><p>Cổ Nguyệt Đống Thổ thành công sao, không hề nghi ngờ, hắn là thành công.</p><p>Hắn ở ban đầu trên đường đi không nổi nữa, thay đổi một đường, đi ra một mảnh thiên.</p><p>Nhưng hắn đồng dạng cũng là một người thất bại.</p><p>Hắn bởi vì một cái suy sụp mà cúi đầu, hắn bất quá là người nhu nhược, lại còn tại vì hắn trốn tránh mà triêm triêm tự đắc.</p><p>Cổ Nguyệt Đống Thổ đương nhiên không biết, Phương Nguyên đã muốn đem hắn nhận thức làm một người nhu nhược. Hắn gặp Phương Nguyên vẫn không nói gì, còn tưởng rằng Phương Nguyên đã muốn bị hắn trong lời nói sở nhiếp.</p><p>Hắn tiếp tục nói:“Phương Nguyên, ngươi không phải Phương Chính, ta liền nói trắng ra. Nếu ngươi có thể buông tha cho ngươi kế thừa gia sản tính, ngươi có thể đạt được của ta hữu nghị, của ta nhân mạch quan hệ ngươi đều có thể lợi dụng. Đồng thời, ta còn hội bồi thường ngươi một ngàn khối nguyên thạch. Ta biết đến, ngươi gần nhất đỉnh đầu túng quẫn, ngay cả tiền thuê nhà đều khất nợ hai ngày đi.”</p><p>Phương Nguyên lạnh nhạt cười, mở miệng nói:“Cậu đại nhân, này thân quần áo không thường mặc đi?”</p><p>Cổ Nguyệt Đống Thổ sửng sốt, không có dự đoán được Phương Nguyên hội đột nhiên đàm này đề tài.</p><p>Bất quá Phương Nguyên xác thực nói đúng vậy, hắn đã muốn thoái ẩn thời gian rất lâu, này thân trang phục đè nặng đáy hòm. Hôm nay tới gặp Phương Nguyên, cố ý mặc này thân, chính là vì cấp chính mình tăng thêm thuyết phục lực cùng uy hiếp lực.</p><p>Phương Nguyên thở dài một hơi, đánh giá Cổ Nguyệt Đống Thổ quần áo, chậm rãi nói:“Cổ sư quần áo, không có như vậy sạch sẽ sạch sẽ. Nó cần dính mồ hôi, bùn lầy cùng máu tươi, nó muốn rách mướp, kia mới có cổ sư hương vị.”</p><p>“Ngươi đã muốn già đi. Cậu đại nhân. Của ngươi hùng tâm tráng chí, từ lúc tuổi trẻ khi cũng đã tiêu thất. Mấy năm nay an nhàn cuộc sống. Đã muốn ăn mòn của ngươi tâm. Ngươi tranh đoạt gia sản, không phải vì tu hành, mà là vì duy trì giàu có cuộc sống. Chỉ bằng loại tâm tính này, ngươi như thế nào khả năng ngăn cản ta?”</p><p>Cổ Nguyệt Đống Thổ sắc mặt nhất thời trở nên xanh mét, trong lòng nổi lên một cỗ tức giận.</p><p>Thế giới này, tổng hội có một đám “Lão” Nhân. Bọn họ chung quanh chào hàng xã hội kinh nghiệm, đem người khác lý tưởng cho rằng ảo tưởng, đem người khác nhiệt tình cho rằng hết sức lông bông, đem người khác kiên trì cho rằng kiệt ngạo. Bọn họ thường tại giáo huấn hậu bối trung, tìm kiếm chính mình tồn tại cảm cùng cảm giác về sự ưu việt.</p><p>Không hề nghi ngờ. Cổ Nguyệt Đống Thổ chính là người như vậy.</p><p>Hắn muốn giáo dục Phương Nguyên. Nhưng là thật không ngờ, Phương Nguyên không chỉ có không có nghe theo hắn, khuất phục hắn, ngược lại lại đây đem hắn giáo dục vừa thông suốt!</p><p>“Phương Nguyên!” Hắn quát khẽ nói:“Ta thân là trưởng bối của ngươi, hảo ý khai đạo ngươi. Khuyên bảo ngươi, ngươi lại như vậy không biết phân biệt. Hừ, ngươi đã một lòng tưởng theo ta đối nghịch, vậy đến đây đi. Không sợ nói cho ngươi, ngươi kia ở riêng nhiệm vụ nội dung, ta đã sớm biết. Người trẻ tuổi, không biết trời rất cao đất nhiều hậu. Ha ha, ta đổ muốn nhìn ngươi như thế nào hoàn thành nhiệm vụ này!”</p><p>Phương Nguyên trêu tức cười, lúc này đã không có che dấu chi tất yếu. Dù sao mâu thuẫn tuyệt đối không thể điều hòa, không ngại thưởng thức một chút Cổ Nguyệt Đống Thổ kế tiếp phấn khích biểu tình.</p><p>Vì thế, hắn lấy ra da trâu túi nước, bạt khai che, phiêu ra một tia mật rượu đặc hữu hương vị ngọt ngào.</p><p>“Ngươi cảm thấy phương diện này trang cái gì?” Hắn nói.</p><p>Cậu quá sợ hãi, một lòng nhất thời chìm vào tối đáy cốc.</p><p>“Như thế nào khả năng. Ngươi đây là làm sao làm ra mật rượu?!” Hắn rống đứng lên, trên mặt hiện ra khó có thể tin kinh hãi.</p><p>Phương Nguyên không hề để ý đến hắn, đóng lại che, đem túi nước một lần nữa sủy nhập trong lòng, cất bước hướng vào phía nội vụ đường đi đến.</p><p>Cậu đầu đầy mồ hôi lạnh, trong đầu suy nghĩ kịch liệt bốc lên.</p><p>“Hắn là làm sao làm ra mật rượu? Ta đã muốn chiếu cố quá, chỉ cần hắn tìm tới này khác tiểu tổ, ta sẽ trước tiên được đến tin tức. Chẳng lẽ hắn là một mình hoàn thành ? Không, điều này sao có thể, hắn lại không có phòng ngự tính cổ trùng. Nhất định là có người giúp hắn. Không đúng! Hiện tại mấu chốt, không phải tìm cái gì nguyên nhân. Phương Nguyên tiểu tử này đã muốn có mật rượu, hắn muốn giao tiếp kia nhiệm vụ đi!”</p><p>Nghĩ đến đây, Cổ Nguyệt Đống Thổ trong lòng đã muốn một mảnh bối rối, không còn có vừa mới thong dong.</p><p>Hắn bước nhanh đuổi theo Phương Nguyên:“Phương Nguyên, ngươi đợi đã, lấy việc đều hảo thương lượng.”</p><p>Phương Nguyên không nói, tiếp tục đi tới, Cổ Nguyệt Đống Thổ cũng chỉ được ngay đi theo hắn bên người.</p><p>“Một ngàn khối nguyên thạch không được, vậy hai ngàn khối, không hai ngàn năm trăm khối.” Cổ Nguyệt Đống Thổ không ngừng tăng giá.</p><p>Phương Nguyên mắt điếc tai ngơ, trong lòng nhưng thật ra đối này gia sản sinh ra chút chờ mong. Cổ Nguyệt Đống Thổ như thế cấp bách, không ngừng tăng giá, xem ra chân chính gia sản nhất định thực khách quan.</p><p>Cổ Nguyệt Đống Thổ gấp đến độ đầu đầy đại hãn, hắn gặp Phương Nguyên không chút nào động dung, trên mặt hiện ra dữ tợn, trầm thấp uy hiếp nói:“Phương Nguyên, ngươi cần phải hiểu rõ rồi chứ! Ngươi đắc tội ta sẽ có cái gì kết cục, hừ hừ, tương lai nếu là thiếu cánh tay thiếu chân, đừng trách ta này làm cậu vô tình.”</p><p>Phương Nguyên ha ha cười.</p><p>Này Cổ Nguyệt Đống Thổ thật sự là người thật đáng buồn. Bị quy củ trói buộc, rõ ràng túi nước gần trong gang tấc, cũng không dám cường cướp. Như thế không có đảm lượng, lại muốn tranh đoạt ích lợi, như thế nào khả năng thành công?</p><p>Phú quý hiểm trung cầu, mặc kệ cái nào thế giới, muốn được đến cái gì, nhất định yếu trả giá đại giới.</p><p>“Phương Nguyên, ngươi đừng nghĩ đến cầm gia sản, có thể mọi sự đại cát! Ta nói cho ngươi, ngươi còn rất tuổi trẻ, không hiểu cái gì là xã hội, cái gì là hiểm ác!” Cổ Nguyệt Đống Thổ ở Phương Nguyên bên tai trầm thấp rống giận.</p><p>Phương Nguyên lắc đầu cũng không để ý đến hắn, ở hắn trợn mắt nhìn chằm chằm trung, mại vào nội vụ đường.</p><p>Đối với này cậu, kỳ thật hắn còn nói không hơn oán hận, thậm chí cũng không có chán ghét.</p><p>Người như vậy, hắn gặp hơn, cũng có thể lý giải người như thế.</p><p>Nếu Phương Nguyên nguyên thạch đủ dùng, có thể chống đỡ tu hành, hắn thậm chí sẽ không tranh đoạt này gia sản. Bất quá chính là tiểu lợi, cho cậu có năng lực như thế nào?</p><p>Hắn trọng sinh vì cái gì?</p><p>Không phải vì tranh này nhất thời dài ngắn, mà là tưởng cất bước tối cường đỉnh phong. Loại này người qua đường, chỉ cần không ý kiến việc này, tùy ý này ở một bên rít gào, hắn Phương Nguyên thải cũng không tiết thải.</p><p>Nhưng là cố tình này Cổ Nguyệt Đống Thổ, trở ngại Phương Nguyên đi tới cước bộ.</p><p>Một khi đã như vậy, vậy đạp ngươi đi tới tốt lắm.</p><p>“Phương Nguyên! Phương Nguyên......” Cậu Cổ Nguyệt Đống Thổ trơ mắt nhìn Phương Nguyên mại đi vào vụ đường, hắn cả người đều run run, trên trán gân xanh bạo khiêu.</p><p>Tịch dương quang, chiếu vào hắn song tấn, đều đã muốn trở nên trắng.</p><p>Hắn thật là già đi.</p><p>Hai mươi tuổi bị thương năm ấy, hắn liền già đi. </p>\n\t\t\t \n\n                    "
}