{
  "href": "https://doctruyenchufull.vip/6333ef8dbea2d9fb2f854a8b",
  "title": "Chương 1021: Đệ 370 chương: Thắng hiểm",
  "chapterNumber": "1021",
  "slug": "chuong-1021-de-370-chuong-thang-hiem",
  "previousLink": "chapters-truyenchufull/1020-chuong-1020-de-369-chuong-that-sau-am-muu",
  "currentLink": "chapters-truyenchufull/1021-chuong-1021-de-370-chuong-thang-hiem",
  "nextLink": "chapters-truyenchufull/1022-chuong-1022-de-371-chuong-nguyen-lai-la-hoan-hon",
  "contentHTML": "\n\n                        <p> Một lát sau, có người đứng ra:“Ảnh tông có thể hy sinh, ta thiên đình lại như thế nào không thể hy sinh? Ta nguyện ý lưu lại, sử dụng giám thiên tháp!”</p><p>“Lão phu cũng nguyện ý.”</p><p>“Xá này tàn khu, có thể đồ ma tôn, có gì không thể?”</p><p>Càng ngày càng nhiều cổ tiên đứng ra.</p><p>Đương nhiên, cũng có lo liệu này khác ý kiến thiên đình cổ tiên.</p><p>“Y lão phu ý kiến, việc cấp bách, còn là biết rõ ràng ma tôn U Hồn đến cùng luyện chế cái gì?”</p><p>“Sự tình còn không đến không thể vãn hồi bộ, núi xanh còn đó, sợ gì không có củi đun.”</p><p>“Lúc trước, U Hồn ma tôn sinh tiền, cũng không công lên thiên đình. Hiện tại hắn đã chết, tất nhiên không bằng sinh tiền lực lượng, ta to như vậy thiên đình lại có gì sợ hãi?”</p><p>Giám thiên tháp chủ vung tay lên:“Ta ý đã quyết. Người quyết tâm lưu lại, tùy ta cùng nhau thúc dục giám thiên tháp. Người còn lại, ta sẽ đem các ngươi đưa lên bạch thiên. Mặc kệ thắng bại như thế nào, các ngươi muốn tận lực thu nạp tiên cổ tàn ốc, mang về thiên đình.”</p><p>Như thế, thiên đình một phương rốt cục đạt thành nhất trí.</p><p>Giám thiên tháp rồi đột nhiên trán bắn ra tận trời hào quang, một đạo cột sáng từ trên cao thùy hạ, bao phủ giám thiên tháp.</p><p>Ma tôn U Hồn ám cả kinh, cố gắng khống chế giám thiên tháp, không cho nó theo hư hóa trung giãy đi ra.</p><p>Giám thiên tháp nhưng không có thoát ly hư hóa tính toán, trên thực tế, nó cuối cùng phản kích thủ đoạn, chính cần nó thời khắc bảo trì hư hóa trạng thái.</p><p>Giám thiên tháp chủ thanh âm truyền ra, ở thiên địa trong lúc đó quanh quẩn:“U Hồn ma tôn, khiến cho ngươi kiến thức một chút, giám thiên tháp mới nhất càng mạnh lực lượng!”</p><p>Oanh!</p><p>Một tiếng nổ trung, phạm vi thiên địa chợt đã xảy ra vi diệu biến hóa.</p><p>Vạn kiếp kinh cầu, nguyên bản gắt gao quấn quanh ở ma tôn U Hồn trên người, nhưng giờ này khắc này, lại ở giám thiên tháp ảnh hưởng hạ, cải biến công kích mục tiêu, trực tiếp nhắm ngay thập tuyệt đại trận đánh tới.</p><p>Ma tôn U Hồn rốt cục biến sắc.</p><p>Giám thiên tháp này một chiêu. Vượt qua hắn dự kiến. Chẳng sợ hắn trù tính mấy vạn năm, suy tính vô số lần, hao hết số đại trí đạo cổ tiên sinh mệnh. Toàn bộ đại kế suy tính lại suy tính. Hoàn thiện lại hoàn thiện.</p><p>Nhưng hắn vẫn đang không có tính đến: Giám thiên tháp cư nhiên có thủ đoạn, có thể thao túng vạn kiếp!</p><p>Này đến cùng ra sao loại thủ đoạn?</p><p>Mãnh liệt khí thế rồi đột nhiên bùng nổ. Ma tôn U Hồn không còn có thể thờ ơ, hắn vội vàng thi triển thủ đoạn, ngăn cản ngàn vạn dây leo tấn công.</p><p>Hắn đã trải qua mấy lần vạn kiếp, vì thành toàn thập tuyệt đại trận trung thần bí tiên cổ, hắn chiến lực đã bị suy yếu thập phần nghiêm trọng.</p><p>Nhưng giờ phút này hắn toàn lực động thủ, ma uy như cũ ngập trời, uy thế tan tác thiên hạ.</p><p>Hắn đầy người hồn đạo đạo ngân, cứ việc đã đánh mất hơn phân nửa. Nhưng giờ phút này ào ào sáng lên đạo ngân ánh sáng, nhưng lại so với đầy trời đầy sao còn muốn đông đúc lóng lánh.</p><p>Khó có thể tưởng tượng kịch liệt giao phong!</p><p>Một phương khống chế vạn kiếp tiến công, một khác phương hồn phách biến hóa vô hình, chống đỡ ngàn vạn dây leo phác bắn.</p><p>Cứ việc một mình một người, chẳng sợ chỉ còn lại có hồn phách, nhưng ma tôn U Hồn bày ra thần hồ kỳ tích chiến đấu kỹ xảo!</p><p>Hắn đem lai phạm dây leo kinh cầu, đều che.</p><p>Thập tuyệt đại trận bị hắn bảo hộ kín kẽ, nước hắt không tiến.</p><p>Như cũ ở hư hóa trạng thái trung giám thiên tháp, lại ở giải thể.</p><p>Hơn nữa giải thể tốc độ càng lúc càng nhanh, tạo thành giám thiên tháp vô số phàm cổ. Bao gồm tiên cổ, mỗi một phân mỗi một giây, đều ở đại lượng tổn hại hủy diệt.</p><p>Giám thiên tháp trung. Mỗi cách vài cái hô hấp, còn có một vị bát chuyển thiên đình cổ tiên không có hơi thở, đương trường hy sinh.</p><p>Vì thao túng vạn kiếp, thiên đình một phương trả giá cực kỳ thảm thiết đại giới!</p><p>Ma tôn U Hồn cũng đồng dạng như thế.</p><p>Hắn thân mình cũng đã thương thế trầm trọng, chống đỡ kinh cầu vạn kiếp, của hắn hồn phách ma thân đều ở nhanh chóng cắt giảm, tốc độ cực nhanh, như là phá đại động khí cầu.</p><p>Nguyên bản sung thiên triệt địa hơi thở, suy yếu đi xuống. Ban đầu thao thao ma uy. Dường như theo lửa cháy lan ra đồng cỏ đại hỏa, chuyển biến thành san sát đống lửa.</p><p>“U Hồn. Ngươi nghịch thiên làm việc, tuyệt không sẽ có tốt kết quả !” Trước khi chết. Giám thiên tháp chủ phát ra cuối cùng nguyền rủa.</p><p>Ở hắn bên người, thiên đình cổ tiên đã chết một cái không dư thừa.</p><p>Ầm vang một tiếng.</p><p>Chỉ còn lại có hơn một nửa giám thiên tháp, hoàn toàn băng giải, hóa thành ngàn vạn mảnh nhỏ.</p><p>Mảnh nhỏ lại trở lại như cũ thành phàm cổ, tiên cổ, theo cột sáng, xuyên thấu Thiên Cương khí tường, hướng bạch thiên ở chỗ sâu trong bay đi.</p><p>Lưu thủ ở bạch thiên bên trong thiên đình cổ tiên, ào ào ra tay, đem này đó tiên cổ thu hồi. Trọng yếu nhất, đương nhiên là túc mệnh tiên cổ.</p><p>Ma tôn U Hồn thể trạng, đã theo nghìn trượng, một đường cắt giảm đến mấy trăm trượng, mấy chục trượng, nay chỉ có mấy trượng độ cao.</p><p>Không chỉ có như thế, hồn phách chân thân của hắn cũng không ngưng thật, mà là thập phần trong suốt, theo gió phiêu dật, hơi thở cực kì suy yếu.</p><p>Hạo kiếp địa hãm, đã ở lúc này, hoàn toàn tiêu tán.</p><p>Giữa không trung sáng lên một đạo kiếm quang, tiên cương Bạc Thanh đã bay đến ma tôn U Hồn trước mặt.</p><p>Trong cơ thể Mặc Dao tàn hồn, quát lạnh nói:“U Hồn! Đem của ta Thanh lang, trả lại cho ta!!”</p><p>Ma tôn U Hồn ánh mắt, lại nhìn chằm chằm thập tuyệt đại trận. Đại trận âm vụ đã biến mất hầu như không còn, thập tuyệt tiên cương đều đã chủ động hy sinh, chỉ còn lại có một viên cầu, lóe ra cửu sắc sặc sỡ động lòng người quang huy.</p><p>Tiên cương Bạc Thanh tiếp tục tới gần đi lên:“Ngươi đáp ứng quá ta, hội đưa hắn sống lại!”</p><p>Ma tôn U Hồn chậm rãi, đem ánh mắt chuyển qua tiên cương Bạc Thanh trên mặt:“Tạo nên Bạc Thanh phân hồn, sớm đã hủy diệt ở hạo kiếp bên trong. Phân hồn vừa mất, ta như thế nào có thể sống lại hắn?”</p><p>“Ngươi gạt ta?!” Tiên cương Bạc Thanh hai đấm xiết chặt, trong mắt dần hiện ra nguy hiểm quang.</p><p>“Ta đương nhiên vẫn chưa lừa ngươi. Ta tức là Bạc Thanh bản thể, ta sắp sống lại, liền bao hàm Bạc Thanh sống lại. Ta tương lai quân lâm thiên hạ, cũng đại biểu cho Bạc Thanh đạt tới cửu chuyển cảnh giới. Này không phải là lúc trước, ngươi vẫn hy vọng sao?” Ma tôn U Hồn chậm rãi nói.</p><p>“Lão thất phu!” Tiên cương Bạc Thanh giận dữ, hướng ma tôn U Hồn sát đi.</p><p>Nhưng kiếm quang vừa mới sáng lên, lại im bặt mà chỉ.</p><p>Tiên cương Bạc Thanh huyền phù ở ma tôn U Hồn trước mặt, không thể động đậy.</p><p>“Ngươi chính là ta cuối cùng trở ngại sao? Ha ha a, thật sự là đáng tiếc. Nếu là không có Nghiễn Thạch lâm chung nhắc nhở, nói không chừng thật đúng là sẽ làm ngươi gặp phải chút phiền toái. Bất quá hiện tại...... Hừ hừ. Ngươi đã quên ngươi một thân kiếm đạo tiên cổ, đều là của ta phân hồn ý chí, ngươi càng đã quên, mấy năm nay là ai vụng trộm nuôi nấng chúng nó.”</p><p>Ma tôn U Hồn ngữ khí như băng, ngừng lại một chút, tiếp tục nói:“Hiện tại, ta cho ngươi cuối cùng một lần cơ hội. Giết bọn họ, cho ngươi ngỗ nghịch ta hành vi chuộc tội.”</p><p>Bọn họ tự nhiên chỉ là bạch thiên ở chỗ sâu trong thiên đình cổ tiên.</p><p>“Phi!”</p><p>“Hừ, ngu xuẩn nữ nhân.”</p><p>Ngay sau đó. Mặc Dao tàn hồn bị ngạnh sinh sinh lạp xả đi ra, sau đó bị ma tôn U Hồn một ngụm nuốt vào.</p><p>Nuốt vào này tàn hồn sau, ma tôn U Hồn thân hình nhất thời liền ngưng thật một phần.</p><p>“Vô Tà. Ngươi tới hộ vệ ta. Chỉ cần mười mấy cái hô hấp thời gian có thể đại công cáo thành!” Ma tôn U Hồn vừa nói, một bên dần dần thu nhỏ lại thành hài đồng lớn nhỏ.</p><p>“Là.” Ảnh Vô Tà phi thăng đi lên. Đứng ở ma tôn U Hồn bên người, vẻ mặt cảnh giác nhìn chằm chằm chung quanh.</p><p>Xuyên thấu Thiên Cương khí tường cột sáng, đã biến mất.</p><p>“Không có cơ hội.” Thiên đình cổ tiên ào ào thở dài, đem giám thiên tháp lưu lại cổ trùng thu hảo, lục tục rút lui khỏi.</p><p>Ma tôn U Hồn thân thủ vuốt ve này chích luyện thành tiên cổ, trong mắt tràn ngập cảm khái.</p><p>“Trù tính mấy vạn năm, đàn tinh cực lo, khổ tâm kinh doanh. Rốt cục ở hôm nay luyện thành này chích cửu chuyển chí tôn tiên thai cổ. Có này chích tiên cổ, ta có thể siêu việt lịch sử chư tôn, thành tựu nửa thiên ma thân, đạt tới trước không người xưa sau không người tới vô thượng cảnh giới! Lịch đại tiên tôn, ma tôn, cũng không sẽ là đối thủ của ta, cho dù là nhân tổ sống lại, cũng muốn đối ta cam bái hạ phong! Ha ha ha......”</p><p>Ma tôn U Hồn ngửa đầu cười to.</p><p>Trong tiếng cười có điên cuồng, có tiêu tan, có đắc ý, có kiêu ngạo. Có phát tiết......</p><p>Một trận gió thổi tới, ma tôn U Hồn liền ở trong gió lay động.</p><p>Hắn cơ hồ hao hết toàn lực, nếu không có cắn nuốt Mặc Dao tàn hồn. Giờ phút này chỉ sợ ngay cả cơ bản hình thể đều duy trì không được.</p><p>Tiếng cười hốt đình.</p><p>Ma tôn U Hồn hai mắt nheo lại, âm mũi nhọn nhấp nháy:“Bất quá càng gần đến mức cuối thời điểm, ta càng không thể đại ý.”</p><p>Hắn trên người lưu lại hồn đạo đạo ngân, lúc này sáng lên quang huy.</p><p>Hắn lấy hồn phách cảm ứng, điều tra phạm vi cực kỳ rộng lớn.</p><p>Bạch thiên, thiên đình cổ tiên lưu lại không ít điều tra cổ trùng, tự thân đều đã di tản.</p><p>Ma tôn U Hồn cười lạnh một tiếng, hồn quang đột nhiên thịnh, há mồm hướng tới thiên không. Phụt lên một ngụm u khí.</p><p>Này khẩu u khí một đường hướng lên trên, thế nhưng trực tiếp xuyên thấu bao bạch thiên Thiên Cương khí tường. Đem thiên đình cổ tiên điều tra cổ trùng đều phá hủy, một cái bất lưu.</p><p>Ma tôn U Hồn lại chuyển hướng bốn phía.</p><p>Rất nhanh. Hắn liền “Xem” Đến Phương Nguyên.</p><p>Giờ phút này, Thái Bạch Vân Sinh, Hắc Lâu Lan hộ vệ hắn.</p><p>Phương Nguyên nằm trên mặt đất, lông mi run nhè nhẹ, tựa hồ muốn thức tỉnh lại đây.</p><p>“Hắn tỉnh, hắn sắp tỉnh!” Thái Bạch Vân Sinh kinh hỉ kêu lên.</p><p>Hắc Lâu Lan tắc cau mày, nhìn chân trời, cũng không quay đầu lại nói:“Vậy ngươi còn không nhanh chóng tỉnh lại hắn! Lợi dụng định tiên du, chúng ta nhanh chóng rời đi này địa phương quỷ quái.”</p><p>Ma tôn U Hồn hơi hơi nhíu mày, bất quá chợt lại giãn ra mở ra.</p><p>Lúc này song phương khoảng cách, đã có mấy chục vạn dặm. Thả Nghĩa Thiên sơn phạm vi vạn dặm trong vòng, đã bị vạn kiếp bao trùm, hủy hoàn toàn thay đổi. Nếu Phương Nguyên vận dụng định tiên du, chỉ có thể thuấn di đến vạn dặm ở ngoài.</p><p>Không nói đến hắn tỉnh lại sau, có thể hay không lựa chọn tới nơi này mạo hiểm. Cho dù hắn lựa chọn đến mạo hiểm, lưu cho ma tôn U Hồn thời gian, đã cũng đủ!</p><p>Hơn nữa, phía trước nhất chồng chất hạo kiếp, vạn kiếp liên tục rửa sạch, này phiến thiên địa hết sức “Sạch sẽ”.</p><p>Cổ tiên nhóm bỏ mình, lưu lại tiên khiếu, đều cũng đều bị thập tuyệt đại trận sở luyện. Cũng có thiếu bộ phận, bị hủy bởi vạn kiếp dưới. Chỉ có sinh tử phúc địa, bị cố ý bảo lưu lại đến.</p><p>“Không có hậu cố chi ưu. Ân? Không đúng.” Ma tôn U Hồn rồi đột nhiên gian ánh mắt đầu hướng Ảnh Vô Tà.</p><p>Ảnh Vô Tà chớp chớp mắt, nhìn bản thể.</p><p>“Ngươi còn có bao nhiêu sống lâu?” Ma tôn U Hồn hỏi.</p><p>Ảnh Vô Tà liền đáp:“Còn có một chén trà nhỏ thời gian.”</p><p>“Dư dả.” Ma tôn U Hồn rốt cục yên lòng.</p><p>Hắn rốt cuộc chống đỡ không được, thân hình tán đi, áp súc thành một cái hồn cầu, chậu rửa mặt lớn nhỏ, ngưng như thực chất, hướng viên cầu dường như chí tôn tiên thai cổ thổi đi.</p><p>Tại đây cái trong quá trình, Phương Nguyên rồi đột nhiên mở hai mắt.</p><p>“Thiên ý!” Hắn hét lớn một tiếng, lập tức ngồi xuống, đầy ngập phẫn nộ cùng sốt ruột.</p><p>“Phương Nguyên, ngươi rốt cục tỉnh.” Thái Bạch Vân Sinh, Hắc Lâu Lan câu đều mừng rỡ.</p><p>Oanh!</p><p>Phương Nguyên nhưng lại ngang nhiên ra tay, đánh về phía bên cạnh hai cái ân nhân cứu mạng.</p><p>Thái Bạch Vân Sinh, Hắc Lâu Lan bất ngờ không kịp phòng, bị đánh bay đi ra ngoài.</p><p>Định tiên du!</p><p>Ngay sau đó, Phương Nguyên lập tức thúc dục này chích lục chuyển tiên cổ.</p><p>Phốc.</p><p>Hắn đại phun một ngụm máu tươi, thân hình lảo đảo một chút, thúc dục định tiên du thất bại.</p><p>“Đáng giận! Nhất định phải vượt qua a!!” Hắn hung hăng cắn răng, lại thúc dục định tiên du.</p><p>Ở Thái Bạch Vân Sinh, Hắc Lâu Lan tới rồi phía trước, hắn thành công !</p><p>Hắn đi tới khoảng cách Nghĩa Thiên sơn vạn dặm ở ngoài địa phương.</p><p>Nhìn hoàn toàn thay đổi chiến trường, hắn mắt choáng váng, toàn bộ thể xác và tinh thần lạnh lẽo hoàn toàn.</p><p>Không còn kịp rồi!</p><p>Chính như ma tôn U Hồn sở liệu như vậy, Phương Nguyên không kịp đuổi tới hiện trường.</p><p>Bất quá!</p><p>Ngay tại ma tôn U Hồn muốn dung nhập chí tôn tiên thai cổ thời điểm, bỗng nhiên một bàn tay rồi đột nhiên vươn.</p><p>Ảnh Vô Tà thân thủ đem ma tôn U Hồn chế trụ.</p><p>Ma tôn U Hồn đã gần đến dầu hết đèn tắt trạng thái, còn chưa phản ứng lại đây, chợt nghe gặp Ảnh Vô Tà chậm rãi nói ra bốn chữ.</p><p>“Dẫn hồn nhập mộng.”</p><p>“Cái gì......”</p><p>Ngay sau đó, ma tôn U Hồn lâm vào mộng cảnh bên trong.</p><p>Mà Phương Nguyên hồn phách, theo Ảnh Vô Tà trong cơ thể bay lên mà ra!</p><p>Hơn nữa, nhanh chóng dung nhập trước mắt cửu chuyển tiên cổ bên trong!! </p>\n\t\t\t \n\n                    "
}