{
  "href": "https://doctruyenchufull.vip/6333ef93bea2d9fb2f854a95",
  "title": "Chương 1022: Đệ 371 chương: Nguyên lai là hoán hồn",
  "chapterNumber": "1022",
  "slug": "chuong-1022-de-371-chuong-nguyen-lai-la-hoan-hon",
  "previousLink": "chapters-truyenchufull/1021-chuong-1021-de-370-chuong-thang-hiem",
  "currentLink": "chapters-truyenchufull/1022-chuong-1022-de-371-chuong-nguyen-lai-la-hoan-hon",
  "nextLink": "chapters-truyenchufull/1023-chuong-1023-de-372-chuong-lay-ra-lon-nhat-thanh-qua",
  "contentHTML": "\n\n                        <p> Làm cho chúng ta đem thời gian, hồi tưởng đến không lâu phía trước.</p><p>Giám thiên tháp hư hóa, phiêu phù ở ma tôn U Hồn trên đỉnh đầu. Mà lúc này, ma tôn U Hồn mấy trăm chích tráng kiện tối đen cánh tay, giống như là nghiêm trọng ngâm nước bình thường, trở nên gầy nhom dài nhỏ.</p><p>Được đến hắn giúp, thập tuyệt tiên cương vô sinh đại trận kịch liệt biến hóa, tràn ngập mở ra u ám, hướng trung ương nhanh chóng ngưng tụ.</p><p>Ở u ám trung ương, mơ hồ có thể thấy được một viên cầu, chậm rãi tự quay, tản ra mười bốn loại huyến màu ánh sáng.</p><p>Nhìn thấy này một màn, giám thiên tháp chủ quá sợ hãi, vội vàng hạ lệnh:“Chặt đứt này đó cánh tay!”</p><p>Giám thiên tháp giống như lợi toa, một đường cắt xuống, ở không trung cắt ra một đạo chói mắt quang hồng. Quang hồng ven đường chỗ, ma tôn U Hồn cánh tay tất cả đều mà đoạn.</p><p>“Ảnh Vô Tà, ngươi nhanh đi đối phó thiên đình cổ tiên!” Tiên cương Bạc Thanh vội vàng quát.</p><p>Bọn họ đến đối phó Phương Nguyên đám người, quả thực là dễ như trở bàn tay.</p><p>Nhưng nhân đủ loại kinh biến, mấy lần bị đánh gãy.</p><p>Ảnh Vô Tà khẽ cắn môi, cũng không cam tâm như vậy đi rồi:“Chậm đã, trước làm cho ta ngủ Phương Nguyên.”</p><p>Nói xong, hắn liền thúc dục bát chuyển tầng cấp tiên đạo sát chiêu dẫn hồn nhập mộng.</p><p>Phương Nguyên không chỗ trốn tránh, bị thu hút mộng cảnh bên trong.</p><p>Giữa hồ lương đình, tiếng đàn du dương.</p><p>Phương Nguyên lại nhìn thấy Tinh Tú tiên tôn.</p><p>Giải mộng!</p><p>Giải mộng!</p><p>Giải mộng!</p><p>Giải mộng!</p><p>Giải mộng!</p><p>Giải mộng!</p><p>Phương Nguyên vội vàng thi triển mộng đạo sát chiêu, mộng cảnh lại lù lù bất động, nhiều lắm là ở hắn tầm nhìn trung, lay động một đợt trong suốt gợn sóng.</p><p>Hắn giải mộng, tuy rằng khắc chế mộng cảnh, nhưng dù sao chỉ có lục chuyển tầng số. Trái lại Ảnh Vô Tà lúc này thúc dục sát chiêu, cũng đã đạt tới bát chuyển.</p><p>Hai người trong lúc đó kém quá lớn, làm cho Phương Nguyên không thể cởi bỏ mộng cảnh.</p><p>Nhất thời, Phương Nguyên một lòng chìm vào đáy cốc.</p><p>Tiếng đàn uyển chuyển ngàn hồi, Tinh Tú tiên tôn đối Phương Nguyên nhợt nhạt mỉm cười, há mồm than nhẹ.</p><p>Phương Nguyên lại vẻ mặt cười khổ, trong lòng biết chính mình lần này đã bại!</p><p>Hãm sâu mộng cảnh, duy nhất giải mộng thủ đoạn. Tuyên cáo thất bại, Phương Nguyên đã mất xoay người bản sự.</p><p>Nhưng lúc này, Tinh Tú tiên tôn ngâm xướng, lại truyền vào hắn bên tai</p><p>Tiếng ca thưa thớt. Anh hùng nghèo túng, khó chắn mệnh đồ nhiều suyễn.</p><p>Chiết kiếm trầm sa, thiên cổ hưng vong, không tẫn thiên hà cổn đãng.</p><p>Ưu sầu......</p><p>U dạ từ từ hồn mộng dài, hỏi nơi nào an hương?</p><p>Vật hoán tâm di mấy xuân thu. Duy thiên ý thương mang.</p><p>Lại một lần nữa, một cỗ huyền diệu tin tức, ở Phương Nguyên đáy lòng chảy xuôi.</p><p>Lâm vào mộng cảnh bên trong Phương Nguyên hồn phách, rồi đột nhiên kịch chấn!</p><p>“Vật hoán tâm mấy xuân thu, duy thiên ý thương mang!” Giờ khắc này, hắn rốt cục hiểu được, này cuối cùng một câu thơ câu hàm nghĩa.</p><p>Nguyên lai, hắn theo tiên cương Bạc Thanh trên người, được đến thần bí thất chuyển tiên cổ, chính là hoán hồn tiên cổ!</p><p>Lúc trước. Mặc Dao vì ái lang Bạc Thanh, lo lắng hắn độ kiếp thất bại, quyết định ở nguy cơ thời điểm, vận dụng này chích hoán hồn tiên cổ, khiến cho song phương hồn phách đổi, để man thiên quá hải, cứu ái lang Bạc Thanh.</p><p>Bạc Thanh cũng tưởng muốn lợi dụng Mặc Dao, giúp chính mình độ kiếp, lại sợ vạn nhất hạo kiếp ảnh hưởng tự thân ý chí. Cho nên rõ ràng đem này chích tiên cổ hoàn toàn chuyển giao cho Mặc Dao, mà không phải đơn thuần thuê.</p><p>Bởi vậy. Hoán hồn tiên cổ bị Mặc Dao luyện hóa, giữa tràn ngập Mặc Dao ý chí.</p><p>Rồi sau đó, Phương Nguyên mượn dùng trí tuệ vầng sáng cùng Mặc Dao giả ý, sáng chế cổ trận. Một bên ổn định này đó hắn lừa đi ra tiên cổ, một bên từ từ luyện hóa.</p><p>Bởi vì đều là Mặc Dao ý chí quan hệ, khiến cho hoán hồn tiên cổ đầu tiên bị Phương Nguyên thành công luyện hóa. Mà này khác kiếm đạo tiên cổ, bởi vì đều là tràn ngập Bạc Thanh ý chí, cho nên kéo dài xuống dưới, không có ở Nghĩa Thiên sơn đại chiến phía trước thành công. Như cũ ở lại Hồ Tiên phúc địa giữa.</p><p>Dựa theo cuối cùng một câu thơ từ chỉ thị, Phương Nguyên giờ phút này muốn thoát thân, giải mộng dĩ nhiên bất thành. Phải vận dụng loại này hoán hồn tiên cổ, cùng Ảnh Vô Tà hoán hồn phách!</p><p>Đương nhiên, không chỉ có là đơn giản như vậy.</p><p>Phương Nguyên đáy lòng lưu chuyển tin tức, bao hàm một bộ tiên đạo sát chiêu. Này tiên đạo sát chiêu, không chỉ có là lấy thất chuyển hoán hồn tiên cổ làm trung tâm, nhưng lại có thái độ tiên cổ, cùng với giải mê tiên cổ, chứa nhiều mộng đạo, hồn đạo đằng đằng phàm cổ.</p><p>Phương Nguyên thoáng do dự một phen, liền quyết định đi làm!</p><p>Phía trước thành công kinh nghiệm, làm cho Phương Nguyên biết, này cỗ tin tức tin cậy tính là tương đương cao.</p><p>Tối mấu chốt, là hắn không có cách nào.</p><p>Giờ này khắc này, Phương Nguyên đã cùng đường, đối phương chính là U Hồn ma tôn, chỉ bằng hắn hiện tại nội tình cùng năng lực, căn bản không thể lay động đối phương.</p><p>Chỉ có dựa theo này chỉ thị đi làm, mới có thắng lợi một chút hy vọng.</p><p>Vì thế, hắn thúc dục tiên đạo sát chiêu.</p><p>Hắn thành công !</p><p>Phương Nguyên cùng Ảnh Vô Tà song phương hồn phách, âm thầm đổi.</p><p>Phương Nguyên hồn phách, nguyên bản là trúng dẫn hồn nhập mộng, hãm sâu mộng cảnh bên trong.</p><p>Hoán hồn sau khi thành công, hắn lặng yên nhập chủ Ảnh Vô Tà thuần mộng cầu chân thể trung. Mà Ảnh Vô Tà hồn phách, tuy rằng cũng tiến nhập Phương Nguyên tiên cương trong thân, nhưng hãm sâu mộng cảnh, thay thế Phương Nguyên.</p><p>Hoán hồn thành công, Phương Nguyên khó tránh khỏi hoảng hốt một chút.</p><p>Nhìn thấy trước mắt “Chính mình” Sau, tâm tư thay đổi thật nhanh, hai tay chống nạnh, đắc ý dào dạt cười to:“Ha ha ha, lúc này đây, ngươi nhưng thật ra cho ta giãy đi ra nhìn xem a?!”</p><p>“Phương Nguyên!” Hắc Lâu Lan, Thái Bạch Vân Sinh kêu to.</p><p>Nhưng “Phương Nguyên” Cũng là lâm vào ngủ say, như thế nào gọi cũng tỉnh không đến.</p><p>Lúc này, tiên cương Bạc Thanh giơ tay đến, sẽ đối Hắc Lâu Lan, Thái Bạch Vân Sinh động thủ.</p><p>Phương Nguyên trong lòng nhất thời lộp bộp một chút.</p><p>Hắn là cùng Hắc Lâu Lan, Thái Bạch Vân Sinh ký kết minh ước, nếu là thấy chết mà không cứu, chỉ sợ hội đã bị tân minh ước phản phệ. Nhưng nếu ra tay cứu hai người bọn họ cái, lại sẽ khiến cho hoài nghi, muốn làm không tốt liền bại lộ thân phận.</p><p>Nhưng rất nhanh, Phương Nguyên tỉnh ngộ lại đây.</p><p>“Ta nghĩ hơn! Hiện tại ta, tiên cổ đều ở lại nguyên lai thân thể giữa, căn bản không có năng lực ngăn cản Bạc Thanh a. Cho dù Ảnh Vô Tà trên người không hề thiếu tiên cổ, nhưng dẫn hồn nhập mộng nhưng là tiên đạo sát chiêu, ta lại như thế nào dùng đi ra đâu?”</p><p>Phương Nguyên đành phải trơ mắt nhìn.</p><p>Nhưng chuyển cơ bỗng nhiên xuất hiện!</p><p>Theo đại địa truyền đến một cỗ rất mạnh hấp dẫn cự lực.</p><p>Chúng tiên bất ngờ không kịp phòng, một đám bị hấp nhiếp đến đại mặt đất, hai chân thật sâu cắm vào thổ địa bên trong, một cỗ khủng bố vô hình lực lượng trói buộc trụ bọn họ, làm cho bọn họ khó có thể hành động.</p><p>Hạo kiếp địa hãm!</p><p>Bạc Thanh, “Ảnh Vô Tà” Chấn động, không có dự đoán được trừ bỏ vạn kiếp trên không nhằm vào ma tôn U Hồn, cư nhiên còn có hạo kiếp ẩn núp ám toán bọn họ.</p><p>Càng làm cho bọn họ giật mình là, đối diện Hắc Lâu Lan, Thái Bạch Vân Sinh còn có “Phương Nguyên”, cư nhiên không chịu hạo kiếp ảnh hưởng.</p><p>Hắc Lâu Lan, Thái Bạch Vân Sinh rơi xuống trên mặt đất sau, liền khôi phục tự do, có thể tùy ý hành tẩu.</p><p>Hơn nữa giờ này khắc này, thập tuyệt đại trận trung dựng dục xuất thần bí viên cầu, giam cầm chung quanh lực lượng liền biến mất vô tung.</p><p>Hắc Lâu Lan, Thái Bạch Vân Sinh liền mang theo “Phương Nguyên” Nhanh chóng rút lui khỏi, bỏ trốn mất dạng.</p><p>Tiên cương Bạc Thanh trong mắt, lóe ra sắc bén sát khí, nhưng chỉ có thể không thể nề hà ngồi xem bọn họ chạy trốn.</p><p>Rất nhanh, Hắc Lâu Lan, Bạch Vân Sinh còn có “Phương Nguyên”, liền đều chạy rất xa, biến mất ở Bạc Thanh tầm nhìn giữa.</p><p>“Hừ. Phương Nguyên chạy đến nhất thời, có thể chạy đến nhất thế sao? Thân là thiên ngoại chi ma, ngươi nhưng là đối phó thiên ý tốt nhất quân cờ, như thế nào khả năng hội dễ dàng thả ngươi đi? Về phần, Hắc Lâu Lan, Thái Bạch Vân Sinh tuy rằng không phải thiên ngoại chi ma, lại bị ảnh hưởng, trở thành người đào thoát số mệnh. Cho dù chúng ta không đến đối phó, thiên đình cũng sẽ trừ chi cho thống khoái,.” Bạc Thanh hừ lạnh.</p><p>Phương Nguyên nghe vậy, tâm tư nhanh chóng lưu chuyển, thầm nghĩ:“Xem ra thiên ngoại chi ma, đối ảnh tông mà nói, cực cụ giá trị lợi dụng. Khó trách Ảnh Vô Tà thầm nghĩ bắt giữ, không nghĩ giết ta. Kỳ quái! Hạo kiếp địa hãm, vì sao không có ảnh hưởng đến Hắc Lâu Lan cùng Thái Bạch Vân Sinh? Thiên ý...... Tính, ta hiện tại tối quan trọng hơn, còn là mau chóng quen thuộc trên người mộng đạo cổ trùng. Nếu là đợi ra tay, ta không biết dùng dẫn hồn nhập mộng, chẳng phải là lòi ?”</p><p>Phương Nguyên vụng trộm xem xét, kinh ngạc phát hiện, nguyên lai hắn trên người, không chỉ là có mộng đạo tiên cổ! Còn có hoán hồn tiên cổ, liền ngay cả thái độ tiên cổ, giải mê tiên cổ, đằng đằng này khác phàm cổ, đều ký sinh ở hồn phách của hắn bên trong, cùng đổi lại đây.</p><p>Mà này mạc danh kỳ diệu đến tiên đạo sát chiêu, còn tại khởi tác dụng, làm cho Phương Nguyên có thể điều động thuộc loại Ảnh Vô Tà đủ loại cổ trùng.</p><p>“Xem ra là thái độ tiên cổ, khởi mấu chốt tác dụng. Làm cho ta ngụy trang đứng lên, mê hoặc này đó mộng đạo tiên cổ, phàm cổ bên trong Ảnh Vô Tà ý chí. Tựa như ta lúc trước, lợi dụng Mặc Dao giả ý, lừa gạt ra tiên cương Bạc Thanh trên người tiên cổ giống nhau.”</p><p>Nghĩ đến đây, Phương Nguyên lại liếc liếc mắt một cái bên cạnh tiên cương Bạc Thanh.</p><p>Nếu là làm cho đối phương biết, Ảnh Vô Tà đã thay đổi người, nhưng lại là tội khôi đầu sỏ phía trước hãm hại Bạc Thanh, trộm đạo ra rất nhiều kiếm đạo tiên cổ, chỉ sợ tiên cương Bạc Thanh không nói hai lời, hội trực tiếp chém Phương Nguyên bãi!</p><p>Tình huống còn là rất nguy hiểm.</p><p>Tuy rằng thay hoán hồn, Phương Nguyên thành công thoát ly mộng cảnh, nhưng giờ này khắc này hắn, so với phía trước còn muốn yếu ớt không chịu nổi.</p><p>Một khi bị phát hiện, đem tái không có hy vọng.</p><p>Hắn hiện tại giống như là ở vách núi đen bên cạnh xiếc đi dây, hơi có đại ý, sẽ táng thân vách núi đen dưới, thi cốt vô tồn.</p><p>Phương Nguyên cường chấn tinh thần, bắt đầu súy động tứ chi, giãy dụa không ngớt.</p><p>Kết quả, hắn thân hình càng lún càng sâu.</p><p>Hắn la to, một bộ tức giận bộ dáng.</p><p>Kỳ thật hắn trong lòng, cũng là may mắn không thôi:“Này hạo kiếp địa hãm, đến thật sự là xảo diệu a. Ta hãm sâu trong đó, không thể tự thoát ra được, ngay cả ý nghĩ đều nhúc nhích không được. Cũng liền không thể ra tay. Không ra tay, ta sẽ không hội lòi. Cái này cho ta cơ hội, đi quen thuộc trong cơ thể xa lạ cổ trùng !”</p><p>“Không cần giãy dụa, cũng không muốn nghĩ nhiều. Này đó đều đã làm cho chúng ta tình cảnh càng tao, lúc này đã không phải chúng ta có thể giải quyết.” Một bên tiên cương Bạc Thanh thấy vậy, vội vàng khuyên bảo an ủi nói, ngữ khí rất bình tĩnh.</p><p>Phương Nguyên sát ngôn quan sắc, đem đối phương không có hoài nghi, rốt cục thoáng yên lòng.</p><p>Hắn thở dài một tiếng, ngóng nhìn ma tôn U Hồn:“Xem ra chỉ có thể kí hy vọng cho bản thể cứu.”</p><p>Nhưng ma tôn U Hồn đồng dạng nê chân hãm sâu, hơn nữa trận đầu vạn kiếp Phong Lôi lồng giam sau, lại có trận thứ hai vạn kiếp bụi ức buông xuống.</p><p>Màu xám sương mù, bao phủ xuống dưới tốc độ cực kì thong thả. Chậm đến tựa hồ đủ để cho độ kiếp người, làm ra vô số phản kích.</p><p>Nhưng ma tôn U Hồn nhưng không có nhúc nhích.</p><p>Hắn lẳng lặng đứng thẳng, dường như là một tòa trầm mặc ngọn núi.</p><p>“Chẳng lẽ bản thể đã trúng chiêu sao?” Phương Nguyên kêu to, nhìn xem sốt ruột vô cùng, “Tốt như vậy cơ hội, ngươi nhưng thật ra phản kích a!!”</p><p>Kì thực trong lòng lại ở âm thầm chuyển động này khác tâm tư, ma tôn U Hồn bị quản chế, làm cho hắn thích nghe ngóng. Nhưng về phương diện khác, hắn đã ở vạn kiếp hôi ức trong phạm vi, không khỏi tâm sinh bất an.</p><p>Hạo kiếp đã là không thể ngăn cản, vạn kiếp đánh xuống, khởi có mạng sống chi lý? </p>\n\t\t\t \n\n                    "
}