{
  "href": "https://doctruyenchufull.vip/6333ef9abea2d9fb2f854a98",
  "title": "Chương 1023: Đệ 372 chương: Lấy ra lớn nhất thành quả!",
  "chapterNumber": "1023",
  "slug": "chuong-1023-de-372-chuong-lay-ra-lon-nhat-thanh-qua",
  "previousLink": "chapters-truyenchufull/1022-chuong-1022-de-371-chuong-nguyen-lai-la-hoan-hon",
  "currentLink": "chapters-truyenchufull/1023-chuong-1023-de-372-chuong-lay-ra-lon-nhat-thanh-qua",
  "nextLink": "chapters-truyenchufull/1024-chuong-1024-de-373-chuong-con-khong-tro-ve",
  "contentHTML": "\n\n                        <p> “Vạn kiếp đến đây!” Phương Nguyên nghiến răng nghiến lợi, gắt gao chờ màu xám ai vân, chậm rì rì bao trùm xuống dưới.</p><p>Tiên cương Bạc Thanh cũng không từ nheo lại hai mắt, cả người bắp thịt gắt gao banh trụ.</p><p>Nhưng bụi vân đánh xuống, lại giống như không hề thương tổn.</p><p>“Sao lại thế này? Chẳng lẽ có vô hại vạn kiếp?!” Phương Nguyên khẩn trương nửa ngày, cũng không gặp động tĩnh, hai tay chung quanh sờ loạn thân thể của chính mình, kinh nghi bất định hét lớn.</p><p>Tiên cương Bạc Thanh không có trả lời hắn.</p><p>Thiên đình cổ tiên có người, nhận ra đây là vạn kiếp hôi ức. Nhưng Phương Nguyên, Mặc Dao tàn hồn lại không biết đến điểm ấy.</p><p>Bất quá, rất nhanh, Phương Nguyên, Mặc Dao tàn hồn đều có sở hiểu rõ.</p><p>Bởi vì ma tôn U Hồn thân hãm bụi vụ giữa sau, liền sương mù cuồn cuộn, hiện ra hắn trong trí nhớ màu xám bộ phận.</p><p>Thơ ấu các loại trải qua, thiếu niên gặp được, thanh niên thời kì trải qua nguy hiểm...... Ở toàn bộ sinh mệnh lịch trình, U Hồn sinh tiền tâm linh khảo vấn, cùng lần lượt vận mệnh lựa chọn.</p><p>Mà cùng lúc đó, Thái Bạch Vân Sinh giáp bọc Phương Nguyên, hướng ra phía ngoài một đường bay nhanh.</p><p>Hắc Lâu Lan cuối cùng nhìn lại liếc mắt một cái đầy trời bụi vụ, theo sát sau đó.</p><p>Phương Nguyên trong cơ thể, Ảnh Vô Tà lâm vào mộng cảnh bên trong, đối mặt Tinh Tú tiên tôn.</p><p>Hắn nghiến răng nghiến lợi, phát cuồng kêu to, hướng tới Tinh Tú tiên tôn đánh tới.</p><p>Kết quả, lại phác một cái không.</p><p>Đây là mộng cảnh, gần nhau trong gang tấc mà biển trời cách mặt.</p><p>Hắn nhìn như cùng Tinh Tú tiên tôn rất gần, nhưng trên thực tế bất luận hắn đi trước bao nhiêu bước, hắn cùng Tinh Tú tiên tôn khoảng cách là thủy chung không thay đổi.</p><p>Tinh Tú tiên tôn tay vịn cầm huyền, cũng không ngâm thi, tiếng đàn uyển chuyển thanh du, giống như sơn tuyền róc rách.</p><p>Cùng Ảnh Vô Tà hổn hển, hình thành tiên minh đối lập.</p><p>“Mau thả ta đi ra ngoài, mau thả ta đi ra ngoài. Thiên ý! Ngươi này chết tiệt thiên ý!!” Hắn ngón tay Tinh Tú tiên tôn, đau thanh mắng.</p><p>Nhưng Tinh Tú tiên tôn thờ ơ, không có nhiều hơn vui, cũng không có càng nhiều giận.</p><p>Ảnh Vô Tà liên tục trong nháy mắt, cường tự bình tĩnh, trong miệng nỉ non:“Không cần kích động, muốn bình tĩnh, muốn bình tĩnh. Ta là đối dẫn hồn nhập mộng hiểu rõ. Này mộng cảnh còn không có đạt tới ngoại hiển trình độ, tổng hội tiêu tán, sẽ không vẫn vây khốn ta. Còn có, Phương Nguyên bên người cổ tiên. Chỉ sợ cũng hội cứu ta. Ta vừa tỉnh đến, sẽ muốn lập tức trở về, đem Phương Nguyên thân phận trực tiếp công bố đi ra! Hiện tại liền hy vọng, ta tỉnh lại sau, khoảng cách Nghĩa Thiên sơn sẽ không quá xa!”</p><p>Nhưng Ảnh Vô Tà nhất định không thể như nguyện.</p><p>Bởi vì kế tiếp. Hắc Lâu Lan, Thái Bạch Vân Sinh tao ngộ rồi Nam Cương cổ tiên, song phương vừa đánh vừa lui.</p><p>Không chỉ có làm cho Hắc Lâu Lan, Thái Bạch Vân Sinh không có nhàn hạ, suy nghĩ phương nghĩ cách tỉnh lại Ảnh Vô Tà, nhưng lại khoảng cách Nghĩa Thiên sơn càng thêm xa xôi.</p><p>“Ảnh Vô Tà”, tiên cương Bạc Thanh hai người, bởi vì địa hãm, vẫn vây ở trên mặt đất, không thể nhúc nhích.</p><p>Một cỗ cỗ bụi vụ, lóe ra mê muội cách sáng rọi, không ngừng biến hóa hình ảnh, quay chung quanh tiên cương Bạc Thanh.</p><p>Đó là Mặc Dao trước kia trí nhớ. Thân là dị nhân, gặp xa lánh bi thảm lịch sử.</p><p>“Hừ.” Tiên cương Bạc Thanh phát ra cười lạnh.</p><p>Đối mặt qua lại không chịu nổi cùng bóng ma, Mặc Dao tàn hồn biểu hiện ra kiên định một mặt.</p><p>“Kỳ quái. Ngươi như thế nào hội không chịu bụi vụ ảnh hưởng?” Bạc Thanh lại nhìn bên cạnh Ảnh Vô Tà.</p><p>Phương Nguyên thầm nghĩ:“Ngươi vấn đề này, ta còn muốn biết đâu!”</p><p>Dựa theo lẽ thường mà nói, hôi ức ảnh hưởng ma tôn U Hồn, lại ảnh hưởng Mặc Dao tàn hồn, không đạo lý không dao động Phương Nguyên hồn phách.</p><p>Nhưng cố tình, Phương Nguyên bên người không có gì động tĩnh.</p><p>Thực rõ ràng, trận này vạn kiếp hôi ức, buông tha Phương Nguyên. Làm cho Phương Nguyên không có nguyên nhân này lòi.</p><p>“Chẳng lẽ nói, đây là thiên ý cố ý dung túng sao? Phía trước thiên ý không thêm can thiệp Hắc Lâu Lan, Thái Bạch Vân Sinh, cũng là muốn cho bọn họ đem của ta thân xác, mang đi ra ngoài. Rời xa nơi này sao?”</p><p>Phương Nguyên trong lòng có rất nhiều đoán, này đó đoán sau lưng, có một cỗ băng hàn lãnh ý, làm cho Phương Nguyên hơi chút ngẫm lại, đều cảm giác tóc gáy đổ dựng thẳng, trống rỗng mà sinh ra rất nhiều kinh tủng.</p><p>Nhưng hiện tại. Đối mặt tiên cương Bạc Thanh nghi ngờ, Phương Nguyên chỉ có thể giả ngu.</p><p>“Ta cũng không biết a.” Phương Nguyên vò đầu, lại ngón tay về phía trước, “Bất quá ngươi này cử có ý tứ a.”</p><p>Bạc Thanh hừ lạnh một tiếng:“Xem ra ngươi là vừa mới sinh ra, lại chỉ có chín canh giờ sống lâu, cho nên căn bản không kịp thể nghiệm mấy thứ này đi.”</p><p>Tiên cương Bạc Thanh trong cơ thể Mặc Dao tàn hồn, chưa từng có nhiều hoài nghi Phương Nguyên, mà là chủ yếu lực chú ý, đều đặt ở ma tôn U Hồn trên người.</p><p>Đối U Hồn bản thể, Mặc Dao tàn hồn rất là lo lắng.</p><p>Ngay sau đó, bụi vụ bày biện ra U Hồn ma tôn sinh tiền, kế thừa thú nhân cổ tiên thực đạo chân truyền hình ảnh.</p><p>U Hồn ma tôn tâm tính, cũng làm cho Phương Nguyên sợ hãi than không thôi.</p><p>Thiên đình cổ tiên lại nổ tung oa, nề hà lâm vào hư hóa trạng thái, không thể ra tay.</p><p>Lúc này, thương khung bên trong, lại đánh xuống đệ tam tràng vạn kiếp Thái Thanh không vũ!</p><p>Vô số chim xanh, đối ma tôn U Hồn thiên đao vạn quả, uy thế khủng bố tuyệt luân, làm cho Phương Nguyên, Mặc Dao tàn hồn đều ào ào biến sắc.</p><p>Tiếp theo, Phương Nguyên liền nhìn đến bụi vụ trung hiện ra đủ loại hình ảnh.</p><p>Vũ thánh thành, Đạo Thiên chân truyền, tám mươi tám góc chân dương lâu bên trong, quang âm sông dài trung Hồng Liên......</p><p>“Nguyên lai, U Hồn ma tôn sinh tiền, chỉ biết vũ thánh thành địa điểm.”</p><p>“Đạo Thiên ma tôn tên là Bản Kiệt Tôn, hắn tuy rằng cùng ta giống nhau là thiên ngoại chi ma, cũng không phải đến từ địa cầu a!”</p><p>“Thọ cổ...... Xem ra thiên ý mới là tiên tôn, ma tôn lớn nhất chế ước.”</p><p>“Hồng Liên! Mặt quỷ! Ta trước một lần trọng sinh thất bại, dĩ nhiên là U Hồn ma tôn ra tay trợ ta! Ta hiểu được, đời trước đại lực chân võ tiên cương diệt, thập tuyệt đại trận không thể hoàn thành. Ma tôn U Hồn liền cho ta mượn tay, một lần nữa đã tới!”</p><p>“Cái gì, nhân tổ truyện chính là nhân tổ chân truyền?”</p><p>Theo sau, Phương Nguyên nhìn đến ma tôn U Hồn tự cao nuốt hồn thuật, lại ở kim quang hồn phách trước mắt kinh ngạc. Lại nhìn đến mười đại phân hồn, còn sót lại có bảy, trở về nhân gian.</p><p>Sau đó, kết hợp Mặc Dao tàn hồn hôi ức, đã biết tuệ kiếm tiên cổ sáng lập nguyên nhân, Bạc Thanh, Mặc Dao trong lúc đó ân oán khúc mắc.</p><p>“Kia trán bắn kim mang, vù vù ngủ nhiều hồn phách, chính là Thái Nhật Dương Mãng sao? Trong truyền thuyết, nhân tổ mắt phải biến thành?”</p><p>“Bạc Thanh cũng chính là thanh! Kia tử, thế nhưng chính là Thái Bạch Vân Sinh sư phó, ta lung tung lập Tử Sơn chân quân?!”</p><p>“Nguyên lai lúc trước, Mặc Dao cùng Bạc Thanh lịch sử chân tướng, là như vậy.”</p><p>“Thiên ý! Nguyên lai này đó tuyệt hảo tiên cổ tài, thế nhưng tràn ngập thiên ý, cho nên ảnh tông kiêng kị, không thể không buông tha cho. Ta phải tới tay, vẫn đối ta lại tựa hồ không có gì nguy hại. Bất quá tương lai đâu? Ta đem này đó tiên tài tùy thân mang theo, hay không ý nghĩa ta liền đã bị thiên ý chú ý?”</p><p>“Thì ra là thế. Ảnh tông trí đạo cổ tiên Đại Lệ, đó là bị trấn áp bát chuyển đại lực chân võ tiên cương! Hết thảy đều nói thông.”</p><p>Lúc này, Thái Thanh không vũ vạn kiếp tiêu tán. Âm du độc vạn kiếp buông xuống, tiếp tục tàn phá ma tôn U Hồn.</p><p>Kế tiếp một màn màn, làm cho Phương Nguyên càng thêm chấn động!</p><p>Hắn rốt cục hiểu được, chính mình có được xuân thu thiền bí mật. Sớm đã bị ảnh tông được biết.</p><p>Nguyên nhân vì ảnh tông giúp, khiến cho hắn lật đổ tám mươi tám góc chân dương lâu sau, qua lâu như vậy, cũng không bại lộ đi ra ngoài.</p><p>Ngược lại, ảnh tông Tần Bách Thắng đám người. Thay hắn chắn tai, cùng Phượng Cửu Ca đám người huyết chiến một hồi.</p><p>Ảnh tông chi cường, cư nhiên trực tiếp tính hết lần này tai kiếp.</p><p>“Trọng sinh bí mật, ta có được xuân thu thiền, kinh này một trận chiến, quảng làm người biết!”</p><p>“Ảnh tông, ma tôn U Hồn, tựa hồ muốn lợi dụng ta thiên ngoại chi ma thân phận, kết quả lộng xảo thành chuyết, làm cho ảnh tông Bắc Nguyên phân bộ cơ hồ tổn thất hầu như không còn. Không, theo mỗ cái góc độ mà nói. Chẳng phải là thuyết minh thiên ý lợi hại?”</p><p>“Ảnh tông có thể tính tẫn tai kiếp, dùng là cái gì thủ đoạn? Này quả thực là độ kiếp nhất đại lợi khí!”</p><p>“U Hồn ma tôn...... Tựa hồ đã trở thành tối cường tôn giả. Hắn sinh tiền có lẽ cùng này khác tôn giả kém sàn sàn như nhau trong lúc đó, nhưng hắn thông qua thực đạo chân truyền, sáng chế nuốt hồn thuật. Cũng là có thể cướp lấy này khác tu hành trí nhớ cùng kinh nghiệm. Cho nên không giống mộng cảnh trực tiếp tăng lên cảnh giới, nhưng mà trải qua nhiều năm như vậy tích tụ cùng phát triển, hắn rộng khắp đọc lướt qua này khác lưu phái, trận đạo, trí đạo tuyệt đối có đại tông sư chi cảnh! Tính tẫn tai kiếp, cũng không kỳ quái.”</p><p>“Kể từ đó, hắn thờ ơ, liền rất khác thường. Chẳng lẽ nói. Hắn là cố ý làm như thế sao?”</p><p>Âm du độc, hôi ức dần dần tiêu tán, nhưng kinh cầu kiếp tùy theo buông xuống.</p><p>Giám thiên tháp thi triển cuối cùng phản công, thế nhưng có thể thao túng vạn kiếp, trực tiếp tiến công thập tuyệt đại trận.</p><p>Ma tôn U Hồn phòng thủ chi chiến. Làm cho thấy này hết thảy Phương Nguyên nghẹn họng nhìn trân trối. Hắn từng vì chính mình tích lũy chiến đấu tài nghệ mà kiêu ngạo, nhưng cùng ma tôn U Hồn đối lập đứng lên, cũng là không tính cái gì.</p><p>Cuối cùng, giám thiên tháp băng giải, thiên đình một phương thất bại, liền ngay cả giám thiên tháp chủ cũng tùy theo hy sinh.</p><p>Lưỡng bại câu thương!</p><p>Ma tôn U Hồn thể trạng. Chỉ còn lại có mấy trượng độ cao. Hơn nữa tái không phía trước ngưng thật, hơi thở suy yếu.</p><p>Mặc Dao tàn hồn khống chế tiên cương chi khu, bay lên trời cao, chất vấn ma tôn U Hồn, kết quả diệt.</p><p>“Ngươi chính là ta cuối cùng trở ngại sao? Ha ha a, thật sự là đáng tiếc. Nếu là không có Nghiễn Thạch lâm chung nhắc nhở, nói không chừng thật đúng là sẽ làm ngươi gặp phải chút phiền toái. Bất quá hiện tại...... Hừ hừ. Ngươi đã quên ngươi một thân kiếm đạo tiên cổ, đều là của ta phân hồn ý chí, ngươi càng đã quên, mấy năm nay là ai vụng trộm nuôi nấng chúng nó.”</p><p>Ma tôn U Hồn những lời này, làm cho Phương Nguyên không khỏi trong lòng căng thẳng.</p><p>Thừa dịp trong khoảng thời gian này, hắn đã tìm hiểu ra tiên đạo sát chiêu dẫn hồn nhập mộng không ít nội dung.</p><p>Này còn có quy công cho Ảnh Vô Tà trên người, cơ hồ chỉ có chuyên môn tạo thành dẫn hồn nhập mộng cổ trùng.</p><p>Tuy rằng ảnh tông chuyên môn vì hắn thiết kế này sát chiêu, căn cứ tu vi bất đồng, chia làm vài cái trình tự. Nhưng Ảnh Vô Tà quy trình quy nạp rất khá, đem dùng đến cổ trùng, đều đều tự xếp thành một đống.</p><p>Làm như vậy, không thể nghi ngờ có thể làm cho hắn nhanh hơn, càng đơn giản rõ ràng vận dụng cổ trùng, nhanh hơn thúc dục sát chiêu. Nhưng đồng thời, cũng càng thêm phương tiện Phương Nguyên tìm hiểu trong đó ảo diệu.</p><p>Phương Nguyên trong lòng hiểu được:“Đối mặt ma tôn U Hồn bản thể, ta chỉ sợ chỉ có một lần cơ hội xuất thủ. Một lần bất thành, cho dù ta có thái độ cổ, làm cho ma tôn U Hồn phản ứng lại đây, ta đem tái không cơ hội!”</p><p>Ma tôn U Hồn một ngụm nuốt vào Mặc Dao tàn hồn, liền đối với Phương Nguyên nói:“Vô Tà. Ngươi tới hộ vệ ta, chỉ cần mười mấy cái hô hấp thời gian có thể đại công cáo thành!”</p><p>“Là.” Phương Nguyên trong lòng một mảnh bình tĩnh, phi thăng đi lên, đứng ở ma tôn U Hồn bên người, vẻ mặt cảnh giác nhìn chằm chằm chung quanh.</p><p>“Không có cơ hội.” Thiên đình cổ tiên ào ào thở dài, lục tục rút lui khỏi.</p><p>“Trù tính mấy vạn năm, đàn tinh cực lo, khổ tâm kinh doanh, rốt cục ở hôm nay luyện thành này chích cửu chuyển chí tôn tiên thai cổ. Có này chích tiên cổ, ta có thể siêu việt lịch sử chư tôn, thành tựu nửa thiên ma thân, đạt tới trước không người xưa sau không người tới vô thượng cảnh giới! Lịch đại tiên tôn, ma tôn, cũng không sẽ là đối thủ của ta, cho dù là nhân tổ sống lại, cũng muốn đối ta cam bái hạ phong! Ha ha ha......”</p><p>Ma tôn U Hồn ngửa đầu cười to.</p><p>“Chí tôn tiên thai cổ?” Phương Nguyên trong lòng vừa động, “Này cổ trùng ra sao sử dụng, có thể làm cho ma tôn U Hồn đạt tới trước không người xưa sau không người tới vô thượng cảnh giới? Loại này cảnh giới có phải là vĩnh sinh?”</p><p>“Bất quá càng gần đến mức cuối thời điểm, ta càng không thể đại ý.” Ma tôn U Hồn hai mắt nheo lại, bắt đầu điều tra.</p><p>Phương Nguyên tâm, cơ hồ lậu khiêu vỗ!</p><p>Nhưng cuối cùng, ma tôn U Hồn chính là phụt lên u khí, tiêu trừ điều tra cổ trùng.</p><p>“Quả nhiên là như thế này. Cuối cùng một câu thơ từ, công bố quỷ bất giác chân chính sử dụng, chính là phòng bị Quỷ Hồn cảm giác. Lúc trước Đạo Thiên ma tôn có thể lấy trộm lạc phách cốc, đãng hồn sơn, xuyên qua trầm mê tử cảnh, mà không bị vô tận hồn phách dây dưa, chính là bởi vì này chiêu!”</p><p>“Bởi vậy, ma tôn U Hồn không có hoài nghi ta. Xem ra Ảnh Vô Tà trung hồn phách, cũng là hắn phân hồn. Chỉ có đối chính mình, hắn mới như thế không hề giữ lại tín nhiệm bãi.”</p><p>Tiếp theo, Phương Nguyên liền thấy ma tôn U Hồn phiêu hướng chí tôn tiên thai cổ.</p><p>Cuối cùng thời điểm, Phương Nguyên ngược lại là bình tĩnh trở lại, không hề khẩn trương.</p><p>Thi từ nêu lên, là làm cho hắn trực tiếp phá hủy này chích chí tôn tiên thai cổ. Bởi vì tiên cổ yếu ớt, hai tay bóp, có thể phá hủy. Nhưng ma tôn U Hồn, chẳng sợ hắn tái gầy yếu, sẽ đối phó hắn thủy chung đều có không biết cùng phong hiểm.</p><p>Nhưng Phương Nguyên lại dứt khoát quyết định, trực tiếp đối phó ma tôn U Hồn, cướp lấy chí tôn tiên thai cổ!</p><p>“Dẫn hồn nhập mộng.” Hắn bỗng nhiên ra tay.</p><p>Hắn không có tìm hiểu ra toàn bộ, đây là không hoàn chỉnh tiên đạo sát chiêu, cùng bát chuyển trình tự nguyên bản phân biệt.</p><p>Nhưng giờ này khắc này, ma tôn U Hồn đã suy yếu đến cực điểm.</p><p>Phương Nguyên một chiêu đắc thủ!</p><p>Theo sau, hắn thoát ly Ảnh Vô Tà thân hình, học tập ma tôn U Hồn, trực tiếp làm cho hồn phách bay vào chí tôn tiên thai cổ trung.</p><p>Giờ khắc này, hắn thoát khỏi Tinh Tú tiên tôn chỉ thị, lấy ra ma tôn U Hồn mấy vạn năm trù tính kế hoạch, hy sinh vô số, hao phí đại lượng đại giới, mà thiên tân vạn khổ mới ngưng ra tâm huyết thành quả!</p><p>ps: Vé tháng phá 900 thêm canh! </p>\n\t\t\t \n\n                    "
}