{
  "href": "https://doctruyenchufull.vip/6333efa0bea2d9fb2f854ab7",
  "title": "Chương 1024: Đệ 373 chương: Còn không trở về?",
  "chapterNumber": "1024",
  "slug": "chuong-1024-de-373-chuong-con-khong-tro-ve",
  "previousLink": "chapters-truyenchufull/1023-chuong-1023-de-372-chuong-lay-ra-lon-nhat-thanh-qua",
  "currentLink": "chapters-truyenchufull/1024-chuong-1024-de-373-chuong-con-khong-tro-ve",
  "nextLink": "chapters-truyenchufull/1025-chuong-1025-thu-5-cuon-ma-vuong-hung-ba-sieu-thoat-van-co-hung-ba-mot-phuong",
  "contentHTML": "\n\n                        <p> Phương Nguyên hồn phách bay khỏi thuần mộng cầu chân thể, dứt khoát bay vào trước mắt này chích thần bí cửu chuyển tiên cổ bên trong.</p><p>Vừa mới tiếp xúc trong nháy mắt, Phương Nguyên liền cảm thấy một cỗ không gì so sánh nổi hấp nhiếp lực.</p><p>Này chích bị ma tôn U Hồn mệnh danh là chí tôn tiên thai tiên cổ, tựa hồ sớm đã đối hồn phách khẩn cấp.</p><p>Phương Nguyên hồn phách tiến vào bên trong, liền dường như rơi vào đến đáy lạc thiên hà mạch nước ngầm lốc xoáy bên trong.</p><p>Trong lúc nhất thời, hồn phách bị tiên cổ chặt chẽ hấp nhiếp trụ, cũng lấy một loại không thể tưởng tượng tốc độ, nhanh chóng hòa tan!</p><p>Phương Nguyên không thể tự hỏi, chỉ cảm thấy tiến nhập một cỗ thâm thúy vô cùng trong bóng tối.</p><p>Nhưng loại này hắc ám, cũng không lạnh như băng, ngược lại mang theo ấm áp.</p><p>Dường như là trẻ mới sinh về tới còn tại cơ thể mẹ trung thời gian, ở nước ối thản nhiên rong chơi.</p><p>Mà ở bên ngoài.</p><p>Phương Nguyên hồn phách tiến vào cửu chuyển tiên cổ bên trong sau, thiên không nhất thời phát ra một tiếng sấm rền, tựa hồ phẫn nộ đến cực điểm, lại không thể nề hà.</p><p>Chí tôn tiên thai cổ bắt đầu trán xạ quang huy.</p><p>Đầu tiên là màu trắng quang huy, theo trong suốt vi bạch sắc, đến thuần trắng, tái đến nồng đậm nhũ bạch sắc.</p><p>Sau đó, bạch quang bên trong lại lộ ra một điểm hồng. Màu đỏ nhanh chóng nhuộm đẫm, khiến cho hào quang đầu tiên là trở thành ửng đỏ, theo sau là phấn hồng, tái sau là đỏ thẫm, như lửa bình thường.</p><p>Hồng quang sau, lại chuyển biến thành chanh quang. Chanh quang lại hóa thành hoàng mang......</p><p>Như thế đủ mọi màu sắc không ngừng thay đổi liên tục biến hóa, rốt cục biến thành màu đen.</p><p>Màu đen quang huy trung, chí tôn tiên thai cổ không ngừng va chạm, ban đầu chính là ngón tay lớn nhỏ, giờ phút này lại hóa thành chậu rửa mặt môn quy.</p><p>Tại đây tối đen như mực viên cầu bên trong. Một cái cuống rốn ngoại tán sáng lạn hoa hoè, như ẩn như hiện.</p><p>Một cỗ sinh cơ đang ở trong đó nổi lên, hơn nữa không ngừng lớn mạnh, cao cao thăng đằng.</p><p>Màu trắng sương mù, im ắng bao phủ nó.</p><p>Chung quanh độ ấm nhanh chóng hoàn cảnh. Sương mù hóa thành trắng noãn ngưng sương, bao trùm ở viên cầu mặt ngoài.</p><p>Theo sau điện quang kích thiểm, quấn quanh viên cầu, kết thành một bức điện võng.</p><p>Điện quang lẫn nhau va chạm, cắt ra hỏa tinh. Hỏa tinh rơi xuống bạch sương phía trên, không chỉ có không có tắt, ngược lại bốc cháy lên bạch sương.</p><p>Bạch sương hóa thành một cỗ cổ khí. Chặt chẽ bao viên cầu.</p><p>Lục sắc hoa văn. Dần dần ở viên cầu mặt ngoài hiện lên mà ra. Rất nhanh, liền từ hư chuyển thật, sinh trưởng thành vô số chạc cây cùng đằng diệp.</p><p>Chạc cây khô vàng, đằng diệp xanh tươi ướt át.</p><p>Rất nhanh, lấy mắt thường có thể thấy được tốc độ, đằng diệp trong lúc đó nở hoa kết quả.</p><p>Này đó màu tím quả thực, tản mác ra thập phần dễ ngửi mùi thơm ngát hơi thở. Nhưng quả thực bề ngoài. Lại thập phần xấu xí, gồ ghề, dường như mục nát thật lâu bộ dáng.</p><p>Đủ loại biến hóa, không thể tưởng tượng. Chợt thoạt nhìn, hỗn loạn vô chương, nhưng tinh tế thưởng thức, lại tựa hồ bao hàm một cỗ thiên địa chí lý.</p><p>Theo ngoại giới lục tục biến hóa, viên cầu trung cuống rốn, càng phát ra lớn mạnh.</p><p>Cuối cùng, trải qua chín chín tám mươi mốt loại biến hóa sau. Viên cầu hóa thổ, bên trong nguyên thai hoàn toàn lớn mạnh đến cực hạn, hóa thành một trẻ mới sinh, tứ chi rung lên!</p><p>Nhất thời, bao hắn viên cầu bị hoàn toàn chấn vỡ, trẻ mới sinh hiện thế!</p><p>Chỉ thấy này nam anh, thiên đình no đủ. Hai mắt như tinh thần ánh sáng ngọc, trắng noãn nộn làn da, như ngẫu chương tay chân, hai má mang theo hai đóa đỏ ửng, phấn nộn đáng yêu, tiên khí dạt dào.</p><p>Một cỗ vô hình lực, bao vây lấy hắn toàn thân, khiến cho hắn miễn dịch thương tổn, bình yên vô sự.</p><p>Nam anh từ từ hướng mặt đất rớt xuống.</p><p>Tại đây trong quá trình, hắn nhanh chóng trưởng thành.</p><p>Theo vừa mới sinh ra, đến hai ba tuổi, chỉ dùng một cái hô hấp thời gian.</p><p>Bốn năm tuổi, sáu bảy tuổi, mười một hai tuổi...... Đợi hắn hai chân rơi xuống mặt đất, hắn đã trở thành một vị mười sáu tuổi thiếu niên lang!</p><p>Hắn làn da như cũ trắng nõn, cũng không phải suy yếu tái nhợt, cũng không phải mềm mại phấn bạch, mà là sạch sẽ, mộc mạc bạch.</p><p>Hắn tóc dài, lại đen lại lượng, vẫn thùy đến eo.</p><p>Dáng người có chút gầy yếu, toàn thân không một ti sẹo lồi.</p><p>Hắn mũi cao ngất, nhất hấp dẫn người là hắn một đôi đôi mắt. Tinh thần quang mang, đã đều nội liễm, hóa thành một đôi thâm thúy bích đàm.</p><p>Mà hắn đôi môi, tắc có chút dày, lộ ra khỏe mạnh hồng nhuận. Lúc này gắt gao mân, hiển lộ ra người này kiên nghị không bạt tâm trí.</p><p>Vị này thiếu niên, tự nhiên chính là Phương Nguyên.</p><p>Giờ phút này, hắn trát động hai mắt, nhìn chính mình thiếu niên thân hình, trong lòng khiếp sợ:“Một bộ hoàn toàn mới...... Thân hình sao?”</p><p>Từ ma tôn U Hồn, còn có ảnh tông cao thấp, khổ tâm kinh doanh, mấy vạn năm tích lũy cùng tâm huyết, luyện ra này phó thân hình, tự nhiên không phải mặt ngoài đơn giản như vậy.</p><p>Trong đó ảo diệu chỗ, còn có đợi Phương Nguyên tiến thêm một bước đào móc.</p><p>Vẻn vẹn lúc này, Phương Nguyên thứ nhất cảm giác, chính là này phó thân hình không gì so sánh nổi phù hợp hồn phách của hắn.</p><p>Đánh cái cách khác, hắn phía trước tiên cương chi khu, liền dường như là một khối khô mục lá cây sở chế xiêm y, như vậy khối này thân hình tựa như đồng mềm mại bên người tơ lụa.</p><p>Hết thảy tựa hồ cũng không giống nhau.</p><p>Phương Nguyên cảm thấy, hắn thật giống như là từ âm u ngõ, rồi đột nhiên đi ra, nhìn thấy trời xanh mây trắng, lòng dạ lâm vào nhất rộng rãi.</p><p>“Đây là ma tôn U Hồn, khổ tâm cô nghệ, luyện ra chí tôn tiên thai cổ tác dụng sao? Trọng sinh! Hơn nữa vừa trọng sinh, còn có lục chuyển tu vi.”</p><p>Phương Nguyên một thân cổ tiên khí tức, cũng không làm giả.</p><p>Hắn thành công !</p><p>Tuy rằng hắn không rõ, này chích tiên cổ đến tột cùng dùng như thế nào. Nhưng tận mắt đến ma tôn U Hồn, phiêu hướng tiên cổ, Phương Nguyên cũng liền như pháp bào chế.</p><p>Tâm tư thay đổi thật nhanh là lúc, Phương Nguyên lại đem ánh mắt đầu hướng giữa không trung bên trong.</p><p>Ở nơi nào, ma tôn U Hồn như cũ bị vây mộng cảnh bên trong. Điểm ấy từ lúc Phương Nguyên dự kiến bên trong, dù sao phía trước ma tôn U Hồn trạng thái cực kém.</p><p>Mà Ảnh Vô Tà thân xác, không có Phương Nguyên hồn phách chủ trì, đã nhắm lại hai mắt, huyền phù cho không trung, vẫn không nhúc nhích.</p><p>Phương Nguyên hô quát một tiếng:“Trở về.”</p><p>Nhất thời, theo Ảnh Vô Tà trên người, bay ra một đoàn cổ trùng.</p><p>Phía trước, Phương Nguyên hồn phách đầu nhập chí tôn tiên thai cổ bên trong, mang theo cổ trùng chỉ có thể lưu tại thuần mộng cầu chân trong cơ thể.</p><p>Hiện tại, Phương Nguyên một tiếng kêu gọi, liền đem này đó cổ trùng triệu hồi.</p><p>Thái độ tiên cổ, giải mê tiên cổ, đổi hồn tiên cổ, còn có này khác hồn đạo, mộng đạo không ít phàm cổ.</p><p>“Ảnh Vô Tà trên người, còn có không ít mộng đạo tiên cổ, như thế nào lấy ra?” Phương Nguyên nhíu nhíu mày. Trong lòng khó khăn.</p><p>Hắn phía trước đổi hồn, thông qua thái độ cổ ngụy trang, thôi phát một lần tiên đạo sát chiêu dẫn hồn nhập mộng. Tuy rằng ám toán ma tôn U Hồn thành công, nhưng này đó mộng đạo cổ trùng bên trong ý chí, tựa hồ đều phản ứng lại đây. Tái không thể làm cho Phương Nguyên điều động.</p><p>“Không chỉ có là hắn trong cơ thể tiên cổ, Ảnh Vô Tà thân hình, cũng có thật lớn nghiên cứu giá trị! Ân?”</p><p>Phương Nguyên bỗng nhiên quay đầu, nhìn đến chân trời một vị tiên cương, hùng hổ bay nhanh mà đến.</p><p>Phương Nguyên ánh mắt chợt lóe, khóe miệng hơi hơi nhếch lên, thầm nghĩ:“Ngươi rốt cục đến đây.”</p><p>Người tới đúng là chính hắn.</p><p>Không. Càng chuẩn xác mà nói. Là Ảnh Vô Tà hồn phách khống chế Phương Nguyên ban đầu tiên cương chi khu.</p><p>Lúc này, Phương Nguyên vừa mới thu hoạch tân thân hình, còn tại thích ứng kì, trên người cổ trùng cũng so ra kém tiên cương chi khu.</p><p>Nhưng Phương Nguyên lại một điểm cũng không khẩn trương, ngược lại kiển chân lấy đợi Ảnh Vô Tà đã đến.</p><p>“Ngươi là?” Ảnh Vô Tà chần chờ, chậm rãi tiếp cận Phương Nguyên, cao thấp đánh giá.</p><p>Phương Nguyên ra vẻ thân thiết. Chắp hai tay sau lưng, ngụy trang nói:“Vô Tà, ta đã đại công cáo thành. Chính là Phương Nguyên, sớm đã hồn phi phách tán.”</p><p>“Không đúng! Ngươi không phải bản thể! Nếu là bản thể, cùng ta phân hồn trong lúc đó, chẳng phải hội không có cảm ứng?” Ảnh Vô Tà trong mắt ánh sao bạo bắn, phản ứng lại đây, một miệng nói toạc ra Phương Nguyên chân thật thân phận.</p><p>“Nga, quỷ bất giác ngược lại thành sơ hở. Bất quá nếu là có thể thúc dục gặp mặt từng quen biết, hẳn là có thể lừa dối đi.” Phương Nguyên vuốt ve cằm. Bật cười một tiếng.</p><p>Hắn ung dung, trong mắt lóe ra tự tin sáng rọi, tựa hồ nắm trong tay toàn cục.</p><p>“Ngươi là Phương Nguyên!” Ảnh Vô Tà chợt hiểu được, một miệng cương nha bị hắn cắn dát chi rung động, tức giận đến là ngũ tạng câu đốt!</p><p>Hắn phẫn nộ hoàn toàn có thể lý giải.</p><p>Nhà mình một phương tân tân khổ khổ lâu như vậy, phấn đấu mấy vạn năm, thật vất vả được đến thành quả. Xem như vậy. Dĩ nhiên là bị Phương Nguyên thực hiện được.</p><p>Ảnh Vô Tà oa oa kêu to, hướng Phương Nguyên phác giết qua đến, hắn hận không thể đem Phương Nguyên thiên đao vạn quả!</p><p>Song phương khoảng cách trăm bước xa, Phương Nguyên lộ ra âm mưu thực hiện được tươi cười:“Ảnh Vô Tà, ngươi chẳng lẽ không cảm thấy kỳ quái sao? Định tiên du là của ta tiên cổ, ngươi như thế nào có thể sử dụng được?”</p><p>Ảnh Vô Tà nhất thời vẻ mặt bị kiềm hãm.</p><p>Lúc ấy hắn lòng nóng như lửa đốt, theo bản năng hay dùng, hoàn toàn không có lo lắng đến này một tầng!</p><p>Hiện tại bị Phương Nguyên đề tỉnh, hắn đốn biết không ổn, khí thế chịu trở, xuống dốc không phanh.</p><p>“Ngươi có thể sử dụng định tiên du, tự nhiên là ta chủ động ngươi mượn. Ta muốn cho ngươi chạy tới a, ta đại bộ phận tích lũy, đều ở nguyên lai trên người đâu.” Phương Nguyên lại nói.</p><p>Nếu hắn biết cùng với Ảnh Vô Tà đổi hồn, bằng vào hắn tâm tính cùng thủ đoạn, lại như thế nào sẽ không đi làm chút bố trí đâu?</p><p>Đầu tiên, hắn ở nhà mình trong đầu, âm thầm tiềm tàng đại lượng Phương Nguyên giả ý.</p><p>Nguyên nhân vì như thế, Ảnh Vô Tà thanh tỉnh sau, một lòng một dạ muốn gấp trở về, xem nhẹ rất nhiều không ổn chỗ.</p><p>Như nhau phía trước ở vương đình phúc địa trung, bị Mặc Dao giả ý ám toán Phương Nguyên.</p><p>Tiếp theo, Phương Nguyên lại hướng chính mình cổ trùng trung, đều truyền thụ đặc ý.</p><p>Cái gì là đặc ý?</p><p>Tám mươi tám góc chân dương lâu, Cự Dương tiên tôn lưu lại, chính là đại lượng đặc ý. Hắn sẽ ở riêng điều kiện hạ, áp dụng riêng hành động.</p><p>Liền giống như hiện tại.</p><p>Phương Nguyên nhìn Ảnh Vô Tà tới gần, khóe miệng ý cười càng thêm nồng đậm. Hắn há mồm hô to:“Còn không trở về?”</p><p>Xôn xao!</p><p>Một đoàn cổ trùng bay ra, phàm cổ chiếm đa số, nhưng là hỗn loạn tiên cổ.</p><p>Nhũ yến về bình thường, chúng nó ào ào đầu nhập Phương Nguyên ôm ấp.</p><p>Ảnh Vô Tà trừng lớn hai mắt, vô cùng khiếp sợ.</p><p>Trong phút chốc, hắn thành người cô đơn, tay không tấc sắt. Ở hắn trong cơ thể, chỉ còn lại có xuân thu thiền, còn không thể thúc dục.</p><p>Song phương tình thế long trời lở đất!</p><p>Phương Nguyên lúc trước đặt ra, đó là như thế.</p><p>Chỉ cần Ảnh Vô Tà khống chế Phương Nguyên thân hình, trở lại Nghĩa Thiên sơn nhất định trong phạm vi. Tái nghe được có người hô to “Còn không trở về”, này đó cổ trùng liền đều đã bay tán loạn mà ra, đầu nhập người hô to trong tay.</p><p>Này đó cổ trùng, vốn là là Phương Nguyên vật. Nay trở về, tùy ý khu động, như nhau từ trước, dễ sai khiến.</p><p>Phương Nguyên lúc ấy, đương nhiên còn cũng không biết chí tôn tiên thai cổ cách dùng, cũng vô pháp biết trước chính mình hội trọng sinh, có được một khác cụ thân hình.</p><p>Hắn lo lắng là, chính mình vận dụng Ảnh Vô Tà cổ trùng chung quy không ổn, dễ dàng ngoài ý. Hắn cần chính mình cổ trùng, ở khẩn yếu quan đầu tăng cường chiến lực!</p><p>Đương nhiên, Phương Nguyên truyền thụ đặc ý, còn không chỉ như thế.</p><p>Một khi vượt qua thời hạn, này đó cổ trùng bất luận tiên phàm, đều đã tự hủy!</p><p>Địch nhân thường thường sẽ là chính mình thượng giai lão sư. Phương Nguyên ở Cự Dương đặc ý, Mặc Dao giả ý trước mặt ăn lớn như vậy đau khổ, hắn há có thể không học tập một hai?</p><p>Vung tay lên, Phương Nguyên dễ dàng đem Ảnh Vô Tà đánh bay.</p><p>“Hết thảy đều đã xong.” Hắn đi đến Ảnh Vô Tà trước mặt, nhìn trong mắt “Chính mình”, tâm tình phức tạp thở dài một tiếng.</p><p>Ảnh Vô Tà chỉ cảm thấy như trụy vết nứt, băng hàn thấu xương! </p>\n\t\t\t \n\n                    "
}
