{
  "href": "https://doctruyenchufull.vip/6333efa6bea2d9fb2f854ad6",
  "title": "Chương 1025: Thứ 5 cuốn: Ma vương hùng bá Siêu thoát ván cờ, hùng bá một phương, từ như rừng, xâm như lửa, kháng thiên nghịch mệnh, ma uy thao thao. Thứ 1 chương: Hết thảy đều là thiên ý",
  "chapterNumber": "1025",
  "slug": "chuong-1025-thu-5-cuon-ma-vuong-hung-ba-sieu-thoat-van-co-hung-ba-mot-phuong-tu-nhu-rung-xam-nhu-lua-khang-thien-nghich-menh-ma-uy-thao-thao-thu-1-chuong-het-thay-deu-la-thien-y",
  "previousLink": "chapters-truyenchufull/1024-chuong-1024-de-373-chuong-con-khong-tro-ve",
  "currentLink": "chapters-truyenchufull/1025-chuong-1025-thu-5-cuon-ma-vuong-hung-ba-sieu-thoat-van-co-hung-ba-mot-phuong",
  "nextLink": "chapters-truyenchufull/1026-chuong-1026-thu-2-chuong-anh-vo-ta-trong-sinh",
  "contentHTML": "\n\n                        <p> “Hết thảy đều đã xong.” Nhìn dưới chân Ảnh Vô Tà, Phương Nguyên trong miệng than thở.</p><p>Hiểu được chính mình bị ám chuyển sau, Ảnh Vô Tà trong lòng tràn ngập tuyệt vọng lạnh như băng, hoàn toàn buông tha cho.</p><p>Hắn biết: Chính mình là hoàn toàn bại, tái không có phiên bàn hy vọng.</p><p>Nhưng vào lúc này, dị biến xoay mình sinh!</p><p>Phanh.</p><p>Một tiếng rất nhỏ bạo vang, Ảnh Vô Tà hồn phách còn có Phương Nguyên tiên cương thân, ở trong phút chốc tự bạo.</p><p>Tiên cương chi khu, một thân đạo ngân, còn có Ảnh Vô Tà hồn phách, đều biến thành chất dinh dưỡng, hiến tế cho xuân thu thiền.</p><p>Xuân thu thiền phát động!</p><p>Một lũ bích quang, ở Phương Nguyên trong mắt chợt lóe lướt qua.</p><p>Xuân thu thiền tái nhập quang âm sông dài.</p><p>Phương Nguyên quá sợ hãi!</p><p>“Sao lại thế này? Này đến cùng là chuyện gì xảy ra! Xuân thu thiền để đầy đặc ý, như thế nào sẽ bị Ảnh Vô Tà thúc dục đâu?”</p><p>“Không đúng! Nhìn hắn ngay lúc đó thần thái biểu tình, đã không hề phản kháng ý chí chiến đấu, như thế nào hội thúc dục của ta xuân thu thiền?! Chẳng lẽ hắn cũng là ở diễn trò?”</p><p>“Xuân thu thiền là ta vật, ta cũng cố ý nhiều hơn phòng bị, như thế nào sẽ bị Ảnh Vô Tà thúc giục sử ra đến?”</p><p>Phương Nguyên trong lòng tràn ngập khiếp sợ, còn có nghi hoặc.</p><p>Đủ loại nghi vấn, hắn trăm tư không thể này giải.</p><p>Đứng ở tại chỗ, Phương Nguyên vẫn không nhúc nhích, giống như tượng đá.</p><p>Kinh biến tới quá mức cho đột nhiên.</p><p>Rất nhanh, hắn cái trán liền tràn đầy mồ hôi lạnh.</p><p>“Này mà nếu gì là tốt? Nên như thế nào đối mặt?!”</p><p>Phương Nguyên từng dựa vào xuân thu thiền, phiên bàn nhiều lần, vãn sóng to cho ký đổ, phù đại hạ cho đem khuynh.</p><p>Nhưng hiện tại, đối mặt người khác vận dụng xuân thu thiền, hắn rõ ràng phát hiện, chính mình không hề ứng đối thủ đoạn!</p><p>Hắn trụ đạo nội tình thật sự quá mức bạc nhược.</p><p>Không có xuân thu thiền, hắn tại đây phương diện, cơ hồ không hề kiến thụ.</p><p>“Là ta tính sót sao? Đến cùng còn có cái gì, ta không có lo lắng đến ?” Phương Nguyên nheo lại hai mắt, mồ hôi lạnh theo cái trán thùy lạc, giọt đến hắn khóe mắt, lại xuống phía dưới xẹt qua hắn khuôn mặt.</p><p>Không có tự hỏi ra cái gì đáp án. Phương Nguyên lắc đầu thở dài.</p><p>“Không có cách nào, ta đã làm được cực hạn.”</p><p>Ngay lúc đó tình cảnh, Phương Nguyên nếu không dựa theo mộng cảnh Tinh Tú tiên tôn đề điểm đi đổi hồn, hắn đã sớm hoàn toàn thất bại. Không thể xoay người. Căn bản là không thể đi đến bây giờ này một bước.</p><p>“Chẳng lẽ nói, ta là bởi vì không có dựa theo Tinh Tú tiên tôn ý tứ, đi hủy chí tôn tiên thai cổ, cho nên mới có này dị biến sao?”</p><p>“Xuân thu thiền còn chưa khôi phục, lúc này thúc dục. Chỉ có đường chết một cái a!”</p><p>“Không, không đúng!”</p><p>Phương Nguyên rồi đột nhiên nhớ tới, ảnh tông phương diện còn có một cái chuẩn bị ở sau.</p><p>Thì phải là trong quang âm sông dài mặt quỷ Hồng Liên.</p><p>Chỉ một thoáng, hàn ý lan khắp toàn thân, hắn tóc gáy dựng đứng.</p><p>“Lấy việc đều phải làm tối phá hư tính toán. Nếu hắn trọng sinh thành công, ta bên này lại sẽ có như thế nào biến hóa đâu?” Phương Nguyên đang nghĩ tới, liền cảm thấy tầm nhìn bắt đầu mơ hồ đứng lên.</p><p>Không, không phải hắn tầm nhìn mơ hồ.</p><p>Mà là toàn bộ thiên địa, đều ở trụ đạo lực lượng hạ, trở nên mơ hồ đứng lên.</p><p>Bởi vì Ảnh Vô Tà trọng sinh. Hết thảy đều ở thay đổi!</p><p>Hô!</p><p>Giống như tiếng gió quán tai, Ảnh Vô Tà một cái giật mình, phản ứng lại đây, không khỏi kinh hô:“Này, nơi này như thế nào là quang âm sông dài? Sao lại thế này! Xuân thu thiền là như thế nào thúc dục ? Của ta ý thức như thế nào sẽ thay thay Phương Nguyên, tồn tại xuân thu thiền bên trong?”</p><p>Hắn nghi hoặc, không so Phương Nguyên thiếu bao nhiêu.</p><p>Tuy rằng là đương sự, nhưng cứ như vậy hi lý hồ đồ đến quang âm sông dài phía trên.</p><p>Quang âm sông dài, nước sông thao thao.</p><p>Một cái sóng to, hướng tới xuân thu thiền hung hăng đánh ra mà đến.</p><p>Ảnh Vô Tà này cỗ ý chí. Nhất thời hỗn loạn đứng lên, hô to tử hĩ! Xuân thu thiền suy nhược không chịu nổi, nếu bị này đầu sóng chụp trung, căn bản không hề may mắn còn tồn tại khả năng tính!</p><p>“Ai...... Thì ra là thế.”</p><p>Một tiếng thở dài. Ngay tại này chỉ mành treo chuông là lúc vang lên.</p><p>Quang âm sông dài bên trong, hiện ra một cái mặt quỷ. Mặt quỷ vẻ mặt chua sót, há mồm phun ra một đóa Hồng Liên.</p><p>Hồng Liên tràn ra, ngăn trở lấy mạng sóng to.</p><p>Theo sau một cỗ vô hình hấp nhiếp lực, đem chở Ảnh Vô Tà ý chí xuân thu thiền, hút vào Hồng Liên Liên Tâm bên trong.</p><p>Trong nháy mắt. Ảnh Vô Tà ý chí tiến vào đến trong một mảnh xích ám không gian.</p><p>Mà ở trong này, một khác cổ ý chí ngưng tụ thành U Hồn ma tôn hình thái, chính ngồi xếp bằng ở giữa không trung, đối hắn cười khổ.</p><p>“Bản thể cư nhiên còn tại quang âm sông dài, lưu lại ngươi này chuẩn bị ở sau sao?” Ảnh Vô Tà ý chí ngây ra một lúc sau, nhất thời mừng rỡ.</p><p>U Hồn ma tôn ý chí gật gật đầu, lại lắc đầu:“Ngươi cũng từng là bản thể phân hồn, lý nên nhớ rõ ta. Đáng tiếc bởi vì thuần mộng cầu chân thể, khiến cho ngươi trí nhớ tiêu tán.”</p><p>“Ai! Này cũng là không có cách nào sự tình, ngươi cho ta nguyện ý a?” Ảnh Vô Tà ý chí buồn rầu vô cùng, “Còn có, này đến tột cùng là chuyện gì xảy ra? Ta còn đã cho ta rơi xuống Phương Nguyên trong tay, bị hắn tính kế, đã chết chắc rồi. Vì cái gì sẽ xuất hiện ở quang âm sông dài bên trong. Còn có, ta rõ ràng không dùng được xuân thu thiền, vì cái gì xuân thu thiền hội bỗng nhiên phát động?”</p><p>U Hồn ma tôn này cổ ý chí, lại thở dài một tiếng:“Ta ký sinh tại đây đóa Hồng Liên chân truyền bên trong, quan sát toàn bộ quá trình, cũng là ở vừa mới mới hiểu ra lại đây. Ngươi có thể đi vào nơi này, đều là thiên ý ở giúp ngươi. Xuân thu thiền cũng là thiên ý thúc dục.”</p><p>“Cái gì?!” Này đáp án làm cho Ảnh Vô Tà ý chí thiếu chút nữa khiếp sợ đến đương trường hỏng mất.</p><p>Này rất bất ngờ.</p><p>Nếu không có trước mắt là hàng thật giá thật U Hồn ý chí, Ảnh Vô Tà tuyệt không hội tin tưởng sự thật này.</p><p>“Thiên ý không phải vẫn khó xử chúng ta sao? Như thế nào đột nhiên, lại trái lại giúp chúng ta đâu?” Ảnh Vô Tà hỏi.</p><p>“Trí nhớ của ngươi đã toàn tiêu, đã đã không có ban đầu nhãn giới. Thiên ý, cũng không là xem chúng ta không vừa mắt, đến khó xử chúng ta. Cũng cũng không hội xem chúng ta đáng thương, đến giúp chúng ta. Thiên đạo vô tình, thiên chi đạo, ở chỗ tổn có thừa mà bổ không đủ. Cho nên vạn vật cân bằng, lẫn nhau chế ước. Cho nên mãnh thú cơ hồ đều có thiên địch, trời cao mây mù hội ngưng kết thành mưa hạ xuống, cho dù là cửu chuyển tôn giả cũng sẽ bị sống lâu có hạn.”</p><p>Ngừng lại một chút, U Hồn ma tôn ý chí tiếp tục nói:“Mà nhân chi đạo, tổn không đủ để phụng có thừa, cùng thiên chi đạo hoàn toàn tương phản. Một cường giả, hội muốn trở nên càng mạnh. Một người giàu có, hội muốn trở nên càng thêm giàu có. Một mỹ nhân, đồng dạng hội muốn trở nên đẹp hơn. Người tìm trường sinh, muốn càng tiến thêm một bước, đạt được vĩnh sinh. Người lòng tham không đáy, vĩnh chưa đủ, cùng thiên ý đi ngược lại.”</p><p>“Ta có chút hiểu được. Thiên ý có khuynh hướng ta, là vì ta thất bại. Phương Nguyên trở thành đầy đủ thiên ngoại chi ma, đã siêu thoát hạn chế, bỏ mặc hắn mà nói. Hội thật lớn phá hư thiên địa cân bằng. Cho nên thiên ý dời đi mục tiêu, muốn cho ta mượn tay, đến đối phó hắn, không cho âm mưu của hắn thực hiện được. Nhưng vì cái gì thiên ý có thể sử dụng xuân thu thiền? Này chích tiên cổ. Rõ ràng đã bị Phương Nguyên luyện hóa a.” Ảnh Vô Tà còn ở ngây thơ trạng thái.</p><p>U Hồn ma tôn ý chí đáp:“Ai! Đây đúng là thiên ý bút tích. Ta cũng vậy vừa mới mới lĩnh ngộ đi ra. Phương Nguyên lúc trước được đến xuân thu thiền, đều là thiên ý an bài. Thiên ý đã sớm lựa chọn hắn làm quân cờ, làm này trọng sinh, phá hư bản thể đại kế!”</p><p>“Y theo Bạch Ngưng Băng cung cấp tình báo, hiện tại hồi tưởng một chút. Phương Nguyên biểu hiện ra chỗ đặc biệt khi, là ở Thanh Mao sơn. Hắn tuy rằng tư chất bất lương, nhưng một đường đi tới, cũng là xuôi gió xuôi nước, mỗi phùng khẩn cấp thời khắc, hắn đều có thể làm ra sáng suốt nhất lựa chọn, thu hoạch lớn nhất lợi ích. Thanh Mao sơn, tam vương phúc địa, vương đình phúc địa, Nghĩa Thiên sơn...... Này một đường, hiển nhiên, hắn là dùng xuân thu thiền không chỉ một lần.”</p><p>“Xuân thu thiền bất quá lục chuyển, có thất bại xác suất. Hắn cư nhiên nhiều lần đều thành công. Trừ bỏ trước một lần. Khả năng từ chúng ta trợ hắn ở ngoài, còn lại bộ phận, hắn Phương Nguyên cư nhiên không có thất bại một lần! Phải biết rằng, xuân thu thiền nhưng là hội làm hắn vận khí suy bại. Này chỉ sợ đều là thiên ý đang âm thầm đến đỡ tương trợ, cuối cùng làm hắn ở ngắn ngủn mấy năm trong vòng, theo một lần phàm nhân trở thành cổ tiên, cũng rơi vào bản thể trong mắt, bị bản thể cho rằng quân cờ ứng phó thiên ý.”</p><p>Ảnh Vô Tà ý chí nghe nghẹn họng nhìn trân trối:“Đợi đã, ngươi là nói......”</p><p>Ma tôn U Hồn ý chí gật gật đầu:“Không sai! Lúc này đây bản thể thất bại, chủ yếu còn là bởi vì Phương Nguyên. Bản thể lợi dụng Phương Nguyên. Đưa hắn cho rằng quân cờ. Nhưng trên thực tế, Phương Nguyên đã sớm là thiên ý quân cờ.”</p><p>“Mặc kệ Phương Nguyên trọng sinh vài lần, ở hắn lần đầu tiên trọng sinh phía trước, bản thể rất khả năng đã thành công. Không chỉ có luyện ra chí tôn tiên thai cổ. Hơn nữa trưởng thành đến thiên địa không dung bộ! Nguyên nhân như thế, thiên ý mới không tiếc mượn dùng Phương Nguyên, làm này trọng sinh, tiến đến phá hư ta bản thể đại kế.”</p><p>“Phương Nguyên này người rất ý tứ. Đầu tiên, hắn là thiên ngoại chi ma, cho nên mới có tư cách trọng sinh. Mới có năng lực đi thay đổi đi qua. Người thường cho dù tái vĩ đại, cũng thoát ly không được số mệnh kết quả. Sau đó, hắn lại không phải đầy đủ thiên ngoại chi ma. Cho nên, hắn còn đã bị thiên ý ảnh hưởng cùng bài bố. Hắn tự cho là xuân thu thiền là này sở luyện, vì này sở dụng. Nhưng trên thực tế, cho tới bây giờ cũng không là như thế này. Xuân thu thiền loại này đại sát khí, đã sớm bị thiên ý ăn mòn. Thực hiển nhiên, trận này bố cục theo Phương Nguyên đạt được xuân thu thiền khi, cũng đã bắt đầu. Nhưng hắn bị thiên ý mông tế, vẫn chưa phát hiện cái gì không ổn chỗ. Dù sao, mượn dùng xuân thu thiền trọng sinh, chỉ có thể chịu tải một bộ phận ý chí. Mà ý chí loại này này nọ, ngay cả hồn phách cũng không như, dễ dàng nhất bị ảnh hưởng. Thật giống như hiện tại, ta rất muốn đem sở hữu trí nhớ cùng biết, đều truyền thụ cho ngươi, đáng tiếc ngươi này cỗ ý chí có thể gánh vác rất hạn.”</p><p>Trong lúc nhất thời, Ảnh Vô Tà mở lớn miệng, hoàn toàn nói không ra lời!</p><p>Quang âm sông dài, ba đào không dứt, phát ở Hồng Liên phía trên.</p><p>Một đóa đóa cánh hoa sen, tùy theo tiêu tán.</p><p>Rất nhanh, cũng chỉ còn lại nội tầng hoa tâm.</p><p>“Của ngươi thời gian không nhiều lắm.” Ma tôn U Hồn ý chí thở dài một tiếng, tiếp tục nói.</p><p>“Phương Nguyên đến cùng là thiên ngoại chi ma, thiên ý cứ việc có thể ảnh hưởng hắn, nhưng cuối cùng hắn hay là nghe từ nội tâm thanh âm, lựa chọn cướp lấy chí tôn tiên thai cổ, mà không phải hủy diệt nó.”</p><p>“Kể từ đó, hắn tuy rằng còn là quân cờ, nhưng đã không chịu bàn cờ câu thúc. Thiên ý đương nhiên không thể cho phép như vậy tồn tại, cho nên khởi động xuân thu thiền, muốn mượn trợ tay ngươi đến đối phó Phương Nguyên.”</p><p>“Nhưng thiên ý lại tuyệt không hội, cho ngươi trọng sinh sau, đoạt lại chí tôn tiên thai cổ. Cho nên, ngươi trọng sinh sau, phải làm là không có cơ hội vãn hồi đại cục, ngươi thiết không thể nóng vội khí táo, hỏng rồi này cuối cùng cơ hội.”</p><p>Ảnh Vô Tà liền hỏi:“Ta đây nên làm như thế nào?”</p><p>“Nay, cương minh đã diệt, ảnh tông cũng tiêu tán, thậm chí bản thể đều rơi vào hiểm cảnh. Đơn giản ảnh tông chư tiên, đều hoặc nhiều hoặc ít để lại đến tiếp sau thủ đoạn. Ngươi muốn lợi dụng này đó, trùng kiến ảnh tông.”</p><p>“Mệnh nan vi, vận khả mượn! Bắc Nguyên trường sinh thiên thế lực, có thể lợi dụng. Trung Châu phương diện, cũng có che dấu thế lực, cùng mười đại cổ phái cũng bất hòa......”</p><p>“Ngươi ý chí hữu hạn, biết này đó đã là cực hạn. Ngươi mượn dùng này đó, trùng kiến ảnh tông, cứu vớt bản thể. Tối mấu chốt, ngươi phải này trọng yếu tình báo, báo cho bản thể biết. Bởi vì làm ngươi trọng sinh sau, này phân Hồng Liên chân truyền cùng ta cũng sẽ tùy theo thay đổi, sẽ không nhớ rõ việc này. Đến lúc đó, ngươi mới là người duy nhất biết chuyện!”</p><p>“Nhớ kỹ, cây cao vượt rừng gió sẽ dập, gò cao hơn bờ nước xiết trôi. Phía trước,‘Ngủ đông ám súc đối phó thiên ý’ sách lược là đối. Chúng ta nếu thành công quá một lần, như vậy có thể thành công lần thứ hai! Tự mình trân trọng!” </p>\n\t\t\t \n\n                    "
}
