{
  "href": "https://doctruyenchufull.vip/6333efacbea2d9fb2f854afc",
  "title": "Chương 1026: Thứ 2 chương: Ảnh Vô Tà trọng sinh",
  "chapterNumber": "1026",
  "slug": "chuong-1026-thu-2-chuong-anh-vo-ta-trong-sinh",
  "previousLink": "chapters-truyenchufull/1025-chuong-1025-thu-5-cuon-ma-vuong-hung-ba-sieu-thoat-van-co-hung-ba-mot-phuong",
  "currentLink": "chapters-truyenchufull/1026-chuong-1026-thu-2-chuong-anh-vo-ta-trong-sinh",
  "nextLink": "chapters-truyenchufull/1027-chuong-1027-de-3-chuong-phuong-nguyen-muon-co",
  "contentHTML": "\n\n                        <p> Bên tai vù vù toàn là cuồng phong gào thét chi âm, còn tại bay nhanh trên đường “Phương Nguyên” Cả người chấn động, bừng tỉnh lại đây, thốt ra nói:“Ta trọng sinh !”</p><p>“Xuân thu thiền quả nhiên là lợi hại! Không hổ là Hồng Liên ma tôn bản mạng tiên cổ!”</p><p>“Hiện tại là cái gì thời điểm?”</p><p>Ảnh Vô Tà ngừng chân, đưa mắt chung quanh, phát hiện chính mình đang ở chạy tới Nghĩa Thiên sơn chiến trường trung tâm trên đường.</p><p>Lúc này, hắn khoảng cách mục đích, đã không đủ vạn dặm.</p><p>“Phương Nguyên đặc ý đem định tiên du cho ta mượn dùng, muốn làm cho ta đuổi tới trước mặt hắn, hảo phương tiện hắn đoạt lại cổ trùng, đặt thắng cục!”</p><p>“Nhưng hắn vạn vạn không có dự đoán được, chính mình thân mình chính là thiên ý quân cờ, đoạt được xuân thu thiền, cũng thủy chung chịu thiên ý nắm trong tay.”</p><p>“Ta hiện tại trọng sinh, đối Nghĩa Thiên sơn trung ương tình cảnh, nhớ rõ rành mạch. Chính khả dùng định tiên du tiên cổ, trực tiếp thuấn di đi qua. Đối phó Phương Nguyên, báo thù rửa hận!”</p><p>Nghĩ đến đây, Ảnh Vô Tà bỗng nhiên mãnh liệt lắc đầu.</p><p>“Đáng chết! Lại bị Phương Nguyên giả ý, ảnh hưởng quyết đoán.”</p><p>Ảnh Vô Tà khẽ cắn môi:“Thiên ý quả nhiên không an hảo tâm, ta hiện tại cho dù đuổi đi qua, Phương Nguyên đã dùng chí tôn tiên thai cổ. Nhiều lắm là thừa dịp này suy yếu là lúc, đối kỳ thực thi thương tổn.”</p><p>“Đáng tiếc! Nếu là trở lại ta vừa mới theo mộng cảnh thoát ly thời khắc, ta có thể ngăn cơn sóng dữ. Hừ, thiên ý là sẽ không làm như vậy. Bởi vì nó lại càng không muốn nhìn đến, của ta bản thể đạt được chí tôn tiên thai cổ.”</p><p>“Nếu đại cục đã định, ta cứ dựa theo bản thể ý chí chỉ thị, tạm thời rút lui khỏi!”</p><p>“Thiên ý muốn hai hổ tranh chấp, ta há có thể như nó mong muốn?”</p><p>“Phàm là thành tựu đại sự giả, đều phải nhẫn người chỗ không thể nhẫn.”</p><p>“Phương Nguyên không cần đi đối phó, khiến cho hắn hấp dẫn thiên ý đi. Tương lai hắn nếu có thể trữ hàng, ta liền lợi dụng hắn đảm đương chủ yếu cổ tài, tái luyện chí tôn tiên thai cổ, khẳng định có thể bớt đi đại lượng phí dụng cùng tinh lực.”</p><p>“Mà ta tắc cần trùng kiến ảnh tông, kết quả này cũng không phải chung kết! Thái Bạch Vân Sinh, Hắc Lâu Lan đều có thể lợi dụng, không thể làm cho bọn họ cùng Phương Nguyên chạm mặt.”</p><p>Nếu đã biết được giả ý, trong lòng có sở phòng bị. Như vậy Ảnh Vô Tà cũng liền thoát ly Phương Nguyên không trung.</p><p>Hắn cuối cùng nhìn thoáng qua Nghĩa Thiên sơn, trong mắt lóe ra phẫn nộ, cừu hận, chờ đợi đủ loại thần sắc.</p><p>Này khoảng cách, hắn đã xem tới được Nghĩa Thiên sơn tan tác hình thành to như vậy phế tích. Phương Nguyên này đáng giận đạo tặc, mưu đoạt hắn thành quả tên. Nhất định chính ở chỗ này!</p><p>Nhưng hắn không thể hiện tại đi.</p><p>Hết thảy, muốn lấy đại cục làm trọng.</p><p>Ảnh Vô Tà cắn chặt răng, xoay người bay đi.</p><p>“Như thế nào Ảnh Vô Tà, còn chưa trở về tìm ta?” Phương Nguyên chờ nửa ngày, một lòng dần dần chìm vào đáy cốc.</p><p>“Nói như vậy. Hắn nhìn thấu của ta bố trí, thoát ly của ta nắm trong tay sao?”</p><p>Phương Nguyên mày càng nhăn càng chặt.</p><p>Tuy rằng không biết đã xảy ra cái gì ngoài ý muốn, kiếp trước trí nhớ cũng tùy theo tiêu tán, lại càng không hiểu được xuân thu thiền chân tướng, nhưng Phương Nguyên rõ ràng một điểm, thì phải là: Chính mình lần phiền toái có chút đại.</p><p>“Ảnh Vô Tà không đến đến nơi đây, ta đặt ở cổ trùng bên trong đặc ý, liền không thể phát động. Vượt qua thời hạn, này đó cổ trùng đều đã tự hủy! Ta phải mau chóng đuổi tới Ảnh Vô Tà trước mặt, chế phục hắn. Hoặc là thuyết phục Hắc Lâu Lan, Thái Bạch Vân Sinh, giúp ta chế phục hắn.”</p><p>Phương Nguyên trong tay còn có thái độ cổ, đây là một cái tốt nhất chứng cứ, có thể thuyết phục Hắc Lâu Lan.</p><p>Về phần thuyết phục Thái Bạch Vân Sinh, vậy càng thêm dễ dàng. Dù sao ở chung quá như vậy một đoạn thời gian, nói chút ít làm người biết thật nhỏ chuyện cũ, có thể làm cho Thái Bạch Vân Sinh tin.</p><p>Phương Nguyên kiểm tra chính mình cổ trùng.</p><p>Bởi vì đổi hồn sở mang đến cổ trùng, nay đã một lần nữa bị hắn nắm giữ.</p><p>Đứng mũi chịu sào, chính là trong truyền thuyết thái độ tiên cổ. Trừ lần đó ra, còn có trí đạo tiên cổ giải mê. Hồn đạo tiên cổ hoán hồn.</p><p>Về phần này khác, đều là hồn đạo, mộng đạo một ít phàm cổ, không đề cập tới cũng thế.</p><p>Phương Nguyên mày đại nhăn.</p><p>Bởi vì này chút giữa, nhưng lại không dùng đến di động cổ trùng!</p><p>“Chẳng lẽ muốn ta đi bộ đuổi theo. Có được định tiên du Ảnh Vô Tà? Hoặc là trước đem Ảnh Vô Tà thân xác mộng đạo cổ trùng, đều thu vì mình dùng? Này đó cổ trùng trung, nhưng thật ra có tác dụng di chuyển cổ.”</p><p>Này đó cổ, đều không phải là là Phương Nguyên ý chí. Cho nên Phương Nguyên cũng không thể giống như giải mê, hoán hồn như vậy, đem chúng nó dễ dàng thu phục.</p><p>Muốn vận dụng, chỉ sợ còn phải mượn dùng thái độ cổ đằng đằng. Tiến hành lừa gạt.</p><p>Chính là phía trước đã đã lừa gạt một lần, lần thứ hai nắm chắc, liền ngay cả Phương Nguyên chính mình cũng cảm giác không lớn.</p><p>“Nhưng không có cách nào, phải thử một lần.” Nghĩ vậy, Phương Nguyên liền theo bản năng ngẩng đầu, nhìn về phía giữa không trung huyền phù Ảnh Vô Tà thân xác.</p><p>Hắn vạn vạn không có dự đoán được, này đúng là hắn thấy Ảnh Vô Tà cuối cùng liếc mắt một cái!</p><p>Ngay sau đó, Ảnh Vô Tà thân xác rồi đột nhiên tự bạo.</p><p>Không có gì thanh âm.</p><p>Đây là một hồi im ắng nổ mạnh.</p><p>Hơn nữa nổ mạnh kết quả, cũng một điểm cũng không huyết tinh, ngược lại lộ ra sáng lạn duy mĩ.</p><p>Toàn bộ Ảnh Vô Tà huyết nhục cốt cách da lông, đều hóa thành một tầng tầng, một cỗ cổ sáng lạn hoa quang.</p><p>Này đó hoa lệ quang huy, bày biện ra thất thải sặc sỡ sắc, xa hoa.</p><p>Nhưng đối mặt này mạt cơ hồ làm người ta hít thở không thông xinh đẹp cảnh tượng khi, Phương Nguyên lại đồng tử mãnh lui, vội vàng triệt thoái phía sau, mở ra khoảng cách.</p><p>Bởi vì hắn nhận ra đến, đây là mộng cảnh!</p><p>Một cỗ mộng cảnh, đạt tới ngoại hiển trình độ, thâm thúy khó dò, đang ở trước mắt hắn nhanh chóng thành hình.</p><p>“Là ta đối ma tôn U Hồn thi triển dẫn hồn nhập mộng, cho nên mới có kết quả này sao? Không, cũng không phải. Êm đẹp, Ảnh Vô Tà thân xác như thế nào hội tự bạo? Tựa hồ còn biến thành một cái mộng cảnh?”</p><p>Phương Nguyên trong lòng thập phần nghi hoặc.</p><p>Hắn cũng không biết Ảnh Vô Tà sống lâu, chỉ có ngắn ngủn chín canh giờ. Trong chín canh giờ, Ảnh Vô Tà hội theo cái gì cũng không đúng vậy phàm nhân, biến thành nhất chuyển cổ sư, hai cái canh giờ sau biến thành nhị chuyển. Theo sau, tam chuyển, tứ chuyển...... Thất chuyển, bát chuyển. Mỗi quá một canh giờ, hắn tu vi hội bởi vậy gia tăng vừa chuyển. Đến cuối cùng tử vong tiến đến là lúc, hắn thậm chí hội trở thành cửu chuyển cổ tiên.</p><p>Nhưng chín canh giờ vừa quá, hắn sẽ tự bạo, hóa thành mộng cảnh.</p><p>Hắn vốn chính là vô trung sinh hữu, vận dụng tiên cổ thành chân, theo mộng cảnh mà được. Nay hóa thành mộng cảnh, cũng không kỳ quái.</p><p>Tự bạo hình thành mộng cảnh, điên cuồng khuếch trương, nhanh chóng tràn ngập.</p><p>Phương Nguyên hao hết toàn lực chạy như điên, liên tục chạy ra đi hơn bảy trăm dặm, thế này mới không có làm cho mộng cảnh quyển tịch đến hắn.</p><p>Nếu là rơi xuống mộng cảnh bên trong, vậy phiền toái lớn.</p><p>Phương Nguyên tuy rằng trong tay có giải mê tiên cổ, phàm cổ không đồng đều, thấu không ra tiên đạo sát chiêu giải mộng.</p><p>Mộng cảnh còn tại tràn ngập, nhưng tốc độ đã chậm lại rất nhiều.</p><p>Phương Nguyên chỉ phải tái lui, một mực thối lui đến khoảng cách Nghĩa Thiên sơn phế tích ngàn dặm ở ngoài. Mộng cảnh khuếch trương cước bộ mới chậm rãi đình chỉ.</p><p>Kể từ đó, một mảnh diện tích lãnh thổ ngàn dặm siêu đại mộng cảnh, ngoại hiển định hình, vắt ngang ở Phương Nguyên trước mặt. Tràn ngập hắn tầm nhìn.</p><p>Phương Nguyên trong lòng một ngụm khí lạnh lủi khởi:“May mắn ta cuối cùng, không có nghe theo Tinh Tú tiên tôn chỉ điểm, đi hủy chí tôn tiên thai cổ. Nếu không của ta hồn phách chẳng phải là muốn theo Ảnh Vô Tà thân xác, trực tiếp hãm chết tại đây siêu cấp mộng cảnh bên trong?”</p><p>“Hiện tại như thế nào cho phải?”</p><p>Trận này dị biến, nghiêm trọng quấy rầy Phương Nguyên kế hoạch.</p><p>Ảnh Vô Tà thân xác. Vốn liền cực cụ giá trị. Còn có trọn vẹn mộng đạo cổ trùng, có thể thôi phát ra cực kỳ lợi hại dẫn hồn nhập mộng.</p><p>Càng khiến Phương Nguyên nhớ mãi không quên là ma tôn U Hồn. Hắn tuy rằng trạng thái không tốt, nhưng nếu thoát ly mộng cảnh, tái rơi xuống Phương Nguyên trong tay. Phương Nguyên đối này sưu hồn, nói không chừng có thể biết càng nhiều bí tân, đại lượng tu hành kinh nghiệm.</p><p>Còn có to như vậy chiến trường, tuy rằng bị vạn kiếp nhiều lần cọ rửa, nói không chừng còn di lưu một ít cổ tiên tiên khiếu cái gì. Ít nhất sinh tử phúc địa còn tại.</p><p>Nhưng hiện tại, mấy thứ này đều bị mộng cảnh bao đi vào.</p><p>Đừng nói Phương Nguyên hiện tại không thể thúc dục sát chiêu giải mộng, cho dù có thể thúc dục. Muốn cởi bỏ này phiến mộng cảnh, trở lại chiến trường trung ương, thật là đến ngày tháng năm nào?</p><p>Phương Nguyên nhéo nhéo hai tay, nhìn này phiến siêu cấp mộng cảnh, bất đắc dĩ thở dài một hơi.</p><p>“Việc đã đến nước này, cũng không phương pháp có thể tưởng tượng. Nơi đây không thể ở lâu, nháo ra lớn như vậy động tĩnh, còn lại Nam Cương cổ tiên nhất định hội liên tiếp tới.”</p><p>Phương Nguyên dựa vào trí nhớ, hướng phương xa chạy đi.</p><p>Hắn lựa chọn phương hướng, đúng là lúc trước Thái Bạch Vân Sinh giá hắn thân xác. Thoát đi phương hướng.</p><p>“Hy vọng vận khí tốt điểm, có thể gặp tới bọn họ.”</p><p>Phương Nguyên khẳng định không thể như nguyện.</p><p>Phương Nguyên không biết, Thái Bạch Vân Sinh đám người sau lại lại tao ngộ rồi Nam Cương cổ tiên, trong kịch chiến sớm đã thay đổi phương vị.</p><p>Hắn càng không biết. Ảnh Vô Tà bằng vào trọng sinh ưu thế, giờ phút này đã một lần nữa cùng Thái Bạch Vân Sinh, Hắc Lâu Lan hội hợp.</p><p>“Phương Nguyên, ngươi tốt nhất giải thích rõ ràng, nếu không đừng trách ta trở mặt!” Hắc Lâu Lan sắc mặt xanh mét, nhìn thấy Ảnh Vô Tà, thực không khách khí.</p><p>Thái Bạch Vân Sinh vội vàng thân thủ nói:“Chậm! Ta tin tưởng Phương Nguyên. Nhất định có nguyên nhân. Trước hết nghe hắn giải thích.”</p><p>Ảnh Vô Tà thành khẩn nhìn Hắc Lâu Lan, Thái Bạch Vân Sinh:“Là ta nóng vội. Ta trúng đối phương sát chiêu, không chỉ có là lâm vào mộng cảnh đơn giản như vậy. Nay một thân cổ trùng cơ hồ cũng không có thể sử dụng, chỉ có giết đối phương, khả năng cởi bỏ này chiêu.”</p><p>“Nhưng là ta nhìn thấy ngươi, rõ ràng chỉ dùng định tiên du ! Nếu không có chúng ta lẫn nhau trên người, có cổ trùng có thể lẫn nhau cảm giác vị trí, nếu không ta thiếu chút nữa đều phải cho rằng, ngươi bỏ xuống chúng ta, trực tiếp rời đi Nam Cương !” Hắc Lâu Lan ngữ khí dồn dập, tiếp tục ép hỏi.</p><p>“Đây là ta bất đắc dĩ, mới sử dụng cấm chiêu! Các ngươi cũng thấy được, ta lần đầu tiên vận dụng định tiên du khi, bởi vì thất bại mà bị thương. Nói sau, ta vì cái gì muốn bỏ xuống các ngươi? Hiện tại cục diện, nguy cơ chồng chất, chúng ta càng phải làm đoàn kết nhất trí, mới có thể có lớn hơn nữa trữ hàng hy vọng.” Ảnh Vô Tà nói năng có khí phách nói.</p><p>Hắc Lâu Lan hừ lạnh một tiếng, còn muốn mở miệng.</p><p>Ảnh Vô Tà vội vàng đánh gãy lời của nàng:“Tốt lắm! Hiện tại chúng ta lợi dụng định tiên du, nhanh chóng trở về. Của ta thân phận đã cho sáng tỏ, thiên đình đã biết, Hồ Tiên phúc địa đã không an toàn, bên trong tài nguyên đều cần lập tức dời đi.”</p><p>Phương Nguyên một đường chạy như điên.</p><p>Hắn không hề dùng gì cổ trùng, nhưng giờ phút này cũng là mạnh mẽ như bay, nhanh như tuấn mã.</p><p>Liên tục bôn chạy một khắc, hắn đều không có cảm thấy gì mỏi mệt cảm giác.</p><p>Ở bôn chạy trên đường, hắn vừa sợ hỉ phát hiện: Đừng nhìn này phó thân hình trắng nõn non mịn bộ dáng, trên thực tế lại phòng ngự kinh người. Cấp tốc bôn chạy trên đường, nhánh cây đụng tới thân thể hắn, cũng không sẽ ở hắn trên người lưu lại một vết. Đường xá bén nhọn hòn đá, càng bị hắn hai chân trực tiếp thải toái, căn bản cấu bất thành cái gì trở ngại.</p><p>Hơn nữa, hắn khí lực còn rất lớn.</p><p>Nhẹ nhàng nhảy, có thể nhảy ra ba trượng có thừa khoảng cách.</p><p>Nhưng kêu Phương Nguyên thất vọng là, hắn một đường lao nhanh, thủy chung không thấy Ảnh Vô Tà, Hắc Lâu Lan, Thái Bạch Vân Sinh gì một người tung tích.</p><p>ps: Vé tháng phá 1000 thêm canh! </p>\n\t\t\t \n\n                    "
}
