{
  "href": "https://doctruyenchufull.vip/6333efb3bea2d9fb2f854b1b",
  "title": "Chương 1027: Đệ 3 chương: Phương Nguyên mượn cổ",
  "chapterNumber": "1027",
  "slug": "chuong-1027-de-3-chuong-phuong-nguyen-muon-co",
  "previousLink": "chapters-truyenchufull/1026-chuong-1026-thu-2-chuong-anh-vo-ta-trong-sinh",
  "currentLink": "chapters-truyenchufull/1027-chuong-1027-de-3-chuong-phuong-nguyen-muon-co",
  "nextLink": "chapters-truyenchufull/1028-chuong-1028-thu-4-chuong-am-da-gio-lanh",
  "contentHTML": "\n\n                        <p> Gió ở bên tai gào thét, Phương Nguyên trèo non lội suối. Chẳng sợ không hề dùng cổ trùng, cũng là tốc độ rất nhanh.</p><p>Qua tai kiếp tàn sát bừa bãi phạm vi, không những là vùng đất bằng phẳng, mà là núi rừng san sát.</p><p>Nam Cương nhiều núi, này vốn là là này địa vực nhất đại đặc thù.</p><p>“Ta bôn chạy lâu như vậy, trên đường một điểm đều không có nghỉ ngơi, cư nhiên còn là không có mỏi mệt cảm giác! Tối mấu chốt là, ta căn bản không có vận dụng gì cổ trùng.”</p><p>Phương Nguyên lúc này, đã bước đầu cảm nhận được này phó thân hình đặc thù chỗ.</p><p>Cổ sư thân hình, không có lợi dụng hắc thỉ cổ, bạch thỉ cổ linh tinh cổ trùng cải tạo phía trước, cùng phàm nhân thân hình cũng không bao nhiêu khác biệt.</p><p>Đúng là bởi vì đạo ngân thêm thân, mới khiến cho cổ sư thân hình có đủ loại ảo diệu, không giống tầm thường chỗ.</p><p>“Của ta này phó thân hình, vốn là là từ cửu chuyển tiên cổ chí tôn tiên thai mà hóa. Xem ra ta trên người đạo ngân, tuyệt đối không ít. Ít nhất lực đạo phương diện đạo ngân, tuyệt đối so với ta nguyên lai tích lũy, còn muốn hùng hậu nhiều lắm!”</p><p>Phương Nguyên trong lòng âm thầm đánh giá.</p><p>Hắn từ biến thành tiên cương sau, cũng không cảm giác mệt mỏi. Nhưng nếu khôi phục ban đầu thân xác tiên sống trạng thái, giống hôm nay như vậy bôn chạy, khẳng định chạy không được một nửa, sẽ muốn dừng lại nghỉ tạm.</p><p>Phương Nguyên ở hậu mật núi rừng gian chạy nhanh trèo lên, hiểm trở đá núi ở hắn tay chân cùng sử dụng dưới, giống như đường bằng phẳng.</p><p>Phương Nguyên còn trần thân mình, dường như một cái bạch lãng, ở che lấp nồng đậm núi rừng trung xuyên qua.</p><p>Nồng đậm núi rừng, ở hắn tầm nhìn trung, nhận rành mạch. Cho dù là chạy chồm trong quá trình, cũng giống như yên lặng giống nhau, bị Phương Nguyên thoải mái tránh đi.</p><p>“Dùng trên địa cầu thuật ngữ, chính là động thái thị giác đi. Ta hiện tại động thái thị giác, quả thực vĩ đại đến cực điểm! Này tuyệt đối là phi nhân trình độ. Ta nguyên lai thân hình, chỉ có vận dụng cổ trùng, khả năng có trình độ như vậy.”</p><p>Thuần thục, Phương Nguyên đặt lên này đỉnh núi cao nhất.</p><p>Tầm nhìn trung âm u núi rừng, rồi đột nhiên biến mất không thấy, tầm nhìn rồi đột nhiên trống trải, thiên cao sơn hùng!</p><p>Gió lớn thổi phất hắn tóc dài, hướng phía sau tung bay.</p><p>Phương Nguyên hơi hơi thở dốc ba khẩu khí. Nhất thời liền bình phục xuống dưới, hơi thở du hoãn, giống như vừa mới một đường chạy như điên, căn bản không có phát sinh dường như.</p><p>Thể lực dư thừa đến khó lấy tưởng tượng trình độ!</p><p>Gió núi lãnh liệt. Phương Nguyên còn xích thân mình, không phiến lũ, nhưng hắn lại không cảm giác gì hàn ý.</p><p>Tim đập rất nhanh liền bình phục xuống dưới, mỗi một lần trái tim nhảy lên, đều trầm hoãn hữu lực đến cực điểm.</p><p>Phương Nguyên đưa mắt trông về phía xa.</p><p>Hắn tầm nhìn cực kỳ rộng lớn.</p><p>Xa xem vạn bước trong vòng. Hết thảy cảnh vật, mảy may tất hiện.</p><p>Nhẹ nhàng đảo qua, Phương Nguyên ánh mắt dừng lại, thần sắc vi ngưng.</p><p>Hắn phát hiện chiến đấu dấu vết.</p><p>“Xem ra Thái Bạch Vân Sinh, Hắc Lâu Lan mang theo của ta thân xác, ở trong này tao ngộ rồi này khác cổ tiên, song phương giao thủ.”</p><p>Phương Nguyên phút chốc một chút, trực tiếp theo đỉnh núi nhảy xuống.</p><p>Phịch một tiếng, hắn trực tiếp rơi xuống ba trượng dưới một chỗ đá núi.</p><p>Lông tóc không tổn hao gì.</p><p>Thậm chí ngay cả hai chân, cũng không cảm thấy tê dại!</p><p>Nhưng thật ra dưới chân đá núi mặt ngoài, che kín mạng nhện vết rách.</p><p>Phương Nguyên trong mắt ánh sao chợt lóe lướt qua. Bắt đầu tiếp tục nếm thử.</p><p>Độ cao chênh lệch, càng lúc càng lớn. Theo khởi điểm ba trượng, nhanh chóng tăng trưởng đến năm trượng, tám trượng, mười hai trượng.</p><p>Dùng trên địa cầu khoảng cách đơn vị đổi, ba trượng chính là 9 mét, năm trượng chính là mười lăm mét, đã là tầng năm cao lầu trình độ. Mười hai trượng, đã là đại hạ, điện tháp.</p><p>Mười hai trượng còn xa xa không phải Phương Nguyên cực hạn, dọc theo đường đi tăng tới năm mươi trượng.</p><p>Đến trình độ này. Phương Nguyên rốt cục cảm giác được bàn chân tê dại đứng lên. Hắn đảm lượng càng phóng càng lớn, có mấy lần, hắn cố ý dùng thân thể địa phương khác.</p><p>Trong ngực ngay mặt, sau lưng đằng đằng. Thường thường đều đem cứng rắn núi đá tạp ra một đám hố.</p><p>Phương Nguyên theo trong hầm đứng lên, dường như không có việc gì.</p><p>Thậm chí cả người tê dại, cảm giác còn rất tốt!</p><p>Hít sâu một hơi, Phương Nguyên lại nhảy xuống.</p><p>Lần này là năm mươi tám trượng.</p><p>Loại này độ cao ở Phương Nguyên trong lòng đã không sao cả, mấu chốt ở chỗ, lần này Phương Nguyên quyết định dùng đầu !</p><p>Phanh.</p><p>Nhất thanh muộn hưởng. Phương Nguyên toàn bộ đầu thật sâu tạp tiến hòn đá bên trong.</p><p>Hai tay dùng sức nhất chống đỡ, hắn đã đem đầu theo thạch trong hầm rút đi ra.</p><p>Đầu lâu là trong thân thể tối cứng rắn địa phương, nhưng Phương Nguyên còn là có điểm cảm giác.</p><p>Hắn cảm giác da đầu một trận tê dại, đầu còn có điểm vựng.</p><p>Nhưng loại này mê muội cảm giác, liên tục thời gian chỉ có hai ba cái hô hấp, hơn nữa trình độ thập phần rất nhỏ. Mát mẻ gió núi nhất thổi, liền tiêu tán vô tung.</p><p>Phương Nguyên sờ sờ đầu, vừa cẩn thận kiểm tra rồi toàn thân.</p><p>Không hề vết thương, thậm chí liền ngay cả tóc cũng chưa điệu một cây!</p><p>Dùng một cái thành ngữ khái quát, thì phải là sợi lông không tổn.</p><p>Phương Nguyên thử nhổ chính mình tóc, hắn phát hiện chính mình tóc thập phần cứng cỏi, cư nhiên dùng rất lớn khí lực, mới nhổ xuống một cây.</p><p>Này căn tóc, so với thường nhân tóc còn muốn thô to một ít, đen tỏa sáng, làm cho người ta cảm giác dường như là một cây rất nhỏ dây thép.</p><p>Lại dùng lực lạp xả, cư nhiên lạp không ngừng, thập phần cứng cỏi.</p><p>Phương Nguyên có chút suy nghĩ, đem này căn tóc quấn quanh ở chính mình cổ tay thượng, tha vài cái vòng, tái rõ ràng trát đứng lên.</p><p>Này tóc không thể loạn ném, vạn nhất bị hữu tâm nhân phải đi, nhưng là cái thượng giai suy tính chứng cớ.</p><p>Phương Nguyên một bên hướng bên kia chiến đấu dấu vết tiến đến, một bên tiếp tục khiêu sơn, thăm dò chính mình cực hạn.</p><p>Độ cao không ngừng tăng lên, rất nhanh theo năm mươi hơn trượng, đạt tới tám mươi hơn trượng.</p><p>Trình độ này, Phương Nguyên đã cảm giác được đau đớn, nhưng còn chưa tới đạt khó có thể chịu đựng trình độ.</p><p>Cuối cùng, đạt tới một trăm hơn trượng khi, Phương Nguyên rốt cục đình chỉ này phiên thí nghiệm.</p><p>Theo này độ cao nhảy xuống, đã làm cho hắn cảm nhận được rõ ràng đau đớn, hơn nữa bộ vị, làn da phiếm hồng, xuất hiện xanh tím tụ huyết.</p><p>“Một trăm hơn trượng, còn không phải khối này thân hình cực hạn sao?” Phương Nguyên âm thầm líu lưỡi.</p><p>Này độ cao dĩ nhiên đạt tới khủng bố bộ. Trên địa cầu Paris tháp sắt, cũng bất quá ba trăm nhiều mét, cũng chính là hơn một trăm trượng cao.</p><p>“Bằng vào thân xác, không có thúc dục gì một cái phòng ngự cổ, cũng đã đạt tới trình độ này. Cho dù là cổ tiên, chỉ bằng thân xác, cũng cực nhỏ đạt tới loại trình độ này đi?”</p><p>“Xem ra ta trên người đạo ngân trung, phòng ngự tính chất có được không ít đâu.”</p><p>Này phát hiện, thoáng làm cho Phương Nguyên yên tâm một ít.</p><p>Dù sao trong tay hắn, giải mê, hoán hồn, thái độ tam đại tiên cổ, cũng không là phòng ngự tiên cổ.</p><p>Đi vào chiến trường dấu vết di lưu nơi, Phương Nguyên ngồi xổm xuống thân mình, cẩn thận xem xét.</p><p>“Hình như là bọn họ.” Rất nhanh, Phương Nguyên đứng dậy, mày nhăn lại.</p><p>Không có điều tra cổ trùng. Thực không có phương tiện, Phương Nguyên cũng vô pháp khẳng định.</p><p>Nhưng hắn biết, chính mình phải truy đi xuống!</p><p>“Thời gian không nhiều lắm.”</p><p>Không kịp xem xét tự thân ảo diệu, vừa mới thí nghiệm chính là thuận tay làm. Phương Nguyên tiếp tục truy tung đi xuống.</p><p>Rất nhanh, hắn lại phát hiện thứ hai chỗ, nơi thứ ba dấu vết.</p><p>Phương Nguyên theo dấu vết, cũng chậm chậm cải biến phương hướng.</p><p>Cổ tiên giao thủ, phần lớn phát sinh ở giữa không trung bên trong. Lan đến gần trên mặt đất dấu vết, cũng không nhiều. Hơn nữa Phương Nguyên không thể phi hành. Làm cho hắn truy tung độ khó thập phần cao.</p><p>Theo thời gian trôi qua, Phương Nguyên một lòng cũng dần dần chìm vào đáy cốc.</p><p>Bỗng nhiên, một đạo thân ảnh, dường như lưu tinh một bên, từ trên trời giáng xuống.</p><p>Oanh một tiếng, dừng ở Phương Nguyên trước mặt.</p><p>Hỏa diễm phụt lên bốn phía, đem chung quanh mấy trăm bước núi rừng, nháy mắt cháy sạch sẽ.</p><p>“Người nào?!” Phương Nguyên hai hàng lông mày nhất túc, trong mắt lệ mang trán bắn, quát lạnh nói.</p><p>“Tại hạ Hỏa Không Động. Xin hỏi vị này bằng hữu. Là từ Nghĩa Thiên sơn bên kia tới được sao?” Người tới cả người thiêu đốt hừng hực lửa cháy, thái độ cũng không thân mật.</p><p>Phương Nguyên sắc mặt nhanh chóng âm trầm xuống dưới, hoán hồn tiên cổ hơi thở trồi lên, không đáp hỏi lại:“Ngươi tới vừa lúc. Vừa mới ở không trung phi hành, có thể thấy được đến cái gì người khả nghi không có?”</p><p>Người tới cảm thấy hoán hồn tiên cổ hơi thở, nhất thời biết Phương Nguyên cũng không tốt nhạ, khí thế bị kiềm hãm.</p><p>Có được tiên cổ lục chuyển cổ tiên, cũng không chiếm đa số.</p><p>Hỏa Không Động tuy là tán tu xuất thân, nhưng đã đầu phục Nam Cương Sài gia.</p><p>Sài gia nhưng là siêu cấp thế lực, lần này Nghĩa Thiên sơn đại chiến. Sài gia cổ tiên chết. Sài gia thái thượng đại trưởng lão liền phái khách khanh cổ tiên Hỏa Không Động, tiến đến tra xét đến tột cùng.</p><p>Nghe được Phương Nguyên hỏi lại, Hỏa Không Động thầm nghĩ:“Khả nghi? Ban ngày ban mặt ngươi một người quang mông, chung quanh chạy loạn. Ngươi chính là người tối khả nghi!”</p><p>Hắn trầm mặc một chút, đúng là vẫn còn mở miệng, đáp:“Phạm vi trăm dặm không hề người ở, trừ bỏ các hạ ở ngoài.”</p><p>“Đáng giận! Thật giận!” Phương Nguyên nhất thời tê rống một tiếng, sắc mặt nhăn nhó, một mảnh dữ tợn. Tựa hồ muốn trạch người dục phệ.</p><p>Lập tức, hắn lại xiết chặt hai đấm, nghiến răng nghiến lợi lẩm bẩm:“Xem ra là chạy xa ! Bất quá cho dù các ngươi chạy trốn tới chân trời góc biển, ta cũng muốn đem các ngươi đuổi theo. Lần này sỉ nhục, ta muốn các ngươi gấp trăm lần, ngàn lần hoàn lại!”</p><p>Hỏa Không Động gặp Phương Nguyên như thế, trong lòng nhất thời có đoán:“Xem ra người này trần truồng bôn tẩu, tựa hồ là nguy rồi người khác thủ đoạn, mất đi không ít cổ trùng, ăn cái mệt. Người này tính tình ngoan lệ, lửa giận hướng tâm, ta còn là cẩn thận một điểm.”</p><p>Phương Nguyên còn không có giải thích cái gì, Hỏa Không Động trong lòng liền vì Phương Nguyên giải thích.</p><p>Hơn nữa, hắn lại càng không tưởng trêu chọc Phương Nguyên. Nếu vì hắn nhân chắn tai, tự nhiên pha không có lời.</p><p>“Nghĩa Thiên sơn ta không xâm nhập, chính ngươi nhìn đi!” Bỏ xuống những lời này, Phương Nguyên chạy đi bước đi.</p><p>Đối với này đáp án, Hỏa Không Động tự nhiên không hài lòng, vừa định muốn cản Phương Nguyên, Phương Nguyên liền dừng lại cước bộ, ngược lại là quay đầu nói:“Đằng đằng! Ngươi là Hỏa Không Động? Người Sài gia?”</p><p>“Đúng là.” Hỏa Không Động sửng sốt, hồi đáp.</p><p>Phương Nguyên trên mặt bài trừ một tia khó coi tươi cười:“Tốt lắm. Ta và các ngươi thái thượng cửu trưởng lão Sài Bất Sách tình bạn cố tri, hắn chiến trường sát chiêu vạn gia tân hỏa, khả hoàn thiện không có?”</p><p>Hỏa Không Động vội vàng tái đáp:“Cửu trưởng lão còn đang bế quan.”</p><p>“Hắc, hắn đây là bị hắn gia gia giam lại đâu. Lần trước đùa giỡn Y Y tiên tử...... Hắc! Chờ ta xử lý việc này, ta phải đi bái phỏng hắn.” Phương Nguyên nói xong, nhưng lại hơ lửa Không Động vươn tay đến:“Ngươi lấy điểm cổ trùng cho ta mượn dùng dùng.”</p><p>“A?” Hỏa Không Động tái lăng.</p><p>“A cái gì a, ngươi đường đường cổ tiên, cho ta mượn điểm phàm cổ mà thôi, nhỏ mọn như vậy làm gì?” Phương Nguyên không kiên nhẫn nói.</p><p>Hỏa Không Động nghĩ rằng:“Cửu trưởng lão bế quan hoàn thiện chiến trường sát chiêu, chính là cái đối ngoại lấy cớ. Chân thật tình huống, thật là đùa giỡn Y Y tiên tử. Đối phương nếu biết việc này, phải làm quan hệ không giả. Ta phụ thuộc vào Sài gia, là cái tán tu ngoại nhân. Mà cửu trưởng lão không chỉ có là người trong Sài gia, hơn nữa là thái thượng đại trưởng lão tôn tử. Ta nếu gặp được hắn bạn bè, nếu là không mượn cổ trùng, thế tất không thể nào nói nổi a.”</p><p>Mượn đi.</p><p>Dù sao phàm là cổ, cũng coi như không thể cái gì.</p><p>Hỏa Không Động lấy ra cổ trùng đến, giao cho Phương Nguyên trong tay, lại hỏi:“Không biết vị này huynh đài, tôn tính đại danh đâu?”</p><p>“Đâu có. Ta chính là Đông Phương Hùng Kê.” Phương Nguyên xua tay nói.</p><p>Hỏa Không Động nhất thời trừng mắt, thầm nghĩ hỏng rồi:“Hắn chính là Đông Phương Hùng Kê a? Thật là cửu trưởng lão tổn hữu chi nhất, keo kiệt tên danh truyền Nam Cương, hơn nữa trừng mắt tất báo, khí lượng nhỏ nhất. Bất quá hắn tướng mạo không phải như vậy a? Nga! Hắn không có quần áo che thể, chỉ có thể biến hóa ngoại hình sao. Thôi, này cho mượn đi cổ trùng, cũng đừng muốn đi. Có thể đuổi rồi này tiểu nhân, cũng là tốt.” </p>\n\t\t\t \n\n                    "
}