{
  "href": "https://doctruyenchufull.vip/6333efb9bea2d9fb2f854b41",
  "title": "Chương 1028: Thứ 4 chương: Ám dạ gió lạnh",
  "chapterNumber": "1028",
  "slug": "chuong-1028-thu-4-chuong-am-da-gio-lanh",
  "previousLink": "chapters-truyenchufull/1027-chuong-1027-de-3-chuong-phuong-nguyen-muon-co",
  "currentLink": "chapters-truyenchufull/1028-chuong-1028-thu-4-chuong-am-da-gio-lanh",
  "nextLink": "chapters-truyenchufull/1029-chuong-1029-thu-5-chuong-dua-cho-phuong-kim-hoang",
  "contentHTML": "\n\n                        <p> Hô!</p><p>Phương Nguyên bay ở không trung, như là một đoàn đại hỏa cầu, hắn quanh thân hỏa diễm thiêu đốt, phía sau lại tha ra một đoạn dài đến mấy trượng đen bụi yên vĩ, thanh thế rất là không kém.</p><p>Vừa mới tình hình, còn là rất nguy hiểm.</p><p>Phương Nguyên gặp được Hỏa Không Động, trên người mặc dù có ba chích tiên cổ, còn có một ít hồn đạo, mộng đạo phàm cổ. Nhưng thực không được đầy đủ mặt, thật muốn đánh đứng lên, thế tất muốn rơi vào hạ phong.</p><p>Cho dù Phương Nguyên muốn tiên đạo sát chiêu, cùng Hỏa Không Động đổi hồn, cũng đổi không nổi.</p><p>Phía trước, hắn cùng Ảnh Vô Tà đổi hồn, tiêu hao không ít phàm cổ.</p><p>Hắn trên người sở hữu cổ trùng, còn thấu không đồng đều đầy đủ một bộ.</p><p>Nhưng Phương Nguyên bằng vào chính mình hơn người hành động, không chỉ có hóa hiểm vi di, còn lừa gạt chiếm được bốn chích ngũ chuyển phàm cổ.</p><p>“Đời trước, ta tham gia Nghĩa Thiên sơn đại chiến, gia nhập có một không hai ván bài. Thấy Nam Cương cổ tiên nội đấu, từ giữa tham không ít trọng yếu tình báo. May mắn như thế, nếu không ta như thế nào sao biết được nói Sài gia cửu trưởng lão cùng Đông Phương Hùng Kê quan hệ đâu.”</p><p>“Lần này có thể lừa trụ Hỏa Không Động, còn dựa vào thái độ cổ!”</p><p>Phương Nguyên tuy rằng nắm giữ nguyên bản gặp mặt từng quen biết, càng đem thay đổi, hình thành lấy thái độ cổ vì trung tâm, hơn một ngàn chích phàm cổ phụ trợ tân bản gặp mặt từng quen biết.</p><p>Nhưng này sát chiêu, hắn đương nhiên dùng không được.</p><p>Vừa mới, đối mặt Hỏa Không Động, hắn là một mình dùng thái độ cổ.</p><p>“Thái độ cổ tác dụng, chính là ngụy trang nội tâm chân thật tình cảm, biểu đạt ra giả dối thái độ, nhưng có thể làm cho người khác tin là thật.”</p><p>Trở về chỗ cũ một chút, Phương Nguyên càng phát ra cảm thấy này thái độ cổ dùng tốt thật sự.</p><p>Nguyên nhân vì vừa mới âm thầm dùng thái độ cổ, khiến cho hắn biểu diễn không hề sơ hở, Hỏa Không Động tổng cảm thấy Phương Nguyên bị vây tức giận phẫn nộ trạng thái bên trong, còn là thiếu nhạ Phương Nguyên mới tốt.</p><p>Còn có một cái vĩ đại địa phương ở chỗ, thái độ cổ chuyển số rất cao, sử dụng điều kiện lại cực thấp. Chính là hao phí tâm lực thôi.</p><p>Phương Nguyên vừa mới chuyển sinh thành công, trên người tiên nguyên, tự nhiên rất thưa thớt, xa xa so ra kém phía trước tích tụ.</p><p>“Đáng tiếc này thái độ cổ không phải của ta, thủy chung là muốn trả lại Hắc Lâu Lan.” Nghĩ đến đây. Phương Nguyên trong lòng tràn ngập tiếc nuối cùng tiếc hận.</p><p>Hắn tuy rằng chuyển sinh, thay đổi một cái thân xác, nhưng hồn phách còn là ban đầu, không có thay đổi.</p><p>Lúc trước hắn trọng sinh sau. Mã bất đình đề cùng Hắc Lâu Lan, Lê Sơn tiên tử định ra tân minh ước.</p><p>Này minh ước ước thúc tính rất mạnh, cơ hồ không có lỗ hổng, tự nhiên đem minh hữu thân xác, hồn phách hết thảy ước thúc.</p><p>Cho nên Phương Nguyên cho dù thay đổi cái thân thể, cũng không thể vi phạm minh ước.</p><p>“Nhưng minh ước hiệu lực, hẳn là chia làm hai phân. Một phần ở hồn phách. Một khác phần ở thân xác, hiện tại ta nhiều lắm chỉ có thể được cho nửa minh hữu.”</p><p>“Ai! Dù vậy, vi ước thương tổn quá lớn, chẳng sợ ảnh hưởng không được của ta thân xác, của ta hồn phách còn là thừa nhận không nổi a.”</p><p>“Ân...... Này thân hình, chỉ sợ còn có không ít trí đạo đạo ngân!”</p><p>Tự hỏi trên đường, Phương Nguyên bỗng nhiên ý nghĩ vừa chuyển, ý thức được mặt khác một điểm.</p><p>Hắn thật sâu nhớ rõ: Chính mình vừa mới trở thành tiên cương, cân não chuyển động không ra, như là gần đất xa trời lão hủ. Tư duy cực kì thong thả. Sau lại mượn dùng trí đạo thủ đoạn, mới bù lại này chỗ thiếu hụt.</p><p>Hiện tại thay đổi cái tiên hoạt thân hình, thoáng tự hỏi, nhất thời cảm thấy tư duy chi nhanh nhẹn, giống như mã đạp phi yến. Linh cảm chi bừng bừng phấn chấn, dường như nguyên tuyền phun dũng.</p><p>Tự hỏi trong quá trình, một đám ý nghĩ đại lượng sinh ra, giống như hải triều trung này tuyệt vời bọt sóng.</p><p>“Ta rốt cục không cần trí đạo cổ trùng, đến bù lại ý nghĩ số lượng không đủ !” Giờ khắc này, Phương Nguyên thiếu chút nữa hốc mắt đều phải đã ươn ướt.</p><p>Trước kia. Hắn còn phải mượn dùng cổ trùng, sinh ra ý nghĩ, giúp chính mình tự hỏi.</p><p>Hiện tại, thân thể tiên hoạt. Tự chủ sinh ra đại lượng ý nghĩ. Hơn nữa này đó ý nghĩ, chủng loại còn rất nhiều.</p><p>Có ác niệm, có thiện niệm, có tưởng niệm, có không niệm, có chiến niệm. Có tà niệm, có chấp niệm......</p><p>“Một người chỉ cần còn sống, trong đầu ý nghĩ liền bao hàm toàn diện, rậm rịt hỗn loạn. Này không kỳ quái. Chính là ta này tự hỏi tốc độ, thật to siêu việt phàm tục. Cho dù đến trí tuệ vầng sáng dưới, ta cũng có thể một mình chống đỡ thật lâu sau a!”</p><p>Nguyên nhân vì như thế, Phương Nguyên thủy phỏng đoán, này thân xác trí đạo đạo ngân cũng có thể số lượng không ít.</p><p>Chính là đến tột cùng có bao nhiêu, Phương Nguyên còn không có cái chuẩn số.</p><p>Tư duy chi rõ ràng, trước đó chưa từng có. Cho dù trước một cái thân xác, tái chưa biến thành tiên cương phía trước, chỉ sợ cũng cập không hơn vạn nhất.</p><p>“Trừ bỏ trí đạo đạo ngân ở ngoài, viêm đạo đạo ngân cũng tuyệt không hội thiếu!” Phương Nguyên nhìn thoáng qua trên người hỏa diễm, trong mắt lóe ra một chút ánh sao.</p><p>Hắn trên người hỏa diễm xiêm y, đúng là ngũ chuyển hỏa diễm phi phong cổ. Một khi dùng, toàn thân dấy lên hừng hực lửa cháy, hỏa diễm vô hại, nhưng hiệu quả thập phần hoa lệ, phong cách được ngay.</p><p>Hỏa Không Động cũng dùng là này cổ, nhưng là chính là toàn thân bao trùm hỏa diễm, hỏa diễm cao bất quá người lớn ngón trỏ chiều dài.</p><p>Nhưng Phương Nguyên lúc này hỏa diễm, không chỉ có bao trùm toàn thân, hơn nữa ngưng thật vô cùng, hỏa diễm độ cao, trực tiếp vượt qua trưởng thành nam tử cẳng tay.</p><p>Hỏa diễm phi phong cổ ở ngoài, Phương Nguyên còn “Mượn” một chích ngũ chuyển phi yên cổ.</p><p>Hiện tại Phương Nguyên phi ở không trung, chính là phi yên cổ năng lực.</p><p>Phương Nguyên phía sau, đen bụi sương khói trực tiếp tha mấy trượng chiều dài, cái này không nói. Mấu chốt là tốc độ cực nhanh, đã thật to vượt qua phi yên cổ cực hạn, thậm chí có thể so sánh một ít phàm đạo sát chiêu !</p><p>Bay nhanh trong quá trình, bên tai đại phong gào thét, dưới chân dãy núi nhanh chóng rút lui.</p><p>Phương Nguyên trong lòng càng phát ra đều biết:“Xem ra còn không chỉ viêm đạo đạo ngân, cũng có rất nhiều lợi cho phi hành đạo ngân.”</p><p>Rốt cục có thể bay!</p><p>Kể từ đó, Phương Nguyên phi hành đại sư cảnh giới, có thể đầy đủ phát huy đi ra.</p><p>Có thể phi hành, đại biểu cho chiến đấu đem trở nên cực kì linh hoạt. Người đứng trên mặt đất thượng, chỉ có thể tả hữu trước sau, hoặc là nhảy đi lên. Nhưng ở không trung, bốn phương tám hướng, trên đầu dưới chân đều là có thể né tránh phương hướng.</p><p>Đó là một chất biến điểm.</p><p>Chỉnh thể chiến lực, bởi vì này chích cổ trùng mà trống rỗng bạt thăng nhất tiệt!</p><p>Đương nhiên, trước mắt Phương Nguyên chiến lực, ở cổ tiên trình tự trung còn là rất thấp. Nếu gặp lại này hắn Nam Cương cổ tiên, còn phải dựa vào thái độ cổ hại lừa gạt.</p><p>“Tận lực tránh cho chiến đấu, tốt nhất có thể đuổi theo Ảnh Vô Tà! Bóc trần thân phận của hắn, cùng Hắc Lâu Lan, Thái Bạch Vân Sinh hội hợp.” Phương Nguyên trong lòng như thế tính toán.</p><p>Tuy rằng nay Nghĩa Thiên sơn bên kia, đã bị thật lớn mộng cảnh bao phủ. Ảnh Vô Tà không đi hướng Nghĩa Thiên sơn, sẽ không hội làm Phương Nguyên cố ý phát động.</p><p>Thời hạn nhất quá, Phương Nguyên vốn có cổ trùng, liền đều đã tự hủy.</p><p>Nhưng chỉ cần Phương Nguyên khống chế được cục diện, còn là có phương pháp giải quyết.</p><p>Thì phải là thông qua Hắc Lâu Lan, Thái Bạch Vân Sinh giúp, nhanh chóng gom góp đến cổ trùng, lại lần nữa đổi hồn.</p><p>Đổi hồn sau, Phương Nguyên trở về bản nhân thân xác, là có thể điều động cổ trùng, rút ra cổ trùng trung đặc ý.</p><p>Nơi này muốn nói rõ một chút, hồn phách, thân xác, ý nghĩ trong lúc đó quan hệ.</p><p>Chỉ có thân xác, là không thể sinh ra ý nghĩ, thân xác cung cấp là trong óc.</p><p>Hồn phách sinh ra ý nghĩ, nhưng không kéo dài, cần trong óc cung cấp địa phương tiến hành tồn trữ, cùng với ý nghĩ trong lúc đó va chạm tức tự hỏi.</p><p>Cổ sư thao túng cổ trùng, nói như vậy, là thông qua ý nghĩ điều động.</p><p>Ảnh Vô Tà hồn phách, sinh ra ý nghĩ, tự nhiên cùng Phương Nguyên ý nghĩ không giống với. Cho nên hắn không thể điều động Phương Nguyên cổ trùng.</p><p>Thời gian thực gấp gáp, Phương Nguyên phải giành giật từng giây.</p><p>Có thể phi hành ở giữa không trung, làm cho hắn tầm nhìn trở nên cực kì trống trải.</p><p>Sưu tầm đứng lên, so với phía trước muốn phương tiện trăm ngàn lần!</p><p>Dọc theo đường đi, hắn nhiều lần phát hiện chiến đấu dấu vết.</p><p>Cổ tiên chiến đấu phần lớn phát sinh ở không trung. Này đặc thù cùng cổ sư là không đồng dạng như vậy.</p><p>Cổ tiên có cổ trùng, có thời gian, có thể rèn luyện ra phi hành chiến đấu năng lực. Nhưng cổ sư bình thường không được.</p><p>Cho nên này đó chiến đấu dấu vết, đều là chiến đấu dư ba, hại cập đến sơn thể mặt đất mới tạo thành, cũng không phải thực rõ ràng.</p><p>May mắn Nam Cương nhiều sơn, nếu là ở địa thế trầm Bắc Nguyên, liền lại càng không rõ ràng. Nếu là Đông Hải, tây mạc, vậy càng thêm không xong.</p><p>Nhưng là dù vậy, Phương Nguyên đúng là vẫn còn không có đuổi theo mục tiêu.</p><p>Nhìn sắc trời dần tối, hắn một lòng dần dần chìm vào đáy cốc.</p><p>“Ai!” Hắn ngửa mặt lên trời thở dài một tiếng, dứt khoát buông tha cho tiếp tục truy tung đi xuống, sửa vì trực tiếp rút lui khỏi, nhanh chóng rời đi.</p><p>Phương Nguyên một đường truy tung tìm tòi, là mạo hiểm rất lớn phiêu lưu.</p><p>Nghĩa Thiên sơn nơi này, đã thành thị phi nơi.</p><p>Ma tôn U Hồn luyện cổ độ kiếp, Nam Cương cổ tiên đại lượng ngã xuống, sự tình huyên lớn như vậy, khẳng định sẽ có càng ngày càng nhiều Nam Cương cổ tiên, chạy tới nơi này điều tra.</p><p>Ảnh Vô Tà đám người, chính là gặp được này đó tiến đến điều tra Nam Cương cổ tiên.</p><p>Phương Nguyên gặp được Hỏa Không Động, cũng là một trong số đó.</p><p>Bất quá hai người bất đồng là, người trước là Bắc Nguyên cổ tiên, lọt vào Nam Cương cổ tiên đối địch chèn ép. Phương Nguyên cũng là Nam Cương cổ tiên khí tức, không có rước lấy hoài nghi.</p><p>Nhưng là tái lưu lại đi xuống, chẳng sợ Phương Nguyên có thái độ cổ, cũng không bảo hiểm.</p><p>“Ta ở trong đầu lưu có đại lượng giả ý, Ảnh Vô Tà cư nhiên không có chạy tới. Là vì Nam Cương cổ tiên ngăn chặn làm cho sao? Hay là hắn phát hiện của ta bố trí? Càng hoặc là có khác ẩn tình?” Phương Nguyên đoán.</p><p>“To như vậy ảnh tông, U Hồn ma tôn mấy vạn năm mưu đồ, phải làm còn có chuẩn bị ở sau cùng bố trí. Cho dù là các vực cương minh sản nghiệp, cũng cũng đủ dày. Ảnh Vô Tà có thể hay không đi hướng trong đó một chỗ?”</p><p>“Giả thiết tối phá hư tính toán, nếu hắn mượn dùng của ta thân phận, ám nuốt của ta tài sản, lại nên như thế nào ứng đối?”</p><p>“Đãng hồn sơn, lạc phách cốc đều từng bị U Hồn ma tôn mượn dùng tu hành, hai người lại phân biệt ở hồ tiên phúc địa, tinh tượng phúc địa. Chẳng sợ Ảnh Vô Tà không biết hồ tiên, tinh tượng hai phúc địa cảnh tượng. Trực tiếp lợi dụng định tiên du, đi hướng đãng hồn sơn, lạc phách cốc cũng là có thể đi?”</p><p>“Đổi hồn sau, địa linh phải làm có thể nhận ra. Nhưng lừa gạt địa linh biện pháp, cũng là có rất nhiều. Đối phương lại là U Hồn ma tôn phân hồn......”</p><p>Phương Nguyên dần dần đình chỉ phi hành, huyền phù ở giữa không trung.</p><p>Gió lạnh không ngừng mà thổi tới, tựa hồ thổi vào hắn trong lòng.</p><p>Bóng đêm càng phát ra dày đặc, Phương Nguyên trên mặt cũng không từ lung thượng một tầng u ám sắc.</p><p>Như vậy, Ảnh Vô Tà, Thái Bạch Vân Sinh, Hắc Lâu Lan ba người, đến tột cùng phải đi làm sao?</p><p>Định tiên du!</p><p>Thúy mang tiêu tán, Ảnh Vô Tà thoát ly Nam Cương, đi tới Trung Châu.</p><p>“Chủ...... Chủ nhân?” Không đợi hắn đánh giá chung quanh, một cái lược hiển khiếp nhược thanh âm ngay tại chỗ truyền vào trong tai.</p><p>“Là ta.” Ảnh Vô Tà hơi hơi ngẩng đầu, thong dong đáp.</p><p>Ánh mắt nhìn quét chung quanh, khóe miệng của hắn hơi hơi nhếch lên, lộ ra một chút ý cười. </p>\n\t\t\t \n\n                    "
}