{
  "href": "https://doctruyenchufull.vip/6333efbfbea2d9fb2f854b66",
  "title": "Chương 1029: Thứ 5 chương: Đưa cho Phượng Kim Hoàng",
  "chapterNumber": "1029",
  "slug": "chuong-1029-thu-5-chuong-dua-cho-phuong-kim-hoang",
  "previousLink": "chapters-truyenchufull/1028-chuong-1028-thu-4-chuong-am-da-gio-lanh",
  "currentLink": "chapters-truyenchufull/1029-chuong-1029-thu-5-chuong-dua-cho-phuong-kim-hoang",
  "nextLink": "chapters-truyenchufull/1030-chuong-1030-thu-6-chuong-cuu-ngu-chi-ton-tien-khieu-thuong",
  "contentHTML": "\n\n                        <p> “Còn thỉnh chủ nhân đối một đôi ám hiệu.” Kia khiếp nhược thanh âm, lại nói.</p><p>Ảnh Vô Tà liền mở miệng:“Thiên hóa cửu trọng.”</p><p>Kia thanh âm nói tiếp:“Địa phân ngũ vực.”</p><p>Ảnh Vô Tà lại nói:“Thiên thu vạn nghiệp.”</p><p>Kia thanh âm tiếp tục nói tiếp:“Ý tể thương sinh!”</p><p>Ngay sau đó ba một tiếng, hai đầu gối quỳ rạp xuống đất, ngữ mang nghẹn ngào nói:“Thạch nô bái kiến chủ nhân.”</p><p>“Đứng lên bãi.” Ảnh Vô Tà ha ha cười, nhìn bên chân quỳ xuống vị này người đá cổ tiên, hư nâng tay.</p><p>Người đá cổ tiên lại dập đầu ba cái, thế này mới cung kính vô cùng đứng dậy.</p><p>Nhưng là đối mặt Ảnh Vô Tà, hắn như cũ hai tay rủ xuống, kề sát đùi, thân mình bán cung, thùy hạ đầu, ánh mắt chích nhìn chăm chú Ảnh Vô Tà bên chân, không dám nhìn thẳng đối phương.</p><p>Hắn trên người cổ tiên khí tức nồng đậm, rõ ràng là thất chuyển trình tự.</p><p>Ảnh Vô Tà vận dụng định tiên du, không có trực tiếp trở lại Hồ Tiên phúc địa đi cướp đãng hồn sơn, mà là chuyển tới này chỗ ảnh tông ở Trung Châu bộ thự bí mật căn cứ.</p><p>Ảnh Vô Tà hồn phách, vốn là là U Hồn ma tôn phân hồn.</p><p>Phía trước, thẳng thắn hồn nhiên là vì thuần mộng cầu chân thể, tiêu mất hồn phách trí nhớ duyên cớ. Ảnh Vô Tà trí nhớ tiêu tán, giống như vừa mới sinh ra trẻ con, tự nhiên thành phủ thực nông cạn.</p><p>Nhưng sinh tử kịch chiến, nhất rèn luyện nhân vật, hơn nữa lại trải qua Hồng Liên chân truyền U Hồn ý chí truyền thụ, Ảnh Vô Tà trí nhớ đã khôi phục một ít, tự nhiên làm việc thành thục ổn trọng rất nhiều.</p><p>Hắn trải qua trọng sinh, đã biết được Phương Nguyên bộ thự.</p><p>Chỉ có một thân cổ trùng, đều vận dụng không được, hơn nữa trong đầu còn tồn Phương Nguyên giả ý. Một cái bất lưu thần, sẽ ảnh hưởng chính mình tự hỏi.</p><p>Trong tay hắn cổ trùng số lượng rất nhiều, còn có rực rỡ muôn màu tiên cổ, nhưng Ảnh Vô Tà lại chỉ có thể vận dụng định tiên du.</p><p>Dưới loại tình huống này, hắn tự nhiên sẽ không ngốc hồ hồ trực tiếp chạy tới Hồ Tiên phúc địa.</p><p>Cho dù hắn có lừa gạt địa linh thủ đoạn. Nhưng mà còn cần không ít cổ trùng, khả năng thi triển.</p><p>Nếu không hề chuẩn bị tiến vào Hồ Tiên phúc địa, nhất định bị địa linh nhận ra đến, nói toạc ra thân phận, như vậy liền phiền toái lớn.</p><p>Cho nên, Ảnh Vô Tà vận dụng định tiên du, đi trước đi tới nơi này. Tiến hành chuẩn bị.</p><p>“Trước mang ta đi địa nhãn.” Ảnh Vô Tà phân phó nói.</p><p>“Là. Chủ nhân.” Cổ tiên Thạch nô vội vàng ứng hạ.</p><p>Hai người chui vào địa hạ, trải qua uốn lượn khúc chiết nghĩ thầm, một đường đi xuống, đi vào một chỗ địa để hố sâu phía trước.</p><p>Này hố sâu thật lớn, bao trùm phạm vi trăm dặm.</p><p>Trong hố sâu hoàng nâu bụi đất, nồng đậm mà lại rất nặng, không ngừng quay cuồng. Thoải mái không ngớt.</p><p>Hố sâu bên ngoài, tắc bố trí một trọng trọng cổ trận, khởi chữa thương, che lấp, phụ trợ đằng đằng tác dụng.</p><p>Ảnh Vô Tà tập trung nhìn vào, cẩn thận nhận, mơ hồ liền có thể nhìn thấy, yên thổ trung ương y hi có một đoàn hồn cầu, tái trầm tái phù.</p><p>Hắn quan sát một lát, thở dài một hơi.</p><p>Này đoàn hồn cầu, tự nhiên đó là Bạc Thanh hồn phách.</p><p>Năm đó kiếm tiên Bạc Thanh độ kiếp thất bại, bị ảnh tông phân hồn “Hoàng” Miễn cưỡng cứu. Nhưng mấy ngàn năm đi qua. Bạc Thanh hồn phách thương thế ngược lại càng thêm chuyển biến xấu, chẳng những không có khôi phục cùng khí sắc, càng suy bại thành như vậy một đoàn hồn cầu.</p><p>Bạc Thanh hồn phách đã bị hạo kiếp hại cập, thủy đạo đạo ngân triền miên không ngớt, không ngừng sinh ra, lũ cấm không dứt. Tuy rằng bị trong mắt nồng đậm thổ đạo đạo ngân áp chế, nhưng chung quy trị phần ngọn không trị gốc. Chỉ có thể kéo dài thời gian, không thể trị tận gốc.</p><p>Mặc dù là U Hồn ma tôn nội tình, cũng đối này thúc thủ vô sách.</p><p>Nhưng ảnh tông phương diện, vẫn đều không có buông tha cho.</p><p>Vì trông coi nơi này, ảnh tông ngay tại chỗ thu phục một đám người đá. Hơi thêm đề điểm, bồi dưỡng ra một vị người đá cổ tiên.</p><p>Vị này người đá cổ tiên, đúng là Thạch nô.</p><p>Vốn, ma tôn U Hồn trù tính mấy vạn năm, muốn luyện chế chí tôn tiên thai cổ. Thạch nô tuy rằng chỉ có thất chuyển, nhưng đến cùng cũng là phân chiến lực.</p><p>Đáng tiếc muốn triệu hồi hắn thời điểm, bên này lại xuất hiện ngoài ý muốn.</p><p>Một đầu hoang dại độc nhãn cự hầu xuất hiện, Thạch nô không thể không động thân mà ra, chọc giận cự hầu, đem nó dẫn đi.</p><p>Lúc ấy giám thiên tháp đã lập, tình huống tình tiết, ảnh tông không rảnh xử lý này việc sự, cũng vốn không có tiếp dẫn Thạch nô.</p><p>Kể từ đó, Thạch nô cổ tiên xem như may mắn nhặt trở về một cái mệnh.</p><p>Kỳ thật, ảnh tông ở các phương diện xuất hiện ngoài ý muốn, cũng không ở số ít.</p><p>Trừ bỏ Thạch nô ở ngoài, tối rõ ràng ví dụ, chính là Tần Bách Thắng gặp được Phượng Cửu Ca.</p><p>Ma tôn U Hồn muốn luyện chế chí tôn tiên thai cổ, ý muốn nghịch thiên mà đi, thiên ý tự nhiên hội ngăn cản. Ma tôn U Hồn nếu là thiên ngoại chi ma, tình huống hội rất tốt một ít. Đáng tiếc hắn là sinh trưởng ở địa phương, đã bị thiên ý thật lớn trở ngại.</p><p>Ảnh tông thực lực, không phải là nhỏ, phân bố ngũ vực.</p><p>Bởi vì thiên ý trở ngại, vẫn chưa phát huy ra toàn bộ thực lực.</p><p>Ma tôn U Hồn thất bại sau, ảnh tông cũng bị đánh tan, nhất là hạ tông cương minh hoàn toàn hủy diệt, tổn thất cực kì thảm trọng. Nhưng ở ngũ vực, như cũ còn có một ít bố trí lưu lại.</p><p>Liền giống như cổ tiên Thạch nô.</p><p>Một nén nhang sau.</p><p>“Đây là làm sao?” Thái Bạch Vân Sinh theo Ảnh Vô Tà tiên khiếu trung chui ra đến.</p><p>“Như thế nào không phải Hồ Tiên phúc địa?” Ngay sau đó, Hắc Lâu Lan cũng theo Thái Bạch Vân Sinh tiên khiếu đi ra.</p><p>Hai người nghi hoặc nhìn quét chung quanh, phát hiện chính mình đặt mình trong ở một chỗ địa hạ mật thất bên trong.</p><p>Nơi này bố trí cực kì thô lậu.</p><p>Hai người ở vận dụng điều tra cổ trùng, lập tức lại phát hiện chính mình thân ở này địa hạ mật thất, bất quá là toàn bộ địa hạ mê cung trung một cái tiểu góc mà thôi.</p><p>“Nơi này là người đá cuộc sống nói. Nói như vậy, đây là địa hạ?” Thái Bạch Vân Sinh có chút giật mình nói.</p><p>Ảnh Vô Tà gật gật đầu:“Không sai. Chúng ta đã về tới Trung Châu, nay thân ở địa uyên bên trong. Nơi này người đá, rất sớm phía trước, đã bị dời đi lại đây. Nơi này là sư tôn bố trí một chỗ bí mật doanh địa.”</p><p>“Khó trách Phương Nguyên ngươi từng đem tinh tượng phúc địa, cũng rơi vào địa uyên. Nguyên lai sư phó sớm đã ở uyên trung, bố trí cứ điểm.” Thái Bạch Vân Sinh cười nói.</p><p>“Nguyên lai Phương Nguyên thứ hai phiến phúc địa, đã ở địa uyên bên trong.” Ảnh Vô Tà âm thầm ghi nhớ, bất động thanh sắc điểm gật đầu.</p><p>“Tử Sơn chân quân?” Hắc Lâu Lan nghe vậy trong lòng vừa động, nheo lại hai mắt, nhìn chằm chằm Ảnh Vô Tà, lại hỏi, “Vì cái gì không trực tiếp hồi Hồ Tiên phúc địa đâu?”</p><p>Ảnh Vô Tà sớm có chuẩn bị, thong dong đáp:“Không phải ta không nghĩ trở về. Mà là nay ta thân phận bại lộ. Thiên đình cổ tiên giai đã biết được. Tuy rằng bọn họ trở về Trung Châu tốc độ, so ra kém định tiên du, nhưng là đừng quên bọn họ chắc chắn tín đạo thủ đoạn. Thông tri mười đại cổ phái, bao vây tiễu trừ Hồ Tiên phúc địa, như vậy sự tình đơn giản. Bọn họ khẳng định đã làm!”</p><p>“Chúng ta trực tiếp trở về, nói không chừng liền rơi vào rồi cạm bẫy. Cho nên ta về trước nơi này, vì tìm hiểu tình báo.”</p><p>“Vậy ngươi tìm hiểu đến cái gì?” Hắc Lâu Lan truy vấn.</p><p>Ảnh Vô Tà thở dài một hơi:“Quả nhiên như ta sở liệu, của ta thân phận bại lộ, hiện tại Trung Châu mười đại cổ phái đều đã biết được, chúng ta chính là lật đổ tám mươi tám góc chân dương lâu hung phạm. Hồ Tiên phúc địa đã bị bao quanh vây quanh, tiến công phúc địa. Ngay tại khoảng cách trong lúc đó.”</p><p>Thái Bạch Vân Sinh kinh hãi:“Đãng hồn sơn chính ở chỗ này. Này mà nếu gì là tốt?”</p><p>Thái Bạch Vân Sinh biết, Phương Nguyên đã tìm được rồi trọng sinh phương pháp. Kể từ đó, Hồ Tiên phúc địa giá trị đại giảm, là trọng yếu hơn là phúc địa tu hành tài nguyên. Đãng hồn sơn đó là trọng yếu nhất, có nó, còn có một cái thủ chi không hết dùng không kiệt tài nguyên.</p><p>Ảnh Vô Tà cười lạnh một tiếng:“Hồ Tiên phúc địa mất đi, đã thành kết cục đã định. Bên trong tài nguyên. Trước hết làm cho mười đại cổ phái bảo quản một chút đi. Sớm muộn ta đều đã thu hồi đến. Việc cấp bách, còn là chuẩn bị một phen, làm cho ta mau chóng khôi phục nhân thân...... Ách!”</p><p>Ảnh Vô Tà bỗng nhiên thanh âm dừng lại, trên mặt lộ ra kinh ngạc sắc.</p><p>“Làm sao vậy?” Thái Bạch Vân Sinh vội hỏi.</p><p>Ảnh Vô Tà trong mắt giận hận sắc, chợt lóe lướt qua, chợt cười khổ lấy ra định tiên du tàn toái thân hình:“Ta phía trước trúng ảnh tông chiêu số, lại mạnh mẽ thúc dục định tiên du. Nay nó đã bị hủy!”</p><p>“Này?!” Trong lúc nhất thời, Thái Bạch Vân Sinh, Hắc Lâu Lan đều cảm thấy thập phần thương tiếc.</p><p>Định tiên du cực kỳ thực dụng, lúc này hủy diệt, ở đây tam tiên đều là có loại trong lòng nhỏ máu cảm giác.</p><p>Ảnh Vô Tà tâm trung kinh sợ càng sâu:“Định tiên du như thế nào hội bỗng nhiên tự hủy? Xem ra đây là Phương Nguyên lưu lại thủ đoạn. Đáng chết! Hắn không chỉ có tính kế ta. Cố ý cho ta dùng định tiên du, ý đồ hướng dẫn ta đi trước Nghĩa Thiên sơn, hơn nữa cư nhiên còn để lại chiêu thức ấy! Định tiên du nếu có thể tự hủy, kia Phương Nguyên này khác cổ trùng cũng phải làm như thế.”</p><p>Nghĩ đến đây, Ảnh Vô Tà nhất thời ngồi không yên.</p><p>Hắn còn tính toán tìm cách, thu phục Phương Nguyên này đó cổ trùng đâu.</p><p>Phương Nguyên chiêu thức ấy, đánh hắn một cái thật to trở tay không kịp.</p><p>“Đặc ý. Phải làm là đặc ý quấy phá! Xem ra ta phải giành giật từng giây, mượn đến tiên cổ, trấn áp hắn này đó cổ trùng. Không thể làm cho chúng nó cũng đi theo tự hủy !” Ảnh Vô Tà trong lòng quát to đứng lên, trên mặt che dấu không được nôn nóng sắc.</p><p>Thái Bạch Vân Sinh cảm thấy không ổn, lại thân thiết hỏi:“Phương Nguyên, lại làm sao vậy?”</p><p>Ảnh Vô Tà sắc mặt âm trầm dường như muốn giọt xuất thủy đến:“Phiền toái lớn. Ta phải mau chóng ứng đối, nếu không này khác cổ trùng, cũng sẽ cùng định tiên du giống nhau kết cục!”</p><p>“Này! Có cái gì ta có thể giúp ngươi sao?” Thái Bạch Vân Sinh nghe vậy, trong lòng nhất thời như là điểm một phen hỏa, đồng dạng sốt ruột đứng lên.</p><p>“Các ngươi trước nghỉ ngơi hồi phục đi, đợi đem có người đá lĩnh các ngươi đi nghỉ ngơi. Hừ, chuyện này ta có thể ứng phó. Dù sao sư tôn lưu lại, cũng không chính là này cứ điểm, còn có nhân mạch!” Ảnh Vô Tà nói xong, đứng dậy bước đi.</p><p>Cùng lúc đó, Trung Châu, thang trời sơn.</p><p>“Công phá ! Công phá !”</p><p>“Ha ha ha, Hồ Tiên phúc địa rốt cục bị chúng ta công phá.”</p><p>“Ta đổ muốn nhìn, Phương Nguyên tiểu tử này đến tột cùng mò bao nhiêu ưu việt!”</p><p>“Mọi người an tâm một chút chớ táo, đừng quên đãng hồn sơn muốn về chúng ta mười đại cổ phái thay phiên quản lý.”</p><p>Trung Châu mười đại cổ phái cổ tiên, chen chúc mà vào, bị kích động sát tiến Hồ Tiên phúc địa.</p><p>Sau đó, giống như là một chùm nước lạnh, đưa bọn họ toàn thân lâm cái ướt đẫm!</p><p>“Không, như thế nào là không!”</p><p>“Nơi này cái gì đều không có, tại sao có thể như vậy?”</p><p>“Đãng hồn sơn đâu? Đãng hồn sơn chạy đi đâu ?”</p><p>Trung Châu cổ tiên quát to.</p><p>“Ngươi chính là Phượng Cửu Ca đại nhân sao?” Hồ Tiên địa linh mở to ngập nước mắt to, chủ động đi vào Phượng Cửu Ca trước mặt.</p><p>Phượng Cửu Ca hơi hơi sửng sốt:“Là ta.”</p><p>“Nhà của ta chủ nhân bảo ta nói cho đại nhân, nên lấy đi gì đó, hắn đều cầm đi. Về phần này phiến phúc địa, liền trực tiếp chuyển nhượng cấp đại nhân thiên kim Phượng Kim Hoàng đi.” Hồ Tiên địa linh thoải mái nói.</p><p>“Cái gì? Phương Nguyên so với chúng ta còn nhanh một bước?!”</p><p>“Phía trước liên thủ suy tính, không phải nói hắn còn tại Nam Cương sao?”</p><p>“Vì cái gì Phương Nguyên cô đơn đem Hồ Tiên phúc địa, đưa cho Phượng Kim Hoàng? Chẳng lẽ bọn họ hai người trong lúc đó......”</p><p>“Lại nói tiếp, từ luyện cổ đại hội sau, bọn họ hai cái bước đi rất gần. Đây là mười phái đều biết đến sự tình a.”</p><p>Các cổ tiên nói nhỏ.</p><p>Phượng Cửu Ca ánh mắt đảo qua, này đó lời đồn đãi chuyện nhảm nhất thời biến mất vô tung. </p>\n\t\t\t \n\n                    "
}