{
  "href": "https://doctruyenchufull.vip/6333d8d4bea2d9fb2f84cd53",
  "title": "Chương 103 :  Thứ 102 chương Gió đông thổi đến mùa xuânspan",
  "chapterNumber": "103",
  "slug": "chuong-103-thu-102-chuong-gio-dong-thoi-den-mua-xuanspan",
  "previousLink": "chapters-truyenchufull/102-chuong-102-thu-101-chuong-tam-lao-nguoi-lien-laospan",
  "currentLink": "chapters-truyenchufull/103-chuong-103-thu-102-chuong-gio-dong-thoi-den-mua-xuanspan",
  "nextLink": "chapters-truyenchufull/104-chuong-104-thu-nhat-cuon-ma-tinh-khong-thay-doi-thu-103-tiet-da-tam-vua-lon-the-gioi-lien-nho",
  "contentHTML": "\n\n                        <p> Phao thư đi đổi mới thời gian:2013-2-5 9:42:28 bản chương số lượng từ:3830</p><p>Phương Nguyên đến nội vụ đường, liền nộp lên trên hoàng kim mật rượu.</p><p>Phụ trách tiếp đãi trung niên nam cổ sư rất là kinh dị, chấp bút hỏi:“Ngươi đây là hoàn thành gia sản nhiệm vụ?”</p><p>“Ngươi nói đâu?” Phương Nguyên hỏi ngược lại.</p><p>Trung niên nam cổ sư nhất thời nhíu mày, nhiệm vụ này chính là hắn cố ý chọn lựa, chuyên vì khó xử Phương Nguyên. Không thể tưởng được Phương Nguyên nhanh như vậy liền hoàn thành !</p><p>Hắn nhìn Phương Nguyên, trong mắt lệ mang lóe ra, nghiêm túc nói:“Thiếu niên lang, ta hỏi ngươi cái gì ngươi sẽ đáp cái gì. Nói không tỉ mỉ trong lời nói, nhưng là muốn liên lụy đối với ngươi đánh giá. Ta tới hỏi ngươi, ngươi nhiệm vụ này là ngươi một mình một người hoàn thành sao? Muốn nói lời nói thật, chúng ta là hội điều tra.”</p><p>“Đương nhiên là một mình hoàn thành.” Phương Nguyên đáp.</p><p>“Hảo, kia nhưng ta nhớ kỹ.” Trung niên nam cổ sư một bên ghi lại, một bên trong lòng cười lạnh: Chỉ bằng hắn một cái chính là người mới, như thế nào khả năng một mình một người hoàn thành như vậy nhiệm vụ? Như thế nói dối kết quả, gia tộc tất sẽ tìm người điều tra. Đến lúc đó phiền toái liền lớn.</p><p>Nào biết Phương Nguyên lại nói tiếp:“Bất quá này tình huống có chút đặc thù, ngày đó ta bất quá là vì trinh sát, thật không ngờ gặp được dã hùng đào tổ ong. Ta nhân cơ hội liền lấy này mật rượu.”</p><p>“Cái gì?” Trung niên nam cổ sư dưới ngòi bút một chút, ngẩng đầu nhìn hướng Phương Nguyên.</p><p>Phương Nguyên nhún nhún vai, mỉm cười:“Bằng không ngươi nghĩ rằng ta một người, có thể hoàn thành nhiệm vụ này? Lại nói tiếp, vẫn là ít nhiều ngươi, cho ta chọn lựa nhiệm vụ này đâu.”</p><p>Trung niên nam cổ sư nhất thời liền lăng ở nơi nào, trong lòng phức tạp loại tình cảm khó có thể dùng ngôn ngữ đến biểu đạt!</p><p>Một hồi lâu nhi, hắn thế này mới cười gượng hai tiếng, tiếp tục vùi đầu viết ghi lại.</p><p>Phương Nguyên dùng trầm tĩnh ánh mắt nhìn chằm chằm người này, trong lòng biết rõ ràng -- chính mình tiếp này gia sản nhiệm vụ như thế khó khăn, hiển nhiên là này nam cổ sư “Công lao”. Đáng tiếc chính mình đã muốn hoàn thành nhiệm vụ này, cho dù là gia tộc khả nghi đến kiểm chứng. Phương Nguyên cũng có tương ứng bố trí. Này người chẳng sợ còn tưởng muốn ngăn cản, cũng ngăn cản thật. Chẳng sợ việc này là hắn tự tay công việc.</p><p>Đây là vào thể chế bi ai. Thân phận thành chất cốc hành vi gông xiềng.</p><p>“Tốt lắm, nhiệm vụ của ngươi hoàn thành, đã muốn có thể kế thừa gia sản. Chính là, ngươi song thân này đó di sản, trước mắt đều bị của ngươi cậu mợ chưởng quản. Nội vụ đường sẽ thay ngươi tác hồi, ba ngày sau ngươi lại đến đi.” Sau một lát, trung niên nam cổ sư nói.</p><p>Phương Nguyên gật gật đầu, này quy củ hắn biết, nhưng hắn lại nhìn chằm chằm trung niên nam cổ sư ghi lại trang giấy, nói:“Dựa theo gia tộc quy định. Nội vụ đường nhiệm vụ ghi lại. Cần đương trường cấp hoàn thành giả xác nhận. Thỉnh đem này phân ghi lại cho ta nhìn một cái.”</p><p>Trung niên nam cổ sư sắc mặt khẽ biến, không có dự đoán được Phương Nguyên như thế quen thuộc này lưu trình. Hắn hừ nhẹ một tiếng, đem ghi lại đưa cho Phương Nguyên.</p><p>Phương Nguyên tiếp nhận vừa thấy, này ghi lại đổ đều bị thỏa chỗ. Dào dạt mấy trăm tự, cuối cùng cuối cùng là đánh giá -- lương.</p><p>Hắn nhất thời thấy rõ này cổ sư cùng Cổ Nguyệt Đống Thổ thân mật trình độ.</p><p>Này phân đánh giá rất là đúng trọng tâm. Có thể thấy được trung niên cổ sư cũng không có bởi vì Cổ Nguyệt Đống Thổ, mà buông tha cho chức nghiệp nguyên tắc. Hắn sở dĩ giúp Cổ Nguyệt Đống Thổ, hẳn là chính là xem ở giao tình phân thượng, triển khai một hồi giao dịch.</p><p>Thuộc loại bắt người tiền tài ******** cái loại này.</p><p>Cầm trong tay này phân ghi lại trả lại cấp trung niên cổ sư sau, Phương Nguyên liền rời đi nội vụ đường.</p><p>Ra cửa, Cổ Nguyệt Đống Thổ đã muốn không thấy bóng dáng.</p><p>Phương Nguyên không khỏi cười lạnh một tiếng, Cổ Nguyệt Đống Thổ lực ảnh hưởng, còn không có lớn đến có thể ảnh hưởng nội vụ đường vận chuyển trình độ. Cho dù là tộc trưởng Cổ Nguyệt Bác phải làm đến điểm ấy, cũng phải đứng vững gia lão đoàn thật lớn áp lực. Ở chính trị ích lợi thượng trả giá thật lớn đại giới.</p><p>Địa cầu thượng có câu, tên là “Người ở giang hồ, thân bất do kỷ”.</p><p>Trong chốn giang hồ có quy củ, kỳ thật chính là một loại thể chế. Vừa vào thể chế, mặc kệ bất luận kẻ nào đều là quân cờ, lẫn nhau chế ước. Thân bất do kỷ.</p><p>Trừ phi cá nhân lực lượng có thể đạt tới chống lại toàn bộ tổ chức bộ, nếu không gia nhập tổ chức, còn muốn vô câu vô thúc tự do, đó là si tâm vọng tưởng!</p><p>Mượn dùng gia tộc thể chế lực lượng, Phương Nguyên đoạt lại gia sản đã muốn là ván đã đóng thuyền chuyện thật. Không chỉ nói Cổ Nguyệt Đống Thổ, chính là tộc trưởng cũng sẽ không vì này chính là việc nhỏ, trả giá chính trị đại giới.</p><p>......</p><p>Phòng tiếp khách.</p><p>“Đống Thổ lão ca, chuyện này ta thật sự là lực bất tòng tâm.” Trung niên nam cổ sư thán khí, đứng ở Cổ Nguyệt Đống Thổ trước mặt.</p><p>Cổ Nguyệt Đống Thổ mặt trầm như nước, ngồi ở chủ vị, trầm mặc không nói.</p><p>“Thật sự vốn không có biện pháp sao?” Một bên, mợ kinh hoàng hỏi, ngữ khí tràn ngập lo lắng cùng không cam lòng.</p><p>Trung niên nam cổ sư chậm rãi lắc lắc đầu:“Việc này đã muốn là kết cục đã định, đi vào nội vụ đường xử lý lưu trình, trừ phi là đương quyền hai đại gia lão, hoặc là tộc trưởng mới có này năng lượng ngăn cản xuống dưới. Đống Thổ lão ca, này phân nội vụ đường tờ danh sách thượng, ghi lại di sản kể lại, còn mời ngươi toàn bộ trả lại đi ra, đừng cho ta khó làm a.”</p><p>Nói xong, liền đưa qua một phần danh sách.</p><p>Danh sách rậm rạp ghi lại, lớn đến bất động sản, nhỏ đến bàn ghế, trừ lần đó ra còn có Phương Nguyên song thân lưu lại đến cổ trùng.</p><p>Cổ sư chết trận sau, bọn họ cổ trùng nếu là bị thu về, đều đem làm di sản, lưu cho cổ sư người thừa kế. Này cũng là gia tộc hạng nhất chính sách.</p><p>Mợ chính là phiêu này danh sách liếc mắt một cái, liền thất thố hét rầm lêm:“Chết tiệt, ngươi không thể làm như vậy! Đây đều là chúng ta gì đó, chúng ta ! Lão gia, ngươi cũng không nói nói chuyện, ngươi mau ngẫm lại biện pháp nha. Không có này đó tài sản, nhà chúng ta còn thặng cái gì? Chỉ sợ ngay cả gia nô đều phải xa thải hơn phân nửa, cung cấp nuôi dưỡng không nổi a!”</p><p>Ba!</p><p>Cậu Cổ Nguyệt Đống Thổ mạnh đứng lên, phủi tay một cái bàn tay, đem mợ đánh cho theo chỗ ngồi thượng té mặt đất.</p><p>“Ngươi ồn ào cái rắm!” Cậu giận tím mặt, hổn hển, “Không kiến thức gì đó, gia tộc quy củ tại kia bãi, ngươi tưởng không trả sẽ không trả sao? Không biết, ngu xuẩn!”</p><p>Mợ lấy tay che hai má, trong lúc nhất thời bị đánh mộng, tê liệt ngã xuống trên mặt đất, ngơ ngác nhìn chính mình trượng phu.</p><p>“Hừ!” Cổ Nguyệt Đống Thổ một phen đoạt quá danh sách, cắn răng, lật xem một lần.</p><p>Hắn hai mắt tràn ngập tơ máu, thở hổn hển như ngưu, giọng căm hận nói:“Còn! Mấy thứ này, ta đều trả, nhất định một dạng không ít!! Chính là......”</p><p>Hắn cái trán gân xanh bạo khiêu, trên mặt cơ thể co rúm, vẻ mặt mang theo một cỗ dữ tợn:“Chính là Phương Nguyên a, ta ngăn cản không được nội vụ đường, nhưng là ta lại có thể đối phó ngươi. Đừng tưởng rằng ngươi cầm này gia sản, liền mọi sự đại cát, hừ!”</p><p>......</p><p>Ba ngày sau. Phương Nguyên từ nội vụ đường đi ra, trong tay cầm nhất điệp phòng khế, địa khế, bán mình khế.</p><p>“Không thể tưởng được. Này phân di sản như thế dày.” Hắn hơi hơi có chút ngây người.</p><p>Cứ việc Phương Nguyên đã muốn có không nhỏ mong muốn, nhưng là này phân gia sản lấy đến tay sau, như cũ ra ngoài hắn đoán trước.</p><p>Mười dư mẫu đồng ruộng, tám gã gia nô, ba chỗ trúc lâu, cùng với một chỗ tửu quán!</p><p>“Khó trách cậu như thế làm khó dễ, tìm ngăn cản ta.” Phương Nguyên bỗng nhiên lý giải Cổ Nguyệt Đống Thổ thực hiện.</p><p>Có này phân dày gia sản, cho dù là tại đây dạng thế giới, cũng đủ để làm được áo cơm không lo.</p><p>Mười dư mẫu đồng ruộng, tám gã gia nô. Này tạm thời không đề cập tới. Kia ba chỗ trúc lâu. Chính là bất động sản, chỉ cần chỉ dùng để làm ra thuê, từng tháng tiền thuê cũng có thể chống đỡ Phương Nguyên nay tu hành.</p><p>Trừ lần đó ra, còn có một chỗ tửu quán. Phải biết rằng toàn bộ sơn trại giữa, cũng bất quá bốn gia tửu quán.</p><p>Như vậy gia sản. Đổi làm ở trên địa cầu, chính là có được mấy chỗ biệt thự, một chỗ khách sạn, dự trữ nuôi dưỡng tôi tớ tiểu hào môn.</p><p>Đáng giá nhắc tới là, thế giới này cuộc sống hoàn cảnh ác liệt hơn nữa gian nan, sự tình quan tánh mạng, sơn trại lại là an toàn nhất chỗ, bởi vậy phòng giới so với địa cầu thượng còn muốn quý.</p><p>“Nghe nói ta này Phương gia nhất mạch, ba đời phía trên, từng là một vị đương quyền gia lão. Lưu cho hậu nhân rất nhiều gia sản. Ta có này đó gia sản, đừng nói là bảy chích cổ trùng, cho dù này số lượng tái tăng vọt gấp đôi, cũng có thể dưỡng được rất tốt! Bất quá tối mấu chốt, còn không phải này đó gia sản, mà là này chích thảo cổ!”</p><p>Lúc này. Ở Phương Nguyên trong lòng, lẳng lặng nằm một gốc cây thảo cổ.</p><p>Nó khéo léo linh lung, xanh biếc căn tu, như nhân sâm sâm tu. Có chút bán trong suốt rễ cây, tựa như phỉ thúy. Chín phiến hình tròn lá cây, xanh biếc xanh biếc, lẫn nhau thấp thoáng, quay chung quanh rễ cây, tạo thành một cái vòng tròn hình dạng.</p><p>Còn đây là cửu diệp sinh cơ thảo, nhị chuyển cổ trùng, cụ bị trị liệu tác dụng.</p><p>Nhưng nếu chính là bình thường trị liệu tác dụng, kia nó cùng sinh tức thảo, cũng vốn không có cái gì quá lớn khác nhau.</p><p>Nó chân chính giá trị ở chỗ, nó mỗi một phiến lá cây, nếu kéo xuống đến, chính là một gốc cây sinh cơ diệp.</p><p>Sinh cơ diệp cũng là thảo cổ một loại, nhất chuyển cấp số, thuộc loại tiêu hao hình, dùng một lần liền biến mất. Nó còn có một cái chỗ thiếu hụt, thì phải là sử dụng một mảnh sinh cơ diệp chữa thương sau, một giờ trong vòng, này khác sinh cơ diệp đem không có trị liệu hiệu quả.</p><p>Nhưng là, khuyết điểm không che lấp được ưu điểm, nó dễ dàng luyện hóa, nháy mắt trị liệu, nuôi nấng tiện nghi, là tối chịu nhị chuyển cổ sư hoan nghênh trị liệu thủ đoạn.</p><p>Trị liệu cổ sư, mỗi một tiểu tổ, đều chỉ có một gã. Nhưng nếu có chút thời điểm tổ viên đồng thời bị thương, một gã trị liệu cổ sư như thế nào chiếu cố đến? Nếu là trị liệu cổ sư đầu tiên hy sinh, hoặc là cùng trị liệu cổ sư thất lạc, lại nên như thế nào?</p><p>Cho nên, đám cổ sư thường thường tự bị một ít trị liệu thủ đoạn, sinh cơ diệp chính là tốt nhất cơ bản nhất một loại. Trên cơ bản bên ngoài hành tẩu cổ sư, đều đã phòng một hai phiến.</p><p>“Ta luyện hóa cửu diệp sinh cơ thảo sau, mỗi kéo xuống một mảnh lá cây, chính là một mảnh sinh cơ diệp. Ta vận dụng chân nguyên quán nhập đến sinh cơ thảo trung, có thể làm cho nó sinh trưởng ra mới lá cây. Có thể nói, này khỏa cửu diệp sinh cơ thảo, chính là một cái di động mỏ vàng. Là là tối trọng yếu di sản, không có chi nhất.”</p><p>Nắm giữ cửu diệp sinh cơ thảo, chính là nắm giữ một cái thương mạch.</p><p>Thế giới này sinh tồn hoàn cảnh thập phần ác liệt, ra ngoài chấp hành nhiệm vụ cổ sư, nào có không bị thương ? Đối nhau cơ diệp nhu cầu, vẫn liên tục không ngừng.</p><p>“Khó trách Cổ Nguyệt Đống Thổ bị xưng là ‘Ẩn gia lão’, những năm gần đây tuy rằng thoái ẩn, nhưng là đối ngoại như cũ có ảnh hưởng lực. Nguyên lai căn nguyên liền ra tại đây khỏa cửu diệp sinh cơ thảo thượng.”</p><p>Đám cổ sư cần sinh cơ diệp, mà Cổ Nguyệt Đống Thổ buôn bán sinh cơ diệp, có như thế nhu cầu quan hệ, cái này làm cho cậu lực ảnh hưởng vẫn vẫn duy trì.</p><p>Phương Nguyên bừng tỉnh đại ngộ.</p><p>“Cũng chính là thế giới này, gia tộc thân tình giá trị quan bị đề cao đến một cái hoàn toàn mới độ cao, chế ước ở cậu mợ. Nếu không đổi làm địa cầu, như thế lãi nặng, ta cùng Phương Chính đã sớm bị bọn họ ám sát. Không ổn a, xem ra kế tiếp còn có phiền toái. Cậu mợ tuyệt không hội cam tâm cứ như vậy dừng tay.”</p><p>“Bất quá ta hiện tại đã muốn trưởng thành đứng lên, có nhị chuyển tu vi. Bọn họ sẽ đối phó ta, vừa muốn bận tâm tộc quy, nhất định muốn bó tay bó chân. Hừ, mặc kệ cái gì thủ đoạn, phóng ngựa lại đây tốt lắm. Binh đến tướng chắn, nước đến đất chặn, ta đều nhất nhất tiếp theo.”</p><p>Phương Nguyên đi ở ngã tư đường thượng, trong ánh mắt ánh sao nhấp nháy không chừng.</p><p>Một trận gió đông thổi đến, hàn ý quất vào mặt.</p><p>Khoảng cách mùa xuân còn có chút xa xôi, nhưng là Phương Nguyên lại biết, chính mình đã muốn nghênh đón nhân sinh mùa xuân. </p>\n\t\t\t \n\n                    "
}