{
  "href": "https://doctruyenchufull.vip/6333efcdbea2d9fb2f854b9c",
  "title": "Chương 1031: Thứ 7 chương: Cửu ngũ chí tôn tiên khiếu [ hạ ]",
  "chapterNumber": "1031",
  "slug": "chuong-1031-thu-7-chuong-cuu-ngu-chi-ton-tien-khieu-ha",
  "previousLink": "chapters-truyenchufull/1030-chuong-1030-thu-6-chuong-cuu-ngu-chi-ton-tien-khieu-thuong",
  "currentLink": "chapters-truyenchufull/1031-chuong-1031-thu-7-chuong-cuu-ngu-chi-ton-tien-khieu-ha",
  "nextLink": "chapters-truyenchufull/1032-chuong-1032-thu-8-chuong-ban-mang-tien-co-cau-thi-van",
  "contentHTML": "\n\n                        <p> Nhưng mà, loại như thác vũ tiên cổ này đó phương pháp, cũng chỉ là khởi đến dệt hoa trên gấm tác dụng. Lại bất luận vận dụng này đó thủ đoạn kếch xù đại giới, chủ yếu quyết định phúc địa lớn nhỏ, còn là phúc địa thân mình phẩm chất.</p><p>Quay đầu, lại nhìn Phương Nguyên tiên khiếu.</p><p>Hắn hiện tại này tiên khiếu, mỗi một tầng diện tích đều phải vượt qua năm ngàn vạn mẫu!</p><p>Năm ngàn vạn mẫu, cũng đã thật to vượt qua một thập tuyệt cổ tiên hạng đặc biệt tiên khiếu. Nhưng này còn chính là tiên khiếu trung một tầng.</p><p>Phương Nguyên phát hiện, hắn tiên khiếu cộng chia làm mười tầng.</p><p>Mỗi một tầng diện tích, đều phải vượt qua năm ngàn vạn mẫu một điểm.</p><p>Như thế tính toán, suốt mười tầng, thì phải là năm trăm triệu mẫu!</p><p>Đây là cái gì khái niệm?</p><p>Phương Nguyên không có khái niệm.</p><p>Bởi vì hắn chưa bao giờ nghe nói, càng chưa bao giờ tưởng tượng thế gian còn có như thế lớn đến biến thái tiên khiếu!</p><p>Không gian thật lớn, này còn chính là điểm thứ nhất.</p><p>Phương Nguyên tiên khiếu, còn chia làm mười tầng.</p><p>Này hiện tượng thực đặc thù.</p><p>Bình thường tiên khiếu phúc địa, bình thường sẽ không nội phân kết cấu, chỉ có một thống nhất không gian. Thí dụ như Hồ Tiên phúc địa, Tinh Tượng phúc địa.</p><p>Khi nào thì, tiên khiếu trung hội nội phân kết cấu đâu?</p><p>Là làm tiên khiếu trở thành động thiên thời điểm.</p><p>Phía sau tiên khiếu, thường thường hội bởi vì cổ tiên thân mình cụ thể tình huống, phát sinh cụ thể thay đổi, bên trong phân chia ra bất đồng bộ phận.</p><p>Là tốt rồi so với phồn tinh động thiên, chính là rõ ràng ví dụ.</p><p>“Của ta phúc địa, thế nhưng có động thiên mới có đặc thù? Cho dù là thế gian cao nhất cấp Lang Gia phúc địa, cũng là không gian thống nhất. Mà Lang Gia phúc địa là từ động thiên cấp số ngã xuống xuống dưới. Mà của ta này phúc địa, lại mới là lục chuyển vừa mới khởi bước giai đoạn. Hơn nữa tại đây trong tầng thứ nhất, mặt khác lại gia dĩ tế phân, phân thành năm bộ phận.”</p><p>Phương Nguyên tiên khiếu, tổng cộng có mười tầng.</p><p>Tầng thứ nhất có rộng lớn thổ địa. Hóa thành năm tiểu bộ phận.</p><p>Tầng thứ hai đến thứ mười tầng, còn lại là không có thổ địa, trống trơn đãng đãng.</p><p>Càng khiến Phương Nguyên để ý là, tầng thứ nhất năm bộ phận, phân chia thập phần chỉnh tề.</p><p>Trung gian một khối, tựa hồ thổ nhưỡng nhất phì nhiêu, địa mạo phần đông.</p><p>Phía nam một khối đâu. Đa số khâu lăng cùng ngọn núi. Ướt át nhiều vụ.</p><p>Phía bắc một khối, này đây thảo nguyên vì chủ, gió lớn thổi phất.</p><p>Phía đông một khối, mênh mông trong biển lớn quần đảo chi chít như sao trên trời.</p><p>Phía tây một khối, tắc có vẻ hoang vắng, nhiệt độ không khí rất cao, lấy sa mạc, sa mạc vì chủ.</p><p>“Như vậy cục diện. Chẳng phải chính là đương kim thế gian ngũ vực? Nam Cương, Đông Hải, Trung Châu, bắc nguyên, tây mạc......” Phương Nguyên trong lòng phạm nói thầm.</p><p>Làm cho hắn giật mình, còn có tầng thứ hai đến thứ mười tầng.</p><p>Này chín tầng không gian, không có thổ nhưỡng, trống không một vật. Nhưng đều mang theo nhan sắc, phân biệt là xích, chanh, hoàng, lục, thanh, lam, tử, bạch, hắc.</p><p>“Thái cổ cửu thiên, cũng không chính là này chín loại nhan sắc sao? Chính là sau lại, bởi vì nhân tổ cùng này mười tử, làm cho bảy thiên rơi tan, rộng lớn đại địa, rơi thái cổ bảy thiên mảnh nhỏ thế giới. Nay chỉ còn lại có bạch thiên, hắc thiên.”</p><p>“Cửu trọng thiên. Ngũ đại vực, cửu ngũ...... Chí tôn. Cho nên mới xưng là chí tôn tiên thai cổ sao?”</p><p>Kỳ thật, Phương Nguyên sớm có cảm giác, cảm thấy chính mình tiên khiếu là hội không giống người thường, hội thực vĩ đại. Nhưng hắn vạn vạn không nghĩ tới, sẽ là như thế nổi trội xuất sắc.</p><p>Nổi trội xuất sắc làm cho Phương Nguyên đều có điểm...... Khủng hoảng.</p><p>Khủng hoảng?</p><p>Này cảm xúc tựa hồ khó có thể lý giải.</p><p>Nhưng đánh cái cách khác mà nói.</p><p>Cùng loại Thái Bạch Vân Sinh loại này, đã là tinh anh nhân sĩ. Hắc Lâu Lan bực này thập tuyệt cổ tiên. Đó là giữa thiên tài.</p><p>Như vậy Phương Nguyên hiện tại xem như cái gì đâu?</p><p>Hắn đã xa xa vượt qua thiên tài phạm trù, muốn dùng một cái từ đến hình dung mà nói, thì phải là: Quái vật!</p><p>Đối với thiên tài, mọi người hội hâm mộ ghen tị hận. Đối với quái vật, đã rất lớn vượt qua lẽ thường ở ngoài, mọi người sẽ khủng hoảng, sẽ...... Trừ chi cho thống khoái!</p><p>Phương Nguyên kiếp trước năm trăm năm, tiên khiếu cũng bất quá thượng đẳng. Trọng sinh, lực đạo thăng tiên sau, tiên khiếu mới là trung đẳng.</p><p>Hắn cố gắng muốn đạt tới hạng đặc biệt.</p><p>Nhưng tựa hồ đột nhiên, hắn có được này tiên khiếu.</p><p>Đột nhiên một chút, hắn phát hiện chính mình theo một bình thường cổ tiên, thành một biến thái quái vật. Đương nhiên, trong lòng tự nhiên hội nổi lên một tia khủng hoảng loại tình cảm.</p><p>“Tuyệt không có thể đem này tiên khiếu bại lộ đi ra ngoài. Một khi bại lộ, chỉ sợ cũng muốn lọt vào đả kích cùng đuổi giết.”</p><p>“Bất quá loại này tiên khiếu, cho dù nói ra, chỉ sợ ai cũng không hội tin tưởng đi. A, không, ít nhất ma tôn U Hồn là hội tin tưởng.”</p><p>Nghĩ đến đây, Phương Nguyên sắc mặt không khỏi trầm xuống.</p><p>Chí tôn cửu ngũ tiên khiếu càng là nổi trội xuất sắc, hắn cùng ma tôn U Hồn, cùng ảnh tông cừu hận lại càng thâm!</p><p>Tuy rằng Phương Nguyên còn chưa hoàn toàn đào móc ra chí tôn tiên khiếu ảo diệu, nhưng liền ở mặt ngoài này đó đặc thù đến xem, hắn cùng ảnh tông, ma tôn U Hồn trong lúc đó cừu hận, đã không đội trời chung.</p><p>Đối phương cho dù không có cửu chuyển tu vi, cũng là chuẩn cửu chuyển. Đối mặt như vậy cường địch, Phương Nguyên trong lòng tự nhiên có một cỗ áp lực.</p><p>“Trước mắt, ma tôn U Hồn bản thể, bị nhốt ở mộng cảnh bên trong.”</p><p>“Nhưng hắn trù tính mấy vạn năm, khẳng định còn có chuẩn bị ở sau.”</p><p>“Ảnh Vô Tà là hắn phân hồn, hiện tại thế thân của ta thân xác, hành tung không rõ.”</p><p>“Mấu chốt là cương minh tiêu vong, ảnh tông đổ nát, này cổ âm thầm siêu cấp thế lực đến tột cùng còn có bao nhiêu nội tình còn sót lại?”</p><p>“Còn có, kiếp trước năm trăm năm, ảnh tông, ma tôn U Hồn, đến tột cùng có hay không thành công?”</p><p>Tân thân xác chính là dùng tốt.</p><p>Phương Nguyên trong nháy mắt, đã nghĩ đến rất nhiều này nọ, trong đầu ý nghĩ vui va chạm, liên tiếp.</p><p>“Còn là trước câu thông bảo hoàng thiên bãi.” Phương Nguyên định ra tâm thần.</p><p>Phát giác chí tôn tiên khiếu, thoáng tiêu phí hắn một ít thời gian, nhưng cũng không lo ngại.</p><p>Hắn thúc dục thông thiên cổ, lại dùng thần niệm cổ, ngựa quen đường cũ liền “Tìm” Đến bảo hoàng thiên.</p><p>Bảo hoàng thiên có thể trở thành ngũ vực cổ tiên thứ nhất giao dịch nơi, tự nhiên đến đây rất lớn. Nó là từ cổ tiên động thiên, kết hợp nhất đại khối thái cổ hoàng thiên mảnh nhỏ, do đó hình thành.</p><p>Thái cổ cửu thiên trung hoàng thiên, cùng bạch thiên, hắc thiên giống nhau trình tự.</p><p>Cho dù phàm nhân ngẩng đầu nhìn trời, sẽ phát hiện bạch thiên, hắc thiên giống nhau, chỉ cần cổ tiên dùng thông thiên cổ, ở này cảm giác trung, bảo hoàng thiên liền rõ ràng dường như trong phòng tối ngọn lửa.</p><p>Câu thông bảo hoàng thiên quá trình. Thập phần thuận lợi.</p><p>Rất nhanh, Phương Nguyên chí tôn tiên khiếu trung, liền hóa ra một mảnh bình kính. Kính trung cảnh tượng, đó là bảo hoàng thiên.</p><p>Phương Nguyên thúc dục thần niệm cổ, cuồn cuộn không ngừng ý nghĩ truyền thụ đi vào.</p><p>Chỉ chốc lát sau. Hắn liền liên lạc đến địa linh Tiểu Hồ Tiên.</p><p>Dựa theo Phương Nguyên trước khi đi nhắc nhở, địa linh Tiểu Hồ Tiên trên cơ bản hội vẫn mở ra nàng trong tay thông thiên cổ.</p><p>Phương Nguyên trọng sinh sau, tuy rằng không biết Nghĩa Thiên sơn đại chiến hội muốn làm thành cuối cùng cái dạng này, nhưng là hiểu được, một khi sự tình bại lộ đi ra ngoài, Hồ Tiên phúc địa sẽ bị Trung Châu cổ tiên bao vây tiễu trừ.</p><p>Hồ Tiên phúc địa long ngư, u hỏa long mãng đằng đằng tài nguyên, sớm đã bắt đầu dời đi. Lục tục di nhập đến Tinh Tượng phúc địa.</p><p>Hồ Tiên phúc địa trung còn còn lại. Chính là đãng hồn sơn, vài toà Phương Nguyên thạch sào, còn có đại lượng mao dân nô lệ.</p><p>Địa hạ hang đá trung, còn có dấu trí tuệ cổ, cùng với Phương Nguyên theo tiên cương Bạc Thanh trên người, đoạt đến một ít kiếm đạo tiên cổ.</p><p>Đãng hồn sơn giữ lại ở Hồ Tiên phúc địa, là muốn phương tiện đảm thức cổ mậu dịch. Dù sao Hồ Tiên phúc địa cùng linh duyên trai, tiên hạc môn. Đều có trực tiếp liên hệ. Nếu là đổi làm Tinh Tượng phúc địa, thực dễ dàng đã bị suy đoán đi ra.</p><p>Còn có một điểm, Hồ Tiên phúc địa là nô đạo phúc địa, bên trong nô đạo đạo ngân phần đông, có lợi cho Phương Nguyên quản lý phần đông mao dân nô lệ. Này đó mao dân, đổi đến Tinh Tượng phúc địa, sẽ không hội so với Hồ Tiên phúc địa càng nghe lời, lại càng không hội cố gắng luyện cổ.</p><p>Mao dân tuy rằng chính là dị nhân, nhưng là có người thất tình lục dục, hội tiêu cực lãn công.</p><p>Đương nhiên. Phương Nguyên cũng lo lắng đến Hắc Lâu Lan, Phần Thiên ma nữ này một phương diện.</p><p>Về phần trí tuệ cổ, Phương Nguyên là tối muốn nó dời đi đi. Nhưng nề hà Phương Nguyên không có năng lực này. Lúc trước, hắn cùng trí tuệ cổ đạt thành hiệp nghị, chính là bởi vì đặc thù thế cục mà thôi.</p><p>Phương Nguyên cùng địa linh Tiểu Hồ Tiên liên lạc đến.</p><p>“Là chủ nhân sao?” Tiểu Hồ Tiên cao hứng hỏi.</p><p>“Là ta.” Phương Nguyên trả lời.</p><p>“Thật là chủ nhân sao? Vậy mau đối ám hiệu đi!” Tiểu Hồ Tiên lại nói.</p><p>Hai người đối lại ám hiệu, Tiểu Hồ Tiên khả vui vẻ :“Chủ nhân, ngươi bên kia có khỏe không? Người ta nhớ ngươi a.”</p><p>Phương Nguyên cười cười, mơ hồ đem một ít mấu chốt sự tình. Báo cho biết Tiểu Hồ Tiên, đồng thời hạ lệnh nàng áp dụng ất tổ bính tự hào phương án.</p><p>Cho tới nay, Phương Nguyên đều thừa nhận tương đối lớn áp lực tâm lý, lo lắng một ngày kia, Trung Châu cổ tiên vây công Hồ Tiên phúc địa.</p><p>Vì tận lực giảm bớt tổn thất, Phương Nguyên lợi dụng trí tuệ vầng sáng, suy tính ra bất đồng dưới tình huống, bất đồng ứng đối phương án.</p><p>Hơn nữa, hắn đem này đó phương án đều dạy cho Tiểu Hồ Tiên.</p><p>Phòng ngừa chu đáo, tự nhiên là tốt.</p><p>Nhưng Tiểu Hồ Tiên nghe xong sau, hồi tưởng hạ kia phương án, ngây ra một lúc sau, đương trường khóc thành tiếng đến:“Chủ nhân, chủ nhân, ngươi không cần Tiểu Hồ Tiên sao? Tiểu Hồ Tiên thực ngoan, về sau hội càng nghe chủ nhân mà nói.”</p><p>“A.” Phương Nguyên cười cười,“Ngươi yên tâm, ất tổ bính tự hào phương án là mới nhất sửa chữa quá. Ngươi dựa theo này phương án làm việc, đối phương là sẽ không thật sự tiếp nhận ngươi.”</p><p>Tiểu Hồ Tiên nín khóc mà cười, đối Phương Nguyên trăm phần trăm tín nhiệm, chút không nghi ngờ Phương Nguyên suy đoán.</p><p>Nàng dựa theo phương án làm việc, liên lạc đến Lang Gia địa linh.</p><p>Lang Gia địa linh bên kia, Phương Nguyên đã sớm chào hỏi. Dù sao hắn nhưng là Lang Gia phái khách khanh thái thượng trưởng lão đâu.</p><p>Lang Gia địa linh rất nhanh phái một ít lục chuyển mao dân cổ tiên, thông qua tinh môn, đi vào Hồ Tiên phúc địa.</p><p>Bọn họ thi triển thượng cổ chiến trận thiên bà toa la, hóa thành cự nhân, trực tiếp đem đãng hồn sơn khiêng lên đến, sau đó nhét vào mỗ vị mao dân cổ tiên tiên khiếu bên trong, tái thông qua tinh môn, mang về Lang Gia phúc địa.</p><p>Tiểu Hồ Tiên lại dẫn dắt bọn họ, đi vào trí tuệ cổ trước mặt. Này đó mao dân cổ tiên sợ ngây người, đưa tin trở về sau, Lang Gia địa linh khiếp sợ sau, vội vàng điều động thủ đoạn, đem trí tuệ cổ cũng lừa gạt đến mỗ cái mao dân cổ tiên tiên khiếu, tái mang nhập Lang Gia phúc địa đi.</p><p>Biết được kết quả này, Phương Nguyên cũng thở dài nhẹ nhõm một hơi.</p><p>Đem trí tuệ cổ bại lộ cấp Lang Gia địa linh, cấp bách cho bất đắc dĩ, bị bất đắc dĩ mới như vậy làm.</p><p>Sự thật chứng minh, Lang Gia địa linh không có khiến Phương Nguyên thất vọng. Hắn dù sao cũng là bát chuyển Trường Mao lão tổ chấp niệm biến thành. Lúc trước Trường Mao lão tổ, ở luyện đạo nhưng là vượt qua Cự Dương tiên tôn, Đạo Thiên ma tôn hai vị tôn giả.</p><p>Hắn được xưng luyện đạo từ xưa đến nay thứ nhất tiên, nhân vật như vậy, nội tình sâu không lường được. Cũng có hậu nhân khảo chứng, nếu không có Trường Mao lão tổ thể chất có hạn, là cái dị nhân mao dân. Nếu hắn là bình thường nhân tộc cổ tiên, chưa chừng cũng có thể thành tựu cửu chuyển tôn giả tối cao cảnh giới!</p><p>Lang Gia địa linh đem trí tuệ cổ na chuyển qua Lang Gia phúc địa sau, Phương Nguyên lại liên lạc đến Tinh Tượng phúc địa, đem bên trong đãng hồn sơn, cũng cùng dời đến Lang Gia phúc địa lý đi.</p><p>Kể từ đó, đãng hồn sơn, lạc phách cốc giai ở Lang Gia phúc địa.</p><p>Cho dù định tiên du tự hủy thất bại, Ảnh Vô Tà cướp lấy thành công, hắn thông qua định tiên du đi vào đãng hồn sơn, lạc phách cốc, kia cũng là Lang Gia phái thay Phương Nguyên chắn tai.</p><p>ps: Vé tháng phá 1100 thêm canh. </p>\n\t\t\t \n\n                    "
}