{
  "href": "https://doctruyenchufull.vip/6333efd3bea2d9fb2f854bbb",
  "title": "Chương 1032: Thứ 8 chương: Bản mạng tiên cổ cẩu thỉ vận",
  "chapterNumber": "1032",
  "slug": "chuong-1032-thu-8-chuong-ban-mang-tien-co-cau-thi-van",
  "previousLink": "chapters-truyenchufull/1031-chuong-1031-thu-7-chuong-cuu-ngu-chi-ton-tien-khieu-ha",
  "currentLink": "chapters-truyenchufull/1032-chuong-1032-thu-8-chuong-ban-mang-tien-co-cau-thi-van",
  "nextLink": "chapters-truyenchufull/1033-chuong-1033-thu-9-chuong-xui-giuc-hac-lau-lan",
  "contentHTML": "\n\n                        <p> Đem Hồ Tiên, Tinh Tượng hai phúc địa dời, này phía sau coi như là bình định rồi.” Hoàn thành cái này đại sự, Phương Nguyên không khỏi phun ra một ngụm trọc khí, trong lòng thả lỏng nhiều.</p><p>Hắn chưa lo thắng, trước lo bại. Này cử đã thành, mặc kệ Ảnh Vô Tà bên kia như thế nào ứng đối, Phương Nguyên tổn thất dĩ nhiên đại giảm.</p><p>Nói đến cũng là có thú, âm kém dương sai dưới, hắn cùng Ảnh Vô Tà thân phận tương đương với đổi chỗ một phen.</p><p>Phương Nguyên quyết chí thề vĩnh sinh, nguyên bản thân xác đối hắn mà nói, không khác một khối túi da, lấy hay bỏ trong lúc đó không hề lưu luyến loại tình cảm. Hắn để ý chỉ có ba cái phương diện.</p><p>Thứ nhất, là trong nguyên bản thân xác cổ trùng.</p><p>Thứ hai, là Hồ Tiên phúc địa, Tinh Tượng phúc địa trung tích lũy mà tu hành tài nguyên.</p><p>Thứ ba, còn lại là Hắc Lâu Lan, Thái Bạch Vân Sinh, Lang Gia địa linh, Linh Duyên trai, tiên hạc môn đằng đằng quan hệ.</p><p>Phương Nguyên nhìn tối đen bầu trời đêm, đỉnh núi phong quát hắn cư trú tùng thụ, nhánh cây lay động.</p><p>Hắn trong lòng thầm nghĩ:“Dựa theo này thời tiết, định tiên du phải làm đã tự hủy. Kế tiếp, còn lại là này khác cổ trùng liên tiếp tự hủy. Không biết Ảnh Vô Tà hội làm gì ứng đối?”</p><p>“Này đó cổ trùng ta thu hồi hy vọng, đã cực kỳ bé nhỏ. Hồ Tiên phúc địa, Tinh Tượng phúc địa tài nguyên đã bị chuyển không. Hồ Tiên phúc địa hạ xuống Trung Châu cổ tiên tay, mà Tinh Tượng phúc địa tắc giấu ở địa uyên ở chỗ sâu trong. Nay cũng chỉ còn lại thứ ba phương diện, Hắc Lâu Lan, Thái Bạch Vân Sinh đám người.”</p><p>Phương Nguyên cẩn thận cân nhắc.</p><p>Này trong đó, Trung Châu Linh Duyên trai, tiên hạc môn quan hệ, đã tuyên cáo vỡ tan.</p><p>Phương Nguyên phá huỷ tám mươi tám góc chân dương lâu chân tướng, đã lộ cho thiên hạ. Thiên đình truy cứu xuống dưới, khẳng định muốn tìm Phương Nguyên phiền toái, Ảnh Vô Tà đỉnh Phương Nguyên thân xác, theo nào đó trình độ mà nói, chính là vì Phương Nguyên chắn tai.</p><p>Cho nên, này đó phương diện không đủ vì lo.</p><p>Hắc Lâu Lan, Thái Bạch Vân Sinh, thật là Phương Nguyên tâm ưu chỗ.</p><p>Lê Sơn tiên tử, Phần Thiên ma nữ bỏ mình, Hắc Lâu Lan giá trị lợi dụng đại giảm, nhưng nàng như cũ là thập tuyệt cổ tiên, đại lực chân võ thể. Hơn nữa năm trăm năm đời trước Linh Duyên trai đương đại tiên tử thân phận, thân phụ cường vận, lại là kiêu hùng, tuyệt đối không thể coi thường.</p><p>Thái Bạch Vân Sinh trên người. Tuy rằng chỉ có hai tiên cổ, nhưng mỗi một chích đều là cực phẩm cổ trùng, tác dụng thật lớn.</p><p>Phương Nguyên cực kỳ lo lắng, này hai người sẽ bị Ảnh Vô Tà lợi dụng đi, cùng chính mình khó xử.</p><p>Cho nên. Liên hệ Hồ Tiên phúc địa, Tinh Tượng phúc địa sau, Phương Nguyên liền ngay sau đó, ý đồ thông qua bảo hoàng thiên, câu thông Hắc Lâu Lan, Thái Bạch Vân Sinh hai người.</p><p>Bọn họ ở bảo hoàng thiên trung, cũng lưu có ý chí.</p><p>Này vốn là là sớm dự lưu lại câu thông thủ đoạn.</p><p>Nhưng Phương Nguyên câu thông này hai người ở bảo hoàng thiên trung ý chí, lại như cũ chưa chân chính liên hệ đến này hai vị.</p><p>Chỉ có làm này hai người, chủ động câu thông bảo hoàng thiên, này đó ý chí trở về bản thể, tiến hành rồi trao đổi sau, khả năng được biết chân tướng.</p><p>Không có liên lạc được với. Phương Nguyên trong mắt càng hiển ưu sắc.</p><p>Rơi vào đường cùng, hắn tạm thời buông tha cho nếm thử, ngược lại liên hệ Lang Gia địa linh.</p><p>Lúc này đây, cơ hồ là lập tức chiếm được đáp lại!</p><p>“Hảo tiểu tử, ngươi cuối cùng là liên hệ ta !!” Lang Gia địa linh có vẻ thập phần kích động, kêu to hét lớn đứng lên.</p><p>Nói thật, hắn đáp ứng Phương Nguyên giúp hắn dời khi, chủ yếu còn là nhớ Phương Nguyên đã gia nhập Lang Gia phái thân phận.</p><p>Đợi cho hắn phát hiện đãng hồn sơn, lạc phách cốc, nhất là trí tuệ cổ sau, hắn hoàn toàn sợ ngây người!</p><p>Dùng một cái từ đến hình dung. Thì phải là rung động.</p><p>Hắn vạn vạn không có dự đoán được, Phương Nguyên nội tình cư nhiên hội như thế thâm hậu.</p><p>Thâm hậu đến quả thực làm cho hắn khó có thể tin trình độ.</p><p>Nghe được Lang Gia địa linh tiếng kêu, Phương Nguyên nhếch miệng cười, dường như thấy được một địa linh cả người đều là lông rậm. Dường như tinh tinh, trên mặt đất vui vẻ, khoa tay múa chân, biểu tình khoa trương bộ dáng.</p><p>Lang Gia địa linh nguyên tự Trường Mao lão tổ, thập phần đặc thù, chính là song chấp niệm sở thành.</p><p>Hiện tại này chấp niệm. Giàu có xâm lược tính, một lòng muốn cho mao dân đương gia làm chủ, trở thành ngũ vực đứng đầu, đem nhân tộc trấn áp đi xuống.</p><p>So với phía trước tiên phong đạo cốt kia, muốn càng thêm vội vàng xao động.</p><p>Nhưng mặc kệ cái nào, chỉ cần là địa linh, cũng không sẽ nói lời nói dối gạt người, đều là thẳng tính. Phương Nguyên cùng địa linh ở chung, xa so với cùng này biết người biết mặt không biết lòng nhân tộc cổ tiên, muốn thoải mái dễ dàng rất nhiều.</p><p>Gặp Phương Nguyên không nói lời nào, bên kia Lang Gia địa linh quả nhiên nhẫn nại không được, lại tiếp tục kêu lên:“Phương Nguyên, Lang Gia phái lần này giúp đỡ ngươi đại ân. Bằng không ngươi tổn thất này đó, cũng không nên một đầu đâm chết sao? Ngươi nói, ngươi lấy cái gì hồi báo ta nha?”</p><p>Dừng một chút, Phương Nguyên lại nghe đến Lang Gia địa linh nói:“Tiểu tử ngươi nhanh chóng đem này đó đều hiến cho môn phái đi. Ta tuyệt không hội bạc đãi ngươi, ngươi nhưng là chúng ta khách khanh thái thượng trưởng lão! Ta sẽ cho ngươi tính thượng đại lượng môn phái cống hiến. Cũng đủ ngươi đổi lấy nhiều đếm không xuể tiên cổ phương, còn có tiên cổ!”</p><p>Phương Nguyên nếu thỉnh Lang Gia địa linh ra tay, tự nhiên sớm có chuẩn bị tâm lý. Mặc cho ai tới gặp đến đãng hồn sơn, lạc phách cốc, còn có trí tuệ cổ này ba dạng, đều đã động tâm. Mặc dù là Lang Gia địa linh, cũng không thể ngoại lệ.</p><p>Lang Gia địa linh tuy rằng là thẳng tính, một cây cân, nhưng đều không phải là vô trí vật chết.</p><p>Lúc này, Phương Nguyên thong dong đáp lại nói:“Ta nhưng là Lang Gia phái khách khanh thái thượng trưởng lão, này đó đều là của ta. Đại trưởng lão, ngươi sẽ không muốn tham ô của ta mấy thứ này đi?”</p><p>“A a a!” Lang Gia địa linh thu tóc la to, “Sớm biết như vậy, ta sẽ không muốn ngươi tham gia Lang Gia phái. Như vậy, ta là có thể trực tiếp tịch thu ngươi này đó vô thượng trân bảo! Đáng chết, ta lại nói thật.”</p><p>Phương Nguyên ha ha cười.</p><p>Lúc trước, Lang Gia địa linh nếu là muốn Phương Nguyên gia nhập Lang Gia phái, tự nhiên là thật tâm thực lòng.</p><p>Hiện tại song phương đã định ra ước định, Lang Gia địa linh muốn đổi ý, đã chậm. Ít nhất chỉ bằng chính hắn hiện tại thủ đoạn, muốn tiếp xúc lúc trước nhập phái minh ước, đã là có lực không đủ.</p><p>Mặc dù là hắn tưởng đổi ý, cũng phải chuẩn bị một đoạn thời gian, hảo cởi bỏ song phương tín đạo minh ước.</p><p>Cho dù như thế, bởi vì hắn sẽ không nói dối, Phương Nguyên chỉ cần hơi thêm thăm dò, liền nên ra tình báo.</p><p>Chỉ bằng điểm ấy, Phương Nguyên đã là đem Lang Gia địa linh ăn gắt gao.</p><p>Bất quá, Phương Nguyên trải qua thâm tư thục lự, cảm thấy đãng hồn sơn, lạc phách cốc thậm chí trí tuệ cổ, còn là lưu lại Lang Gia phúc địa mới tốt.</p><p>Đãng hồn sơn, lạc phách cốc chính là U Hồn ma tôn từng nắm trong tay hai tòa bảo địa, vạn nhất định tiên du không có hủy diệt, kia chẳng phải là đại biểu cho Ảnh Vô Tà đám người, tùy thời tùy chỗ có thể trở lại này hai cái địa phương sao?</p><p>Phương Nguyên nếu đem này hai khối bảo địa, trí nhập nhà mình tiên khiếu, vậy thật to không ổn, quả thực là cõng rắn cắn gà nhà, dẫn sói vào nhà.</p><p>Mà trí tuệ cổ, Phương Nguyên tạm thời cũng vận dụng không được.</p><p>Hắn hiện tại một lần nữa sống lại, có tân thân xác, không so tiên cương lúc ấy.</p><p>Tiên cương thời điểm Phương Nguyên, không e ngại trí tuệ vầng sáng. Nhưng lúc này, hắn nếu là đặt mình trong tại đây quang bên trong, sống lâu xoát xoát cắt giảm, cũng là Phương Nguyên không thể nhận đại giới.</p><p>Cho nên, sau này bất đắc dĩ, Phương Nguyên còn là không dùng trí tuệ cổ mới tốt.</p><p>“Chính mình lần này được chí tôn tiên khiếu, lại mất đi trí tuệ cổ phụ trợ, coi như là có được có mất. Bất quá, chung có một ngày, ta sẽ tìm ra lấy tiên sống thân xác, tự do vận dụng trí tuệ cổ phương pháp. Trong khoảng thời gian này, không bằng đã đem trí tuệ cổ giao cho Lang Gia địa linh bảo quản tính, cũng tỉnh ta quan tâm việc này.”</p><p>Nghĩ đến đây, Phương Nguyên liền đối với Lang Gia địa linh nói:“Thái thượng đại trưởng lão, ngươi làm cho ta trực tiếp đem này tam bảo hiến cho môn phái, đó là không có khả năng. Bất quá chúng ta trong lúc đó, hoàn toàn có thể hợp tác. Ta đem đãng hồn sơn, lạc phách cốc, còn có trí tuệ cổ, cấp môn phái mượn sử dụng. Môn phái phụ trách bảo quản, như có ý ngoại, mười lần hoàn lại. Trừ lần đó ra, bồi thường ta một ít môn phái cống hiến, là có thể.”</p><p>Lang Gia địa linh nghe vậy mừng rỡ, ở bên kia khoa tay múa chân, kêu la nói:“Tiểu tử ngươi thực thức thời a. Vậy là tốt rồi, vậy là tốt rồi. Có đãng hồn sơn, lạc phách cốc, ta là có thể cấp này các con luyện hồn, tráng hồn. Đối bọn họ luyện cổ có lợi thật lớn a! Còn có trí tuệ cổ, hắc hắc, đây chính là trí đạo cửu chuyển, năm đó Tinh Tú tiên tôn bản mạng cổ a, chậc chậc sách! Dùng nó đến suy tính tiên cổ phương, quả thực thật là khéo.”</p><p>Phương Nguyên nghe địa linh ngữ khí, hắn thế nhưng biết như thế nào vận dụng trí tuệ cổ, không khỏi hỏi.</p><p>Địa linh cũng không phải ngu ngốc, cười ha ha đáp lại:“Ngươi phải biết rằng như thế nào vận dụng trí tuệ cổ phương pháp, cầm của ngươi môn phái cống hiến đến đổi đi. Chúng ta Lang Gia phái, nhưng là rất công bình!”</p><p>Song phương thương lượng một lát, sẽ hợp tác việc thảo luận xong.</p><p>Phương Nguyên lại thuận thế đàm cập vũ dân Chu Trung, vị này dị nhân cổ tiên ngay cả là Phương Nguyên nô lệ, nhưng cái này quan hệ cũng không phải không thể phá giải. Thái Bạch Vân Sinh, Hắc Lâu Lan đều biết đến Chu Trung, người này đã là bại lộ. Không bằng trước hết thống lĩnh này vũ dân, tạm thời ở lại Lang Gia phúc địa. Dù sao Lang Gia phúc địa không gian, nhưng là lớn thật sự. Đương nhiên, không thể cùng Phương Nguyên chí tôn tiên khiếu có vẻ là được.</p><p>Về phần ban đầu này Phương Nguyên trong thạch sào mao dân nô lệ, Phương Nguyên cùng Lang Gia địa linh cò kè mặc cả sau, này đó mao dân như cũ lệ thuộc cho Phương Nguyên sở hữu, nhưng phải dứt bỏ nô lệ quan hệ, chỉ có thể xem như Phương Nguyên ở Lang Gia phái cấp dưới.</p><p>Lang Gia địa linh bởi vì xuất thân quan hệ, nhiệt tình yêu thương mao dân, khinh bỉ chủng tộc khác, có đại mao dân chủ nghĩa. Tự nhiên sẽ không làm cho Phương Nguyên tiếp tục đem này đó mao dân, làm như nô lệ sai sử.</p><p>Hắn không có nguyên nhân này cùng Phương Nguyên nháo phiên, còn đem này đó mao dân như cũ thuộc sở hữu cho Phương Nguyên quản hạt, đã hết sức khó được.</p><p>Kỳ thật việc này, Phương Nguyên cũng vui vẻ gặp này thành.</p><p>Này đó mao dân, đã đều là tự do thân, quy về Lang Gia phúc địa. Nhưng chỉ cần Phương Nguyên điều động bọn họ, làm cho bọn họ luyện cổ, bọn họ tự nhiên tòng mệnh, cùng phía trước cũng không bao nhiêu phân biệt.</p><p>Thậm chí, này đó mao dân sẽ bị Lang Gia địa linh tài bồi, còn có thể ở phúc địa trung thành gia lập nghiệp, càng làm cho bọn họ kích phát luyện cổ nhiệt tình, tăng lên công tác hiệu suất.</p><p>Cuối cùng, Phương Nguyên đem Ảnh Vô Tà, ảnh tông sự tình, mơ hồ báo cho Lang Gia địa linh biết.</p><p>Lang Gia địa linh nghe được sửng sốt sửng sốt, Phương Nguyên nói xong sau, hơn nửa ngày mới phản ứng lại đây.</p><p>“Nguyên lai ngươi ngay cả Hồng Liên ma tôn bản mạng tiên cổ xuân thu thiền đều có a!” Lang Gia địa linh lại kêu lên, “Tiểu tử ngươi đến cùng đi rồi cái gì cẩu thỉ vận? Không, ngươi sẽ không ngay cả Cự Dương tiên tôn bản mạng tiên cổ cẩu thỉ vận, đều có đi?”</p><p>“Nguyên lai Cự Dương tiên tôn bản mạng tiên cổ, dĩ nhiên là cẩu thỉ vận? Không phải hồng vận tề thiên tiên cổ sao?”</p><p>Lang Gia địa linh hừ hừ hai tiếng:“Hồng vận tề thiên kia là hắn lúc tuổi già sở luyện. Trước kia thời điểm, chính là cẩu thỉ vận. Ta sinh tiền cùng hắn hợp tác quá, như thế nào hội không biết?”</p><p>ps: Trạng thái không tốt, này chương còn là đến muộn. Phía trước sở thiếu hai canh, còn có muốn thêm càng, đều ghi tạc trướng thượng, chỉ có thể dung ta tháng sau chậm rãi bổ thượng. Thập phần thật có lỗi! </p>\n\t\t\t \n\n                    "
}