{
  "href": "https://doctruyenchufull.vip/6333efd9bea2d9fb2f854be4",
  "title": "Chương 1033: Thứ 9 chương: Xúi giục Hắc Lâu Lan",
  "chapterNumber": "1033",
  "slug": "chuong-1033-thu-9-chuong-xui-giuc-hac-lau-lan",
  "previousLink": "chapters-truyenchufull/1032-chuong-1032-thu-8-chuong-ban-mang-tien-co-cau-thi-van",
  "currentLink": "chapters-truyenchufull/1033-chuong-1033-thu-9-chuong-xui-giuc-hac-lau-lan",
  "nextLink": "chapters-truyenchufull/1034-chuong-1034-de-10-chuong-can-than",
  "contentHTML": "\n\n                        <p> Phương Nguyên sắc mặt cổ quái, hắn còn là lần đầu nghe được cẩu thỉ vận loại này kì ba tiên cổ.</p><p>Hiện tại này tình hình, bại lộ xuân thu thiền, đã không có gì cùng lắm thì.</p><p>Dù sao thiên đình cổ tiên đã biết, đại biểu Trung Châu mười đại cổ phái cũng đã hiểu biết, cơ hồ là thiên hạ rõ ràng.</p><p>Lang Gia địa linh tiếp tục nói:“Đáng tiếc này xuân thu thiền chính là lục chuyển cấp số, nếu là từng cửu chuyển xuân thu thiền, ngươi nhất định có thể đại lấy được toàn thắng. Xuân thu thiền nếu đã rơi vào Ảnh Vô Tà tay, ngươi cũng không thể nhâm này phát triển! Bất quá cũng may ta bên này trụ đạo phương diện thủ đoạn, cũng có không ít. Xuân thu thiền chính là lục chuyển, lại biết là ai kiềm giữ nó, khắc chế đứng lên còn là có vẻ dễ dàng.”</p><p>“Khắc chế xuân thu thiền?” Phương Nguyên cảm thấy hứng thú, nói thật, đây đúng là hắn lớn nhất sầu lo.</p><p>Lang Gia địa linh tùy tiện nói:“Xuân thu thiền bất quá lục chuyển, không biết ai cầm còn chưa tính, nếu biết, đối phó đứng lên liền dễ dàng hơn. Nó tuy rằng là từng Hồng Liên ma tôn bản mạng tiên cổ, nhưng này có năng lực như thế nào? Thế gian chỉ có vô địch cổ sư, tuyệt không có vô địch cổ trùng. Khắp thiên hạ, cũng không phải trụ đạo thứ nhất, mà là các đại lưu phái trăm hoa đua nở. Bất quá nếu lấy trụ đạo thủ đoạn khắc chế, càng thêm hữu hiệu là được.”</p><p>Phương Nguyên nghe vậy, liên tục gật đầu, đại thấy Lang Gia địa linh nói được có lý.</p><p>Liền thí dụ như lần này, hắn mượn dùng xuân thu thiền trọng sinh, đã bị ảnh tông tính đến, thậm chí bốn phía lợi dụng.</p><p>Đây là điển hình, lấy trí đạo khắc chế trụ đạo.</p><p>Xuân thu thiền thật là có độc đáo chỗ, nhưng nó đều không phải là là vô địch tồn tại. Người là vạn vật chi linh, cổ là thiên địa chân tinh. Thiên địa chú ý cân bằng. Xuân thu thiền bị này khác thủ đoạn khắc chế, cũng là ứng có chi lý.</p><p>“Trọng sinh tới nay, ta đều là đem xuân thu thiền cho rằng chính mình lớn nhất con bài chưa lật. Thật không ngờ, sẽ có đối phó xuân thu thiền một ngày.” Phương Nguyên cảm khái rất nhiều.</p><p>Ngay tại hắn liên lạc Lang Gia địa linh đồng thời, Trung Châu.</p><p>Minh đường cốc.</p><p>Chỗ tòa này quanh năm dào dạt quang huy sơn cốc. Ở Trung Châu cũng có chút nổi danh.</p><p>Nó bị Trung Châu mười đại cổ phái phong vân phủ, thiên liên phái liên hợp nắm trong tay, chính là Trung Châu nổi danh sản xuất quang đạo cổ trùng thánh địa.</p><p>Này chỗ bảo địa, ẩn chứa cực kỳ nồng đậm quang đạo đạo ngân, cơ hồ mỗi hai mươi năm, sẽ sinh ra quang đạo hoang dại tiên cổ.</p><p>Ngay tại này minh đường cốc ở chỗ sâu trong, cất dấu một vị ma đạo cổ tiên.</p><p>Bất động như núi Công Tôn Lương.</p><p>Rồi đột nhiên gian, hắn theo ngủ say mở hai mắt.</p><p>“Ân? Có người gọi ta?” Hắn nhẹ nhàng nói thầm một tiếng. Trên mặt nghi hoặc vẻ mặt chợt lóe lướt qua. Chợt chuyển thành túc mục cùng ngưng trọng.</p><p>Tâm thần chìm vào tiên khiếu, hắn lợi dụng một loại thập phần độc đáo tín đạo thủ đoạn tiến hành liên lạc.</p><p>“Đại tiên sinh, ngài là muốn mượn ta tiên cổ?”</p><p>Bên kia, địa uyên ở chỗ sâu trong, Ảnh Vô Tà đáp:“Đúng vậy.”</p><p>Công Tôn Lương lúc này hoàn toàn mở hai mắt, một điểm buồn ngủ đều không có. Hắn thập phần do dự, ánh mắt không ngừng lóe ra.</p><p>Hắn là ma đạo cổ tiên. Vẫn bị Trung Châu chính đạo đuổi giết cùng chèn ép, nhất là mười đại cổ phái.</p><p>Hắn bỏ mạng thiên nhai, ở một lần hiện tượng nguy hiểm tùng sinh tuyệt mệnh đào vong bên trong, sa đọa cạm bẫy, sinh tử một đường. Phía sau, bị người thần bí kịp khi cứu viện.</p><p>Công Tôn Lương không chỉ có nhặt hồi một cái mệnh, hơn nữa ở người thần bí dẫn dắt hạ, hắn gia nhập một cái thần bí tổ chức.</p><p>Này tổ chức, chỉ có một tên, đã tên là nghịch.</p><p>Tổ chức thành viên. Đều đã con số danh hiệu, thập phần thần bí.</p><p>Công Tôn Lương theo này tổ chức, đạt được không ít giúp. Nếu không có như thế, hắn cũng tuyệt đối không thể có thể đào vong đến nay, như cũ chưa bị mười đại cổ phái đuổi bắt đắc thủ.</p><p>Thời gian dài quá, hắn càng thêm coi trọng này tổ chức, hơn nữa đối này tổ chức thành lập mục đích. Cũng ẩn ẩn có rất nhiều đoán.</p><p>“Này tổ chức danh hiệu, thường thường đại biểu cho gia nhập thời gian, còn có ở tổ chức địa vị. Đại tiên sinh, chính là nhất hào, chính là sáng tạo ‘Nghịch’ tổ chức cao nhân. Hắn bỗng nhiên muốn hướng ta mượn cổ......”</p><p>Công Tôn Lương do dự thật lâu sau, cuối cùng cắn răng một cái, gật đầu đồng ý.</p><p>Trung Châu, Quân Thiên kiếm phái.</p><p>Hai vị kiếm đạo cổ tiên Miêu Quân, Miêu Việt đang ở thương nghị kiếm phái muốn vụ.</p><p>Lúc này, Miêu Quân bỗng nhiên thân hình hơi hơi chấn động, nhận được Ảnh Vô Tà truyền đến tin tức.</p><p>Đối mặt Ảnh Vô Tà thỉnh cầu, Miêu Quân thập phần do dự, đối bên cạnh Miêu Việt nói:“Đại tiên sinh liên hệ ta, hướng chúng ta mượn tiên cổ.”</p><p>Miêu Việt nhất thời nhíu mày:“Này đại tiên sinh, thân phận cực kỳ thần bí. Chúng ta gia nhập nghịch thời gian cũng không ngắn, còn chưa bao giờ nhận được quá đại tiên sinh tin tức. Nhưng này vừa lên đến, liền hướng chúng ta mượn tiên cổ......”</p><p>Miêu Quân gật gật đầu:“Chúng ta gia nhập nghịch, cũng là hy vọng này tổ chức có thể cho chúng ta giúp. Nhưng phía trước thoát ly tiên hạc môn một chuyện, nghịch đối chúng ta không hề giúp ích. Hiện tại lại hướng chúng ta mượn tiên cổ, này đại tiên sinh không khỏi cũng quá không đem chính mình làm người ngoài.”</p><p>Mấy năm trước, Quân Thiên kiếm phái trung có người thăng tiên thành công.</p><p>Vì thế, này thế lực liền có được ba vị cổ tiên.</p><p>Quân Thiên kiếm phái nguyên bản phụ thuộc vào tiên hạc môn, có được ba vị cổ tiên sau, Quân Thiên kiếm phái liền tưởng thoát khỏi tiên hạc môn phụ thuộc thân phận.</p><p>Đáng tiếc, cuối cùng không có thành công, ngược lại bị tiên hạc môn đục khoét nền tảng, mời chào đi vị thứ ba cổ tiên.</p><p>Quân Thiên kiếm phái kinh này một chuyện sau, bị tiên hạc môn trọng điểm “Chiếu cố”, Miêu Quân, Miêu Việt nhị tiên ngày quá càng ngày càng gian nan.</p><p>Hai người nguyên bản muốn mượn trợ “Nghịch” lực lượng, nhưng không thể như nguyện lấy thường, trong lòng rất có khúc mắc.</p><p>Bởi vậy, Ảnh Vô Tà lấy đại tiên sinh thân phận hướng bọn họ mượn cổ, bị thất bại.</p><p>Ba!</p><p>Địa uyên, mật thất bên trong, Ảnh Vô Tà một bàn tay đem trước mắt bàn chụp toái.</p><p>“Hừ! Miêu Quân, Miêu Việt......” Ảnh Vô Tà nghiến răng nghiến lợi, ánh mắt âm trầm.</p><p>Cái gọi là nghịch tổ chức, đúng là ảnh tông sở kiến.</p><p>Trung Châu cùng này khác bốn vực bất đồng, thiên đình cao cao tại thượng, thiên đình hạ tông mười đại cổ phái, chia cắt Trung Châu tuyệt đại đa số tu hành tài nguyên, quản lý chung thiên hạ.</p><p>Ở mười đại cổ phái trong lúc đó, hỗn loạn sinh tồn vô số thế lực.</p><p>Mọi người tưởng hướng chỗ cao đi, ai không tưởng càng tiến thêm một bước? Cái nào thế lực, không nghĩ chính mình thế lực phạm vi càng quảng đại, có được tu hành tài nguyên càng nhiều một điểm?</p><p>Nhất là cổ tiên, mỗi cách một đoạn thời gian, sẽ muốn độ kiếp. Cho nên, cái này yêu cầu các cổ tiên thực lực phải tiến bộ, nếu không sẽ ở tai kiếp hy sinh.</p><p>Mà muốn thực lực tiến bộ. Nhưng không dễ dàng như vậy.</p><p>Không bột đố gột nên hồ, đứng mũi chịu sào, chính là tu hành tài nguyên không đủ.</p><p>Nhưng mười đại cổ phái thực lực hùng hậu vô cùng, chiếm lấy chứa nhiều tu hành tài nguyên. Còn lại thế lực, lòng người không đồng đều. Thực lực không được, không thể lay động.</p><p>Có chí chi sĩ nhận thấy được điểm này, liền lẫn nhau trong lúc đó liên lạc, kết thành to nhỏ các loại liên minh.</p><p>Nhưng này đó liên minh, cũng không lâu dài. Không phải bởi vì Trung Châu mười đại cổ phái âm thầm phá hư, chính là liên minh bên trong các thành viên nội đấu nội háo.</p><p>Đương nhiên, cứu này căn nguyên. Còn là thực lực không đủ. Không thể chống lại Trung Châu mười đại cổ phái.</p><p>Ảnh tông phương diện, liền đang âm thầm thành lập nghịch tổ chức, tinh khiêu tế tuyển bên trong thành viên, từng bước lớn mạnh.</p><p>Bất quá này một bước, cũng chỉ là nhàn kì. Cho dù là lúc trước tổ kiến nghịch tổ chức ảnh tông thành viên, cũng không ôm nhiều chờ mong.</p><p>Thành viên càng nhiều, tổ chức lại càng mập mạp. Lại càng phức tạp, càng khó quản lý.</p><p>Huống hồ này đó thành viên, cũng không là thiên ngoại chi ma, liền ngay cả người đào thoát số mệnh, cũng cơ hồ không có. Đối kháng thiên ý, xấu hổ dùng một chút.</p><p>Cho nên, lúc trước ma tôn U Hồn luyện cổ đại kế, cũng không điều động quá những người này.</p><p>Nếu là điều động, không nói đến hay không có thể điều động? Cho dù có thể điều động đứng lên, chỉ sợ cũng cực khả năng bị thiên ý lợi dụng. Mất nhiều hơn được.</p><p>Nhưng lúc này, ảnh tông đại kế thất bại, gặp thảm thiết bị thương nặng. Ảnh Vô Tà trọng sinh sau, không thể không mượn dùng này nghịch tổ chức lực lượng.</p><p>Hắn mượn cổ cũng không thuận lợi.</p><p>Rất nhiều cổ tiên thành viên đều ra sức khước từ.</p><p>Tiên cổ cực kỳ trân quý, nghịch tổ chức thành viên trong lúc đó, thân phận giữ bí mật, hỗ không nhận thức. Kết cấu tương đương rời rạc. Muốn mượn cổ, nói dễ hơn làm?</p><p>Chỉ có cùng loại bất động như núi Công Tôn Lương loại này ma đạo cổ tiên, hắn người cô đơn, muốn chạy trốn thoát Trung Châu chính đạo đuổi bắt, tránh cho trí đạo suy tính, chỉ có thể mượn dùng nghịch tổ chức giúp đỡ.</p><p>Hắn không ly khai nghịch tổ chức, cho nên cho dù không muốn, cũng không thể không mạo hiểm phiêu lưu, đem tiên cổ cấp Ảnh Vô Tà mượn.</p><p>Ảnh Vô Tà mượn cổ mượn nửa ngày, Phương Nguyên cổ trùng nhân cơ hội liên tiếp tự hủy.</p><p>Cuối cùng, Ảnh Vô Tà tuy rằng thành công trấn áp, ngừng cổ trùng tự hủy hiện tượng, nhưng này tổn thất cũng là tương đương thảm trọng.</p><p>“Hảo một cái Phương Nguyên! Tráng sĩ đoạn cổ tay, quyết đoán đến tận đây.” Trong bóng đêm, Ảnh Vô Tà sắc mặt xanh mét, “Bất quá, cũng chỉ có ngươi nhân vật như vậy, khả năng đoạt chí tôn tiên thai cổ bãi.”</p><p>Trấn áp Phương Nguyên cổ trùng, Ảnh Vô Tà tiếp theo lại lợi dụng mượn đến mấy chích tiên cổ, thành công khu trừ trong đầu Phương Nguyên giả ý.</p><p>Ngay tại hắn chuẩn bị không ngừng cố gắng, lợi dụng tiên cổ đem Phương Nguyên cổ trùng nạp vì mình dùng khi, bỗng nhiên trong lòng vừa động, đã nhận ra Hắc Lâu Lan động tĩnh.</p><p>Hắc Lâu Lan ngồi xếp bằng ở một trương giường đá phía trên, chậm rãi mở hai mắt.</p><p>Nàng mày nhẹ nhàng nhăn lại, đáy mắt ở chỗ sâu trong lóe ra một chút ưu sầu, vẻ mặt ngưng trọng.</p><p>Trong phòng, hắc ám góc trung, bỗng nhiên truyền đến Ảnh Vô Tà thanh âm:“Hắc Lâu Lan ngươi không cần thử nữa. Tại đây cái địa phương, ngươi muốn thông qua thông thiên cổ, liên lạc bảo hoàng thiên, là sẽ không thành công.”</p><p>Hắc Lâu Lan ánh mắt chợt lóe, đang muốn mở miệng.</p><p>Lúc này, Ảnh Vô Tà lại nói:“Ngươi không cần ngụy trang, dùng một ít nói đến có lệ ta. Ta biết ngươi đã ngờ vực vô căn cứ của ta thân phận, ta đây liền trực tiếp nói cho ngươi cũng được. Đúng vậy, ta đều không phải là Phương Nguyên, mà là Ảnh Vô Tà.”</p><p>Hắc Lâu Lan động dung.</p><p>Nàng cũng không phải là Thái Bạch Vân Sinh, cũng không tốt hồ lộng.</p><p>“Phương Nguyên” Tự thức tỉnh sau, biểu hiện cổ quái, Hắc Lâu Lan kiềm chế không phát, chính là tưởng đầu tiên mượn dùng định tiên du thoát ly hiểm cảnh.</p><p>Nhưng không nghĩ tới, Ảnh Vô Tà mang nàng đi vào nơi này.</p><p>Nơi này bố trí siêu cấp cổ trận, phòng vệ sâm nghiêm, cư nhiên có thể che chắn thông thiên cổ, ngay cả câu thông bảo hoàng thiên cũng không có thể thành công.</p><p>Hắc Lâu Lan câu thông bảo hoàng thiên thất bại sau, càng thêm ý thức được Ảnh Vô Tà thân phận khả nghi.</p><p>Nhưng vào lúc này, Ảnh Vô Tà lại trực tiếp thản ngôn bẩm báo, làm Hắc Lâu Lan rất có trở tay không kịp cảm giác.</p><p>“Của ta thân phận, ngươi cũng biết.” Ảnh Vô Tà thanh âm, tiếp theo truyền đến, “Ta là U Hồn ma tôn phân hồn chi nhất, cướp lấy Phương Nguyên thân xác. Hiện tại ta cho ngươi hai lựa chọn, một cái là tử, một cái khác là buông tha cho Phương Nguyên, chuyển đầu bên ta.”</p><p>Đối với Ảnh Vô Tà mà nói, Hắc Lâu Lan chính là đại lực chân võ thể, lại là người đào thoát số mệnh, chính là thượng giai quân cờ.</p><p>Bất quá nếu Hắc Lâu Lan không thức thời vụ, hắn cũng sẽ chém giết Hắc Lâu Lan, không chút nào nuông chiều. Vừa lúc có thể lợi dụng Hắc Lâu Lan thi khu, giúp hắn này phó thân xác trọng sinh.</p><p>Bằng vào nơi này đại trận, Ảnh Vô Tà có mười phần nắm chắc, có thể đối phó được Hắc Lâu Lan.</p><p>ps: Dùng ba chích nghỉ ngơi cổ, tiến hành chữa thương, trạng thái tốt hơn nhiều. Gần nhất mấy ngày nay, trong tay tích góp từng tí một không ít quan tâm cổ, cảm tạ mọi người. Tại tháng sau, bản nhân tính toán lợi dụng này đó quan tâm cổ, còn có thiếu càng cổ, cùng nhau hợp luyện ra nhiều càng cổ, hồi báo chư quân! </p>\n\t\t\t \n\n                    "
}