{
  "href": "https://doctruyenchufull.vip/6333efe0bea2d9fb2f854c06",
  "title": "Chương 1034: Đệ 10 chương: Cẩn thận",
  "chapterNumber": "1034",
  "slug": "chuong-1034-de-10-chuong-can-than",
  "previousLink": "chapters-truyenchufull/1033-chuong-1033-thu-9-chuong-xui-giuc-hac-lau-lan",
  "currentLink": "chapters-truyenchufull/1034-chuong-1034-de-10-chuong-can-than",
  "nextLink": "chapters-truyenchufull/1035-chuong-1035-de-10-chuong-can-than",
  "contentHTML": "\n\n                        <p> Hắc Lâu Lan trong lòng kinh sợ lẫn lộn.</p><p>Ảnh Vô Tà rồi đột nhiên làm khó dễ, làm cho nàng tình cảnh thập phần bị động.</p><p>Mặc dù Hắc Lâu Lan không biết Ảnh Vô Tà chính là ma tôn U Hồn phân hồn chi nhất, nhưng nàng đã trải qua Nghĩa Thiên sơn đại chiến, cũng rõ ràng Ảnh Vô Tà, ảnh tông, ma tôn U Hồn đều là một đám người.</p><p>Nghĩa Thiên sơn đại chiến trung, Hắc Lâu Lan đại di mụ Phần Thiên ma nữ, tiểu di mụ Lê Sơn tiên tử trước sau ngã xuống.</p><p>Này hai người chính là Hắc Lâu Lan, còn sót lại xuống dưới, trong lòng để ý thân nhân.</p><p>Mà làm sát hại Phần Thiên ma nữ, Lê Sơn tiên tử ảnh tông một phương, Ảnh Vô Tà cùng Hắc Lâu Lan trong lúc đó cừu hận, không đội trời chung.</p><p>Nhưng Ảnh Vô Tà tâm biết rõ ràng, cũng không để ý này đó, trực tiếp tìm tới cửa, bắt buộc Hắc Lâu Lan đầu hàng.</p><p>Nếu không đầu hàng, vậy sát!</p><p>Ảnh Vô Tà tuy rằng thế thân Phương Nguyên thân xác, chính là lục chuyển tiên cương, nhưng hắn bên người đã có thất chuyển cổ tiên Thạch Nô, chiến lực hoàn hảo. Càng mấu chốt là, còn có bố trí ở trong này siêu cấp cổ trận.</p><p>Có thể ngăn cách thiên đình các thế lực điều tra, có năng lực ngăn cản địa uyên trung mãnh thú xâm nhập, bảo vệ Bạc Thanh tàn hồn nhiều năm như vậy, này bộ cổ trận tự nhiên không giống người thường.</p><p>Đây đúng là Ảnh Vô Tà lớn nhất sức mạnh.</p><p>Ảnh Vô Tà tuy rằng chính là phân hồn, nhưng kế thừa U Hồn ma tôn sát tính cùng cường thế.</p><p>Hắc Lâu Lan sắc mặt xanh mét, trong mắt lóe ra đặc hơn cừu hận.</p><p>“Nếu Ảnh Vô Tà không có sợ hãi, hướng ta làm khó dễ, tất nhiên là đã chuẩn bị thỏa đáng, có sung túc tự tin. Đối phương sâu không lường được, cùng U Hồn ma tôn quan hệ chặt chẽ vô cùng. Ta lúc này nếu ngoan cố chống lại đến cùng, chỉ sợ kết cục kham ưu. Chỉ có tạm thời nhẫn nại. Ngày sau tái tìm kiếm cơ hội......”</p><p>Trong lòng nghĩ như vậy, Hắc Lâu Lan hừ lạnh một tiếng, mở miệng nói:“Các ngươi ảnh tông, giết của ta hai vị thân nhân, ngươi còn muốn ta đầu nhập vào ngươi. Không sợ ta thế nào một ngày phản phệ sao?”</p><p>“Ha ha a.” Ảnh Vô Tà tiếng cười chợt truyền đến, “Có cái gì phải sợ ?”</p><p>Ngừng lại một chút, hắn nói tiếp:“Thứ nhất, ta cường ngươi nhược, không chừng gây cho sợ hãi. Thứ hai, ta cũng có tín đạo thủ đoạn, minh ước kiềm chế ngươi. Thứ ba. Tính tình của ngươi ta cũng hiểu biết một ít. Ngươi thù lớn chưa trả. Hắc Thành chưa chết, ngươi cam tâm cứ như vậy chấm dứt sao? Cho dù Hắc Thành bị ngươi tự tay giết chết, ngươi cũng sẽ chịu nhục, cố gắng tu hành, chờ đợi cơ hội phản công.”</p><p>Hắc Lâu Lan trầm mặc.</p><p>Nghe được Ảnh Vô Tà đối chính mình như thế hiểu biết, Hắc Lâu Lan tâm càng đi trầm xuống.</p><p>Biết người biết ta trăm trận trăm thắng, Hắc Lâu Lan không có dự đoán được. Ảnh Vô Tà đối chính mình như thế hiểu biết. Trái lại, chính mình liền hắn lại gần như hoàn toàn không biết gì cả!</p><p>Điểm này, kỳ thật còn muốn quy công cho Phương Nguyên.</p><p>Lúc trước, ảnh tông Nghiễn Thạch lão nhân, phát giác Phương Nguyên dị thường sau, liền vận dụng Thiên Cơ cổ đằng đằng thủ đoạn, tiến hành suy tính.</p><p>Hắc Lâu Lan làm Phương Nguyên bên người mấu chốt nhân vật, tự nhiên cũng bị hại cập, ảnh tông thu thập, suy tính ra không ít tình báo.</p><p>Ảnh Vô Tà vốn là không biết, nhưng là bởi vì trong quang âm sông dài Hồng Liên chân truyền. Hắn đã được chân truyền trung U Hồn ý chí chỉ điểm, cho nên đối với Hắc Lâu Lan hiểu biết thật nhiều.</p><p>Thấy Hắc Lâu Lan trầm mặc, Ảnh Vô Tà biểu hiện ra thật tốt kiên nhẫn, không có gì thúc giục.</p><p>Này chỗ đơn sơ trong phòng, chỉ có một tia ánh sáng.</p><p>Hắc Lâu Lan cơ hồ cả người, đều bao phủ trong bóng đêm.</p><p>Thật lâu sau, nàng mới mở miệng:“Ngươi muốn chiêu lãm ta. Là muốn đối phó ai? Nếu là ngươi làm cho ta trực tiếp giết lên thiên đình, còn không bằng hiện tại liền lấy tánh mạng của ta bãi.”</p><p>“Ha ha ha.” Ảnh Vô Tà cười nói, “Ngươi không cần thăm dò, Hắc Lâu Lan. Ta muốn mời chào ngươi, đương nhiên là muốn đối phó Phương Nguyên!”</p><p>Hắc Lâu Lan trong mắt ánh sao chợt lóe lướt qua, âm điệu khẽ nhếch:“Nga, xem ra Phương Nguyên quả nhiên không có chết?”</p><p>“Hắn không chỉ có không có chết, nhưng lại thu hoạch thật lớn!” Ảnh Vô Tà trong giọng nói khó nén cừu hận ý.</p><p>“Ngươi là muốn lợi dụng ta, hãm hại Phương Nguyên, giúp ngươi đoạt được Hồ Tiên phúc địa sao?” Hắc Lâu Lan tiếp tục hỏi.</p><p>“Hừ.” Ảnh Vô Tà cười lạnh một tiếng, “Phương Nguyên nắm giữ Hồ Tiên phúc địa, Tinh Tượng phúc địa, hẳn là đều đã chuyển không. Bên trong tu hành tài nguyên, bao gồm đãng hồn sơn, lạc phách cốc, đều bị hắn dời đến Lang Gia phúc địa.”</p><p>“Lang Gia phúc địa?”</p><p>“Ha ha, chính là ngươi cùng Lê Sơn tiên tử, cùng Tần Bách Thắng, Hắc Thành, Khương Ngọc kịch chiến địa phương. Như thế nào? Phương Nguyên đến bây giờ đều không có nói cho ngươi sao?” Ảnh Vô Tà nói.</p><p>Hắc Lâu Lan trầm mặc không nói.</p><p>Ảnh Vô Tà tiếp tục nói:“Lang Gia phúc địa, chính là lúc trước Trường Mao lão tổ lưu lại đến tiên khiếu biến thành. Khởi điểm là một chỗ động thiên, nay ngã xuống thành phúc địa, nhưng này nội tình sâu hậu, có thể nói ngũ vực thứ nhất phúc địa. Vương đình phúc địa đã hủy diệt, càng khó có này khác phúc địa, có thể sánh vai.”</p><p>“Phương Nguyên không chỉ có đem tài nguyên đều chuyển nhập Lang Gia phúc địa đi, nhưng lại gia nhập Lang Gia phái, phản bội nhân tộc, trở thành mao dân tay sai.”</p><p>Hắc Lâu Lan nghe vậy, ánh mắt chợt lóe.</p><p>Ảnh Vô Tà tựa hồ biết nàng ý nghĩ trong lòng, tiếp tục cười nói:“Ngươi tưởng đúng vậy. Lang Gia phúc địa bên trong, còn lưu có người của ta. Lang Gia phúc địa đã xảy ra cái gì, ta cơ hồ đều hoàn toàn rõ ràng. Phương Nguyên sẽ không nhảy nhót bao lâu, ngươi chỉ có đầu nhập vào ta, mới có đường sống.”</p><p>Hắc Lâu Lan trong đầu, hiện ra lúc trước Nghĩa Thiên sơn một màn.</p><p>Ma tôn U Hồn đỉnh thiên lập địa thật lớn thân hình, thật sâu khắc ở trong lòng nàng.</p><p>“U Hồn ma tôn......” Hắc Lâu Lan trong lòng nỉ non, theo sau nàng chậm rãi nhắm lại hai mắt, trầm giọng nói, “Tình thế so với người cường, ta đầu nhập vào ngươi. Bất quá, ta phải nhắc nhở ngươi một câu. Ngươi muốn ta đối phó Phương Nguyên, ta lại cùng hắn còn có minh ước đâu.”</p><p>“Chính là minh ước, ta tự nhiên có thể giúp ngươi tiêu trừ.” Ảnh Vô Tà ngữ khí tự tin mười phần.</p><p>Nào biết Hắc Lâu Lan lại nói:“Như vậy được chứ? Lúc trước thành lập này minh ước thời điểm, giảng rất rõ ràng. Mặc kệ thế nào một phương giải trừ minh ước, mặt khác một phương vốn không có tuân thủ minh ước tất yếu.”</p><p>Ảnh Vô Tà thế này mới cảm thấy phiền toái:“Nga? Cứ như vậy, ta giúp ngươi tiêu trừ minh ước, chẳng phải là cũng gián tiếp giúp Phương Nguyên?”</p><p>Hắc Lâu Lan gật đầu:“Đúng là như thế.”</p><p>Phương Nguyên lúc trước thiết lập này, tự nhiên là sợ hãi Lê Sơn tiên tử âm thầm giải trừ minh ước. Dù sao Lê Sơn tiên tử chủ tu tín đạo, Phương Nguyên không thể không phòng thượng một tay.</p><p>Nào biết nói thế sự biến thiên, vận mệnh vô thường.</p><p>Lê Sơn tiên tử thân vẫn, Ảnh Vô Tà phải giúp trợ Hắc Lâu Lan phá giải minh ước.</p><p>“Minh ước bản chất, đều là lợi dụng tín đạo thủ đoạn, ở lẫn nhau thân xác, hồn phách phía trên, khắc hạ tín đạo đạo ngân. Phá giải minh ước, chính là tiêu trừ trên người tín đạo đạo ngân.” Ảnh Vô Tà trong lòng cân nhắc đứng lên.</p><p>“Ta muốn tiêu trừ điệu Hắc Lâu Lan trên người tín đạo đạo ngân, thập phần dễ dàng, bằng vào này siêu cấp cổ trận, còn có ta trên người cổ trùng, là có thể hoàn thành. Nhưng là cứ như vậy, cũng giúp Phương Nguyên.”</p><p>Ảnh Vô Tà đương nhiên không muốn.</p><p>Ở hắn xem ra, lý tưởng trạng thái là Hắc Lâu Lan phá giải minh ước, mà Phương Nguyên như cũ đã bị minh ước chất cốc.</p><p>Kể từ đó, hắn lợi dụng Hắc Lâu Lan đối phó Phương Nguyên, tiên thiên ưu thế liền cực kì khổng lồ.</p><p>“Kỳ thật muốn đạt tới lý tưởng trạng thái, cũng không phải không thể. Chỉ cần đem tương ứng tín đạo đạo ngân, đầu tiên tiêu trừ điệu có thể.”</p><p>Ở Hắc Lâu Lan trên người, nhất định có một cái, hoặc là có vài tín đạo đạo ngân, đại biểu cho “Một phương phá giải minh ước, một khác phương sẽ không tất tuân thủ minh ước” ý tứ.</p><p>Hơn nữa loại này tín đạo đạo ngân, nhất định cùng này khác tín đạo đạo ngân tương quan liên.</p><p>Ảnh Vô Tà chỉ cần đầu tiên đem loại này tín đạo minh ước phá giải, tái phá giải này khác tín đạo đạo ngân, là có thể đạt tới hắn cảm nhận lý tưởng trạng huống. Ngày sau, có thể thông qua minh ước, đến hại Phương Nguyên.</p><p>“Nhưng là phải làm đến loại trình độ này, lại tương đương khó khăn......” Ảnh Vô Tà mày càng nhăn càng chặt.</p><p>Đánh cái không thỏa đáng cách khác, Hắc Lâu Lan cùng Phương Nguyên trong lúc đó minh ước, thật giống như ở lẫn nhau trên người trang hai cái lẫn nhau liên hệ bom.</p><p>Mặc kệ thế nào một phương, vi bối minh ước, sẽ làm bom nổ mạnh, chính mình đã bị nghiêm khắc trừng phạt.</p><p>Ảnh Vô Tà hiện tại có năng lực, phá giải điệu Hắc Lâu Lan trên người bom, nhưng Phương Nguyên trên người bom, cũng sẽ tùy theo mất đi hiệu lực.</p><p>Này không phải Ảnh Vô Tà muốn kết quả.</p><p>Nhưng là muốn đạt tới hắn lý tưởng kết quả, sẽ muốn mở ra Hắc Lâu Lan trên người bom, ở vô số nhan sắc dây điện giữa, tìm kiếm đến tối mấu chốt kia một cái, hoặc là mấy cái, đem chúng nó trừ.</p><p>Nhưng mà, phải làm đến loại trình độ này, cũng rất khó khăn.</p><p>Ảnh Vô Tà không chỉ có cảnh giới không đủ, hơn nữa trong tay cũng không có tương ứng tiên cổ.</p><p>“Đáng giận...... Này Phương Nguyên làm việc, cư nhiên cẩn thận!” Ảnh Vô Tà tâm ngực một trận buồn bực.</p><p>Nếu là Nghĩa Thiên sơn đại chiến phía trước, hắn phải làm đến này bước, cũng là tương đương dễ dàng. Thỉnh này khác ảnh tông thành viên ra tay, là có thể. Càng không nói đến còn có ma tôn U Hồn bản thể!</p><p>Nhưng trước khác nay khác.</p><p>Nghĩa Thiên sơn đại chiến sau, ảnh tông đại kế thất bại, tổn thất cực kỳ thảm trọng, trong ngũ vực chỉ có một ít lưu lại.</p><p>Ảnh Vô Tà tâm biết, cho dù chính mình trùng kiến ảnh tông, thống hợp toàn bộ lưu lại thế lực, chỉ sợ cũng vô năng lực làm được loại trình độ này.</p><p>“Cứ như vậy, Hắc Lâu Lan giá trị lợi dụng, liền rất là rơi chậm lại. Muốn hay không trực tiếp giết nàng, đem nàng chuyển thành Đại Lực Chân Võ tiên cương, giúp ta này thân xác đạt được sinh tử tiên khiếu, trọng lấy được tân sinh?”</p><p>Ảnh Vô Tà trong đầu một ý niệm trong đầu toát ra.</p><p>Nhưng tự hỏi một chút, hắn lại buông tha cho này ý tưởng.</p><p>“Sinh tử tiên khiếu trọng sinh, có thật lớn tai họa ngầm, vận khí kém một chút, tiên khiếu sẽ gặp tự bạo. Phản không bằng lợi dụng bình thường tiên cương, hình thành sinh tử tiên khiếu ổn định.”</p><p>Nghĩ đến sinh tử tiên khiếu, Ảnh Vô Tà liền tự nhiên mà vậy liên tưởng đến chí tôn tiên thai cổ.</p><p>Trong lúc nhất thời, hắn nghiến răng nghiến lợi, đối Phương Nguyên cừu hận lại thâm sâu trầm vài phần.</p><p>Ảnh tông sáng chế sinh tử tiên khiếu trọng sinh pháp sau, nhiều phiên thí nghiệm, phát hiện trong đó không ổn chỗ. Sau đó, hao phí thật lớn đại giới, đi bước một cải tiến. Cuối cùng, ma tôn U Hồn bản thể đều tham dự tiến vào, lợi dụng nhân đạo, biến hóa đạo, thiên đạo tuyệt diệu tinh túy, mới sáng tạo ra chí tôn tiên thai cổ tiên cổ phương.</p><p>Phương Nguyên cướp đoạt chí tôn tiên thai cổ, hình thành cửu ngũ chí tôn tiên khiếu, có thể nói là một bước lên trời!</p><p>Ảnh tông mấy vạn năm dốc hết tâm huyết, đều ném xuống nước.</p><p>Loại này thâm cừu đại hận, quả thực khó có thể dùng từ ngôn đến miêu tả.</p><p>“Cũng thế. Còn là buông tha Hắc Lâu Lan, ta hiện tại dù sao nhân thủ rất ít, Hắc Lâu Lan tư chất vĩ đại, sẽ là cái tốt lắm đả thủ.”</p><p>“Phương Nguyên! Ngươi sớm hay muộn hội rơi vào trong tay của ta, đến lúc đó, ta sẽ đem ngươi rút gân bạt cốt, đem thân thể của ngươi mỗi một tấc da thịt, mỗi một lông sợi lông đều dùng để trọng luyện chí tôn tiên thai cổ!!”</p><p>ps: Hôm nay canh một. Luyện chế thêm canh cổ thất bại, bệnh đến như núi đổ, bệnh đi như kéo tơ, hôm nay mã tự trạng thái không tốt, còn cần thời gian điều chỉnh. Đến nay mới thôi, ta thiếu mọi người bao nhiêu càng, ai có thể nói cho ta biết một chút? </p>\n\t\t\t \n\n                    "
}