{
  "href": "https://doctruyenchufull.vip/6333efecbea2d9fb2f854c4b",
  "title": "Chương 1036: Đệ 11 chương: Bảo hoàng thiên chuyển vận cổ trùng",
  "chapterNumber": "1036",
  "slug": "chuong-1036-de-11-chuong-bao-hoang-thien-chuyen-van-co-trung",
  "previousLink": "chapters-truyenchufull/1035-chuong-1035-de-10-chuong-can-than",
  "currentLink": "chapters-truyenchufull/1036-chuong-1036-de-11-chuong-bao-hoang-thien-chuyen-van-co-trung",
  "nextLink": "chapters-truyenchufull/1037-chuong-1037-de-12-chuong-nay-cat-buoc-tu-dau",
  "contentHTML": "\n\n                        <p> Thế nào? Có hay không lo lắng hảo? Ngươi nhưng là Lang Gia phái khách khanh thái thượng trưởng lão, hoàn toàn có thể dùng của ngươi môn phái cống hiến, đến đổi lấy trong đó pháp môn.” Lang Gia địa linh cười nói.</p><p>Trung Châu phương diện, Hắc Lâu Lan đã bị Ảnh Vô Tà cưỡng bức đầu nhập vào, Phương Nguyên cũng không biết chuyện, còn tại cùng Lang Gia địa linh liên lạc.</p><p>Song phương đàm luận đến khắc chế xuân thu thiền phương pháp, Lang Gia địa linh không hổ là nguyên tự Trường Mao lão tổ, Lang Gia phúc địa gia đại nghiệp đại, nội tình thâm hậu.</p><p>Thông qua vừa mới nói chuyện với nhau, Phương Nguyên kinh ngạc phát hiện: Lang Gia địa linh trong tay nắm giữ phương pháp, không dưới mười loại! Đều là có thể khắc chế xuân thu thiền hữu hiệu thủ đoạn.</p><p>Này đó thủ đoạn nhiều mặt, lựa chọn hơn, trong lúc nhất thời, Phương Nguyên đều cảm thấy có chút mê mang.</p><p>Nhưng hắn rất nhanh định ra tâm thần, nghĩ đến một điểm, hỏi:“Không biết ta hiện tại môn phái cống hiến có bao nhiêu đâu?”</p><p>“Ba trăm!” Lang Gia địa linh do dự một chút, thế này mới đáp.</p><p>“Ba trăm......” Phương Nguyên nhíu nhíu mày. Hắn biết chính mình gia nhập Lang Gia phái sau, vốn không có vì môn phái làm chuyện gì. Này bút môn phái cống hiến, hoàn toàn là chính mình đem đãng hồn sơn, lạc phách cốc, trí tuệ cổ, cấp Lang Gia địa linh mượn, mới đến.</p><p>Nhưng mà mặc kệ là đãng hồn sơn, lạc phách cốc, còn là trí tuệ cổ, đều là tuyệt thế vô song vật, cư nhiên chỉ trị giá ba trăm môn phái cống hiến?</p><p>Lúc này, Phương Nguyên trong lòng sinh nghi, nhưng hắn nhưng không có trực tiếp chất vấn, mà là uyển chuyển hỏi:“Thái thượng đại trưởng lão, ta không rõ lắm ngươi này ba trăm cống hiến, là như thế nào tính toán, còn mời ngươi cho ta giải thích nghi hoặc a.”</p><p>Lang Gia địa linh gặp Phương Nguyên xưng hô chính mình là “Thái thượng đại trưởng lão”. Trong lòng nhất thời cao hứng đứng lên.</p><p>Hắn thản ngôn nói:“Này rất đơn giản. Đãng hồn sơn tính ngươi một trăm cống hiến, lạc phách cốc một trăm cống hiến, trí tuệ cổ đồng dạng là một trăm cống hiến.”</p><p>Phương Nguyên ngữ khí hơi hơi trầm xuống:“Trí tuệ cổ chính là cửu chuyển tiên cổ, như thế nào cùng đãng hồn sơn, lạc phách cốc giống nhau cống hiến?”</p><p>“Ngươi không cần nghi hoặc.” Lang Gia địa linh nhanh chóng đáp, “Này ba người đều xem như ngươi cấp môn phái mượn. Ta Lang Gia phái còn muốn gánh vác địa khí tiêu hao, còn muốn thay ngươi nuôi nấng trí tuệ cổ. Cho ngươi ba trăm cống hiến, đều là môn quy rành mạch ghi lại quy định. Ta biết rõ môn phái phải làm lớn, nhất định phải công chính công bình, ngươi yên tâm, nên của ngươi bổn phái sẽ không bạc đãi ngươi, không phải của ngươi bổn phái cũng sẽ không trợ cấp ngươi.”</p><p>Ngừng lại một chút. Lang Gia địa linh lại tiếp tục nói:“Đương nhiên. Ngươi nếu là đem này ba người hiến cho môn phái. Kia cống hiến liền hơn! Thậm chí khiến cho ngươi tới làm này môn phái thái thượng đại trưởng lão, cũng là có thể a.”</p><p>Phương Nguyên nghe nói lời này, không khỏi tim đập thình thịch.</p><p>Đảm nhiệm Lang Gia phái thái thượng đại trưởng lão, chẳng phải là đạt được lớn nhất quyền bính? Cho dù không phải Lang Gia phúc địa chủ nhân, cũng có thể điều động phúc địa trung mao dân cổ tiên đằng đằng lực lượng đi?</p><p>Nhưng chợt, Lang Gia địa linh lại nói:“Bất quá ngươi muốn thành thái thượng đại trưởng lão, phải thoát ly nhân tộc thân phận. Cải tạo thành mao dân. Chỉ có vĩ đại mao dân, khả năng lãnh đạo vĩ đại mao dân bộ tộc!”</p><p>Lang Gia địa linh trong giọng nói, chung quanh tràn đầy đại mao dân chủ nghĩa đặc hơn hơi thở.</p><p>Phương Nguyên nhất thời đánh mất vừa mới ý tưởng.</p><p>Hắn một điểm cũng không hoài nghi, Lang Gia địa linh trong tay có đem nhân tộc cải tạo thành mao dân thủ đoạn. Nhưng nếu Phương Nguyên chuyển thành mao dân, đại giới không khỏi quá mức ngẩng cao.</p><p>Không nói đến, đương kim thiên hạ nhân tộc đại thế không thể lay động. Mao dân các dị nhân, cho dù thành tiên, cũng muốn sang bên đứng, gặp xa lánh.</p><p>Đứng mũi chịu sào một điểm, chính là mao dân đằng đằng dị nhân. Tiên thiên còn có chỗ thiếu hụt, không thể trở thành cửu chuyển tôn giả.</p><p>Phương Nguyên quyết chí thề vĩnh sinh, tu vi chính là một cái phụ trợ. Nhưng thực hiển nhiên, tu vi càng cao, càng tiếp cận vĩnh sinh này mục tiêu.</p><p>Đạo lý này rõ ràng. Thử hỏi con kiến cùng đại thụ, người nào càng tiếp cận vĩnh sinh?</p><p>Phương Nguyên chỉ có ba trăm môn phái cống hiến, Lang Gia địa linh này sổ sách cho là rất rõ ràng. Không có bao nhiêu cấp Phương Nguyên một phần. Cũng không có thiếu cấp một hào.</p><p>Phương Nguyên chợt sâu sắc ý thức được, này ba trăm môn phái cống hiến tương đương trân quý, giá trị rất cao, nếu có thể đầy đủ lợi dụng, nhất định có thể đối hiện tại chính mình, có thật lớn giúp!</p><p>Vì thế hắn tự hỏi một chút, cũng không có vội vã hao phí này đó cống hiến, đi đổi gì một loại khắc chế xuân thu thiền pháp môn.</p><p>Bên kia, Lang Gia địa linh lại nói:“Môn phái cống hiến, cũng là lấy đến dùng thôi. Ngươi không cần quá mức quý trọng, bổn phái có rất nhiều nhiệm vụ, có thể chấp hành. Chỉ cần hoàn thành trong đó gì một hạng, đều có thể tăng thêm của ngươi môn phái cống hiến.”</p><p>“Nga? Đều có nào nhiệm vụ?” Phương Nguyên dễ gọi hỏi như vậy một câu.</p><p>Lang Gia địa linh muốn lợi dụng Phương Nguyên lực lượng, tự nhiên tri vô bất ngôn ngôn vô bất tẫn.</p><p>Phương Nguyên rất nhanh lắc đầu, vẻ mặt thất vọng sắc.</p><p>Này đó môn phái nhiệm vụ, cơ bản chia làm hai loại. Một loại là luyện cổ tài liệu thu thập, mặt khác một loại còn lại là bồi luyện, cùng mao dân cổ tiên đối chiến, bồi dưỡng bọn họ chiến đấu rèn luyện hàng ngày.</p><p>Nguyên lai, trải qua Tần Bách Thắng đám người cường thế công kích Lang Gia phúc địa sau, Lang Gia địa linh từ bạch mao địa linh chuyển biến hắc mao địa linh, quản lý Lang Gia phúc địa lý niệm cũng đã xảy ra long trời lở đất biến hóa.</p><p>Hắc mao địa linh cổ vũ chiến đấu, muốn mao dân đương gia làm chủ, trở thành cổ sư thế giới bá chủ, đem nhân tộc đằng đằng chủng tộc khác đều hết thảy giẫm tại nhỏ lại.</p><p>Vì thế hắn tích cực rèn luyện dưới trướng mao dân cổ tiên, muốn đưa bọn họ sức chiến đấu tài bồi đi ra.</p><p>Trước đó, này đó mao dân cổ tiên đều chỉ biết luyện cổ, bình thường trụ cột rèn luyện đều không có, chiến đấu rèn luyện hàng ngày đã không thể dùng “Cặn” Một từ đến hình dung.</p><p>Hiện nay, Phương Nguyên cũng không có nhàn hạ thoải mái, đi giúp trợ hắc mao địa linh tìm kiếm cái gì luyện cổ tài liệu, càng không có gì kiên nhẫn, đi làm mao dân cổ tiên bảo mẫu.</p><p>“Như vậy đi, thái thượng đại trưởng lão, ta bên này khuyết thiếu cổ trùng. Ngươi trước thông qua bảo hoàng thiên thu mua một ít Nam Cương cổ trùng, kiểm tra một chút có hay không vấn đề. Không có vấn đề mà nói, liền truyền tống lại đây.” Phương Nguyên chuyển hướng đề tài, đưa ra yêu cầu.</p><p>Lang Gia địa linh tự nhiên không có cự tuyệt.</p><p>Một đám đám cổ trùng, rất nhanh thông qua bảo hoàng thiên, xuyên qua thông thiên cổ, tới Phương Nguyên chí tôn tiên khiếu trong vòng.</p><p>Đầu tiên nhóm đầu tiên, là đại lượng phàm cổ, trong đó bao gồm tửu nang hoa cổ, phạn đại thảo cổ, cam tuyền cổ, xan phong ẩm lộ cổ đằng đằng.</p><p>Tình huống hiện tại bất đồng.</p><p>Phía trước, Phương Nguyên là tiên cương, không cần ăn cơm.</p><p>Nhưng hiện tại hắn đã trọng lấy được tân sinh, thân thể tiên sống, cần đúng giờ bổ sung thức ăn nước uống.</p><p>Cho dù là cổ tiên. Không ăn này nọ, cũng sẽ đói chết. Trừ phi là có tương quan trình độ thực đạo đạo ngân.</p><p>Trừ bỏ này đó thực đạo phàm cổ ở ngoài, còn có một ít y cổ.</p><p>Phương Nguyên đối hỏa diễm phi phong cổ, phi yên cổ cũng không vừa lòng, hỏa diễm quấn thân hiệu quả rất thấy được, rất sặc sỡ.</p><p>Này đó y cổ vừa đến tay. Hắn liền lập tức đem hỏa diễm áo choàng cổ đổi điệu.</p><p>Còn có ốc cổ.</p><p>Tỷ như mộc đạo cổ trùng tam tinh động.</p><p>Dùng sau, có thể hóa thành một tòa thụ ốc, thân cây ánh sáng.</p><p>Nhóm thứ hai là thôi chén đổi trản cổ, tinh môn cổ.</p><p>Lợi dụng bảo hoàng thiên, lẫn nhau câu thông, cũng không an toàn.</p><p>Bảo hoàng thiên chính là cái mở ra thị trường, mà không phải bí ẩn câu thông cầu.</p><p>Mà thôi chén đổi trản cổ, lợi dụng không môn lui tới truyền. Tránh cho ngũ vực giới bích. Thật là cực phẩm phàm cổ!</p><p>Mặc kệ là thôi chén đổi trản cổ cổ phương, còn là tinh môn cổ cổ phương, Lang Gia địa linh trước kia thời gian, liền theo Phương Nguyên trong tay đạt được.</p><p>Y theo trước một thế hệ Lang Gia địa linh cá tính, tự nhiên muốn nhiều hơn luyện chế.</p><p>Bởi vậy này hai loại cổ trùng, đều là theo Lang Gia phúc địa trực tiếp lấy ra đi ra. Vừa mới tiến vào bảo hoàng thiên thời điểm, hai cổ trùng đều bộc phát ra mãnh liệt bảo quang. Rất là hấp dẫn rất nhiều cổ tiên chú ý.</p><p>Rõ ràng chính là phàm cổ, nhưng là bảo quang mãnh liệt không thể tưởng tượng.</p><p>Loại này dị trạng dẫn phát rồi rất nhiều cổ tiên chú ý, bọn họ ào ào tiến lên hỏi, nhưng đều bị Lang Gia địa linh từ chối.</p><p>Nhóm thứ ba là một ít phàm cổ, đến từ Lang Gia phái tồn kho, Phương Nguyên tính toán dùng chúng nó đến trắc nghiệm chính mình chí tôn tiên khiếu.</p><p>Dù sao phía trước kiểm nghiệm, chính là lưu cho tầng ngoài quan sát.</p><p>Muốn chân chính biết rõ ràng chí tôn tiên khiếu ảo diệu, còn phải dùng cổ trùng làm công cụ.</p><p>Nhóm thứ tư là trọng đầu diễn.</p><p>Đến từ kiếm tiên Bạc Thanh kiếm đạo tiên cổ!</p><p>Phương Nguyên theo tiên cương Bạc Thanh trên người đạo đến nhiều tiên cổ, sau đó hắn lợi dụng trí tuệ vầng sáng cùng trí đạo thủ đoạn, đem này đó tiên cổ lừa gạt. Tái từ từ luyện hóa.</p><p>Hắn tham gia Nghĩa Thiên sơn đại chiến phía trước, chỉ có hoán hồn tiên cổ thành công luyện hóa. Rồi sau đó ở Nghĩa Thiên sơn đại chiến thời khắc mấu chốt, bị Phương Nguyên cho rằng tuyệt địa phản kích thủ đoạn.</p><p>Nay, hoán hồn tiên cổ như cũ ở Phương Nguyên trong tay.</p><p>Về phần này khác kiếm đạo tiên cổ, bên trong tràn ngập Bạc Thanh ý chí, so với hoán hồn tiên cổ càng thêm khó có thể luyện hóa, bởi vậy đều lưu tại Hồ Tiên phúc địa. Cũng không có bị Phương Nguyên đưa Nghĩa Thiên sơn đi.</p><p>Dù sao, này đó tiên cổ không có luyện hóa, mang đi qua cũng không dùng được.</p><p>Sự thật chứng minh, may mắn Phương Nguyên không có tùy thân mang theo.</p><p>Bằng không, dựa theo sự tình phát triển, này đó tiên cổ đều ở lại thân xác bên trong, ngược lại hội tiện nghi Ảnh Vô Tà.</p><p>Này đó kiếm đạo tiên cổ phân biệt là bát chuyển tuệ kiếm cổ, thất chuyển kiếm độn cổ, thất chuyển lãng kiếm cổ, thất chuyển kiếm mi cổ, thất chuyển phi kiếm cổ.</p><p>Lang Gia địa linh chỉ thấy trong đó kiếm độn tiên cổ, phi kiếm tiên cổ, cấp Phương Nguyên truyền tới.</p><p>Song phương nhanh chóng giao dịch.</p><p>Trước tiên, Phương Nguyên hay dùng một khối tùy tay nhặt hòn đá, mua hạ kiếm độn tiên cổ cùng phi kiếm tiên cổ.</p><p>“Bảo quang cao tới mấy chục trượng, vừa mới đã xảy ra cái gì?”</p><p>“Hình như là tiên cổ giao dịch!!”</p><p>“Như thế nào khả năng?”</p><p>“Ta vừa mới tận mắt đến. Một phương nhanh chóng mua hạ hai thất chuyển tiên cổ, tốc độ cực nhanh, sét đánh không kịp bưng tai a.”</p><p>“Mua hạ hai thất chuyển? Trời ạ! Ta nhưng là ngay cả một chích lục chuyển tiên cổ đều không có a, đến tột cùng là ai như vậy tài đại khí thô?”</p><p>Phía trước mấy phê cổ trùng dời đi, đã hấp dẫn không ít hữu tâm nhân chú ý. Trận này dời đi, đề cập đến tiên cổ, lập tức dẫn phát rồi bảo hoàng thiên nghị luận sự tăng vọt!</p><p>Tiên cổ giao dịch, bình thường đều là lấy tiên cổ lẫn nhau đổi lấy, mặc dù ở bảo hoàng thiên cũng thập phần hiếm thấy.</p><p>Bởi vậy, Phương Nguyên cùng Lang Gia địa linh giao dịch, thật giống như là một khối cự thạch nện ở bình tĩnh trong như gương hồ nước bên trong, khiến cho sóng to gió lớn.</p><p>“Hai tiên cổ...... Mỗi một chích bảo quang, đều có bay tám mươi trượng. Nhưng là một khác phương dường như chỉ dùng một khối hòn đá trả tiền.” May mắn chính mắt thấy mỗ vị cổ tiên, truyền vào thần niệm nói.</p><p>Tin tức này, lại dẫn phát rồi các cổ tiên nghị luận triều dâng.</p><p>“Điều đó không có khả năng!”</p><p>“Một hòn đá? Ngươi ở nói đùa đi?”</p><p>“Xem ra này không phải đơn thuần giao dịch, mà là lợi dụng bảo hoàng thiên tiến hành chuyển vận.”</p><p>“Cho dù là chuyển vận tiên cổ, cũng khó vừa thấy a. Bảo hoàng thiên thủ tục phí dụng, nhưng là dựa theo bảo quang tính toán.”</p><p>Trong lúc nhất thời, bảo hoàng thiên trung các loại thần niệm lẫn nhau biểu bắn, vô số di lưu ở bên trong cổ tiên ý chí, đều ở kích động, lẫn nhau trao đổi.</p><p>Lộn xộn một mảnh, hình như là thế gian chợ bán thức ăn.</p><p>Bởi vì Phương Nguyên cùng Lang Gia địa linh liên lạc, toàn bộ bảo hoàng thiên đều rối loạn bộ.</p><p>ps: Ta đã biết, tháng trước thiếu mọi người 5 canh. Đây là hôm nay thứ nhất canh, 9 giờ tả hữu sẽ có thứ hai càng, là ngày hôm qua vé tháng đột phá 100 thêm canh. </p>\n\t\t\t \n\n                    "
}