{
  "href": "https://doctruyenchufull.vip/6333eff9bea2d9fb2f854c9a",
  "title": "Chương 1038: Thứ 13 chương: Nhân họa",
  "chapterNumber": "1038",
  "slug": "chuong-1038-thu-13-chuong-nhan-hoa",
  "previousLink": "chapters-truyenchufull/1037-chuong-1037-de-12-chuong-nay-cat-buoc-tu-dau",
  "currentLink": "chapters-truyenchufull/1038-chuong-1038-thu-13-chuong-nhan-hoa",
  "nextLink": "chapters-truyenchufull/1039-chuong-1039-de-14-chuong-tuan-thien-ngu-tuong-thich-gia-song-tien",
  "contentHTML": "\n\n                        <p> Nam Cương, lạn nê sơn.</p><p>Tới gần chính ngọ, mặt trời ở trời cao chiếu rọi, tinh không vạn lí không mây.</p><p>Lạn nê sơn phía sau núi rừng một chỗ, một vị nho nhỏ thiếu niên đang cùng một chích gấu lớn giằng co.</p><p>Không khí khẩn trương.</p><p>Gấu lớn cao tới 9 thước, phiêu phì thể tráng, cả người da lông hiện ra màu rám nắng, nồng đậm hơn nữa sáng bóng. Lúc này miệng gấu mở lớn, lộ ra bén nhọn thú nha, đỏ đậm hai mắt gắt gao nhìn chằm chằm trước mắt thiếu niên, lộ hung quang.</p><p>Cùng này gấu lớn giằng co thiếu niên, chỉ sợ chỉ có mười lăm sáu tuổi.</p><p>Hắn thân cao bất quá 5 thước, cùng gấu lớn so sánh với, càng có vẻ nhỏ nhắn non mịn.</p><p>Thiếu niên mày rậm mắt to, ánh mắt sáng ngời hữu thần, dũng cảm cùng gấu lớn đối diện, không hề lùi bước ý.</p><p>Rống!</p><p>Gấu ngựa mạnh hét lớn một tiếng, mở ra mồm to, hướng thiếu niên phác giết qua đi.</p><p>Đừng nhìn gấu ngựa ngoại hình cồng kềnh, nhưng lão thợ săn đều biết đến, hùng thú sức bật đều là rất mạnh.</p><p>Gấu ngựa từ tĩnh tức động, tốc độ mạnh bùng nổ, mau kinh người!</p><p>Thiếu niên chỉ cảm thấy trước mắt tinh phong gào thét, trong chớp mắt gấu ngựa cũng đã bổ nhào vào trước mắt hắn.</p><p>Thiếu niên lại mặt không đổi sắc, ở cực kỳ nguy cấp trong lúc đó, thúc dục cổ trùng.</p><p>Di động cổ trùng làm cho hắn phút chốc na di một khoảng cách.</p><p>Gấu ngựa phác một cái không, một đầu đánh vào thiếu niên sau lưng đại thụ.</p><p>Phịch một tiếng trầm đục, tráng kiện thân cây chợt bị gấu ngựa chàng đoạn.</p><p>Chi nha thanh tiếp theo vang lên, đại thụ ầm ầm rồi ngã xuống, nện ở mặt đất, lại phát ra một thanh muộn hưởng.</p><p>Chung quanh đại lượng chim tước, hướng trời cao bối rối bay trốn.</p><p>Thiếu niên âm thầm đổ hít một ngụm lãnh khí, nghĩ rằng: May mắn chính mình tránh né đúng lúc. Bằng không bị này hùng thú trực tiếp đụng vào, cho dù là có phòng ngự cổ trùng, cũng phải gãy xương trọng thương.</p><p>Bất quá, nếu tránh né này một kích, trường hợp liền hướng thiếu niên này một phương thật to nghiêng lại đây.</p><p>Thiếu niên trong mắt ánh sao nở rộ, khẽ quát một tiếng:“Đại bổn hùng, xem bản thiểu chủ kiếm khí cổ!”</p><p>Lời còn chưa dứt, hắn vươn tay phải, ngón trỏ cùng ngón giữa cũng ở một chỗ. Chiếu chuẩn gấu ngựa sau lưng xa xa một điểm.</p><p>Ngay sau đó.</p><p>Xích.</p><p>Một tiếng vang nhỏ, theo thiếu niên ngón tay gian, bắn ra một đạo đạm màu trắng, bán trong suốt kiếm khí.</p><p>Kiếm khí nhanh chóng xẹt qua giữa không trung. Bắn trúng gấu ngựa phía sau lưng.</p><p>Nhưng mà gấu ngựa trên người, bỗng nhiên giơ lên một cỗ dã cổ hơi thở. Gấu ngựa phía sau lưng chỗ, da lông rồi đột nhiên gian ngưng kết đứng lên, hình thành tấm gỗ dường như bộ dáng.</p><p>Kiếm khí bắn trúng cứng rắn bản, phát ra nhất thanh muộn hưởng. Chợt kiếm khí tiêu hao hầu như không còn.</p><p>Gấu ngựa rung rung toàn thân phì phiêu, một điểm thương đều không có.</p><p>Nó quơ quơ đầu, đã theo vừa mới mê muội tỉnh táo lại, lại quay đầu nhắm ngay thiếu niên.</p><p>Thiếu niên nghẹn họng nhìn trân trối.</p><p>“Có lầm hay không? Này đầu đại bổn hùng trên người, cư nhiên có hoang dại phòng ngự cổ. Này còn làm cho bản thiểu chủ kiếm khí cổ như thế nào đánh? Gia gia a, gấu ngựa trên người dã cổ, sẽ không là ngươi cố ý phóng đi lên đi?” Thiếu niên kêu to.</p><p>“Ha ha a, hảo tôn nhi, này đầu gấu ngựa nhưng là gia gia ta đi rồi hơn mười dặm sơn đạo, thật vất vả tìm thấy. Đối với ngươi mà nói. Nhưng là tốt đối thủ a.” Trên thân cây, truyền xuống thanh âm đến.</p><p>Nguyên lai, thiếu niên gia gia vẫn ngồi ở cao cao thân cây, nhìn nhà mình tôn nhi cùng gấu ngựa trận chiến đấu này.</p><p>Thiếu niên lớn nhất thủ đoạn, chính là kiếm khí cổ.</p><p>Nhưng giờ phút này, đối phó gấu ngựa, cũng là hiệu quả cực thấp. Mỗi một lần kiếm khí, nhiều lắm chỉ có thể tước hạ điểm hùng mao.</p><p>Không có biện pháp, thiếu niên đành phải chung quanh tránh né.</p><p>Gấu ngựa thế tới hung mãnh, nhưng đến cùng là dã thú. Trí tuệ không đủ.</p><p>Thiếu niên tuy rằng không làm gì được gấu ngựa, nhưng linh tính mười phần, qua lại chiến đấu cũng không tái số ít. Hắn lợi dụng kinh nghiệm, chung quanh trốn tránh. Gấu ngựa lũ phác không trúng, ngược lại đụng ngã không ít cây cối.</p><p>Nhìn đến thiếu niên chật vật không chịu nổi bộ dáng, gia gia cười ha ha:“Xú tiểu tử, hiện tại biết ngươi kiếm khí cổ nhược điểm đi? Nó là đâm tính công kích, một khi gặp khắc chế, sẽ bỗng háo chân nguyên. Không hề hiệu quả. Đến, tôn nhi tiếp cổ.”</p><p>Nói xong, gia gia giơ tay lên, đem một chích cổ trùng vứt cho thiếu niên.</p><p>Thiếu niên vì mượn dùng này chích cổ trùng, thiếu chút nữa bị hùng chưởng chụp đến, ngã chó ăn cứt.</p><p>May mắn hắn nhạy bén, trên mặt đất liên tục quay cuồng, cuối cùng lại hung hiểm vạn phần tránh thoát gấu ngựa một cái cắn cắn.</p><p>Mở ra khoảng cách sau, hắn động thân nhảy, lại đứng lên.</p><p>“Đây là nê nính cổ!”</p><p>Thiếu niên khẽ quát một tiếng, nhận ra trong tay cổ trùng.</p><p>Này chích cổ trùng, tuy rằng không phải hắn, nhưng là bị hắn gia gia chủ động mượn dư, thiếu niên thúc dục đứng lên, không hề quan ải.</p><p>Chân nguyên quán chú đến nê cổ trung, cổ trùng nở rộ ra mênh mông hôi quang.</p><p>Thiếu niên bàn tay nhẹ nhàng run lên, cổ trùng trên người kia đoàn màu xám hào quang, liền thoát ly mà ra, rơi xuống gấu ngựa dưới chân.</p><p>Cô lỗ lỗ......</p><p>Đại lượng bọt khí, theo gấu ngựa dưới chân bùn đất trung toát ra đến.</p><p>Trong chớp mắt, này phiến thổ địa hóa thành một bãi nhuyễn nê.</p><p>Gấu ngựa hai chân, đều lâm vào lầy lội bên trong, bị nhốt trụ.</p><p>Nó điên cuồng giãy dụa, văng ra vô số bùn lầy.</p><p>Bùn lầy đánh vào thiếu niên trên người, trên mặt, thiếu niên khẩn trương bất chấp này đó, vội vàng tái thúc giục nê nính cổ.</p><p>Màu xám hào quang tái trung kia than bùn lầy.</p><p>Gấu ngựa vốn đã hãm đến vũng bùn cái đáy, mãnh liệt giãy dụa, đã sắp đi đi ra.</p><p>Nhưng tái trung quầng trắng mờ, vũng bùn chợt biến thâm thành lớn.</p><p>Gấu ngựa tứ chi đều lâm vào trong đó, nó càng là giãy dụa, lại càng hãm càng sâu.</p><p>Gấu ngựa đứng lên đến, nhưng lầy lội sâu, đã đạt tới nó phần eo.</p><p>Thiếu niên lần thứ ba thúc dục nê nính cổ, hoàn toàn đặt thắng cục.</p><p>Gấu ngựa lại hãm đi xuống, cuối cùng chỉ lộ ra một cái đầu, ở không cam lòng rống to.</p><p>“Cuối cùng thắng a.” Thiếu niên cả người mềm nhũn, đặt mông ngồi dưới đất, vù vù thở hổn hển.</p><p>Hắn vẻ mặt tái nhợt, một thân chân nguyên, đã tiêu hao hầu như không còn.</p><p>Một tiếng vang nhỏ, thiếu niên gia gia theo thân cây nhảy xuống dưới, khinh phiêu phiêu nhảy chính là mấy trượng khoảng cách, đứng ở thiếu niên trước mặt.</p><p>“Xú tiểu tử, hiện tại biết nê nính cổ chỗ tốt đi? Không có này chích cổ, ngươi như thế nào có thể chiến thắng này đầu gấu ngựa?” Gia gia mở miệng giáo huấn nói.</p><p>Thiếu niên cũng không trả lời, tiếp tục thở dốc vài cái sau, mới hừ lạnh một tiếng, ngẩng đầu nhìn gia gia nói:“Gia gia ngươi đây là cố ý. Không phải là nghĩ làm cho ta buông tha cho kiếm đạo, sửa tu chúng ta Nghê gia thổ đạo sao?”</p><p>Gia gia khúc khởi ngón tay, nhất xao thiếu niên đầu, lại yêu vừa hận nói:“Tiểu tử, ngươi này thông minh kình, nếu có thể phóng tới thổ đạo tu hành, nên có bao nhiêu tốt.”</p><p>Thiếu niên hai tay che đầu, kêu lên:“Nhưng là ta chính là thích kiếm đạo a. Kiếm khí nhất phát, cỡ nào tiêu sái suất khí a. Thổ đạo quê mùa, gia gia. Ngươi xem xem ta trên người, đều là nê điểm a. Một hồi chiến đấu xuống dưới, cái gì phong độ cũng chưa.”</p><p>Gia gia nghe vậy, lập tức trừng khởi hai mắt. Đang muốn dạy bảo.</p><p>Nhưng vào lúc này, bỗng nhiên nghe được tiền sơn truyền đến đang đang đang đang chung vang.</p><p>Gia tôn hai cái nhất thời động dung.</p><p>Thiếu niên đằng một chút, theo mặt đất đứng lên, nhìn ra xa tiền sơn, trong miệng vội la lên:“A! Đây là trong tộc cảnh báo cổ. Cảnh báo như vậy dồn dập. Đến tột cùng đã xảy ra chuyện gì?”</p><p>“Đi!” Gia gia càng thêm rõ ràng, bàn tay to vươn, đề trụ thiếu niên áo, hai chân liên đạp, hướng trước núi chạy vội mà đi.</p><p>Thiếu niên chỉ cảm thấy bên tai vù vù phong vang, trước mắt một căn căn bóng cây, nhanh chóng theo hắn bên người thối lui.</p><p>Hắn trong lòng khiếp sợ:“Đây là ngũ chuyển cổ sư chân chính thực lực sao? Thật nhanh tốc độ......”</p><p>Mười mấy cái hô hấp sau, thiếu niên trước mắt nhất định, bị hắn gia gia đặt ở mặt đất.</p><p>Hắn như lọt vào trong sương mù, tốc độ xoay mình hàng. Làm cho hắn một trận khó chịu, trong dạ dày kịch liệt cuồn cuộn, thiếu chút nữa nhổ ra.</p><p>“Tộc trưởng đại nhân.”</p><p>“Gặp qua tộc trưởng đại nhân.”</p><p>Thiếu niên chợt nghe được gia tộc liên can gia lão quen thuộc thanh âm.</p><p>Hắn miễn cưỡng đứng vững thân thể, kinh dị phát hiện, hắn cư nhiên đã đứng ở Nghê gia sơn trại trại trên tường.</p><p>Thiếu niên gia gia đúng là Nghê gia tộc trưởng, ngũ chuyển cổ sư, Nghê Khôn.</p><p>Nghê Khôn hơi nhíu mày, vẻ mặt nghiêm túc hỏi:“Đã xảy ra chuyện gì? Muốn liên tục xao vang trong tộc cảnh báo cổ?”</p><p>“Tộc trưởng, tình huống khẩn cấp, thỉnh xem!”</p><p>Một vị gia lão thúc dục gia tộc cổ trận. Đây là điều tra cổ trận, tác dụng ở Nghê Khôn trên người.</p><p>Nghê Khôn hai mắt lóe ra các loại hình ảnh, tại đây khắc, hắn đã nhìn đến khoảng cách sơn trại một trăm dặm ngoài cảnh tượng.</p><p>Hắn hô hấp một chút. Chau mày đứng lên, trên mặt lại lộ ra nghi hoặc sắc:“Dĩ nhiên là thú triều! Kỳ quái, này thú triều hơn một năm trước, chúng ta đã vượt qua. Sơn trại chung quanh thú đàn môn quy, còn căn bản không đủ để cấu thành thú triều a.”</p><p>“Đúng vậy, chúng ta đã ở kỳ quái.”</p><p>“Sự ra khác thường tất có yêu! Ta đề nghị phái tinh nhuệ cổ sư. Nhất định phải điều tra ra nguyên nhân đến.”</p><p>“Còn là để phòng ngự là chủ đi. Lần này thú triều, môn quy chưa từng có, có thể hay không bảo vệ cho sơn trại, còn là cái vấn đề.”</p><p>Nghê Khôn sắc mặt như thiết.</p><p>Nguy cơ như thế đột nhiên, lại như thế nghiêm trọng.</p><p>Hắn tôn tử Nghê Kiện lại có chút hoảng hốt. Rõ ràng phía trước là trời trong nắng ấm, yên tĩnh tường hòa, nhưng trong nháy mắt sẽ muốn gặp phải cửa nát nhà tan nguy cơ.</p><p>“Thú đàn thế tới rào rạt, này môn quy, lại mấy chục năm cũng không gặp khủng bố. Nghê gia trại đã gặp phải sinh tử tồn vong thời điểm. Đem ba trọng phòng ngự cổ trận, đều thúc dục đứng lên! Nhị trưởng lão, tam trưởng lão, hai người các ngươi tốc tốc đi xuống, suất lĩnh hai đường tinh anh, chủ trì thiên hỏa cổ trận! Lục trưởng lão, ngươi chỉ huy dược đường, lấy làm hậu viên. Thất trưởng lão, mệnh ngươi kiểm tra truyền tống cổ trận. Một khi sự có không hay, đã đem sơn trại trung mầm móng, đều truyền tống đi......” Nghê Khôn liên tục hạ lệnh.</p><p>Chúng gia lão cũng đều hiểu được thế cục nguy cấp, lĩnh mệnh nhích người, tẫn hiển xốc vác khí.</p><p>Thú đàn như kinh đào hãi lãng, mênh mông cuồn cuộn quay cuồng mà đến.</p><p>Sở đến chỗ, yên trần nổi lên bốn phía, núi rừng cây cối bị chàng đoạn vô số.</p><p>Thiếu niên Nghê Kiện đứng ở trại trên tường thấy như vậy một màn, kinh hãi không thôi, sắc mặt càng phát ra tái nhợt.</p><p>Hắn chưa bao giờ gặp qua, có như vậy hung mãnh thú triều.</p><p>Nói chung, thú triều đều là lấy chỉ một thú loại là chủ, tỷ như lang tai, hổ tai đằng đằng. Nhưng trước mắt này cổ thú triều, bao hàm vô số dã thú, lang hổ báo ngưu, lộc hồ tước xà đằng đằng, đều hỗn loạn trong đó.</p><p>“Cổ quái! Này đó dã thú như thế nào không tự giết lẫn nhau, cư nhiên thống nhất hành vi, đến tấn công tộc của ta sơn trại?!” Gia gia Nghê Khôn trầm ngâm nói.</p><p>Ngay sau đó, Nghê Khôn thân hình chấn động, bên cạnh Nghê gia cổ sư cũng đều hai mắt cổ trừng đứng lên.</p><p>Khổng lồ khủng bố thú triều, tốc độ xoay mình hàng, theo sau nhưng lại đều dừng bước không tiền.</p><p>Khó có thể đếm hết bề bộn thú đàn, cách xa nhau trại tường vạn bước xa, rục rịch, như hổ rình mồi.</p><p>Nghê gia cổ sư lẫn nhau đối diện, câu đều kinh nghi bất định.</p><p>Một đầu khâu hổ trong đám người kia mà ra.</p><p>Khâu hổ chính là dị thú, hình thể khổng lồ, viễn siêu tầm thường, giống như một tòa gò đất.</p><p>Phương Nguyên nằm ở khâu trên lưng hổ, bán híp hai mắt, nhìn Nghê gia mọi người.</p><p>Nhìn thấy Phương Nguyên, Nghê gia cổ sư ào ào kinh hô.</p><p>Nghê Kiện trừng lớn hai mắt, hắn thế này mới kinh thấy lại đây lần này thú triều nhưng lại không phải thiên tai, mà là nhân họa! </p>\n\t\t\t \n\n                    "
}