{
  "href": "https://doctruyenchufull.vip/6333f000bea2d9fb2f854cbe",
  "title": "Chương 1039: Đệ 14 chương: Tuần thiên ngũ tướng, Thích gia song tiên",
  "chapterNumber": "1039",
  "slug": "chuong-1039-de-14-chuong-tuan-thien-ngu-tuong-thich-gia-song-tien",
  "previousLink": "chapters-truyenchufull/1038-chuong-1038-thu-13-chuong-nhan-hoa",
  "currentLink": "chapters-truyenchufull/1039-chuong-1039-de-14-chuong-tuan-thien-ngu-tuong-thich-gia-song-tien",
  "nextLink": "chapters-truyenchufull/1040-chuong-1040-de-15-chuong-oan-khi-tuong-dat",
  "contentHTML": "\n\n                        <p> Thương thiên một đường, mênh mông cuồn cuộn mở mang.</p><p>Mây trắng cuồn cuộn, ở dưới chân kích động.</p><p>Một đầu thật lớn hùng sư phát ra từng trận than nhẹ, tráng kiện tứ chi thải đạp hư không, ở cao trên mây chạy chồm mà đi.</p><p>Này đầu hùng sư, cả người như tuyết, một điểm tạp sắc đều không có.</p><p>Nồng đậm sư tông ở phong vân tung bay, thật lớn khí lãng ở nó dưới chân phun dũng.</p><p>Hùng sư trên lưng, nhưng lại an trí một trương thật lớn ghế, hai vị cổ tiên một nam một nữ sóng vai mà ngồi.</p><p>Nữ tử tuổi già sức yếu, sáu bảy mươi tuổi bộ dáng, nhưng hai mắt trán bắn ánh sao, vẻ mặt hưng phấn, đứng ngồi không yên, chung quanh quan vọng.</p><p>Mà nam tử còn lại là thanh niên bộ dáng, mũi ưng tử, hai mắt dài nhỏ, toàn thân tản ra âm lãnh tang thương khí.</p><p>“Thất gia gia, ngài tọa kỵ thật sự là rất cao, cư nhiên đằng vân giá vũ, mới nửa ngày, chúng ta cũng đã bay qua mấy vạn dặm lộ trình.” Nữ cổ tiên cùng tán dương.</p><p>“Đây là hoang thú khí tông sư, đều không phải là đằng vân giá vũ, mà là nó trời sinh có thể khống chế dòng khí, bởi vậy có thể bay lên không trung.” Thanh niên nam tử chậm rãi nói.</p><p>“Có thể khống chế dòng khí, bay ở không trung sư tử, cháu gái còn chưa bao giờ gặp qua. Hoang thú...... Là cái gì ý tứ?” Nữ cổ tiên chợt hỏi.</p><p>Thanh niên nam cổ tiên không tiếng động cười cười, nói:“Thích Hà, ngươi vừa mới tấn chức cổ tiên, cổ tiên giới thường thức, ngươi không biết cũng thực bình thường. Này khí tông sư, thân uẩn khí đạo đạo ngân, một khi trưởng thành, liền khả ngao du thương khung. Bất quá loại này sư tử, đã số lượng thực rất thưa thớt, trong ngũ vực cơ hồ tuyệt tích, chỉ có ở bạch thiên, hắc thiên mới có thể gặp bóng dáng.”</p><p>“Về phần hoang thú, là một loại đối thú quái phẩm chất. Thật giống như cổ sư trung có nhất chuyển, nhị chuyển, tam chuyển, trừ bỏ hoang thú, còn có thượng cổ hoang thú, thái cổ hoang thú. Hoang thú đối ứng lục chuyển cổ tiên, bởi vì một đầu hoang thú thường thường có thể cùng một vị lục chuyển cổ tiên địch nổi. Mà thượng cổ hoang thú đối ứng thất chuyển, thái cổ hoang thú đối ứng bát chuyển.”</p><p>Nữ cổ tiên Thích Hà nghe vậy, hai mắt tỏa ánh sáng, lại một lần nữa đánh giá dưới chân khí tông sư, thầm nghĩ trong lòng:“Khó trách ta tại đây đầu sư tử trên người, cảm thấy mãnh liệt uy hiếp cảm giác. May mắn gặp được thất gia gia, ta mới may mắn vượt qua kiếp nạn. Trở thành cổ tiên. Thật muốn làm cho ta cùng này đầu sư tử một trận chiến, chỉ sợ ta sắp bị nó xé thành mảnh nhỏ.”</p><p>Thanh niên cổ tiên Thích Tai tuổi đã mấy trăm, thất chuyển tu vi, chính là dùng thọ cổ. Mới có vẻ như thế tuổi trẻ.</p><p>Hắn lớn tuổi thành tinh, thoáng nhìn Thích Hà sắc mặt, liền đem nàng trong lòng đăm chiêu suy nghĩ, đoán tám chín không rời mười.</p><p>Thân thủ vỗ vỗ vị này hậu bối bả vai, Thích Tai trấn an nói:“Tiểu Hà chớ ưu. Vừa mới thành tiên, đều là như vậy. Đợi cho ta trong tay sự tình xong xuôi, chúng ta trở về về khí hải động thiên, nơi nào còn có của ngươi vài trưởng bối. Nếu là biết được chúng ta Thích tộc lại nhiều một cổ tiên thành viên, bọn họ nhất định hội thật cao hứng. Ngươi sẽ ở động thiên cuộc sống một đoạn thời gian, trong lúc muốn nhiều hướng các trưởng bối lãnh giáo. Nhớ kỹ nhiều xem, hỏi nhiều, nhiều học.”</p><p>“Cháu gái tạ thất gia gia chỉ điểm.” Thích Hà sắc mặt nhất túc, vội vàng đứng lên, trịnh trọng đối đãi về phía Thích Tai làm cái bái lễ.</p><p>“Ân...... Chúng ta gia tôn hai còn là ngồi xuống nói đi.” Thích Tai gật gật đầu. Trong mắt lóe ra một tia vui mừng sắc.</p><p>Thích Hà ngồi xuống, trên mặt hiện ra nghi hoặc sắc, chần chờ một chút, nàng mở miệng hỏi nói:“Chúng ta Thích gia đã có nhiều vị cổ tiên trưởng bối, vì cái gì không noi theo Võ gia, Thương gia này đó Nam Cương siêu hạng thế lực đâu?”</p><p>Thích Tai đáy mắt toát ra một chút ý cười:“Ngươi là muốn hỏi, vì cái gì chúng ta này đó trưởng bối trở thành cổ tiên, cũng không giống Võ gia, Thương gia như vậy, quan tâm gia tộc hậu bối. Mà là tùy ý trong nhà hậu bối thiên cư góc, chịu đủ bắt nạt, phải không?”</p><p>“Cháu gái không dám.” Thích Hà cuống quít nói.</p><p>“Năm đó ta một mình tu hành thành tiên thời điểm. Cũng có cùng ngươi giống nhau nghi vấn.” Thích Tai thở dài một hơi, trong mắt toàn là nhớ lại sắc, “Này nguyên nhân nói đến, nói liền dài quá.”</p><p>“Tìm căn sóc nguyên mà nói. Còn muốn nói đến chúng ta Thích gia lão tổ, hắn chính là mấy ngàn năm trước tuần thiên ngũ tướng chi nhất.”</p><p>“Tuần thiên ngũ tướng?” Thích Hà nghi hoặc.</p><p>“Tuần thiên ngũ tướng, chính là lúc ấy Nam Cương cổ tiên giới công nhận năm vị cổ tiên cường giả. Này năm vị cao nhân đều có bát chuyển tu vi, đứng ở cổ tiên giới cao nhất. Bọn họ thường xuyên liên thủ, cùng nhau cộng thám bạch thiên, hắc thiên, quan hệ chặt chẽ. Bởi vậy bị gọi chung là tuần thiên ngũ tướng. Chúng ta Thích gia tổ tiên. Đó là ngũ tướng trung chi nhất Khí Tướng. Mà chúng ta Thích gia, cũng là lấy khí đạo vì chủ tu.”</p><p>“Bát chuyển cổ tiên!” Thích Hà líu lưỡi không thôi.</p><p>Thích Tai cảm thán nói:“Cửu chuyển không ra, bát chuyển xưng hùng! Bát chuyển cổ tiên cơ hồ mỗi một vị đều là truyền kỳ, nhất cử nhất động đều có thật lớn lực ảnh hưởng. Mà lúc ấy Nam Cương tuần thiên ngũ tướng, lại uy danh hiển hách, ở này khác tứ vực đều có vang dội thanh danh. Bởi vì năm vị cao nhân chí thú hợp nhau, quan hệ chặt chẽ, thường thường liên thủ kháng địch. Mà bình thường tình huống dưới, bát chuyển cổ tiên đều là độc lai độc vãng. Bởi vậy ở bạch thiên, hắc thiên, còn lại bốn vực bát chuyển cổ tiên, nhìn thấy tuần thiên ngũ tướng, bình thường đều đã chủ động nhượng bộ lui binh, tránh đi mũi nhọn.”</p><p>“Kia thời điểm, Nam Cương cổ tiên giới bởi vì ngũ tướng, áp quá này khác bốn vực, ngũ tướng lại nổi bật vô hai. Nhưng mà mấy chục năm sau, tuần thiên ngũ tướng lại sụp đổ.”</p><p>Nói tới đây, Thích Tai ngữ khí không khỏi trầm thấp xuống dưới.</p><p>“Đây là vì sao?” Thích Hà vội hỏi.</p><p>Thích Tai thở dài một tiếng, tiếp tục nói:“Cụ thể nguyên nhân, ta kỳ thật cũng không quá rõ ràng. Nghe nói năm đó tuần thiên ngũ tướng, ở thăm dò bạch thiên trong quá trình, phát hiện một cái trọng đại bí mật. Bí mật này đại biểu cho khó có thể tưởng tượng thành tựu, lại chỉ có thể một người nhúng chàm. Ngũ tướng bên trong ai đều muốn nắm giữ, giai không chịu lui bước. Nhưng ngũ tướng thực lực lại kém không lớn, lại niệm cập từng hợp tác cũ tình, vì thế ngũ tướng tổ tiên liền đính xuống một đánh cuộc.”</p><p>“Đánh cuộc?”</p><p>“Không sai. Này đánh cuộc, lấy một ngàn năm làm thời hạn. Đánh cuộc nội dung quy định: Ngũ tướng đều khoanh tay đứng nhìn, tùy ý đều tự hậu nhân huyết mạch tự hành phát triển, tự sinh tự diệt. Ngàn năm sau, nhà ai tân tấn cổ tiên số lượng nhiều nhất, ai đó là người thắng lợi.”</p><p>Thích Hà tính tính thời gian, một ngàn năm sớm đã đi qua, vội hỏi:“Kia đến tột cùng thế nào một nhà thắng lợi ?”</p><p>Thích Tai cười khổ:“Một ngàn năm sau, lại có hai nhà tân thành cổ tiên, số người giống nhau, chẳng phân biệt thắng bại. Còn lại ba nhà không muốn buông tha cho, lấy 3 đối 2, lại mạnh mẽ lại gia nhập tiếp theo luân đổ đấu. Vì thế, một ngàn năm, hai ngàn năm, ba ngàn năm...... Cho đến hiện tại, ngũ tướng tổ tiên sớm qua đời, nhưng là năm nhà đánh cuộc lại như cũ liên tục.”</p><p>“Dĩ nhiên là như vậy!” Thích Hà lần đầu nghe nói này ngàn năm bí ẩn, nhất thời không khỏi nghẹn họng nhìn trân trối.</p><p>Một hồi lâu nhi, nàng mới nhận xuống dưới, cảm khái nói:“Nói như vậy, nếu là không có này đánh cuộc, chúng ta Nam Cương chẳng phải là muốn nhiều ra năm siêu cấp thế lực tới sao?”</p><p>Nào biết Thích Tai lại chậm rãi lắc đầu:“Ngũ tướng bên trong, có Tán tiên, cũng có người trong ma đạo, mà phát triển gia tộc, phần lớn là chính đạo cổ tiên mới có kiên nhẫn làm việc.”</p><p>“Chúng ta Thích gia chính là Khí Tướng, như vậy còn lại tứ tướng lại là nào?” Thích Hà lại hỏi.</p><p>Thích Tai tri vô bất ngôn:“Khí Tướng, Nê Tướng, Bạch Tướng, Huyết Tướng, cật tướng, hợp xưng là tuần thiên ngũ tướng. Ta kế tiếp muốn đi địa phương, đúng là Nê Tướng hậu đại một nơi.”</p><p>“Thất gia gia đi Nê Tướng nơi nào, là muốn làm cái gì?”</p><p>Thích Tai do dự một chút, bật cười nói:“Tính, nói cho ngươi cũng không phương. Ngày gần đây, Nam Cương cổ tiên giới đã xảy ra một kiện bát thiên đại sự, đại lượng cổ tiên ở Nghĩa Thiên sơn ly kỳ diệt vong. Chúng ta Thích gia cũng có một vị tiền bối, chiết tổn ở nơi nào. Cho nên lúc này đây, chúng ta tìm kiếm đương đại Nê Tướng, muốn làm hắn [ nàng ] trợ chúng ta suy tính chân tướng.”</p><p>“A! Nghĩa Thiên sơn......” Thích Hà hô nhỏ một tiếng.</p><p>Mặc kệ Phương Nguyên kiếp trước như thế nào, đời này Nghĩa Thiên sơn đại chiến, bao quát tiên phàm hai giới. Cho nên, Thích Hà cũng sớm có nghe thấy.</p><p>Chính là nàng biết đến là, Nam Cương các thế lực lớn đều phái thế gian cường giả, tấn công Nghĩa Thiên sơn, diệt trừ ma đạo, bảo vệ chính đạo. Ở Nam Cương, thế gian ma đạo còn chưa bao giờ như thế gióng trống khua chiêng, đi tổ kiến thế lực. Cho nên gặp chính đạo mãnh liệt phác sát.</p><p>Thích Tai liền đem Nghĩa Thiên sơn có một không hai đánh cuộc, nói cho Thích Hà.</p><p>Thích Hà thế này mới hiểu được, nguyên lai chân tướng như thế.</p><p>Nàng trong miệng thấp nam:“Tiên phàm chi kém, khác nhau một trời một vực. Này tứ chuyển, ngũ chuyển cao thủ, chẳng qua đều là tiên nhân quân cờ thôi.”</p><p>Này chân tướng đối với vừa mới thành tiên Thích Hà, có khác một cỗ lực đánh vào lượng.</p><p>Thích Tai nghe vào trong tai, trong lòng cười cười.</p><p>Cổ sư thành tiên, không chỉ là thực lực, tu hành phương diện thay đổi, còn có tâm lý biến hóa.</p><p>Lúc này, Thích Tai vừa lúc mượn dùng Nghĩa Thiên sơn một chuyện, xúc tiến Thích Hà nhanh hơn chuyển biến, càng thêm thích ứng tân thân phận.</p><p>Lập tức không nói gì.</p><p>Chỉ có khí tông sư không ngừng chạy chồm, Thích Tai, Thích Hà trong lúc đó lặng im không tiếng động.</p><p>Quanh thân vân đào quay cuồng, thiên địa mênh mông cuồn cuộn.</p><p>Bởi vì ghế trong lúc đó, đã sớm bố trí cổ trận, cho nên một tia gió đều không có, càng vô ồn ào chi âm.</p><p>Này phiên cảnh tượng, khởi là phàm nhân có thể thấy?</p><p>Thích Hà xem ở trong mắt, chỉ cảm thấy thiên địa rộng lớn, phàm nhân như nghĩ, đầy bụng khôn kể tư vị bị dần dần hòa tan, nghĩ rằng:“Đúng rồi, ta đã là cổ tiên, không những là kia từng phàm nhân. Tiên phàm có khác, ta làm nhớ kỹ mới là.”</p><p>Khuyên giải an ủi chính mình một tiếng, Thích Hà tâm tình dần dần bình phục xuống dưới, toàn bộ tâm linh đều đã xảy ra một loại vi diệu chuyển biến.</p><p>Thích Tai âm thầm gật đầu, chủ động mở miệng nói:“Kỳ thật, mấy ngàn năm xuống dưới, tuần thiên ngũ tướng hậu đại bên trong, chúng ta Thích gia nhất cường thịnh. Huyết Tướng hậu nhân nhân tu huyết đạo, đã hoàn toàn diệt sạch. Cật Tướng hậu đại lui ở tiên khiếu bên trong, giống như trong chuồng heo chó, không tư tiến thủ, hết ăn lại nằm, không đáng nhắc đến. Bạch Tướng cuối cùng một chi đã ở gần chút năm, hoàn toàn chết. Mà Nê Tướng tộc nhân, mặc dù ở Nam Cương phân bố mấy chi, nhưng sớm đã không có Nghê gia cổ tiên.”</p><p>Thích Hà rất có cảm thụ, gật đầu nói:“Thành tiên dữ dội gian nan, nếu không phải thất gia gia ra tay tương trợ, cháu gái chỉ sợ đã sớm chết ở tai kiếp bên trong.”</p><p>Thích Tai cười cười, chậm rãi lắc đầu, bao hàm thâm ý nhìn Thích Hà nói:“Kỳ thật Nghê gia là bộ tộc tối có hi vọng, sinh ra cổ tiên. Chính là nguyên nhân vì nó tối có hi vọng, cho nên mới gặp còn lại các nhà cản trở, liền thành nay này thảm trạng.”</p><p>“Từ đánh cuộc thành lập ba ngàn năm sau, Nghê gia ra vị tài hoa hơn người luyện đạo cổ tiên Nghê Nhân, cũng là Nghê gia lịch sử cuối cùng một vị cổ tiên. Hắn ở trước khi chết, vì gia tộc tương lai trù tính. Không tiếc trái với đánh cuộc quy định, ra tay tương trợ Nghê gia, đem tinh khiêu tế tuyển đi ra một ít tiên cổ, đều luyện đến hậu đại huyết mạch bên trong.”</p><p>ps: Đêm nay hai canh, mệt mọi người chờ lâu. Trạng thái khôi phục một ít, thiếu hạ chỉ có thể chậm rãi bổ, hay là muốn cam đoan chất lượng. Viết đến nơi đây, ba trăm nhiều vạn tự, không dễ dàng. Các bằng hữu theo tới nơi này, lại càng không dễ dàng. Thật sự là không thể qua loa! </p>\n\t\t\t \n\n                    "
}