{
  "href": "https://doctruyenchufull.vip/6333d8dabea2d9fb2f84cd76",
  "title": "Chương 104 :  Thứ nhất cuốn Ma tính không thay đổi Thứ 103 tiết Dã tâm vừa lớn thế giới liền nhỏ",
  "chapterNumber": "104",
  "slug": "chuong-104-thu-nhat-cuon-ma-tinh-khong-thay-doi-thu-103-tiet-da-tam-vua-lon-the-gioi-lien-nho",
  "previousLink": "chapters-truyenchufull/103-chuong-103-thu-102-chuong-gio-dong-thoi-den-mua-xuanspan",
  "currentLink": "chapters-truyenchufull/104-chuong-104-thu-nhat-cuon-ma-tinh-khong-thay-doi-thu-103-tiet-da-tam-vua-lon-the-gioi-lien-nho",
  "nextLink": "chapters-truyenchufull/105-chuong-105-thu-104-chuong-tuong-mua-tuu-trungspan",
  "contentHTML": "\n\n                        <p> Phao thư đi đổi mới thời gian:2013-2-5 9:42:28 bản chương số lượng từ:3958</p><p>[ps: Ai, bởi vì trút xuống gì đó nhiều lắm, làm cho mã tự tốc độ chậm. Hộc máu canh bốn, thật sự là làm hết sức, lại càng không động. Mọi người cho nhiều như vậy vé tháng, đặt còn có đánh thưởng, làm cho ta cảm động lại có chút hổ thẹn! Nhưng là văn vẻ không giống với, mã tự tốc độ sẽ không giống nhau, các nhân đổi mới tình huống cũng sẽ không giống với. Này quyển sách ta muốn dụng tâm đến viết, sẽ không qua loa qua loa. Hôm nay có nhất chương không hài lòng, là trực tiếp san điệu trọng viết. Thượng giá sau, bình thường là một ngày giữ gốc hai canh, sớm 8 giờ buổi chiều 14 giờ. Nếu có chút tồn cảo, chương ngày nghỉ hội bạo, hướng bảng hội bạo. Ngày mai cố gắng canh ba, hồi báo mọi người duy trì!]</p><p>Tửu quán cũng không lớn, nhưng vị trí tốt lắm, ở sơn trại đông sườn, dựa vào đông đại môn.</p><p>Đông đại môn cùng bắc đại môn, là dòng người lượng lớn nhất hai cái cửa trại. Bởi vậy mỗi khi sau giờ ngọ, hoặc là chạng vạng, tửu quán sinh ý đều đã không sai.</p><p>“Thiếu ông chủ, ngài mời ngồi.” Một vị lão hán đối Phương Nguyên cúi đầu khom lưng.</p><p>Vài tiểu nhị đem băng ghế cùng cái bàn đều dùng sức xoa xoa, đối này Phương Nguyên cười nịnh, vẻ mặt lấy lòng.</p><p>Phương Nguyên lắc đầu, cũng không có nhập tòa, mà là tại đây gia tửu quán trung, tùy ý bước chậm, chung quanh đánh giá. Thầm nghĩ trong lòng:“Đây là quán rượu của ta.”</p><p>Này tửu quán chỉ có một tầng, nhưng có địa hạ rượu diếu.</p><p>Trên mặt phô đại mà phương thanh chuyên, bãi bát trương bàn vuông, có hai trương bàn vuông dựa vào vách tường, còn lại lục trương cái bàn, đều vây quanh bốn điều dài ghế.</p><p>Vào tửu quán môn, có thể nhìn đến một cái ám màu rám nắng dài điều quầy. Quầy thượng bãi đặt bút viết mặc giấy nghiên mực, còn có bàn tính. Quầy sau chính là rượu quỹ, mặt trên bãi thật to nho nhỏ vò rượu. Có khi là gốm đen đại vò rượu. Có khi là lượng từ tiểu bình rượu.</p><p>Phương Nguyên tùy ý đi tới, lão hán cùng vài tiểu nhị đương nhiên không dám ngồi xuống, đều nhắm mắt theo đuôi theo.</p><p>Bọn họ đều không yên bất an, tửu quán đổi chủ tin tức tới thực đột nhiên. Thượng một ông chủ Cổ Nguyệt Đống Thổ, khôn khéo giống như quỷ, khắc nghiệt không tốt, bọn họ bị ép tới không thở nổi. Trước mắt này thiếu niên, cư nhiên có thể đem quán theo Cổ Nguyệt Đống Thổ trong tay. Ngạnh sinh sinh đoạt lấy đến, này thủ đoạn cũng không được. Cho nên những người này nhìn phía Phương Nguyên trong ánh mắt, liền mang theo bất an cùng sợ hãi.</p><p>Phương Nguyên bỗng nhiên dừng lại cước bộ:“Không sai, nhưng chính là này cửa hàng nhỏ điểm.”</p><p>Lão hán vội vàng tiến lên, khom người đáp:“Là như vậy, thiếu ông chủ. Hàng năm đến mùa hè, chúng ta đều đã bên ngoài môn đáp thượng lều. Tái bãi chút bàn đắng. Nhưng hiện tại này hội đông phong lạnh thấu xương, đáp lều cũng không có người tọa. Cho nên liền triệt.”</p><p>Phương Nguyên hơi hơi nghiêng người. Quét này lão hán liếc mắt một cái:“Ngươi chính là chưởng quầy?”</p><p>Lão hán eo chớp chớp càng thấp, càng thêm kính cẩn nói:“Không dám nhận, không dám nhận. Thiếu ông chủ nhà này tửu quán là ngài, ngài hướng vào ai làm chưởng quầy, ai chính là chưởng quầy.”</p><p>Phương Nguyên gật gật đầu, lại quét này hắn tiểu nhị liếc mắt một cái, thoạt nhìn đều là chút khôn khéo có khả năng tiểu nhị.</p><p>Nếu là ở trên địa cầu. Hắn cần lo lắng này chưởng quầy cùng tiểu nhị liên hợp lại, lừa gạt chính hắn một chủ nhân. Nhưng là tại đây thế giới. Cổ sư cao cao tại thượng, đánh giết phàm nhân chính là một ý niệm. Cho dù là cậu mợ khuyến khích sai sử. Này đó phàm nhân cũng tuyệt không dám nhằm vào Phương Nguyên.</p><p>“Tốt lắm, đi đem sổ sách lấy đến, lại cho ta đổ thượng một hồ trà.” Phương Nguyên ngồi xuống.</p><p>“Đúng vậy, thiếu ông chủ.” Chưởng quầy cùng tiểu nhị đều là một trận rối ren.</p><p>Sổ sách chừng mười sáu sách, mỗi một sách đều dùng là giấy làm bằng tre trúc, lộ ra thản nhiên lục ý. Cầm trong tay, so với giấy Tuyên Thành muốn thúy cứng rắn rất nhiều, thích hợp Nam Cương như vậy ẩm ướt khí hậu.</p><p>Phương Nguyên tùy tay lấy ra mấy sách, hơi chút xem một ít, hỏi một ít vấn đề.</p><p>Chưởng quầy vội vàng đối đáp, không bao lâu, liền đầu đầy đại hãn.</p><p>Phương Nguyên kiếp trước sáng tạo huyết dực ma giáo, giáo chúng mấy chục vạn, tự nhiên kinh nghiệm phong phú, ánh mắt lão lạt, chính là sổ sách người khác nhìn có lẽ không hiểu ra sao, hoa cả mắt. Nhưng trong mắt hắn, cái gì điểm đáng ngờ đều là nhìn rõ mọi việc, thấy rõ.</p><p>Này tửu quán là xếp hạng cửu diệp sinh cơ thảo sau, thứ hai đại tiến hạng, Phương Nguyên tự nhiên muốn chặt chẽ cầm lấy.</p><p>Này sổ sách thượng vấn đề cũng không lớn, thuộc loại một ít sai lậu. Này đó phàm nhân còn không dám làm càn.</p><p>Chính là Phương Nguyên phiên cuối cùng một tờ, phát hiện này tháng tiến trướng đều bị Cổ Nguyệt Đống Thổ đề đi rồi.</p><p>“Thiếu ông chủ, đây là thượng một vị ông chủ tự mình nhắc tới, chúng tiểu nhân cũng không dám cãi lời a.” Chưởng quầy một bên trả lời, một bên sát hãn, hắn tuổi già thân hình, sớm đã ở hơi hơi run run, sắc mặt tái nhợt thật sự.</p><p>Phương Nguyên trầm mặc không nói, nhẹ nhàng mà đem sổ sách đặt lên bàn, quét chưởng quầy liếc mắt một cái.</p><p>Chưởng quầy nhất thời cảm thấy một cỗ khổng lồ áp lực, quả thực là sơn giống nhau đè xuống. Hắn kinh hồn táng đảm, phịch một tiếng quỳ xuống đất.</p><p>Gặp chưởng quầy đều quỳ, này hắn vài vị tiểu nhị cũng là khôn khéo lanh lợi, chợt một đám đều quỳ xuống.</p><p>Phương Nguyên bình yên ngồi, chuyển quá tầm mắt, nhìn quét bọn họ.</p><p>Mọi người biết vậy nên chính mình như đặt mình trong băng thiên tuyết địa giữa, khó có thể ngăn cản Phương Nguyên khí tràng, câu đều câm như hến.</p><p>Tửu quán công tác, đối với bọn họ này đó phàm nhân đến giảng, không chỉ có ổn định hơn nữa an toàn, nhất lý tưởng bất quá. Cho nên bọn họ cũng không tưởng vứt bỏ này phân công tác.</p><p>Phương Nguyên gặp lập uy hiệu quả đã đến, chuyện tốt thành xấu, liền chậm rãi mở miệng:“Chuyện quá tình, cho dù, ta bất kể góc. Ta xem hết trướng bộ, các ngươi tiền công có chút thấp, sau này tiểu nhị tiền công đề cao hai thành, chưởng quầy đề cao bốn thành. Hảo hảo làm việc, sẽ có các ngươi chỗ tốt.”</p><p>Nói xong, Phương Nguyên đứng dậy, hướng cửa đi đến.</p><p>Mọi người quỳ trên mặt đất, lăng sau một lúc lâu, thế này mới hiểu được, các nước mắt phun dũng, ở trên mặt giàn giụa.</p><p>“Cảm ơn thiếu ông chủ đại ân đại đức a!”</p><p>“Thiếu ông chủ nhân từ dày rộng, chúng tiểu nhân nhất định toàn lực làm việc!”</p><p>“Thiếu ông chủ ngài chính là chúng ta tái sinh phụ mẫu, thỉnh ngài đi thong thả.”</p><p>Phía sau truyền đến mọi người cảm động đến rơi nước mắt thanh âm, còn có không ngừng dập đầu, cái trán đụng tới thanh chuyên tiếng vang.</p><p>Ân uy cũng thi, bất luận cái nào thế giới, đều là thượng vị giả ngự hạ không có con đường thứ hai. Này trong đó, uy mới là trụ cột, ở uy lăng dưới, gì một chút nho nhỏ ân huệ, đều đã bị phóng đại ngàn vạn lần.</p><p>Không có uy thi ân, chỉ biết được đến một cái lạn người tốt danh hào. Thậm chí cửu nhi cửu chi, như thế thi ân, không chỉ có sẽ không đưa tới cảm kích, ngược lại sẽ khiến cho mơ ước cùng tai họa.</p><p>“Bất quá này đó ngự nhân thủ đoạn. Đều là một ít nói. Đặt ở địa cầu sẽ bị thế nhân tôn sùng, nhưng ở trong này, chỉ có đề cao tự thân lực lượng, mới là đại đạo. Không, cho dù là địa cầu, cũng là lực lượng thứ nhất.”</p><p>Phương Nguyên không khỏi nghĩ đến hồng triều xích tổ.</p><p>Năm đó xích tổ cũng trải qua một phen đau khổ, ra một cái kết luận: Thương cột lý ra chính quyền!</p><p>Đây là trắng trợn chân lý -- gì chính quyền trụ cột, đều là lực lượng. Cái gọi là quyền lợi. Bất quá là lực lượng phụ thuộc phẩm thôi.</p><p>Trên thực tế, không chỉ có là quyền lợi, tài phú cùng mỹ sắc, cũng đều là lực lượng hợp chất diễn sinh.</p><p>Rời đi này gian tửu quán, Phương Nguyên lại đi kia ba chỗ trúc lâu.</p><p>Này tam đống trúc lâu đều bị cậu mợ thuê đi ra ngoài, cơ hồ đều đã chật cứng người.</p><p>Thế giới này, chú ý nhiều sinh nhiều dục. Đối với ngày càng khổng lồ dân cư. Sơn trại không gian liền có vẻ nhỏ hẹp.</p><p>Trong gia tộc, đều là con trưởng kế thừa chế. Này khác tử nữ phải tự lực cánh sinh. Rất nhiều người cho dù là ỷ vào gia tộc chính sách. Phân một chút bạc gia sản, bên ngoài vất vả dốc sức làm, nhưng chung thứ nhất sinh, này tích tụ cũng không đủ mua nhất đống trúc lâu.</p><p>Vừa đến, dưỡng cổ tiêu hao quá nhiều. Thứ hai, sơn trại ánh sáng gian hữu hạn, phòng giới quý giá.</p><p>Đương nhiên sơn trại ngoại. Tự nhiên có thể tùy ý dựng phòng ốc, nhưng là kia thực không an toàn. Tổng hội có dã thú độc xà thường lui tới. Xâm nhập dân trạch. Nhất là mỗi lần thú triều nhất quá, mặc kệ trại ngoại cái gì phòng ốc. Đều đã bị phá hủy hướng suy sụp.</p><p>Sơn trại xây dựng thêm là duy nhất giải quyết chi đạo.</p><p>Nhưng là một khi xây dựng thêm, bên ngoài phòng ngự địa phương liền hơn, thú triều đánh úp lại, lấy sơn trại lực lượng, căn bản là phòng ngự không được. Còn nữa, địa phương lớn, nếu là có này khác sơn trại cổ sư lẻn vào, cũng khó lấy cảnh giới điều tra.</p><p>Lịch sử thượng, Cổ Nguyệt sơn trại vài lần xây dựng thêm, đều bị thú triều tồi suy sụp. Hấp thu kinh nghiệm giáo huấn sau, hiện tại sơn trại đã muốn là lớn nhất môn quy.</p><p>Phương Nguyên xem một lần, hiểu biết một ít tình huống sau, trong lòng còn có sổ.</p><p>Này ba đống trúc lâu đều bị cậu mợ kinh doanh rất khá, tiền thuê cũng định chế xao đến ưu việt, đơn giản liền chiếu này phát triển. Hắn tính một chút, này ba đống trúc lâu cho hắn mang đến tiền lời, tuy rằng không có quán rượu nhiều, nhưng là kém không bao nhiêu.</p><p>Tổng thể tình huống, so Phương Nguyên ban đầu lường trước, muốn lạc quan nhiều lắm.</p><p>Ngay tại hôm trước, hắn còn chính là một cái hai tay trống trơn, trên người nguyên thạch không đủ năm khối nghèo túng tiểu tử nghèo. Nay lại lập tức tễ thân đến trong tộc tiểu phú hào hàng ngũ.</p><p>Này phòng cho thuê nữ khách trọ, đều là trằn trọc nghiêng ngửa nhị chuyển nữ cổ sư, biết được Phương Nguyên thân phận sau, nhìn về phía hắn ánh mắt đều mang theo mị sắc.</p><p>Chỉ cần có thể bàng lên Phương Nguyên, gả cho Phương Nguyên, đối với này đó nữ cổ sư đến giảng, sau này cũng sẽ không dùng bên ngoài bôn ba, mạo hiểm tử vong nguy hiểm, đến tận đây quá thượng an ổn cuộc sống.</p><p>Loại này cuộc sống, cũng là các nàng ra sức giao tranh, vẫn muốn truy cầu gì đó.</p><p>Nói cách khác, hiện tại chỉ cần Phương Nguyên nguyện ý, hắn thậm chí có thể lập tức thoái ẩn, quá thượng cậu từng hưởng thụ giàu có cuộc sống.</p><p>Hắn chỉ một câu thôi ngón tay, sẽ có rất nhiều nữ cổ sư chen chúc tới.</p><p>“Nhưng này hết thảy cũng không là ta muốn nha.” Phương Nguyên đứng ở trúc lâu nhị tầng, tùy ý nữ đám cổ sư hỏa lạt lạt tầm mắt dừng ở chính mình trên người, hắn cau mày, tay vịn lan can nhìn về nơi xa.</p><p>Xa xa, thanh sơn liên miên một mảnh, giống như nằm ngang cự nhân, đem bụi màu lam thương khung cho rằng đệm chăn cái ở trên người mà ngủ say.</p><p>Vạn dặm giang hà, mênh mang đại địa, khi nào tài năng nhâm ta tung hoành?</p><p>Thay đổi bất ngờ, long xà khởi lục, khi nào tài năng bễ nghễ chúng sinh?</p><p>“Trọng sinh tới nay, như vô căn lục bình, tùy ba phiêu lưu. Nay kiệt tâm hết sức, có gia sản này, có thể coi cơ nghiệp, được cho thành công tự lập, đứng lại gót chân. Kế tiếp, chính là đào móc ra Hoa Tửu truyền thừa, quyết chí tự cường, tu đến tam chuyển, xông pha thiên hạ!” Phương Nguyên thâm hắc hai tròng mắt trung, thiêu đốt hỏa diễm.</p><p>Thanh Mao sơn, bất quá là Nam Cương Thập Vạn Đại Sơn một tòa. Mà Nam Cương, cũng không quá chính là thiên hạ góc.</p><p>Quá nhỏ, quá nhỏ ! Loại địa phương này như thế nào có thể chịu tải trụ hắn bừng bừng dã tâm?</p><p>Cùng hắn dã tâm so sánh với đứng lên, này đó hứa gia sản, người bên ngoài tranh đầu rơi máu chảy, mong nhớ ngày đêm gì đó, nhỏ bé giống như một bụi bậm.</p><p>“Ca ca, ngươi xuống dưới, ta có lời với ngươi nói.” Không biết khi nào, Cổ Nguyệt Phương Chính đi tới trúc dưới lầu, ngửa đầu đối Phương Nguyên hô.</p><p>“Ân?” Phương Nguyên bị đánh gãy suy nghĩ, bộ mặt lạnh lùng, nhìn về phía dưới lầu Phương Chính.</p><p>Huynh đệ lưỡng bốn mắt nhìn nhau, một trận không nói gì......</p><p>Đệ đệ Phương Chính đứng ở dưới lầu, bị một khác đống lâu bóng ma bao lại, hắn ngẩng khuôn mặt thượng, chau mày, đôi mắt lóe ra quang.</p><p>Ca ca Phương Nguyên đứng ở trên lầu, ánh mặt trời tắm rửa hắn, hắn cụp xuống mi mắt hạ, đồng mâu tối đen như đêm.</p><p>Tương tự khuôn mặt, lẫn nhau ảnh ngược ở tương tự đôi mắt trung.</p><p>Đối với đệ đệ xuất hiện, Phương Nguyên không thể không biết ngoài ý muốn. Phương Chính chính là cậu mợ tranh đoạt gia sản một kiện lợi khí.</p><p>Nhưng mà, có năng lực như thế nào đâu?</p><p>Phương Nguyên trên cao nhìn xuống, nhìn xuống Phương Chính, trong lòng tắc phát ra một tiếng nhẹ nhàng thở dài:“Giáp đẳng tư chất lại như thế nào, tả hữu bất quá là khỏa quân cờ...... Thật sự là nhỏ bé a.” </p>\n\t\t\t \n\n                    "
}