{
  "href": "https://doctruyenchufull.vip/6333f006bea2d9fb2f854cd1",
  "title": "Chương 1040: Đệ 15 chương: Oán khí tượng đất",
  "chapterNumber": "1040",
  "slug": "chuong-1040-de-15-chuong-oan-khi-tuong-dat",
  "previousLink": "chapters-truyenchufull/1039-chuong-1039-de-14-chuong-tuan-thien-ngu-tuong-thich-gia-song-tien",
  "currentLink": "chapters-truyenchufull/1040-chuong-1040-de-15-chuong-oan-khi-tuong-dat",
  "nextLink": "chapters-truyenchufull/1041-chuong-1041-de-16-chuong-ba-phuong-kho-khan",
  "contentHTML": "\n\n                        <p> A? Đây là cái gì ý tứ?”</p><p>“Mỗi cách một đoạn thời gian, hoặc dài hoặc ngắn, Nghê gia cổ sư người nào đó, sẽ phát sinh một loại huyết mạch ngưng tụ hiện tượng. Sống quá đi, sẽ gặp ở trong cơ thể lục tục hình thành tiên cổ.”</p><p>Thích Tai đem ánh mắt nhìn phía tiền phương từ từ vân đào, tiếp tục nói:“Nghê Nhân này cử, là nghĩ giúp Nghê gia hậu đại sinh ra cổ tiên. Hắn đích thực tài hoa phi phàm, luyện hóa đến hậu bối trong huyết mạch tiên cổ, người bên ngoài đều không thể lấy ra. Cho dù trọng luyện, cũng tất nhiên thất bại. Hơn nữa này đó tiên cổ, đều là hắn đặc biệt chọn lựa, không cần tiên nguyên thúc dục, phàm nhân đều có thể vận dụng, chính là đại giới có chút ngẩng cao.”</p><p>Thích Hà liên tục trong nháy mắt, cũng đối Nghê Nhân tâm sinh bội phục loại tình cảm:“Ta nếu là có thể có tiên cổ giúp, nói không chừng cũng có thể một mình chịu quá tai kiếp.”</p><p>Thích Tai bỗng nhiên âm hiểm cười vài tiếng, lạnh lẽo hơi thở dật tán mà ra:“Nghê Nhân một phen khổ tâm, đáng tiếc mấy ngàn năm, Nghê gia lại chưa bao giờ xuất hiện quá một vị cổ tiên. Hắn chọn lựa này đó tiên cổ, sử dụng đại giới quá lớn. Phàm nhân nắm giữ tiên cổ, cho dù này chích tiên cổ không thể bị người bên ngoài sở đoạt, cũng tốt so với trẻ con ôm ấp trân bảo, có thể nào bình an vô sự?”</p><p>“Nghê gia người, một khi trong cơ thể có tiên cổ sinh ra, chúng ta liền đem xưng là đương đại Nê Tướng. Nê Tướng trong cơ thể, sinh ra thứ nhất chích tiên cổ, chính là một chích tín đạo tiên cổ, tên là ‘Thuyết thị đạo phi’. Này cổ có thể được biết trong thiên địa tin tức, làm cổ sư thốt ra đáp án, nhưng chỉ sao nói là, không hai chữ. Mỗi đáp ra một cái nghi vấn, liền muốn hao phí cổ sư năm mươi tái thọ nguyên.”</p><p>Thích Hà mày khinh túc:“Năm mươi năm sống lâu? Này đại giới thế nhưng như thế thật lớn! Kia vị này đương đại Nê Tướng, sao lại cam tâm tình nguyện?”</p><p>Thích Tai cười mà không đáp.</p><p>Thích Hà bỗng nhiên thân hình vi chấn.</p><p>Nàng có sáu mươi nhiều năm sinh mệnh trải qua, đạo lí đối nhân xử thế cũng thấy được không ít, lúc này rốt cục lĩnh ngộ lại đây, Thích Tai đối chính mình lời nói sau lưng hàm nghĩa.</p><p>“Trả lời một lần, đương đại Nê Tướng sẽ muốn tiêu hao năm mươi năm sống lâu, như thế nào đồng ý tình nguyện? Nhưng thất gia gia là cổ tiên, đương đại Nê Tướng bất quá là nhất giới phàm nhân mà thôi. Hắn tình nguyện không tình nguyện, có cái gì quan hệ đâu?”</p><p>“Nghê gia như thế nghèo túng, chỉ sợ cũng có Thích gia tiền bối tính kế đi.”</p><p>“Còn có ta Thích gia bộ tộc, tình cảnh không tốt. Chẳng lẽ tiền bối cổ tiên thật sự không có cách nào giúp đỡ sao?”</p><p>Trong lúc nhất thời, Thích Hà trong lòng hàn ý đốn sinh.</p><p>Sau lữ đồ, Thích Hà trầm mặc xuống dưới, tiên có mở miệng.</p><p>Thích Tai môi khép kín. Hắn vốn là là một vị trầm mặc ít lời.</p><p>Nhưng lần này nói nhiều như vậy, cũng là giáo dục hậu bối Thích Hà. Nếu nàng đã thành tiên, thì phải là Thích gia cổ tiên nhất viên.</p><p>Thích gia làm việc, đều không phải là chính phái. Nếu bao hàm lý niệm không hợp cổ tiên, đối Thích gia bên trong tất nhiên là một loại hao tổn.</p><p>Thích Tai nói chuyện hàm súc. Nhưng Thích Hà hiển nhiên đã lĩnh ngộ ý tứ của hắn.</p><p>“Lạn nê sơn đã không xa. Lúc này đây lao tới Nghê gia, không bằng khiến cho Thích Hà động thủ. Cho dù hy sinh này một chi Nghê gia tộc nhân, cũng là có thể a.” Nghĩ đến đây, Thích Tai trong mắt lóe ra một tia hàn mang.</p><p>Thích Tai tâm niệm vừa động, ngồi xuống khí tông sư liền chậm rãi rớt xuống đi xuống.</p><p>Tầm nhìn, toàn là trắng xoá mây mù.</p><p>Rất nhanh, khí tông sư xuyên thấu tầng mây, Thích Hà trước mắt lâm vào nhất rộng rãi, nhìn thấy vạn dặm non sông, thanh sơn nước biếc. Ở chính mình dưới chân phủ phục. Đây là nàng thân là phàm nhân, còn chưa bao giờ gặp qua bao la hùng vĩ cùng hùng kì, không khỏi thần lâm vào đoạt.</p><p>Mà tại đây đàn sơn vờn quanh bên trong, có một tòa tối đen núi cao, như hạc trong bầy gà, hết sức thấy được.</p><p>Cho dù là sơn thượng cây rừng, cũng lấy nâu đậm sắc là chủ.</p><p>“Ân?” Cách gần, Thích Tai ánh mắt nhất ngưng.</p><p>Rất nhanh, Thích Hà cũng phát hiện không ổn chỗ.</p><p>Ở sơn phía đông, hướng dương địa phương. Tọa lạc một sơn trại.</p><p>Nhưng lúc này, ngọn núi này trại đã hóa thành một mảnh phế tích. Máu chảy đầy đất, xác chết khắp nơi.</p><p>Không chỉ có là có nhân tộc thi thể, nhưng lại có các loại mãnh thú thể xác.</p><p>“Tại sao có thể như vậy?” Thích Hà kinh hô.</p><p>Khí tông sư chậm rãi đáp xuống này phiến huyết mặt đất. Thích gia nhị tiên mạn bố này phiến chiến trường.</p><p>Đặc hơn huyết tinh mùi, xông vào mũi. Lọt vào trong tầm mắt thảm trạng, làm cho Thích Hà không đành lòng nhìn.</p><p>Thích Tai còn lại là vẻ mặt lạnh lùng, lẩm bẩm:“Lạn nê sơn nơi này thổ nhưỡng đặc thù, huyết còn chưa hoàn toàn khô cạn, hiển nhiên Nghê gia bị giết hại. Chính là một hai ngày trước sự tình.”</p><p>“Có cổ quái. Nơi này dã thú chủng loại rất nhiều, đều không phải là là tầm thường thú triều. Nghê gia vận khí thật sự không tốt, cư nhiên gặp phải loại này thú triều.” Thích Hà cũng mở miệng nói.</p><p>Thích Tai dùng âm hàn ánh mắt đảo qua:“Hừ, cái gì thú triều, rõ ràng chính là nhân họa! Lạn nê sơn nơi này thú triều, chỉ có một loại, thì phải là nê quái thú triều.”</p><p>Thích Hà lắp bắp kinh hãi:“Cái gì? Đến tột cùng là ai, như vậy tàn nhẫn, làm ra như thế táng tận thiên lương sự tình!”</p><p>Chợt, nàng lại trầm tư nói:“Người này có thể nắm trong tay vạn thú, thủ đoạn cực cao, Nam Cương khi nào thì ra như vậy một vị nô đạo cổ sư?”</p><p>“Hừ! Người này cũng không cổ sư, mà là cổ tiên.” Thích Tai đi đến sơn trại trung ương.</p><p>Sơn trại phế tích trung ương, che kín một tầng thật dày màu đen bùn lầy, cùng chung quanh đỏ tươi huyết, phân biệt rõ ràng.</p><p>“Này chi Nghê gia tộc nhân trong tay, nắm giữ một đầu hoang thú nê quái. Nhưng hiện tại này đầu nê quái, đã diệt vong băng giải. Nô đạo cổ sư lại cường, chỉ bằng thú triều, cũng là không làm gì được này đầu hoang thú nê quái. Chỉ có có thể là cổ tiên ra tay!” Thích Tai trầm giọng nói.</p><p>“Cổ tiên?” Thích Hà không có dự đoán được, cư nhiên là cổ tiên.</p><p>Nàng trong lòng bốc lên khởi khác thường cảm giác: Chính mình sinh hoạt mấy chục năm, cũng không gặp qua cổ tiên thân ảnh. Không nghĩ tới gần đây độ kiếp, nhìn thấy nhà mình thất gia gia, hiện tại lại biết được mặt khác một vị cổ tiên tung tích.</p><p>“Ta hiện tại là lục chuyển cổ tiên, trình tự bất đồng, cho nên tiếp xúc sự vật cũng đã xảy ra nghiêng trời lệch đất cải biến.” Thích Hà trong lòng thầm than.</p><p>Thích Tai sắc mặt, càng thêm lạnh như băng.</p><p>Hắn việc này, là tới tìm đương đại Nê Tướng. Nhưng hiện tại Nghê gia sơn trại bị giết hại không còn, kế hoạch của hắn thành công hy vọng đã cực kỳ bé nhỏ.</p><p>“Hừ! Giết Nghê gia toàn tộc, vừa đi chi, ta đổ muốn nhìn ngươi đến tột cùng ra sao phương thần thánh?”</p><p>Thích Tai hừ lạnh một tiếng, toát ra chồng chất băng hàn sát ý:“Ngươi cho là làm thành như vậy, ta liền không thể nề hà sao. Khí Tướng tổ tiên truyền lưu đến thủ đoạn, kỳ thật có thể sử dụng lẽ thường đến đánh giá ?”</p><p>Thích Tai nói xong, mạnh vươn tay phải.</p><p>Tay phải hai ngón tay khúc khởi, chỉ vươn ngón cái, ngón trỏ cùng ngón giữa.</p><p>Tam chỉ kìm hư không, khinh phiêu phiêu động tác, Thích Hà bản lơ đễnh, nhưng không nghĩ tới này cử tạo thành động tĩnh, chính là thật lớn vô cùng.</p><p>Oanh một tiếng nổ.</p><p>Toàn bộ lạn nê sơn đều chấn động một chút, đại khí tùy theo mãnh liệt chấn động, sơn trại phế tích chuyên ngõa đoạn mộc, như là bị cơn lốc quát phong, chung quanh phi tạp.</p><p>Thích Hà nhịn không được lui về phía sau một bước. Bị này thật lớn động tĩnh, cả kinh nghẹn họng nhìn trân trối.</p><p>Ô ô ô......</p><p>Một cỗ cỗ thảm lục hơi thở, theo chiến trường các nơi mạnh bốc lên mà ra.</p><p>Khởi điểm chính là mấy chục đạo, nhưng rất nhanh. Từng đạo thảm lục hơi thở số lượng căng vọt, thành trăm hơn một ngàn đạo, ở giữa không trung phi nhiễu xoay quanh. Trong lúc nhất thời, khắp chiến trường đều bị bao phủ một tầng lục quang, có thể đồ sộ.</p><p>“Đến.” Thích Tai khẽ quát một tiếng. Ba căn ngón tay mạnh nội khấu, hình thành mạnh mẽ hữu lực ưng trảo.</p><p>Hắn xa xa nhắm ngay mạn không phi vũ thảm lục hơi thở, mạnh một trảo.</p><p>Này đó hơi thở nhất thời đã bị một cỗ cực kỳ cường lực hấp nhiếp lực lượng, dường như trăm xuyên nhập hải, ào ào bay vụt đến Thích Tai ưng trảo trảo tâm.</p><p>Mấy chục cái hô hấp thời gian, nguyên bản phô thiên cái địa dường như thảm lục hơi thở, đã tiêu tán toàn không, tất cả đều dung hợp đến Thích Tai ưng trảo bên trong.</p><p>Thích Tai ưng trảo, đã không hề bình thường màu da, biến thành quỷ dị xanh biếc.</p><p>“Thất gia gia. Tay ngươi!” Thích Hà chỉ nhìn liếc mắt một cái, liền cảm thấy thể xác và tinh thần câu hàn, một cỗ kinh thiên oán khí tràn ngập nhà mình nội tâm.</p><p>“Ngươi vừa mới thăng tiên, còn là hơn phân nửa cái phàm nhân, không cần quá nhiều tiếp cận.” Thích Tai dặn nói, hắn lời nói như cũ trước sau như một bằng phẳng trầm thấp.</p><p>Thích Hà gật đầu, vội vàng lui về phía sau vài bước, chuyển xem qua quang.</p><p>Chợt, nàng lại nghe đến Thích Tai mà nói:“Này đó thảm lục hơi thở, chính là mạn bố ở chiến trường các trong góc oán hận khí. Kia cổ tiên tàn sát Nghê gia toàn trại. Nam nữ lão ấu hết thảy không có buông tha, tâm ngoan thủ lạt đến cực điểm. Nghê gia cao thấp không có một người sống, tự nhiên đối vận mệnh, đối cừu địch tràn ngập kinh người oán hận. Này đó hơi thở. Không chỉ có lưu lại ở trên chiến trường, còn có hơn phân nửa quấn quanh ở hung thủ trên người.”</p><p>“Đi vào!” Thích Tai rồi đột nhiên gào to.</p><p>Đồng thời, hắn ưng trảo buông ra, xanh biếc hữu chưởng chiếu chuẩn dưới chân màu đen bùn lầy, mạnh vỗ.</p><p>Trong phút chốc, sở hữu oán hận khí đều theo Thích Tai này động tác. Bị chụp tiến bùn lầy bên trong.</p><p>Này đều không phải là bình thường bùn lầy, mà là tràn ngập thổ đạo đạo ngân hoang thú nê quái thi thể.</p><p>“Khí đạo lịch sử đã lâu, Tiểu Hà, ngươi xem tốt lắm, đây là chúng ta Thích gia đắc lực thủ đoạn chi nhất.” Thích Tai ngữ khí khó nén một cỗ ngạo ý.</p><p>Rầm một tiếng.</p><p>Bùn lầy ở Thích Tai thủ đoạn hạ, rồi đột nhiên cuồn cuộn dựng lên, hình thành một cái thật lớn nê cầu.</p><p>Rất nặng nê cầu huyền phù cho không, chậm rãi tự quay.</p><p>Mà ở nê cầu mặt ngoài, hiện ra vô số người mặt.</p><p>Những người này mặt vẻ mặt, đều tràn ngập phẫn nộ, cừu hận.</p><p>“Đốt!” Thích Tai há mồm nhất phun, phun ra một ngụm huyền diệu hơi thở.</p><p>Hơi thở dung tiến nê cầu, người sau nhanh chóng biến hình, hóa thành một cái từ bùn lầy tạo thành quái nhân.</p><p>Bùn lầy quái nhân mở miệng lớn tiếng rít gào:“Giết! Ta muốn giết ngươi!”</p><p>Thích Hà a một tiếng:“Chẳng lẽ là người Nghê gia sống?”</p><p>Thích Tai thủ đoạn, ở nàng xem đến, thật sự là có chút không thể tưởng tượng.</p><p>“Từ túc mệnh cổ bị đánh phá hư, thế gian sống lại thủ đoạn liền hơn.” Thích Tai giải thích một câu, chợt lại đối trước mắt điên cuồng rít gào tượng đất quái vật hỏi, “Ngươi tên là gì?”</p><p>“A a a......” Bùn lầy quái nhân lại còn tại rít gào, tứ chi điên cuồng loạn vũ, xuất cách phẫn nộ.</p><p>Thích Tai nhíu hạ mày, hỏi lại.</p><p>Bùn lầy quái nhân mắt điếc tai ngơ, phẫn nộ mắng:“Hung thủ! Bức tử ông nội của ta, ta muốn đem ngươi bầm thây vạn đoạn!”</p><p>Thích Tai hừ lạnh một tiếng, ý nghĩ tần động.</p><p>Bùn lầy quái nhân là hắn một tay làm ra, tự nhiên muốn quy về hắn khống chế.</p><p>“Ngươi là người nào? Ngươi cũng là hung thủ! Ta cũng muốn đem ngươi......” Bùn lầy quái nhân thân hình mãnh chiến, như là bị lôi điện đánh trúng, toàn thân chấn động rớt xuống hạ vô số nê điểm.</p><p>Tức giận mắng thanh đốn chỉ, bùn lầy quái nhân bình tĩnh trở lại, dùng trống rỗng hốc mắt nhìn Thích Tai cùng Thích Hà.</p><p>Thích Tai phun ra một ngụm trọc khí, hắn biết: Này bùn lầy quái nhân tâm trí cực kỳ đơn giản, chính là oán khí sinh thành. Còn muốn hỏi vấn đề, không chỉ có một lần chỉ có thể vừa hỏi, hơn nữa muốn tiến hành theo chất lượng, không thể quá khó.</p><p>“Ngươi tên là gì?”</p><p>“Nghê Kiện!” Bùn lầy quái nhân lại lần nữa rít gào.</p><p>Thích Tai lại nghe thành “Ngươi tiện”, trong mắt lệ mang chợt lóe, hừ lạnh một tay, dài tay áo đảo qua.</p><p>Ba một tiếng, bùn lầy quái nhân bị hoàn toàn đánh tan, hóa thành một bãi bùn lầy, rơi xuống mặt đất. </p>\n\t\t\t \n\n                    "
}