{
  "href": "https://doctruyenchufull.vip/6333f00cbea2d9fb2f854cf7",
  "title": "Chương 1041: Đệ 16 chương: Ba phương khó khăn",
  "chapterNumber": "1041",
  "slug": "chuong-1041-de-16-chuong-ba-phuong-kho-khan",
  "previousLink": "chapters-truyenchufull/1040-chuong-1040-de-15-chuong-oan-khi-tuong-dat",
  "currentLink": "chapters-truyenchufull/1041-chuong-1041-de-16-chuong-ba-phuong-kho-khan",
  "nextLink": "chapters-truyenchufull/1042-chuong-1042-thu-17-chuong-cuop-luyen-dinh-tien-du",
  "contentHTML": "\n\n                        <p> Thích Tai hừ lạnh một tiếng, ngón tay nhất kháp, nhất thời bùn lầy lại lần nữa cuồn cuộn hội tụ, hình thành nê cầu.</p><p>Nê cầu mặt ngoài, hiện lên vô số oán hận mặt người. Tuy rằng lặng im không tiếng động, nhưng tình cảnh này, như cũ khiến Thích Hà tâm sinh nồng đậm hàn ý.</p><p>Thích Tai dài tay áo nhẹ nhàng phất một cái, nê cầu biến hình, lại lần nữa hóa thành một vị bùn lầy quái nhân.</p><p>Thích Tai lại khinh di một tiếng, thầm nghĩ:“Này cư nhiên là vừa kia cỗ oán khí. Này oán khí đã bị ta đánh tan một lần, cư nhiên còn có thể giỏi hơn này khác oán khí, hiện ra mà ra, ngưng tụ thành hình thể. Có thể thấy được này cổ oán khí chủ nhân, sinh tiền là cỡ nào oán giận oán hận.”</p><p>Thích Tai lại lần nữa hỏi:“Ngươi tên là gì?”</p><p>“Nghê Kiện.”</p><p>Lúc này đây, Thích Tai cũng là nghe rõ.</p><p>Vì thế, hắn lại hỏi:“Ngươi nhiều tuổi ?”</p><p>“Mười lăm.”</p><p>Thích Tai tiếp tục hỏi, bùn lầy quái nhân tắc đứt quãng trả lời.</p><p>Thích Tai vấn đề, từ thiển nhập thâm, từ dễ đến khó.</p><p>Thời gian trôi qua, sau một lúc lâu sau, Thích Tai rốt cục biết rõ Nghê gia trại đến cùng đã xảy ra sự tình gì.</p><p>Một vị thần bí cổ tiên, khống chế vạn thú, đột nhiên công kích Nghê gia trại, mục đích cư nhiên cùng Thích Tai giống nhau, là vì tìm kiếm đương đại Nê Tướng.</p><p>Nhưng cùng Thích Tai bất đồng là, hắn cũng không biết đương đại Nê Tướng đến tột cùng là người phương nào.</p><p>Vì thế, hắn hay dùng người trong toàn trại tánh mạng uy hiếp, bức bách đương đại Nê Tướng đứng ra.</p><p>Bị bất đắc dĩ, Nghê gia tộc trưởng động thân mà ra.</p><p>Nguyên lai, hắn đúng là thân uẩn thuyết thị đạo phi tiên cổ làm đại Nê Tướng.</p><p>Đến phạm cổ tiên mừng rỡ, cưỡng bức Nghê gia tộc trưởng vận dụng thuyết thị đạo phi cổ. Vì hắn giải thích nghi hoặc. Hơn nữa ước định, chỉ cần hắn được đến vừa lòng đáp án, hắn hãy bỏ qua Nghê gia cao thấp.</p><p>Nghê gia tộc trưởng vì toàn tộc nhân tánh mạng suy nghĩ, lựa chọn tin tưởng đến phạm cổ tiên, hy sinh chính mình.</p><p>Thần bí cổ tiên chiếm được chính mình muốn đáp án. Lại nói không giữ lời, chỉ huy vạn thú phác sát toàn trại.</p><p>Nghê gia tộc nhân giận hận lẫn lộn, liều mạng chống cự, nhưng thú đàn thế đại, kế tiếp bại lui, tổn thất thảm trọng.</p><p>Tồn vong thời điểm, Thích Tai thu phục hoang thú nê quái. Tới rồi cứu tràng.</p><p>Nguyên lai phân tán ở Nam Cương các nơi Nghê gia chi nhánh. Đều là bị Thích gia cổ tiên cố ý nuôi dưỡng. Thích Tai phụ trách chính là lạn nê sơn, mỗi cách một đoạn thời gian, kiểm tra một lần, biết đương đại Nê Tướng chính là Nghê gia trại chủ.</p><p>Hắn ở lạn nê sơn trong núi ô nê đàm, thu phục một đầu hoang thú nê quái, cũng lưu lại một cổ ý chí, thao túng nê quái. Bảo hộ Nghê gia, để phòng bất trắc.</p><p>Bất trắc phát sinh, nê quái đuổi tới chiến trường, bảo hộ Nghê gia tộc nhân.</p><p>Nhưng thần bí cổ tiên cũng rất cường hãn, tự mình ra tay, nhiều phiên công kích, đem này nê quái giết chết.</p><p>Nê quái vừa chết, Nghê gia còn sót lại hạ tộc nhân, chợt bị thú đàn bao phủ, không ai chạy ra sinh thiên.</p><p>Nguyên bản im lặng tường hòa Nghê gia sơn trại. Cũng bị nghiền thành phế tích, xác chết khắp nơi, thê thảm vô cùng.</p><p>Vài ngày sau, Thích Tai cùng Thích Hà đuổi tới nơi này, mới phát hiện việc này.</p><p>Mà vị này Nghê Kiện, đúng là sơn trại thiếu tộc trưởng, Nghê gia tộc trưởng thân tôn tử. Thuở nhỏ liền đánh mất song thân, bị gia gia một tay mang lớn, lại ái mộ tài bồi, quan hệ chặt chẽ.</p><p>Gia gia bị kẻ thù bức tử, kẻ thù còn nói không giữ lời, giết chết Nghê gia toàn tộc, bao gồm chính hắn.</p><p>Hắn chết sau, hồn phách đều bị thu đi, chỉ để lại một cỗ thập phần dày đặc oán khí, nấn ná không đi.</p><p>Thích Tai đi bước một kể lại hỏi, Nghê Kiện đối phương nguyên ấn tượng cực kỳ khắc sâu, tri vô bất ngôn ngôn vô bất tẫn.</p><p>Căn cứ hắn trả lời, Thích Tai đi bước một trở lại như cũ ra Phương Nguyên tướng mạo.</p><p>Đây là một lão nhân dáng người thấp bé, lại chắc nịch, chòm râu hắc bạch sảm tạp, mạnh mẽ giống như thanh sắt. Da vàng, mắt nhỏ, một miệng răng nanh so le không đồng đều.</p><p>“Đây là người nào?” Thích Tai âm thầm đối lập trí nhớ, phát hiện cũng không nhận thức người này.</p><p>Hắn đương nhiên không phải nhận thức.</p><p>Phương Nguyên trời sanh tính thận trọng, chính là đối mặt không hề uy hiếp phàm nhân cổ sư, cũng sẽ ngụy trang thân phận, biến hóa dung nhan dáng người.</p><p>Kỳ thật, cho dù Thích Tai đích thân tới hiện trường, nhìn đến Phương Nguyên, cũng sẽ không nhìn thấu hắn ngụy trang.</p><p>Bởi vì Phương Nguyên không lâu phía trước, cũng đã thông qua Lang Gia địa linh, gom góp đến đông đủ bị cổ trùng, có thể lại lần nữa sử xuất tiên đạo sát chiêu gặp mặt giống như quen biết.</p><p>“Vị này cổ tiên chỉ sợ là Nam Cương ẩn tu...... Ai, thời buổi rối loạn!” Thích Tai âm thầm thở dài.</p><p>Từ Nghĩa Thiên sơn đổ đấu, Nam Cương cổ tiên mạc danh kỳ diệu chiết tổn một số lớn.</p><p>Mà này đó ngã xuống Nam Cương cổ tiên, sinh tiền phần lớn chiếm lấy Nam Cương góc, nắm giữ vô số tu hành tài nguyên.</p><p>Kể từ đó, liền hình thành ích lợi chân không.</p><p>Rất nhiều tiềm tu cổ tiên, bình thường rất ít nhìn thấy, lúc này lại đều bắt đầu dũng dược mà ra.</p><p>“Người này đối phó hoang thú nê quái, còn muốn nhiều phiên ra tay, chiến lực cũng không xuất sắc, chỉ sợ chính là một vị lục chuyển cổ tiên. Hắn cư nhiên biết đương đại Nê Tướng, này bí ẩn cho dù là Võ gia, Thương gia cổ tiên, cũng không rõ ràng. Hắn là không sẽ là này khác ba phương hậu bối?”</p><p>Thích Tai do dự một chút, liền quyết định truy tra đi xuống.</p><p>Tuần thiên ngũ tướng mấy ngàn năm đánh cuộc, Thích gia đã thắng lợi đang nhìn. Mắt thấy cuối cùng kỳ hạn buông xuống, lại xuất hiện ngoài ý liệu thần bí cổ tiên. Việc này quan hệ trọng đại, thậm chí so với Thích gia tiền bối chiết tổn việc còn muốn trọng đại, hắn Thích Tai phải muốn làm rõ ràng!</p><p>Bắc Nguyên, Lang Gia phúc địa.</p><p>Phốc.</p><p>Một chậu lạnh lẽo nước lạnh, kiêu đến Cổ Nguyệt Phương Chính trên mặt.</p><p>Hôn mê trung ngay ngắn, rùng mình một cái, nhất thời bị bừng tỉnh.</p><p>“Đây là...... Làm sao?” Hắn mở hai mắt, thế nhưng phát hiện chính mình thân hãm nhà giam bên trong, luân làm tù nhân.</p><p>Mà ở hắn bên cạnh, đứng hai vị mao dân, thân áo giáp.</p><p>Trong đó một người, trong tay còn cầm một cái không bồn, bồn trung còn lưu lại thủy tí.</p><p>Một vị khác nắm bắt roi da, tắc nhìn hắn cười lạnh.</p><p>“Các ngươi là ai? Đây là làm sao?” Phương Chính mãnh liệt giãy dụa, nề hà cả người đều bị trói gô, không thể động đậy.</p><p>“Xú tiểu tử, ngươi rốt cục tỉnh? Còn cử hoan thôi.” Mao dân ngục tốt nói xong, bỗng nhiên giơ lên trong tay roi da, mạnh trừu hạ.</p><p>Ba một tiếng.</p><p>Roi da hung hăng trừu trung Phương Chính trong ngực, nhất thời kịch liệt đau đớn, tập phía trên chính trong lòng.</p><p>Ngực bạc y bị trừu lạn, một đạo máu chảy đầm đìa miệng vết thương, vắt ngang ở hắn ngực.</p><p>Phương Chính đổ trừu một ngụm lãnh khí, vẻ mặt vặn vẹo. Đau đến hắn hô to một tiếng.</p><p>“Kêu la cái gì?!” Mao dân ngục tốt hung thần ác sát, lại tái trừu một roi.</p><p>Này một roi trừu đến Phương Chính trên mặt, trực tiếp đưa hắn hủy dung.</p><p>Phương Chính đau đến lại kêu to.</p><p>Mao dân ngục tốt càng thêm hưng phấn, trong tay roi da liên tiếp trừu súy, trong miệng nước miếng vẩy ra:“Cứt chó nhân tộc. Ta cho ngươi kêu, cho ngươi kêu!”</p><p>Phương Chính bị nghiêm hình tra tấn, thống khổ, thảm chịu bắt nạt.</p><p>Mãnh liệt đau đớn một đợt đợt đánh úp lại, hắn rốt cục nhớ lại đi ra: Chính hắn nguyên bản bị ca ca Phương Nguyên giam giữ ở Hồ Tiên phúc địa địa lao bên trong, kết quả một ngày nào đó, bỗng nhiên đến đây rất nhiều mao dân. Đưa hắn mang đi.</p><p>“Sao lại thế này? Này hết thảy đến tột cùng là đã xảy ra cái gì?” Phương Chính trong lòng nghi hoặc đến cực điểm.</p><p>Nhưng là hắn không có nghi hoặc bao lâu. Đau nhức rất nhanh làm cho hắn mê muội đi qua, bất tỉnh nhân sự.</p><p>“Hắn ngất đi thôi. Tiểu tử này thực không dùng đánh.”</p><p>“Hắc hắc, tái kiêu bồn nước lạnh, làm cho hắn tỉnh lại!”</p><p>Hai vị mao dân âm âm lãnh cười.</p><p>Lạnh như băng đến xương thủy, chợt gian lâm biến Phương Chính toàn thân.</p><p>Phương Chính cả người run rẩy, chậm rãi mở hai mắt.</p><p>Thần trí dần dần thanh tỉnh, toàn thân đau đớn. Cũng tùy theo rõ ràng, trở nên càng thêm khắc sâu.</p><p>Vị kia mao dân quật Phương Chính, về phía trước bước ra một bước dài, đứng ở Phương Chính trước mặt.</p><p>Sau đó, hắn mạnh vươn dài mãn lông rậm thô thủ, hung hăng nắm Phương Chính hai bên hai má, cắn răng nói:“Xú tiểu tử, rơi xuống chúng ta trong tay, ngươi cũng đừng muốn sống. Càng đừng nghĩ có người tới cứu ngươi! Hồ Tiên phúc địa đã bị ta vĩ đại mao dân cổ tiên công chiếm, ca ca của ngươi cũng đã chết trận.”</p><p>“Ngươi ngoan ngoãn phối hợp chúng ta. Chúng ta liền cho ngươi một cái thống khoái, cho ngươi bị chết chẳng phải khó chịu. Nói, ngươi đối Hồ Tiên phúc địa biết bao nhiêu? Ngươi đối với ngươi ca bí mật lại biết bao nhiêu?”</p><p>Phương Chính nghe vậy, chỉ cảm thấy trong óc oanh một chút.</p><p>Hắn hai mắt ngây ra, khiếp sợ nhìn trước mắt mao dân, thất thanh kêu lên:“Cái gì? Phương Nguyên đã chết?!”</p><p>“Hừ, bị ta mao dân cổ tiên đại nhân vây công. Hắn chính là một tiên cương, như thế nào khả năng bất tử? Sớm đã bị bầm thây vạn đoạn, ha ha ha.”</p><p>“Chúng ta mao dân cũng không phải là dễ ức hiếp. Một ngày nào đó, chúng ta mao dân hội phản công trở về, đem các ngươi toàn bộ nhân loại đều giẫm tại dưới chân!”</p><p>Hai vị mao dân ngục tốt cười ha ha nói.</p><p>Phương Chính đối cổ tiên việc, hướng đến biết rất ít, trong lúc nhất thời thật sự bị trước mắt hai vị hống trụ.</p><p>Hắn ánh mắt dại ra, thất thần nghèo túng.</p><p>Trung Châu, địa uyên ở chỗ sâu trong.</p><p>Hắc ám phòng ốc sơ sài, Hắc Lâu Lan nhắm mắt ngồi xếp bằng.</p><p>Cửa đá chậm rãi mở ra, Ảnh Vô Tà liền đứng ở ngoài cửa.</p><p>Hắc Lâu Lan chậm rãi mở hai mắt, cũng không nói chuyện, chính là nhìn đối phương.</p><p>Thẳng thắn đến giảng, Nghĩa Thiên sơn đại chiến kết quả, ra ngoài Hắc Lâu Lan ý liệu. Nhìn trước mắt vị này quen thuộc “Phương Nguyên”, Hắc Lâu Lan ánh mắt khó nén phức tạp tâm tình.</p><p>“Ta đã quyết định.” Ảnh Vô Tà mở miệng, dẫn đầu đánh vỡ trầm mặc.</p><p>“Nga? Nguyện nghe này tường.” Hắc Lâu Lan nói.</p><p>Nàng hiểu được, quyết định nàng sinh tử thời khắc đến.</p><p>Nếu Ảnh Vô Tà không muốn giúp nàng tiêu trừ minh ước, kia nàng hẳn phải chết không thể nghi ngờ. Thực hiển nhiên, Ảnh Vô Tà nếu bại lộ thân phận, là tuyệt đối sẽ không tùy ý Phương Nguyên tuyệt đối minh hữu, tồn tại cho hắn bên người.</p><p>Nếu Ảnh Vô Tà quyết tâm tiêu trừ minh ước, mời chào Hắc Lâu Lan, Hắc Lâu Lan mới có một đường sinh cơ.</p><p>Ảnh Vô Tà kỳ thật cũng do dự thật lâu.</p><p>Hắn rất muốn mượn dùng Hắc Lâu Lan thân phận, đơn phương giải trừ trên người nàng minh ước, đến đối phó Phương Nguyên. Nhưng Lê Sơn tiên tử tín đạo tạo nghệ thực tại thâm hậu, Phương Nguyên cẩn thận quy định, làm cho Ảnh Vô Tà này kế hoạch, còn chưa thi hành, đã nhiên thất bại.</p><p>Hắc Lâu Lan giá trị lợi dụng, liền thật to giảm xuống.</p><p>Đừng quên, Hắc Lâu Lan cùng ảnh tông nhưng là còn có huyết cừu đại hận.</p><p>Giải trừ Hắc Lâu Lan trên người tín đạo minh ước, sẽ giải phóng một khác phương Phương Nguyên. Sau đó dùng tân minh ước, chế ước Hắc Lâu Lan.</p><p>Nếu buông tha cho, vậy giết chết Hắc Lâu Lan. Tuy rằng sẽ không được đến đối phương cổ trùng, nhưng tiên khiếu lại hội tồn lưu lại, còn có một bộ đại lực chân võ thể thân xác. Cứ như vậy, Phương Nguyên trên người như cũ có minh ước gông xiềng. Sau này đối phó hắn khi, có lẽ có thể lợi dụng.</p><p>Ai nhẹ ai nặng, ở Ảnh Vô Tà tâm trung, đã có định đoạt.</p><p>Hắn chậm rãi há mồm.</p><p>Không hề nghi ngờ.</p><p>Ngay sau đó, lời hắn nói, đem quyết định Hắc Lâu Lan sinh tử!</p><p>ps: Hôm nay chỉ có canh một. </p>\n\t\t\t \n\n                    "
}