{
  "href": "https://doctruyenchufull.vip/6333f013bea2d9fb2f854d1c",
  "title": "Chương 1042: Thứ 17 chương: Cướp luyện định tiên du",
  "chapterNumber": "1042",
  "slug": "chuong-1042-thu-17-chuong-cuop-luyen-dinh-tien-du",
  "previousLink": "chapters-truyenchufull/1041-chuong-1041-de-16-chuong-ba-phuong-kho-khan",
  "currentLink": "chapters-truyenchufull/1042-chuong-1042-thu-17-chuong-cuop-luyen-dinh-tien-du",
  "nextLink": "chapters-truyenchufull/1043-chuong-1043-de-18-chuong-am-ki-sat",
  "contentHTML": "\n\n                        <p> Thanh quang huy hoàng, xích quang như lửa.</p><p>Hai quang lẫn nhau giao hòa, này thịnh bỉ tức, này nhược bỉ cường.</p><p>Quang huy dần dần tiêu tán, toàn bộ đại trận trung ương, lại lại lần nữa lâm vào một mảnh trong bóng tối.</p><p>Hắc Lâu Lan ngồi xếp bằng ở giữa không trung, chậm rãi mở hai mắt, đáy mắt ở chỗ sâu trong lóe ra quá một chút kinh dị khâm phục sắc.</p><p>“Ảnh Vô Tà lệ thuộc ảnh tông, là Ma Tôn U Hồn cấp dưới. Ta nguyên bản nghĩ đến, hắn hội vận dụng hồn đạo hoặc là ám đạo thủ đoạn, đến loại bỏ ta trên người tín đạo đạo ngân, giúp ta giải trừ minh ước. Không nghĩ tới, cư nhiên chỉ dùng quang đạo. Có thể thấy được U Hồn ma tôn, ảnh tông sâu không lường được, tiểu dì tín đạo tạo nghệ, đã là chuẩn đại tông sư cấp. Ảnh tông phương diện, bố trí đi ra này cổ trận, lại có thể dùng quang đạo phá giải chi......”</p><p>Hắc Lâu Lan trong lòng, không khỏi lại đem đối U Hồn ma tôn, còn có ảnh tông đánh giá, lại lần nữa đề cao một tầng đi lên.</p><p>Trước mắt tầm nhìn đột nhiên biến, ngay sau đó, Hắc Lâu Lan lại về tới nàng phía trước thân ở địa hạ phòng ốc sơ sài bên trong.</p><p>“Ngươi trên người vốn có đạo ngân, đã bị ta đều tiêu trừ.” Ảnh Vô Tà đứng thẳng một bên, ngữ khí bình thản nói.</p><p>Trải qua một phen thâm tư thục lự sau, Ảnh Vô Tà cuối cùng quyết định bảo lưu lại Hắc Lâu Lan tánh mạng.</p><p>Dù sao, hắn hiện tại chính yếu nhiệm vụ, còn đều không phải là là đối phó Phương Nguyên, mà là mau chóng thu thập tàn cục, trùng kiến ảnh tông, cứu vớt ma tôn U Hồn bản thể.</p><p>Phương Nguyên chính là thứ yếu mục tiêu.</p><p>Ảnh Vô Tà tuy rằng đối Phương Nguyên thâm hận đến cực điểm, nhưng hắn sẽ không bởi vì cừu hận mà đánh mất lý trí.</p><p>Nguyên nhân như thế, hắn chủ yếu và thứ yếu rõ ràng, cho nên do dự một phen sau, quyết định đem Hắc Lâu Lan nạp vì mình dùng.</p><p>Này nhân tài, cũng không bình thường.</p><p>Đại Lực Chân Võ thể, bằng vào Ảnh Vô Tà kiến thức cùng nhãn giới, hơi thêm dạy dỗ, có thể trở thành dưới trướng đắc lực tài tướng đả thủ.</p><p>Hắc Lâu Lan kiểm tra toàn thân.</p><p>Nàng còn chưa có quan sát ra tự thân đạo ngân thủ đoạn, lần này kiểm tra, chính là nhìn xem trên người có không khác chỗ. Đương nhiên trọng điểm càng ở chỗ hồn phách.</p><p>Ai đều biết đến, U Hồn ma tôn nhưng là khai sáng hồn đạo tổ sư gia!</p><p>Ảnh Vô Tà thản nhiên cười cười:“Cũ minh ước đã diệt trừ, của ngươi trên người đã có tân minh ước. Từ nay về sau, ngươi chính là của ta dưới trướng. Phải nghe theo mệnh lệnh của ta, không thể vi phạm, gì tình huống cũng không thể giấu diếm không báo.”</p><p>Hắc Lâu Lan hừ lạnh một tiếng, không có cấp Ảnh Vô Tà cái gì hoà nhã sắc xem.</p><p>Nếu Ảnh Vô Tà có năng lực khu trừ cũ có minh ước. Chứng minh thủ đoạn của hắn, so với Lê Sơn tiên tử còn muốn lợi hại.</p><p>Từ nay về sau, Hắc Lâu Lan tự do liền đánh mất hầu như không còn, nhất cử nhất động đều phải nghe theo Ảnh Vô Tà mệnh lệnh.</p><p>Bất quá......</p><p>Đối với Hắc Lâu Lan mà nói, cũng là không thể không làm ra bất đắc dĩ lựa chọn.</p><p>Tình thế so với người cường. Nàng nếu ngoan cố chống lại đến cùng, tất nhiên chết vào Ảnh Vô Tà tay.</p><p>Về phần phản bội từng minh hữu Phương Nguyên, Hắc Lâu Lan căn bản không hề một tia áy náy lưu luyến loại tình cảm. Vốn nàng cùng Phương Nguyên trong lúc đó, chính là lẫn nhau tính kế, lẫn nhau lợi dụng.</p><p>Thậm chí, nàng đối Phương Nguyên còn có cừu hận!</p><p>“Bước tiếp theo, ngươi muốn ta làm cái gì? Đem Phương Nguyên lừa gạt dụ dỗ lại đây sao? Ta nơi này có tinh môn cổ, có thể mượn dùng hắc thiên xuyên qua ngũ vực.” Hắc Lâu Lan thản nhiên nói.</p><p>Đã không có minh ước sau, nàng không lưu tình chút nào, đã đem Phương Nguyên cấp bán đứng.</p><p>Nhưng Ảnh Vô Tà lại lắc đầu. Tiếc nuối nói:“Không sợ nói cho ngươi, ta ảnh tông ở Lang Gia phúc địa còn lưu có nội ứng. Chúng ta cũng sớm biết rằng tinh môn cổ, này cổ tuy rằng xảo diệu tuyệt luân, nhưng nhiều nhất chỉ có thể đối này lục chuyển điếm để cổ tiên hữu hiệu, ngay cả một chích tiên cổ đều truyền không được. Càng không nói đến hiện tại Phương Nguyên.”</p><p>Ảnh Vô Tà được đến Hồng Liên chân truyền trung ma tôn ý chí chỉ điểm sau, đã biết rất nhiều về chí tôn tiên thai cổ bí mật.</p><p>Hắn trong lòng rất rõ ràng, Phương Nguyên tân thân xác, có đại lượng đạo ngân. Viêm đạo, thủy đạo, phong đạo đằng đằng, có thể nói cái gì cần có đều có. Hơn nữa mỗi một đạo đạo ngân, cũng không hạ trăm điều.</p><p>Như thế. Này đó đạo ngân số lượng chồng đứng lên, đã du ngàn.</p><p>Người mang nhiều như vậy đạo ngân, Phương Nguyên căn bản không thể tái vận dụng tinh môn cổ.</p><p>“Ta bước tiếp theo kế hoạch, là muốn luyện ra định tiên du.” Ảnh Vô Tà nói.</p><p>Hắc Lâu Lan trong mắt ánh sao chợt lóe. Gật gật đầu.</p><p>Tiên cổ định tiên du nàng đương nhiên biết, này cổ tương đương thực dụng, Ảnh Vô Tà quyết định đầu tiên luyện chế này cổ, không thể nghi ngờ thập phần sáng suốt.</p><p>“Định tiên du vừa mới vừa bị phá huỷ không lâu, lúc này luyện chế tự nhiên nắm chắc rất lớn. Mà muốn luyện chế định tiên du, đầu tiên cần thần du cổ. Tốt đến thần du cổ. Phải có bốn loại tuyệt thế rượu ngon......”</p><p>Hắc Lâu Lan còn chưa nói xong, đã bị Ảnh Vô Tà đánh gãy, nói:“Thần du cổ đang ở Lang Gia địa linh trong tay. Bất quá định tiên du là tiên cổ duy nhất, nhưng tiên cổ phương cũng không phải như vậy. Một tòa thành trì, ít nhất có đông nam tây bắc bốn điều đại lộ thông hướng, tiên cổ cũng là như thế.”</p><p>Hắc Lâu Lan ngạc nhiên nói:“Nói như vậy, ngươi có luyện chế định tiên du tân cổ phương?”</p><p>“Đây là đương nhiên.” Ảnh Vô Tà tự đắc cười.</p><p>U Hồn ma tôn sinh tiền thiên hạ vô địch, chết sau lại thành lập ảnh tông, tích lũy cùng nội tình thâm hậu vô cùng.</p><p>Hồng Liên chân truyền trung ma tôn ý chí, căn cứ định tiên du này tiên cổ, vì Ảnh Vô Tà chế định một loạt kế hoạch an bài. Làm kế hoạch trung tâm, định tiên du tự nhiên không thể có vấn đề. Cho nên Ảnh Vô Tà trong đầu, còn nhớ ước chừng ba trương tiên cổ phương.</p><p>Đều là có thể thành công luyện ra định tiên du cổ phương!</p><p>Nam Cương.</p><p>Phương Nguyên ở núi rừng trung mạn bố.</p><p>Hắn vừa mới lấy một người lực, đồ hết Nghê gia sơn trại, giờ phút này một bên hành tẩu, một bên ở xem vừa mới chiến đấu lợi hại.</p><p>Tiền sự không quên, hậu sự chi sư.</p><p>Chỉ có không ngừng mà sửa sang lại kinh nghiệm, hơn nữa theo kinh nghiệm hấp thu ra tinh hoa, tiếp tế tiếp viện tự thân, ngày sau hành tẩu mới có thể càng thêm ổn thỏa.</p><p>Nghê gia toàn tộc cổ sư, không đủ vì lo, Phương Nguyên chính là vận dụng nô đạo một chút thủ đoạn, liền triệu đến đây vạn thú, đem sơn trại san bằng.</p><p>Mặc kệ phàm nhân cổ sư có bao nhiêu, tới thủy tới chung, cũng không làm cho Phương Nguyên ra tay.</p><p>Mà làm cho Phương Nguyên tự mình động thủ, còn lại là kia đầu sau lại xuất hiện hoang thú nê quái.</p><p>Chính là này đầu nê quái, làm cho Phương Nguyên pha khó khăn, mới thu thập điệu.</p><p>Theo một trận chiến này, Phương Nguyên nhận thấy được chính mình rất nhiều không đủ chỗ.</p><p>“Ta mặc dù có thất chuyển kiếm cổ, nhưng đối tiên nguyên tiêu hao thật sự quá lớn!”</p><p>Cổ trùng có cửu chuyển, cổ sư cũng có cửu chuyển, từ xưa đến nay, cổ sư tu hành đều có một cái chung nhận thức, cổ trùng cùng cổ sư trong lúc đó chuyển số phải làm nhất trí. Cổ trùng chuyển số thấp, cổ sư thực lực phát huy không hoàn toàn. Cổ trùng chuyển số cao, cổ sư thực lực cũng phát huy không được.</p><p>Bởi vì cổ trùng chuyển số cao hơn cổ sư, cổ tiên liền giống như trẻ con vung đại chuỳ, không nói đến vung chùy đả thương người, thân mình đề lên mặt chùy thời điểm, đối cổ sư thân mình chính là một loại tổn thương.</p><p>Thật giống như không lâu trước. Phương Nguyên vận dụng thất chuyển kiếm cổ, đối phó hoang thú nê quái, còn có một loại lực bất tòng tâm cảm giác.</p><p>Mỗi một lần thúc dục kiếm cổ, tiêu hao thanh đề tiên nguyên. Liền siêu việt một trăm.</p><p>Phương Nguyên cho dù là cửu ngũ chí tôn tiên khiếu, mỗi ngày có thể sản thanh đề tiên nguyên mười sáu khỏa, cũng kinh không được một lần thúc dục.</p><p>May mắn hắn theo Lang Gia địa linh nơi nào, đi trước lấy ra không ít tiên nguyên thạch, vì tự thân bổ sung cũng đủ nhiều tiên nguyên. Nếu không Nghê gia sơn trại. Đối phó kia đầu hoang thú nê quái, còn muốn ra nhất đại xấu.</p><p>“Ta ban đầu còn có một ít do dự. Bất quá hiện tại xem ra, đem này đó thất chuyển kiếm đạo tiên cổ nghịch luyện, đã là phải làm việc.”</p><p>Phương Nguyên trong lòng thở dài.</p><p>Cổ trùng tự nhiên là chuyển số càng cao, càng là hiếm lạ, giá trị càng cao.</p><p>Nhưng Phương Nguyên vì tự thân thực tế tình huống, bất đắc dĩ, chỉ có thể đem này đó thất chuyển tiên cổ nghịch luyện, đem chúng nó chuyển số theo thất chuyển hàng tới lục chuyển.</p><p>Kể từ đó, mới có thể càng thêm thích hợp Phương Nguyên. Từ hắn tùy ý thúc dục.</p><p>“Ta luyện đạo tạo nghệ, cũng liền tàm tạm. Nghịch luyện tiên cổ sự tình, còn là kính nhờ Lang Gia địa linh ra tay tốt nhất.”</p><p>“Hắn tuy rằng đã biến hóa cá tính, nhưng như cũ là Trường Mao lão tổ chấp niệm, chỉ cần ta nguyện ý hao phí môn phái cống hiến, không khó thỉnh hắn tự mình ra tay.”</p><p>Phương Nguyên trong lòng không ngừng cân nhắc.</p><p>Nghịch luyện tiên cổ, tuy rằng so với chính luyện xác xuất thành công, muốn cao một ít. Nhưng thất bại khả năng tính, như cũ rất cao.</p><p>Cho nên thỉnh Lang Gia địa linh ra tay mà nói, so Phương Nguyên chính mình động thủ. Cũng có nắm chắc một ít.</p><p>“Không biết của ta này đó thất chuyển kiếm đạo tiên cổ, hết thảy nghịch luyện sau, còn có thể còn lại mấy chích?”</p><p>“Cho dù toàn bộ còn lại, chỉ có này đó kiếm đạo tiên cổ. Cũng không được.”</p><p>Phương Nguyên lại nghĩ tới phía trước, hắn cùng hoang thú nê quái chiến đấu.</p><p>Tuy rằng hắn thúc dục thất chuyển kiếm đạo tiên cổ, nhưng là đối thủ cũng là nê quái.</p><p>Nê quái loại này tồn tại, cùng này khác mãnh thú bất đồng. Tầm thường hoang thú, sinh động, có da có cốt. Có rõ ràng trí mạng nhược điểm.</p><p>Nhưng nê quái không giống với, nó toàn thân đều là bùn lầy. Chính là tràn ngập thổ đạo đạo ngân, mới làm cho nó không giống người thường.</p><p>Phương Nguyên phi kiếm tiên cổ, am hiểu trí mạng đả kích, thôi phát đi ra, chính là một đạo một thước dài, mấy chỉ khoan ngân kiếm. Tuy rằng phong duệ vô cùng, xuyên thấu nê quái dễ dàng, nhưng không thể tạo thành thật lớn thương tổn.</p><p>Cho nên trận chiến ấy, Phương Nguyên tuy rằng vẫn chiếm cứ thượng phong, nhưng nghẹn khuất thật sự.</p><p>Cuối cùng mặc dù thắng, tiêu hao thanh đề tiên nguyên, cũng thật to vượt qua Phương Nguyên điểm mấu chốt.</p><p>“Phi kiếm tiên cổ chính là Bạc Thanh tối thường dùng tiên cổ, Bạc Thanh lấy này vì trung tâm, sáng tạo ra rất nhiều tiên đạo sát chiêu, chuyên môn ứng phó các loại tình huống. Phía trước một trận chiến, ta nếu là có kiếm đạo sát chiêu, có thể đem phi kiếm tiên cổ lực lượng phân hoá vô số, hình thành đầy trời kiếm vũ, hoang thú nê quái chỉ sợ không phải ta một chiêu chi địch!”</p><p>Cho nên, Phương Nguyên kế tiếp, không chỉ có muốn nghịch luyện kiếm đạo tiên cổ, còn muốn thu thập kiếm đạo sát chiêu.</p><p>Về phần chính hắn sáng tạo, vậy đừng nghĩ.</p><p>Trí tuệ cổ hắn dùng không được, hoặc là nói còn chưa tìm được ứng dụng phương pháp, kiếm đạo cảnh giới lại là cơ hồ chỗ trống một mảnh.</p><p>Nếu không có có này đó kiếm đạo tiên cổ chỗ dựa, Phương Nguyên đã sớm đi huyết đạo hoặc là lực đạo, trụ nói.</p><p>Suy nghĩ phủ định, Phương Nguyên liền dừng lại cước bộ, ở một chỗ tảng đá tùy ý ngồi xuống.</p><p>Liên hệ Lang Gia địa linh.</p><p>Hiện tại Lang Gia địa linh, đối luyện cổ hứng thú thiếu thiếu, lớn hơn nữa **, là như thế nào phát dương quang đại mao dân bộ tộc, đem nhân tộc giẫm tại dưới chân, làm cho mao dân trở thành ngũ vực bá chủ.</p><p>Nhưng là ở Phương Nguyên nguyện ý hao phí môn phái cống hiến, thỉnh địa linh ra tay tình huống hạ, Lang Gia địa linh xúc động đáp ứng.</p><p>Về phần kiếm đạo sát chiêu, Lang Gia phúc địa nhưng lại cũng có không ít thu nhận sử dụng.</p><p>Nguyên lai phía trước Lang Gia địa linh, cả ngày lẫn đêm nghiên cứu cổ phương, nghiên cứu luyện cổ. Kiếm đạo cổ trùng tự nhiên đã ở này nghiên cứu chi liệt, mà này kiếm đạo sát chiêu, cũng là Lang Gia địa linh có thể tham khảo nội dung.</p><p>Nhìn thoáng qua, Phương Nguyên cũng có chút đắn đo không chừng, nên đổi chút cái gì sát chiêu.</p><p>Hắn chuyện vừa chuyển:“Thái thượng đại trưởng lão, ta nguyện ý dùng cuối cùng một lần cơ hội, mời ngươi luyện chế một chích tiên cổ.”</p><p>Lang Gia địa linh tuy rằng thay đổi, nhưng Đạo Thiên ma tôn là cùng Trường Mao lão tổ định ra ước định, cho nên địa linh như cũ muốn tuần hoàn.</p><p>Phương Nguyên đã tiêu hao trước hai lần cơ duyên, phân biệt làm cho Lang Gia địa linh luyện chế ra tinh môn cổ, thứ hai không khiếu cổ. Hiện tại hắn rốt cục hạ quyết định quyết tâm, phải cuối cùng một lần cơ hội, cũng dùng điệu.</p><p>“Nga? Là cái gì tiên cổ?” Địa linh hỏi.</p><p>Phương Nguyên trả lời rõ ràng lưu loát</p><p>“Định tiên du!”</p><p>ps: Gần nhất lực bất tòng tâm, đổi mới tốc độ vẫn thượng không đến. Ta xâm nhập tự hỏi một phen, phát hiện là đại cương không rõ vấn đề. Ba trăm nhiều vạn tự, sách là càng đi sau càng khó viết, rất nhiều phía trước gì đó ta cũng đã quên không ít. Cho nên thiết kế tân tình tiết thời điểm, băn khoăn chồng chất, sợ xuất hiện cái gì bug. Cho nên những ngày này, ta đều ở gia tăng thời gian sửa sang lại đại cương. Đại cương sửa sang lại đi ra sau, tốc độ mới có thể nhanh hơn. Nơi này trước hướng chư quân thuyết minh một chút nguyên nhân. </p>\n\t\t\t \n\n                    "
}