{
  "href": "https://doctruyenchufull.vip/6333f019bea2d9fb2f854d45",
  "title": "Chương 1043: Đệ 18 chương: Ám kì sát",
  "chapterNumber": "1043",
  "slug": "chuong-1043-de-18-chuong-am-ki-sat",
  "previousLink": "chapters-truyenchufull/1042-chuong-1042-thu-17-chuong-cuop-luyen-dinh-tien-du",
  "currentLink": "chapters-truyenchufull/1043-chuong-1043-de-18-chuong-am-ki-sat",
  "nextLink": "chapters-truyenchufull/1044-chuong-1044-de-19-chuong-phuong-nguyen-vs-thich-tai",
  "contentHTML": "\n\n                        <p> “Định tiên du?” Lang Gia địa linh kinh ngạc, ngữ khí chần chờ....</p><p>Phương Nguyên biết hắn băn khoăn là cái gì, đơn giản là tiên cổ duy nhất.</p><p>Hắn bình tĩnh đáp lại địa linh nói:“Yên tâm, ta có 7 thành nắm chắc, có thể khẳng định định tiên du đã không tồn cho này trên đời.”</p><p>Hắn tìm tới Nê Tướng, hỏi vấn đề, chính là về định tiên du đằng đằng tiên cổ.</p><p>Phương Nguyên hỏi: Định tiên du, xuân thu thiền...... Tiên cổ, hay không phía trước đều hủy quá một lần.</p><p>Đương đại Nê Tướng đáp: Không.</p><p>Vì thế, Phương Nguyên lập tức xác định hai cái tin tức.</p><p>Cái thứ nhất tin tức, định tiên du đằng đằng tiên cổ, có tồn lưu lại, cũng có bị phá huỷ.</p><p>Cái thứ hai tin tức, Ảnh Vô Tà cực khả năng đã nhìn thấu hắn ở nguyên lai thân xác bố trí.</p><p>Đương đại Nê Tướng đã qua tuổi nửa trăm, thúc dục một lần thuyết thị đạo phi tiên cổ, sẽ muốn hao phí năm mươi năm sống lâu. Bởi vậy trả lời Phương Nguyên một vấn đề sau, nghê gia lão tộc trưởng tiện lợi tràng già cả đến chết.</p><p>Nhưng hắn trả lời, đã giúp Phương Nguyên rất nhiều.</p><p>“Nếu làm tối phá hư tính toán, Ảnh Vô Tà nếu nhìn thấu của ta bố trí, như vậy liền tất nhiên che dấu vô cùng tốt, sẽ không làm cho ta tìm được hắn. Nói không chừng, hắn thậm chí đã không ở Nam Cương.”</p><p>“Hắc Lâu Lan, Thái Bạch Vân Sinh hai người, ta vẫn liên lạc không hơn, này hai người không phải bị xúi giục, chính là bị hại đã chết.”</p><p>“Ta nguyên lai trên người tiên cổ, không biết cụ thể hủy diệt là nào? Nhưng định tiên du hủy diệt khả năng tính lớn nhất, bởi vì ta bố trí cố ý, là làm cho nó cái thứ nhất hủy diệt.”</p><p>Phương Nguyên lúc trước sở dĩ như vậy bố trí, nhất là cố kỵ định tiên du uy lực, nhị này đây phòng đoạt lại nguyên bản thân xác sau, không kịp lập tức đem cố ý thu hồi. Cho nên mới làm cổ trùng lục tục tự hủy.</p><p>“Lớn nhất có thể là, định tiên du hủy diệt sau. Ảnh Vô Tà phát hiện không ổn, áp dụng thi thố. Đem khác tiên cổ tạm thời phong ấn trụ.”</p><p>“Ta cùng hắn trong lúc đó, là hồn phách trao đổi. Hắn so với ta tình huống càng không xong, không có cổ trùng có thể tự do thao túng. Cư nhiên có thể phong ấn của ta này khác tiên cổ, cứ như vậy, hắn hoặc là là lừa gạt Hắc Lâu Lan, Thái Bạch Vân Sinh, hoặc là là mượn dùng ảnh tông còn sót lại thế lực.”</p><p>Ảnh tông nếu là U Hồn ma tôn sở kiến, vừa khổ tâm kinh doanh mấy vạn năm, có lưu lại thế lực theo lý thường phải làm. Điểm này, Phương Nguyên sớm đã tính ra đến.</p><p>“Ảnh tông trải rộng ngũ vực. Ngay cả cương minh đều là ảnh tông hạ tông. Nghĩa Thiên sơn đại chiến ở Nam Cương phát sinh, phỏng chừng ảnh tông ở Nam Cương thế lực, tổn thất nhất thảm trọng. Nhưng còn lại bốn vực, lại muốn tương đối nhiều.”</p><p>“Nếu là định tiên du đã hủy, Ảnh Vô Tà sẽ đối phó ta, bằng vào Hắc Lâu Lan, Thái Bạch Vân Sinh là xa xa không đủ. Tất nhiên muốn đi trước thu nạp ảnh tông còn sót lại thế lực, tích lũy ưu thế, lại đến giết ta. Cho nên, hắn chỉ sợ cũng muốn luyện chế định tiên du.”</p><p>Phương Nguyên khối này thân thể mới. Thật sự là xuất sắc.</p><p>Tự hỏi đứng lên, linh quang liên tiếp hiện ra, như một đạo sông dài chảy về hướng đông, không hề trở ngại.</p><p>Mà đối với hắn mà nói. Định tiên du đồng dạng là nhu cầu cấp bách vật.</p><p>Bởi vì ngũ vực giới bích tồn tại, còn có tinh môn cổ không thể tái đối hắn khối này thân thể hữu dụng, định tiên du thành hắn xuyên qua ngũ vực tốt nhất công cụ.</p><p>“Chỉ cần có định tiên du. Ta có thể trực tiếp trở lại Lang Gia phúc địa, đem sở hữu tiên cổ. Đều thu vào trong túi.”</p><p>“Ban đầu tu hành tài nguyên, cũng có thể đều gửi đến cửu ngũ chí tôn tiên khiếu bên trong.”</p><p>“Còn có thể tiến vào địa uyên. Đem tinh tượng phúc địa trực tiếp gồm thâu !”</p><p>Mặc kệ thế nào hạng nhất, đều có thể thật lớn tăng trưởng Phương Nguyên thực lực.</p><p>Nhưng nếu lợi dụng bảo hoàng thiên chuyển vận mà nói, không nói đến bảo hoàng thiên rất mở ra, sẽ vì Phương Nguyên rước lấy vô số đuổi giết, đan luận bảo hoàng thiên thủ tục phí dụng, liền quý kinh người.</p><p>Phương Nguyên nếu mạnh mẽ vận dụng bảo hoàng thiên, chính là chuyển vận bát chuyển tuệ kiếm cổ phí dụng, sẽ muốn làm cho hắn vất vả tích lũy tu hành tài nguyên phó chi không còn, còn xa xa không đủ.</p><p>“Ngươi xác định muốn luyện chế định tiên du?” Lang Gia địa linh lại hỏi.</p><p>Phương Nguyên nhận thấy được một tia không ổn, mày khẽ nhếch:“Như thế nào, chẳng lẽ việc này đã vượt qua năng lực của ngươi ở ngoài?”.</p><p>Lang Gia địa linh lắc đầu:“Lúc trước cùng Đạo Thiên ma tôn ước định, ta tuyệt không có đổi ý chống chế ý. Nhưng là trong tay của ta, mặc dù có thần du cổ, còn có này khác phụ trợ cổ tài, lại cô đơn khuyết thiếu tối mấu chốt kia một phần tài liệu. Ngươi khả đoán được là cái gì?”</p><p>Phương Nguyên nghĩ nghĩ, nhíu mày:“Khó không thành là thái cổ ánh sáng?”</p><p>“Không sai.” Lang Gia địa linh trả lời, “Mặc kệ ngươi dùng loại nào cổ phương, đến ý đồ luyện ra định tiên du. Này sở hữu cổ phương, đều phải có một phần mấu chốt cổ tài, thì phải là thái cổ ánh sáng. Hào quang loại này này nọ, thân mình liền khó có thể bắt giữ cùng cất giữ. Thái cổ...... Lại siêu việt thượng cổ, viễn cổ, là nhân tổ tồn tại niên đại. Khi đó, toàn bộ thế giới trung nhân tộc, chỉ có nhân tổ cùng này mười tử.”</p><p>“Mặc kệ dùng cái gì cổ phương, cũng không thành?” Phương Nguyên tuy rằng biết Lang Gia địa linh sẽ không lừa chính mình, nhưng như cũ thực không cam lòng.</p><p>“Đương nhiên!” Lang Gia địa linh trả lời thật sự khẳng định, rõ ràng, “Trong tay ta định tiên du tiên cổ phương, cũng có hai phân. Xem qua định tiên du tàn phương, không dưới mười loại. Mặc kệ thế nào một loại cổ phương, đều nhiễu bất quá thái cổ ánh sáng. Nhiều nhất, chính là mỗi một trương cổ phương trung, thái cổ ánh sáng bao nhiêu, có chút khác biệt mà thôi.”</p><p>“Định tiên du chính là cổ trung cực phẩm, tác dụng thật lớn. Nếu không có như thế, sớm đã bị người luyện ra, làm sao còn luân được đến ngươi đâu?”</p><p>Phương Nguyên nghe đến đó, thế này mới hiểu được, nguyên lai lúc trước chính mình luyện ra định tiên du, là cỡ nào may mắn.</p><p>Lúc trước thái cổ ánh sáng, là mượn dùng Tiêu Mang trong tay thái quang cổ.</p><p>Nhưng hiện tại, Tiêu Mang đã sớm đã chết.</p><p>Bởi vì Tiêu Sơn, Tiêu Mang, chính là Tiêu gia thái thượng trưởng lão lựa chọn hai quân cờ.</p><p>Này hai người là sống thoát thoát cổ tiên mầm móng, đáng tiếc thân là phàm nhân, phải luân làm quân cờ. Chết đã đến nơi, chỉ sợ đều không có hiểu được Nghĩa Thiên sơn chân tướng.</p><p>Tiêu Mang vừa chết, thái quang cổ tự nhiên cũng liền đi theo hủy diệt.</p><p>“Tiêu Mang đã chết, ngay cả hồn phách đều không có lưu lại xuống dưới. Ta chạy đi đâu lộng thái cổ ánh sáng đến? Thái thượng đại trưởng lão, ngươi nói, nếu là lợi dụng trí tuệ vầng sáng, hay không có thể tự hỏi ra không cần thái cổ ánh sáng định tiên du tiên cổ phương?” Phương Nguyên lại hỏi.</p><p>Đề cập đến cửu chuyển tiên cổ, Lang Gia địa linh cũng không xác định, dù sao hắn sinh tiền cũng chỉ bất quá là bát chuyển cổ tiên mà thôi.</p><p>Cho dù giúp hai vị tôn giả luyện cổ, đối với cửu chuyển trí tuệ tiên cổ, cũng biết chi không rõ.</p><p>“Thôi. Cho dù có thể vận dụng trí tuệ vầng sáng, thiết tưởng ra không cần thái cổ ánh sáng tiên cổ phương. Ta hiện tại đã không phải tiên cương, chỉ sợ cũng vận dụng không được. Ta còn là đi trước Tiêu gia nhìn xem, Tiêu Mang thái quang cổ là trộm mộ mà được, có lẽ ta có thể ở Tiêu gia xem xét đến cái gì manh mối.”</p><p>Phương Nguyên chủ động đã xong cùng Lang Gia địa linh liên hệ.</p><p>Hắn thay đổi phương hướng, hướng Tiêu gia tiến đến.</p><p>Bất quá ở chấm dứt liên lạc phía trước, hắn không có quên, đem giết hại Nghê gia toàn tộc hồn phách thu hoạch, chuyển cho Lang Gia địa linh.</p><p>Rồi sau đó, lại hướng Lang Gia địa linh tác muốn một phần danh sách.</p><p>Danh sách nội dung, tự nhiên là về Lang Gia phái trung kiếm đạo sát chiêu.</p><p>Phương Nguyên một bên hướng Tiêu gia tiến đến, một bên tìm đọc này đó sát chiêu.</p><p>Kiếm đạo sát chiêu tuy có không ít, nhưng đại đa số đều là phàm đạo sát chiêu, tiên đạo sát chiêu tính toán đâu ra đấy cũng chỉ có ba cái.</p><p>Trong đó một cái, là tiên đạo tàn chiêu, giống như không trọn vẹn tiên cổ phương, tham khảo giá trị rất lớn, nhưng không thể trực tiếp vận dụng.</p><p>Mặt khác hai cái, một cái chỉ dùng cho di động, một cái chỉ dùng cho công phạt.</p><p>Di động tiên đạo sát chiêu, tên là “Kiếm thiểm lôi âm”, trung tâm tiên cổ có hai, phân biệt là thiểm kiếm cổ, oanh lôi cổ.</p><p>Công phạt tiên đạo sát chiêu, vì “Ám kì sát”, trung tâm tiên cổ cũng có hai, phân biệt là phi kiếm cổ, ám độ cổ.</p><p>Lại nhìn đến quen thuộc ám độ tiên cổ, Phương Nguyên trong lòng thở dài một tiếng.</p><p>Thật lâu trước kia, hắn liền từng hướng mưu đoạt này chích tiên cổ, đáng tiếc không có thành công.</p><p>Khương Ngọc tiên tử chết sau, ám độ tiên cổ cũng tùy theo hủy diệt.</p><p>“Nếu là ta có ám độ tiên cổ, hơn nữa trong tay vừa lúc có được phi kiếm tiên cổ, chiêu này ám kì sát, liền xảo hảo có thể sử dụng được với. Đáng tiếc......”</p><p>Phương Nguyên chính tính toán là lúc, bỗng nhiên một đạo thanh âm theo sườn phương truyền đến:“Tiền phương tiên hữu chậm đã.”</p><p>Phương Nguyên hồi đầu, chỉ thấy một đầu hoang thú khí tông sư chạy vội mà đến, sư tử trên lưng bố trí một cái đỏ thẫm sắc ghế dài, mặt trên ngồi hai vị cổ tiên.</p><p>Trung Châu, địa uyên.</p><p>Hồn thú ngửa đầu thét dài, phát ra không tiếng động tê rống.</p><p>“Cẩn thận, hồn khiếu tiên cổ lại phát động !” Ảnh Vô Tà cao giọng nhắc nhở.</p><p>Vô hình âm ba, nhấc lên mênh mông khí lãng, hướng Ảnh Vô Tà, Hắc Lâu Lan, Thái Bạch Vân Sinh ba người càn quét mà đi.</p><p>Ba người rơi vào đường cùng, kế tiếp bại lui.</p><p>Này chích hoang dại hồn khiếu tiên cổ, chính là thất chuyển tầng số, ký sinh ở hồn thú trên người. Ảnh Vô Tà, Hắc Lâu Lan, Thái Bạch Vân Sinh tam tiên một khi đem hồn thú bức tới hiểm cảnh, này chích tiên cổ còn có sở cảm ứng, bộc phát ra đến, cấp ký sinh hồn thú tranh thủ cũng đủ thời gian cùng không gian.</p><p>“Tại sao có thể như vậy? Này đầu Hhồn thú, bất quá là hoang thú cấp số, trên người như thế nào sẽ có thất chuyển dã cổ ký sinh?” Thái Bạch Vân Sinh thất khiếu tràn đầy huyết, tê thanh hô.</p><p>Còn lại hai người cũng không dễ chịu, đầu váng mắt hoa, hồn phách bị thương không nhẹ.</p><p>Ảnh Vô Tà sắc mặt tương đương khó coi.</p><p>Thật sự là người ở nhà ngồi, họa theo trên trời rơi xuống.</p><p>Vừa mới hoàn hảo đoan đoan, bỗng nhiên còn có một đầu hồn thú, xâm nhập ảnh tông ở trong này bố trí địa bàn.</p><p>“Hồn khiếu tiên cổ phát động, không cần tiên nguyên, mà là trừu thủ hồn phách nội tình. Này đầu hoang cấp hồn thú, chỉ sợ không lâu trước còn là thượng cổ cấp số. Nhưng trải qua kịch chiến sau, bại trốn mà đến. Hồn khiếu tiên cổ liên tiếp phát động, khiến cho nó theo thái cổ hồn thú, ngã xuống đến bình thường hoang thú cấp số.”</p><p>Ảnh Vô Tà khàn khàn thanh âm, đáp lại Thái Bạch Vân Sinh nói.</p><p>Mà đồng thời, hắn trong lòng tắc nổi lên hai chữ thiên ý!</p><p>“Ta ảnh tông đại kế bất thành, ta lại làm trái thiên ý, trọng sinh sau, không có đi cùng Phương Nguyên đồng quy vu tận. Đây là thiên ý tới tìm ta phiền toái.”</p><p>Thiên chi đạo, chú ý vạn vật cân bằng.</p><p>Ảnh tông phía trước ẩn nấp không hiện, tận lực không cho thiên ý phát giác, âm thầm làm việc, cho nên trở ngại rất ít.</p><p>Nhưng hiện tại Ảnh Vô Tà đã hoàn toàn bại lộ, thiên ý nổi lên một lát, rốt cục dẫn hồn thú đến công.</p><p>“Thiên ý không chỗ không ở!”</p><p>“Lúc trước, Phương Nguyên luyện định tiên du, nó liền xảo diệu an bài, đem thái cổ ánh sáng chủ động đưa đến Phương Nguyên trước mắt. Hiện tại lại ý đồ đến diệt trừ ta.”</p><p>“Chẳng lẽ ta thật sự muốn đem trong cơ thể xuân thu thiền hủy diệt bất thành?”</p><p>Ảnh Vô Tà do dự vạn phần.</p><p>“Này hồn thú chúng ta căn bản là không thể gần người! Đến hiện tại trình độ này, ngươi còn giấu diếm làm gì? Còn không nhanh chóng khởi động nơi này cổ trận?” Hắc Lâu Lan tắc âm thầm truyền âm, thúc giục nói. </p>\n\t\t\t \n\n                    "
}