{
  "href": "https://doctruyenchufull.vip/6333f01fbea2d9fb2f854d6b",
  "title": "Chương 1044: Đệ 19 chương: Phương Nguyên vs Thích Tai",
  "chapterNumber": "1044",
  "slug": "chuong-1044-de-19-chuong-phuong-nguyen-vs-thich-tai",
  "previousLink": "chapters-truyenchufull/1043-chuong-1043-de-18-chuong-am-ki-sat",
  "currentLink": "chapters-truyenchufull/1044-chuong-1044-de-19-chuong-phuong-nguyen-vs-thich-tai",
  "nextLink": "chapters-truyenchufull/1045-chuong-1045-thu-20-chuong-chinh-minh-doa-chinh-minh",
  "contentHTML": "\n\n                        <p> “Tiền phương tiên hữu đi thong thả.” Trên hoang thú khí tông sư, Thích Tai cao giọng kêu.</p><p>Phương Nguyên ngừng chân, hồi đầu nhìn lại.</p><p>Từ rời xa lạn nê sơn sau, hắn liền huỷ bỏ tiên đạo sát chiêu gặp mặt giống như quen biết.</p><p>Bát chuyển tiên cổ thái độ cổ, thúc dục đứng lên là muốn hao phí tâm lực, lâu dài duy trì mà nói, sẽ làm Phương Nguyên tâm lực tiều tụy.</p><p>Hơn nữa Phương Nguyên sửa bản sau gặp mặt giống như quen biết, bởi vì khuyết thiếu biến hóa tiên cổ, làm cho cổ trùng phồn đa, có mấy ngàn phụ trợ phàm cổ, muốn thời khắc thúc dục này đó cổ trùng, lại muốn hao phí đại lượng lực chú ý.</p><p>Cho nên, Thích Tai xa xa phát hiện Phương Nguyên thời điểm, cũng không cảm thấy hắn là hung phạm, nhiều lắm có chút hiềm nghi.</p><p>Cách gần, Thích Hà cũng thấy Phương Nguyên.</p><p>Chỉ thấy Phương Nguyên một thân áo bào trắng, hạt bụi nhỏ bất nhiễm, da như ngưng tuyết, mắt giống như ngôi sao, một đầu tóc dài đen thùi như bộc, thùy tới bên hông.</p><p>Dù là Thích Hà đã tuổi già sức yếu, qua tuổi bán trăm, lúc này thấy đến Phương Nguyên, cũng là trước mắt đại lượng, trong lòng thầm nghĩ:“Vị này cổ tiên tiền bối, thế nhưng như thế phong tư trác tuyệt, tiên phong đạo cốt, là ta bình sinh ít thấy nhân vật!”</p><p>“Tiền bối sở gọi chuyện gì?” Phương Nguyên vẻ mặt bình thản, chắp tay nói.</p><p>Hắn không hề dùng gặp mặt giống như quen biết, chính là lục chuyển tu vi.</p><p>Mà Thích Tai cũng là thất chuyển hơi thở.</p><p>Thế giới này, cường giả vi tôn, Phương Nguyên ưu tiên thi lễ, tự nhiên mà vậy, phong độ nhẹ nhàng. Nếu chắp hai tay sau lưng, kiêu căng thái độ, chính là hiếm thấy hành vi.</p><p>Thích Tai cũng vì Phương Nguyên phong thái thầm khen một tiếng, thần sắc dịu đi vài phần, nói:“Chính là đến nghiệm chứng một sự tình.”</p><p>Nói xong, hắn cổ tay áo run lên, từ giữa bắn ra một cái nê cầu.</p><p>Nê cầu thấy gió mà trướng, rất nhanh hóa thành voi thể tích. Lại một trận biến hóa, hình thành tượng đất Nghê Kiện.</p><p>Phương Nguyên ánh mắt hơi hơi trầm xuống.</p><p>Nghê Kiện hướng Phương Nguyên nhìn lại, ánh mắt đầu tiên là nghi hoặc, chợt chuyển làm đặc hơn vô cùng cừu hận sắc.</p><p>Tuy rằng Phương Nguyên đã đại biến tướng mạo, nhưng là minh minh trung một cỗ trực giác, nói cho Nghê Kiện, trước mắt vị này thiếu niên, chính là hung thủ!</p><p>“Là ngươi. Chính là ngươi! Ngươi này ác ma, bức tử của ta gia gia, còn giết hại của ta toàn tộc.”</p><p>Nói xong, Nghê Kiện liền hướng Phương Nguyên. Một đầu đánh tới.</p><p>“Nga?” Thích Tai tinh thần rung lên, trong mắt trán bắn hàn mang, lại đánh giá Phương Nguyên.</p><p>Phương Nguyên chỉ cảm thấy Thích Tai ánh mắt, dường như châm đâm vào trên người.</p><p>Hừ lạnh một tiếng, hắn dài tay áo phất một cái. Nhất thời mây trắng cuồn cuộn mà ra, che tầm nhìn, mà hắn ở trong mây cấp tốc lui về phía sau.</p><p>“Cổ tiên thủ đoạn quả nhiên là ùn ùn, khó lòng phòng bị. Cư nhiên có thể phát hiện được ta?”</p><p>Đối phương là thất chuyển cổ tiên, so Phương Nguyên tu vi muốn cao.</p><p>Không hề nghi ngờ, đây là cường địch.</p><p>Phương Nguyên lập tức tâm sinh lui ý.</p><p>“Chớ đi!” Thích Tai thấy vậy, gào to một tiếng. Tay phải trình ưng trảo trạng, đối chuyển mạn không mây mù hung hăng nhất nhiếp.</p><p>Xôn xao!</p><p>Dường như là nhất ba sóng to bắt đầu khởi động tiếng vang.</p><p>Mạn không mây mù, trong nháy mắt, liền tan thành mây khói.</p><p>Còn tại bay ngược giữa Phương Nguyên. Thân hình bại lộ đi ra.</p><p>Thích Tai hé miệng, nhắm ngay Phương Nguyên xa xa hấp khí.</p><p>Phương Nguyên nhất thời cảm thấy một cỗ khổng lồ hấp lực, gắt gao nắm lấy chính mình toàn thân, làm cho hắn tốc độ xoay mình hàng.</p><p>Lúc này, tượng đất Nghê Kiện phi giết qua đến, đã gần ngay trước mắt.</p><p>Phương Nguyên ánh mắt chợt lóe, sắc mặt đạm mạc, không chút nào động dung.</p><p>“Cho ta tử!” Nghê Kiện huy quyền, hô một tiếng, quyền phong quát khởi!</p><p>Quyền thế hung hãn. Rất có một cỗ ngộ sơn phá sơn, ngộ thạch phá thạch khí thế.</p><p>Nghê Kiện vốn chính là một nhị chuyển cổ sư, nhưng bị thú đàn giết chết sau, lại bị Thích Tai mượn dùng nê quái thi khu. Hình thành tượng đất.</p><p>Thực lực của hắn bởi vậy tăng vọt, có hoang thú cấp số, thế nhưng khả địch tầm thường lục chuyển.</p><p>Từ đó cũng hãy nhìn ra, thất chuyển cổ tiên Thích Tai thủ đoạn chi biến hoá kỳ lạ trác tuyệt.</p><p>Nghê Kiện quyền đầu, hung hăng đánh trúng Phương Nguyên.</p><p>Nhưng ngay sau đó, Phương Nguyên thân hình tán loạn. Hóa thành một đoàn mây mù.</p><p>Thích Hà nha một tiếng, thần sắc kinh ngạc, không có dự đoán được có này một màn.</p><p>Thích Tai lại không hề ngoài ý muốn sắc, hắn đem ánh mắt nhắm ngay hữu tiền phương, bấm tay bắn ra.</p><p>Phàm đạo sát chiêu -- đạn chỉ thần công.</p><p>Một viên khí hoàn, chỉ có ngón cái lớn nhỏ, nhưng tốc độ quá nhanh, Phương Nguyên cư nhiên trốn tránh không kịp, bị Thích Tai đánh trúng.</p><p>Lúc này đây, hắn rốt cục lộ ra chân thân.</p><p>Thích Tai tái nhất hà hơi.</p><p>Nghê Kiện bên hông, nhất thời quấn quanh một vòng thô dày bán trong suốt dòng khí. Dòng khí quay chung quanh hắn eo, không ngừng xoay tròn, Nghê Kiện tốc độ bởi vậy tăng vọt mấy lần.</p><p>“Cho ta nạp mệnh đến!” Nghê Kiện lớn tiếng rít gào, lại sát hướng Phương Nguyên.</p><p>Phương Nguyên nhíu nhíu mày.</p><p>Hắn toàn thân, tráo một tầng sư mao giáp, vừa mới đạn chỉ thần công, vẫn chưa đối hắn tạo thành thương tổn, chính là đưa hắn bức đi ra.</p><p>“Cư nhiên là khí đạo cổ tiên......” Hắn thầm nghĩ trong lòng.</p><p>Khí đạo lịch sử, so với lực đạo còn muốn cửu viễn, suy sụp trình độ cũng so với lực đạo càng sâu.</p><p>Không nghĩ tới, hắn cư nhiên ở đương kim Nam Cương, đụng phải hiếm thấy khí đạo cổ tiên.</p><p>Khó trách hắn bị đuổi theo, tàn sát Nghê gia bộ tộc chân tướng cũng tùy theo bại lộ. Truyền thừa đã lâu khí đạo, tự nhiên có Phương Nguyên không thể hiểu rõ bí ẩn thủ đoạn.</p><p>“Chính là ta tàn sát Nghê gia, cùng này hai vị cổ tiên có cái gì quan hệ? Của ta trong trí nhớ, Nghê gia căn bản không có cổ tiên tổ tiên a.” Phương Nguyên trong lòng nghi hoặc.</p><p>“A a a a!” Nghê Kiện lại giết đến.</p><p>Phương Nguyên cảm thấy có chút đau đầu.</p><p>Này tượng đất quái vật, hắn đã ở phía trước hoang thú nê quái trên người lãnh giáo qua, không có trí mệnh nhược điểm.</p><p>Thậm chí cho dù là vận dụng thất chuyển tiên cổ phi kiếm, cũng hiệu quả rất nhỏ.</p><p>Nhưng này cũng không đại biểu, Phương Nguyên không hề biện pháp.</p><p>Hắn thân hình phiêu diêu, phản công đi qua, song chưởng giơ lên, mặc kệ là lòng bàn tay còn là chưởng bối, đều bao trùm một tầng lạnh như băng bạch sương.</p><p>Phương Nguyên bàn tay nhẹ phẩy, phát ở Nghê Kiện trên người.</p><p>Nghê Kiện thế công thô cuồng, Phương Nguyên nhất cử nhất động lại như gió sa sút diệp, linh động mờ mịt.</p><p>Nghê Kiện kinh nghiệm chiến đấu khiếm khuyết thực, gần người dây dưa trung, hắn ngay cả Phương Nguyên góc áo đều sờ không tới.</p><p>Phản chi, Phương Nguyên chiêu số tinh xảo linh hoạt, sương chưởng không ngừng đánh ra ở Nghê Kiện toàn thân.</p><p>Rất nhanh, Nghê Kiện trên người liền bao trùm một tầng bạch sương, ra tay tốc độ đột nhiên hàng, mà hắn bên hông quấn quanh bán trong suốt dòng khí, cũng sớm bị Phương Nguyên một chưởng chụp tán.</p><p>Phương Nguyên mặc dù có tiên cổ, đều là thất chuyển, không nên khinh động.</p><p>Cho nên, hắn lại nhặt lên từng phàm đạo sát chiêu sư mao giáp, cho rằng quá độ.</p><p>Mà phía trước mây trắng cuồn cuộn, hiện tại ngưng sương bàn tay, cũng đều là vĩ đại phàm đạo sát chiêu.</p><p>Người trước nơi phát ra cho Thái Bạch Vân Sinh, người sau còn lại là Tuyết Tùng Tử sở hữu.</p><p>Thái Bạch Vân Sinh chủ tu trụ đạo, kiêm tu vân đạo, thường xuyên cùng Phương Nguyên trao đổi. Phương Nguyên bởi vậy nắm giữ hắn phàm đạo thủ đoạn.</p><p>Mà Tuyết Tùng Tử, Phương Nguyên ở trọng sinh phía trước, từng thu được hồn phách của hắn, tiến hành sưu hồn.</p><p>Lúc ấy. Tuyết Tùng Tử hồn phách bị ảnh tông phương diện động qua tay chân, Phương Nguyên không có tra xét ra ảnh tông tình báo [ U Hồn ma tôn nhưng là hồn đạo lão tổ ], bất quá Tuyết Tùng Tử thân mình trưởng thành lịch trình, tu hành kinh nghiệm đằng đằng, đều bị Phương Nguyên do thám biết rõ ràng.</p><p>Này đó đều bị Phương Nguyên lấy đến sở dụng.</p><p>Về phần. Phàm đạo sát chiêu sở cần cổ trùng, đều từ Lang Gia địa linh chuyển vận.</p><p>Mà phía trước, Phương Nguyên ở tàn sát Nghê gia bộ tộc thời điểm, cũng nương hoang thú nê quái, bốn phía luyện tập một phen.</p><p>Thích Tai gặp lục chuyển chiến lực Nghê Kiện, bị Phương Nguyên đùa bỡn cho cổ chưởng trong lúc đó, sắc mặt trầm xuống, lại phát động phàm đạo sát chiêu đạn chỉ thần công, liên tiếp đánh ra vô số khí hoàn.</p><p>Này khí hoàn tốc độ cực nhanh, Phương Nguyên trốn tránh vài lần sau. Gặp né tránh không ra, đơn giản không hề né tránh, dùng sư mao giáp cứng rắn ai.</p><p>Sư mao giáp phòng ngự cực hạn, có điểm vượt quá Thích Tai sở liệu.</p><p>Hắn hừ lạnh một tiếng, liền chuyển biến thủ pháp, huy động bàn tay, nhắm ngay Phương Nguyên xa xa phách trảm.</p><p>Mỗi một lần, theo hắn động tác, liền có khí đao cho nháy mắt sinh ra.</p><p>Sư mao giáp chỉ có thể chống đỡ hai lần khí đạo phách khảm, Phương Nguyên liền thúc giục khởi mặt khác thủ đoạn. Sư mao giáp tầng ngoài, hiện ra một tầng dầu đen dường như niêm trù chất lỏng.</p><p>Khí đao bổ vào dầu đen, thế công ngừng ngắt, mũi nhọn đại giảm. Tái bổ tới sư mao giáp, hiệu quả giảm mạnh 6 thành.</p><p>Tầng này dầu đen dường như phòng ngự sát chiêu, đến từ Hắc Thành.</p><p>Phương Nguyên tù binh Hắc Thành sau, gia dĩ sưu hồn, được đến này sát chiêu, nay vận dụng đứng lên.</p><p>Thông qua sưu hồn đến sát chiêu. Phần lớn đều có đương sự tu luyện vô số lần. Tuy rằng không thể tăng lên Phương Nguyên cảnh giới, nhưng là trống rỗng đến tu hành kinh nghiệm, cũng làm cho Phương Nguyên đi lên một đạo tu hành tiệp kính.</p><p>Này đó phàm đạo sát chiêu, chỉ cần Phương Nguyên hơi thêm luyện tập, liền có thể đắc tâm ứng thủ.</p><p>Thích Tai thấy vậy, hừ lạnh một tiếng, theo lỗ mũi trung phun ra hai điều hỏa khí.</p><p>Hỏa khí ở giữa không trung bay ra, hóa thành một đạo hỏa lãng, hướng Phương Nguyên đánh tới.</p><p>Cùng lúc đó, Nghê Kiện liều mạng dây dưa.</p><p>Phương Nguyên một chưởng, đem dây dưa chính mình tượng đất chụp hạ xuống đi.</p><p>Lúc này, hỏa khí đã gần đến ở lông mày và lông mi.</p><p>Hắn ha ha cười, thúc giục khởi vân đạo sát chiêu, bên người nhất thời hiên ra chín đạo vân hoàn.</p><p>Đúng là đến từ Thái Bạch Vân Sinh phòng ngự sát chiêu -- cửu vân hoàn.</p><p>Hỏa khí xâm nhập mà đến, bị vân hoàn đều lập tức, hấp thu. Bốn trắng noãn vân hoàn, bị nhuộm thành lửa đỏ sắc.</p><p>Phương Nguyên vươn hai tay, trống rỗng hư trảo.</p><p>Một cỗ cỗ mạch nước ngầm, tụ tập đến hai tay của hắn trung tâm, trong nháy mắt hình thành hai đạo màu đen viên cầu.</p><p>Phàm đạo sát chiêu -- ám tuyền.</p><p>Phương Nguyên bay lên tiến đến, trong tay không ngừng quẳng, một viên viên ám tuyền lưu tinh bình thường, tạp hướng Thích Tai.</p><p>Thích Tai bên người Thích Hà, kinh hô một tiếng, cảm nhận được ám tuyền trung chất chứa nguy hiểm.</p><p>Thích Tai đánh trả, dùng khí đao, khí hoàn, còn có xoang mũi trung khi thì phun ra đạo đạo hỏa khí.</p><p>Song phương ngươi tới ta đi, đánh cho khó phân thắng bại.</p><p>Thích Hà đầu váng mắt hoa, trong lúc nhất thời khó có thể thích ứng cổ tiên phương thức chiến đấu.</p><p>Nàng vừa mới vừa thành tiên không lâu, phàm nhân thời kì chiến đấu, đều là trên mặt đất tiến hành, chưa bao giờ từng có giống hiện tại như vậy, khi thì phi không khi thì tốc hàng, khi thì xoay quanh phi vũ.</p><p>“Cơ hồ có thể xác định, đối phương thật là khí đạo cổ tiên.” Phương Nguyên một bên giao thủ, một bên quan sát, thu thập tình báo.</p><p>Giao chiến thật lâu sau, Thích Tai vân đạm phong khinh, an ổn ngồi ở khí tông sư trên lưng.</p><p>Cho dù Phương Nguyên ám tuyền đằng đằng sát chiêu, xuyên thấu hắn hỏa lực võng, đánh vào hắn trên người, cũng sẽ bị hắn ngưng tụ lại đến kiên cường cấp kể hết ngăn cản xuống dưới.</p><p>Thích Tai chiếm cứ thượng phong, nhưng hắn trong lòng cho dù xa không giống hắn sắc mặt như vậy bình tĩnh.</p><p>“Sao lại thế này?”</p><p>“Trước mắt tiểu tử này...... Hắn đến cùng tu hành người nào lưu phái?”</p><p>Thích Tai càng đánh, trong lòng càng là nghi hoặc.</p><p>Hắn đều có chút mộng.</p><p>Phương Nguyên sử xuất đến phàm đạo sát chiêu, đều có bị trên người đạo ngân tăng phúc hiện tượng.</p><p>Nhưng hắn sử xuất sát chiêu, đã bao dung phong đạo, vân đạo, ám đạo, lực đạo rất nhiều lưu phái !</p><p>Thích Tai trăm tư không thể giải.</p><p>Hắn còn là lần đầu đụng tới tình huống như vậy. </p>\n\t\t\t \n\n                    "
}