{
  "href": "https://doctruyenchufull.vip/6333f026bea2d9fb2f854d94",
  "title": "Chương 1045: Thứ 20 chương: Chính mình dọa chính mình",
  "chapterNumber": "1045",
  "slug": "chuong-1045-thu-20-chuong-chinh-minh-doa-chinh-minh",
  "previousLink": "chapters-truyenchufull/1044-chuong-1044-de-19-chuong-phuong-nguyen-vs-thich-tai",
  "currentLink": "chapters-truyenchufull/1045-chuong-1045-thu-20-chuong-chinh-minh-doa-chinh-minh",
  "nextLink": "chapters-truyenchufull/1046-chuong-1046-thu-21-chuong-thien-y-kho-xu-lien-tram-nan",
  "contentHTML": "\n\n                        <p> Phương Nguyên tình hình, hơn nữa cổ quái, làm cho Thích Tai không thể không để ý.</p><p>“Hắn đến tột cùng người mang loại nào đạo ngân, vì sao sử dụng các loại lưu phái sát chiêu, đều có thể tăng phúc uy lực, mà không thấy gì hao tổn?!”</p><p>Thích Tai ở mặt ngoài bày mưu nghĩ kế, Lã Vọng buông cần, kì thực đang âm thầm trầm tư suy nghĩ.</p><p>“Theo ta được biết, lịch sử chỉ có một người, làm được loại trình độ này...... Thì phải là Cuồng Man ma tôn!”</p><p>Nhân tộc lịch sử, có mấy ma tôn cường giả -- Cuồng Man, hắn khai sáng lực đạo, là lực đạo thủy tổ, đồng thời cũng kiêm tu biến hóa đạo.</p><p>Căn cứ lịch sử minh xác ghi lại, hắn có thể thiên biến vạn hóa, đồng thời đạo ngân có thể tùy ý chuyển biến.</p><p>Cử cái ví dụ, làm Cuồng Man ma tôn biến thành điện lang, hắn có thể thôi phát lôi đạo sát chiêu. Khi hắn lại biến thành vũng bùn cua, hắn lại hội vận dụng thổ đạo sát chiêu, không chịu này khác đạo ngân ức chế cùng giảm bớt.</p><p>Mà tầm thường biến hóa đạo cổ sư, bình thường chỉ có thể chuyên tu một loại biến hóa. Tỷ như ở Bắc Nguyên vương đình tranh bá, Thành Long, Thành Hổ hai vị cổ sư, cũng chỉ có thể biến thành hình rồng cùng hổ hình.</p><p>Về phần biến hóa đạo cổ tiên, như là từng cùng Phương Nguyên giao thủ Hạ Lang Tử, hắn có thể biến hóa ba loại lang hình thái, thân phụ bất đồng đạo ngân. Nhưng lẫn nhau cắt thời điểm, sẽ muốn chờ một đoạn thời gian, nhân cơ hội vận dụng thủ đoạn, đem nguyên bản đạo ngân rửa sạch, phòng ngừa bất đồng lưu phái đạo ngân trong lúc đó lẫn nhau quấy nhiễu.</p><p>Này tệ đoan, có thể nói khó xử theo cổ đến nay, tu hành biến hóa đạo cổ sư, cổ tiên.</p><p>Trừ bỏ một người.</p><p>Thì phải là Cuồng Man ma tôn.</p><p>Hắn tựa hồ có thể tùy ý biến hóa, không lo lắng đạo ngân trong lúc đó quấy nhiễu.</p><p>Đáng tiếc, Cuồng Man ma tôn ngã xuống sau, hắn này thủ đoạn cũng không có tùy theo lưu truyền tới nay. Vô số tiên hiền, tài trí trác tuyệt hạng người, muốn lĩnh ngộ đến cuồng ma ma tôn thủ đoạn, giai lấy thất bại chấm dứt, không hề thu hoạch.</p><p>“Chẳng lẽ nói, ta trước mắt này địch nhân, trùng hợp kế thừa Cuồng Man ma tôn này biến hóa đạo mấu chốt truyền thừa?” Thích Tai nghĩ đến đây, trong lòng nhất thời lửa nóng vô cùng.</p><p>Trừ bỏ này giải thích. Hắn không thể tưởng được lớn hơn nữa khả năng.</p><p>“Đương nhiên, cổ sư tu hành, phức tạp khó dò, long xà hỗn tạp. Thủ đoạn nhiều giống như bầu trời đêm đầy sao, không thể dùng lẽ thường tính ra.” Thích Tai nheo lại hai mắt, như cũ là tương đương bình tĩnh.</p><p>Kỳ thật, hắn đoán Phương Nguyên đạt được Cuồng Man ma tôn chân truyền, còn là xem nhẹ Phương Nguyên.</p><p>Phương Nguyên sở dĩ có thể đạt tới như thế trình độ. Là vì ma tôn U Hồn luyện ra cửu chuyển chí tôn tiên thai cổ.</p><p>Này chích tiên cổ cũng không bình thường!</p><p>Không chỉ có là Ma Tôn U Hồn để trọng sinh mấu chốt bảo vật, nhưng lại là hắn ký thác hy vọng, sau này có thể siêu việt này khác sở hữu tôn giả cơ thạch.</p><p>Năm đó, U Hồn ma tôn chết sau, không cam lòng hiện trạng.</p><p>Vì thế, thành lập ảnh tông, tân tân khổ khổ trù tính. Trong lúc, hắn không chỉ có chính mình sửa sang lại bình sinh sở học, nhưng lại chung quanh vơ vét đến vô số truyền thừa. Này đó trong truyền thừa, có cổ sư truyền thừa. Đủ tinh phẩm, có thể mang cho ma tôn U Hồn rất nhiều linh cảm cùng hoàn toàn mới ý nghĩ. Cũng có cổ tiên truyền thừa, thậm chí bao quát không ít này khác tôn giả truyền thừa.</p><p>Liền ngay cả thần bí nhất Hồng Liên ma tôn, ảnh tông đều có thể muốn làm đến một đạo hắn lưu lại chân truyền. Huống chi này khác tôn giả đâu?</p><p>Ma tôn U Hồn khống chế ảnh tông, lại mở hạ tông cương minh, phân bộ ngũ vực, cuối cùng mấy vạn năm, dốc lòng tích lũy, không ngừng nghiên cứu, trả giá vô số tâm huyết cùng hy sinh.</p><p>Cuối cùng. Mới hải nạp trăm xuyên, lấy ra tinh túy, dung hối một lò, chiếm được cửu chuyển chí tôn tiên thai cổ.</p><p>Có thể nói. Này chích tiên cổ, đã không đơn giản chính là U Hồn ma tôn hồn đạo kết tinh, lại hắn thu gom tất cả, có dung là đại, bao quát vô số lưu phái tinh hoa, rất nhiều tôn giả chân truyền. Ngưng kết mà thành tuyệt thế kì trân.</p><p>Thiên ý tuy rằng an bài Phương Nguyên làm quân cờ, nhưng Phương Nguyên cuối cùng thời điểm, cũng là bằng vào thiên ngoại chi ma bản năng, giãy gông xiềng, buông xuống tôn tiên thai cổ nạp vì mình dùng.</p><p>Thích Tai trong lòng còn nghi vấn, tuy rằng Phương Nguyên chính là lục chuyển hơi thở, nhưng hắn không chút nào không dám đại ý.</p><p>Hắn ở thăm dò Phương Nguyên.</p><p>Hắn là thất chuyển cổ tiên, cho dù không có thất chuyển tiên cổ, lục chuyển bình thường cũng là có.</p><p>Phía trước theo lạn nê tương luyện ra oán khí nê cầu, rồi sau đó hóa thành tượng đất Nghê Kiện, đúng là tiên đạo thủ đoạn.</p><p>Nhưng hắn không hề dùng tiên cổ.</p><p>Tiên cổ là cổ tiên con bài chưa lật, vận dụng đứng lên, tiêu hao nhưng là tiên nguyên!</p><p>Thích Tai bất quá là hạ đẳng phúc địa, bình thường thời khắc, hắn sẽ không vận dụng tiên cổ.</p><p>Đương nhiên, tiên nguyên không phải nguyên nhân chủ yếu, chủ yếu nhân tố ở chỗ một khi vận dụng tiên cổ, sẽ bị địch nhân phán biết.</p><p>Phải biết rằng cổ sư trong tay cổ trùng, đến tột cùng có bao nhiêu, là cái gì, đều là nghiêm khắc giữ bí mật. Một khi tình báo toát ra đi, sẽ bị nhằm vào cùng khắc chế.</p><p>Cổ tiên cũng đồng dạng như thế.</p><p>Lần đầu đối chiến, không biết căn biết rõ, cổ tiên trong lúc đó đều phải có một phen thăm dò.</p><p>Thích Tai thăm dò Phương Nguyên đồng thời, Phương Nguyên đã ở thăm dò hắn.</p><p>Các loại phàm đạo sát chiêu, ở Phương Nguyên trong tay ùn ùn, tái phối hợp hắn thanh tú tuấn dật hình tượng, rất là hấp dẫn Thích Hà ánh mắt.</p><p>Cùng Thích Tai giống nhau, Phương Nguyên trong tay tuy rằng cũng có tiên cổ, nhưng không thể lạm dụng.</p><p>Tuy rằng thất chuyển kiếm đạo tiên cổ, uy lực cường đại, nhưng Phương Nguyên chính là lục chuyển thanh đề tiên nguyên, điểm ấy xa không bằng thất chuyển cổ tiên Thích Tai.</p><p>Nếu không có Phương Nguyên đầu phục Lang Gia phái, hắn không có đại lượng tiên nguyên thạch đúng lúc bổ sung tiên nguyên, này chiến hắn phải thua không thể nghi ngờ.</p><p>Song phương ngươi tới ta đi, công phòng trao đổi, thanh thế lừng lẫy, làm cho Thích Hà nhìn xem nhìn không chuyển mắt, trong lòng liên tục sợ hãi than.</p><p>Không thể tránh khỏi, Thích Tai bị Phương Nguyên dần dần ép vào hạ phong.</p><p>Phàm đạo sát chiêu, cho dù tái vĩ đại, cũng không có một chích tiên cổ. Bởi vậy đã bị Thích Tai trên người đạo ngân tăng phúc, cũng có cực hạn, tuyệt không hội vượt qua đơn thuần vận dụng tiên cổ phạm trù.</p><p>Từ từ lịch sử sông dài bên trong, chỉ có một laoij phàm đạo sát chiêu, thôi phát đi ra, có thể so sánh tiên cổ.</p><p>Thì phải là Ngạo Cốt ma quân trầm kiệt ngạo sáng chế bạch cốt chiến xa.</p><p>Người này là bát chuyển ma đạo cổ tiên, đích thực có kiêu ngạo tư bản. Đơn thuần luận cái này thành tựu, liền ngay cả lịch sử mười đại tôn giả, đều so ra kém hắn.</p><p>Tiên tôn, ma tôn tuy rằng từng vô địch thiên hạ, nhưng đều không phải là đại biểu không gì làm không được.</p><p>Thuật nghiệp có chuyên tấn công, lúc trước Cự Dương tiên tôn, Đạo Thiên ma tôn, đều phải tìm kiếm Trường Mao lão tổ đến giúp bọn họ luyện cổ đâu.</p><p>Trái lại Phương Nguyên, tuy rằng trên người đạo ngân tích lũy, xa không bằng Thích Tai, phàm đạo sát chiêu uy lực tăng phúc hữu hạn, nhưng thắng nơi tay đoạn ùn ùn, ứng đối đứng lên thành thạo.</p><p>Cho nên, dần dần, Phương Nguyên công nhiều phòng thiếu, càng thêm chiếm cứ chủ động.</p><p>Thích Tai trong lòng sáng như tuyết, cũng biết chiến cuộc như thế nào. Hắn nhíu mày, bắt đầu phản kích.</p><p>Chiến trường sát chiêu -- khí khóa nhất phương.</p><p>Nhất thời, phụ cận Trường Không bị giam cầm đứng lên, không khí ngưng trụ bất động, hình thành một cái bán trong suốt lâm thời chiến trường.</p><p>Phương Nguyên cười nhẹ. Không chút nào kinh hoảng.</p><p>Loại này chiến trường sát chiêu, chính là phàm đạo cấp bậc, đối với hắn loại này nắm giữ tiên cổ cổ tiên mà nói, uy hiếp tính rất nhỏ.</p><p>Trừ phi là không có tiên cổ lục chuyển cổ tiên. Mới có thể như lâm đại địch.</p><p>Hơn nữa loại này chiến trường sát chiêu, Phương Nguyên cũng có.</p><p>Lúc này, hắn sử xuất Tuyết Tùng Tử chiêu bài, chiến trường sát chiêu tuyết cảnh.</p><p>Vì thế, khí khóa nhất phương bị xa lánh mở ra. Không trung hàn khí bốn phía.</p><p>Thích Hà rốt cục nhịn không được, sợ hãi than ra tiếng.</p><p>Ở của nàng trước mắt, chiến trường bị phân biệt rõ ràng phân chia làm hai khối. Một khối băng thiên tuyết địa, một khối hơi thở đọng lại.</p><p>Thích Hà nhãn giới, còn cực hạn ở phàm nhân giai đoạn. Loại này chiến trường sát chiêu, tuy rằng chính là phàm đạo cấp số, nhưng là là từng cái phàm tục thế lực con bài chưa lật, không đến quyết chiến thời điểm, bình thường sẽ không dễ dàng vận dụng, để ngừa số lần hơn. Bị này khác hữu tâm nhân phá giải đi.</p><p>Lúc này đây, nàng chợt nhìn đến hai cái chiến trường sát chiêu, ở nàng trước mắt trình diễn, nhất thời làm cho nàng cảm giác việc này không giả, có mở rộng tầm mắt thỏa mãn cảm.</p><p>Nhìn thấy Phương Nguyên như cũ thành thạo, Thích Tai rốt cục không kiên nhẫn, dẫn đầu vận dụng tiên cổ.</p><p>Hắn cũng là người thận trọng.</p><p>Không có trực tiếp vận dụng tiên đạo sát chiêu, mà là thúc dục tiên cổ.</p><p>Một chích lục chuyển khí đạo tiên cổ.</p><p>Phương Nguyên không biết là cái gì, Thích Tai mới sẽ không ngốc đến một bên ra chiêu, một bên mở miệng báo ra tiên cổ danh hào.</p><p>Tiên cổ tế ra. Trường hợp nhất thời phát sinh nghiêng trời lệch đất kịch biến.</p><p>Chiến trường khí khóa nhất phương, rồi đột nhiên toàn tiêu, vì tiên cổ tăng thế. Tuyết cảnh không có ngăn cản được trụ, bị một cỗ xâm nhập âm trầm khí tác. Trực tiếp xuyên thủng.</p><p>Này người phụ trách phòng tác bình thường âm khí, lượn lờ dáng người, dường như một cái xanh biếc độc xà, dài đến mấy trượng, hướng Phương Nguyên nhanh chóng đánh úp lại.</p><p>Phương Nguyên thở dài một tiếng, trực tiếp thúc dục thất chuyển tiên cổ kiếm độn.</p><p>Sưu!</p><p>Nháy mắt. Hắn coi như hóa thành một thanh lợi kiếm, đâm thủng không khí, trực tiếp bay đi.</p><p>“Thật nhanh!” Thích Hà hé miệng ba, thập phần giật mình. Cơ hồ nháy mắt gian, Phương Nguyên đã bay đến của nàng tầm nhìn cuối.</p><p>Dù sao cũng là thất chuyển tầng số di động tiên cổ, tốc độ tự nhiên trác tuyệt kinh diễm.</p><p>Thích Tai cũng lâm vào sửng sốt.</p><p>Hắn nguyên bản phỏng chừng, Phương Nguyên sẽ là tuyết đạo, phong đạo hoặc là ám đạo, bởi vì hắn phía trước sử dụng phàm đạo sát chiêu, nhiều là này ba cái lưu phái.</p><p>Nhưng Phương Nguyên chân chính vận dụng tiên cổ thời điểm, cũng là kiếm đạo!</p><p>Hơn nữa, còn là một chích thất chuyển kiếm đạo tiên cổ.</p><p>“Làm cái gì quỷ? Chẳng lẽ hắn cũng không phải cái gì biến hóa đạo cổ tiên, mà là kiếm đạo cổ tiên?” Thích Tai chỉ cảm thấy cân não phải có một loại thắt xu thế.</p><p>Thăm dò lâu như vậy, hắn cảm thấy đã nhiều nhiều thiếu thiếu đối Phương Nguyên hiểu biết một ít.</p><p>Nhưng chân chính động thủ, Phương Nguyên cư nhiên lấy ra một chích thất chuyển kiếm đạo tiên cổ!</p><p>Còn hắn meo meo phi nhanh như vậy!</p><p>“Nếu là đổi làm ta phía trước, cũng chỉ có không biết làm gì. Đáng tiếc, ngươi vận khí không tốt, vừa vặn không lâu trước, ta thiết tưởng ba năm tiên đạo sát chiêu thành công.”</p><p>Thích Tai cười lạnh ba tiếng, mở miệng thét dài.</p><p>Cùng lúc đó, hắn cả người phun trào ra mênh mông hơi thở, hơi thở bao vây lấy hắn cùng Thích Hà, đồng thời thẩm thấu tiến khí tông sư mỗi một tấc da lông cốt nhục bên trong.</p><p>Khí tông sư đau đến thảm hào một tiếng, hai mắt đỏ đậm, hướng về Phương Nguyên bóng dáng chạy gấp mà đi.</p><p>Ở Thích Tai tiên đạo sát chiêu tác dụng hạ, khí tông sư tốc độ cực kỳ kinh người!</p><p>Nửa khắc chung không đến, khí tông sư liền chở Thích gia hai vị cổ tiên, đuổi theo thượng Phương Nguyên.</p><p>Phương Nguyên thấy vậy, biết vậy nên đau đầu.</p><p>Thích Tai lại thúc dục tiên cổ, phát ra âm khí trường tác.</p><p>Thực hiển nhiên, chính là vừa mới kia chích tiên cổ.</p><p>Âm khí dài tác, hướng Phương Nguyên phi nhiễu lại đây, nhanh chóng tiếp cận.</p><p>“Hắn không hề dùng này khác tiên đạo sát chiêu, chính là đơn thuần vận dụng một chích lục chuyển tiên cổ, chẳng lẽ là bởi vì hắn này di động sát chiêu, bao hàm cổ trùng số lượng rất nhiều, cần liên lụy đi đại lượng tâm thần sao?”</p><p>Phương Nguyên trong mắt ánh sao bắn ra bốn phía.</p><p>Nguy cơ thời điểm, hắn tâm như cũ là băng tuyết bàn bình tĩnh, không ngừng suy tư, biểu hiện ra hắn nội tình hùng hậu chiến đấu tạo nghệ.</p><p>Thúc dục tiên cổ thời điểm, cổ trùng hơi thở sẽ mênh mông ngoại tràn đầy. Mà thúc dục tiên đạo sát chiêu khi, ngoại tràn đầy hơi thở sẽ phức tạp khổng lồ rất nhiều.</p><p>Cho nên, Thích Tai rất dễ dàng liền nhận ra Phương Nguyên sở dụng tiên cổ, cao tới thất chuyển, lệ thuộc kiếm đạo.</p><p>Mà Phương Nguyên cũng thực dễ dàng, phải ra giờ phút này Thích Tai ra tay, chính là đơn thuần dùng là một chích lục chuyển tiên cổ.</p><p>Đương nhiên, này chính là thường thức, không phải tuyệt đối.</p><p>Cũng có một ít hiếm thấy thủ đoạn, có thể che lấp tiên cổ hơi thở, đạt tới lầm đạo tác dụng.</p><p>Phi kiếm cổ!</p><p>Phương Nguyên ngón tay nhất chỉ, tiên cổ bắn ra.</p><p>Phi kiếm tiên cổ phong duệ vô làm, âm khí dài tác ở nháy mắt bị cắn nát thành tra.</p><p>Thích Tai trong lòng run rẩy, lại cả kinh:“Như thế nào lại là một chích thất chuyển kiếm đạo tiên cổ?”</p><p>“Chẳng lẽ hắn thật là kiếm đạo cổ tiên?”</p><p>“Kia này như thế nào giải thích, hắn vừa mới sử dụng phàm đạo sát chiêu khi trạng huống?”</p><p>“Hắn tiên cổ, như thế nào đều là thất chuyển?”</p><p>“Chẳng lẽ nói, hắn thân mình chính là thất chuyển cổ tiên, cố ý che dấu hơi thở thành lục chuyển, tưởng phẫn trư ăn lão hổ?”</p><p>Thích Tai làm sao liệu được đến Phương Nguyên chân thật tình huống.</p><p>Hắn tính tình thận trọng, tư duy kín đáo, càng là phân tích, càng là kinh nghi, chính mình dọa ở chính mình! </p>\n\t\t\t \n\n                    "
}