{
  "href": "https://doctruyenchufull.vip/6333f02cbea2d9fb2f854db3",
  "title": "Chương 1046: Thứ 21 chương: Thiên ý khó xử liền trảm nạn!",
  "chapterNumber": "1046",
  "slug": "chuong-1046-thu-21-chuong-thien-y-kho-xu-lien-tram-nan",
  "previousLink": "chapters-truyenchufull/1045-chuong-1045-thu-20-chuong-chinh-minh-doa-chinh-minh",
  "currentLink": "chapters-truyenchufull/1046-chuong-1046-thu-21-chuong-thien-y-kho-xu-lien-tram-nan",
  "nextLink": "chapters-truyenchufull/1047-chuong-1047-thu-22-chuong-kinh-hi-phat-hien",
  "contentHTML": "\n\n                        <p> Thích Tai trong đầu, suy nghĩ phập phồng không chừng, liên quan mặt sắc cũng trở nên ngưng túc đứng lên.</p><p>Phương Nguyên cũng là chau mày.</p><p>Hắn phía trước vận dụng phi kiếm cổ, cắt nát âm khí, trong nháy mắt lại đều khôi phục như lúc ban đầu.</p><p>Bích trầm trầm âm khí dài tác, lại hướng Phương Nguyên giảo đến. Rất có không dây dưa đến Phương Nguyên, thề không bỏ qua chi thế.</p><p>“Phi kiếm cổ tuy mạnh, nhưng đối phó loại này tụ tán như ý địch nhân, cũng không sở trường.” Phương Nguyên trong lòng lóe ra một tia hiểu ra.</p><p>Phía trước, hắn đối phó hoang thú nê quái thời điểm, còn có đồng cảm.</p><p>Nay đối mặt khí đạo cổ tiên, loại cảm giác này lại lần nữa nổi lên hắn trong lòng.</p><p>Đương nhiên, này cũng là hắn khuyết thiếu tương quan sát chiêu duyên cớ.</p><p>Nếu là có một loại kiếm đạo sát chiêu, có thể phụ trợ phi kiếm cổ, làm này công kích khuếch tán, mà không phải tập trung một điểm. Loại này phiền toái cũng liền giải quyết dễ dàng.</p><p>Kỳ thật, Phương Nguyên sớm dự cảm đến loại tình huống này.</p><p>Cho nên hắn mới vận dụng kiếm độn tiên cổ, sáng suốt rút lui khỏi.</p><p>Nhưng không nghĩ tới, đối phương cư nhiên có di động sát chiêu, có thể truy được với đến.</p><p>Phương Nguyên lâm vào hạ phong.</p><p>Phía trước, thăm dò thời điểm, hắn bằng vào tầng ra không hết phàm đạo sát chiêu, chiếm cứ quá thượng phong.</p><p>Nhưng hiện tại, vận dụng tiên cổ, tiên đạo sát chiêu, bắt đầu đùa thật, hắn không thể tránh né rơi vòa hoàn cảnh xấu.</p><p>Đối phương dù sao cũng là thất chuyển cổ tiên, tu vi muốn so Phương Nguyên cao hơn rất nhiều.</p><p>Phương Nguyên đánh không lại, thực bình thường.</p><p>Có thể kiếm đến loại này cục diện, cũng chúc không dễ.</p><p>“Ta chỉ bất quá có hai tiên cổ, mà đối phương thất chuyển, tu vi so với ta cao, thủ đoạn so với ta nhiều. Nếu là có tiên cấp chiến trường sát chiêu, ta cho dù có phi kiếm tiên cổ, cũng đột phá gian nan. Nơi đây không thể ở lâu!”</p><p>Kiếm độn!</p><p>Phương Nguyên lại thúc dục này chích thất chuyển tiên cổ, Nhất Phi Trùng Thiên mà đi.</p><p>“Hắc, nhưng thật ra tỉnh táo.” Thích Tai hừ lạnh một tiếng.</p><p>Hắn tranh phạt thủ đoạn, tối am hiểu chính là đánh trận địa tiêu hao.</p><p>Âm khí dài tác bị cắt nát. Hơi thở tỏa khắp mở ra, theo thời gian chuyển dời, toàn bộ chiến trường sẽ càng phát ra thiên hướng cho khí đạo.</p><p>Đến lúc đó, Thích Tai không chỉ có sử dụng tiên cổ khi, uy lực nhanh hơn lớn hơn nữa, hơn nữa tiêu hao tiên nguyên cũng tương ứng giảm bớt. Có lợi không tệ, thập phần rất cao.</p><p>Nhưng Phương Nguyên chính là giao phong một chút, liền lập tức phi triệt, nhanh chóng dời đi.</p><p>Đánh một thương đổi một chỗ.</p><p>Cái này làm cho Thích Tai hoàn toàn không có ưu thế tích lũy xuống dưới.</p><p>Cổ sư di động tốc độ hữu hạn, thường thường cực hạn cho một đất. Nhưng cổ tiên lại có thể xuất nhập thanh minh, tung hoành ngàn dặm, thật to có khác cho cổ sư. Cho nên, đánh bại một vị cổ tiên dễ dàng, nhưng muốn giết chết cổ tiên. Cũng rất khó, trừ phi có tiên cấp chiến trường sát chiêu vây khốn.</p><p>Bất quá, loại này chiến trường sát chiêu, trải lên thời điểm, cũng cần hao phí thời gian. Cổ tiên đối chiến khi, trước mặt người khác mặt, chỉ có âm thầm trải, thủ đoạn phải bí ẩn. Khả năng trải thành công.</p><p>Hoặc là tựa như Phương Nguyên đối phó Hắc Thành lúc ấy, trước tiên bố trí chiến trường sát chiêu. Tái đem địch nhân dụ dỗ đi vào.</p><p>Phương Nguyên tuy rằng chạy đi, nhưng Thích Tai lại tiên đạo sát chiêu, có thể nhanh chóng dời đi.</p><p>Phương Nguyên tàn sát Nghê gia bộ tộc, nơi này chính là Thích Tai phụ trách, nếu cứ như vậy buông tha Phương Nguyên, Thích Tai trở về không tốt công đạo.</p><p>Càng chủ yếu một nguyên nhân. Là Thích Tai lo lắng Phương Nguyên là này khác bốn nhà dư nghiệt.</p><p>Sự tình quan ngàn năm đánh cuộc, Thích gia đã thắng lợi đang nhìn, này thời khắc mấu chốt, cũng không thể ra yêu thiêu thân.</p><p>Cho nên, Thích Tai phải phải chuyện này. Điều tra tra ra manh mối.</p><p>Hắn không có khả năng từ bỏ ý đồ.</p><p>Phương Nguyên chạy đi một lát, liền phát hiện Thích Tai đuổi tới.</p><p>“Đến cùng nhiều cừu? Muốn như thế đuổi giết ta?” Phương Nguyên buồn bực không thôi.</p><p>Kiếp trước trong trí nhớ, này Nghê gia căn bản là không có gì cổ tiên trưởng bối, cho nên Phương Nguyên mới hành sự bừa bãi. Không nghĩ tới lại thật sự bởi vậy, đưa tới cổ tiên đuổi giết, còn là một vị lục chuyển một vị thất chuyển, hai vị cổ tiên.</p><p>Phương Nguyên đoán Thích Tai động cơ, không hề hiệu quả. Bởi vì đối với ngũ tướng đánh cuộc, hắn hoàn toàn không biết gì cả.</p><p>Hắn đành phải vừa đánh vừa lui.</p><p>Mỗi lần giao thủ, liền vận dụng phi kiếm tiên cổ, đánh cái hai ba hiệp, sau đó liền vận dụng kiếm độn tiên cổ lui lại.</p><p>Giao thủ số lần hơn, Phương Nguyên cũng dần dần nhìn ra manh mối.</p><p>“Hắn bên người vị kia lục chuyển cổ tiên, thần thái khác thường, tựa hồ là tấn chức cổ tiên không lâu người. Nàng trong miệng xưng hô thất chuyển cổ tiên là thất gia gia, hai người huyết mạch tương liên, phải làm là thân tộc.”</p><p>“Vị này lục chuyển cổ tiên, phải làm không đủ vì lo. Nếu là nàng có thể ra tay, đã sớm hẳn là ra tay, quấy nhiễu vây khốn ta. Khả toàn bộ chiến đấu, nàng đều vẫn ngồi ở phía sau, thờ ơ.”</p><p>Phương Nguyên được đến không ít tình báo, Thích Tai cũng đồng dạng đối Phương Nguyên hiểu biết làm sâu sắc rất nhiều.</p><p>“Này cổ quái tên, tựa hồ thật là vị lục chuyển cổ tiên. Ha ha, cư nhiên dùng hai thất chuyển tiên cổ......”</p><p>Thích Tai đối này tình huống, cũng không biết như thế nào đánh giá mới tốt.</p><p>Nói chung, đại đa số lục chuyển cổ tiên, ngay cả một chích lục chuyển tiên cổ đều không có, thập phần khát cầu.</p><p>Trước mắt vị này, cũng là không có lục chuyển tiên cổ, nhưng vượt qua một bước dài, trực tiếp có được hai thất chuyển cấp số.</p><p>“Nhưng là này một bước, ngươi khóa không khỏi quá lớn. Ta đổ muốn nhìn ngươi đến tột cùng có bao nhiêu thanh đề tiên nguyên, có thể thúc dục thất chuyển kiếm cổ !”</p><p>Thích Tai trong lòng cười lạnh.</p><p>Hắn vốn là am hiểu đánh tiêu hao chiến, hiện tại tu vi cách khác nguyên cao vừa chuyển, Phương Nguyên còn vượt giai vận dụng thất chuyển tiên cổ, cho nên hắn lại càng không sốt ruột.</p><p>Phương Nguyên bên đánh bên lui, hắn sẽ theo chiến tùy tiến, âm hiểm giả dối, khó chơi đến cực điểm.</p><p>Phương Nguyên nghĩ thầm không ổn:“Giao chiến tới nay, ta đã háo đi mấy vạn tiên nguyên thạch. Đây đều là theo Lang Gia địa linh chỗ chuyển vận lại đây, hao phí đều là của ta môn phái cống hiến.”</p><p>“Người này đáng đánh bàn tính, là nghĩ tiêu ma của ta tiên nguyên, cố tình ta biết âm mưu của hắn, lại không thể nề hà.”</p><p>Nếu là dùng lục chuyển tiên cổ, Phương Nguyên liên tục tác chiến năng lực, sẽ muốn cường rất nhiều, không đến mức rơi xuống như thế xấu hổ hoàn cảnh.</p><p>Lấy hắn lục chuyển tu vi, vận sử thất chuyển tiên cổ, thật sự có chút miễn cưỡng.</p><p>Thích Tai đuôi to khó vẫy, Phương Nguyên súy không xong hắn, chỉ có thể giằng co xuống dưới.</p><p>Song phương lại giao chiến hơn mười lần, Phương Nguyên vì chống đỡ trường hợp, không thể không uống rượu độc giải khát, không ngừng mà hướng Lang Gia địa linh tác muốn tiên nguyên thạch.</p><p>Mà hắn Lang Gia phái cống hiến, dĩ nhiên thấy đáy.</p><p>Thích Tai âm thầm ngạc nhiên, Phương Nguyên có thể chống đỡ đến bây giờ, thật to vượt quá hắn dự kiến.</p><p>“Này lục chuyển cổ tiên, thực tại cổ quái thật sự. Người này trên người tất có đại bí mật, nếu là ta có thể được đến, nói không chừng là ta tu tiên tới nay. Lớn nhất cơ duyên!”</p><p>Đấu đến như thế trình độ, Thích Tai trong lòng càng phát ra lửa nóng, nhìn Phương Nguyên âm hàn ánh mắt, dường như chính là đánh giá một cái hội di động hình người bảo khố.</p><p>Nhưng ngay sau đó, Thích Tai ánh mắt nhất ngưng, mặt hiện lên sửng sốt sắc.</p><p>Hắn thầm kêu không tốt:“Phía trước kia đạo sơn mạch. Không phải là ngũ giới sơn mạch? Không xong, hắn nguyên lai đánh là này chủ ý. Tuyệt không có thể làm cho hắn trốn vào sơn mạch đi.”</p><p>Này ngũ giới sơn mạch, lai lịch không nhỏ.</p><p>Chính là nguyên cho Nam Cương một vị bát chuyển cổ tiên, kỳ danh Đào Chú, được xưng cấm sư.</p><p>Người này chuyên tu cấm đạo, cấm đạo chính là luật đạo chi nhánh, giống vậy theo trí đạo tách ra tình đạo nhất mạch.</p><p>Nhân nghĩa hắn là cấm sư, ý dụ người này là là đương đại cấm đạo cổ tiên chi sư, có thể thấy được hắn tại đây phương diện tạo nghệ có bao nhiêu kinh người.</p><p>Hắn đối ngũ vực giới bích tràn đầy nghiên cứu. Ý đồ tìm ra phương pháp, có thể cung cổ tiên thoải mái vượt qua giới bích.</p><p>Này ngũ giới sơn mạch chính là hắn vì nghiên cứu, cố ý cải tạo mà thành.</p><p>Đáng tiếc, tự hắn ngã xuống, cũng không được đến cái gì hữu hiệu thành quả. Nhưng này ngũ giới sơn mạch, cũng là lưu lại đến, trở thành Nam Cương một chỗ đặc thù chỗ.</p><p>Phương Nguyên ở bị Thích Tai dây dưa trụ sau, đã cấp tìm thoát vây phương pháp.</p><p>Hắn đối Nam Cương địa hình thập phần quen thuộc. Ngũ giới sơn mạch liền thành hắn hy vọng.</p><p>Thích Tai một lòng tưởng tiêu ma Phương Nguyên tiên nguyên, này chính giữa Phương Nguyên lòng kẻ dưới này. Làm cho hắn lợi dụng kiếm độn tiên cổ, hao hết một phen trắc trở sau, bay qua mấy chục vạn dặm, rốt cục đuổi tới nơi này.</p><p>Thích Tai lâu không ra hộ, lại bị Phương Nguyên liên lụy lực chú ý, không nghĩ tới này chương.</p><p>Hắn vội vàng ra tay. Muốn ngăn trở Phương Nguyên, nhưng Phương Nguyên trên tay hai thất chuyển tiên cổ nơi tay, lại có sớm đề phòng, làm sao có thể làm cho hắn thực hiện được?</p><p>Thích Tai sắc mặt âm trầm nhìn Phương Nguyên, một đầu chui vào ngũ giới sơn mạch bên trong.</p><p>Hắn do dự một chút. Liền hạ quyết định quyết tâm, đối bên cạnh Thích Hà nói:“Ngươi cứ ngồi ở trong này, ta làm cho khí tông sư che chở ngươi, không có việc gì. Đợi ta giết người này, lại đến tìm ngươi.”</p><p>“Thất gia gia cẩn thận!” Thích Hà vội nói.</p><p>Thích Tai gật gật đầu, thân dũng khí lãng, đuổi sát Phương Nguyên bóng dáng, cũng chui vào ngũ giới sơn mạch.</p><p>Vừa vào sơn mạch, Thích Tai biết vậy nên đến một cỗ cường đại bài xích lực, muốn đem hắn xa lánh đi ra ngoài.</p><p>Nguyên lai này ngũ giới sơn mạch, chính là lúc trước cấm sư Đào Chú hàng nhái ngũ vực giới bích, ngưng tạo mà thành. Cổ tiên tiến vào nơi này, giống như xuyên qua ngũ vực giới bích.</p><p>Phương Nguyên lựa chọn này chỗ sơn mạch, ngoại tán kim bạch ánh sáng, chính là hàng nhái Trung Châu thánh hiền giới bích.</p><p>Thích Tai chính là Nam Cương cổ tiên, tiến vào trong đó, tự nhiên sắp bị xa lánh.</p><p>Hắn trong lòng biết Phương Nguyên tính toán:“Này giảo hoạt tiểu tử, đến đây nơi này, hắn lục chuyển tu vi, ngược lại thành ưu thế. Ta thất chuyển cổ tiên ở trong này gặp bài xích, muốn so với hắn lớn.”</p><p>“Bất thành! Người này trên người điểm đáng ngờ chồng chất, lại liên quan đến ta Thích gia ngàn năm đánh cuộc đắc thắng việc. Ta phải bắt giết hắn!”</p><p>Thích Tai ý chí kiên định, không có nguyên nhân vì trước mắt cửa ải khó khăn, mà có điều dao động.</p><p>Song phương cũng không tái phi hành, bắt đầu ở ngũ giới sơn mạch thượng gian nan bôn ba.</p><p>Ngay tại trận này truy đuổi chiến lại triển khai thời điểm, Trung Châu địa uyên ở chỗ sâu trong, một hồi chiến đấu đã ngưng hẳn.</p><p>Ảnh Vô Tà, Thái Bạch Vân Sinh, Hắc Lâu Lan ba người, quay chung quanh thượng cổ hồn thú thi khu, đang ở nắm chặt thời gian, sưu tầm hồn thú trong cơ thể hồn hạch.</p><p>Hồn thú trong cơ thể, dựng dục một viên hồn hạch, chỉ có trứng gà lớn nhỏ, nhưng ngưng kết đại lượng hồn đạo đạo ngân, là thượng giai cổ tài. Trừ lần đó ra, hồn thú thi thể hội theo thời gian, chậm rãi tiêu tán, cũng không lợi dụng chỗ.</p><p>“Đến tột cùng ở nơi nào?” Thái Bạch Vân Sinh toàn tâm toàn ý sưu tầm hồn hạch.</p><p>Hắc Lâu Lan tắc mở miệng, cố ý vô ý khen:“Bố trí ở trong này cổ đạo đại trận, cư nhiên như thế lợi hại. Ngắn ngủn một lát, này đầu thượng cổ hồn thú mặc dù có tiên cổ hồn khiếu, cũng chỉ có thể nuốt hận thân vẫn.”</p><p>Ảnh Vô Tà không có mở miệng, cau mày.</p><p>“Đây là thiên ý hại ta, đem này đầu thượng cổ hồn thú, dẫn tới nơi này đến. Lúc này đây, ta tuy rằng tiêu diệt giết này đầu hồn thú, nhưng là vận dụng cổ trận.”</p><p>“Cổ trận vận dụng số lần càng nhiều, nơi này bại lộ nguy hiểm lại càng lớn. Dù sao Trung Châu thiên đình, nhất định hội trăm phương nghìn kế sưu tầm ta.”</p><p>Lúc này, Thạch Nô âm thầm hướng hắn truyền đến tin tức.</p><p>Ảnh Vô Tà âm thầm phân tích:“Ân? Vừa mới không lâu trước, Lang Gia địa linh lợi dụng bảo hoàng thiên, lại hướng Phương Nguyên truyền ám độ tiên cổ?”</p><p>“Này chích tiên cổ vốn là ta ảnh tông vật, đáng tiếc theo Khương Ngọc bỏ mình mà hủy. Sau lại, Lang Gia địa linh sáng tạo Lang Gia phái, vì sau này môn hạ cổ tiên hành tẩu phương tiện, liền luyện chế ra ám độ tiên cổ.”</p><p>“Này cổ có thể nhằm vào thiên ý, che lấp hơi thở. Ha ha, cũng là. Ta bên này bị thiên ý nhằm vào, Phương Nguyên bên kia khẳng định càng thêm không xong, nói không chừng là bị cổ tiên đuổi giết đâu.”</p><p>Ảnh Vô Tà tùy ý nhất đoán, lại thật sự bị hắn đoán trúng.</p><p>Bất quá, Thích Tai đuổi giết Phương Nguyên, nhưng không có thành quả.</p><p>Song phương ở ngũ giới sơn mạch trung giao thủ, Phương Nguyên trọng thương, nhưng hắn ỷ vào chính mình tu vi thấp, hành động càng thêm tự do, đúng là vẫn còn đào thoát Thích Tai đuổi giết.</p><p>Thích Tai gặp Phương Nguyên đào thoát vô tung, chính mình lại trạng thái không tốt, không thể nề hà dưới, chỉ phải đi tới đi lui.</p><p>Mau ra ngũ giới sơn mạch là lúc, hắn đã thấy đến Thích Hà.</p><p>“Thất gia gia, ngươi trở lại, cháu gái rất lo lắng.” Thích Hà ở tại chỗ đi thong thả bước, nhìn đến Thích Tai sau vội vàng nghênh đón đi lên.</p><p>Thích Tai trong lòng ấm áp, nhưng sắc mặt lại trầm xuống dưới, trong miệng khiển trách:“Hồ đồ! Ta kêu ngươi cùng khí tông sư ở cùng một chỗ, như thế nào không nghe lời, đến nơi đây đến? Đây chính là hiểm địa!”</p><p>Thích Hà cước bộ bị kiềm hãm, chậm rãi đi đến Thích Tai trước mặt, cúi đầu, áy náy nói:“Cháu gái, cháu gái sai lầm rồi......”</p><p>Thích Tai ừ một tiếng:“Vừa mới người nọ đã bị thất gia gia trọng thương, tính hắn vận khí tốt, làm cho hắn đào tẩu. Bất quá tương lai nếu là làm cho ta thấy đến, tuyệt không hội giống hôm nay như vậy...... Ách!”</p><p>Thích Tai rồi đột nhiên kinh hô.</p><p>Hắn trừng lớn hai mắt, gắt gao trừng mắt Thích Hà.</p><p>Một đạo đen tối phi kiếm, chính giữa hắn mi tâm, phong duệ mũi kiếm theo hắn sau đầu xông ra.</p><p>Thích Hà trở lại như thành Phương Nguyên tướng mạo, đối với Thích Tai thản nhiên mà cười.</p><p>Khiếp sợ, hối hận, hoảng sợ vô số cảm xúc, tràn ngập Thích Tai trong lòng.</p><p>Nhưng hết thảy đều đã chậm.</p><p>Phanh.</p><p>Hắn té trên mặt đất, phát ra rất nhỏ trầm đục.</p><p>Hắn, đã chết. </p>\n\t\t\t \n\n                    "
}