{
  "href": "https://doctruyenchufull.vip/6333f032bea2d9fb2f854dd9",
  "title": "Chương 1047: Thứ 22 chương: Kinh hỉ phát hiện",
  "chapterNumber": "1047",
  "slug": "chuong-1047-thu-22-chuong-kinh-hi-phat-hien",
  "previousLink": "chapters-truyenchufull/1046-chuong-1046-thu-21-chuong-thien-y-kho-xu-lien-tram-nan",
  "currentLink": "chapters-truyenchufull/1047-chuong-1047-thu-22-chuong-kinh-hi-phat-hien",
  "nextLink": "chapters-truyenchufull/1048-chuong-1048-thu-23-chuong-thuong-co-van-thu-phuc-cuc-hoa-toi",
  "contentHTML": "\n\n                        <p> Ngũ giới sơn mạch, năm cỗ hoa quang, hàng năm tràn ngập tận trời.</p><p>Toàn bộ sơn mạch, bị ngũ sắc hoa quang, phân chia làm phân biệt rõ ràng 5 khối địa vực.</p><p>Tử hắc sắc hoa quang, là lúc trước cấm sư Đào Chú hàng nhái Nam Cương chướng khí giới bích, xanh đậm sắc sơn mạch, là hàng nhái Bắc Nguyên cam thảo giới bích. Xích hồng sắc bộ phận, nơi phát ra cho tây mạc cuồng viêm giới bích. Thâm màu lam, còn lại là Đông Hải thương thủy giới bích.</p><p>Về phần bạch kim sắc sơn mạch, chính là Trung Châu thánh hiền giới bích.</p><p>Thất chuyển khí đạo cổ tiên Thích Tai, nay sẽ chết ở ngũ giới sơn mạch trung bạch kim sắc trong khu vực.</p><p>Phương Nguyên phun ra một ngụm trọc khí, rút ra cắm ở hắn mi tâm trong lúc đó phi kiếm tiên cổ.</p><p>Phi kiếm tiên cổ nguyên bản ngân quang ánh sáng ngọc, nhưng giờ phút này cũng là đen tối không quan, không hề hơi thở đáng nói.</p><p>Đây đúng là tiên đạo sát chiêu ám kì sát!</p><p>Này chiêu ẩn nấp phi phàm, thúc dục đứng lên, không hề thất chuyển tiên đạo sát chiêu hơi thở biểu lộ, căn bản không vì ngoại nhân phát hiện.</p><p>Một khi phát động, kiếm thế cực nhanh, sét đánh không kịp bưng tai.</p><p>Duy nhất tệ đoan, chính là công kích phạm vi nhỏ hẹp, phải ở người thi triển trăm bước trong vòng.</p><p>Này khoảng cách thật sự quá ngắn.</p><p>Cùng tầm thường tiên đạo sát chiêu, động trăm dặm, ngàn dặm công kích phạm vi, hoàn toàn không thể so sánh với.</p><p>Cho nên Phương Nguyên không tiếc mạo hiểm, vận dụng gặp mặt từng quen biết ngụy trang thân phận, cố ý tiếp cận Thích Tai. Khoảng cách càng gần, giết chết Thích Tai khả năng lại càng lớn.</p><p>Vì thế, Phương Nguyên thậm chí không tiếc cố ý cùng Thích Tai giao thủ, cũng ở trong tay hắn bị thương, lấy tận lực đánh mất Thích Tai nghi ngờ.</p><p>Thích Tai chết ở này chiêu dưới, cũng không tính oan uổng.</p><p>Bởi vì Phương Nguyên dùng để lừa gạt hắn, chính là đại danh đỉnh đỉnh gặp mặt từng quen biết.</p><p>Tuy rằng không phải nguyên trang mặt hàng, nhưng như cũ lấy bát chuyển thái độ cổ làm trung tâm. Này cổ thúc dục đứng lên. Trực tiếp ảnh hưởng lòng người, làm cho người ta cảm giác đến Phương Nguyên “Thái độ”. Rất khó khả nghi.</p><p>Thích Tai tuy rằng thận trọng, khó có thể ở hắn bản nhân trên người tìm kiếm đến sơ hở. Bất quá y theo Phương Nguyên đa mưu túc trí. Cũng là ở phía trước giao thủ dần dần nhìn ra Thích Hà nông cạn.</p><p>Lợi dụng Thích Hà, Phương Nguyên mạo hiểm, lấy lục chuyển tu vi giết chết thất chuyển cường địch.</p><p>Chiến tích có thể nói kiêu nhân, nếu các tại tầm thường lục chuyển cổ tiên trên người, chỉ sợ hận không thể quảng làm người biết.</p><p>Nhưng Phương Nguyên lúc này, lại chính là thở dài nhẹ nhõm một hơi, cũng không chút kiêu ngạo đắc ý loại tình cảm.</p><p>Trọng sinh sau, hắn trải qua rất nhiều, kiến thức quá ma tôn U Hồn đối kháng hạo kiếp sau. Giết chết một vị thất chuyển cổ tiên, ở hắn trong mắt, dĩ nhiên là một kiện chính là việc nhỏ.</p><p>“Nếu không có ngươi theo đuổi không bỏ, ta cũng sẽ không mạo hiểm ám sát ngươi. Cũng thế, khiến cho ta xem xem, ngươi vì cái gì đối ta muốn như vậy đuổi giết đến cùng.”</p><p>Phương Nguyên thân thủ hư trảo, liền đem Thích Tai hồn phách theo hắn thi thể, bắt đi ra.</p><p>Thích Tai tu hành khí đạo, bởi vậy hồn phách của hắn. Chính là tầm thường cổ tiên hồn phách, cũng không thần kỳ.</p><p>Người chết đèn tắt, hắn cũng không phải là cái gì ảnh tông lưu, hồn phách tuy rằng không cam lòng phẫn nộ. Cực lực giãy dụa, lại chỉ có thể tùy ý Phương Nguyên tùy ý làm.</p><p>Phương Nguyên đầu tiên xem xét một phen, xác định này hồn phách không có gì cái vấn đề sau. Đã đem hắn trực tiếp nhét vào cửu ngũ chí tôn tiên khiếu.</p><p>Rơi xuống tiên khiếu bên trong, đại lượng hồn đạo cổ trùng. Liền hướng tới Thích Tai hồn phách ùa lên.</p><p>Sưu hồn!</p><p>Phương Nguyên sưu hồn đồng thời, cũng bắt đầu tiếp tục thúc dục gặp mặt từng quen biết. Dần dần biến hóa thành Thích Tai bộ dáng.</p><p>Hắn đương nhiên không có quên, còn có một vị lục chuyển cổ tiên Thích Hà, ở lại bên ngoài đâu.</p><p>Giết nàng tất nhiên so với Thích Tai đơn giản, nhưng vì dễ dàng được việc, ổn thỏa khởi kiến, Phương Nguyên còn là quyết định trò cũ trọng thi, đem Thích Hà cũng đánh bất ngờ ám sát.</p><p>Hắn này đạo gặp mặt từng quen biết, đều không phải là nguyên bản, khuyết thiếu biến hóa tiên cổ, dùng mấy ngàn chích phàm đạo phụ cổ miễn cưỡng thay thế.</p><p>Bởi vậy, thay đổi ngụy trang bộ dáng, đều không phải là nháy mắt mà thành, mà là tiêu phí một phen công phu.</p><p>Đợi cho hắn thành công liền thành Thích Tai bộ dáng sau, hắn đem Thích Tai thi thể thu hồi, thi thi nhiên bay ra ngũ giới sơn mạch.</p><p>Kết quả, đợi cho hắn tìm đến Thích Hà thời điểm, người sau cũng đã chết.</p><p>Giết Thích Hà, không phải người bên ngoài, đúng là nàng khố hạ hoang thú khí tông sư.</p><p>Nguyên lai này khí tông sư, vốn là đã bị Thích Tai tiết chế nô dịch. Nhưng Thích Tai vừa chết, khí tông sư cũng trở về về tự do thân.</p><p>Khí tông sư bị Thích Tai thúc giục, một đường bôn chạy, sớm đã đói bụng.</p><p>Thích Hà nếu tu này khác lưu phái, có lẽ còn có mạng sống cơ hội. Nhưng nàng cố tình là khí đạo cổ tiên, trên người khí đạo đạo ngân, hơi thở dào dạt, đối với khí tông sư mà nói, chính là cực hạn dụ hoặc bữa ăn ngon.</p><p>Kết quả, khí tông sư đói bụng, thoát ly khống chế sau, trực tiếp phản phệ.</p><p>Thích Hà bất quá vừa mới tấn chức mà thôi, làm sao là khí tông sư đối thủ, chống cự vài hiệp sau, bị khí tông sư giết chết, nhấm nuốt nuốt vào.</p><p>Đáng thương nàng cả đời khổ tu, may mắn thành tiên, vừa mới nhìn đến một điểm cổ tiên thế giới phong cảnh, còn chưa bắt đầu hưởng thụ, sẽ chết ở hoang thú trong miệng.</p><p>Phương Nguyên đuổi theo khí tông sư, trực tiếp lợi dụng phi kiếm tiên cổ, hai ba hạ sau, đã đem người sau đầu xuyên thủng.</p><p>Ngân quang sáng lạn phi kiếm tiên cổ, ở khí tông sư trong đầu một trận loạn giảo. Khí tông sư đau đến từ trên cao rơi đến mặt đất, phát ra hảo một trận tử cực kỳ bi thảm kêu rên, cuối cùng dần dần giãy dụa bất động, hoàn toàn tử vong.</p><p>Như thế chiến tích, rốt cục làm cho Phương Nguyên đáy lòng có một tia an ủi.</p><p>Đây mới là thất chuyển phi kiếm tiên cổ chân chính uy lực!</p><p>Đối phó cổ tiên, khí tông sư loại này đối thủ, phi kiếm tiên cổ một khi đâm trúng trí mạng yếu hại, có thể sáng tạo ra kinh người sát thương.</p><p>Không giống hoang thú nê quái, ai nha, này đối thủ không hề yếu hại nhược điểm đáng nói, làm cho Phương Nguyên phía trước đáng đánh sinh bị đè nén.</p><p>Trừ bỏ vui mừng ở ngoài, Phương Nguyên trong lòng càng nhiều còn có đau lòng.</p><p>Này thất chuyển tiên cổ rất háo tiên nguyên, giết chết khí tông sư sau, Phương Nguyên háo dùng, lại tăng thêm một bút.</p><p>Không dùng tiên cổ mà nói, lợi dụng phàm đạo sát chiêu, kỳ thật cũng có thể ma.</p><p>Nhưng lúc này gian, hao phí liền quá dài điểm.</p><p>Vì tránh cho đêm dài lắm mộng, Phương Nguyên còn là quyết định tốc chiến tốc thắng.</p><p>Giết chết khí tông sư sau, Phương Nguyên lập tức đối nó mổ bụng phá bụng, đem Thích Hà bầm thây, đều tìm kiếm đi ra.</p><p>Hắn đối này nhất nhất nhận, hắn muốn tìm là phúc hạ mấu chốt bộ vị, nơi nào đúng là ký thác cổ tiên tiên khiếu chỗ.</p><p>Thích Hà một thân già nua túi da, đã sớm bị khí tông sư nhấm nuốt thành tra, lại rơi vào bụng, lẫn lộn một đống, bị vị toan phân giải hơn phân nửa.</p><p>Phương Nguyên đảo lộng hảo một trận, bỗng nhiên ánh mắt rung lên, đem trung một khối chọn lựa mà ra.</p><p>Cùng Thích Tai thi thể giống nhau. Đồng dạng bị Phương Nguyên trí nhập tiên khiếu bên trong.</p><p>Tiền văn sớm đề cập qua, giết chết một vị cổ tiên sau. Có hai loại lợi dụng phương pháp. Thứ nhất loại, là đem tiên khiếu rơi xuống ngũ vực thiên địa đi. Hình thành phúc địa hoặc là động thiên, tái tiến công chiếm đóng phúc địa động thiên, thu hoạch trong đó tu hành tài nguyên. Thứ hai loại, còn lại là đem tiên khiếu trực tiếp trí nhập nhà mình tiên khiếu bên trong, làm tiên khiếu tự hành hủy diệt, nhưng tiên khiếu chất chứa đạo ngân, tắc lưu lại đến, bổ ích người thắng.</p><p>Phương Nguyên lúc này chọn dùng là thứ hai loại phương pháp.</p><p>“Kinh này một trận chiến, ta trên người khí đạo đạo ngân số lượng. Tất nhiên tăng vọt rất nhiều. Sau này, ta nếu vận dụng khí đạo cổ trùng hoặc sát chiêu, tăng phúc hiệu quả, tất nhiên siêu việt này khác lưu phái. Đáng tiếc ta cũng không am hiểu khí đạo, khí đạo cảnh giới cũng tương đương bình thường. Bất quá tiên khiếu được lợi, hoàn cảnh hội dần dần thay đổi, tương lai kinh doanh khí đạo phương diện tu hành tài nguyên, cũng là giúp ích rất nhiều.”</p><p>Phương Nguyên thăng lên trời cao, một bên ẩn nấp hành tích. Ở vân trung phi hành, một bên tổng kết này chiến thu hoạch.</p><p>Tiên cổ cái gì, là không cần suy nghĩ.</p><p>Thích Tai hồn phách, là một bút ẩn hình tài phú. Trước mắt còn tại đào móc.</p><p>Khí đạo đạo ngân đến tột cùng có thể tăng thêm bao nhiêu, Phương Nguyên còn tính ra không được. Nhưng hắn biết, mặc kệ khí đạo đạo ngân tăng thêm bao nhiêu. Cũng so ra kém hắn một khác hạng thu hoạch!</p><p>Cái này thu hoạch, chính là một cái phát hiện. Nhưng thực tại vượt quá Phương Nguyên dự kiến, làm cho hắn kinh hỉ lẫn lộn ở ngoài. Lại sinh ra rất nhiều nghi hoặc cùng chờ mong.</p><p>Nguyên lai, hắn xâm nhập ngũ giới sơn mạch trung khi, có một cái kinh người tân phát hiện.</p><p>Hắn khối này hoàn toàn mới thân hình, cư nhiên ở ngũ giới sơn mạch trung, không chịu gì ảnh hưởng!</p><p>Dựa theo lẽ thường mà nói, Phương Nguyên là Nam Cương cổ tiên, một thân Nam Cương hơi thở mọi nơi dào dạt, mặc kệ tiến vào ngũ giới sơn mạch trung loại nào khu vực, đều phải đã bị ảnh hưởng mới là.</p><p>Nhưng cố tình Phương Nguyên tiến vào sau, tự do đi qua, không hề chịu trở dấu hiệu.</p><p>Đột nhiên phát hiện này điểm, Phương Nguyên kinh nghi sau, đó là mừng như điên, trong đầu không thể ngăn chặn dâng lên một cái đoán rằng:“Này ngũ giới sơn mạch vốn là cấm sư Đào Chú hàng nhái ngũ vực giới bích mà thành, ta ở trong này thông suốt, không chịu câu thúc, chẳng lẽ ta còn có thể tự do xuyên qua ngũ vực giới bích sao?”</p><p>Theo sau, hắn lại muốn đến phía sau truy binh, vội vàng biểu hiện ra một bộ chịu trở, cố hết sức bôn ba bộ dáng.</p><p>Hiện tại, Phương Nguyên giết Thích Tai, lại giải quyết khí tông sư cùng Thích Hà, tế hạ nghĩ đến, càng phát ra cảm thấy hắn đoán rất có khả năng.</p><p>“Ta này phó hoàn toàn mới thân hình, đều không phải là tầm thường thân thể, có thể nói không cha không mẹ, vô căn vô nguyên. Nó vốn là cửu chuyển tiên cổ chí tôn tiên thai biến thành, nếu là đem xem thành tiên cổ mà nói, nó có thể tự do xuyên qua giới bích, cũng cũng rất dễ lý giải.”</p><p>Ngũ vực giới bích, nhằm vào là cổ tiên, cũng không nhằm vào tiên cổ.</p><p>Lúc trước, Phượng Cửu Ca xâm nhập Bắc Nguyên, tìm kiếm tám mươi tám góc chân dương lâu hung phạm, truyền lại thư nhà thời điểm, hay dùng một chích lục chuyển tín đạo tiên cổ, lui tới xuyên qua Bắc Nguyên, Trung Châu hai đại giới bích, thoải mái tự nhiên.</p><p>“Nếu này đoán rằng là thật mà nói, ta không cần ở đi đuổi luyện định tiên du đâu?” Phương Nguyên một đường bay nhanh, hướng về gần nhất giới bích nhanh chóng tiếp cận đi qua.</p><p>Hắn vội vã đi nghiệm chứng trong lòng này đoán rằng.</p><p>Đối với hắn mà nói, đầu tiên hắn cũng không thể xác nhận định tiên du thật sự bị hủy. Chỉ là vì cố ý đặt ra, cái thứ nhất tự hủy tiên cổ là định tiên du, cho nên nó có khả năng nhất.</p><p>Phương Nguyên hỏi Nê Tướng vấn đề thời điểm, trọng điểm là xác nhận Ảnh Vô Tà trạng thái.</p><p>Tiếp theo, hắn muốn luyện chế định tiên du, đơn giản muốn xuyên qua giới bích, chạy về Lang Gia phúc địa đi.</p><p>Vì cái gì đâu?</p><p>Thứ nhất, Lang Gia phúc địa an toàn, năm trăm năm đời trước ước chừng chống đỡ bảy đợt, hại Phượng Cửu Ca tánh mạng sau, mới bị thiên đình chân chính công phá. Thứ hai, Lang Gia phúc địa trung có hắn đại lượng tu hành tài nguyên, có thể cho hắn an tâm phát triển. Mà dùng bảo hoàng thiên chuyển vận, thật sự phí tổn quá lớn.</p><p>Cuối cùng, đuổi luyện định tiên du, cần mấu chốt tiên tài thái cổ ánh sáng. Phương Nguyên cứ việc có chút manh mối, nhưng hắn ở sâu trong nội tâm cũng biết, hy vọng xa vời. Mà hắn tối tâm ưu một điểm, là tự thân tai kiếp. Khoảng cách lần đầu tiên tai kiếp, chỉ có hai tháng không đến thời gian.</p><p>Phúc họa tương y, hắn phúc địa nội tình như vậy thâm hậu, tư chất lại thật to siêu việt mười tuyệt, tai kiếp uy lực tất nhiên là vượt qua tầm thường.</p><p>“Nếu là đoán rằng quả thật, vậy bỏ qua định tiên du! Trực tiếp lao tới Lang Gia phúc địa, ở nơi nào đầy đủ chuẩn bị, ứng phó tai kiếp! Không đến hai tháng thời gian......”</p><p>Hắn không hề là tiên cương, tiên khiếu lại hảo siêu phàm thoát tục, tai kiếp giống như là thời khắc treo ở đỉnh đầu một thanh lợi nhận.</p><p>Phương Nguyên nhìn mờ mịt vân hải, gấp gáp cảm thủy chung quanh quẩn hắn trong lòng. </p>\n\t\t\t \n\n                    "
}