{
  "href": "https://doctruyenchufull.vip/6333f039bea2d9fb2f854dff",
  "title": "Chương 1048: Thứ 23 chương: Thượng cổ vân thú, phúc cực họa tới?",
  "chapterNumber": "1048",
  "slug": "chuong-1048-thu-23-chuong-thuong-co-van-thu-phuc-cuc-hoa-toi",
  "previousLink": "chapters-truyenchufull/1047-chuong-1047-thu-22-chuong-kinh-hi-phat-hien",
  "currentLink": "chapters-truyenchufull/1048-chuong-1048-thu-23-chuong-thuong-co-van-thu-phuc-cuc-hoa-toi",
  "nextLink": "chapters-truyenchufull/1049-chuong-1049-thu-24-chuong-la-co-duyen-con-la-phien-toai",
  "contentHTML": "\n\n                        <p> Trung Châu, địa uyên.</p><p>Ảnh Vô Tà nhìn trước mắt lún, sắc mặt khó coi đến cực điểm.</p><p>Ở hắn phía sau, là Hắc Lâu Lan, Thái Bạch Vân Sinh, cùng với thất chuyển dị nhân cổ tiên Thạch Nô.</p><p>Bốn vị cổ tiên chiến lực!</p><p>Trong đó, tự nhiên lấy Thạch Nô tối cường, Hắc Lâu Lan thứ chi, Thái Bạch Vân Sinh lại, Ảnh Vô Tà còn chưa thoát ly tiên cương thân phận, chỉ có mượn đến mấy chích tiên cổ, Phương Nguyên lưu lại tiên cổ còn chưa thu phục, trước mắt chiến lực điếm để.</p><p>Hắc Lâu Lan đã bị Ảnh Vô Tà trực tiếp bức hàng, thoát khỏi cùng Phương Nguyên thành lập minh ước, trở thành Ảnh Vô Tà trợ cánh tay.</p><p>Thạch Nô đối Ảnh Vô Tà nhất trung thành tận tâm.</p><p>Mà Thái Bạch Vân Sinh, tuy rằng cũng không biết chuyện, nhưng hắn chưa bao giờ hoài nghi quá Ảnh Vô Tà. Hắc Lâu Lan, Ảnh Vô Tà liên thủ lừa gạt, khiến cho hắn vẫn bị chẳng hay biết gì.</p><p>“Đây là có chuyện gì?” Thái Bạch Vân Sinh nhìn trước mắt, khó hiểu đặt câu hỏi.</p><p>Thạch Nô trầm giọng đáp:“Địa uyên cũng không bình tĩnh, khi thì lực mãnh liệt mênh mông, sẽ tạo thành chấn động. Chấn động có đôi khi sẽ khiến cho siêu cấp lún, tựa như chúng ta hiện tại nhìn đến như vậy.”</p><p>Hắc Lâu Lan mắt uẩn dị sắc:“Loại này lún, không khỏi cũng quá quá mức khủng bố.”</p><p>Thạch Nô gật gật đầu:“Đúng vậy, địa uyên mỗi một lần lún, thường thường bao dung mấy tỷ mẫu, tạo thành mấy trăm vạn, hơn một ngàn vạn sinh linh chết thảm. Lún sau, hàng tỉ cân thổ thạch xếp ở hết thảy, kết hợp chết thảm sinh linh oán hận, tử khí, tinh huyết, còn có thể ở trong đó hình thành vô số hoang cấp huyết thú, cốt thú, cũng có huyết đạo, thổ đạo hoang dại tiên cổ dựng dục mà sinh. Chủ nhân, chúng ta kế tiếp nên như thế nào làm việc?”</p><p>Ảnh Vô Tà dừng ở trước mắt, sau một lúc lâu, mới chậm rãi phun ra một ngụm trọc khí.</p><p>Hắn trong lòng buồn bực, nghĩ thầm:“Con đường này, chính là ảnh tông phía trước bí mật kinh doanh, thoát ly địa uyên nhất an toàn bí ẩn. Ta vừa định phải rời khỏi địa uyên. Cư nhiên tại đây cái mấu chốt, ngoài ý muốn đã xảy ra địa uyên lún. Vừa vặn, còn phát sinh ở trong này. Vừa lúc chặt đứt chúng ta đi tới đường. Ha ha.”</p><p>Ảnh Vô Tà bụng cười lạnh.</p><p>“Này cho là thiên ý tác quái !”</p><p>“Bản thể nghịch thiên luyện cổ, chống lại thiên ý. Làm cho thiên ý kịch liệt hao tổn. Nhưng hiện tại xem như vậy, chỉ sợ thiên ý đã khôi phục hơn phân nửa.”</p><p>“Ta trên người còn có xuân thu thiền, bên trong không hề thiếu thiên ý tồn tại. Bởi vậy ở thiên ý cảm giác, giống như trong bóng đêm ngọn lửa!”</p><p>“Ta nếu là điều tra thủ đoạn không đông đảo, không có cố ý hoãn một bước, hiện tại chỉ sợ sắp bị vây ở lún bên trong. Hoặc là ham nơi này sắp sửa hình thành hoang dại tiên cổ, ngựa nhớ chuồng không đi, chưa chừng sẽ bị này khác tới rồi tra xét cổ tiên phát hiện. Nói không chừng ta phía trước vận dụng cổ trận. Một phen động tĩnh sớm đã bị thiên đình phương diện có điều phát hiện hoài nghi, bắt đầu mọi nơi điều tra.”</p><p>Ảnh Vô Tà được đến Hồng Liên ma tôn chân truyền bản thể ý chí chỉ điểm, đối thiên ý hiểu biết quá sâu.</p><p>Thiên ý cũng có cực hạn, cũng sẽ bị kịch liệt hao tổn. Nhưng bởi vì căn cơ là ngũ vực thiên địa, cho nên thiên ý sẽ không bị hoàn toàn tiêu diệt, khôi phục năng lực cũng là cực nhanh.</p><p>Về thiên ý điểm ấy, Phương Nguyên còn bị chẳng hay biết gì, không chút nào biết chuyện, xa xa so ra kém Ảnh Vô Tà.</p><p>“Thiên ý như thế khó chơi, rất lớn trình độ còn phải quy công cho Tinh Tú kia tiện nhân!”</p><p>“Ta này thân hình tương đương bình thường. Phải muốn luyện ra định tiên du, khả năng thuận lợi xuyên qua ngũ vực. Tái đem các nơi ảnh tông còn sót lại thu nạp đứng lên, hình thành một cỗ khả quan lực lượng. Sau đó nếm thử cứu vớt bản thể.”</p><p>Niệm cập như thế, Ảnh Vô Tà tự nhiên lại nghĩ tới Phương Nguyên.</p><p>Trong lòng lại cuồn cuộn khởi kéo dài hận ý!</p><p>“Lúc trước thiết kế chí tôn tiên thai cổ phương, bản thể liền lo lắng đến ngũ vực giới bích. Bởi vậy, Phương Nguyên hiện tại không những được vượt qua ngũ vực giới bích, nhìn như không thấy, còn có thể tự do chuyển hoán hơi thở, biến thành ý nhất vực cổ tiên!”</p><p>“Bất quá...... Của ngươi ngày cũng đừng tưởng dễ chịu. Ngươi tuy rằng là đầy đủ thiên ngoại chi ma, thiên ý không thể tái ảnh hưởng của ngươi tự hỏi, nhưng thiên ý lại có thể ảnh hưởng này khác tồn tại. Bố cục trừ ngươi.”</p><p>“Còn có, tương lai ngươi mỗi một lần độ kiếp. Đều là thiên ý diệt trừ ngươi cơ hội tốt nhất.”</p><p>“Hy vọng ngươi có thể chịu đựng lại đây, đợi cho ta bứt ra diệt trừ ngươi thời điểm!”</p><p>Ảnh Vô Tà tuy rằng hận cực Phương Nguyên. Nhưng hắn hiện tại tối quan trọng hơn, còn là cứu vớt bản thể tàn hồn.</p><p>Nay hắn bản thể tàn hồn, đình trệ ở mộng cảnh bên trong.</p><p>Mọi người đều biết, hồn phách vây cho mộng cảnh, sẽ bị mộng cảnh dần dần ăn mòn tiêu ma. Cho nên, lưu cho Ảnh Vô Tà thời gian, cũng thực gấp gáp.</p><p>Cùng cứu vớt bản thể so sánh với, đối phó Phương Nguyên, chính là một chuyện nhỏ.</p><p>Cho nên, Ảnh Vô Tà đám người hiện tại tối quan trọng hơn, chính là đuổi luyện ra định tiên du, thu nạp lưu lại thế lực, tái trở lại Nam Cương, đem siêu cấp mộng cảnh chung quanh Nam Cương cổ tiên phong tỏa đánh vỡ, nghĩ cách cứu viện ra ma tôn U Hồn.</p><p>Nam Cương.</p><p>Tiên cổ kiếm độn phát động!</p><p>Sưu.</p><p>Phương Nguyên thân hình như kiếm, phong duệ đến cực điểm, đâm trường không, ở hắn phía sau tha ra một đạo thật dài màu trắng vân vĩ.</p><p>Chỉ là vận dụng kiếm độn tiên cổ, tự nhiên không có này thấy được vân vĩ.</p><p>Vấn đề là, Phương Nguyên lúc này trên người thương thế trầm trọng.</p><p>Thâm có thể thấy được xương miệng vết thương thượng, ngưng kết nồng đậm vân đạo đạo ngân, chính không ngừng mà hướng ra phía ngoài cuồn cuộn ra hôi hổi màu trắng mây trôi.</p><p>Phương Nguyên sắc mặt cũng là tái nhợt như tờ giấy, cau mày.</p><p>Mà ở hắn phía sau, mười dặm có hơn, một đoàn thượng cổ vân thú chính hướng tới hắn đuổi giết mà đến.</p><p>Tạo thành Phương Nguyên một thân thương thế, đúng là này đó thái cổ vân thú.</p><p>Phương Nguyên mặc dù có thất chuyển phi kiếm tiên cổ, nhưng đối loại này tụ tán như ý, cùng nê quái dường như vân thú, nhất bất đắc dĩ bất quá.</p><p>“Nghe nói Bạc Thanh năm đó, sáng hạ tiên đạo sát chiêu vạn kiếm kiếp, chính là lấy phi kiếm tiên cổ vì trung tâm, lấy một hóa vạn, hình thành kiếm vũ dường như bàng bạc thế công. Ta trở lại Lang Gia phúc địa sau, nhất định phải tìm kiếm đến cùng loại tiên đạo sát chiêu, không còn ăn như vậy mệt!” Cùng loại nội dung, sớm đã ở Phương Nguyên trong đầu bốc lên không biết bao nhiêu lần.</p><p>Nguyên lai, Phương Nguyên từ phát hiện tân khu bí mật sau, lâm thời nảy lòng, quyết đoán vứt bỏ phía trước kế hoạch, muốn xuyên thấu giới bích, chạy về Lang Gia phúc địa.</p><p>Nhưng không lâu sau, hắn cư nhiên lọt vào một đám thái cổ vân thú công kích trong phạm vi.</p><p>Loại này vân thú, mặc kệ ở Nam Cương, còn là ở này khác tứ vực, đều tương đương hiếm thấy. Dùng “Tuyệt tích” Một từ hình dung, cũng không khoa trương.</p><p>Nhưng Phương Nguyên lại cố tình đụng tới một đám vân thú, thậm chí còn đều là thượng cổ vân thú, mỗi một đầu chiến lực đều có thể so sánh thất chuyển cổ tiên.</p><p>Thượng cổ vân thú bất động thời điểm, giống như phiêu phiêu mây trắng, căn bản khó có thể phát hiện.</p><p>Phương Nguyên cứ việc luôn luôn tại vận dụng điều tra thủ đoạn, nhưng đến cùng không có tương quan tiên cổ, chính là phàm đạo sát chiêu mà thôi. Bởi vậy một đầu chàng tiến thượng cổ vân thú cảnh giới phạm vi.</p><p>Một phen kịch chiến sau, mạo hiểm đào thoát, nhưng thượng cổ vân thú cũng không tính toán buông tha Phương Nguyên, theo đuổi không bỏ.</p><p>Tầm nhìn trung, bỗng nhiên theo dãy núi trung bốc lên ra một đường tử hắc sắc.</p><p>Nam Cương chướng khí giới bích, đã xa xa đang nhìn!</p><p>Phương Nguyên mừng rỡ.</p><p>Tốc độ lại đột nhiên hạ.</p><p>Nguyên lai là hắn chủ động dừng kiếm độn tiên cổ.</p><p>Này tiên cổ thúc dục đứng lên, đại giới rất cao. Nay Phương Nguyên đã đem Lang Gia phái cống hiến, hoàn toàn hao hết.</p><p>Tiết kiệm khởi kiến, Phương Nguyên chỉ có thể khi đoạn khi tục thúc dục kiếm độn tiên cổ, cùng phía sau vân thú đàn bảo trì một cái an toàn khoảng cách.</p><p>Không có kiếm độn tiên cổ tương trợ, Phương Nguyên liền thúc giục khởi phàm đạo sát chiêu.</p><p>Nói thật, loại này di động tốc độ cũng rất nhanh, đáng tiếc không thể cùng thượng cổ vân thú đàn so sánh với.</p><p>Một lát sau, thượng cổ vân thú đàn cũng đã thật to kéo gần lại khoảng cách, cùng Phương Nguyên một dặm không đến.</p><p>Mắt thấy vân thú truy gần, Phương Nguyên bị buộc bất đắc dĩ, đành phải lại thúc dục kiếm độn tiên cổ.</p><p>Sưu!</p><p>Hắn tốc độ lại tăng vọt, nhanh chóng bỏ ra thượng cổ vân thú đàn.</p><p>Tử hắc sắc chướng khí giới bích, dần dần chiếm cứ hắn hơn phân nửa tầm nhìn.</p><p>Rốt cục, Phương Nguyên bay đến Nam Cương giới bích trước mặt, không có một chút do dự, hắn một đầu chui vào trong đó.</p><p>Không hề trở ngại!</p><p>Dường như mãn nhãn chướng khí giới bích, chính là đơn thuần quang ảnh ảo giác.</p><p>Phương Nguyên trong lòng mừng rỡ, phấn chấn hai tay niết quyền:“Quả nhiên! Của ta đoán là chính xác. Này chí tôn tiên thai cổ thật sự là ảo diệu đến cực điểm! Sau này, ta cho dù không có định tiên du, cũng có thể ở ngũ vực trung tự do xuyên qua.”</p><p>Đương nhiên, Phương Nguyên nghĩ đến, còn không chỉ này đó.</p><p>“Điểm này, còn có thể giúp ta chiến đấu. Phía trước cùng Thích Tai một trận chiến, chính là cái tuyệt hảo trận điển hình. Sau này ta có thể đem cổ tiên cường địch, đều dẫn vào giới bích, lại ra tay chém giết!”</p><p>Nhưng hắn hưng phấn, chính là giằng co thời gian rất ngắn.</p><p>Rất nhanh, hắn sẽ thấy lại cau mày.</p><p>Bởi vì hắn phát hiện, phía sau đám kia thượng cổ vân thú, cũng xuyên qua giới bích, nhằm vào hắn đuổi giết không có dừng lại.</p><p>Nguyên bản đoán bị nghiệm chứng, Phương Nguyên không khỏi ai thán một tiếng:“Quả thế, ta thế nhưng như thế không hay ho a!”</p><p>“Nam Cương trung vân thú có thể coi tuyệt tích, cho dù có, cũng là một hai đầu hoang cấp vân thú. Loại này thành quần kết đội thượng cổ vân thú, chỉ có bạch thiên, hắc thiên trung mới có.”</p><p>“Xem ra này đó thượng cổ vân thú, trắng noãn như tuyết, là chuyên môn theo bạch thiên bay xuống dưới, mục đích vì sinh sản tiếp theo đại.”</p><p>Kỳ thật, vân thú vốn chính là thái cổ cửu thiên kỳ diệu sinh vật. Ngũ vực trung vân thú, cũng đều nguyên tự thái cổ cửu thiên.</p><p>Vân thú có cái tập tính.</p><p>Chính là mỗi cách một đoạn thời gian, chúng nó sẽ bay xuống thái cổ cửu thiên, rơi xuống ngũ vực trung, mượn dùng trên bầu trời đám mây đến gởi lại vân tinh.</p><p>Bị vân tinh gởi lại đám mây, chỉ cần không gặp mạnh mẽ ngoại lực, sẽ kéo dài không tiêu tan.</p><p>Mấy trăm năm sau, này đó đám mây sẽ chuyển hóa làm vân thú.</p><p>Tân sinh vân thú, mỗi một đầu đều có hoang thú cấp số. Chúng nó mới vừa ra tay, sẽ tuần hoàn sinh mệnh bản năng, hướng trời cao thăng đi.</p><p>Xuyên thấu Thiên Cương khí tường, trở về đến đều tự ngọn nguồn -- thái cổ cửu thiên đi.</p><p>Tại đây cái trong quá trình, vân thú sẽ bị Thiên Cương khí tường ngăn cản, sẽ bị ven đường mãnh thú liệp sát, sẽ bị đủ loại tự nhiên khí tượng đằng đằng hãm hại. Chân chính có thể trở lại thái cổ cửu thiên trung vân thú, thường thường trăm không tồn một.</p><p>“Ta cư nhiên không hay ho đến, vừa vặn đụng tới sinh sản hậu đại vân thú đàn, này số phận cũng thật sự là......” Phương Nguyên đối này tương đương không nói gì.</p><p>“Dựa theo đạo lý, ta đã cùng rất nhiều người cường vận liên vận, cho dù thân xác, hồn phách các phân một nửa, của ta vận khí cũng không về phần như thế kém cỏi a. Chẳng lẽ nói, ta được chí tôn tiên thai, tiêu hao đại lượng vận khí, phúc cực họa tới sao?”</p><p>Phương Nguyên ở chướng khí giới bích bay nhanh, phía sau thủy chung treo một đám thượng cổ vân thú.</p><p>Phương Nguyên đánh vỡ thượng cổ vân thú gởi lại vân tinh địa phương, vì hậu đại tính toán, thượng cổ vân thú thế muốn tiêu diệt Phương Nguyên, tuyệt không chịu để yên.</p><p>Chỉ cần Phương Nguyên trên người thương thế không trừ, vân thú có thể tiếp tục truy tung.</p><p>Cố tình này đó thượng cổ vân thú, còn đồng dạng ở ngũ vực giới bích quay lại tự nhiên! </p>\n\t\t\t \n\n                    "
}