{
  "href": "https://doctruyenchufull.vip/6333f03fbea2d9fb2f854e1e",
  "title": "Chương 1049: Thứ 24 chương: Là cơ duyên còn là phiền toái?",
  "chapterNumber": "1049",
  "slug": "chuong-1049-thu-24-chuong-la-co-duyen-con-la-phien-toai",
  "previousLink": "chapters-truyenchufull/1048-chuong-1048-thu-23-chuong-thuong-co-van-thu-phuc-cuc-hoa-toi",
  "currentLink": "chapters-truyenchufull/1049-chuong-1049-thu-24-chuong-la-co-duyen-con-la-phien-toai",
  "nextLink": "chapters-truyenchufull/1050-chuong-1050-thu-25-chuong-dong-hai-truy-tron-chien-thuong",
  "contentHTML": "\n\n                        <p> Nói chung, Nam Cương, Trung Châu, Bắc Nguyên, Đông Hải, tây mạc này ngũ vực trung hoang thú, khó có thể vượt qua giới bích, đi trước khác vực.</p><p>Này đó hoang thú, thượng cổ hoang thú, thái cổ hoang thú, có thể so sánh cổ tiên, tương đương với nhất vực chi tinh hoa, rất khó thoát ly nuôi nấng chúng nó kia một vực thiên địa.</p><p>Ngũ vực giới bích, đối chúng nó mà nói, giống như là một cái gông xiềng.</p><p>So sánh mà nói, ngược lại là bình thường dã thú, thú vương, dị thú, càng thêm tự do chút, có thể xuất nhập giới bích.</p><p>Nhưng hiện tại đuổi giết Phương Nguyên này đàn thượng cổ vân thú, đều không phải là Nam Cương dưỡng dục tạo nên, mà là nơi phát ra cho thái cổ cửu thiên chi nhất bạch thiên.</p><p>Ngũ vực giới bích, đối chúng nó đến giảng, đều không có thân cận lảng tránh chi phân, đối xử bình đẳng, không có gì trói buộc hoặc là bài xích.</p><p>Có lẽ cũng là bởi vì bất luận thế nào một tầng thái cổ cửu thiên, đều là bao trùm toàn bộ ngũ vực.</p><p>Này đặc tính, sớm quảng làm người biết.</p><p>Phía trước, ma tôn U Hồn nghịch thiên luyện cổ, thiên đình cổ tiên sở dĩ có thể nhanh như vậy đuổi tới Nam Cương, chính là lợi dụng giám thiên tháp, xuyên qua bạch thiên.</p><p>Tái phía trước, Phương Nguyên tinh môn cổ, có thể lợi dụng thái cổ hắc thiên tinh quang làm dẫn, vượt qua ngũ vực.</p><p>Hai người bản chất, cùng hiện nay này đàn thượng cổ vân thú là giống nhau, đều là lợi dụng thái cổ cửu thiên này phân đặc tính.</p><p>Phương Nguyên ở giới bích cấp tốc xuyên qua.</p><p>Phía sau này đàn thượng cổ vân thú, Phương Nguyên cũng tưởng quản cũng quản bất quá đến, chỉ có thể tùy ý chúng nó đi theo phía sau.</p><p>Này đàn vân thú đều là một cây cân, theo dõi Phương Nguyên, không đạt mục đích thề không bỏ qua.</p><p>Phía sau, Phương Nguyên không khỏi lại nhớ tới định tiên du chỗ tốt.</p><p>Nếu là có định tiên du. Hắn định có khả năng lưu loát thoát khỏi này đó phiền toái.</p><p>Cho dù Phương Nguyên trên người có thương tích, thượng cổ vân thú truy tung Phương Nguyên dù sao cũng phải có cái phạm vi cực hạn. Lợi dụng định tiên du, vượt qua này cực hạn có thể.</p><p>Nhưng Phương Nguyên trên người di động tiên cổ, chỉ có kiếm độn tiên cổ một chích.</p><p>Một mặt cuồng thúc giục kiếm độn tiên cổ, tuy rằng có thể mở ra khoảng cách. Nhưng trả giá đại giới liền quá lớn điểm.</p><p>Tối mấu chốt một điểm, thượng cổ vân thú truy tung khoảng cách cực hạn Phương Nguyên cũng không rõ ràng. Vạn nhất này khoảng cách cực hạn rất cao, Phương Nguyên cho dù hao phí toàn bộ thân gia, phỏng chừng còn chưa đủ thúc dục kiếm độn tiên cổ hao tổn.</p><p>“Lang Gia địa linh tuy rằng đơn thuần, sẽ không nói dối, nhưng hắn cũng luôn luôn tại tính kế ta đâu.”</p><p>“Phía trước đối phó Thích Tai, đã bị hắn tính kế một phen. Chuyển vận ám độ tiên cổ cho ta mượn. Nhưng là hao phí ta xa xỉ đại giới.”</p><p>“Ta nếu là nóng lòng thoát khỏi thượng cổ vân thú đuổi giết. Chỉ sợ còn muốn bị hắn nhân lúc cháy nhà mà đi hôi của! Dù sao lạc phách cốc, đãng hồn sơn, trí tuệ cổ, thật sự là mê người!”</p><p>Trước mắt giới bích, chợt chuyển thành thâm lam sắc.</p><p>Nguyên lai Phương Nguyên đã qua Nam Cương chướng khí giới bích, chính thức tiến vào đến Đông Hải thương thủy giới bích.</p><p>Không có gì có thể nói, Phương Nguyên tiếp tục buồn đầu bay nhanh.</p><p>Một đường thông suốt.</p><p>Giới bích không có gì sinh linh định cư sinh tồn, cũng không này khác gian nan hiểm trở.</p><p>Bởi vì ngũ vực giới bích thân mình, chính là lớn nhất trở ngại.</p><p>Lại bay nhanh một trận. Phương Nguyên quay đầu nhìn lại, đám kia thượng cổ vân thú như cũ ở hắn phía sau, không ngừng đuổi theo.</p><p>Vân thú không có cố định hình thái, bay lên là lúc, giống như lưu vân lăn lộn, trắng noãn như sương tuyết, tư thái mạn diệu. Nhưng rơi xuống Phương Nguyên trong mắt, cũng là thật sự chán ghét.</p><p>Đến vậy khi, Phương Nguyên Lang Gia phái cống hiến đã hoàn toàn thiêu sạch, bắt đầu đổ thiếu Lang Gia địa linh tiên nguyên thạch.</p><p>“Nếu không phải này đó thượng cổ vân thú. Ta gì về phần này? Ân? Sao lại thế này?”</p><p>Phi hành trên đường, Phương Nguyên bỗng nhiên thần sắc biến ảo đứng lên, trong mắt ánh sao nháy mắt tăng vọt.</p><p>Hắn ngạc nhiên phát hiện, tại đây thương thủy giới bích bên trong, tự thân hơi thở bắt đầu phát sinh một loại huyền diệu thay đổi.</p><p>Thuộc loại Nam Cương cổ tiên hơi thở, đang ở không ngừng mà yếu bớt thu nhỏ lại, mà một khác cổ thuộc loại Đông Hải cổ tiên hơi thở. Lại tùy theo không ngừng mà lớn mạnh.</p><p>Nếu là Phương Nguyên giờ phút này thúc dục gặp mặt từng quen biết, hắn tuyệt không hội như thế ngạc nhiên.</p><p>Mấu chốt là, hắn giờ phút này cũng không có thúc dục này sát chiêu.</p><p>“Chẳng lẽ nói, của ta khối này hoàn toàn mới thân hình, không những được tự do xuyên qua ngũ vực giới bích, nhưng lại có thể không ngừng chuyển hoán hơi thở, biến thành các vực cổ tiên?”</p><p>Phương Nguyên trong lòng âm thầm đoán.</p><p>Khi hắn chính thức bay ra thương thủy giới bích kia một khắc, hắn toàn thân Nam Cương cổ tiên khí tức hoàn toàn tiêu tán, chân chính chuyển biến thành một vị Đông Hải cổ tiên.</p><p>Phương Nguyên đương nhiên vừa mừng vừa sợ.</p><p>“Này chí tôn tiên thai cổ thật sự là huyền diệu, ta hiện tại căn bản không cần gặp mặt từng quen biết, có thể hoàn mỹ dung nhập đến ngũ vực giữa đi, sẽ không bị bản vực cổ tiên bài xích.”</p><p>“Bất quá hiện tại, ta còn là dùng gặp mặt từng quen biết tuyệt vời.”</p><p>Phương Nguyên hồi đầu nhìn phía sau treo đám kia thượng cổ vân thú, thở dài một hơi, thành thành thật thật thúc giục khởi kiến mặt từng quen biết, biến hóa thành một bộ xa lạ tướng mạo.</p><p>Hắn nguyên bản muốn im ắng xuyên qua Đông Hải, trở lại Bắc Nguyên.</p><p>Nhưng hiện tại phía sau treo như vậy một đám thượng cổ vân thú, ban đầu ý tưởng tự nhiên thất bại.</p><p>Như thế rêu rao, đều không phải là Phương Nguyên mong muốn, nhưng hắn cũng thật sự là không có cách nào.</p><p>“Bất quá, nơi này khoảng cách loạn lưu hải vực, cũng là không xa. Có lẽ ta có thể nhiễu một đường, biến chuyển đến loạn lưu hải vực, mượn dùng địa lợi, súy điệu này đàn thượng cổ vân thú?”</p><p>Phương Nguyên trong đầu, bỗng nhiên nổi lên một ý niệm trong đầu.</p><p>Được ích cho hắn năm trăm năm trước thế lang bạc kỳ hồ nhân sinh trải qua, khiến cho Phương Nguyên đối ngũ vực địa hình đều hiểu rõ cho ngực.</p><p>Tự hỏi trong chốc lát, Phương Nguyên còn là lựa chọn thận trọng ổn thỏa, buông tha cho này ý tưởng.</p><p>Loạn lưu hải vực giống như mê cung, một khi vô ý lâm vào đi vào sau, sẽ thân bất do kỷ, đem chính mình cấp hố.</p><p>Nghe đồn, loạn lưu hải vực chính là cổ tiên đại năng sinh tử kịch chiến, hình thành chiến trường. Một hồi huyết chiến, rất nhiều cổ tiên đại năng ngã xuống, lưu lại không ít truyền thừa cùng di tàng.</p><p>Rất nhiều Đông Hải cổ tiên, cùng với đến từ Trung Châu, Bắc Nguyên, Nam Cương cổ tiên, sẽ thường kỳ đến loạn lưu hải vực thăm dò, tìm kiếm cơ duyên.</p><p>Đáng tiếc, Phương Nguyên năm trăm năm đời trước, liền chưa bao giờ nghe nói qua có người từ giữa đạt được thật lớn cơ duyên. Ngược lại thường xuyên nghe được: Mỗ mỗ cổ tiên ở loạn lưu hải vực mất tích. Hoặc là mỗ mỗ cổ tiên ở biến mất mấy tháng hoặc là mấy năm sau, thoát vây mà ra, một lần nữa hiện thân.</p><p>Loạn lưu hải vực cũng không nguy hiểm, nhưng là bởi vì đặc thù địa hình, làm cho cổ tiên thường thường bị nhốt. Không thể tự do.</p><p>Phương Nguyên thân hình giống như tên, ở trời cao trung cắt ra một đạo thẳng tắp ánh sáng.</p><p>Hắn không có lựa chọn loạn lưu hải vực phương hướng, mà là thẳng hướng tối tới gần Bắc Nguyên giới bích bay đi.</p><p>Kiếm độn tiên cổ thúc giục khởi, dần dần đem phía sau thượng cổ vân thú súy xa.</p><p>Hắn từ lúc hồi lâu phía trước, liền cố vấn Lang Gia địa linh. Hỏi thượng cổ vân thú tình báo, nhưng Lang Gia địa linh biết không nhiều lắm.</p><p>Phương Nguyên lại phái ra mấy chục cỗ ý chí, ở bảo hoàng thiên trung sưu tầm, ý đồ tìm kiếm đến thượng cổ vân thú truy tung khoảng cách cực hạn, nhưng vẫn không có thể vui mừng tin tức.</p><p>Không có biện pháp, Phương Nguyên đành phải trước thử nếm thử, nhìn xem có thể hay không bỏ ra thượng cổ vân thú.</p><p>Ngoan hạ tâm đến. Phương Nguyên vẫn thúc dục kiếm độn tiên cổ. Một khắc không ngừng!</p><p>Rốt cục hắn đem thượng cổ vân thú văng ra tầm nhìn ở ngoài.</p><p>Phương Nguyên dừng lại kiếm độn tiên cổ, vận dụng phàm đạo sát chiêu, tiếp tục phi hành.</p><p>Tốc độ bởi vậy xoay mình hàng.</p><p>“Trả giá như thế đại giới, nếu có thể bỏ ra thì tốt rồi.” Phương Nguyên trong lòng âm thầm lo lắng.</p><p>Nhìn không tới thượng cổ vân thú, cũng không đại biểu đã bỏ qua rồi chúng nó.</p><p>Loại này so sánh thất chuyển cổ tiên tồn tại, truy tung phương thức, thường thường đều không phải là đơn giản thị giác ánh mắt. Liền thấy bọn nó truy tung khoảng cách cực hạn đến tột cùng là bao nhiêu.</p><p>Ngay tại Phương Nguyên thường thường lo lắng nhìn lại thời điểm. Một đạo tia máu, bỗng nhiên theo phía đông nam hướng bay tới.</p><p>Huyết quang cắt qua phía chân trời, nhận thấy được Phương Nguyên sau, nhất thời tốc độ hơi hơi bị kiềm hãm, sau đó hướng về Phương Nguyên nhanh chóng tiếp cận.</p><p>“Là một vị lục chuyển huyết đạo cổ tiên, tựa hồ đã trải qua một phen kịch chiến!” Phương Nguyên nhận thấy được người tới hơi thở, nhất thời nhíu mày.</p><p>Mặc kệ người tới ra sao ý đồ, Phương Nguyên đã không nghĩ tái gặp phải cái gì phiền toái.</p><p>Hắn đã đủ phiền toái.</p><p>Phía sau đám kia thượng cổ vân thú, còn không biết có hay không súy điệu. Còn có hai tháng không đến thời gian, tai kiếp sẽ muốn tiến đến.</p><p>Vì thế. Hắn lập tức biến chuyển phương hướng, rời xa chủ động tiếp cận tới được huyết quang.</p><p>Huyết quang trung cổ tiên nhận thấy được Phương Nguyên ý đồ, vội vàng kêu to:“Tiên hữu thong thả! Ta ở loạn lưu hải vực tìm vô thượng cơ duyên, chỉ cần ngươi có thể giúp ta thoát ly kiếp nạn này, ta nguyện vận dụng huyết thệ tiên cổ, phát huyết thệ, đem này phân vô thượng cơ duyên cùng ngươi chia xẻ!”</p><p>“Loạn lưu hải vực? Vô thượng cơ duyên? Thật là có người từ giữa đạt được quá ưu việt sao?” Phương Nguyên trong lòng thực tại kinh ngạc một chút.</p><p>Đúng lúc này. Lại có mấy vị cổ tiên theo huyết quang phía sau xuất hiện, cấp bức mà đến, hơi thở mãnh liệt, hùng hổ.</p><p>Bọn họ tựa hồ nghe thấy, vừa mới huyết nói cổ tiên đối Phương Nguyên kêu mà nói.</p><p>Một vị vị giai ngay cả lăng nhục nói</p><p>“Huyết ma đạo đầu, nguy hại thương sinh, mỗi người mà tru chi!”</p><p>“Giống nhau cùng ma đầu thông đồng làm bậy giả, giết không tha!”</p><p>“Tiền phương tiên hữu, ngăn lại vị này ma đầu, ta Thang gia tất có ban cho.”</p><p>“Không cần như thế. Này ma đầu trúng ta Lưu Thanh Ngọc tiên đạo sát chiêu, khẳng định chạy không được. Tiền phương người tới, nếu thức tốt xấu, liền nhanh chóng cút cho ta!”</p><p>Trong lúc nhất thời, Phương Nguyên bị này đó Đông Hải cổ tiên lại là khuyên bảo, lại là cảnh cáo, lại là quát mắng.</p><p>Phương Nguyên hừ lạnh một tiếng.</p><p>Hắn cũng không người sợ phiền phức, nhưng giờ phút này hắn làm vụ chi cấp, là muốn chạy tới Bắc Nguyên Lang Gia phúc địa, dễ ứng phó tiên khiếu tai kiếp.</p><p>Phương hướng gập lại, Phương Nguyên bay thẳng đến huyết đạo cổ tiên, ngược rút lui khỏi.</p><p>Huyết đạo cổ tiên khẩn trương, hắn đã tới tự thân cực hạn, Phương Nguyên là hắn duy nhất sinh tồn hy vọng.</p><p>Phương Nguyên nhất lui, hắn liền vội vàng cũng thay đổi phương hướng, nhanh chóng hướng Phương Nguyên dựa đi qua.</p><p>“Ngươi nếu trợ ta, ta nguyện đem này phân cơ duyên, đều hết thảy đưa cho ngươi!” Hắn hô lớn.</p><p>Phương Nguyên cười lạnh, nghĩa vô phản cố triệt thoái phía sau.</p><p>Thấy vậy, Đông Hải cổ tiên trung có người cười to:“Đúng! Ngươi tiểu tử này thức thời thật sự, mau cấp lão tử lăn!”</p><p>Cũng có người hô:“Tiền phương tiên hữu, không ngại ra tay tương trợ chúng ta, sau tất có tạ ơn.”</p><p>Phương Nguyên mày nhăn lại.</p><p>Chính mình thầm nghĩ lén lút trở về Lang Gia phúc địa, như thế nào một đường đi tới, chuyện phiền toái nhất cọc tiếp theo nhất cọc. Chính mình không nghĩ lây dính, nhưng này đó phiền toái lại chủ động đến dính thượng hắn.</p><p>“Tiên hữu, đây là truyền thừa mấu chốt tin tức, ngươi nếu được chi, chắc chắn tu vi đột nhiên tăng mạnh, trở thành tiên thượng chi tiên a!” Huyết nói cổ tiên tung một chích tín đạo cổ trùng, phi cấp Phương Nguyên, ý đồ dụ hoặc hắn.</p><p>Phương Nguyên quát lạnh:“Cút ngay!”</p><p>Phất tay đảo qua, phát ra nhất lũ kình phong, đã đem cổ trùng đánh bạo.</p><p>Cùng lúc đó, hắn thân hình rồi đột nhiên cất cao, Nhất Phi Trùng Thiên.</p><p>Huyết đạo ma tu tính kế không đến Phương Nguyên, thấy vậy nhất thời tuyệt vọng vô cùng, hắn bỗng nhiên đánh ra một đạo kỳ quang, bắn về phía Phương Nguyên.</p><p>“Ta đã đem truyền thừa mấu chốt, giao phó người này. Các ngươi muốn lấy cơ duyên, giết ta vô dụng!” Huyết đạo ma tu hô to một tiếng, thân hình mãnh chiết, hướng về trái ngược hướng mau lui.</p><p>Kỳ quang tốc độ cực nhanh, hướng Phương Nguyên bức đến.</p><p>Phương Nguyên hừ lạnh một tiếng, cực không muốn dính nhạ phiền toái, quát khẽ ra tiếng nói:“Lão tử có chuyện quan trọng trong người, đều đừng đến gây chuyện lão tử!”</p><p>Nói xong, hắn đồng thời thúc giục khởi kiếm độn, kiếm quang hai thất chuyển tiên cổ.</p><p>Kiếm độn làm cho hắn tốc độ tăng vọt, kiếm quang tiên cổ tắc trực tiếp bổ trúng kỳ quang, đem dập nát.</p><p>“A, hai thất chuyển tiên cổ!”</p><p>“Người này là ai?!”</p><p>Phương Nguyên rồi đột nhiên bùng nổ, chúng tiên nhất thời rất là sửng sốt, trong lúc nhất thời sắc mặt giai biến. </p>\n\t\t\t \n\n                    "
}