{
  "href": "https://doctruyenchufull.vip/6333d8e1bea2d9fb2f84cda3",
  "title": "Chương 105 :  Thứ 104 chương Tưởng mua tửu trùng?span",
  "chapterNumber": "105",
  "slug": "chuong-105-thu-104-chuong-tuong-mua-tuu-trungspan",
  "previousLink": "chapters-truyenchufull/104-chuong-104-thu-nhat-cuon-ma-tinh-khong-thay-doi-thu-103-tiet-da-tam-vua-lon-the-gioi-lien-nho",
  "currentLink": "chapters-truyenchufull/105-chuong-105-thu-104-chuong-tuong-mua-tuu-trungspan",
  "nextLink": "chapters-truyenchufull/106-chuong-106-thu-105-chuong-ta-se-thua-thuc-tham-span",
  "contentHTML": "\n\n                        <p> Phao thư đi đổi mới thời gian:2013-2-5 9:42:29 bản chương số lượng từ:3926</p><p>Cuối cùng, Phương Nguyên không có đi xuống lầu, đệ đệ cũng không có chủ động đi lên đi.</p><p>Hai phương kiên trì, cao thấp lâu khoảng cách, tựa hồ cũng biểu thị này huynh đệ lưỡng trong lúc đó ngăn cách càng lúc càng lớn.</p><p>Nói chuyện với nhau cũng không khoái trá.</p><p>“Ca ca, ngươi thật quá đáng! Không thể tưởng được ngươi dĩ nhiên là người như vậy!” Dưới lầu, Phương Chính đứng, chau mày, lớn tiếng quát lớn.</p><p>Phương Nguyên cũng không tức giận, ngược lại cười khẽ:“Nga, ta là loại nào người?”</p><p>“Ca ca!” Phương Chính thở dài một hơi, “Chúng ta cha mẹ chết sau, là cậu mợ thu dưỡng chúng ta. Bọn họ đối hai chúng ta có dưỡng dục chi ân nột. Không thể tưởng được ngươi lại như thế không nhớ tình bạn cũ, lấy oán trả ơn, ca ca, của ngươi tâm là sắt đá làm sao?”</p><p>Nói tới đây, Phương Chính ngữ điệu đều ở hơi hơi run run.</p><p>“Thật sự là kỳ quái, này đó gia sản, vốn chính là của ta, có cái gì lấy oán trả ơn thuyết đâu.” Phương Nguyên thản nhiên phản bác một câu.</p><p>Phương Chính cắn răng, gật đầu thừa nhận:“Là! Ta biết, này đó gia sản là song thân lưu lại. Nhưng là ngươi cũng không thể toàn đoạt đi, dù sao cũng phải lưu một ít cấp cậu mợ dưỡng lão đi! Ngươi làm như vậy, thật sự là làm cho người ta thất vọng đau khổ, làm cho ta xem không nổi ngươi!”</p><p>Ngừng lại một chút, hắn tiếp tục nói:“Ngươi có hay không về nhà nhìn xem, liền xem liếc mắt một cái bọn họ hai vị lão nhân hiện tại cuộc sống bộ dáng. Trong nhà hiện tại ngay cả gia nô đều lui hơn phân nửa, nuôi không nổi. Ca ca, ngươi như thế nào có thể như thế tuyệt tình!”</p><p>Phương Chính hai mắt đỏ bừng, xiết chặt hai đấm, đối Phương Nguyên lớn tiếng chất vấn.</p><p>Phương Nguyên không khỏi cười lạnh một tiếng. Hắn biết cậu mợ những năm gần đây, chưởng quản này đó gia sản, nhất định có đại lượng tiền tài tích lũy. Cho dù là không có. Chỉ bằng tửu quán cuối tháng tiến trướng, cũng tất nhiên có thể dưỡng được rất tốt này gia nô. Bọn họ sở dĩ như thế khóc than, đơn giản là khuyến khích Phương Chính tới nơi này nháo mà thôi.</p><p>Phương Nguyên dùng ánh mắt đánh giá Phương Chính, đơn giản nói thẳng:“Ta đáng yêu đệ đệ, nếu ta cố ý không trả, vậy ngươi thì phải làm thế nào đây đâu? Ngươi tuy rằng cũng là mười sáu tuổi, nhưng đừng quên, ngươi đã muốn nhận thức hai người bọn họ vì phụ mẫu. Ngươi đã muốn đánh mất kế thừa gia sản tư cách.”</p><p>“Ta biết!” Phương Chính hai mắt nở rộ ra một chút thần quang, “Cho nên ta tìm ngươi đến đấu cổ, ta muốn đối với ngươi hạ chiến thư. Ở trên lôi đài nhất quyết thắng bại, nếu ta thắng, mời ngươi đem một bộ phận gia sản trả lại cho bọn họ nhị lão.”</p><p>Thế giới này đấu cổ, liền giống như địa cầu trong chốn võ lâm luận võ, giúp đỡ.</p><p>Tộc nhân trong lúc đó, nếu có mâu thuẫn không thể điều hòa. Hay dùng phương pháp này giải quyết vấn đề. Đấu cổ cũng chia rất nhiều loại, có đan đấu song đấu. Có văn đấu võ đấu. Còn có sinh tử đấu.</p><p>Đương nhiên, Phương Nguyên cùng Phương Chính trong lúc đó, nếu yếu đấu cổ, sẽ không nghiêm trọng đến sinh tử đấu trình độ.</p><p>Nhìn dưới lầu vẻ mặt kiên quyết đệ đệ, Phương Nguyên bỗng nhiên nở nụ cười:“Xem ra việc này phía trước, cậu mợ đều cố ý dặn ngươi đi. Bất quá, làm của ta thủ hạ bại tướng. Ngươi như vậy có tin tưởng có thể thắng được ta?”</p><p>Phương Chính mị hí mắt, không khỏi nghĩ đến không lâu. Trên lôi đài kia khuất nhục một màn.</p><p>Theo kia sau, hắn mỗi lần hồi tưởng đứng lên. Trong lòng đều đã dâng lên một cỗ phẫn nộ. Này cổ phẫn nộ, cũng là nhằm vào Phương Nguyên, lại là nhằm vào chính mình.</p><p>Hắn hận chính mình không không chịu thua kém, lâm chiến bối rối, trên thực tế, kia tràng so đấu hắn phát huy thất thường. Khí thế bị Phương Nguyên sở đoạt, ngọc bì cổ đến cuối cùng thời điểm, mới nghĩ đến mà sử dụng đi ra. Cuối cùng, hắn bị bại thực đột nhiên, cũng thực nghẹn khuất.</p><p>Phương Chính loại này đối chính mình hận giận, càng diễn sinh ra mãnh liệt không cam lòng.</p><p>Vì thế không thể tránh khỏi, còn có ý nghĩ như vậy --“Nếu sự tình có thể trọng đến, ta nhất định có thể biểu hiện rất tốt, đánh bại ca ca !”</p><p>Cho nên, làm cậu mợ hướng hắn khóc kể khi, Phương Chính trừ bỏ tưởng thay nhị lão đòi lại bộ phận gia sản ở ngoài, còn có tưởng một lần nữa cùng Phương Nguyên trước mặt mọi người tỷ thí một hồi, một lần nữa chứng minh chính mình ý tứ.</p><p>“Nay khi bất đồng ngày xưa, ca ca.” Phương Chính nhìn Phương Nguyên, trong ánh mắt ý chí chiến đấu như hỏa, hừng hực thiêu đốt, “Thượng một lần ta phát huy thất thường, cho ngươi đắc thắng. Lúc này đây, ta đã muốn thành công hợp luyện ra nhị chuyển cổ trùng nguyệt nghê thường, ngươi không còn có thể đột phá của ta phòng ngự!”</p><p>Vừa dứt lời, thân thể hắn chung quanh, liền hiện ra một mảnh mông lung lam nhạt sương mù.</p><p>Này đó sương mù bao vây lấy hắn, ở sương mù trung, dần dần cô đọng thành một cái thon dài phiêu đãng dải lụa.</p><p>Băng nhiễu quá eo bối một vòng, triền ở hắn song chưởng thượng. Dải lụa trung đoạn, ở hắn sau đầu cao cao phiêu đãng, sử Phương Chính không khỏi tản ra một loại phiêu dật thần bí tiên khí.</p><p>“Quả thật là nguyệt nghê thường, thật sự là ngu xuẩn a, cư nhiên trực tiếp đem con bài chưa lật bại lộ đi ra.” Phương Nguyên đứng ở trên lầu, nhìn đến như thế tình hình, ánh mắt lóe ra một chút.</p><p>Nguyệt nghê thường là nhị giai cổ trùng, phòng ngự loại hình. Mặc dù ở phòng ngự thượng, nguyệt nghê thường so với bạch ngọc cổ muốn kém hơn một bậc, nhưng là nó đã có có thể bang trợ những người khác phòng ngự năng lực, tiểu tổ tác chiến khi, đối toàn bộ đoàn đội cống hiến rất lớn.</p><p>Phương Chính có này chích cổ, Phương Nguyên xác thực không thể lại dùng hai đấm đánh vỡ hắn phòng ngự. Quyền đầu đánh đi qua, giống như là đánh trúng hậu sợi bông giống nhau, hoàn toàn đánh mất sức bật.</p><p>Cho dù là dùng nguyệt quang cổ cũng không được, trừ phi là nguyệt mang cổ. Cho nên Phương Chính thật muốn hạ chiến thuật, ước Phương Nguyên đấu cổ, dựa theo tộc quy Phương Nguyên phải nhận. Không thể bại lộ bạch ngọc cổ tình huống hạ, Phương Nguyên không thể thật đúng là muốn thua.</p><p>Giáp đẳng tư chất dù sao cũng là giáp đẳng, hơn nữa tộc trưởng dốc lòng tài bồi, Phương Chính trưởng thành rất nhanh. Nếu nói, ở học đường, Phương Nguyên đè nặng Phương Chính, nhưng là nay không thể không thừa nhận, Phương Chính đã muốn từng bước nở rộ ra thiên tài quang huy, dần dần đối Phương Nguyên sinh ra uy hiếp.</p><p>“Nhưng là, ngươi nghĩ rằng ta không có dự đoán được sao?” Phương Nguyên nhìn xuống dưới lầu đệ đệ, khóe miệng hơi hơi nhếch lên.</p><p>Hắn đối phương chính nói:“Ta chấp nhất đệ đệ, ngươi muốn ước đấu ta đương nhiên có thể. Nhưng là ngươi trưng cầu của ngươi tổ viên đồng ý sao? Nếu ở ước đấu trong lúc, các ngươi tiểu tổ vừa vặn muốn ra ngoài chấp hành nhiệm vụ, ngươi nên như thế nào lựa chọn đâu?”</p><p>Phương Chính nhất thời sửng sốt, hắn xác thực không nghĩ quá này phương diện.</p><p>Hắn không thể không thừa nhận, ca ca Phương Nguyên nói rất đạo lý. Tiểu tổ tự nhiên muốn đồng loạt hành động, tổ viên nếu muốn một mình hành động, trước đó cần hội báo.</p><p>“Cho nên, ngươi không ngại trở về, tìm được ngươi kia tổ trưởng Cổ Nguyệt Thanh Thư, nói một câu này tình huống. Ta ở đông môn tửu quán chờ các ngươi.” Phương Nguyên nói.</p><p>Phương Chính thoáng do dự một chút, cuối cùng khẽ cắn môi:“Ca ca, ta cái này đi! Bất quá ta cũng phải nói cho ngươi. Kéo dài kế sách là vô dụng.”</p><p>Hắn đi vào Cổ Nguyệt Thanh Thư chỗ ở, đều có gia nô lĩnh hắn vào cửa.</p><p>Cổ Nguyệt Thanh Thư đang ở luyện tập dùng cổ.</p><p>Hắn thân ảnh, ở nhà mình đình viện diễn võ trường thượng khiêu chuyển xê dịch, mạnh mẽ vô cùng.</p><p>“Thanh đằng cổ.” Hắn khẽ quát một tiếng, tay phải trong lòng bàn tay hô một chút, toát ra một cái xanh biếc đằng điều. Đằng điều dài đến mười lăm mét, bị Thanh Thư thuận thế chộp vào trong tay, cho rằng roi súy, phách, liêu, tảo.</p><p>Ba ba ba!</p><p>Tiên ảnh tung hoành. Tảo trên mặt đất, đem một mảnh phiến tảng đá phương chuyên đều đánh cho rạn nứt.</p><p>“Lá thông cổ.” Hắn bỗng nhiên thu đằng tiên, thuận thế vung màu xanh tóc dài.</p><p>Nhất thời theo tản mạn mở ra tóc dài trung, hưu hưu hưu bắn ra một trận dày đặc như mưa lá thông.</p><p>Một chùm lá thông đánh vào cách đó không xa một khối mộc nhân con rối thượng, nhất thời đem toàn thân đều xuyên thủng, tạo thành rậm rạp lỗ kim.</p><p>“Nguyệt toàn cổ.” Ngay sau đó, hắn tay trái bình thân. Lòng bàn tay chỗ có một mảnh lục sắc Nguyệt Nha ấn ký, bỗng nhiên tản mác ra trong suốt lục mang.</p><p>Thanh Thư ngay sau đó vung tay. Một mảnh lục sắc nguyệt nhận đã bị súy bay đi ra ngoài.</p><p>Bất đồng cho tầm thường nguyệt nhận thẳng tắp công kích. Này phiến lục sắc nguyệt nhận, độ cong càng loan, phi ở không trung, họa xuất một đạo loan loan đường cong, này không thể nghi ngờ càng làm địch nhân khó có thể phòng ngự.</p><p>“Thanh Thư tiền bối không hổ là chúng ta trong trại, nhị chuyển cổ sư trung đệ nhất nhân! Công kích như vậy hạ, ta ngay cả mười cái hô hấp đều chống đỡ không được đi. Thật sự quá mạnh mẽ.” Phương Chính nhìn xem trợn mắt há hốc mồm. Trong lúc nhất thời đều đã quên chính mình đi vào nơi này mục đích.</p><p>“Nga? Phương Chính, sao ngươi lại tới đây. Thượng một cái nhiệm vụ vừa mới chấm dứt. Cần nhiều chú ý nghỉ ngơi, lao dật kết hợp yêu.” Cổ Nguyệt Thanh Thư phát hiện Phương Chính. Liền thu tư thế, ôn hòa cười.</p><p>“Thanh Thư tiền bối.” Phương Chính cung kính về phía hắn được rồi thi lễ.</p><p>Này phân cung kính phát ra từ Phương Chính nội tâm. Bởi vì theo nhập tổ tới nay, Phương Chính liền đã bị Thanh Thư cẩn thận chiếu cố, ở Phương Chính trong mắt, Thanh Thư chính là hắn ca ca.</p><p>“Phương Chính a, xem ra ngươi là có chuyện gì tới tìm ta?” Thanh Thư một bên cầm bố khăn sát cái trán mồ hôi, một bên cười tủm tỉm đi tới.</p><p>“Là cái dạng này......” Phương Chính thuyết minh ý đồ đến, cùng với toàn bộ sự tình chân tướng.</p><p>Thanh Thư nghe xong, hai hàng lông mày hơi hơi giơ lên. Trên thực tế, hắn đối Phương Nguyên hiểu biết rất nhiều, so với Phương Chính, hắn đối Phương Nguyên càng cảm thấy hứng thú.</p><p>“Không ngại hội một hồi hắn.”</p><p>Niệm cập như thế, Cổ Nguyệt Thanh Thư gật gật đầu:“Vừa lúc ta cũng có sự tình muốn tìm ca ca ngươi đàm đâu, một khi đã như vậy, chúng ta đây liền một khối đi thôi.”</p><p>Phương Chính mừng rỡ:“Cảm ơn tiền bối!”</p><p>“Ha ha a, cảm tạ cái gì, chúng ta nhưng là một tổ.” Thanh Thư vỗ vỗ Phương Chính bả vai.</p><p>Phương Chính nhất thời cảm thấy một cỗ dòng nước ấm bắt đầu khởi động trong lòng, hốc mắt cũng không cấm phiếm đỏ.</p><p>Hai người đi vào tửu quán cửa, liền có tiểu nhị sớm ngóng trông, dẫn hai người đi vào tửu quán bên trong.</p><p>Một trương dựa vào cửa sổ địa phương trên bàn, bãi mấy điệp ăn sáng, hai cái chén rượu, một vò rượu.</p><p>Phương Nguyên ngồi ở một bên, nhìn đến Cổ Nguyệt Thanh Thư, mỉm cười, thân thủ ý bảo:“Mời ngồi.”</p><p>Cổ Nguyệt Thanh Thư đối Phương Nguyên gật gật đầu, ngồi xuống, lại đối Phương Chính nói:“Phương Chính, tùy tiện đi dạo đi thôi. Ta và ngươi ca đàm nói chuyện.”</p><p>Hắn là người thông minh, nhìn đến chỉ có hai cái chén rượu, chỉ biết Phương Nguyên là nghĩ cùng chính mình một mình nói chuyện với nhau.</p><p>Trên thực tế, hắn cũng đang có ý này.</p><p>Phương Chính nga một tiếng, đành phải tâm không cam lòng tình không muốn đi ra ngoài.</p><p>“Ta biết ngươi, Phương Nguyên.” Thanh Thư mỉm cười, trước lạ sau quen địa chụp khai vò rượu, cấp Phương Nguyên ngã một ly, lại chính mình ngã một ly.</p><p>“Ngươi rất ý tứ, là người thông minh.” Tiếp theo, hắn nâng cốc chén giơ lên, xa xa đối với Phương Nguyên.</p><p>Phương Nguyên ha ha cười, đồng dạng nâng chén tương kính.</p><p>Hai người đồng thời uống một hơi cạn sạch.</p><p>Thanh Thư lại vì Phương Nguyên châm rượu, đồng thời chính mình cũng châm một ly.</p><p>Hắn nghiêng về một phía rượu, vừa nói nói:“Cùng người thông minh nói chuyện, dù phần cong không có ý tứ. Ta liền nói thẳng, ta nghĩ mua của ngươi tửu trùng. Không biết ngươi muốn bán bao nhiêu?”</p><p>Hắn không hỏi Phương Nguyên, ngươi bán hay không tửu trùng. Mà là trực tiếp hỏi -- không biết ngươi muốn bán bao nhiêu. Biểu hiện ra mãnh liệt tin tưởng.</p><p>Hắn là nhị chuyển cổ sư đệ nhất nhân, tuổi còn trẻ, tu vi cùng với đạt tới nhị chuyển cao nhất. Đem nhị chuyển cao giai Xích Sơn cùng với Mạc Nhan, đều đặt ở dưới thân.</p><p>Hắn vừa ra tràng, liền đảo khách thành chủ, vì Phương Nguyên châm rượu, kính rượu, chiếm cứ chủ động.</p><p>Hắn tự tin phối hợp thượng hắn ôn hòa tươi cười, hình thành một loại độc đáo khí chất. Sẽ không khí thế bức người, làm cho người ta cảm thấy phản cảm, nhưng lại làm cho người ta thấy ra hắn kiên trì.</p><p>Hắn một đầu màu xanh tóc dài, vào đông dương quang xuyên thấu qua cửa sổ chiếu vào hắn trắng nõn, đường cong nhu hòa khuôn mặt. Làm cho Phương Nguyên không khỏi liên tưởng đến nắng cảnh xuân.</p><p>“Là cái nhân kiệt, bất quá đáng tiếc.” Phương Nguyên thầm nghĩ.</p><p>Hắn đối Thanh Thư đảo khách thành chủ không chút nào để ý, mang theo một chút thưởng thức, nhẹ nhàng thở dài. </p>\n\t\t\t \n\n                    "
}