{
  "href": "https://doctruyenchufull.vip/6333f046bea2d9fb2f854e3d",
  "title": "Chương 1050: Thứ 25 chương: Đông Hải truy trốn chiến [ thượng ]",
  "chapterNumber": "1050",
  "slug": "chuong-1050-thu-25-chuong-dong-hai-truy-tron-chien-thuong",
  "previousLink": "chapters-truyenchufull/1049-chuong-1049-thu-24-chuong-la-co-duyen-con-la-phien-toai",
  "currentLink": "chapters-truyenchufull/1050-chuong-1050-thu-25-chuong-dong-hai-truy-tron-chien-thuong",
  "nextLink": "chapters-truyenchufull/1051-chuong-1051-thu-26-chuong-dong-hai-truy-tron-chien-trung",
  "contentHTML": "\n\n                        <p> Phương Nguyên hơi thở chính là lục chuyển cổ tiên, ở hắn không có ra tay phía trước, cũng không phi phàm chỗ.</p><p>Hơn nữa hai phiên né tránh, không khỏi làm cho Đông Hải cổ tiên tâm sinh khinh thị loại tình cảm.</p><p>Nhưng khi hắn bạo nhiên ra tay sau, nhất thời làm cho người ta trong lòng chấn động.</p><p>Đông Hải chúng tiên sửng sốt, thế tới đốn trệ, đều bị một lần nữa đánh giá Phương Nguyên.</p><p>Nhưng thấy Phương Nguyên một thân áo trắng, tóc dài ở cuồng phong tung bay. Phiêu dật tuyệt luân, anh tuấn nhiều vẻ, có khác một phen khí độ. Lúc này Phương Nguyên vẻ mặt sắc mặt giận dữ, tựa như lôi đình uy nghiêm, sát ý coi như băng sương ngưng tụ, làm cho người ta cảm thấy hết sức áp lực.</p><p>Đông Hải cổ tiên người nhiều thế chúng, giờ phút này lại trầm mặc xuống dưới.</p><p>Bọn họ không hẹn mà cùng quay lại đầu thương, nhắm ngay huyết đạo ma tiên.</p><p>Này huyết đạo ma tiên muốn chạy trốn, nhưng tựa hồ trên người thương thế phát tác, tốc độ rồi đột nhiên giảm xuống, vài cái hiệp sau, đã bị vây công các cổ tiên giết chết.</p><p>Lấy này xem ra, hắn thật là nỏ mạnh hết đà, khó trách hắn không tiếc nhường ra cơ duyên, muốn theo Phương Nguyên trên người khẩn cầu như vậy một tia sinh cơ.</p><p>Giết huyết đạo ma tiên, Đông Hải cổ tiên trung một vị thất chuyển đầu lĩnh nhân Lưu Thanh Ngọc, cũng là sắc mặt khẽ biến, trầm giọng nói:“Ấn ký không ở hắn trên người.”</p><p>Một vị khác thất chuyển cổ tiên nhất thời phản ứng lại đây, quay đầu đối Phương Nguyên quát khẽ:“Vị này tiên hữu chậm đã!”</p><p>Phương Nguyên người mang hai thất chuyển tiên cổ, đã làm cho chúng tiên trong lòng ấn tượng thay đổi, không nữa nhân như vừa mới như vậy kêu gào.</p><p>Bọn họ lẫn nhau lẫn nhau, theo sau cùng phi hành, hướng Phương Nguyên từ từ áp xuống.</p><p>Phương Nguyên đứng ở giữa không trung, cười lạnh không thôi.</p><p>“Vị này tiên hữu......” Nói chuyện thất chuyển cổ tiên tạm dừng xuống dưới. Hắn nói một nửa, bỗng nhiên phát hiện rất khó mở miệng.</p><p>Mở ra truyền thừa ấn ký, vô cùng trọng yếu, hiện tại tìm không thấy.</p><p>Lớn nhất hiềm nghi, chính là Phương Nguyên.</p><p>Nhưng nếu muốn Phương Nguyên làm cho bọn họ soát người. Đối phương khẳng định không muốn. Càng miễn bàn xem xét người khác tiên khiếu, thân mình chính là một kiện phạm huý kiêng kị sự tình.</p><p>Nếu là Phương Nguyên chính là bình thường lục chuyển cổ tiên, lời này ỷ vào người đông thế mạnh, nói cũng không cái gọi là.</p><p>Nhưng hiện tại Phương Nguyên cũng là tọa ủng hai thất chuyển tiên cổ, hơn nữa này còn chính là đối phương biểu hiện ra ngoài gì đó mà thôi.</p><p>“Chu Lễ, ngươi sợ cái gì?” Vị thứ ba vị thất chuyển cổ tiên, dài tay áo phất một cái. Cất bước mà ra.</p><p>Hắn khuôn mặt lãnh khốc. Ánh mắt bén nhọn, trực tiếp nhìn chằm chằm Phương Nguyên, nói:“Bỉ nhân chính là Đông Hải Thang gia cổ tiên Thang Tụng, hôm nay chuyện này khó có thể thiện. Bất quá ta có nhất pháp, chỉ cần ngươi nghe theo, liền khả chứng minh tự thân trong sạch.”</p><p>“Ha ha ha!” Phương Nguyên bỗng dưng cười to, “Chứng minh tự thân trong sạch? Ta vì cái gì muốn chứng minh tự thân trong sạch?”</p><p>Trong tiếng cười. Chiến ý bốn phía.</p><p>“Xem ra chư vị là cho rằng, ta là một người sợ hãi chiến.” Phương Nguyên thanh âm trầm.</p><p>Đông Hải cổ tiên sắc mặt giai hơi đổi.</p><p>Phương Nguyên nheo lại hai mắt:“Buồn cười các ngươi bị người khác giáp mặt lừa gạt, lại còn không biết. Lưu Thanh Ngọc, ngươi tự tay giết kia huyết đạo ma tiên, rõ ràng đạt được truyền thừa ấn ký, lại đến vu hãm ta, cũng coi như ngươi có điểm mưu kế.”</p><p>“Này......” Chúng tiên khí thế lại bị kiềm hãm.</p><p>Rất nhiều người ào ào nhìn về phía thất chuyển cổ tiên Lưu Thanh Ngọc.</p><p>Lưu Thanh Ngọc nhìn phía Phương Nguyên, mắt uẩn tức giận, âm thầm lại nói một tiếng:“Thật là lợi hại! Người này lời nói sắc bén, rõ ràng lục chuyển cổ tiên. Đã có hai thất chuyển tiên cổ. Đến tột cùng ra sao phương thần thánh? Đông Hải cổ tiên giới khi nào ra như vậy nhân vật? Ta lại cư nhiên không biết!”</p><p>Đồng thời, hắn trong miệng hô to:“Chư vị chớ quên chúng ta định ra ước định, ta Lưu Thanh Ngọc là cái gì dạng người? Như thế nào khả năng lừa gạt chư vị?”</p><p>Phương Nguyên ha ha cười:“Cái gì ước định? Ta chỉ biết không quản là cái gì tín đạo minh ước, đều có thể dùng tín đạo thủ đoạn khu trừ. Cái dạng gì người? Ta chỉ biết mọi người là hội biến, lãi nặng trước mặt, biết người biết mặt không biết lòng a.”</p><p>Phương Nguyên những câu tru tâm, làm Đông Hải cổ tiên không khỏi càng thêm chần chờ.</p><p>Lưu Thanh Ngọc giận dữ. Ngón tay Phương Nguyên:“Ta rõ ràng nhìn đến, hắn đem truyền thừa ấn ký vứt cho ngươi !”</p><p>“Kia những người khác cũng thấy được, ta tự tay chém ấn ký.” Phương Nguyên nhanh chóng nói tiếp.</p><p>“Ha ha a.” Lưu Thanh Ngọc âm trắc trắc cười rộ lên, “Thế gian thủ thuật che mắt nhiều lắm, ai biết ngươi là không phải dùng cái gì thủ đoạn, âm thầm đem ấn ký tiếp được.”</p><p>Phương Nguyên ngửa đầu thở dài một tiếng, ngữ khí tiêu điều:“Ta có thái thượng đại trưởng lão yếu vụ trong người, bản không muốn nhạ phiền toái, nhưng phiền toái lại chủ động đánh tới. Một khi đã như vậy, chúng ta đây liền làm quá một hồi bãi.”</p><p>Nghe được thái thượng đại trưởng lão vài chữ, rất nhiều cổ tiên đều bị đồng tử hơi co lại, thầm nghĩ: Nguyên lai người này đều không phải là người cô đơn, mà là lưng dựa siêu cấp thế lực. Khó trách hắn có hai thất chuyển tiên cổ!</p><p>Trong lúc nhất thời, trong lòng kiêng kị ý càng sâu một phần.</p><p>Nhất là giữa tán tu, độc lai độc vãng, thân đan thế bạc, tự nhiên là không muốn đắc tội một cái thế lực to lớn.</p><p>“Chậm đã.” Lúc này, Thang Tụng lại đứng dậy, “Ta lấy Thang gia danh dự cam đoan, chỉ cần các hạ phối hợp chúng ta kiểm tra một phen, chỉ cần điều tra rõ truyền thừa ấn ký không ở của ngươi trên người, chúng ta nhất định cho đi, tuyệt không ngăn trở.”</p><p>Thang gia là Đông Hải siêu cấp thế lực, địa vị tương đương với Trung Châu mười đại cổ phái chi nhất.</p><p>“Thang gia?” Phương Nguyên cười lạnh một tiếng, mày vi chọn, ngân quang ánh sáng ngọc phi kiếm tiên cổ, ở hắn bên người uốn lượn, “Tốt lắm không nổi sao? Chuyển ra Thang gia, chẳng lẽ tộc của ta hội e ngại ngươi? Ha ha, một khi đã như vậy, ta đây liền thử xem ngươi Thang gia thủ đoạn!”</p><p>Lời còn chưa dứt, Phương Nguyên thúc dục kiếm độn, nhưng lại ngược thất chuyển cổ tiên Thang Tụng công tới.</p><p>“Ngươi!” Thang Tụng không ngờ đến Phương Nguyên thế nhưng không nể mặt, trong lúc nhất thời bất ngờ không kịp phòng, bị Phương Nguyên một trận khoái công, rơi vào hạ phong.</p><p>Còn lại Đông Hải cổ tiên tắc lập tức giải tán, sống chết mặc bay.</p><p>“Người này không chút nào e ngại Thang gia, đến đây khẳng định không nhỏ.”</p><p>“Thang gia mặc dù ở Đông Hải có thể nói bá chủ, nhưng cùng nó không đối phó, còn có Trầm gia, Tô gia. Chẳng lẽ người này chính là này người trong hai nhà?”</p><p>“Hắn nếu chọn thượng Thang Tụng, đây là chuyện tốt. Ta bứt ra sự ngoại, không ngại kiên nhẫn nhìn xem này hai vị thủ đoạn. Cho dù kế tiếp động thủ, cũng có sở chuẩn bị.”</p><p>Này đàn Đông Hải cổ tiên căn bản là lòng người không đồng đều, phía trước mọi người đồng tâm hiệp lực, sức mạnh như thành đồng, là vì muốn đuổi bắt huyết đạo ma tiên.</p><p>Phương Nguyên am hiểu sâu lòng người, một phen lời nói cùng cử động, ngay tại vô hình giữa đem chúng tiên phân hoá.</p><p>Hắn chọn lựa đi ra đối thủ, cũng rất chú ý.</p><p>Nếu chọn lựa lục chuyển cổ tiên. Sẽ chỉ làm người cảm thấy hắn là ỷ vào hai thất chuyển tiên cổ ức hiếp người. Chỉ có chọn lựa thất chuyển cổ tiên, mới có uy hiếp lực.</p><p>Về phần vì cái gì chọn lựa Thang Tụng, đúng là bởi vì Phương Nguyên sát ngôn quan sắc, biết được hắn là ba vị thất chuyển cổ tiên bên trong, duy nhất một vị cổ tiên phía sau có thế lực to lớn.</p><p>Tán tu cổ tiên không muốn trêu chọc siêu cấp thế lực. Siêu cấp thế lực bình thường cũng bởi vì gia đại nghiệp đại, cố kỵ tán tiên.</p><p>Cho nên, Thang Tụng thân ở tổ chức giữa, làm việc nói chuyện, sẽ bằng thêm rất nhiều cố kỵ. Bởi vì hắn đại biểu không phải chính mình, còn có hắn sau lưng siêu cấp thế lực Thang gia.</p><p>Song phương ngươi tới ta đi, giao thủ không ngừng.</p><p>Hơn mười cái hiệp sau. Thang Tụng như cũ bị vây hạ phong. Bị Phương Nguyên giết được một thân mồ hôi lạnh.</p><p>Nguyên lai, này phi kiếm tiên cổ thực tại phong duệ, Thang Tụng chính là âm đạo cổ tiên, phòng ngự thủ đoạn hơi hiển không đủ, không thể cứng rắn kháng phi kiếm tiên cổ, chỉ có thể mọi nơi né tránh.</p><p>Hắn vừa sợ vừa giận.</p><p>Đường đường một vị thất chuyển cổ tiên, cư nhiên bị một vị lục chuyển. Bức bách đến tận đây, da mặt đều phải mất hết.</p><p>Thang Tụng mặt trầm như nước, thầm nghĩ:“Muốn vãn hồi thể diện, thế nào cũng phải sử dụng kia tiên đạo sát chiêu. Chỉ cần ta bắt giữ bắt sống này lục chuyển cổ tiên, phía trước rơi vào hạ phong biểu hiện, cũng sẽ bị người nhận thức chỉ cố ý yếu thế chiến thuật.”</p><p>Chính là này tiên đạo sát chiêu, cũng không dễ dàng thúc dục, tổng cộng bao hàm bảy bảy bốn trăm chín mươi chích cổ trùng.</p><p>Thang Tụng muốn ứng phó Phương Nguyên phong duệ thế công, chỉ có chậm rãi bài trừ một ít tâm thần, một chích chích điều động tiên khiếu nội cổ trùng. Sau đó ở chậm rãi tạo thành sát chiêu.</p><p>“Này phi kiếm tiên cổ, tuy rằng đối phó nê quái, vân thú không được, nhưng đối phó cổ tiên, cũng là dị thường dùng tốt. Một khi đâm trúng Thang Tụng đầu hoặc là trái tim, hắn sẽ lập tử đương trường. Lúc trước kiếm tiên Bạc Thanh quét ngang Trung Châu, được xưng cửu chuyển dưới đệ nhất nhân, từ này phi kiếm tiên cổ liền có thể thấy được đốm.”</p><p>Phương Nguyên trong lòng âm thầm cảm khái.</p><p>Hắn tuy rằng chiếm cứ thượng phong. Nhưng một khắc cũng không từng đại ý.</p><p>Thang Tụng chính là thất chuyển cổ tiên, nội tình khẳng định so Phương Nguyên thâm hậu. Chính là mất tiên thủ, bị Phương Nguyên một trận cướp công mà thôi.</p><p>Lúc này cục diện, phi thường nguy hiểm. Càng đi sau kéo dài, Phương Nguyên lại càng thêm khó có thể thoát thân.</p><p>Mấu chốt, hắn hiện tại muốn vận dụng ám kì sát, cũng không được.</p><p>Bởi vì hắn phải thời khắc bảo trì đối Thang Tụng áp lực, Phương Nguyên tiên hạ thủ vi cường, vẫn bức áp hắn. Nếu làm cho hắn suyễn quá khí đến, thong dong thi triển thủ đoạn, chỉ sợ cũng không phải như vậy cục diện.</p><p>Cho nên, Phương Nguyên thúc dục phi kiếm tiên cổ không ngừng. Phi kiếm tiên cổ chính là ám kì sát trung tâm, cần cùng ám độ tiên cổ phối hợp đến dùng.</p><p>Nổi lên một đoạn thời gian sau, kết hợp này hắn phụ trợ phàm cổ, khả năng thúc dục ám kì sát.</p><p>“Tiên cổ rất thưa thớt, nếu là trong tay lại có mấy chích tiên cổ mà nói......” Đúng lúc này, Phương Nguyên lòng có sở cảm, trên tay động tác vừa chậm, nhìn lại phía sau.</p><p>Đám kia thượng cổ vân thú, đã xuất hiện ở hắn tầm nhìn giới hạn chỗ.</p><p>Lại nhìn thấy này đàn thượng cổ vân thú, Phương Nguyên nhưng không có chán ghét loại tình cảm, ngược lại tràn đầy vui sướng.</p><p>Hắn khổ chờ đã lâu biến số, rốt cục đến đây!</p><p>“Sao lại thế này? Này đó là cái gì quỷ này nọ, hơi thở thế nhưng như thế cường thịnh.”</p><p>“Đó là vân thú, trời ạ, thiệt nhiều vân thú!”</p><p>“Đây là thượng cổ vân thú, như thế nào hội bỗng nhiên xuất hiện nhiều như vậy?!”</p><p>Đông Hải các cổ tiên cũng lần lượt phát hiện thượng cổ vân thú, kinh nghi bất định.</p><p>Thang Tụng chủ yếu lực chú ý, cũng là tập trung ở Phương Nguyên trên người, gặp Phương Nguyên thế công lơi lỏng, hắn nhất thời mừng rỡ, tiên khiếu trung nổi lên tiên đạo sát chiêu, nhất thời tiến trình gia tốc, ngắn ngủn công phu, đã thúc dục một phần ba.</p><p>“Cũng mau ! Đợi ta dùng ra chiêu này, đem ngươi bắt giữ bắt sống, xem ta như thế nào chỉnh lý ngươi.” Thang Tụng âm thầm nghiến răng nghiến lợi.</p><p>Phương Nguyên hô to:“Hừ! Này đó thượng cổ vân thú chính là ta xuất nhập bạch thiên, tự mình dẫn xuống dưới. Vì phối hợp gia tộc vài vị thái thượng trưởng lão, đem này đó thượng cổ vân thú dẫn vào cạm bẫy bên trong, vừa mới vây săn. Các ngươi trở ta như thế, phá hư tộc của ta đại sự, chắc chắn tìm các ngươi nhất nhất thanh toán. Hiện tại nghĩ đến muốn chết, liền cùng lại đây bãi!”</p><p>Nói xong, Phương Nguyên xá điệu Thang Tụng, vỗ cánh tận trời mà đi.</p><p>Chúng tiên kinh ngạc vô cùng, rất nhanh lại thoải mái.</p><p>Phương Nguyên trên người thương thế, thực rõ ràng chính là thượng cổ vân thú tạo thành.</p><p>Thượng cổ vân thú lại đuổi giết Phương Nguyên không thả.</p><p>Này hết thảy tựa hồ đều bằng chứng Phương Nguyên nói.</p><p>Dù sao, bình thường vân thú cũng đã thập phần hiếm lạ, này một đoàn thượng cổ vân thú, chỉ sợ thật sự đến từ bạch thiên.</p><p>ps: Gần nhất cùng thê tử nháo mâu thuẫn, ai, một lời khó nói hết. Tâm tình thực không vui vẻ, hôm qua buồn khổ đến cực điểm, khô canh giữ ở máy tính trước mấy giờ, chỉ nghẹn ra mấy trăm tự. Kỳ thật nàng nói mà nói, cũng có đạo lý, ta trừ bỏ công tác, chính là viết tiểu thuyết, một ngày rất ít có thời gian bồi nàng cùng tiểu hài tử. Mấu chốt là viết tiểu thuyết, thu vào ít ỏi, làm cho nàng không thể lý giải. Chính mình mộng, người bên ngoài lại như thế nào có thể chân chính lý giải đâu? </p>\n\t\t\t \n\n                    "
}