{
  "href": "https://doctruyenchufull.vip/6333f04cbea2d9fb2f854e5c",
  "title": "Chương 1051: Thứ 26 chương: Đông Hải truy trốn chiến [ trung ]",
  "chapterNumber": "1051",
  "slug": "chuong-1051-thu-26-chuong-dong-hai-truy-tron-chien-trung",
  "previousLink": "chapters-truyenchufull/1050-chuong-1050-thu-25-chuong-dong-hai-truy-tron-chien-thuong",
  "currentLink": "chapters-truyenchufull/1051-chuong-1051-thu-26-chuong-dong-hai-truy-tron-chien-trung",
  "nextLink": "chapters-truyenchufull/1052-chuong-1052-thu-27-chuong-dong-hai-truy-tron-chien-ha",
  "contentHTML": "\n\n                        <p> Truy, còn là không truy?</p><p>Đông Hải chúng tiên hai mặt nhìn nhau.</p><p>Trước hết phản ứng tới được, là thất chuyển cổ tiên Thang Tụng.</p><p>“Chớ đi!” Hắn thân hình như điện, đuổi theo Phương Nguyên, trong miệng kêu to.</p><p>Phương Nguyên hừ lạnh:“Được một tấc lại muốn tiến một thước đồ đệ! Chớ có cho là ta sợ ngươi, nếu không có thân có trọng trách, ta nhất định đem ngươi trảm cho trước trận.”</p><p>Thang Tụng nghe vậy giận quá:“Nói bừa!”</p><p>Trong tay hắn tiên đạo sát chiêu đã không sai biệt lắm có thể thôi phát đi ra, sẽ muốn vãn hồi thể diện, cố tình phía sau, Phương Nguyên chạy.</p><p>Hắn cư nhiên chạy!</p><p>Thang Tụng đương nhiên không muốn từ bỏ ý đồ, một đường mãnh truy không tha.</p><p>Hắn hành động, kéo mê mang trung Đông Hải các cổ tiên, chúng tiên cũng ào ào đuổi theo lại đây.</p><p>Phương Nguyên trong lòng đốn trầm, mặt ngoài lại cố ý kêu to:“Không sợ chết, liền đều lại đây đi, ha ha ha.”</p><p>Thang Tụng ngay sau đó hô:“Sợ chết đều là nạo loại! Truy, truyền thừa ấn ký ngay tại tay hắn, ngàn vạn không thể làm cho hắn cùng này hắn cổ tiên hội hợp. Chỉ có cầm nã người này, chúng ta mới có cơ hội chia cắt đại năng truyền thừa.”</p><p>Lãi nặng trước mặt, Đông Hải cổ tiên nghe vậy, nhất thời phi nhanh hơn chút.</p><p>Phương Nguyên nói thầm một tiếng “Không tính rất ngốc”, bỗng nhiên thân thủ sau này nhất chỉ, phi kiếm tiên cổ điện xạ mà ra, thẳng hướng Thang Tụng đánh đi.</p><p>Thang Tụng lắp bắp kinh hãi, vội vàng trốn tránh. Này đang phân thần, vừa mới muốn phát ra tiên đạo sát chiêu, nhất thời phá hư, nếu muốn thúc dục, còn phải từ đầu lại đến.</p><p>Thang Tụng tức giận đến muốn dậm chân.</p><p>Thất chuyển cổ tiên Lưu Thanh Ngọc tắc lướt qua hắn, truy hướng Phương Nguyên.</p><p>Phương Nguyên xem ra liếc mắt một cái. Châm ngòi ly gián nói:“Lưu Thanh Ngọc, truyền thừa ấn ký rõ ràng ngay tại trong tay của ngươi, ngươi lại tới giết ta. Hảo hành động!”</p><p>Lưu Thanh Ngọc giận dữ:“Có gan đừng chạy!”</p><p>“Đối mặt các ngươi, ta không cần chạy trốn, bằng bạch đã ném gia tộc mặt!” Phương Nguyên hô to. “Có loại các ngươi tiếp tục truy, ta đổ muốn nhìn cuối cùng ai hơn không hay ho chút! Ha ha ha.”</p><p>Phương Nguyên không có sợ hãi bộ dáng, bị một đám Đông Hải cổ tiên đuổi theo, cư nhiên còn như vậy kiêu ngạo.</p><p>Ngược lại Đông Hải các cổ tiên, các trong lòng chần chờ loại tình cảm càng phát ra thâm hậu.</p><p>Không nói đến mấu chốt truyền thừa ấn ký, đến cùng ở ai nơi nào? Đã nói Phương Nguyên phía trước lí do thoái thác, có thể tin độ rất cao.</p><p>Nếu thật sự là như thế. Tiền phương còn có Phương Nguyên viện binh. Hơn nữa muốn vây săn như vậy một đoàn thượng cổ vân thú. Chỉ sợ đã sớm bố trí tiên cấp chiến trường sát chiêu, thậm chí điều động tiên cổ ốc, đều có khả năng!</p><p>“Nếu là lâm vào tiên cấp chiến trường sát chiêu, đã có thể khó làm......”</p><p>Thang Tụng hắn là siêu cấp thế lực Thang gia nhất viên, có lẽ không sợ, nhưng này đó Đông Hải cổ tiên trung, cũng là lấy tán tu chiếm đa số.</p><p>Này đó Tán tiên cũng hỗn không quá như ý. Bằng không, bọn họ cũng sẽ không đi trước loạn lưu hải vực, sưu tầm cái gì cơ duyên.</p><p>Dù sao, cổ tiên thời gian cũng là thực quý giá.</p><p>Đầu tiên là một vị cổ tiên, chậm rãi rơi vào đội đuôi, theo sau dần dần thoát ly đuổi theo đại bộ đội.</p><p>Theo sau, càng ngày càng nhiều cổ tiên bắt đầu noi theo.</p><p>Cổ tiên cũng không ngốc, đều thực khôn khéo.</p><p>Lạc hậu cổ tiên, đương nhiên không muốn cứ như vậy buông tha Phương Nguyên, nhưng là sợ hãi rơi vào tiên đạo chiến trường sát chiêu bên trong. Không thể thoát thân. Cho nên đều đánh làm cho phía trước cổ tiên dò đường tính toán.</p><p>“Này đàn tên...... Không đủ để thành đại sự!” Khoảng cách Phương Nguyên gần nhất Lưu Thanh Ngọc, đã nhận ra này tình huống, bụng thầm mắng, hành động cũng hiện ra một tia chần chờ.</p><p>Hắn là tán tu, trước kia từng có tiên duyên, nhưng trên người tuy có tiên cổ, lại đều là lục chuyển. Nếu là đối mặt siêu cấp gia tộc tiên đạo chiến trường sát chiêu. Chỉ sợ thoát thân không dễ.</p><p>Cho dù là Thang Tụng, cũng lòng mang cố kỵ, lưu ra vài phần khí lực cùng lực chú ý, hảo đến ứng đối khả năng xuất hiện đối phương viện binh.</p><p>Vì thế, hình thành một cái có chút cổ quái đuổi theo hình ảnh.</p><p>Phương Nguyên ở tiền phương một đường bay nhanh, khi thì còn lớn tiếng mắng gầm lên, bị vây nhược thế, lại thái độ kiêu ngạo.</p><p>Mà hắn phía sau một đoàn Đông Hải cổ tiên, rõ ràng người đông thế mạnh, lại ngược lại yển kỳ tức cổ, khí thế thượng bị vây hạ phong.</p><p>Phương Nguyên đại đa số thời gian, chỉ lấy phàm đạo sát chiêu phi hành, phía sau này đàn Đông Hải cổ tiên, cũng dùng phàm đạo sát chiêu, điếu ở phía sau.</p><p>Phương Nguyên trong lòng, xa không có bề ngoài như vậy tự tin thong dong:“Thật sự là phiền toái! Hiện tại này tình hình, chỉ có chạy trốn tới giới bích đi, mượn dùng địa lợi, khả năng chân chính súy điệu này đó truy binh.”</p><p>“Lưu Thanh Ngọc......” Phương Nguyên đem điều này tên ghi tạc trong lòng.</p><p>Hắn rõ ràng không có tiếp thu đến gì truyền thừa ấn ký, có lẽ là bị hắn phá huỷ, nhưng là rất khả năng, là phía trước huyết đạo ma tiên cố ý che dấu thủ đoạn, chân chính truyền thừa ấn ký đã bị Lưu Thanh Ngọc được đến thủ.</p><p>Nếu là cứ như vậy, này Lưu Thanh Ngọc hành động cơ hồ có thể cùng Phương Nguyên so sánh, là cái thành phủ sâu đậm đối thủ.</p><p>Vạn trượng tầng mây trời cao.</p><p>Sưu sưu sưu!</p><p>Lấy Phương Nguyên cầm đầu, một đám Đông Hải các cổ tiên thân hình như điện, hoa phá trường không, thanh thế to lớn.</p><p>Thang Tụng âm thầm nổi lên tiên đạo sát chiêu, đã khả thi triển.</p><p>Hắn kiềm chế trụ hưng phấn ý, gia tốc đi lên, lướt qua Lưu Thanh Ngọc, hướng Phương Nguyên tới gần.</p><p>Này cổ quái hành động, lập tức khiến cho Phương Nguyên cảnh giác.</p><p>Hắn vội vàng thúc dục kiếm độn tiên cổ, tốc độ xoay mình tăng, đem Thang Tụng bỏ lại.</p><p>“Đáng chết!” Thang Tụng thầm mắng một tiếng, hắn này thất chuyển tiên đạo sát chiêu khoảng cách càng gần, uy lực càng giai. Hiện tại hắn cùng Phương Nguyên như vậy khoảng cách, cũng là không có bắt giữ bắt sống hắn khả năng.</p><p>Phương Nguyên nhất thúc dục kiếm độn tiên cổ, tốc độ tăng vọt, nhất thời làm cho phía sau cổ tiên kêu khổ không ngừng.</p><p>Ba vị thất chuyển cổ tiên còn tốt chút, có thể lợi dụng lục chuyển tiên cổ, hoặc là tiên đạo sát chiêu, duy trì khoảng cách.</p><p>Nhưng này chút bình thường lục chuyển cổ tiên, cổ tiên giới tầng dưới chót, cũng là ngay cả một chích lục chuyển tiên cổ đều không có, rất nhanh đã bị hạ xuống.</p><p>Mắt thấy Phương Nguyên dần dần phi xa, thất chuyển cổ tiên Chu Lễ vội la lên:“Ta có nhất pháp, khả mang theo nhị vị cùng phi hành, tốc độ pha giai. Chính là tâm thần ngưng chú, khó có thể tái phân thần, mong rằng nhị vị tiên hữu ra tay kiềm chế.”</p><p>Lưu Thanh Ngọc, Thang Tụng liếc nhau, ào ào gật đầu đáp ứng xuống dưới.</p><p>Thang Tụng đáp ứng nhất sảng khoái.</p><p>Những người này phía trước cũng đã đạt thành hiệp nghị, đính hạ minh ước, lẫn nhau gian có tín nhiệm trụ cột.</p><p>Chu Lễ liền thét dài một tiếng, bên người đột nhiên cuồn cuộn khởi vô số cuộn sóng hư ảnh, cuộn sóng hư ảnh chịu tải hắn, làm cho hắn tốc độ tăng vọt.</p><p>Tiên đạo sát chiêu!</p><p>Phương Nguyên ánh mắt nhất ngưng. Lưu Thanh Ngọc, Thang Tụng cũng là trầm trồ khen ngợi, chủ động bước vào cuộn sóng hư ảnh bên trong, tùy ý dưới chân cuộn sóng chở bọn họ bay nhanh.</p><p>Hai người bởi vậy được đến lúc rỗi rãi, bắt đầu ra tay.</p><p>Phương Nguyên đốn lạc hiểm cảnh.</p><p>Phía trước, truy trốn trong quá trình. Phía sau các cổ tiên cũng không phải không có ra tay quá. Nhưng vừa đến Phương Nguyên thường xuyên bay ra công phạt tiên cổ quấy nhiễu, thứ hai phi hành trốn tránh, linh hoạt như thu, hoạt bất lưu thủ, thế này mới làm cho phía sau cổ tiên không có đắc sính.</p><p>Nhưng hiện tại lại rất là bất đồng, nhị vị cổ tiên rút ra thủ đến, có thể thúc dục càng thêm tinh diệu thủ đoạn. Càng có uy hiếp.</p><p>Phương Nguyên áp lực đột nhiên trướng. Sau một lát, liền trên người bị thương.</p><p>“Nhị vị làm tốt lắm, người này chi tiết cũng cứ như vậy, bất quá là có hai thất chuyển tiên cổ mà thôi. Còn lại thủ đoạn còn là phàm đạo sát chiêu.” Chu Lễ nói.</p><p>“Hắn trên người nguyên bản liền bị thương, chỉ sợ là đám kia thượng cổ vân thú tạo thành.” Lưu Thanh Ngọc âm trắc trắc mở miệng.</p><p>“Hắn tuy có thất chuyển tiên cổ, đến cùng còn là lục chuyển cổ tiên, có thể có bao nhiêu thanh đề tiên nguyên khả háo ?” Thang Tụng nói xong. Chính mình đều cười rộ lên.</p><p>Chỉ cần lấy này phát triển đi xuống, bọn họ nắm chắc thắng lợi nắm.</p><p>Duy nhất cố kỵ, chính là Phương Nguyên sau lưng giả dối hư ảo gia tộc thế lực cùng mai phục.</p><p>Cho nên bọn họ vẫn có giữ lại, vẫn chưa hạ tử thủ.</p><p>Phương Nguyên tình thế nguy cấp.</p><p>Nếu tùy ý tình huống như vậy phát triển đi xuống, hắn chỉ sợ cũng muốn ở hôm nay ngã xuống.</p><p>Cổ tiên linh tính mười phần, trí tuệ xuất sắc, so với ngơ ngác thượng cổ vân thú đàn muốn khó đối phó nhiều lắm.</p><p>Nếu thật sự đánh bừa, này đó Đông Hải cổ tiên cũng không phải này đàn thượng cổ vân thú đối thủ. Nhưng bọn họ mang cho Phương Nguyên uy hiếp, so với thượng cổ vân thú muốn lớn hơn nhiều.</p><p>Phương Nguyên chưa bao giờ trông cậy vào quá, này hai người kháp giá. Lẫn nhau quấy nhiễu.</p><p>Các cổ tiên cũng không bổn, chém giết một đầu vân thú, bọn họ đều phải cân nhắc một phen trước sau tiền lời, huống chi này đàn ôm đoàn thượng cổ vân thú?</p><p>“Nói như vậy, cũng chỉ có trước tiên mượn dùng ngũ vực giới bích. Cho dù có sở bại lộ, cũng không có biện pháp.” Phương Nguyên phương hướng hơi hơi gập lại, hướng tới gần nhất giới bích bay đi.</p><p>Phía sau Đông Hải các cổ tiên chợt đuổi kịp.</p><p>Tự nhiên còn có đám kia thượng cổ vân thú.</p><p>Rất nhanh. Giới bích liền xuất hiện ở Phương Nguyên tầm nhìn bên trong.</p><p>Giới bích giống như là một vòng hàng rào, đem toàn bộ Đông Hải vòng trụ. Phương Nguyên theo giới bích trung đi ra, vốn là khoảng cách này hắn giới bích rất gần. Chính là lúc trước, hắn vì đuổi thời gian, tưởng thẳng tắp bay vọt một khoảng cách.</p><p>Nếu kề sát giới bích tiến lên, hội nhiễu rất dài một đoạn đường trình.</p><p>Nhưng ai có thể dự đoán được, êm đẹp chạy đi, cũng là họa trời giáng đâu?</p><p>“Không tốt, hắn muốn đi vào giới bích bên trong!” Lưu Thanh Ngọc khuy phá Phương Nguyên ý đồ, lập tức kêu lên.</p><p>“Hảo tính toán. Chúng ta là thất chuyển cổ tiên, tiến vào giới bích bên trong, so với hắn muốn chịu càng nhiều hạn chế.” Chu Lễ nói tiếp.</p><p>“Mau mau ra tay, đừng cho hắn thực hiện được.” Thang Tụng cũng nóng nảy.</p><p>Nhị tiên này phiên ra tay, lại không giống với.</p><p>Thế công hung cấp, Phương Nguyên khó có thể chống đỡ, trên người thương thế càng thêm nghiêm trọng, có chút miệng vết thương lại thâm có thể thấy được xương.</p><p>“Ha ha a.” Nhưng hắn lại cười to, “Các ngươi thực dám động thủ, tốt lắm, Thang gia! Ta nếu đã chết, hỏng rồi gia tộc đại sự, bản tộc là sẽ không bỏ qua các ngươi.”</p><p>Thang Tụng trong lòng rùng mình:“Ngươi luôn miệng nói là người trong gia tộc, giấu đầu hở đuôi! Ta biết rõ Đông Hải chính đạo thế lực, sao chưa bao giờ biết có ngươi này hào nhân vật?”</p><p>Phương Nguyên lại cười to, tràn ngập hận ý nói:“Thang Tụng ngươi làm gì kích tướng ta? Ta sẽ không mắc lừa ngươi. Tộc của ta làm này đại sự, tự nhiên muốn bí ẩn, lo lắng người khác phá hư, cho nên mới phái ta ra tay. Ngươi cho dù giết ta, ta cũng sẽ không nói cho các ngươi của ta lai lịch. Ta còn hội tự bạo hồn phách, cho các ngươi ngay cả sưu hồn cũng không có thể làm.”</p><p>Phương Nguyên mà nói, làm cho ba vị cổ tiên trong lòng trầm xuống.</p><p>Cái dạng gì địch nhân đáng sợ nhất?</p><p>Đối với vấn đề này đáp án, mọi thuyết xôn xao. Nhưng trong đó rất nhiều một bộ phận người, đều đã cho rằng: Trốn tránh cho chỗ tối địch nhân đáng sợ nhất bất quá.</p><p>Địch trong tối ta ngoài sáng, ngươi không biết địch nhân đến tột cùng ở nơi nào, áp dụng cái gì hành động đối phó chính mình.</p><p>Đây đúng là ba vị thất chuyển cổ tiên sở lo lắng sự tình.</p><p>Tới thủy tới chung, bọn họ cũng không hoài nghi quá Phương Nguyên nói dối.</p><p>Bởi vì, này thượng cổ vân thú thật sự quá mức hiếm lạ, êm đẹp như thế nào sẽ bị như vậy một đoàn thượng cổ vân thú đuổi giết đâu? Tất nhiên là có sở mưu đồ.</p><p>Đã có sở mưu đồ, mưu đồ một phương liền tự tin có thực lực, có thể ăn này đàn thượng cổ vân thú.</p><p>Ở Đông Hải, còn có cái gì dạng tổ chức, có thể ăn này đàn thượng cổ vân thú đâu?</p><p>Thực hiển nhiên, chỉ có cùng loại Tống gia loại này siêu cấp thế lực!</p><p>Phương Nguyên một phen nói, rốt cục làm cho ba vị thất chuyển cổ tiên thế công chậm lại, làm cho hắn được đến quý giá thở dốc chi cơ.</p><p>Mắt thấy giới bích đã gần đến, Phương Nguyên chạy trốn hy vọng ngay tại trước mắt, lúc này cổ tiên Chu Lễ bỗng nhiên ra tay! </p>\n\t\t\t \n\n                    "
}