{
  "href": "https://doctruyenchufull.vip/6333f053bea2d9fb2f854e7e",
  "title": "Chương 1052: Thứ 27 chương: Đông Hải truy trốn chiến [ hạ ]",
  "chapterNumber": "1052",
  "slug": "chuong-1052-thu-27-chuong-dong-hai-truy-tron-chien-ha",
  "previousLink": "chapters-truyenchufull/1051-chuong-1051-thu-26-chuong-dong-hai-truy-tron-chien-trung",
  "currentLink": "chapters-truyenchufull/1052-chuong-1052-thu-27-chuong-dong-hai-truy-tron-chien-ha",
  "nextLink": "chapters-truyenchufull/1053-chuong-1053-thu-28-chuong-buon-ban-nhan-toc-no-le",
  "contentHTML": "\n\n                        <p> Chu Lễ bên người nguyên bản chịu tải Thang Tụng, Lưu Thanh Ngọc ba đào hư ảnh, lập tức về phía trước chạy chồm, hướng tới Phương Nguyên bao phủ đi qua.</p><p>Phương Nguyên trong lòng đốn sinh áp lực cảm giác.</p><p>Ba đào tuy chỉ là hư ảnh, nhưng hắn lại cảm giác chính mình dường như đối mặt trăm trượng cao sóng thần, chính mình mờ mịt bất lực, giống như con kiến, sắp bị này sóng biển một ngụm ngầm chiếm!</p><p>“Thật là lợi hại tiên đạo sát chiêu!”</p><p>“Thất chuyển cổ tiên, quả nhiên không tốt hồ lộng.”</p><p>Nguy ở sớm tối, Phương Nguyên trong đầu nhanh chóng lóe ra này hai cái ý nghĩ.</p><p>Không có ba đào chịu tải, tam tiên dừng lại cước bộ.</p><p>“Việc này đã thành.” Chu Lễ cười dài nói, trong ánh mắt lóe ra tự tin quang huy.</p><p>Thang Tụng, Lưu Thanh Ngọc liếc nhau, đã là đoán được Chu Lễ trù tính, không khỏi đối người này nhìn với cặp mắt khác xưa.</p><p>Nguyên lai, Chu Lễ bất động thanh sắc, âm thầm thu thập Phương Nguyên tình báo, dần dần thăm dò sở Phương Nguyên chi tiết, biết lẫn nhau dài ngắn, muốn dùng loại nào thủ đoạn khả năng khắc chế Phương Nguyên sở trường.</p><p>Ở mặt ngoài hắn là chủ động giúp hai người phi hành, trên thực tế cũng là mượn dùng hai người liên lụy Phương Nguyên cơ hội, chính mình không ngừng mà nổi lên dưới chân ba đào hư ảnh. Một đường đuổi theo xuống dưới, này ba đào hư ảnh môn quy càng thêm lớn mạnh, dần dần gây thành đại thế.</p><p>Đến vậy khắc, Chu Lễ ra tay.</p><p>Hắn không ra tay tắc đã, vừa ra tay đó là kinh đào sóng thần, long trời lở đất. Giáp khỏa đại thế, lại tốc độ mau quá kiếm độn tiên cổ, khó có thể trốn tránh cùng ngăn cản!</p><p>Phương Nguyên có thất chuyển phi kiếm tiên cổ, nhưng đối phó ba đào hư ảnh, cùng đối phó nê quái, vân thú giống nhau, hiệu quả không tốt.</p><p>Hắn còn có kiếm độn tiên cổ, nhưng ba đào hư ảnh đầy trời mà đến. Đã đem Phương Nguyên bao sủi cảo. Phương Nguyên trốn tránh không gian, chỉ biết càng ngày càng nhỏ, kiếm độn tiên cổ cũng không kịp thoát ly ba đào hư ảnh bao vây tiễu trừ, khó có lương hiệu.</p><p>“Không thể tưởng được này Chu Lễ ở mặt ngoài yếu đuối khả khi, trên thực tế cũng là ngực có trù tính. Ta phía trước còn đối hắn hô to gọi nhỏ. Hắn cư nhiên không rên một tiếng, người này thành phủ so với ta còn thâm!” Lưu Thanh Ngọc đối Chu Lễ tâm sinh kiêng kị.</p><p>Thang Tụng sắc mặt cũng không đẹp mặt, hắn vất vả nổi lên tiên đạo sát chiêu, vốn định vãn hồi mặt, nhưng tới thủy tới chung đều không có cơ hội, cuối cùng ngược lại là làm cho Chu Lễ thật to mặt mày rạng rỡ một hồi.</p><p>Lục chuyển cổ tiên cũng liền thôi, có thể thành tựu thất chuyển. Vị nào có thể đơn giản?</p><p>Chu Lễ vừa ra tay. Phương Nguyên tựa như cá trong chậu.</p><p>“Chiến cuộc đã định!”</p><p>Ba vị thất chuyển cổ tiên, đều là giống nhau ý nghĩ.</p><p>Lại thình lình Phương Nguyên phát ra cười to:“Ha ha ha, ba vị tiên hữu, dữ dội không khôn ngoan? Cư nhiên tới rồi toi mạng. Theo ta nhìn, này lục chuyển cổ tiên so với các ngươi thông minh nhiều lắm.”</p><p>Tam tiên nhìn lại, chỉ thấy Phương Nguyên không tránh không né, chắp hai tay sau lưng. Huyền đình cho không, ung dung.</p><p>Tam tiên cả người chấn động, trong lòng đồng thời kêu lên:“Không tốt! Hắn không có sợ hãi, chẳng lẽ nơi này chính là mai phục chỗ bất thành?”</p><p>Phương Nguyên lại nói:“Này chiêu tên gì? Cư nhiên là liên biến chi chiêu, bất quá...... Có không có không đột phá tộc của ta tiên đạo chiến trường sát chiêu đâu? Ha ha a, ta cho rằng hy vọng không lớn.”</p><p>Rõ ràng này đó kinh đào hư ảnh, thế công trác tuyệt, có thể thủ này tánh mạng, nhưng Phương Nguyên thế nhưng ngoảnh mặt làm ngơ, dường như đối mặt không phải trí mạng sát khí. Mà là ấm áp xuân phong.</p><p>Hắn thậm chí đem trên người phòng ngự sát chiêu sư mao giáp, trước mặt tam tiên mặt trừ bỏ.</p><p>“Muốn tao! Ta chiêu này cơ hồ háo dùng ta toàn bộ tiên cổ, công cường thủ nhược, một khi đối phương phát động công kích......” Chu Lễ đồng tử mạnh co rụt lại, không kịp nghĩ nhiều, theo bản năng liền điều động ba đào hư ảnh trở về, duy hộ tự thân.</p><p>Kinh đào hư ảnh. Vốn điệp ảnh chồng chất, đã thành tất sát chi thế, nhưng Chu Lễ điều động đại bộ phận quay lại, chỉ còn lại một tiểu bộ phận đối phó Phương Nguyên, nhất thời liền hình thành sơ hở, làm cho Phương Nguyên bắt lấy.</p><p>“Ba vị, không tiễn!” Phương Nguyên cuồng thúc giục kiếm độn tiên cổ, vỗ cánh tận trời, xuyên qua khoảng cách, điện thiểm lôi minh trong lúc đó, liền chui vào thương thủy giới bích bên trong.</p><p>Tam tiên nhất tề sửng sốt, chợt thẹn quá thành giận.</p><p>“Kẻ này rất giả dối, cư nhiên phô trương thanh thế!”</p><p>“Hắn vừa mới đã cùng đồ mạt lộ, lại che dấu mà như thế rất thật. Chúng ta mau đuổi theo!”</p><p>Thang Tụng, Lưu Thanh Ngọc giận không thể át, lại hướng Phương Nguyên đuổi theo.</p><p>Chu Lễ trên mặt hốt xanh hốt trắng, lăng sửng sốt, bỗng nhiên ra tay đánh chính mình một cái bàn tay, thế này mới khởi hành một lần nữa đuổi theo.</p><p>Nhưng vừa mới tốt như vậy cục diện, đều tự tay chôn vùi, kế tiếp còn có thể có cái gì cơ hội tốt?</p><p>Phương Nguyên hiểm tử nhưng vẫn còn sống, tiến vào giới bích bên trong sau, liều mạng hướng giới bích ở chỗ sâu trong luồn cúi.</p><p>Tam tiên kêu khổ không ngừng.</p><p>Tu vi ưu thế, ở trong này, lại biến thành trở ngại.</p><p>Giờ khắc này, tam tiên đều hận không thể chính mình trở thành lục chuyển cổ tiên.</p><p>Càng là giới bích ở chỗ sâu trong, bọn họ đã bị hấp nhiếp lực lại càng là cường đại, làm bọn hắn tốc độ bạo hàng.</p><p>Bị buộc rơi vào đường cùng, tam tiên đành phải kí hy vọng cho phía sau lục tục tới rồi các lục chuyển cổ tiên.</p><p>Nhưng này đó lục chuyển cổ tiên, cũng đã bị rất lớn ảnh hưởng, cùng Phương Nguyên không hề mắc, xuất nhập tự do tình hình so sánh với, chênh lệch quá nhiều.</p><p>Rất nhanh, phía sau cổ tiên truy binh, liền cách Phương Nguyên càng lúc càng xa.</p><p>“Người này đến cùng cái gì tu vi? Ở giới bích, cư nhiên đã bị ảnh hưởng như thế nhỏ?” Đông Hải các cổ tiên buồn bực.</p><p>Không biết, này còn là Phương Nguyên cố ý thu liễm kết quả.</p><p>Phương Nguyên không nghĩ đem điều này bí mật, hoàn toàn bại lộ đi ra, cho nên cố ý rơi chậm lại tốc độ, biểu hiện ra một bộ gian nan bôn ba hình thái, làm cho người ta chính là tâm sinh hoài nghi.</p><p>Đuổi theo không hơn Phương Nguyên, Đông Hải các cổ tiên cũng không nguyện cứ như vậy buông tha cho.</p><p>“Ta cũng không tin, hắn liền thật sự ẩn thân như thế, không được !”</p><p>“Hắn là lục chuyển cổ tiên, ở trong này phi độn, tiên nguyên hao phí càng nhiều. Ta đổ muốn nhìn, một vị lục chuyển cổ tiên nội tình, có thể nhất định nằng ta đường đường thất chuyển?”</p><p>Cứ việc Đông Hải các cổ tiên thập phần không cam lòng, nhưng sự thật cũng rất tàn khốc.</p><p>Phương Nguyên đưa bọn họ súy càng ngày càng xa, thậm chí phía sau thượng cổ vân thú đàn đều cái sau vượt cái trước.</p><p>Tái tạo thành một phen hỗn loạn sau, Đông Hải các cổ tiên chỉ có thể miệng đầy chua sót, nhìn thượng cổ vân thú đàn siêu việt bọn họ, truy hướng Phương Nguyên.</p><p>Này đó thượng cổ vân thú, đến từ bạch thiên, ngũ vực giới bích đối này không hề ảnh hưởng.</p><p>Dần dần, Phương Nguyên đã thoát ly Đông Hải các cổ tiên truy tung phạm vi. Bọn họ chỉ có thể đuổi theo thượng cổ vân thú.</p><p>Thượng cổ vân thú cùng Phương Nguyên dần dần kéo gần gũi.</p><p>Gặp thời cơ thành thục, Phương Nguyên sẽ thấy thứ thúc dục kiếm độn tiên cổ. Tốc độ tăng vọt, nghênh ngang mà đi.</p><p>Đông Hải các cổ tiên đuổi theo một lát, rốt cục có người chịu đựng không được, lựa chọn buông tha cho, giãy giới bích đi ra.</p><p>“Thật sự là không hay ho! Thế nhưng đụng tới nhân vật như vậy!”</p><p>“Người này là ai. Ta chờ đều không hề biết, hắn phía sau đến tột cùng có hay không siêu cấp thế lực chỗ dựa, chỉ sợ còn phải đánh một cái dấu chấm hỏi.”</p><p>Thang Tụng cùng Chu Lễ trao đổi, bọn họ cũng cảm thấy hy vọng xa vời.</p><p>Chỉ có Lưu Thanh Ngọc không rên một tiếng, thủy chung ra sức thẳng truy.</p><p>“Lưu huynh, không cần tái đuổi theo.”</p><p>“Hắn đã không thấy bóng dáng, việc này bằng thêm rất nhiều phiền toái. Chúng ta còn là trước đi ra ngoài. Cùng nhau thương lượng một chút đi.”</p><p>Thang Tụng, Chu Lễ khuyên nhủ.</p><p>Lưu Thanh Ngọc lại nói:“Ta có thủ đoạn, am hiểu truy tung. Không đuổi tới hắn, ta tuyệt không từ bỏ ý đồ! Nhị vị đợi chút, ta tái nếm thử một lần, đi một chút sẽ trở lại.”</p><p>Nói xong, hắn thân hóa một đạo xanh đậm cầu vồng, tốc độ thế nhưng lại lần nữa tăng vọt nhất mảng lớn. Hướng về thượng cổ vân thú đàn đuổi theo đi qua.</p><p>Thang Tụng nhìn này nói độn quang, kinh ngạc nói:“Xem ra Lưu huynh là tức giận, cư nhiên ngay cả chiêu này đều dùng đến. Này chiêu nhưng là muốn hao phí hắn trên người đạo ngân, khả năng thi triển. Đại giới ngẩng cao, là hắn áp đáy hòm thủ đoạn, rất ít sử dụng. Từng hắn lấy này, thoát khỏi quá không ít cường địch.”</p><p>“Ngươi nói cái gì?” Chu Lễ sắc mặt nhất thời biến đổi.</p><p>Thang Tụng ngây ra một lúc, sắc mặt cũng đi theo trầm xuống.</p><p>Nhị tiên liếc nhau, đều nhìn đến lẫn nhau trong mắt tức giận.</p><p>Này Lưu Thanh Ngọc chỉ sợ không phải đuổi giết Phương Nguyên đi, mà là chính mình âm thầm được truyền thừa ấn ký. Mượn này thoát khỏi bọn họ!</p><p>Dù sao, Phương Nguyên đánh tan huyết đạo ma tiên đưa ra đến truyền thừa ấn ký, mọi người đều là chính mắt thấy.</p><p>Mà người chém giết huyết đạo ma tiên, chính là Lưu Thanh Ngọc.</p><p>“Lưu huynh đợi đã.”</p><p>“Tặc tử giả dối, khủng có giúp đỡ, chúng ta hai người đến trợ ngươi giúp một tay, Lưu huynh!”</p><p>Thang Tụng, Chu Lễ vội vàng đuổi theo.</p><p>Lưu Thanh Ngọc nghe nói như thế. Chạy đến càng nóng nảy, ngay cả hồi đầu động tác đều không có, dường như không có nghe đến giống nhau.</p><p>Thang Tụng, Chu Lễ càng thêm kiên định tự thân suy tính, sắc mặt càng trầm một phần, trong lòng âm thầm thề, không đuổi theo Lưu Thanh Ngọc thề không bỏ qua.</p><p>Hơn phân nửa tháng sau.</p><p>Một đạo thân ảnh, xuyên thấu xanh đậm như ngọc cam thảo giới bích, chính thức tiến vào Bắc Nguyên.</p><p>“Rốt cục đi vào Bắc Nguyên.” Người tới đúng là Phương Nguyên, hắn vẻ mặt mỏi mệt sắc, cả người vết thương luy luy.</p><p>Có thể chính mình trị liệu thương, hắn đã sớm chữa khỏi.</p><p>Nhưng đại bộ phận thương thế, là từ thượng cổ vân thú, tiên cổ thậm chí là tiên đạo sát chiêu tạo thành, này đó thương thế đều có đạo ngân bám vào, ít nhất dùng trị liệu tiên cổ, mới có chữa khỏi khả năng.</p><p>Phương Nguyên trong tay chỉ có ba chích tiên cổ, chỉ có thể kéo.</p><p>“Lang Gia địa linh bên kia, phải làm có trị liệu tiên cổ, chỉ cần trở về Lang Gia phúc địa, có thể được đến tĩnh dưỡng cơ hội.”</p><p>Phương Nguyên âm thầm vì chính mình khuyến khích.</p><p>Phía trước hắn cùng Đông Hải các cổ tiên một trận chiến, mấy ngày qua, vì thoát khỏi thượng cổ vân thú, lại liên tiếp vận dụng kiếm độn tiên cổ. Hiện tại hắn đã thiếu hạ Lang Gia địa linh đặt mông nợ.</p><p>Mấu chốt còn là Đông Hải cổ tiên, bởi vì bọn họ đuổi theo, làm cho Phương Nguyên lựa chọn ở giới bích trung đi qua.</p><p>Kể từ đó, liền tha rất dài một đoạn đường, tiêu hao tiên nguyên rất nhiều.</p><p>Nhưng này đó cũng không trọng yếu.</p><p>Quan trọng là kế tiếp tiên khiếu tai kiếp!</p><p>Thời gian càng ngày càng ngắn, Phương Nguyên không ổn dự cảm, cũng càng phát ra nồng đậm.</p><p>Quay đầu nhìn lại, thượng cổ vân thú đàn thân ảnh, đã ở giới bích trung như ẩn như hiện. Phương Nguyên thở dài một tiếng, lại thúc dục tiên cổ kiếm độn, hướng về phía đông bắc hướng bay đi.</p><p>Cụ thể vị trí, Phương Nguyên cũng không biết hiểu.</p><p>Phía trước, Lang Gia phúc địa là ở Bắc Nguyên Nguyệt Nha hồ, nhưng bởi vì ảnh tông đánh bất ngờ chiến, Lang Gia phúc địa liền theo Nguyệt Nha hồ dời.</p><p>Cùng Lang Gia địa linh liên lạc sau, Lang Gia địa linh không có báo cho Phương Nguyên biết, Lang Gia phúc địa cụ thể vị trí, chỉ cho hắn một cái phương hướng, cũng nói đến thời điểm sẽ có cổ tiên tiến đến tiếp dẫn.</p><p>3 ngày sau, Phương Nguyên đi vào tiếp ứng vị trí, nhưng không chờ đến người đến.</p><p>Thượng cổ vân thú đuổi theo, hắn đành phải lại bôn đào.</p><p>Cùng Lang Gia địa linh liên lạc sau, hắn thế này mới biết được, nguyên lai Lang Gia địa linh phái mao dân cổ tiên, nhưng cư nhiên ở trên đường gặp được nhân tộc cổ tiên, bị đương trường đánh chết.</p><p>Lang Gia địa linh đành phải tái phái người tiếp ứng, kết quả lại ngoài ý.</p><p>Vị này mao dân cổ tiên cư nhiên mạc danh kỳ diệu mất tích, như thế nào cũng liên hệ không đến hắn.</p><p>Vì tiếp ứng Phương Nguyên, Lang Gia phái cư nhiên chiết tổn hại hai vị mao dân cổ tiên, hơn nữa còn chưa chân chính đem Phương Nguyên tiếp ứng trở về.</p><p>Lang Gia địa linh trong lòng nhỏ máu, khó có thể thừa nhận như vậy tổn thất, đơn giản đem mấu chốt địa điểm, trực tiếp báo cho biết Phương Nguyên.</p><p>Bảy ngày sau, Phương Nguyên đuổi tới phong bá nhai.</p><p>Ở phong bá nhai để, hắn tìm được rồi Lang Gia địa linh bố trí.</p><p>Đây là một chỗ tiên đạo cổ trận, tác dụng cùng loại cho cương minh lục tinh hoa anh nói. Phương Nguyên mượn này, thế này mới chân chính thoát khỏi thượng cổ vân thú đàn đuổi giết, về tới Lang Gia phúc địa.</p><p>Nhiều lần trắc trở, hắn rốt cục an toàn !</p><p>ps: Hôm nay 3 canh, năng lực hữu hạn, thời gian hữu hạn, một ngày ngày bổ. Trải qua càng nhiều, càng phát ra hiện thân không khỏi mình. Rất nhiều chuyện, tâm ý là có, nhưng thường thường bị nguy cho sự thật đủ loại phương diện, có tâm mà vô lực. Chê cười, tâm sinh cảm khái, coi như là bực tức, mọi người chớ trách. </p>\n\t\t\t \n\n                    "
}