{
  "href": "https://doctruyenchufull.vip/6333f059bea2d9fb2f854e9d",
  "title": "Chương 1053: Thứ 28 chương: Buôn bán nhân tộc nô lệ",
  "chapterNumber": "1053",
  "slug": "chuong-1053-thu-28-chuong-buon-ban-nhan-toc-no-le",
  "previousLink": "chapters-truyenchufull/1052-chuong-1052-thu-27-chuong-dong-hai-truy-tron-chien-ha",
  "currentLink": "chapters-truyenchufull/1053-chuong-1053-thu-28-chuong-buon-ban-nhan-toc-no-le",
  "nextLink": "chapters-truyenchufull/1054-chuong-1054-thu-29-chuong-thuong-the-khoi-han",
  "contentHTML": "\n\n                        <p> Lang Gia phúc địa, Hắc Mao đại lục.</p><p>Thiết Ti thành, còn là Hắc Mao đại lục phía trên, nhất hùng vĩ thành trì.</p><p>Gần trong thành, liền ở lại mấy chục vạn mao dân. Càng miễn bàn thành trì bên ngoài, hướng bốn phía phóng xạ ra đi vô số hương trấn thôn trang.</p><p>Lang Gia phúc địa, có thể nói là đương kim thiên hạ lớn nhất mao dân nhạc thổ, thế ngoại đào nguyên.</p><p>Phúc địa, có 4 tòa đại lục. Trong đó ba tòa ở trên biển, diện tích không kém, cuối cùng một tòa, tuy rằng diện tích nhỏ nhất, nhưng huyền phù cho không, được xưng vân cái đại lục, chính là trước ba tòa đại lục trung mao dân nhất hướng tới thánh địa.</p><p>Thiết Ti thành giao dịch thị trường, tiếng người ồn ào, chính là Hắc Mao trên đại lục nổi tiếng giao dịch nơi chi nhất.</p><p>Hôm nay, tại đây giao dịch thị trường đông nam góc, một vị dáng người béo tốt mao dân đi lên đài cao.</p><p>Đài cao hạ, vây quanh một vòng mao dân, cũng đều dáng người tráng kiện, dài mãn bộ lông.</p><p>Này đó mao dân bộ lông, đều lấy màu đen, màu rám nắng là chủ. Đây là Hắc Mao đại lục trung mao dân chủ yếu phát sắc.</p><p>Vị kia dáng người béo tốt mao dân, vừa mới đi lên đài cao, dưới còn có mao dân ồn ào.</p><p>Trong đó một người, cao giọng hỏi:“Khang Ba, ngươi lần này lại mang đến cái gì tốt mặt hàng?”</p><p>Tên là Khang Ba mao dân, thân phận là một vị nô lệ thương nhân, chuyên môn buôn bán nô lệ, sinh ý làm không nhỏ, có nhất định tên tuổi.</p><p>Khang Ba nghe vậy, cười to, nhìn chung quanh mọi người nói:“Yên tâm đi, chư vị, ta lần này mang đến rất nhiều hoàng mao nô lệ, trong đó cũng có một ít chuẩn đại sư luyện cổ hảo thủ, bảo quản chư vị vừa lòng.”</p><p>Vây xem mao dân nhất thời hai mắt sáng lên, lại lần nữa nhiệt nghị đứng lên.</p><p>“Từ trên vân cái đại lục, tiên nhân ban phát ý chỉ. Mỗi cách mười năm, chọn lựa tu tiên mầm móng. Truyền thụ thành tiên chi đạo, chúng ta ba đại lục mà bắt đầu chiến tranh.”</p><p>“Mà phải như thế nào chọn lựa tu tiên mầm móng. Liền xem ba đại lục trong chiến tranh, ai biểu hiện có thể vào thượng tiên pháp nhãn!”</p><p>“Lúc này đây, chúng ta Hắc Mao đại lục cùng Bạch Mao đại lục liên thủ đứng lên, cùng nhau đối phó Hoàng Mao đại lục, nghe nói rất là đánh mấy tràng thắng trận, bắt làm tù binh không ít Hoàng Mao.”</p><p>“Thành tiên ta một lão nhân là không trông cậy vào, nhưng là này đó Hoàng Mao nô lệ, ta lại tưởng bắt, cho ta luyện cổ xưởng tăng thêm lao động.”</p><p>“Này đó nô lệ có thể sánh bằng thuê này cổ sư tốt hơn nhiều. Không chỉ có tiện nghi, hơn nữa sinh tử thao túng nơi tay, về sau sinh hạ hậu đại, còn là nhà chúng ta nô lệ.”</p><p>......</p><p>“Chư vị, chư vị.” Mao dân Khang Ba nâng lên hai tay, làm chung quanh nghị luận thanh hơi chút bình ổn xuống dưới, “Mọi người thời gian, ta cũng không dám chậm trễ. Phía dưới liền khiên ra đệ nhất vị nô lệ, làm cho mọi người mở mang tầm mắt. Người tới. Đem hắn dắt đi lên!”</p><p>“Đi mau!” Đài cao mặt sau, một vị thể trạng cường tráng Hắc Mao dân, hung hăng túm một chút trong tay thiết liên.</p><p>Thiết liên kia đoạn, chính cột lấy một vị vết thương đầy người luy luy. Da tróc thịt bong nô lệ.</p><p>Đúng là bị nghiêm hình tra tấn quá Phương Chính!</p><p>Phương Chính đánh không lại Hắc Mao dân cậy mạnh, bị thiết liên hung hăng nhất túm, thiếu chút nữa một đầu ngã quỵ trên mặt đất.</p><p>Nhưng khi hắn dừng bước sau. Hung hăng nhìn chằm chằm trước mắt Hắc Mao dân, vẻ mặt kiên nghị cùng quật cường.</p><p>Ba.</p><p>Hắc Mao dân nhất thời dựng thẳng lên roi. Hung hăng quật ở Phương Chính trên mặt.</p><p>Phương Chính như tao điện cức, đầu tiên là cảm thấy trên mặt nhất ma. Chợt mãnh liệt vô cùng đau đớn, liền tập thượng hắn trong lòng.</p><p>Nhưng hắn hung hăng cắn răng, đem bay lên đến cổ họng thảm hào thanh, ngạnh sinh sinh nuốt vào bụng.</p><p>“Thảo đánh này nọ, đi mau!” Hắc Mao dân nhe răng cười một tiếng, vươn cánh tay so Phương Chính đùi còn thô, kháp trụ hắn cổ, một tay lấy hắn nhấc tới đến.</p><p>Sau đó, Hắc Mao dân đi nhanh bước ra, đi lên cầu thang, lại vài bước đi đến đài cao trung ương, đem Phương Chính dùng sức ném đến trên đài.</p><p>Phương Chính cổ bị kháp trụ, khó có thể hô hấp, đã sớm đầu choáng váng não trướng.</p><p>Lại bị ném tới cứng rắn trên đài cao, thiếu chút nữa đương trường ngất đi qua.</p><p>Hắn mãn nhãn kim hoa, đầu váng mắt hoa, trong lúc nhất thời ghé vào trên đài, đứng không đứng dậy.</p><p>“Cẩn thận một chút, ngươi này xuẩn này nọ.” Khang Ba tức giận mắng một tiếng.</p><p>Áp giải Phương Chính đi lên hắc mao dân, cũng là không dám trêu chọc hắn, vội vàng nhận sai.</p><p>“Mau cút!” Khang Ba lãnh lệ quát lớn nói.</p><p>Hắc mao dân vội vàng chạy vội xuống đài.</p><p>Khang Ba biến sắc mặt dường như, đem vẻ mặt tức giận thu hồi, đổi thành tươi cười khả cúc, chỉ vào Phương Chính, hướng dưới đài mao dân nhóm giới thiệu nói:“Vị này nô lệ, nhưng là hiếm lạ mặt hàng, ta Khang Ba cũng là thật vất vả vơ vét đến.”</p><p>Lời này rất lớn trình độ thượng khiến cho khán giả hứng thú.</p><p>“Này nô lệ tu vi không kém a, thế nhưng có ngũ chuyển tu vi!” Rất nhanh còn có người nhận thấy được Phương Chính trên người thiếu gầy yếu cổ sư hơi thở, kinh hô đứng lên.</p><p>“Đây là Hoàng Mao đại lục vị nào thành chủ? Cư nhiên bị bắt, nhưng lại cơ hồ cạo đi toàn thân bộ lông, như thế nhục nhã hắn?” Chợt, lại có người ngạc nhiên nói.</p><p>Tại đây trên biển Hắc Mao đại lục, Hoàng Mao đại lục, Bạch Mao trên đại lục, một thành thành chủ nắm giữ tối cao quyền lợi, bình thường đều có ngũ chuyển tu vi.</p><p>Mà mao dân phong tục, cả người bộ lông dẫn nghĩ đến vinh. Bị cắt đi cả người bộ lông, là tối vũ nhục mao dân hình phạt, ở tuyệt đại đa số mao dân trong lòng, so với tử hình còn muốn càng tàn khốc.</p><p>Làm cái tương tự mà nói, liền giống như địa cầu Hoa Hạ lịch sử, đối nam tính tù phạm thi lấy cung hình.</p><p>Khang Ba cười to:“Chư vị đã đoán sai, vị này nô lệ, cũng không phải là mao dân, mà là tối thuần chủng người a!”</p><p>“Cái gì?”</p><p>“Người?!”</p><p>“Hắn chính là người?”</p><p>Lang Gia phúc địa trung, đều lấy mao dân là chủ, cực nhỏ nhìn đến chủng tộc khác. Ở đây rất nhiều mao dân, không khỏi ngạc nhiên ra tiếng, bọn họ còn là lần đầu tiên nhìn đến nghe đồn nhân tộc.</p><p>Phương Chính lúc này đã hoãn quá mức đến, bị chung quanh này đó mao dân cao thấp đánh giá, nhất thời làm cho hắn cảm thấy cực không thoải mái.</p><p>“Cho ta đứng lên, hảo hảo đứng.” Khang Ba ngón tay nhất câu.</p><p>Phương Chính liền thân bất do kỷ, bị một cỗ vô hình lực, chặt chẽ trói buộc trụ, mang theo hắn đứng thẳng ở trên đài cao.</p><p>Dưới đài mao dân nhìn xem càng thêm rõ ràng, chung quanh châu đầu ghé tai, đối phương chính chậc chậc lấy làm kỳ.</p><p>Khang Ba mỉm cười, trong lòng thập phần vừa lòng.</p><p>Hắn hao phí thật lớn đại giới, đem điều này Phương Chính mua hạ, vì tạo thành oanh động.</p><p>Hiện tại xem ra, mục đích của hắn đã thực hiện.</p><p>Dưới đài cao mao dân, nghị luận thanh không dứt bên tai, thanh lượng càng lúc càng lớn. Cũng càng phát ra ồn ào.</p><p>“Mau nhìn, nơi nào cư nhiên có nhân tộc nô lệ ở buôn bán đâu.”</p><p>“Phải không? Ta muốn đi xem một chút.”</p><p>“Đi. Nhìn cái ngạc nhiên!”</p><p>Càng ngày càng nhiều mao dân, chú ý tới nơi này. Theo thị trường bốn phương tám hướng hội tụ lại đây.</p><p>Phương Chính đứng ở trên đài cao, nhìn dưới có thể nói biển người mao dân, cũng cổ trừng nổi lên hai mắt.</p><p>Này đó mao dân, số lượng rất nhiều, Phương Chính cũng là lần đầu tiên nhìn đến.</p><p>Hắn ở tiên hạc môn, cũng gặp qua mao dân, đều là vì tiên hạc môn luyện cổ nô lệ. Cũng biết ngũ vực cục diện, nhân tộc chiếm cứ tuyệt đối thống trị địa vị, dị mọi người tắc bị chèn ép thật sự thảm. Ở thế giới trong góc kéo dài hơi tàn. Nhưng hiện tại xem ra, này đó mao dân tựa hồ là nơi này chúa tể, mà nhân tộc ngược lại thế vi thật sự!</p><p>“Này đến cùng là làm sao?” Phương Chính trong lòng nghi hoặc, càng ngày càng thâm.</p><p>Hắn nhớ rõ chính mình bị nghiêm hình tra tấn, hơn nữa theo ngục tốt nơi nào, biết được chính mình ca ca ngã xuống, Hồ Tiên phúc địa bị công phá tin tức.</p><p>Mới đầu hắn đương nhiên cũng không tin tưởng, theo tra tấn cùng tra tấn, hắn trở nên nửa tin nửa ngờ. Hiện tại nhìn thấy như vậy một màn. Hắn trong lòng hoài nghi không khỏi càng sâu vài phần.</p><p>“Khang Ba, ngươi này nô lệ bán thế nào?” Có người hô.</p><p>“Ha ha ha, này số!” Khang Ba dựng thẳng lên hai tay, đem mười căn đầu ngón tay hoàn toàn mở ra.</p><p>Đám người oanh một chút. Rất nhiều người nhất tề hô:“Như vậy quý!”</p><p>“Khang Ba, ngươi đây là ở giựt tiền!”</p><p>“Thật sự là tưởng tiền, tưởng điên rồi.”</p><p>“Chư vị. Chư vị!” Khang Ba bứt lên yết hầu, cao giọng quát to.“Đây chính là ngũ chuyển cổ sư a, trở thành các ngươi nô lệ sau. Chính là ngũ chuyển cấp bậc đả thủ! Này kỳ ngộ, các ngươi có lẽ cả đời cũng không tái gặp.”</p><p>Nhưng dưới đài mao dân, cũng có khôn khéo hạng người.</p><p>“Ngũ chuyển cổ sư, muốn cho hắn trở thành nô lệ, cũng không dễ làm a.”</p><p>“Đúng vậy, muốn nô lệ như vậy một vị cường giả, chính mình tu vi ít nhất là tứ chuyển đi?”</p><p>“Còn có, ngươi này nô lệ rõ ràng bị tra tấn tra tấn quá, nói không chừng đã là nửa cái mạng.”</p><p>“Không đến mức vừa mua được trong tay, hắn sẽ chết đi?”</p><p>Khang Ba làm bộ như oán giận bộ dáng:“Các ngươi đem ta Khang Ba nghĩ đến đâu đi? Ta Khang Ba việc buôn bán, tối chú ý thành ý. Các ngươi xem hắn, hảo hảo nhìn xem!”</p><p>Nói xong, Khang Ba đi đến Phương Chính trước mặt, một phen nắm hắn cằm.</p><p>Phương Chính đau nhức, miệng không tự chủ được mở ra, lộ ra răng nanh cùng môi.</p><p>“Các ngươi xem hắn miệng răng, đến, nhìn nhìn lại da hắn thịt!” Khang Ba thân thủ nhất xé, thứ a một tiếng, đã đem Phương Chính trên người lam lũ quần áo đều kéo.</p><p>Phương Chính cả người run lên, cả người không bán lũ, cứ như vậy bại lộ ở phần đông mao dân trước mặt.</p><p>“Hắn trên người, mặc dù có thương, nhưng này đó đều là da thịt thương, hoàn toàn có thể dưỡng lành. Ta Khang Ba có thể cam đoan, không thành vấn đề!”</p><p>Phương Chính hung hăng cắn răng, hai mắt coi như phun lửa, mãnh liệt phẫn nộ cùng cảm thấy thẹn, tràn ngập trong lòng, làm cho hắn hận không thể đem này đó mao dân đều nháy mắt giết sạch.</p><p>Khang Ba cười hắc hắc, nắm bắt một cây nhánh cây, đem Phương Chính khố hạ sự vật khơi mào đến:“Chư vị lại nhìn, này ngoạn ý công năng cũng đầy đủ hết đâu. Tương lai vì chư vị sinh những này nhân tộc hậu đại, kia nô lệ nhưng là cuồn cuộn không ngừng a.”</p><p>“Ha ha ha......”</p><p>Mao dân nhất thời cười vang đứng lên.</p><p>Phương Chính vẻ mặt đỏ tươi, xấu hổ giận dữ đến cực điểm, nếu không phải Khang Ba lực lượng kiềm chế hắn, làm cho hắn không thể động đậy. Hắn nhất định ngay sau đó sẽ muốn cắn lưỡi tự sát.</p><p>“Này nô lệ, ta mua.” Bỗng nhiên một đạo thanh âm theo xa xa truyền đến.</p><p>Mọi người theo tiếng nhìn lại, nhìn thấy một vị nữ mao dân, cả người hắc mao, nhìn Phương Chính trong mắt, lóe ra nhè nhẹ dâm quang.</p><p>“Gặp qua thành chủ đại nhân.” Mao dân nhóm nhất thời nhất tề quỳ xuống, liền ngay cả Khang Ba cũng không ngoại lệ.</p><p>“Ha ha ha.” Có hai mao dân tráng kiện nữ thành chủ ngửa đầu cười to, mệnh lệnh nói, “Khang Ba, đem này nô lệ chữa khỏi tốt lắm, tái rửa, đưa đến của ta thành chủ trong phủ, buổi tối thời điểm, ta sẽ muốn nhìn thấy hắn.”</p><p>“Tuân mệnh, xinh đẹp mà lại cường đại thành chủ đại nhân!” Khang Ba hỉ không tự kìm hãm được, dập đầu lĩnh mệnh.</p><p>Phương Chính đóng lại hai mắt, tâm như tro tàn.</p><p>Đúng lúc này, oanh một tiếng, thiên địa chấn động.</p><p>Một cỗ ngũ sắc quang huy, theo vân cái trên đại lục phóng lên cao, chước chiếu toàn bộ Lang Gia phúc địa.</p><p>“Vân cái đại lục đã xảy ra cái gì?”</p><p>“Trời ạ, đây là tiên nhân quang huy a, đây chính là thật to điềm lành!”</p><p>Mao dân nhóm lực chú ý, đều bị này cổ thiên địa dị biến hấp dẫn, ào ào ngẩng đầu nhìn lên, trong ánh mắt toàn là tò mò, sùng bái, cực kỳ hâm mộ...... Về phần Phương Chính, đã bị phao chi sau đầu.</p><p>ps: Hôm nay đại đông, muốn bồi người nhà, hôm nay liền canh một. Cổ chân nhân vi tín công chúng hào, giảng địa cầu bản thôn giang thiềm nga, mọi người có thể nhìn xem. </p>\n\t\t\t \n\n                    "
}