{
  "href": "https://doctruyenchufull.vip/6333f060bea2d9fb2f854ed8",
  "title": "Chương 1054: Thứ 29 chương: Thương thế khỏi hẳn",
  "chapterNumber": "1054",
  "slug": "chuong-1054-thu-29-chuong-thuong-the-khoi-han",
  "previousLink": "chapters-truyenchufull/1053-chuong-1053-thu-28-chuong-buon-ban-nhan-toc-no-le",
  "currentLink": "chapters-truyenchufull/1054-chuong-1054-thu-29-chuong-thuong-the-khoi-han",
  "nextLink": "chapters-truyenchufull/1055-chuong-1055-de-30-chuong-ba-dao-vo-thuong-chan-truyen",
  "contentHTML": "\n\n                        <p> Một ngày này, trên vân cái đại lục, bỗng nhiên tản ra ra một cỗ tận trời hoa quang.</p><p>Hoa quang ngũ thải tân phân, lưu quang tràn đầy màu, giống như một cây trụ trời, thẳng hướng cửu tiêu.</p><p>Nó là như thế chói mắt, hắc mao, hoàng mao, bạch mao tam đại lục, các mao dân chỉ cần ngửa đầu, liền khả thấy.</p><p>“Đây là tiên tích a!” Các mao dân ào ào cảm khái.</p><p>Nếu là trước kia, trên ba đại lục, về cổ tiên tin tức, đều chính là nghi ngờ lung tung mờ mịt truyền thuyết.</p><p>Nhưng làm Lang Gia địa linh thay đổi cá tính sau, này tình huống liền đã xảy ra long trời lở đất chuyển biến.</p><p>Lang Gia địa linh tự mình ban bố tiên chỉ, noi theo vương đình chi tranh, kích động ba đại lục trong lúc đó chiến tranh, cũng từ giữa chọn lựa ra tinh anh mầm móng, mang trong vân cái đại lục tu hành.</p><p>3 đại lục chiến tranh, ảnh hưởng sở hữu mao dân, mà hiện tại trên vân cái đại lục “Tiên tích”, lại kích phát rồi các mao dân nhiệt tình.</p><p>“Thành tiên đắc đạo......” Hắc mao quốc chủ ngóng nhìn trường không, hai mắt trán bắn ra ánh sao, làm người ta không thể nhìn gần.</p><p>Ánh sao thu liễm đi xuống, hắc mao quốc chủ bỗng nhiên hạ một cái quyết tâm:“Người tới nột, truyền ta ý chỉ. Tiên tích trước mặt, còn đây là thật to điềm lành. Quốc gia của ta cao thấp cảm động và nhớ nhung, đặc tổ chức luận võ đại hội. Luận võ đại hội xuất sắc giả, ta đem mở ra quốc khố, mặc này chọn lựa trân quý!”</p><p>“Là.” Thị vệ lập tức lĩnh mệnh, khom người lui ra.</p><p>Hắc mao quốc chủ này ý nghĩ, cũng không phải đột phát kì tưởng, mà là đã thâm tư thục lự quá thiệt nhiều thời gian.</p><p>Ba đại lục chiến tranh, làm cho hắc mao quốc chủ ý thức đến, ngày xưa luyện cổ thứ nhất hẹp tư tưởng, cần từ bỏ. Vì sau này chiến tranh, hắn vội vàng cần cường đại tinh nhuệ, am hiểu chiến đấu cổ sư.</p><p>Hắc mao quốc chủ ra lệnh một tiếng. Một hồi thật lớn phong ba liền theo vương thành, nhanh chóng hướng bốn phía bát pháp phóng xạ. Ảnh hưởng càng lúc càng lớn.</p><p>Lắc lắc, nửa tháng sau.</p><p>Thiết Ti trong thành. Nghênh đón một vị khách quý.</p><p>Vị này khách quý, chiếm được Thiết Ti thành chủ tự mình chiêu đãi, bởi vì hắn thân phận đồng dạng cũng là một vị thành chủ.</p><p>“Thoại Phong thành chủ, ngươi lần này đến, có cái gì chuyện quan trọng sao?” Nghênh đón yến hội, rượu quá ba tuần, Thiết Ti thành chủ hỏi.</p><p>“Thiết Ti thành chủ, ngươi là người hiểu được, của ta ý đồ đến ngươi sớm biết được.” Thoại Phong thành chủ cười cười. Chỉ vào phía sau đứng vài vị mao dân cổ sư nói, “Quốc chủ đại nhân muốn mời dự họp luận võ đại hội, nhưng từng cái địa khu chích tiến cử ba người. Chúng ta này khối địa phương, chỉ có chúng ta hai tòa thành trì. Hiện tại ta phía sau này đó cổ sư, chính là ta muốn đưa lên đi mới thêm đại bỉ chọn người. Bất quá quốc chủ cấp hạ số người hữu hạn, chúng ta trước hết đến tỷ thí mấy tràng, quyết định đến tột cùng là ai đi tham gia luận võ đại hội!”</p><p>“Ha ha ha. Tốt lắm, ta cũng đang có ý này.” Thiết Ti thành chủ cười to vài tiếng, vỗ vỗ tay. Đem phía sau màn vài vị mao dân cổ tiên, đều triệu hồi lên điện.</p><p>Hai phương các phái khiển một người lên sân khấu, bắt đầu giao phong.</p><p>Mấy luân xuống dưới, Thoại Phong thành một phương lũ chiến lũ thắng. Thiết Ti thành bên này cũng là không một thắng tràng.</p><p>Thoại Phong thành chủ mỉm cười, thản nhiên uống rượu, Thiết Ti thành chủ mặt trầm như nước. Trong lòng trầm trọng:“Không nghĩ tới Thoại Phong thành chủ lần này có bị mà đến, chọn lựa cổ sư nhưng lại đều là như thế tinh nhuệ. Không xong. Bên ta nếu là không hề đắc thắng, này chiến kết quả nhất định sẽ bị đại thêm tuyên dương. Sau này mấy năm, hắn Thoại Phong thành sẽ muốn ngăn chặn ta Thiết Ti thành một đầu.”</p><p>“Chỉ còn lại có cuối cùng một hồi. Thiết Ti thành chủ, còn thỉnh điều binh khiển tướng đi.” Thoại Phong thành chủ làm khó dễ nói.</p><p>Thiết Ti thành chủ hừ lạnh một tiếng, đem ánh mắt tập trung đến cuối cùng một vị mao dân trên người.</p><p>Nhưng vị này mao dân cổ sư, đầu đầy mồ hôi lạnh, hiện tại này cục diện, hắn cũng hiểu được đầu vai gánh nặng. Nhưng đúng là bởi vì như thế, hắn mới cảm thấy càng phát ra tin tưởng không đủ.</p><p>Không chỉ là hắn tin tưởng không đủ, trong tiệc rượu Thiết Ti thành cao thấp cao tầng, đều cảm thấy tin tưởng không đủ.</p><p>Lúc này, một vị trong thành nguyên lão hướng Thiết Ti thành chủ âm thầm truyền âm nói:“Thành chủ, ta có một nhân tuyển, khả cho ta phương vãn hồi mặt.”</p><p>Thiết Ti thành chủ nghe vậy mừng rỡ, vội vàng hỏi.</p><p>Vị này nguyên lão liền đáp:“Thành chủ đại nhân, ngài hay là đã quên, ngài gần nhất thu một nhân nô, hắn nhưng là ngũ chuyển tu vi đâu.”</p><p>Thiết Ti thành chủ sửng sốt, mặt phiếm chua sót, truyền âm trở về:“Này không ổn! Ta bên này cùng Thoại Phong thành chủ giao phong, là danh chính ngôn thuận, đường đường chính chính. Nếu là muốn cho ta vị này nhân nô xuất trướng, bại không nói, cho dù là thắng, hắn sẽ muốn bị ta cử đưa lên đi, tham gia luận võ đại hội. Này nếu làm cho quốc chủ nhìn đến, ta Thiết Ti thành cái gì mao dân không đưa, lại đưa một vị nhân tộc đi lên, còn không chỉ trích ta sao?”</p><p>Nguyên lão cười.</p><p>Hắn trong lòng biết, đây đều là Thiết Ti thành chủ tìm cớ.</p><p>Kỳ thật là Thiết Ti thành chủ trong lòng không tha thôi.</p><p>Kia tên là “Phương Nguyên” nô lệ, từ bị thành chủ mua hạ, cơ hồ hàng đêm đều phải bị Thiết Ti thành chủ lâm hạnh. Này tình huống, sớm khiến cho rất nhiều cao tầng bất mãn.</p><p>Vân lão nói tiếp:“Thành chủ đại nhân, ngươi tẫn khả giải sầu. Đương kim quốc chủ, hoành đại nhã lượng, chỉ cần có tài là cử, bên người phụ tá quốc lão trung, sẽ không thiếu người tuyết, vũ dân. Thành chủ nếu phái Phương Nguyên xuất chiến, nếu bại, liền khả làm cho hắn nhận trách nhiệm. Nếu thắng, liền bảo lưu lại ta thành mặt, đưa hắn tiến cử đi lên, quốc chủ đại nhân nhất định đối thành chủ đại nhân ngài nhìn với cặp mắt khác xưa, thậm chí dẫn là tri kỷ, cũng không cũng biết a.”</p><p>Thiết Ti thành chủ thâm ý sâu sắc nhìn vị này nguyên lão liếc mắt một cái, trong lòng nói thầm:“Này lão bất tử, hảo tính kế! Không phải là vì ta gần nhất, vắng vẻ ngươi đưa lên đến chất nhi sao? Cư nhiên dâng ra như thế độc kế. Thắng, ta muốn đem Phương Nguyên đưa lên đi. Bại, ta cũng muốn giết chết Phương Nguyên, đem trách nhiệm trốn tránh cho hắn. Mặc kệ thắng bại, ta đều phải mất đi Phương Nguyên.”</p><p>“Ai, thôi!” Thiết Ti thành chủ trong lòng đại thán một tiếng, “Ta sao lại là ngu xuẩn vì sắc đẹp mà bỏ nghiệp lớn cho không để ý đâu?”</p><p>Thiết Ti thành chủ tuy rằng hàng đêm lâm hạnh Phương Chính, vì hắn mê muội, nhưng nàng bản chất là cũng là cái ý chí sắt đá, quyền lực tràn đầy mao dân.</p><p>Trong lòng nàng, chính là sắc đẹp không tính cái gì.</p><p>Vì thế, Thiết Ti thành chủ liền lâm thời bỏ cũ thay mới hạ vị kia mao dân, đem Phương Chính gọi, đối hắn dặn một phen.</p><p>Phương Chính biết được nguyên do sau, đi xuống giữa sân.</p><p>“Đúng là ngũ chuyển cổ sư!” Thoại Phong thành chủ trong lòng Gordon một chút, nhận thấy được Phương Chính ngũ chuyển hơi thở, nhất thời cảnh giác đứng lên.</p><p>Hắn cười nói:“Dựa theo đạo lý, trận này nên từ bên ta đến quyết định tỷ thí nội dung. Trước mấy tràng, chúng ta đều là tỷ thí võ đấu, nhưng chúng ta mao dân tinh túy cùng truyền thống, như thế nào có thể vứt bỏ? Trận này. Liền lấy luyện cổ luận thắng thua bãi.”</p><p>Lời vừa nói ra, Thiết Ti thành chủ thiếu chút nữa chửi ầm lên.</p><p>Thiết Ti thành một phương nguyên lão. Cũng đều ào ào hướng Thoại Phong thành chủ đầu đi khinh bỉ ánh mắt.</p><p>Nhưng Thoại Phong thành chủ đảm nhiệm một thành chi chủ nhiều năm, sớm đã luyện ra thâm hậu da mặt. Đối này đó ánh mắt nhìn như không thấy.</p><p>Thiết Ti thành chủ không thể phản bác, dù sao cũng là phía trước đặt ra xuống dưới quy củ, đành phải đối Phương Chính phất tay nói:“Ngươi kết cục tỷ thí đi. Cần phải đem ngươi toàn lực phát huy đi ra. Ngươi phải nhớ kỹ một điểm, này chiến có thắng vô bại. Nếu là bại, ngươi hay dùng của ngươi tánh mạng đến đền tội đi.”</p><p>Phương Chính nghe xong, như cũ mặt không chút thay đổi.</p><p>Hắn những ngày này nhận hết khuất nhục. Thiết Ti thành chủ mãnh liệt, yêu thích các loại tư thế, một đêm mười bảy tám lần, không hề tiết chế tác cầu. Làm cho Phương Chính sống không bằng chết.</p><p>Phương Chính thật muốn vừa chết chi, nhưng thân là tù nhân, bị quản chế cho người, muốn sống không được muốn chết không xong.</p><p>Thiết Ti thành chủ lúc này dùng chết đến uy hiếp hắn, hắn ngược lại có một loại giải thoát ý.</p><p>Trong đầu, nhất thời một ý niệm trong đầu nổi lên:“Ta còn hội lưu luyến thế giới này sao? Không bằng trực tiếp nhận thua, đơn giản muốn chết!”</p><p>Nhưng vào lúc này, hắn trong đầu vang lên một đạo thanh âm:“Ngu xuẩn! Đại trượng phu sống trên đời, nếu có thể khuất có thể thân. Nhiều điểm vũ nhục bị cho là cái gì? Có loại, ngay tại tương lai báo thù, đem cừu địch cấp cho ngươi hết thảy khuất nhục, đều trảm thành thịt nát cốt tra. Đây mới là anh hùng gây nên!”</p><p>“Người nào?!” Phương Chính hoảng sợ. Kinh hô ra tiếng.</p><p>Bên kia, Thoại Phong thành cuối cùng một vị mao dân cổ sư, vừa mới kết cục.</p><p>Còn tưởng rằng Phương Chính là hỏi hắn. Vì thế trong ngực nhất cử, lớn tiếng nói:“Tại hạ Mao Thập Bát!”</p><p>Phương Chính không hề phản ứng.</p><p>Hắn lúc này đã được tự do. Còn mượn rất nhiều cổ trùng, kia trong đầu thanh âm rồi đột nhiên xuất hiện lại biến mất. Mặc cho hắn lúc này như thế nào nội thị thẩm tra, đều tìm kiếm không đến gì dấu vết.</p><p>“Đáng giận tên, an dám nhục ta?!” Mao Thập Bát giận dữ.</p><p>Hắn báo tính danh, nhưng Phương Chính lại thờ ơ, tựa hồ là khinh thường cho đem tính danh báo cho hắn nghe, nhất thời làm cho Mao Thập Bát nổi trận lôi đình.</p><p>“Người này giận cái gì?” Phương Chính bị Mao Thập Bát tiếng hô bừng tỉnh, trong lòng âm thầm kỳ quái.</p><p>Vì vậy hiểu lầm, trận này tỷ thí còn chưa bắt đầu, cũng đã mùi thuốc súng mười phần.</p><p>Ở mọi người chú mục dưới, tỷ thí bắt đầu.</p><p>Mao Thập Bát là Thoại Phong thành tối cường cổ sư, có thể nói văn võ song toàn, không chỉ có am hiểu tranh đấu phương pháp, cũng thực am hiểu luyện cổ.</p><p>Trái lại Phương Chính, mặc dù ở tiên hạc môn tiến tu quá một đoạn thời gian, nhưng mà cũng là chủ tu nô đạo, luyện đạo phương diện chính là lướt qua triếp chỉ.</p><p>Tỷ thí vừa mới bắt đầu, Mao Thập Bát liền một đường dẫn đầu.</p><p>Tỷ thí đến trung kỳ, Mao Thập Bát đã đem Phương Chính súy thật xa, dẫn đầu ưu thế thập phần thật lớn.</p><p>Đến cuối cùng thời điểm, đang xem cuộc chiến các mao dân, mặc kệ là Thiết Ti thành một phương, còn là Thoại Phong thành, cũng không cho rằng Phương Chính có thắng lợi khả năng.</p><p>Liền ngay cả Phương Chính chính mình, cũng là như vậy cho rằng.</p><p>“Sẽ muốn thua sao, cũng thế, đã chết coi như là cái giải thoát.” Hắn trong lòng thở dài.</p><p>“Nói bừa!” Lúc này, vừa mới xuất hiện thanh âm, lại bỗng nhiên lại vang lên.</p><p>Phương Chính cả kinh, hai tay run lên, luyện ra bán thành phẩm nhất thời thất bại trong gang tấc.</p><p>“Ha ha ha.” Thoại Phong thành chủ cười to.</p><p>Thiết Ti thành nhất phương, tắc giai sắc mặt khó coi.</p><p>Phương Chính trong đầu, kia cổ thanh âm cũng là tiếp tục nói:“Nam tử hán đại trượng phu, nho nhỏ suy sụp, bị cho là cái gì?”</p><p>“Ngươi, ngươi là...... Phương Nguyên?!” Lúc này đây, Phương Chính rốt cục nghe ra thanh âm.</p><p>“Ha ha, của ta bản thể, sớm đã chết. Chỉ còn lại có này một cỗ ý chí, lưu lại ở của ngươi trong đầu. Ngươi thân là của ta đệ đệ, sống trên đời, cũng không tư tiến thủ, không đồ báo thù, thật sự làm cho ta xem không dưới đi!” Phương Nguyên ý chí khiển trách nói.</p><p>Phương Chính hừ lạnh một tiếng, nghĩ thầm:“Đã chết, ngươi như thế nào còn ra đến tác quái?”</p><p>Hắn trước kia có Thiên Hạc thượng nhân hồn phách, phụ thân chỉ đạo tu hành, hiện tại đối thoại Phương Nguyên ý chí, thoải mái tự nhiên, thậm chí mang cho hắn một tia thản nhiên quen thuộc cảm giác.</p><p>Mà bề ngoài, các mao dân cũng nhìn không ra cái gì kỳ quái. Chỉ làm này mặt không chút thay đổi Phương Chính, có phải hay không bị kết quả này dọa choáng váng.</p><p>Phương Nguyên ý chí cảm nhận được Phương Chính địch ý, cũng không nghĩ đến ý cười cười:“Ta nếu đã đã chết, vậy ngươi vì cái gì còn muốn mạo danh thế thân ta?”</p><p>Phương Chính trầm mặc.</p><p>Phương Nguyên ý chí nói tiếp:“Ngươi đã bị khuất nhục tra tấn, không muốn lấy tên thật báo cho người khác biết, là thuyết minh ngươi trong lòng còn có cảm thấy thẹn, phẫn nộ cùng cừu hận. Như vậy ngươi vì cái gì hiện tại, không tức giận phấn đấu, tranh thủ này thượng giai cơ hội đâu? Ngươi cũng biết sự tình nguyên do, chỉ cần ngươi thắng trận này, ngươi có thể danh chính ngôn thuận tham gia luận võ đại hội, thoát ly nô tịch, trở thành tự do thân!”</p><p>“Ta cũng tưởng đắc thắng, ai không muốn báo thù, ai không tưởng tự do? Nhưng là này chiến bại cục đã định !” Phương Chính giận dữ nói.</p><p>“Ha ha ha.” Phương Nguyên ý chí cười to,“Ngươi chỉ cần dựa theo của ta chỉ điểm, liền khả vừa mới siêu việt Mao Thập Bát, chuyển bại thành thắng.”</p><p>Phương Chính sửng sốt, chợt nói:“Ngươi lại có cái gì âm mưu quỷ kế?”</p><p>“Hừ.” Phương Nguyên ý chí hừ lạnh một tiếng, “Ta mặc dù đã qua đời, nhưng không cam lòng! Ta muốn báo thù! Giết chết ta mao dân cổ tiên, một cái đều chạy không thoát. Mà ngươi chính là ta báo thù hy vọng! Ngươi không phải giả mạo tên của ta sao? Vậy thay ta báo thù!”</p><p>“Ta vì cái gì muốn thay ngươi này ma đầu, phát rồ đến tàn sát toàn tộc nhân báo thù?!” Phương Chính cả giận nói.</p><p>Phương Nguyên ý chí lại nói thẳng:“Ngươi tái dong dài, vốn không có thời gian. Nghe ta phân phó, khởi lửa nhỏ, phóng tam kim. Nhớ kỹ, huyền kim, băng kim, lệ kim, muốn theo thứ tự để vào trong lửa nướng chế.”</p><p>Phương Chính hung hăng cắn răng, tuy rằng hắn trong lòng cực không muốn nghe Phương Nguyên phân phó, nhưng Phương Nguyên ý chí một phen nói, lại làm cho hắn thấy được thắng lợi điểm vi hy vọng, sự tình quan lại liên quan đến tính mạng của hắn.</p><p>Do dự một chút, hắn rốt cục vươn tay.</p><p>Một lần nữa luyện cổ!</p><p>Vây xem các mao dân thấy vậy, phát ra một trận cười nhạo thanh.</p><p>Nhưng bán chén trà nhỏ sau, bọn họ đều cười không nổi, mà là khiếp sợ nhìn trong sân Phương Chính.</p><p>Hắn cao tăng lên khởi tay phải, trong tay nắm bắt cổ trùng, đúng là hắn ở trước mắt bao người, luyện chế đi ra.</p><p>“Ta thắng!” Hắn hít sâu một hơi, lớn tiếng tuyên bố nói.</p><p>Trong điện, như cũ không người mở miệng.</p><p>Liền ngay cả đối thủ của hắn Mao Thập Bát, cũng tựa hồ nhận không hạ như vậy chuyện thật, vẻ mặt dại ra.</p><p>Không khí vi diệu.</p><p>Ở đây các mao dân cũng không nguyện thừa nhận, một vị nhân tộc ở luyện cổ tỷ thí, chiến thắng mao dân cổ sư trung cường giả!</p><p>Sau một lúc lâu, chợt có người nói:“Các ngươi mau nhìn, trên vân cái đại lục ngũ sắc hoa quang, chính chậm rãi tiêu tán!”</p><p>Mọi người không khỏi theo tiếng nhìn lại.</p><p>Mấy chục đạo ánh mắt, xuyên qua trong điện đại môn, quả nhiên nhìn đến trên vân cái đại lục ngũ sắc hoa quang, dần dần tiêu tán.</p><p>Tiêu tán ngũ sắc hoa quang trung, đi ra một bóng người.</p><p>“Xem ra ngươi đã khỏi hẳn.” Lang Gia địa linh nhìn người tới, cười nói.</p><p>“Đúng vậy.” Người tới gật đầu, “Này còn phải đa tạ thái thượng đại trưởng lão ngươi a.”</p><p>Khi nói chuyện, ngũ sắc hoa quang tan hết, lộ ra người tới hình dáng.</p><p>Nếu là Phương Chính nhìn thấy này người, nhất định hội chấn động.</p><p>Người tới đúng là Phương Nguyên!</p><p>Lang Gia địa linh cười ha ha:“Ngươi muốn cảm ơn ta, còn không đơn giản? Đem đãng hồn sơn, lạc phách cốc hoặc là trí tuệ cổ, trực tiếp đưa ta đi.”</p><p>Phương Nguyên cũng thản nhiên cười nói:“Đưa là không có khả năng ! Nhưng chúng ta trong lúc đó có thể giao dịch. Không biết thái thượng đại trưởng lão ngươi, có thể ra cái gì giá đâu?”</p><p>“Ách.” Lang Gia địa linh tiếng cười im bặt mà ngừng, “Này......”</p><p>Hắn trong miệng chần chờ, vẻ mặt xấu hổ sắc. </p>\n\t\t\t \n\n                    "
}