{
  "href": "https://doctruyenchufull.vip/6333f06dbea2d9fb2f854f39",
  "title": "Chương 1056: Đệ 31 chương: Bảng thượng nổi danh, thiên đình truy diệt",
  "chapterNumber": "1056",
  "slug": "chuong-1056-de-31-chuong-bang-thuong-noi-danh-thien-dinh-truy-diet",
  "previousLink": "chapters-truyenchufull/1055-chuong-1055-de-30-chuong-ba-dao-vo-thuong-chan-truyen",
  "currentLink": "chapters-truyenchufull/1056-chuong-1056-de-31-chuong-bang-thuong-noi-danh-thien-dinh-truy-diet",
  "nextLink": "chapters-truyenchufull/1057-chuong-1057-de-32-chuong-phuong-nguyen-do-kiep-thuong",
  "contentHTML": "\n\n                        <p> Trung Châu, Hồ Tiên phúc địa.</p><p>Tử Vi tiên tử chậm rãi mở hai mắt.</p><p>Nàng một thân cẩm tú tử bào, khó nén yểu điệu dáng người. Mắt như u đàm, ánh mắt gian bao phủ một trận sầu bi ý. Da như tuyết trắng, tóc đen thùy tới bên hông, cả người bát chuyển hơi thở tràn đầy dào dạt.</p><p>Phun ra một ngụm trọc khí, nàng thu hồi trí đạo sát chiêu, theo giữa không trung đánh xuống.</p><p>“Tiểu Hoàng tham kiến Tử Vi tổ sư.” Trên mặt đất, Phượng Kim Hoàng sớm đã chờ lâu ngày, nhìn thấy Tử Vi tiên tử, vội vàng kính cẩn quỳ lạy ở đất.</p><p>Tử Vi tiên tử khóe miệng vi kiều, lộ ra một tia hiếm thấy ý cười, nhất thời mi gian sầu bi tiêu đạm, cả người dường như nở rộ ra sáng rọi đến, lệ nhan tiên dung, rung động lòng người.</p><p>Nàng mở miệng nói:“Hoàng nhi đứng dậy, không cần đa lễ. Lại nói tiếp, mẫu thân ngươi còn cùng ta có chút huyết mạch liên hệ đâu.”</p><p>Nhìn ra được đến, nàng đối Phượng Kim Hoàng vị này hậu bối thập phần vừa lòng.</p><p>Phượng Kim Hoàng đứng lên, thần thái cung kính, lại mang theo ngưỡng mộ sắc.</p><p>Trước mắt vị này, nhưng là bát chuyển cổ tiên!</p><p>Ở Phượng Kim Hoàng cảm nhận, cửu chuyển cảnh giới nàng không dám hy vọng xa vời, bát chuyển cũng là của nàng suốt đời mục tiêu. Trước mắt vị này Tử Vi tiên tử, xuất thân từ Linh Duyên trai, môn phái trung bối phận cực cao. Nàng ít nhất đã sống một ngàn sáu trăm năm, tu hành trí đạo, gia nhập thiên đình. Người lại đoan trang xinh đẹp, có thể nói, cụ bị Phượng Kim Hoàng sùng bái hết thảy điều kiện, quả thực chính là người sau lý tưởng mục tiêu sự thật tham chiếu.</p><p>“Tử Vi tổ sư, ở Hồ Tiên phúc địa suy tính ba tháng, có thể có thu hoạch sao?” Phượng Kim Hoàng tò mò hỏi.</p><p>Tử Vi tiên tử khẽ gật đầu.</p><p>Lúc này, nàng đã rớt xuống đến Phượng Kim Hoàng trước mặt. Chính là chân không chạm đất, từ từ huyền phù. Cùng mặt đất còn có một khoảng cách.</p><p>Nàng trời sanh tính như thế, có chút khiết phích.</p><p>Vốn việc này, không tất yếu cùng Phượng Kim Hoàng nhiều lời, nhưng Tử Vi tiên tử lại như cũ mở miệng, đáp:“Trải qua những ngày này suy tính, ta có thể khẳng định. Này phiến Hồ Tiên phúc địa nguyên chủ nhân Hồ Tiên. Đó là nghịch tổ chức nhất viên.”</p><p>“Nghịch tổ chức?!” Phượng Kim Hoàng đồng tử hơi co lại, thần sắc kinh ngạc.</p><p>Nàng tuy là phàm nhân, nhưng song thân đều là cổ tiên nhân vật nổi tiếng, rõ ràng rất nhiều thế gian bí ẩn.</p><p>Này nghịch tổ chức nàng cũng từng có điều nghe thấy, chính là Trung Châu một ít cổ tiên, bí mật liên hợp lại, giấu ở chỗ tối một cỗ cường đại lực lượng.</p><p>Trung Châu mười đại cổ phái, chiếm cứ tuyệt đại đa số tài nguyên, cầm giữ quyền to. Khống chế hoặc là áp chế còn lại thế lực hoặc là tán tu ma tiên.</p><p>Làm sao có áp bách, làm sao còn có phản kháng.</p><p>Liên hợp kháng cự trung châu mười đại phái tổ chức, không hề số ít.</p><p>Nhưng này đó tổ chức, thường thường tồn lưu không lâu. Đã bị mười đại cổ phái hoặc là công hội, hoặc là ly gián, phân băng tan rã.</p><p>Nhưng mà, này nghịch tổ chức cũng là giữa che dấu sâu nhất, tồn tại thời gian tối lâu liên hợp lực lượng.</p><p>Mười đại cổ phái không phải không có nhằm vào quá, nhưng hiệu quả cũng không lớn. Mấu chốt chính là, này tổ chức che dấu thật sự quá sâu !</p><p>Thậm chí tổ chức các thành viên. Lẫn nhau trong lúc đó, cũng không biết đối phương chân thật thân phận, chỉ lấy con số danh hiệu tương xứng.</p><p>Hiện tại, Phượng Kim Hoàng thình lình nghe được, nguyên lai Hồ Tiên chính là nghịch tổ chức nhất viên, này thực tại có chút ra ngoài của nàng dự kiến.</p><p>“Hồ Tiên ở mặt ngoài là một vị Tán tiên, nhưng năm đó lại cơ duyên xảo hợp, có thể thu hoạch đãng hồn sơn. Hiện tại xem ra, là có nghịch tổ chức ở sau lưng giúp đỡ.” Tử Vi tiên tử tiếp tục nói.</p><p>Phượng Kim Hoàng ánh mắt chợt lóe, nghĩ đến lúc trước chính mình thảm bại ở Phương Nguyên dưới chân tình cảnh, đoán nói:“Nói như vậy, Phương Nguyên cũng là nghịch tổ chức trung nhất viên ? Khó trách hắn năm đó, bỗng nhiên xuất hiện, lại như vậy trùng hợp!”</p><p>Lần này, Tử Vi tiên tử lại hơi hơi nhíu mày:“Ta suy tính đi ra kết quả, cũng là chỉ tốt ở bề ngoài, là cũng không là. Nhưng mặc kệ như thế nào, Phương Nguyên cùng nghịch tổ chức tất có rất sâu liên quan. Tiểu Hoàng, ngươi vẫn lưu trữ Hồ Tiên địa linh, không có trở thành phiến phúc địa chân chính chủ nhân, là còn muốn tương lai đem này phiến phúc địa trả lại cho Phương Nguyên sao?”</p><p>“Tử Vi tổ sư......” Phượng Kim Hoàng nhất thời cái trán đổ mồ hôi lạnh.</p><p>Tử Vi tiên tử đạm cười một tiếng, trấn an nói:“Chúng ta là người trong nhà, ngươi không cần lo lắng. Ta biết, Phương Nguyên vô ý cứu Phượng Cửu Ca. Phụ thân ngươi này người, tài tình kinh diễm, thiên phú kinh người, trong lịch sử đều chúc nhất lưu nhân vật, càng khó là, hắn ân oán rõ ràng, có tình có nghĩa. Hắn cho ngươi làm như vậy, ta cũng thực lý giải.”</p><p>Phượng Kim Hoàng vội vàng nói:“Tử Vi tổ sư khoan hồng độ lượng......”</p><p>Tử Vi tiên tử xua tay, ngăn cản Phượng Kim Hoàng mà nói, ngữ khí hơi trầm xuống, tiếp tục nói:“Nhưng ngươi phải nhớ kỹ, Phương Nguyên là ta thiên đình truy nã tội phạm quan trọng, tru ma bảng thượng nổi danh! Ngươi muốn báo đáp hắn ân cứu mạng, cũng muốn có chừng có mực. Tương lai, ngươi thật sự đem Hồ Tiên phúc địa trả lại cho hắn, ta sẽ không ngăn cản, thậm chí còn có thể thay các ngươi tha thứ xuống dưới. Nhưng điểm này, đã là cực hạn, là điểm mấu chốt, hy vọng các ngươi phụ nữ hai người, không cần khăng khăng một mực, phạm vào đại sai.”</p><p>Phượng Kim Hoàng cúi đầu:“Tổ sư ngôn, Hoàng nhi nhất định ghi khắc trong lòng.”</p><p>Tử Vi tiên tử hơi hơi gật đầu, theo sau thân hình phiêu diêu, thản nhiên bay lên trời cao.</p><p>Nàng thân thủ nhất hoa, Hồ Tiên phúc địa trung nhất thời không khai một cái chỗ hổng, trực tiếp câu thông ngoại giới.</p><p>Theo sau, nàng hóa thành một đạo tử quang lưu thải, giống như lưu tinh bay vụt đi ra ngoài, nháy mắt biến mất ở Phượng Kim Hoàng tầm nhìn giữa.</p><p>Tử Vi tiên tử một đường tiêu phi, cho đến thiên đình.</p><p>Thiên đình, cung điện chồng chất, chính đại quang minh.</p><p>Tử Vi tiên tử hóa thân lưu tinh, hoa phá trường không, rơi vào một tòa đại điện bên trong.</p><p>Trong đại điện, Tử Vi tiên tử bản thể chính ngồi xếp bằng ở bồ đoàn, cùng mặt khác hai vị thiên đình cổ tiên thương nghị sự tình.</p><p>Tử quang lóng lánh, đầu nhập tay nàng.</p><p>Hóa thành một cỗ ý thức, còn có mấy chích tiên cổ, mấy khỏa tiên nguyên.</p><p>Nguyên lai, phía trước ở lại Hồ Tiên phúc địa trung “Tử Vi tiên tử”, gần như chân nhân, nhưng chân chính thân phận nhưng lại chính là Tử Vi tiên tử một phần ý thức!</p><p>Này phân ý thức, mang theo suy tính thành công kết quả, một đường hướng về phía trước, cho đến Tử Vi tiên tử trong óc bên trong.</p><p>Tử Vi tiên tử đem tiên cổ cùng tiên nguyên, đều thu vào tiên khiếu bên trong, chậm rãi nhắm lại hai mắt, được biết suy tính thành quả.</p><p>Vài cái hô hấp sau, nàng liền mở sâu thẳm con ngươi đen, thản nhiên nói:“Đã tìm được rồi Phương Nguyên manh mối.”</p><p>Nàng trước mặt ngồi xếp bằng cổ tiên lão giả, được xưng Vạn Hải Long Lưu, nhất thời mỉm cười ra tiếng:“Tử Vi tiên tử không hổ là thiên đình trung, cùng giám thiên tháp chủ nổi danh trí đạo hảo thủ, cư nhiên dùng một cỗ ý thức. Liền suy tính ra mấu chốt manh mối.”</p><p>Ý thức càng là tự hỏi, lại càng nhịn không được hao tổn. Liền ngay cả Cự Dương tiên tôn ở tám mươi tám góc chân dương lâu di lưu cố ý. Đều phải lựa chọn trầm miên, tránh cho bởi vì tự hỏi, mà hao tổn tự thân.</p><p>Nhưng Tử Vi tiên tử thủ đoạn, lại huyền diệu cao tuyệt.</p><p>Thế nhưng trực tiếp vận dụng một cỗ ý chí, thay nàng bản thể đến tiến hành suy tính. Không chỉ có thành công, hơn nữa này phân ý thức hao tổn cũng không đến hai thành.</p><p>Như thế tạo nghệ. Thật sự gọi người xem thế là đủ rồi.</p><p>Tử Vi tiên tử bản thể mi lung khinh sầu. Đối Vạn Hải Long Lưu khen tặng từ chối cho ý kiến, tiếp tục nói:“Nếu không có Hồ Tiên phúc địa bị Phương Nguyên chấp chưởng kinh doanh quá một đoạn thời gian, ta cũng sẽ không tính ra manh mối. Phương Nguyên cùng nghịch tổ chức quan hệ chặt chẽ, ta tuy rằng không có được đến Phương Nguyên cụ thể vị trí, nhưng biết chỉ cần tìm hiểu nguồn gốc, đem nghịch tổ chức nhổ tận gốc, có thể tìm được Phương Nguyên.”</p><p>Vạn Hải Long Lưu luyến ngay cả gật đầu:“Phương Nguyên người mang xuân thu thiền, lại phá huỷ vương đình phúc địa, kế thừa Hồng Liên ma tôn, Đạo Thiên ma tôn, Cự Dương tiên tôn một ít truyền thừa. Thân mình là thiên ngoại chi ma, không ngờ theo Nam Cương chiến trường trữ hàng xuống dưới. Loại này nguy hiểm phần tử, phải này diệt trừ! Bất quá sẽ đối phó hắn, phải muốn đầu tiên đối phó hắn trên người xuân thu thiền.”</p><p>“Điểm ấy còn xin yên tâm. Ta thức tỉnh tới nay, liền lập tức trong tay chuẩn bị. Mấy ngày trước đây, đã thúc dục sát chiêu thành công, này xuân thu thiền đã bị ta cảm ứng được, thành công phong ấn, trong ba tháng đều không thể thúc dục.” Ở đây vị thứ ba cổ tiên mở miệng nói.</p><p>Hắn thanh âm khàn khàn, trung niên bộ dáng. Mắt túi thâm trầm, ỉu xìu, làm cho người ta tinh lực tiêu hao quá độ, mỏi mệt không chịu nổi cảm giác.</p><p>Nhưng Tử Vi tiên tử, Vạn Hải Long Lưu đối hắn tựa hồ đều thực tín nhiệm.</p><p>Người sau cười nói:“Nếu là Uy Linh Ngưỡng ngươi ra tay, kia xuân thu thiền sẽ không chừng vì lo lắng.”</p><p>Tử Vi tiên tử nói tiếp:“Như vậy kế tiếp, chính là đi trước minh đường cốc, tù binh Công Tôn Lương.”</p><p>Cùng lúc đó, Trung Châu, quán hà bờ sông.</p><p>Ảnh Vô Tà đứng ở bờ sông, nhìn dương liễu thanh thanh, thanh phong hòa húc, nước sông thư hoãn, trong lòng cũng là có chút nôn nóng.</p><p>Nhiễu mở địa uyên lún sau, hắn dẫn theo Thái Bạch Vân Sinh, Hắc Lâu Lan, Thạch Nô, lại đuổi một đoạn đường, mượn dùng cổ trận, truyền tống đến Trung Châu phía đông.</p><p>Nơi này là phong vân phủ quản hạt địa khu, Ảnh Vô Tà đỉnh Phương Nguyên thân xác, đã trở thành thiên đình, Trung Châu mười đại cổ phái truy nã tội phạm quan trọng, lại còn mạo hiểm dừng lại ở trong này, hơn nữa dừng lại lưu chính là ba ngày thời gian.</p><p>Hắn đang đợi một người.</p><p>Là loại người nào, có thể đáng giá hắn mạo như thế thật lớn phiêu lưu, chờ đợi gặp?</p><p>Một đạo thanh ảnh, tầng trời thấp bay tới.</p><p>Ảnh Vô Tà nhất thời trong lòng chấn động, nghênh đón đi lên.</p><p>Thanh ảnh rơi xuống trên mặt đất, trạm định, lại phi chân nhân, mà là một con rối.</p><p>Này con rối, giống như hình người, hai tay hai chân, thể trạng cường tráng. Nhưng toàn thân, tựa hồ đều là dùng cỏ xanh mây tre đan đứng lên, trên đầu, hai vai, thậm chí phía sau lưng đều dài hơn đầy cỏ xanh, một căn căn coi như dao găm, dựng thẳng thẳng hướng về phía trước.</p><p>Cỏ xanh con rối nhìn thoáng qua Ảnh Vô Tà trong tay nắm bắt cổ trùng, phân biệt ra hắn chính là mục tiêu, mang theo ngạo mạn miệng, ông thanh nói:“Nhà của ta chủ nhân được mời, tham gia Không Không lão tổ giám bảo hội, không thể tới. Ngươi nếu muốn gặp hắn, sẽ thấy chờ ba ngày bãi.”</p><p>“Lại đợi 3 ngày?” Ảnh Vô Tà sắc mặt khẽ biến.</p><p>“Như thế nào? Ngươi nếu không có kiên nhẫn, cũng có thể không đợi, ta cái này mang tin trở về báo cho chủ nhân biết đó là.” Cỏ xanh con rối lạnh lùng nói.</p><p>“Chờ.” Ảnh Vô Tà vội vàng cười nói,“Ta đã đợi ba ngày, đợi lát nữa ba ngày làm sao phương đâu? Chính là ba ngày đi qua sau, thì phải là suốt sáu ngày. Nếu lại vô duyên nhìn thấy chủ nhân của ngươi, ta đây cũng chỉ hảo buông tha cho trận này giao dịch.”</p><p>Cỏ xanh con rối hừ lạnh một tiếng, xoay người liền đi.</p><p>Vài cái cất bước sau, hắn hai chân nhẹ nhàng đặng, thân thể bính đến giữa không trung, lại hóa thành một đoàn thanh ảnh, bay nhanh mà đi.</p><p>Hắn đi rồi, Ảnh Vô Tà sắc mặt nhất thời âm trầm xuống dưới, nhìn cỏ xanh con rối bóng dáng, ánh mắt lóe ra không chừng.</p><p>Cho đến cỏ xanh con rối bay ra Ảnh Vô Tà tầm nhìn, ba đạo cổ tiên thân ảnh, theo chung quanh hiện ra mà ra, hướng Ảnh Vô Tà xúm lại đi lên.</p><p>Đúng là Thái Bạch Vân Sinh, Hắc Lâu Lan, Thạch Nô ba người.</p><p>“Vừa mới kia cụ cỏ xanh con rối, chẳng lẽ chính là nghe đồn trung thảo đầu thần?” Thái Bạch Vân Sinh tò mò hỏi.</p><p>“Không sai.” Ảnh Vô Tà gật đầu, “Đúng là thảo đầu thần, chính là lục chuyển thảo khôi cổ ngưng tụ thành, có lục chuyển chiến lực. Phong Thiện Tử khai khiếu là lúc, hắn gia gia Bi Phong lão nhân đã đem thảo khôi tiên cổ cho rằng lễ vật, đưa cho hắn vị này ái tôn.”</p><p>“Phong Thiện Tử cao ngạo cuồng vọng, chúng ta chờ đợi hắn lâu như vậy, cư nhiên đều không thấy được hắn một mặt? Cuối cùng liền phái một vị thảo đầu thần, đến phái chúng ta?” Hắc Lâu Lan ngữ khí bất mãn nói.</p><p>Thạch Nô thở dài một hơi, bất đắc dĩ nói:“Ai, muốn luyện định tiên du, nhất định phải có thái cổ ánh sáng, gì cổ phương đều nhiễu bất quá đi này nói điểm mấu chốt. Mà thái cổ ánh sáng bực này hiếm lạ cổ tài, đúng là phong vân phủ cất trong kho chi nhất. Chúng ta có việc cầu người, không có cách nào.”</p><p>Ảnh Vô Tà hừ lạnh một tiếng, không nói gì.</p><p>Hắn muốn cứu vớt bản thể, sẽ muốn xuyên thấu giới bích, khả hắn không giống Phương Nguyên, định tiên du là xuyên thấu giới bích tiệp kính, gần như “Phải”, cực kỳ trọng yếu.</p><p>Trước mắt, hắn chỉ có tạm thời nhẫn nại.</p><p>Hắn trong lòng âm thầm cân nhắc:“Xuân thu thiền đã bị phong ấn, xem ra thiên đình đã bắt đầu điều tra ta. Trung Châu không thể ở lâu, có định tiên du, liền chạy tới Bắc Nguyên, lên trường sinh thiên mượn vận! Nói không chừng, còn có thể mượn lực thuận tiện diệt trừ điệu Phương Nguyên. Ân? Không đúng, tính tính thời gian, ngày mai nên là Phương Nguyên độ kiếp ngày. Này chí tôn tiên khiếu tai kiếp, cũng không phải là dễ dàng như vậy độ. Thiên ý tuy rằng ảnh hưởng không được Phương Nguyên, nhưng như cũ có thể đối hắn bố cục. Cho nên, đáng sợ không chỉ có là thiên địa tai kiếp, còn có nhân họa a.” </p>\n\t\t\t \n\n                    "
}