{
  "href": "https://doctruyenchufull.vip/6333d8e7bea2d9fb2f84cdce",
  "title": "Chương 106 :  Thứ 105 chương Ta sẽ thua thực thảm span",
  "chapterNumber": "106",
  "slug": "chuong-106-thu-105-chuong-ta-se-thua-thuc-tham-span",
  "previousLink": "chapters-truyenchufull/105-chuong-105-thu-104-chuong-tuong-mua-tuu-trungspan",
  "currentLink": "chapters-truyenchufull/106-chuong-106-thu-105-chuong-ta-se-thua-thuc-tham-span",
  "nextLink": "chapters-truyenchufull/107-chuong-107-thu-106-chuong-nua-doi-tich-luy-thanh-bot-nuoc-chi-co-ban-mang-lau-dai-ton-span",
  "contentHTML": "\n\n                        <p> Phao thư đi đổi mới thời gian:2013-2-5 9:42:30 bản chương số lượng từ:4044</p><p>Cùng Phương Nguyên, Phương Chính giống nhau, Cổ Nguyệt Thanh Thư cũng là cô nhi.</p><p>Hắn song thân, ở thơ ấu là lúc, liền đều hy sinh ở sóng triều bên trong.</p><p>Hắn bị tộc trưởng Cổ Nguyệt Bác tự mình nuôi dưỡng thành người, trắc ra ất đẳng tư chất sau, lại đã bị Cổ Nguyệt Bác tự mình dạy. Hắn tư chất nổi trội xuất sắc, ở ất đẳng trung được cho xuất sắc hơn người, cơ hồ có thể coi chi vì “Ngụy giáp đẳng”, Cổ Nguyệt Bác lao thẳng đến này làm tộc trưởng người được đề cử tài bồi.</p><p>Cổ Nguyệt Thanh Thư tính tình ôn hòa, giàu có lực tương tác, thực chịu chung quanh tộc nhân hảo bình cùng hoan nghênh. Hắn đối gia tộc thập phần trung thành, Phương Chính xuất hiện, đoạn tuyệt hắn kế thừa tộc trưởng vị hy vọng, nhưng là hắn ngược lại cao hứng, toàn tâm toàn ý chiếu khán Phương Chính.</p><p>Nhân vật như vậy, đặt ở địa cầu, chính là Nhạc Phi, ngụy chinh, Bao Chửng lưu.</p><p>Đáng tiếc là, ở một năm sau lang triều trung, bắc đại môn bị chiếm đóng. Hắn vì ngăn chặn này chỗ hổng, bảo hộ tộc nhân không bị thương hại, động thân mà ra. Cuối cùng, hắn lấy nhị chuyển tu vi mạnh mẽ thúc dục tam chuyển cổ trùng, nhất phu đương quan vạn phu mạc khai, thành công bảo vệ cho sơn trại.</p><p>Nhưng là hắn bản nhân, cũng bởi vậy không khiếu tổn hại diệt, cuối cùng hóa thành một gốc cây thụ nhân mà chết.</p><p>Cũng bởi vậy, Cổ Nguyệt Thanh Thư cấp Phương Nguyên để lại một cái tương đối khắc sâu ấn tượng.</p><p>Cổ Nguyệt Thanh Thư gặp Phương Nguyên thở dài, đương nhiên không thể tưởng được Phương Nguyên đang ở xem chính mình tử vong, còn tưởng rằng Phương Nguyên đã ở vì tửu trùng mà buồn rầu.</p><p>Hắn mỉm cười nói:“Nghĩ đến Phương Nguyên ngươi cũng đã sớm rõ ràng tửu trùng cực hạn. Đúng vậy, tửu trùng chính là nhất chuyển cổ trùng, chỉ có thể tinh luyện nhất chuyển Thanh Đồng chân nguyên. Mà ngươi đã muốn là nhị chuyển cổ sư, đối với xích thiết chân nguyên tửu trùng là không có cách nào tinh luyện. Tuy rằng ngươi hiện tại có tửu quán. Có thể càng phương tiện nuôi nấng tửu trùng, nhưng là đối chính mình vô dụng chỗ gì đó, không công dưỡng làm gì đâu?”</p><p>Tiếp theo hắn chuyện nhất chuyển:“Nhưng là, tửu trùng đối với ngươi vô dụng, đối này khác nhất chuyển cổ sư đã có hiệu quả. Nhất là sang năm mùa xuân khai khiếu đại điển sau, gia tộc hội mạnh xuất hiện ra tân một đám đệ tử, tửu trùng đối bọn họ giúp hội rất lớn. Cho nên không bằng đem tửu trùng bán cho gia tộc, cấp gia tộc cống hiến một phần lực lượng.”</p><p>Phương Nguyên trầm mặc không nói.</p><p>Thanh Thư trầm ngâm một chút. Đoán trúng Phương Nguyên tâm ý:“Ta hiểu được, ngươi là không tha tửu trùng, còn muốn hợp luyện nó. Nếu ta liêu không sai, ngươi hẳn là còn muốn chạy nhị chuyển bạch trùng kiển, lại đi tam chuyển mông hãn điệp hợp luyện lộ tuyến đi.”</p><p>“Này bí phương, là truyền lưu tối quảng, cũng là tối thực dụng bí phương. Mông hãn điệp cũng là có vẻ tốt cổ trùng. Nhưng là bạch trùng kiển lại không hề năng lực. Đối với ngươi mà nói, này hợp luyện lộ tuyến giá trị cũng không lớn. Ngươi là bính đẳng tư chất. Nay là nhị chuyển tu vi. Mà bạch trùng kiển không có gì năng lực, chính là hao phí thực vật nuôi nấng, đối với ngươi đến giảng không có giúp.”</p><p>“Ngươi tấn chức tam chuyển khả năng có bao nhiêu lớn đâu? Cho dù ngươi thành công tấn chức tam chuyển, chỉ sợ đã muốn đến trung niên. Ngươi muốn vẫn nuôi nấng vô dụng bạch trùng kiển mấy chục năm sao? Dùng nuôi nấng bạch trùng kiển này bút phí dụng, còn không bằng nuôi nấng này khác cổ trùng, càng thêm thực dụng, đối với ngươi cũng có giúp không phải sao?”</p><p>“Tửu trùng chân chính giá trị. Ở chỗ tinh luyện chân nguyên, đề cao một cái tiểu cảnh giới. Ngươi nếu là như vậy hợp luyện. Chính là đem tửu trùng cho rằng một loại tài liệu, ngươi không biết là đáng tiếc sao?”</p><p>Gì một cái cổ trùng. Đều chỉ có một năng lực.</p><p>Thí dụ như xuân thu thiền, tuy rằng cao tới lục chuyển, nhưng chỉ có trọng sinh khả năng.</p><p>Hợp luyện sau tân cổ trùng, thường thường chỉ có thể lưu thủ một chích cổ trùng năng lực, cũng gia dĩ cường hóa. Tỷ như bạch ngọc cổ, chính là đem ngọc bì cổ phòng ngự năng lực bảo lưu lại xuống dưới, cũng cường hóa, đồng thời đánh mất bạch thỉ cổ tăng cường lực lượng hiệu quả.</p><p>Nói cách khác, nếu có người được đến bạch ngọc cổ, bạch ngọc cổ chỉ biết mang đến phòng ngự thượng giúp, sẽ không tăng lên cổ sư lực lượng.</p><p>Thanh Thư nói không sai, tửu trùng tối có giá trị địa phương, ở chỗ tinh luyện chân nguyên, tăng lên một cái tiểu cảnh giới.</p><p>Này đối với cổ sư đến giảng, giống như cho ở một loại khác hình thức, tăng lên chân nguyên dự trữ. Đồng thời đối ôn dưỡng không khiếu, thôi động tu vi có thật lớn giúp.</p><p>Nếu dựa theo “Bạch trùng kiển, mông hãn điệp” này lộ tuyến, được đến cổ trùng, đều không có tinh luyện chân nguyên năng lực. Thật là đáng tiếc.</p><p>Trên thực tế, Hoa Tửu hành giả chính là chọn dùng này lộ tuyến. Hắn đem tửu trùng tấn chức vì mông hãn điệp sau, tùy thân mang theo. Nhiều lần đem nữ tính mê đảo, thực thi ác hành. Chính là sau lại hắn đã chết, mông hãn điệp không có sung túc thực vật nơi phát ra, không ngừng thoái hóa, cuối cùng trở lại như cũ thành tửu trùng.</p><p>Gặp Phương Nguyên không nói gì, Thanh Thư hai mắt chợt lóe, lại nói tiếp:“Kỳ thật, tộc của ta trung còn thu nhận sử dụng một cái bí phương. Dựa theo này chờ bí phương, khả đem tửu trùng tấn chức vì nhị chuyển yêu nguyệt cổ, tam chuyển thất hương tửu trùng. Thất hương tửu trùng, cũng có tinh luyện chân nguyên năng lực.”</p><p>“Phương Nguyên a, nếu ngươi không nghĩ buôn bán tửu trùng, như vậy chúng ta có thể đổi một loại khác giao dịch phương pháp. Ngươi đem tửu trùng bán cho gia tộc, gia tộc nếu thành công hợp luyện ra thất hương tửu trùng, như vậy ngươi còn có năm năm sử dụng quyền. Nếu thất bại, gia tộc còn có thể khác cho ngươi nhất bút bồi thường. Ngươi xem coi thế nào?”</p><p>Ấn này biện pháp, không thể nghi ngờ đã đem hợp luyện phiêu lưu hoàn toàn tái giá cho gia tộc. Như vậy ưu việt điều kiện, nếu là những người khác, chỉ sợ đều phải tim đập thình thịch, đáp ứng xuống dưới.</p><p>Nhưng Phương Nguyên cũng là trong lòng cười lạnh.</p><p>Hắn có tự mình hiểu lấy.</p><p>Lấy hắn tứ thành tứ bính đẳng tư chất, tấn chức tam chuyển, ít khả năng. Kiếp trước Phương Nguyên tạp ở chỗ này thượng trăm năm, cuối cùng cơ duyên xảo hợp, chiếm được một chích tăng lên tư chất cổ trùng, thế này mới thành tam chuyển cổ sư.</p><p>Năm năm sử dụng quyền nhìn như tốt đẹp, kỳ thật đối với Phương Nguyên đến giảng, phiêu miểu như vụ trung hoa trăng trong nước.</p><p>Cổ Nguyệt Thanh Thư sở dĩ nói như vậy, cũng là nhìn ra đến Phương Nguyên có đánh sâu vào tam chuyển dã tâm, cố ý tung này ngon ngọt, muốn cho Phương Nguyên mắc câu.</p><p>Nhưng là hắn theo ngay từ đầu, liền tính sai a!</p><p>Hợp luyện tửu trùng bí phương, Phương Nguyên trong trí nhớ liền đang có một cái tốt nhất.</p><p>Đầu tiên là tấn chức nhị chuyển tứ vị tửu trùng, tái tấn chức tam chuyển thất hương tửu trùng. Mặc kệ là tứ vị tửu trùng, vẫn là thất hương tửu trùng, đều có tinh luyện chân nguyên năng lực.</p><p>Chính là yếu hợp luyện thành tứ vị tửu trùng, cũng không dễ dàng.</p><p>Đầu tiên, nó hợp luyện cần hai tửu trùng, mà Phương Nguyên hiện tại trong tay chỉ có một chích. Tiếp theo, hợp luyện giữa phải có bốn loại rượu ngon, này bốn loại rượu, phân biệt phải có toan điềm khổ lạt tứ loại hương vị.</p><p>Trước không nói tửu trùng có giới vô thị, khó có thể mua.</p><p>Đã nói này bốn loại rượu.</p><p>Lạt rượu tối thông thường, bình thường rượu đế đều là lạt rượu. Toan rượu nên dương mai rượu. Rượu nho, kia đều là toan. Ngọt rượu, nên gạo nếp rượu. Nhưng là khổ rượu, sẽ phí cân nhắc.</p><p>Liền Phương Nguyên biết, chỉ có một loại lục sắc khổ rượu, dùng ngải thảo sản xuất, ở Ngải gia trại. Đáng tiếc này Ngải gia trại, xa ở cách xa vạn dặm. Như thế nào ?</p><p>Tửu trùng vẫn bị Phương Nguyên ngưng lại ở trong tay, cũng không phải hắn treo giá, tưởng bán cái giá cả. Mà là Phương Nguyên theo ngay từ đầu, đã muốn đi này hợp luyện tấn chức lộ tuyến, nếu đổi làm này khác lộ tuyến, tửu trùng cũng bị đạp hư.</p><p>Cổ Nguyệt Thanh Thư như thế nào khả năng dự đoán được Phương Nguyên trong lòng suy nghĩ.</p><p>Hắn gặp Phương Nguyên mới chung không có điểm đầu, rốt cục tung đòn sát thủ:“Phương Nguyên a. Nếu ngươi bán ra tửu trùng, như vậy ngươi cùng Phương Chính quan hệ ta cũng có thể hơi làm điều giải. Ít nhất sẽ không làm cho hắn dùng gia sản danh nghĩa. Đến cùng ngươi đấu cổ. Ngươi cũng biết. Dựa theo gia tộc chi quy định, một khi hạ đạt chiến thư, phải nhận. Cho dù là đấu cổ thỉnh cầu, không chiếm được cao tầng phê chuẩn, cũng phải trước nhận xuống dưới. Chẳng sợ biết rõ nhất định thất bại, không hơn lôi đài, liền trực tiếp nhận thua. Còn phải trước nhận khiêu chiến.”</p><p>Thế giới này thượng võ, trong gia tộc không cần người nhu nhược. Một khi có chiến thư, cổ sư nhất định phải nhận. Tiếp nhận rồi liền chứng minh ngươi không phải người nhu nhược. Chẳng sợ khắp nơi trước công chúng dưới thừa nhận thất bại, kia cũng là dũng khí hành vi.</p><p>Này ở tàn khốc tự nhiên hoàn cảnh áp bách hạ, tự nhiên mà vậy hình thành giá trị xem.</p><p>Mà gia tộc cao tầng hội căn cứ đấu cổ kết quả, làm trọng tài, giải quyết vấn đề cùng tranh cãi.</p><p>Đương nhiên, đấu cổ điều kiện tiên quyết là phải sự ra có nguyên nhân, khiêu chiến phương đúng lý hợp tình, hợp tình hợp lý, hoặc là song phương đạt thành nhất trí cùng loại đánh cuộc hiệp nghị, đấu cổ mới có thể được đến phê chuẩn.</p><p>“Phương Chính đấu cổ thỉnh cầu, hợp tình hợp lý, hẳn là phải nhận được phê chuẩn. Cứ như vậy, mặc kệ kết quả như thế nào, thắng hay thua, đều là gia lão bình phán. Ngươi cảm thấy ngươi cùng Phương Chính trong lúc đó, gia lão hội thiên vị người nào đâu?”</p><p>Thanh Thư ý cười càng thêm nồng hậu, hắn ánh mắt sáng quắc nhìn chằm chằm Phương Nguyên, tiếp tục hướng này gây áp lực, “Phương Nguyên a, ngươi nếu thắng, cũng chỉ là trả lại gia sản thiếu một chút thôi. Nhưng là nếu ngươi đem tửu trùng bán cho gia tộc, chính là đối gia tộc cống hiến. Gia tộc hội nhớ rõ ngươi. Ta lúc này cam đoan, Phương Chính sau này sẽ không lấy gia sản lý do, hướng ngươi khiêu chiến.”</p><p>Ngôn ngoại ý, chính là Phương Chính như cũ sẽ tìm Phương Nguyên đấu cổ, chính là hội dùng bất đồng lý do.</p><p>Này cũng là Cổ Nguyệt Thanh Thư, cùng với Cổ Nguyệt Bác vui nhìn đến sự tình. Bọn họ đương nhiên hy vọng Phương Chính có thể đánh bại Phương Nguyên, do đó bị xua tan trong lòng bóng ma, tạo tự tin.</p><p>Phương Nguyên hốt cười, theo ngay từ đầu chợt nghe Cổ Nguyệt Thanh Thư lải nhải khuyên bảo, hắn lúc này mới mở miệng nói chuyện.</p><p>“Nếu giao chiến, ngươi cảm thấy ta sẽ thua sao?” Phương Nguyên hỏi Thanh Thư.</p><p>Thanh Thư cũng cười, đáp:“Chiến đấu thôi, tự nhiên tràn ngập chuyện xấu, ai cũng liêu không chuẩn. Bất quá có tất yếu nhắc nhở ngươi một chút, Phương Chính đã muốn hợp luyện thành nhị chuyển cổ trùng nguyệt nghê thường, chỉ sợ ngươi ưu thế không lớn.”</p><p>“Ha ha a.” Phương Nguyên lắc đầu, trên mặt tươi cười ở mở rộng, “Ta sẽ thua, nhất định thất bại.”</p><p>Thanh Thư sửng sốt.</p><p>Phương Nguyên theo dõi hắn hai mắt, lại tiếp tục bổ sung nói:“Ta không chỉ có thua, còn có thể thua thực thảm. Song thân di sản ta đem toàn bộ giao ra đây, từ nay về sau ăn ngủ đầu đường, ở sơn trại giữa lưu lãng ăn xin.”</p><p>“Ngươi......” Cổ Nguyệt Thanh Thư là cái người thông minh, hắn nghe ra Phương Nguyên chân chính muốn biểu đạt ý tứ, nhất thời biến sắc, tái vô gặp mặt tới nay liền vẫn bảo trì tự tin phong thái, vẻ mặt trở nên thực ngưng trọng.</p><p>Phương Nguyên trong lời nói, là trắng trợn uy hiếp.</p><p>Phương Chính là làm tiếp theo đại tộc trưởng bồi dưỡng, nếu bị tuôn ra hắn một lần nữa nhận thức người khác vì phụ mẫu, ỷ vào tu vi cùng tư chất, ức hiếp thân ca ca, cướp đi di sản tin tức, đem đối Phương chính danh dự đem sinh ra hủy diệt tính đả kích.</p><p>Cho dù là ở trên địa cầu, người làm ra loại này hành vi cũng sẽ bị thế nhân trơ trẽn, khinh bỉ. Huống chi trong thế giới này, thân tình giá trị xem bị đề cao đến một loại hoàn toàn mới độ cao.</p><p>Nếu là Phương Chính là làm ma đầu, kia còn thôi. Muốn hắn làm gia tộc tộc trưởng, chính đạo lãnh tụ, kia duy hộ đạo đức, yêu quý cánh chim.</p><p>Trong lúc nhất thời, Cổ Nguyệt Thanh Thư kinh ngạc nhìn Phương Nguyên, hắn phát hiện cứ việc chính mình đã muốn thực hiểu biết Phương Nguyên, nhưng vẫn là xem nhẹ hắn.</p><p>Theo gặp mặt vừa đến, hắn một câu câu tích lũy đi ra ưu thế, tại đây một khắc ầm ầm sụp đổ.</p><p>Phương Nguyên nhất châm kiến huyết chi ngữ, đã muốn thẳng chỉ Cổ Nguyệt Thanh Thư yếu hại chỗ.</p><p>Nếu là đổi làm một người khác, Phương Nguyên tự nhiên hội đổi một loại khác cách nói. Nhưng là hắn Cổ Nguyệt Thanh Thư, đối gia tộc vô cùng trung thành, kiếp trước tình nguyện hy sinh chính mình, cũng muốn bảo tồn gia tộc. Bởi vậy Phương Nguyên uy hiếp, làm hắn không thể không cố kỵ.</p><p>Nhưng hắn rất nhanh liền trấn định xuống dưới, hai mắt gắt gao nhìn chằm chằm Phương Nguyên, cắn răng nói:“Nhưng ngươi sẽ không làm như vậy. Bởi vì di sản vẫn chính là mục đích của ngươi, ngươi buông tha cho này bút di sản, như thế nào tu hành?”</p><p>Phương Nguyên không chút nào sợ hãi, đón nhận Thanh Thư ánh mắt, khóe miệng thượng kiều, cười:“Cho nên, ta tin tưởng ngươi cũng sẽ buông tha cho thu mua tửu trùng ý tưởng, đồng thời khuyên bảo Phương Chính không cần ước đấu ta, không phải sao?”</p><p>Đổi làm những người khác, thật đúng là thuyết phục không được Phương Chính. Nhưng là hắn Cổ Nguyệt Thanh Thư đã có này năng lực.</p><p>Điểm ấy Phương Nguyên không chút nghi ngờ.</p><p>Trường hợp trong lúc nhất thời cầm cự được.</p><p>Một lát sau, Cổ Nguyệt Thanh Thư chủ động chuyển quá tầm mắt, thùy hạ mi mắt.</p><p>Hắn nhìn chằm chằm trong tay chén rượu một hồi lâu nhi, bỗng nhiên cười rộ lên.</p><p>“Có ý tứ, vậy như vậy làm bãi.” Trong lời nói mang theo một cỗ úc khí. </p>\n\t\t\t \n\n                    "
}