{
  "href": "https://doctruyenchufull.vip/6333f08dbea2d9fb2f854ff1",
  "title": "Chương 1061: Đệ 36 chương: Phương Nguyên độ kiếp [ kết ]",
  "chapterNumber": "1061",
  "slug": "chuong-1061-de-36-chuong-phuong-nguyen-do-kiep-ket",
  "previousLink": "chapters-truyenchufull/1060-chuong-1060-de-35-chuong-phuong-nguyen-do-kiep-chung",
  "currentLink": "chapters-truyenchufull/1061-chuong-1061-de-36-chuong-phuong-nguyen-do-kiep-ket",
  "nextLink": "chapters-truyenchufull/1062-chuong-1062-de-37-chuong-tien-co-huyet-ban",
  "contentHTML": "\n\n                        <p> Sở Độ.</p><p>Thế nhân xưng chi phách tiên, chính là Bắc Nguyên cổ tiên giới truyền kỳ!</p><p>Hắn xuất thân bần hàn, đều không phải là hoàng kim huyết mạch, khởi điểm thậm thấp, khai khiếu đều là may mắn. Không có sư phó cùng thân tộc dạy, hắn một mình tu hành. Hắn chủ tu lực đạo, nhưng chưa bị lực đạo quẫn cảnh có hạn chế. Mà là dựa vào hắn hơn người tài tình, ngạnh sinh sinh lấy bản thân lực, sáng tạo ra cân lực cổ, mười cân lực cổ, một quân lực cổ, mười quân lực cổ đằng đằng.</p><p>Bằng vào này đó cổ trùng, hắn đi bước một trưởng thành, người trên đời trố mắt kinh ngạc nhìn chăm chú hạ, cuối cùng thuế đi phàm khu, thành tựu cổ tiên.</p><p>Nhưng này đều không phải là hắn truyền kỳ chấm dứt, đứng ở cổ tiên trình tự, hắn quay đầu sửa sang lại, sáng chế nhân lực quân lực lưu.</p><p>Này tiểu lưu phái, cho mặt trời lặn tây sơn lực đạo một cái mãnh liệt phấn chấn lực lượng, dường như là khô mộc quán chú tiến sinh cơ, làm lực đạo nở rộ ra hoàn toàn mới khí tượng.</p><p>Kế thú lực hư ảnh lưu, khí tượng thiên địa lưu sau, lực đạo lưu phái tăng thêm tiến nhân lực quân lực lưu, bị thế nhân chung nhận thức.</p><p>Hắn lấy một người lực, cải biến lực đạo lưu phái cục diện.</p><p>Không có gì một người, có thể phủ định hắn vĩ đại thành tựu.</p><p>Đến nay, Bắc Nguyên cổ sư, tám chín phần mười đều kiêm tu lực đạo, đi con đường chính là nhân lực quân lực lưu.</p><p>Vận mệnh là thực kỳ diệu, thường nhân không thể đo lường được.</p><p>Mặc kệ là Sở Độ, còn là Phương Nguyên, cũng không nghĩ tới, sẽ ở loại này tình hình hạ cùng đối phương gặp nhau.</p><p>Phương Nguyên độ kiếp, bởi vì thượng cổ khư bức lực lượng, tự thân tiên khiếu phúc địa khiếu bích, bị đâm thủng một khối, đả thông ngoại giới.</p><p>Mà Sở Độ là hộ vệ đồ đệ, đối phó thăng tiên tai kiếp, hấp thu Cuồng Man chân ý.</p><p>Bắc bộ đại băng nguyên lớn như vậy, cố tình hai người lựa chọn độ kiếp vị trí, khoảng cách như thế gần.</p><p>Cách xa nhau ngàn dặm, hai người tầm mắt ở trước tiên, đối đánh vào cùng nhau!</p><p>Sở Độ vừa mới đánh tan đồ đệ tai kiếp, một tay bối ở sau người, một tay đắn đo trong tay sương lôi, vân đạm phong khinh, uyên đình nhạc trì.</p><p>Phương Nguyên áo bào trắng tung bay. Mày kiếm mắt sáng, cả người mang thương, chiến ý ngập trời, dường như cả người đều hóa thân thành một thanh tuyệt thế thần kiếm. Phong duệ hơi thở làm cho Sở Độ đều nhẹ nhàng nhíu nhíu mày.</p><p>“Lại có người ở trong này độ tiên khiếu tai kiếp. Đây là có chuyện gì? Bên trong thượng cổ khư bức rõ ràng chính là Cuồng Man chân ý, mượn dùng thiên địa tai kiếp hiển hóa. Người này trong tay nhưng lại nắm giữ tuyệt thế diệu pháp, có thể phục chế cổ sư thăng tiên, học Cuồng Man thành quả, tăng chính mình!” Sở Độ trong lòng tràn ngập khiếp sợ. Còn có mừng như điên!</p><p>“Phách tiên Sở Độ!” Phương Nguyên trong lòng cũng khiếp sợ không thôi, “Người kia hộ vệ người khác độ kiếp, tất nhiên là đánh Cuồng Man chân ý chủ ý. Không xong, ta lần này tình cảnh rơi xuống hắn trong mắt, hắn chắc chắn chủ động tìm ta phiền toái!”</p><p>Phương Nguyên theo Lang Gia địa linh chỗ được đến tiên tai đoán khiếu sát chiêu, đối với phách tiên Sở Độ mà nói, dụ hoặc lực là tuyệt đối thật lớn.</p><p>“Chỉ cần ta được đến hắn pháp môn, ta không cần phí sức lao động, bồi dưỡng đồ đệ thăng tiên độ kiếp đâu? Ta chính mình là có thể ở độ kiếp, dẫn động Cuồng Man chân ý. Hơn nữa tai kiếp càng mạnh, chân ý càng nhiều, hiệu suất tuyệt hảo! Phải, phải được đến này pháp môn!!” Sở Độ trong lòng rống to, thân hình như điện, thẳng hướng Phương Nguyên phóng tới.</p><p>Hắn được xưng phách tiên, năm đó tấn chức lục chuyển, có cao cấp Tán tiên đến tìm phiền toái, bị hắn đánh cho gần chết. Tán tiên lại đưa đến cứu binh, kết quả ba vị Tán tiên bị vừa mới thăng tiên Sở Độ. Một đường đuổi giết mấy chục vạn dặm, chung đem tam tiên lục tục giết chết.</p><p>Sau trăm tuổi, Sở Độ cùng Lưu gia cổ tiên sinh ra mâu thuẫn, đối chiến mười mấy hiệp. Lưu gia cổ tiên không địch lại, trước mặt mọi người cầu xin tha thứ, Sở Độ không hề do dự, trực tiếp sát chi.</p><p>Sau, Lưu gia xuất động mấy vị cổ tiên, Sở Độ hai đấm không địch lại bốn tay. Ẩn hình biệt tích mấy chục năm. Tái xuất hiện khi, đã là thất chuyển tu vi, hắn chung quanh quấy rầy, trong ba ngày phá huỷ Lưu gia mười tám cái tài nguyên điểm. Lưu gia tam tiên đuổi giết, hắn không lùi mà tiến tới, không chỉ có sát lui Lưu gia tam tiên, còn kém điểm đánh tiến Lưu gia đại bản doanh.</p><p>Sở Độ vây quanh ở Lưu gia phúc địa, dừng lại không đi. Lưu gia thái thượng đại trưởng lão giáp giận trở về, Sở Độ cùng với đại chiến ba trăm hiệp, Lưu gia thái thượng đại trưởng lão, chính là cao cấp thất chuyển, thế nhưng không làm gì được Sở Độ. Cuối cùng chỉ có thể tùy ý hắn rút đi.</p><p>Này chiến, làm Sở Độ thanh danh lan truyền lớn, càng làm cổ tiên giới lãnh hội đến hắn bá đạo phong cách hành sự!</p><p>Không nữa gì một vị cổ tiên, dám can đảm khinh thị hắn. Muốn tìm hắn phiền toái, thường thường đều phải thâm tư thục lự, cân nhắc mà đi.</p><p>Bất quá này chiến sau, Sở Độ lại thu liễm hành tích, lấy ẩn tu làm chủ, thiếu hiện thân. Gần nhất cũng chỉ là tham gia Bắc Nguyên bán đấu giá đại hội, mới hiện ra ở Bắc Nguyên chư tiên trước mặt.</p><p>Nguyên lai, năm đó Sở Độ sở dĩ có thể thực lực tăng vọt, chiến thắng Lưu gia, chính là bởi vì ích cho Cuồng Man chân ý.</p><p>Hắn bồi dưỡng mấy vị cổ sư, hộ này thăng tiên, làm tự thân lực đạo cảnh giới đạt tới tông sư cấp số, sáng tạo ra thuộc loại chính mình tiên đạo sát chiêu.</p><p>Thời cơ thành thục sau, hắn bắt lấy Lưu gia suy yếu tốt thời cơ, đánh tới cửa đi, không chỉ có báo năm đó chi cừu, còn chính thức xác lập chính mình hiển hách uy danh.</p><p>Những năm gần đây, hắn ẩn hình biệt tích, như cũ là ở bắc bộ đại băng nguyên, siêng năng đào móc Cuồng Man chân ý này phân thật lớn bảo tàng.</p><p>Sở Độ nhìn thấy Phương Nguyên, không chỉ có là mơ ước Phương Nguyên trong tay câu động Cuồng Man chân ý diệu pháp, nhưng lại có một loại nhà mình bảo vật bị người phát hiện, ăn cắp tức giận.</p><p>Cho nên, hắn không có bao nhiêu tưởng, trực tiếp tiến công, muốn đem Phương Nguyên bắt, tái nghiêm hình tra tấn ra câu động Cuồng Man chân ý huyền bí.</p><p>Ngàn dặm chi cự, đối với cổ tiên mà nói, không coi là cái gì.</p><p>Song phương khoảng cách, nhanh chóng lạp gần.</p><p>“Ân?” Sở Độ chính chậm rãi vươn hữu chưởng, xa xa nhắm ngay trong tiên khiếu Phương Nguyên, cũng không tưởng một đạo kiếm quang, đã trước hắn phóng tới.</p><p>Hắn phản ứng rất nhanh, nhưng Phương Nguyên phản ứng so với hắn nhanh hơn!</p><p>Cơ hồ ở trước tiên, Phương Nguyên liền thúc dục vết kiếm lấy mạng, bắn ra tiên cổ phi kiếm.</p><p>Phi kiếm bắn phá trường không, ánh sáng ngọc lượng ngân kiếm quang, nhưng lại làm cho Sở Độ cũng có không thể nhìn gần cảm giác.</p><p>Sở Độ lặng lẽ cười, vươn hữu chưởng, chiếu chuẩn phi kiếm hoãn trọng một trảo.</p><p>Oanh!</p><p>Một tiếng bạo vang, không khí tạc vỡ ra đến.</p><p>Một chích thật lớn lực đạo hư ảnh, hiển nhiên chính là Sở Độ tay phải bộ dáng, đè ép không khí, giống như núi nhỏ hoành chàng, giống như hoãn thật mau, cầm trụ phi kiếm tiên cổ.</p><p>Phương Nguyên trong mắt lóe ra một chút kinh dị sắc.</p><p>Sở Độ lực đạo hư ảnh bàn tay khổng lồ, cùng hắn đại thủ ấn nhưng lại thập phần giống nhau. Nhưng thực rõ ràng, hắn lực đạo bàn tay khổng lồ không chỉ có cách khác nguyên đại thủ ấn càng cường đại, còn muốn càng linh hoạt.</p><p>Sở Độ lực đạo bàn tay khổng lồ, cùng hắn bàn tay phải đồng bộ động tác.</p><p>Bắt lấy phi kiếm tiên cổ sau, Sở Độ chồng chất nắm chặt, thế nhưng trực tiếp đem phi kiếm tiên cổ phong ấn trụ.</p><p>Phương Nguyên nhất thời cảm thấy, chính mình cùng phi kiếm tiên cổ trong lúc đó liên hệ, trở nên cực kỳ bé nhỏ.</p><p>Sở Độ mày bỗng nhiên vi không thể sát nhíu một chút, hắn mở miệng nắm chặt tay phải, phát hiện bàn tay trung ương. Xuất hiện một đạo vết máu.</p><p>Đúng là sát chiêu kiếm ngân tác mệnh thương tổn.</p><p>“Có điểm ý tứ.” Hắn thản nhiên đánh giá một tiếng.</p><p>Vừa dứt lời, hắn trong lòng bàn tay vết máu cũng đã khỏi hẳn.</p><p>“Giao ra diệu pháp, tha cho ngươi một mạng. Ân?” Sở Độ phát ra thông điệp, ngẩng đầu vừa thấy. Vẻ mặt tái biến.</p><p>Thời khắc mấu chốt, Phương Nguyên nhưng lại trực tiếp chặt đứt chính mình hạ nửa người, vận dụng nào đó huyết đạo sát chiêu, đem hạ nửa người đương trường luyện hóa thành một cỗ nùng trù huyết tương.</p><p>Huyết tương phác thượng tiên khiếu lỗ hổng, thế nhưng trong chớp mắt. Đã đem vũ đạo lỗ hổng bổ khuyết đứng lên, nhanh chóng sửa lại thành công.</p><p>Sở Độ vội vàng thúc dục lực đạo bàn tay khổng lồ, hung hăng phác thượng.</p><p>Nhưng sai một ly đi ngàn dặm, hắn mất đi cơ hội, bàn tay khổng lồ phác cái không, như lưu tinh ngã xuống bàn, thuận thế nện ở trên mặt đất, đem mặt đất trực tiếp tạp ra cái thâm đạt mười trượng cự hố.</p><p>Sở Độ bay đến Phương Nguyên hạ xuống tiên khiếu địa điểm, sắc mặt xanh mét. Hắn cũng không có trực tiếp phá tiến tiên khiếu phúc địa thủ đoạn.</p><p>“Đáng chết! Như thế nào hội cố tình đụng tới phách tiên?” Trong tiên khiếu, Phương Nguyên chỉ còn lại có nửa người trên. Nhẹ nhàng phi hành. Thương thế thảm trọng, hắn bụng lấy hạ đều đã bị huyết luyện rớt.</p><p>Đau nhức bị trên người cổ trùng hấp thu, Phương Nguyên không chịu ảnh hưởng, đối mặt hai đầu thượng cổ khư bức, vẫn duy trì băng tuyết bàn bình tĩnh.</p><p>“Phải mau chóng giết chết này hai đầu khư bức!” Phương Nguyên hung hăng cắn răng, thần sắc vô cùng hung tàn.</p><p>Kiếm lãng tam điệp!</p><p>Này sát chiêu bị hắn liên tục thúc dục, mênh mông kiếm lãng mãnh liệt tới, cứng đối cứng cùng thượng cổ khư bức đối chàng.</p><p>Thảm thiết!</p><p>Phương Nguyên thất khiếu phun huyết, choáng váng đầu hoa mắt, ở hôn mê bên cạnh.</p><p>Hắn đau đầu dục liệt. Lãng kiếm tam điệp này sát chiêu, bao dung rất nhiều cổ trùng, thúc dục quá trình một điểm cũng không đơn giản, vì điều động này phần đông cổ trùng. Phương Nguyên ý nghĩ háo không còn một mảnh, toàn bộ trong óc bị vây cực độ khô cạn trạng thái.</p><p>Hơn nữa vì bảo hộ khiếu bích, không cho thượng cổ khư bức lực lượng lại phá hư, Phương Nguyên chỉ có thể lấy châu chấu đá xe chi thế, liều chết đỡ thượng cổ khư bức mỗi một lần va chạm.</p><p>Đọc giây như năm.</p><p>Mỗi một lần đỡ thượng cổ khư bức tiến công, Phương Nguyên đều trước mắt nhất hắc. Đối lần sau có không tái ngăn cản được, không hề nắm chắc.</p><p>Căn bản không có năng lực tưởng này hắn gì đó, sở hữu ý nghĩ vừa mới sinh ra, đã bị Phương Nguyên lập tức tiêu hao, dùng để điều động toàn thân vô số cổ trùng.</p><p>Song phương giống như là đường hẹp gặp nhau tử sĩ, trần truồng lưỡi lê chém giết, một đao đao đâm vào đối phương trên người, liền xem ai trước duy trì không được, thất bại rồi ngã xuống.</p><p>Cũng không biết trải qua bao lâu, một trận gió thổi tới, Phương Nguyên hoảng hốt hai mắt, hiện ra một tia thanh minh.</p><p>“Thành công sao?” Hắn nhìn trời cao trung, đang ở rơi xuống thượng cổ khư bức, trong miệng vô ý thức nỉ non.</p><p>Rất nhanh, hắn trong đầu ý nghĩ phong phú đứng lên, làm cho hắn có thể càng nhiều tự hỏi.</p><p>Một chích thượng cổ khư bức, rốt cục bị hắn giết chết. Nhưng còn còn lại một đầu.</p><p>Phương Nguyên liếm liếm khô ráo đến cực điểm môi, trắng bệch như tờ giấy trên mặt, tái hiện một tia vặn vẹo thần sắc, hắn tiếp tục đánh về phía thượng cổ khư bức.</p><p>Kế tiếp tình cảnh, lại thoải mái hơn.</p><p>Một mình đối chiến một đầu thượng cổ khư bức, Phương Nguyên áp lực đại giảm, trong đầu ý nghĩ càng ngày càng nhiều, làm cho hắn có thể nghĩ đến càng nhiều, càng bình tĩnh sáng suốt lựa chọn ứng đối khư bức công kích phương thức.</p><p>Nhưng hắn không dám có chút thả lỏng.</p><p>Vạn nhất ở ngưng tụ ra một đầu thượng cổ khư bức, vậy không xong.</p><p>Càng không xong tình huống, còn là ngoại giới phách tiên Sở Độ, nếu làm cho hắn xông tới, Phương Nguyên kết cục cực độ kham ưu, so với trực tiếp chết ở tai kiếp còn muốn đáng sợ.</p><p>Bất quá cuối cùng, thiên địa nhị khí chậm rãi bình ổn xuống dưới, Phương Nguyên thành công chém giết điệu đệ tam đầu thượng cổ khư bức, cũng không thấy càng nhiều khư bức sinh ra, Sở Độ lại không thấy bóng dáng.</p><p>“Tai kiếp dừng lại. Trận này tai kiếp, cuối cùng là vượt qua đi!” Phương Nguyên vô lực quan sát phía dưới, này một phương thiên địa đã trở thành băng tuyết nơi, vô số hoang thú tuyết quái, ngửa đầu rít gào, như cũ đối hắn mặt lộ vẻ hung quang.</p><p>“Cũng may của ta tiên khiếu đủ lớn, cũng không có cái gì tài nguyên, này đó tuyết quái trước hết phóng nơi này bãi. Chỉ bằng bọn họ là đánh không ra khiếu bích.” Phương Nguyên trực tiếp phi thăng thượng nhất trọng thiên.</p><p>Hắn thương thế rất nặng, nhu cầu cấp bách tĩnh dưỡng.</p><p>Chữa thương đồng thời, còn muốn tích cực chuẩn bị chiến tranh.</p><p>Vạn nhất Sở Độ bỗng nhiên đánh tiến vào, cũng không phải là đùa giỡn ! </p>\n\t\t\t \n\n                    "
}