{
  "href": "https://doctruyenchufull.vip/6333f094bea2d9fb2f854ff4",
  "title": "Chương 1062: Đệ 37 chương: Tiên cổ huyết bản",
  "chapterNumber": "1062",
  "slug": "chuong-1062-de-37-chuong-tien-co-huyet-ban",
  "previousLink": "chapters-truyenchufull/1061-chuong-1061-de-36-chuong-phuong-nguyen-do-kiep-ket",
  "currentLink": "chapters-truyenchufull/1062-chuong-1062-de-37-chuong-tien-co-huyet-ban",
  "nextLink": "chapters-truyenchufull/1063-chuong-1063-de-38-chuong-cut-cho-phan-van",
  "contentHTML": "\n\n                        <p> 3 ngày sau, trong chí tôn tiên khiếu.</p><p>Chí tôn tiên khiếu rộng lớn vô cùng, nội phân ngũ vực cửu thiên cục diện.</p><p>Tới Phương Nguyên độ kiếp thành công sau khi, hắn vẫn ở thứ nhất trọng thiên chữa thương.</p><p>Giờ phút này, chữa thương đã đến khẩn yếu quan đầu.</p><p>Một tòa bao trùm phạm vi trăm dặm huyết hồ, Phương Nguyên đắm chìm ở thâm đạt mấy chục trượng đáy hồ.</p><p>Hắn thương thế rất nặng, thảm thiết khiến người đáy lòng phát lạnh. Toàn bộ dưới nửa người, tề bụng mà đoạn, chỉ còn lại có nửa người trên, phiêu phù ở huyết hồ bên trong.</p><p>Huyết hồ nồng đậm sinh cơ, không ngừng mà quán chú đến hắn thật lớn miệng vết thương bên trong.</p><p>Trải qua ba ngày nổi lên, một đoàn mơ hồ có thể thấy được huyết sắc quang ảnh, đã hình thành mông đùi, hai chân bộ dáng.</p><p>Trong giây lát, Phương Nguyên mở hai mắt.</p><p>Hắn hai mắt đỏ đậm, mở trong nháy mắt gian, hắc ám huyết hồ đáy, dường như sáng lên một đạo tia chớp!</p><p>“Huyết đạo luyện thể, đưa ta tiên khu.” Phương Nguyên trong lòng thầm quát một tiếng, trong đầu vô số ý nghĩ bang bang bang loạn thiểm.</p><p>Bị ý nghĩ điều động ngàn vạn chích phàm cổ, nhất tề trán bắn ra không thể bỏ qua quang mang.</p><p>Này đó phàm cổ, sớm đã bố trí ở huyết hồ các góc.</p><p>Lúc này ngay cả đứng lên, đem toàn bộ đen tối thâm trầm huyết hồ đều chiếu rọi một mảnh đỏ bừng.</p><p>Dần dần, này đó phàm cổ quang huy gắn bó một mảnh.</p><p>Một chích lục chuyển tiên cổ, theo Phương Nguyên trên người bay ra, từ từ bay lên.</p><p>Này cổ tròn trịa như châu, có trứng ngỗng lớn nhỏ, hạt châu vô số khí trời quang văn, không ngừng quanh quẩn biến hóa, giống như vạn liên nở rộ, lại giống như lưu vân cuồn cuộn.</p><p>Huyết đạo tiên cổ huyết bản!</p><p>Này chích tiên cổ cũng không ở Phương Nguyên nhận thức giữa, đây là thượng nhậm Lang Gia địa linh, kết hợp bảo hoàng thiên trung một ít huyết đạo cổ phương, một mình cách tân đi ra cổ.</p><p>Tiên cổ huyết bản tác dụng, là ở luyện cổ trong quá trình, bảo vệ một bộ phận tiên tài hoặc là cổ trùng. Nếu là luyện cổ thất bại. Này đó tiên tài hoặc là cổ trùng, ở sau còn khả thông qua huyết bản tiên cổ, trở lại như cũ đi ra.</p><p>Từ có này chích tiên cổ. Thượng nhạm Lang Gia địa linh không biết tiết kiệm bao nhiêu tài nguyên. Đối này chích tiên cổ, thượng nhậm Lang Gia linh bảo bối thật sự. Có thể nói thiên kim không đổi.</p><p>Nhưng Lang Gia địa linh đổi tính sau, một lòng một dạ muốn phục hưng mao dân bộ tộc, đối luyện cổ không hề hứng thú.</p><p>Cùng Phương Nguyên giao dịch khi, huyết bản tiên cổ cứ như vậy rơi vào rồi Phương Nguyên ma trảo giữa.</p><p>Phương Nguyên được chi, tuy rằng mặt ngoài bất động thanh sắc, nhưng trong lòng lại cực kì vui mừng!</p><p>Này cổ tại tầm thường cổ tiên trong tay, chỉ có thể dùng cho luyện đạo, phát huy nó vốn tác dụng. Nhưng ở Phương Nguyên vị này huyết đạo tông sư trong tay. Cũng không chính là vật tẫn này dùng, mà là có thể vượt xa người thường phát huy, sử dụng cực lớn.</p><p>Liền tỷ như hiện tại.</p><p>Huyết bản tiên cổ vừa ra, toàn bộ huyết hồ nhưng lại kịch liệt sôi trào đứng lên, hình như là một tòa đang ở phun trào núi lửa, ở đáy huyết hồ cháy phun dũng.</p><p>Ba ba ba.</p><p>Đại lượng bọt khí, trên mặt hồ nổi lên.</p><p>Một cỗ cỗ sinh cơ, như là nhũ yến về, nhất tề hướng huyết bản tiên cổ quán chú đi vào.</p><p>Huyết bản tiên cổ huyền phù ở Phương Nguyên trên đỉnh đầu, nhanh chóng tự quay. Như là vô tận hắc động, đem toàn bộ trong huyết hồ sinh cơ toàn bộ hấp thu.</p><p>Theo sau, trải qua thuần hóa sau. Một cỗ cô đọng đến mắt thường đều khả quan sát đến sinh cơ, dường như nửa trong suốt lưu thủy bình thường, rót vào đến Phương Nguyên ở trong thân thể.</p><p>Ca ca ca.</p><p>Phương Nguyên cốt cách phát ra thanh thúy tiếng vang, hân hoan sung sướng. Khô héo huyết nhục nháy mắt tràn đầy đứng lên, như là thổi khí cầu. Làn da vết thương, đều biến mất không thấy. Một đầu tóc dài lại sinh trưởng nhất tiệt, đen tỏa sáng, giống như đồ một tầng du.</p><p>Tối mấu chốt, còn là Phương Nguyên trên người thật lớn miệng vết thương.</p><p>Nguyên bản chính là bán trong suốt huyết ảnh dưới nửa người. Ở khổng lồ vô cùng sinh cơ tưới hạ, từ nội mà ngoại. Chuyển hư thành thật.</p><p>Trong chớp mắt, Phương Nguyên trọng thương khỏi hẳn. Thân xác di hợp như lúc ban đầu, đầy đủ không sứt mẻ!</p><p>Oành!</p><p>Phương Nguyên giống như mũi tên nhọn, lao ra huyết hồ, xuất hiện ở trời cao bên trong.</p><p>Thần niệm nhìn quét quanh thân một phen, hắn vừa lòng điểm gật đầu:“Này chí tôn tiên thai biến thành thân xác, thật sự là huyền bí ảo diệu. Một thân đạo ngân đề cập vô số lưu phái, nhưng cố tình hỗ không quấy rầy. Nguyên nhân này, ta vận dụng gì lưu phái trị liệu thủ đoạn, đều có thể trăm phần trăm phát huy hiệu quả trị liệu. Nếu không có như thế, ta sao có thể có thể chỉ dùng ba ngày, đã đem này khủng bố thương thế trực tiếp chữa khỏi?”</p><p>Phương Nguyên thân thủ một chiêu, huyết bản tiên cổ giống như một viên lưu tinh, theo trong huyết hồ bắn ra, trong nháy mắt liền bay đến tay hắn.</p><p>Đem này chích tiên cổ cử ở trước mắt, xem xét một trận, Phương Nguyên thế này mới đầy cõi lòng cảm khái, đem đặt tại trong ngực.</p><p>Huyết bản tiên cổ ký sinh ở Phương Nguyên trong cơ thể, ở Phương Nguyên ngực chỗ, hóa thành một viên màu đỏ viên châu đồ án.</p><p>Loại này ký sinh phương pháp, cũng không an toàn. Phương Nguyên thân xác hủy diệt, huyết bản tiên cổ cũng sẽ tùy theo tao ương.</p><p>Tiên cổ thân mình là yếu ớt không chịu nổi, mấy tháng lớn trẻ con đều có thể giẫm chết cửu chuyển tiên cổ.</p><p>Thu vào tiên khiếu, nhất an ổn.</p><p>Nhưng Phương Nguyên giờ phút này, chí tôn tiên khiếu còn rơi trên mặt đất đâu. Chỉ có thể tạm thời như thế, cẩn thận chút, cũng không gây trở ngại.</p><p>“Năm trăm năm đời trước, ta đau khổ truy tìm một chích huyết đạo tiên cổ mà không thể, cuối cùng chỉ có thể sửa luyện xuân thu thiền. Nếu khi đó có một chích như vậy huyết đạo tiên cổ, ta đã sớm hỗn vui vẻ, cho dù là mười đại cổ phái bao vây tiễu trừ, ta cũng có tin tưởng đấu một trận.”</p><p>Lời này không phải Phương Nguyên khoe khoang, một điểm cũng không hư.</p><p>Năm trăm năm đời trước, hắn có lục chuyển cao nhất chiến lực, hai lần đối chiến bình thường thất chuyển cổ tiên, đều chiến mà thắng chi.</p><p>Mặc dù có thiên thời địa lợi nhân hoà ngoại tại nhân tố, nhưng lấy lục chuyển chiến thắng thất chuyển, này phân chiến tích thân mình cũng đã thập phần chói mắt!</p><p>Đương nhiên, có vẻ Bạc Thanh, Phượng Cửu Ca những người này, này phân chiến tích tựa hồ tầm thường bình thường. Nhưng mấu chốt chớ quên, Phương Nguyên chiến thắng này thất chuyển cổ tiên khi, một chích tiên cổ đều không có a. Hắn là ngạnh sinh sinh dùng huyết đạo phàm cổ, còn có phàm đạo sát chiêu đánh bại cường địch!</p><p>Năm trăm năm trước kiếp trước, Phương Nguyên lấy huyết đạo thành tiên, không chỉ có tự nghĩ ra huyết đạo phàm cổ, nhưng lại thiết kế ra rất nhiều huyết đạo sát chiêu, hoặc là uy lực bàng bạc, hoặc là quỷ dị âm u, hoặc là sát khí lăng nhân......</p><p>Phương Nguyên huyết đạo cảnh giới, cao tới tông sư, hắn cái gì cũng không thiếu, liền thiếu một chích huyết đạo tiên cổ.</p><p>Chỉ cần có này chích tiên cổ, hắn có thể nhanh chóng thay đổi phàm đạo sát chiêu, hình thành vô số tiên đạo sát chiêu, dẫn phát chiến lực nổ mạnh tính tăng trưởng!</p><p>Phương Nguyên kiếp trước năm trăm năm, cho đến trọng sinh, đều không có cơ hội được đến một chích huyết đạo tiên cổ.</p><p>Trọng sinh sau, hắn lang bạc kỳ hồ, một đường trằn trọc, hành tẩu ở nổi bật lãng tiêm phía trên. Bởi vì các loại nhân tố, cũng không có được đến cái gì huyết đạo tiên cổ.</p><p>[ trên thực tế, là thiên ý âm thầm ảnh hưởng.]</p><p>Thẳng đến không lâu trước. Hắn rốt cục theo Lang Gia địa linh trong tay, ngoài ý muốn giao dịch đến đây huyết bản tiên cổ.</p><p>Kỳ thật Phương Nguyên cũng không tưởng sớm như vậy. Liền tiến hành huyết đạo tu hành. Phàm là huyết đạo cổ tiên, tựa hồ đều đã bị thiên đình phát hiện, danh đăng tru ma bảng. Huyết đạo nguy hại rất lớn, liền ngay cả ma đạo thân mình cũng không thích, mỗi người trừ chi cho thống khoái.</p><p>Phương Nguyên đổi lấy huyết bản tiên cổ thời điểm, ngay tại tưởng: Có thể không dùng sẽ không dùng, dùng một phần nhỏ mới tốt.</p><p>Nhưng không như mong muốn.</p><p>Độ kiếp khi, hắn gặp được phách tiên Sở Độ. Sinh tử huyền cho một đường là lúc, hắn không thể không thúc dục huyết bản tiên cổ, gây thành huyết đạo sát chiêu, che lại khiếu bích lỗ hổng.</p><p>Vừa mới chữa thương khi, Phương Nguyên cũng là vận dụng một cái huyết đạo tiên chiêu. Chỉ có này trị liệu sát chiêu, khả năng mau chóng đưa hắn thương thế khỏi hẳn, phòng bị Sở Độ này thật lớn uy hiếp.</p><p>Phương Nguyên không nghĩ quá nhiều xin giúp đỡ Lang Gia địa linh, xin giúp đỡ càng nhiều, lộ ra dấu vết lại càng lớn. Phương Nguyên đối Lang Gia địa linh còn là có giữ lại, ít nhất chí tôn tiên khiếu này đại bí mật. Hắn là che dấu xuống dưới.</p><p>Phương Nguyên là huyết đạo tông sư cảnh giới, lại có kiếp trước năm trăm năm thâm hậu tích lũy, đem phàm đạo sát chiêu thay đổi thành tiên cấp. Là biết thời biết thế, tự nhiên mà vậy sự tình. Hoàn toàn không giống Hắc Lâu Lan lúc trước, phải ngã lực hư ảnh tăng lên tới tiên cấp như vậy khó khăn.</p><p>Trên thực tế, hắn ở phía trước thế đều tự hành khai sáng rất nhiều trương huyết đạo tiên cổ tiên cổ phương, chỉ tiếc luyện đạo, trí đạo tạo nghệ rất thấp. Cuối cùng được đến tiên cổ phương, đều thôi diễn không dưới đi, không trọn vẹn độ rất cao.</p><p>Thu hồi huyết bản tiên cổ, Phương Nguyên lại bắt đầu suy tư tự thân tình trạng:“Ba ngày trôi qua, Sở Độ vẫn chưa đánh bất ngờ tiến vào. Xem ra trong tay hắn cũng không có cái gì thủ đoạn, có thể đột phá tiên khiếu khiếu bích.”</p><p>3 ngày trước. Phương Nguyên dứt khoát trả giá trọng thương đại giới, che lại khiếu bích lỗ hổng. Khiến cho Sở Độ thất bại trong gang tấc.</p><p>Sở Độ nếu có cái gì thủ đoạn, lúc ấy sẽ dùng.</p><p>Nhưng 3 ngày thời gian đi qua, cho dù mỗ ta thủ đoạn cần thời gian nổi lên, cũng tuyệt không hội dài đạt ba ngày, cho nên Phương Nguyên suy tính Sở Độ là kĩ cùng.</p><p>Này cũng không kỳ quái.</p><p>Tiên khiếu rơi xuống mặt đất, hình thành phúc địa, chỉ cần không tự hành mở ra môn hộ, tiên khiếu phúc địa ngưng lui hư không một điểm, căn bản không hiện mảy may, ngoại nhân là rất khó đột nhập.</p><p>Lúc trước, tiên hạc môn vì tiến công Hồ Tiên phúc địa, còn muốn mượn dùng huyết mạch, mượn dùng ngay ngắn, lợi dụng huyết đạo này thiên môn thủ đoạn tiến hành cảm ứng.</p><p>Sở Độ thân mình là lực đạo cổ tiên, mà xuyên thủng tiên khiếu khiếu bích, lại rõ ràng đề cập vũ đạo.</p><p>Phương Nguyên đoán trúng sự thật, nhưng hắn cũng không có bởi vậy có chút thả lỏng.</p><p>Sở Độ tuy rằng không thể đột nhập chí tôn tiên khiếu, nhưng hắn tuyệt đối hội đình trú không đi, trông coi nơi này.</p><p>Đây là rõ ràng sự tình.</p><p>Đặt mình vào hoàn cảnh người khác đi đổi vị tự hỏi một chút, lực đạo cổ tiên Sở Độ, một lòng một dạ muốn hấp thu Cuồng Man chân ý Sở Độ, như thế nào sẽ buông tha trước mắt này phân thật lớn cơ duyên?</p><p>Năm đó, đối phó siêu cấp thế lực Lưu gia, Sở Độ đều dừng lại không đi, trông coi Lưu gia đại bản doanh phúc địa, cuối cùng chờ đến Lưu gia thái thượng đại trưởng lão, cũng ngang nhiên cùng hắn giao chiến! Phương Nguyên một mình một người, sao có thể có thể cùng Lưu gia so sánh? Cho dù là hơn nữa Lang Gia phúc địa, cũng kịp không hơn Lưu gia. Đám kia mao dân cổ tiên chiến lực, sẽ không muốn quá nhiều trông cậy vào.</p><p>Hơn nữa, cho dù Sở Độ không thể công phá khiếu bích, nhưng hắn có thể khác tìm giúp đỡ a.</p><p>“Xem ra ta tạm thời bị nhốt ở chỗ này. Nếu là làm tiên khiếu về thân, ta bằng vào kiếm độn thủ đoạn, hay không có thể đào thoát Sở Độ đuổi giết?”</p><p>Phương Nguyên lắc lắc đầu.</p><p>“Kiếm độn tiên cổ tuy rằng tốc độ mau, nhưng là thẳng tắp phi hành. Muốn tưởng thay đổi phương hướng, còn phải tạm dừng xuống dưới, cái này hình thành sơ hở. Đối phó bình thường cổ tiên hữu hiệu, nhưng đối mặt phách tiên, sẽ không đủ nhìn. Ít nhất là tiên đạo sát chiêu mới có hy vọng a.”</p><p>Một bên tự hỏi, Phương Nguyên một bên bay tiếp theo trọng thiên đi.</p><p>Vừa xong độ kiếp chỗ nơi trời cao, trên mặt đất đám tuyết quái liền nhận thấy được Phương Nguyên tung tích, một đám đối với hắn ngửa đầu rít gào, còn có không ít thượng cổ tuyết quái, hai tay vung khởi, hướng Phương Nguyên phao bắn một đám khổng lồ tuyết đạn.</p><p>Thở dài, Phương Nguyên bất đắc dĩ bay đi.</p><p>“Địa tai vượt qua đi, nhưng này đó tuyết quái lại di lưu ở tại nơi này. Tạm thời chỉ có thể không quản chúng nó, này tiên khiếu cũng không có cái gì đáng giá chúng nó phá hư.”</p><p>“Ta có kiếm độn tiên cổ, nhưng kiếm đạo cảnh giới rất thấp. Huyết đạo phương diện trong tay, cũng có hy vọng. Kế tiếp, còn là theo phàm đạo sát chiêu thay đổi, đẩy dời đi tiên cấp huyết đạo sát chiêu, lấy huyết bản tiên cổ làm trung tâm, chuyên dụng cho di độn!”</p><p>ps: Cổ chân nhân vi tín công chúng hào hôm nay đồng bộ đổi mới, hoan nghênh mọi người chú ý! </p>\n\t\t\t \n\n                    "
}