{
  "href": "https://doctruyenchufull.vip/6333f09abea2d9fb2f855005",
  "title": "Chương 1063: Đệ 38 chương: Cứt chó phân vận",
  "chapterNumber": "1063",
  "slug": "chuong-1063-de-38-chuong-cut-cho-phan-van",
  "previousLink": "chapters-truyenchufull/1062-chuong-1062-de-37-chuong-tien-co-huyet-ban",
  "currentLink": "chapters-truyenchufull/1063-chuong-1063-de-38-chuong-cut-cho-phan-van",
  "nextLink": "chapters-truyenchufull/1064-chuong-1064-de-39-chuong-quan-ha-sat-van",
  "contentHTML": "\n\n                        <p> Tây Mạc, mỗ một đoạn thương lộ.</p><p>“Sát a, giết này đàn súc sinh, tiền tài đều là chúng ta !”</p><p>“Đoạt con mẹ nó!!”</p><p>“Bảo vệ cho, đều cho ta bảo vệ cho, này đó hàng hóa đã mất, chủ gia tuyệt không hội tha quá chúng ta!”</p><p>Tiếng kêu đinh tai nhức óc, quay chung quanh một tòa thấp bé cồn cát, một hồi đạo tặc cùng thương đội trong lúc đó huyết tinh chém giết, đang ở triển khai.</p><p>Này chích đạo tặc đội, hàng năm lẻn ở sa mạc gây án, thành viên đều là nhân tộc cổ sư, các hung tàn dũng mãnh gan dạ, kinh nghiệm sa trường, thân thủ không tầm thường.</p><p>Mà thương đội, nhân tộc ngược lại rất thưa thớt, chiếm cứ chủ thể còn là vũ dân.</p><p>Này đó vũ dân cổ sư, có đứng trên mặt đất, hộ vệ thương hóa, có tắc bay ở không trung, cùng đạo tặc kịch chiến.</p><p>Một đám hỏa đạn phân bắn, sóng nhiệt cổn đãng, khi thì hỗn loạn phong nhận, ở không trung xẹt qua nham hiểm đường dẫn, nện ở đối phương trận hình, nhấc lên một trận huyết hoa.</p><p>Tây Mạc trung thịnh hành viêm đạo, phong đạo cổ trùng, các cổ sư cũng lấy này hai loại lưu phái nhất thông thường.</p><p>Sau một lát, bọn đạo tặc chặt chẽ chiếm cứ thượng phong, tổn thương không lớn. Mà thương đội, cũng là chết thảm trọng.</p><p>Hàn Lập hỗn loạn ở hàng hóa trong lúc đó, đã cả người là máu, mặt mày cháy đen.</p><p>Hắn ở vừa mới kịch chiến, bất hạnh bị một cái ẩn hình phong nhận bắn trúng, ở trong ngực chỗ cắt một đạo lại dài lại thâm sâu miệng vết thương, bây giờ còn huyết lưu không chỉ. Mà mặt mày cháy đen, còn lại là một viên hỏa diễm đạn lạc, nện ở hắn bên người, nóng bỏng hạt cát mọi nơi vẩy ra, hơn phân nửa gắn vào hắn trên mặt sở trí.</p><p>“Đáng giận! Chẳng lẽ ta hôm nay, sẽ muốn đem này mệnh công đạo ở trong này sao?” Chiến trường tình cảnh, làm cho Hàn Lập tâm sinh tuyệt vọng.</p><p>Hắn thật vất vả bước trên tu hành đường, may mắn trở thành cổ sư. Nhưng bị khu trục ra đến, chỉ có thể chung quanh lưu lạc.</p><p>Vì sống tạm, hắn nhận lời mời trở thành chi thương đội nhất viên, không nghĩ tới như vậy đại hình thương đội cũng sẽ gặp kẻ cướp đánh cướp.</p><p>“Trốn a!”</p><p>“Này chi thương đội xong đời. Lão tử mới không cùng bọn họ chôn cùng.”</p><p>“Thông minh liền theo ta đi, này đó vũ dân xong đời, cho dù là còn sống trở về. Cũng muốn bị chủ gia xử tử.”</p><p>Bại cục đã định, trong thương đội bắt đầu xuất hiện đào binh.</p><p>Đều là chịu thuê đảm đương hộ vệ nhân tộc cổ sư.</p><p>“Bọn người kia!”</p><p>“Đừng động bọn họ. Tiết kiệm chân nguyên, cho dù chết, cũng muốn chết trận!”</p><p>Vũ dân cổ sư cắn răng mở miệng, phẫn uất không thôi.</p><p>“Như thế nào có thể như vậy?” Hàn Lập ngây dại, hắn còn thực tuổi trẻ, mới vào giang hồ, thập phần non nớt, nhìn này đó chạy trốn nhân tộc cổ sư. Hắn có chút phản ứng bất quá đến.</p><p>“Ngươi như thế nào không trốn?” Một vị vũ dân cổ sư đã đi tới, thấy được Hàn Lập.</p><p>Hàn Lập a một tiếng, có chút chân tay luống cuống, hắn nhận thức vị này vũ dân cổ sư, hắn nhưng là này thương đội thủ lĩnh.</p><p>“Tuy rằng của ngươi tu vi thấp kém một ít, nhưng mỗ ta phương diện có thể sánh bằng của ngươi này đồng tộc, mạnh hơn gấp trăm lần a!” Vũ dân thủ lĩnh cảm thán một tiếng, vỗ vỗ Hàn Lập bả vai.</p><p>Tay hắn lóe quang, vỗ Hàn Lập bả vai ba hạ, nhất thời khiến cho hắn thương thế khỏi hẳn !</p><p>“Thật là lợi hại! Đây là tứ chuyển cổ sư uy lực sao?” Hàn Lập khiếp sợ. Há mồm muốn cảm tạ, nhưng vũ dân thủ lĩnh đã bước quá hắn, bôn hướng tiền tuyến.</p><p>Tiền tuyến đã thập phần nguy cấp. Vũ dân thủ lĩnh không thể không tự mình tham chiến.</p><p>Tứ chuyển cổ sư vừa ra tay, nhất thời giết được bọn đạo tặc người ngã ngựa đổ, trong lúc nhất thời thương vong thảm trọng.</p><p>Đạo tặc đội, cũng có tứ chuyển cường giả, nhưng giờ phút này lại tọa trấn phía sau, lạnh lùng nhìn, khóe miệng mang theo nhè nhẹ lạnh như băng ý cười.</p><p>Vũ dân thủ lĩnh rất nhanh thống trị này chiến trường, đại sát tứ phương, nhìn xem Hàn Lập nhiệt huyết sôi trào. Còn lại vũ dân lại ào ào trầm trồ khen ngợi.</p><p>Nhưng vũ dân thủ lĩnh trong lòng, cũng là tối tăm trầm trọng.</p><p>Hắn biết. Đối phương tâm tư tàn nhẫn, chỉ dùng này đó vật hi sinh đến tiêu ma hắn chân nguyên. Đợi cho đạo tặc trung cường giả lên trường tác chiến. Hắn chân nguyên không bằng đối phương nhiều, nhất định hội rơi vào hạ phong.</p><p>Hô!</p><p>Đúng lúc này, theo chân trời truyền đến kịch liệt tiếng gió.</p><p>Tiếng gió to lớn, giống như hoang thú tê rống.</p><p>Mọi người theo tiếng nhìn lại, nhất thời có người kinh hô:“Tao! Là kim ti lốc xoáy!”</p><p>Tây Mạc trung lốc xoáy, phân kim ti, ngân ti, thanh ti, đồng ti đằng đằng, uy lực các hữu lớn nhỏ. Kim ti lốc xoáy uy lực cường hãn, cho dù là tứ chuyển cổ sư, chỉ cần bị lâm vào đi vào, cũng muốn dữ nhiều lành ít.</p><p>Vũ dân một trận bối rối, đạo tặc đội cũng rối loạn một chút, chợt giống như là nổ mạnh hỏa dược, ào ào hò hét rít gào, sắc mặt dữ tợn về phía thương đội xung phong liều chết mà đi.</p><p>Bọn họ muốn thừa dịp kim ti lốc xoáy thổi quét nơi này phía trước, đem này chích thương đội bắt, sau đó mang theo trân quý hàng hóa, nghênh ngang mà đi.</p><p>“Duy trì!” Vũ dân thủ lĩnh hô to.</p><p>Lốc xoáy tuy rằng khủng bố, vũ dân lâm vào đi vào, cửu tử nhất sinh. Nhưng bọn họ trời sinh có thể bay, tình cảnh sẽ so với nhân tộc cổ sư tốt nhiều lắm.</p><p>Trận này thảm thiết kịch chiến, tiến vào gay cấn giai đoạn.</p><p>Cơ hồ mỗi một khắc, đều có nhân đánh mất sinh mệnh.</p><p>Hàn Lập lui ở hàng hóa trong lúc đó phòng thủ.</p><p>Hắn tu vi thấp kém, cũng không chọc người chú mục, đám tội phạm cảm thấy hắn không đủ vì lo.</p><p>Hàn Lập đích thực không đủ vì lo, hắn nông cạn chân nguyên đã hao hết, cùng người thường không có gì hai loại.</p><p>Trên chiến trường hỏa đạn, phong nhận cũng rất ít lan đến Hàn Lập, bởi vì Hàn Lập bên người hàng hóa, làm cho song phương đều hiểu lòng không tuyên lựa chọn thu liễm tay chân.</p><p>Lốc xoáy tốc độ cực nhanh, phía trước còn tại chân trời, nhưng rất nhanh liền quyển tịch đến chiến trường phụ cận.</p><p>Gió lớn gào thét, vô số cát vàng đầy trời phi vũ, giã ở Hàn Lập trên người, cuồn cuộn không ngừng, lại ma vừa đau.</p><p>“Triệt!” Cứ việc phi thường không cam lòng, nhưng sáng suốt đạo tặc thủ lĩnh, còn là quát to một tiếng, lựa chọn lui lại.</p><p>Kẻ cướp như là một trận gió, mang theo cả người thương, cùng đỏ đậm hai mắt, tới cũng nhanh, đi cũng nhanh.</p><p>“Mau! Đem này đó hàng hóa tận lực đều chuyển đi.” Vũ dân thủ lĩnh trên người thương thế khủng bố, nhưng thời khắc mấu chốt, còn là đem hàng hóa đặt ở đệ nhất vị.</p><p>Vũ dân vội vàng cứu giúp hàng hóa, không ai quan tâm Hàn Lập.</p><p>Lốc xoáy đánh úp lại, Hàn Lập thân bất do kỷ, trước tiên bị hút vào trong gió. Cùng hắn đồng dạng gặp được, còn có không ít vũ dân, cùng với đại lượng hàng hóa.</p><p>Hàn Lập bị cuốn vào trong gió, thiên toàn địa chuyển, căn bản phân không rõ đông tây nam bắc. Hắn thân như tơ liễu, theo gió vũ điệu, khi thượng đương thời, nguy ở sớm tối.</p><p>Phịch một tiếng, hắn không biết đánh vào trên tảng đá, còn là hàng hóa. Lập tức hôn mê đi qua.</p><p>Cũng không biết trải qua bao lâu, hắn từ từ tỉnh lại.</p><p>“Thiếu niên, ngươi rốt cục tỉnh.” Một vị lão giả ngồi xếp bằng ở hắn trước người. Suy yếu nói.</p><p>“Ngươi, ngươi là ai?” Hàn Lập thần trí còn không quá rõ ràng. Hắn nhìn quét bốn phía, phát hiện chính mình nằm ở hạt cát, bên người toàn là tảng đá, thi thể, còn có tùy ý rơi hàng hóa.</p><p>“Lốc xoáy ngừng? Ta cư nhiên sống sót ?!” Hàn Lập ngây ra một lúc, chợt mừng rỡ.</p><p>“Không có ta cứu ngươi, ngươi như thế nào có thể sống xuống dưới?” Lão giả cười cười.</p><p>“Hàn Lập đa tạ lão nhân gia ân cứu mạng!” Hàn Lập vội vàng thi lễ, chân thành nói lời cảm tạ.</p><p>Lão giả vui mừng điểm gật đầu:“Nghĩ năm đó, ta chưa thành tiên khi. Cũng như ngươi như vậy tình cảnh. Sáng nay ngươi bị cuốn vào trong gió, cũng là bởi vì ta dựng lên. Ta cùng Điền Kình đổ đấu, rốt cục còn là ta thua...... Trước khi chết, lão phu đã đem cả đời này chân truyền, đều phó cho ngươi bãi.”</p><p>Trung Châu.</p><p>Kiếm đoạn sơn cốc bên trong.</p><p>“Kiếm khí cổ bay đến đâu ?”</p><p>“Mau đuổi theo!”</p><p>“Này chích kiếm khí cổ là của ta, ai đều đừng nghĩ cướp đi!”</p><p>Một đám cổ sư hô to gọi nhỏ, hình thành một cỗ chạy chồm dòng người, theo trong cốc một đầu chàng đi ra.</p><p>“Tiểu tử, tránh ra!”</p><p>“Những người cản đường chết!!”</p><p>Hồng Dịch mới vừa đi đến kiếm đoạn sơn cốc cốc khẩu chỗ, chỉ thấy đến một đoàn cổ sư như kẻ điên. Phi phác lại đây. Trong đó đủ tam chuyển, tứ chuyển cường giả.</p><p>Hồng Dịch sắc mặt xoát tuyết trắng, vội vàng chạy trốn, tránh ra đường.</p><p>Một đám cổ sư cuồn cuộn nổi lên đầy trời yên trần. Ầm ầm ầm theo Hồng Dịch bên người chạy chồm mà đi.</p><p>“Này, đây là có chuyện gì?” Hồng Dịch trong miệng thì thào, còn là một trận hết hồn.</p><p>Bên cạnh người qua đường nói chuyện với nhau, xem như thay hắn giải thích nghi hoặc.</p><p>“Nghe nói đó là một chích tứ chuyển kiếm khí cổ đâu.”</p><p>“Khó trách khiến cho nhiều người như vậy tranh nhau a.”</p><p>“Chúng ta cũng mau vào đi, nói không chừng cũng có thể đụng tới tứ chuyển kiếm khí cổ.”</p><p>“Nghĩ đến mĩ đâu. Này kiếm đoạn sơn cốc mới hình thành bao lâu? Tứ chuyển kiếm khí cổ, nói không chừng cũng chỉ sinh ra một chích. Đừng ý nghĩ kỳ lạ.”</p><p>“Kiếm khí cổ...... Tứ chuyển?!” Hồng Dịch trong lòng chấn động một chút, trong ánh mắt thấu bắn ra hâm mộ ý.</p><p>Hắn vội vàng động thủ, chạy vào sơn cốc.</p><p>Này sơn cốc kỳ thật hắn đã sớm thăm dò quá, chính là phía trước. Cũng không phải như thế địa mạo.</p><p>Nguyên lai, Nghĩa Thiên sơn đại chiến phía trước. Tiên cương Bạc Thanh xuất thế, theo lạc thiên hà ngọn nguồn đáy sông. Bạo bắn ra vô cùng kiếm quang.</p><p>Có một đạo kiếm quang, liền rơi xuống nơi này, đem nơi này sơn mạch trảm thành hai đoạn, hình thành sơn cốc địa mạo.</p><p>Đây là kiếm đoạn sơn cốc tồn tại.</p><p>Khởi điểm, mọi người cũng không có quá nhiều để ý, nhưng rất nhanh, Trung Châu cổ sư ngoài ý muốn phát hiện, nơi này trong sơn cốc dần dần xuất hiện hoang dại kiếm đạo cổ trùng.</p><p>Nguyên lai, lúc trước kiếm quang đều không phải là tầm thường, mỗi một đạo kiếm quang đều chất chứa kiếm đạo đạo ngân, kiếm quang rơi xuống nơi này sau, kiếm đạo đạo ngân liền khắc khắc ở trong sơn cốc, hình thành đặc thù hoàn cảnh, dựng dưỡng ra càng ngày càng nhiều hoang dại kiếm đạo cổ trùng.</p><p>Giấy không thể gói được lửa, càng ngày càng nhiều cổ sư tiến đến nơi này tầm bảo.</p><p>Vừa mới một màn, chính là tứ chuyển kiếm khí cổ bị người phát hiện, chạy trốn trung dẫn động mọi người tranh nhau.</p><p>“Tứ chuyển hoang dại cổ trùng, khả ngộ mà không thể cầu, ta cho dù gặp, chỉ sợ cũng bắt giữ không được, quá mức nguy hiểm.” Hồng Dịch một bên trong lòng cân nhắc, một bên thật cẩn thận ở trong cốc tìm tòi.</p><p>Hắn dần dần rời xa dòng người, ở một cái không chớp mắt trong góc, phát hiện kinh người một màn.</p><p>Một chích bình thường sâu lông, đang ở thuế xác.</p><p>Nhưng kỳ diệu là, sâu lông cứng rắn xác, chính lòe lòe sáng lên.</p><p>Hồng Dịch ngây ra một lúc sau, chợt nhận ra này một màn, hắn trong lòng mừng như điên:“Thật may mắn! Ta cư nhiên đụng phải sâu thăng hoa làm cổ kia một khắc. Này cổ dật tràn đến hơi thở...... Thật mạnh! Không biết là tứ chuyển, còn là ngũ chuyển cổ?”</p><p>Hồng Dịch không đợi sâu lông hoàn toàn thuế xác, vội vàng tiến lên, đem bắt được tay.</p><p>Lập tức dời đi, đến càng địa phương an toàn, hắn liền thúc dục chân nguyên, bắt đầu luyện hóa.</p><p>Sau một lát, hắn luyện hóa thành công, được đến một chích thực cổ quái kiếm đạo ngũ chuyển cổ trùng. Đen thui, bàn tay lớn nhỏ, như là thu nhỏ lại thiết chế vỏ kiếm.</p><p>Ngũ chuyển vỏ kiếm cổ!</p><p>“Này chích cổ có ích lợi gì? Ta tuy rằng được ngũ chuyển cổ, nhưng ta chân nguyên theo không kịp, căn bản không dùng được a.” Hồng Dịch chính âm thầm tiếc hận, bỗng nhiên một chích hoang dại kiếm đạo cổ trùng, từ một bên bụi cỏ chui đi ra, từ từ bay đến hắn bên người, sau đó bay tiến hắn bàn tay vỏ kiếm cổ.</p><p>Hồng Dịch cả kinh ngây người, trong lúc nhất thời đều nói không ra nói đến.</p><p>Nam Cương, vô danh núi nhỏ.</p><p>Màn đêm bao phủ, mưa to mưa tầm tã.</p><p>“Thương Tâm Từ, hôm nay ngươi liền đem mệnh công đạo ở trong này bãi.” Một cái ải tráng nam tử, chắp hai tay sau lưng, ngang nhiên đi hướng núi nhỏ đỉnh.</p><p>Ở nơi nào, có ba vị cổ sư, chính theo hiểm phòng thủ.</p><p>1 nam 2 nữ.</p><p>Trong đó một vị nữ cổ sư, thương thế rất nặng, là Thương Tâm Từ tỳ nữ Tiểu Lan.</p><p>Một vị khác nữ cổ sư, một đầu mềm mại như bộc tóc đen, phu bạch nếu tuyết, thanh lệ tuyệt luân, đúng là Thương Tâm Từ.</p><p>Nhìn người tới, Thương Tâm Từ lộ vẻ sầu thảm cười:“Thương Bí Hý! Không thể tưởng được thật là ngươi, ngươi ta làm gì gà nhà bôi mặt đá nhau?”</p><p>Thương Bí Hý cười ha ha:“Phụ thân đã chết, đại ca đã chết, Trào Phong cũng đã chết, chỉ cần giết ngươi, ta bát ca có thể đi lên Thương gia tộc trưởng vị. Cho nên ngươi tối nay phải chết!”</p><p>Thương Tâm Từ nghe nói lời này, như là bị vô hình cự lực hung hăng va chạm một chút, thân hình nhoáng lên một cái, thiếu chút nữa ngã quỵ trên mặt đất.</p><p>Giọng nói của nàng thê lương ai uyển đến cực điểm:“Liền vì một cái tộc trưởng vị, Thương Bồ Lao liền thật sự như thế lãnh huyết vô tình sao?”</p><p>Thương Bí Hý cười lạnh một tiếng:“Là, ngươi là đã cứu ta bát ca một mạng, nhưng này lại như thế nào? Trông cậy vào hắn tri ân báo đáp, đem tộc trưởng vị chắp tay nhường cho ngươi? Hừ, Thương gia tộc trưởng vị, là vạn người phía trên quyền bính! Ngươi lòng dạ đàn bà, sao có thể có thể tranh quá ta bát ca!”</p><p>Thương Tâm Từ lắc đầu:“Ta cứu hắn khi, chưa bao giờ nghĩ tới cái gì tộc trưởng vị.”</p><p>“Đúng là như thế, ngươi mới rơi xuống hiện tại kết cục này. Ha ha ha!” Thương Bí Hý ngay sau đó nói.</p><p>“Tâm Từ tiểu thư, làm gì cùng loại này tiểu nhân nhiều lời!” Diệp Phàm mi gian xoay thành ngật đáp, trong giọng nói đối Thương Bí Hý chán ghét đến cực điểm.</p><p>“Diệp công tử, ngươi đi đi. Hắn muốn chính là mạng của ta, ta cho hắn đó là. Ngươi thân mình người ngoài cuộc, không cần sảm lần này hồn thủy. Ngươi đi mau!” Thương Tâm Từ đẩy Diệp Phàm phía sau lưng, thúc giục hắn rời đi.</p><p>“Ta không đi!” Diệp Phàm kêu to, “Tâm Từ tiểu thư, giải ta khốn đốn, giọt thủy chi ân dũng tuyền tương báo, ta có thể nào vừa đi chi?”</p><p>“Hừ, nói được thực êm tai a. Bất quá ngươi cho dù còn muốn chạy, cũng đi không được. Hôm nay các ngươi ba cái, đều hẳn phải chết không thể nghi ngờ. Thương Tâm Từ, ngươi còn là như vậy thiên chân! Ta không đem các ngươi ba cái toàn giết chết, chẳng lẽ ngày sau làm cho người sống sót đến chửi bới bát ca thanh danh sao?” Thương Bí Hý nói xong, từng bước tới gần.</p><p>Diệp Phàm cắn chặt răng, chẳng sợ hắn bản thân bị trọng thương, trạm đều đứng không vững, cũng muốn che ở Thương Tâm Từ trước mặt.</p><p>“Ân, là cái hán tử.” Thương Bí Hý thản nhiên đánh giá một câu, chợt vung tay lên, đã đem Diệp Phàm huy ngã xuống đất.</p><p>“Ngươi nếu là cao nhất trạng thái, ta còn băn khoăn ngươi ba phần. Nhưng là ngươi hiện tại chân nguyên đã sớm hao hết, một điểm uy hiếp đều không có. Ha ha ha.” Thương Bí Hý cười to, đến gần Thương Tâm Từ.</p><p>Thương Tâm Từ chậm rãi nhắm lại hai mắt, buông tha cho vô vị phản kháng.</p><p>Trước khi chết, trong lòng nàng sâu nhất chỗ, bỗng nhiên hiện ra một nam tử thân ảnh.</p><p>Một ý niệm trong đầu, không tự chủ được nổi lên nếu có thể ở tử phía trước, ở thấy hắn liếc mắt một cái, nên có bao nhiêu hảo.</p><p>Nhưng mà chờ đợi một lát, lại thật lâu không thấy Thương Bí Hý động thủ.</p><p>Thương Tâm Từ hoang mang mở hai mắt, chỉ thấy Thương Bí Hý vẫn không nhúc nhích đứng ở của nàng trước mặt, khoảng cách nàng chỉ có vài bước xa.</p><p>Nhưng hắn cương như tượng đá, vẻ mặt hoảng sợ biểu tình, đều dừng hình ảnh ở.</p><p>“Hừ, bởi vì một chút quyền lợi phú quý, liền tổn hại thân tình, quả thực là ta Thương gia bại hoại!” Một nữ tiên hiện ra xuất thân hình.</p><p>“Ngài là?” Thương Tâm Từ mãn nhãn kinh dị.</p><p>Nữ tiên thưởng thức nhìn Thương Tâm Từ, ôn thanh trấn an nói:“Đừng sợ, ta là ngươi Thương gia tổ tiên, Thương Thanh Thanh. Ta đã quyết định, theo tức khắc khởi, từ ngươi kế nhiệm Thương gia tộc trưởng chức.”</p><p>ps: Này chương 4000 tự, bởi vậy tới chậm một điểm. Hoan nghênh mọi người chú ý cổ chân nhân vi tín công chúng hào! </p>\n\t\t\t \n\n                    "
}