{
  "href": "https://doctruyenchufull.vip/6333f0a0bea2d9fb2f85500f",
  "title": "Chương 1064: Đệ 39 chương: Quán hà sát vận",
  "chapterNumber": "1064",
  "slug": "chuong-1064-de-39-chuong-quan-ha-sat-van",
  "previousLink": "chapters-truyenchufull/1063-chuong-1063-de-38-chuong-cut-cho-phan-van",
  "currentLink": "chapters-truyenchufull/1064-chuong-1064-de-39-chuong-quan-ha-sat-van",
  "nextLink": "chapters-truyenchufull/1065-chuong-1065-thu-40-chuong-huyet-phieu-luu",
  "contentHTML": "\n\n                        <p> Quán hà, giống như một cái thon dài ngọc đái, điêu chuế ở Trung Châu phía đông bên trong.</p><p>Quán hà nước, vĩnh viễn là như vậy thư hoãn chảy xuôi, phảng phất một bài tuyệt đẹp dài ca, làn điệu du dương nhu chuyển.</p><p>Ảnh Vô Tà đứng ở quán hà đê, chờ đợi Phong Thiện Tử đã đến.</p><p>Mà Hắc Lâu Lan, Thạch Nô, Thái Bạch Vân Sinh đám người, tắc giấu ở phụ cận, vì Ảnh Vô Tà hộ giá hộ tống.</p><p>Nước sông róc rách chảy xuôi, mặt sông một hai chích chuồn chuồn, khi thì huyền phi, khi thì đứng ở quán thảo mũi nhọn.</p><p>Quán hà sinh trưởng rất nhiều quán thảo.</p><p>Loại này cỏ, căn trát ở đáy sông lầy lội bên trong, hấp thu dinh dưỡng. Hành thon dài mà lại mềm dẻo, chống đỡ thảo tiêm, vươn ra mặt sông.</p><p>Quán thảo thảo tiêm, kết một viên tông nâu quả thực.</p><p>Loại này quả thực lúc này còn chính là quyền đầu lớn nhỏ, không có thành thục. Quả thực là ánh sáng, cũng không mật hợp, đỉnh chóp mở ra thật to miệng.</p><p>Vừa vặn lúc này, một chích chuồn chuồn, theo quả thực bên trong mùi, lỗ mãng phi tiến quả thực bên trong.</p><p>Nó giãy dụa vài cái, đã bị nồng đậm mùi hôn mê, rốt cuộc bay không được.</p><p>Ảnh Vô Tà lẳng lặng nhìn này một màn.</p><p>Hắn biết: Đợi cho tiếp qua mấy tháng, quả thực càng dài càng lớn, hội hấp dẫn càng nhiều phi trùng, thủy trùng, thậm chí là cá nhỏ tiểu tôm. Theo sinh trưởng quá trình, quả thực mở miệng dần dần khép kín. Hoàn toàn thành thục sau, quán thảo thảo tiêm như là treo một cái nâu ngõa quán, hoàn toàn phong kín đứng lên.</p><p>Sau đó quán hà liền nghênh đón hàng năm một lần lũ định kỳ.</p><p>Lũ định kỳ, quán hà nhất sửa ôn hòa cảnh tượng, dòng nước mãnh liệt chảy xiết, đem vô số sinh trưởng ở nước sông quán thảo cọ rửa. Một đám nâu quán quả, đã bị dòng nước kéo, thoát ly nhánh cỏ. Nước chảy bèo trôi.</p><p>Quán hà hai bờ sông, các cổ sư hội ào ào hành động. Vớt quán thảo quả thực.</p><p>Xao toái chúng nó, có thể được đến ngư trùng. Còn có quán thảo mầm móng. Cũng có nhất định xác suất, sẽ ở quán thảo sinh ra cổ trùng đến.</p><p>Này đó cổ trùng, ở quán thảo lâm vào trầm miên, có thể bị người dễ dàng luyện hóa.</p><p>Mười đại cổ phái siêu cấp thế lực phong vân phủ, chưởng quản quán hà, mỗi đến phía sau, đều đã tổ chức một hồi quán hà tế điển. Hấp dẫn vô số cổ sư, nam nữ già trẻ, không chỉ có là trong phong vân phủ đệ tử. Còn có chung quanh to nhỏ thế lực, náo nhiệt phi phàm.</p><p>Ảnh Vô Tà nhìn mặt sông quán thảo, ánh mắt cũng là ly tán du đãng.</p><p>Vì muốn làm đến thái cổ ánh sáng, hắn ở quán hà phụ cận đã dừng lại một đoạn thời gian.</p><p>Ở mặt ngoài hắn vân đạm phong khinh, bình tĩnh như nước, trên thực tế trong lòng lại đọng lại rất nhiều nôn nóng, hơn nữa loại này nôn nóng bất an theo thời gian tích lũy, càng phát ra dày đặc.</p><p>“Ta trên người có xuân thu thiền, nó đã bị phong ấn. Không thể vận dụng. Ở ta trọng luyện phía trước, thiên ý có thể thời khắc chú ý ta. Thiên ý không chỉ có hội lặng yên không một tiếng động, bất động thanh sắc ảnh hưởng của ta suy nghĩ, còn có thể bố cục. Ảnh hưởng này khác tồn tại, đến bao vây tiễu trừ ta. Ta không thể cấp thiên ý thong dong bố cục thời gian, dừng lại ở mỗ cái địa phương. Tuyệt không có thể lâu lắm. Nếu lúc này đây, Phong Thiện Tử tái lỡ hẹn mà nói. Ta cũng chỉ hảo buông tha cho này tuyến.”</p><p>Ảnh Vô Tà trong lòng thầm hạ quyết tâm.</p><p>Đúng lúc này, một đạo xanh đậm sắc thân ảnh. Kề sát quán hà rộng lớn mặt sông, cấp tốc thấp bay, hướng Ảnh Vô Tà nhanh chóng tiếp cận.</p><p>“Là kia đầu lục chuyển thảo đầu thần!”</p><p>“Đề cao cảnh giác, phòng ngừa ngoài ý muốn.”</p><p>Ảnh tông chúng tiên âm thầm truyền âm, ào ào đánh lên tinh thần.</p><p>Thảo đầu thần tái kiến Ảnh Vô Tà, thái độ kiêu căng, ngẩng đầu nói:“Thái cổ ánh sáng ngay tại trong tay của ta, nhưng chủ nhân nói, muốn đổi có thể, nhưng phía trước giá không được, các ngươi còn phải tại đây cái trụ cột, tăng giá 3 thành!”</p><p>“Cái gì? Cư nhiên còn muốn tăng giá 3 thành?”</p><p>“Đây là sư tử mở rộng miệng, hắn Phong Thiện Tử thật đúng là dám nói a.”</p><p>“Vốn giá cũng đã rất cao, này muốn đề cao 3 thành, thật sự rất không có lời!”</p><p>Thạch Nô, Thái Bạch Vân Sinh âm thầm thảo luận.</p><p>Ảnh Vô Tà kỳ thật trong lòng cũng có chút căm tức, nhưng không có cách nào, hắn thật sự rất cần thái cổ ánh sáng. Muốn luyện chế định tiên du, phải cần thái cổ ánh sáng. Đây là một cái nhiễu không ra điểm mấu chốt.</p><p>Trầm mặc một chút, Ảnh Vô Tà gật đầu:“Ta đáp ứng ngươi.”</p><p>Thảo đầu thần hừ lạnh một tiếng:“Vậy bắt đầu giao dịch đi.”</p><p>Ảnh Vô Tà đã sớm làm đầy đủ chuẩn bị, song phương rất nhanh giao dịch xong.</p><p>Thảo đầu thần cẩn thận kiểm kê sau, vẻ mặt lộ ra một tia vừa lòng.</p><p>Ảnh Vô Tà tổn thất thảm trọng, trả giá đại giới pha cao, nhưng hắn ngàn phán vạn phán, rốt cục đem thái cổ ánh sáng cho tới trong tay, trong lòng còn là vui mừng càng nhiều một ít.</p><p>Hắn đối thảo đầu thần cười nói:“Lần này giao dịch mọi người đều thực khoái trá, tương lai có cơ hội chúng ta có thể tái hợp tác.”</p><p>Thảo đầu thần:“Hừ, tái hợp tác? Vậy xem nhà ta chủ nhân tâm tình. Kỳ thật vốn lần này, chủ nhân là không tính toán cùng các ngươi giao dịch, nhưng không lâu trước hắn cùng Lãng Tử Thu đánh cuộc thua, muốn gỡ vốn, mới phái ta tiến đến. Các ngươi cần phải gắt gao nhớ kỹ, này thái cổ ánh sáng cũng không phải nhà của ta chủ nhân cho các ngươi !”</p><p>“Hiểu được, hiểu được. Kỳ thật quý phủ gia đại nghiệp đại, cất trong kho phong phú, có thể coi được với phong phú. Thiếu một kiện nho nhỏ thái cổ ánh sáng, bị cho là cái gì? Căn bản không có người phát hiện.” Ảnh Vô Tà khen tặng nói.</p><p>“Có thể, việc này đã thành, ngươi tốc tốc rời đi, không thể ở trong này lưu lại lâu lắm.” Thảo đầu thần cuối cùng chiếu cố một tiếng, xoay người rời đi.</p><p>Kỳ thật không cần nó nhắc nhở, Ảnh Vô Tà đã quyết định muốn lập tức rời đi!</p><p>Ẩn hình biệt tích, vẫn bay ra hơn mười vạn dặm sau, ảnh tông đoàn người mới lạc chân ở một chỗ vô danh rừng rậm bên trong, tiến hành ngắn ngủi nghỉ ngơi hồi phục.</p><p>“Lúc này đây tuy rằng đổi thái cổ ánh sáng, nhưng Phong Thiện Tử chào giá rất ngoan, chúng ta trả giá nhiều lắm. Muốn luyện ra định tiên du, còn phải tìm kiếm này khác phụ trợ tiên tài.” Thạch Nô nói.</p><p>“Cũng may thái cổ ánh sáng đã đắc thủ, kế tiếp là tốt rồi làm được hơn. Dù sao chúng ta có thể mượn dùng nghịch tổ chức.” Thái Bạch Vân Sinh đề nghị.</p><p>“Mấu chốt là này phân thái cổ ánh sáng có bao nhiêu, có thể luyện bao nhiêu lần?” Hắc Lâu Lan mà nói nhất châm kiến huyết.</p><p>Cổ tiên muốn luyện chế tiên cổ, không phải chỉ cho bị một phần tiên tài là có thể.</p><p>Không tính mao dân thiên địa lưu, đan lấy nhân tộc ngăn cách lưu luyện pháp đến luận, luyện chế lục chuyển tiên cổ thành công xác suất không đến 1%.</p><p>Theo này lý luận số liệu mà nói, Ảnh Vô Tà bọn họ ít nhất muốn chuẩn bị một trăm phân tiên tài.</p><p>Nhưng thực tiễn kinh nghiệm xem ra, sự thật càng thêm tàn khốc.</p><p>Bởi vì thành công xác suất, không phải chỉ dựa vào tiên tài số lượng nhiều, có thể đề cao. Rất nhiều thời điểm. Cho dù vượt qua một trăm phân tiên tài, cũng sẽ luyện cổ thất bại.</p><p>“Này phân thái cổ ánh sáng rất nhiều. Có thể nếm thử chín lần luyện chế.” Ảnh Vô Tà nói đến nơi đây, ngừng lại một chút.</p><p>Hắn âm thầm thúc dục trong cơ thể một chích tiên cổ.</p><p>Lục chuyển tiên cổ sát vận!</p><p>Này chích tiên cổ. Nguyên bản ở Tần Bách Thắng trên người. Cơ duyên xảo hợp dưới, bởi vì cần, cho nên bị đưa đến Thạch Nô trong tay, mượn cho hắn vận dụng.</p><p>Nghĩa Thiên sơn đại chiến sau, ảnh tông thất bại, này chích sát vận tiên cổ liền lại trằn trọc đến Ảnh Vô Tà trong tay.</p><p>Đây là một chích điều tra cổ trùng, chuyên môn dùng để quan sát này khác tồn tại vận khí như thế nào.</p><p>Ảnh Vô Tà hai mắt tản quang, giương mắt nhìn về phía chính mình đỉnh đầu.</p><p>Tầm nhìn, cảnh tượng khác nhau rất lớn.</p><p>Một cái vận đạo khí trụ. Tựa như ảo mộng, dừng ở Ảnh Vô Tà trong mắt.</p><p>Ảnh Vô Tà thoáng ngoài ý muốn một chút:“Di? Của ta vận khí như thế nào bỗng nhiên trong lúc đó, chuyển tốt nhiều như vậy?”</p><p>Hắn từ lúc phía trước, liền điều tra quá nhà mình vận đạo, thập phần không lý tưởng. Hơn nữa bởi vì xuân thu thiền tệ đoan, vận khí còn tại không ngừng mà suy sụp đi xuống.</p><p>Hiện tại này tình hình, so với hắn tính ra, tốt nhiều lắm!</p><p>“Chẳng lẽ nói......” Ảnh Vô Tà trong đầu linh quang chợt lóe.</p><p>Hắn nghĩ tới Phương Nguyên.</p><p>Lại nghĩ đến Lang Gia địa linh trong tay mình vận chân truyền.</p><p>“Trước một lần, ta ảnh tông đánh bất ngờ Lang Gia phúc địa. Cướp đoạt bộ phận luyện lô, còn hại cập cứt chó vận tiên cổ, trong lúc vô tình hủy diệt rồi nó. Lang Gia địa linh liền vẫn chuẩn bị trọng luyện cứt chó vận tiên cổ. Gần nhất vừa lúc luyện thành. Chỉ sợ hắn là đem cứt chó vận cho Phương Nguyên mượn.”</p><p>Ảnh Vô Tà lập tức, đã nghĩ đến này lớn nhất khả năng.</p><p>Mấy ngày trước. Hắn chỉ biết Phương Nguyên độ kiếp thành công tình báo.</p><p>Bởi vì ảnh tông phương diện, còn còn sót lại một mao dân cổ tiên nội gian, ở lại Lang Gia phúc địa bên trong.</p><p>“Chỉ sợ thật sự là như thế !”</p><p>“Ban đầu Phương Nguyên cùng mấy người liên vận. Vận đạo chia đều. Nghĩa Thiên sơn đại chiến sau, của ta thân xác là Phương Nguyên. Mà hắn giữ lại hồn phách, hai người như cũ liên vận.”</p><p>“Hắn ở bên kia vận dụng cứt chó vận tiên cổ. Tăng cường tự thân vận khí. Nhưng tăng phúc vận khí, giống như nước theo chỗ cao chảy xuống, quán cấp Diệp Phàm, Hồng Dịch, Hàn Lập, Hắc Lâu Lan bốn người. Bốn người này lại cùng ta khối này thân xác vận khí tương liên, cho nên làm cho ta thảo cái tiện nghi.”</p><p>“Khó trách ta phía trước, chờ lâu như vậy, đều không có thành quả, hy vọng lại xa vời. Lúc này đây, Phong Thiện Tử bỗng nhiên liền đánh cuộc thua cho Lãng Tử Thu, nhu cầu cấp bách muốn tư bản, cho nên mới cùng ta giao dịch, làm cho ta được đến thái cổ ánh sáng!”</p><p>Tự hỏi một phen, Ảnh Vô Tà phát giác, nguyên lai Phương Nguyên rất có giá trị lợi dụng!</p><p>“Hắn tiên khiếu hai tháng sẽ muốn độ một lần kiếp. Độ kiếp trước, hắn nhất định muốn dùng cứt chó vận, tăng phúc vận khí, yếu bớt địa tai uy lực. Cứ như vậy, ta có thể bởi vậy được lợi! Thậm chí cũng không cần đi Bắc Nguyên, tìm trường sinh thiên mượn vận a!”</p><p>“Cho dù hắn biết này cử tư địch, cũng không thể không làm như vậy. Bởi vì chí tôn tiên khiếu tai kiếp, khủng bố viễn siêu lẽ thường, hắn phải muốn hết thảy khả năng, tranh thủ vượt qua sinh tử cửa ải khó khăn! Bất quá...... Hắn lựa chọn ở bắc bộ đại băng nguyên độ kiếp, thật sự là anh minh cử động. Thiên ý sẽ đối phó hắn, trăm phương nghìn kế muốn diệt trừ hắn, nhất định mượn dùng địa tai. Nhưng ở bắc bộ đại băng nguyên độ kiếp, cũng là làm cho Cuồng Man chân ý thay thế một bộ phận thiên ý, thật to rơi chậm lại trong đó nguy hiểm. Hừ, hy vọng ngươi có thể sống xuống dưới, của ngươi khối này thân thể, ta sớm hay muộn muốn một lần nữa thu hồi!”</p><p>Ở vô danh ven hồ dừng lại trong chốc lát, Ảnh Vô Tà thấy không có người truy tung, lại suất lĩnh tam tiên khởi hành.</p><p>Ảnh Vô Tà hành động vội vàng.</p><p>Hắn muốn bắt nhanh thời gian.</p><p>Không chỉ có là vì bản thể tàn hồn đình trệ ở mộng cảnh, ngày đêm dày vò, thời khắc tiêu ma. Hơn nữa, hắn muốn thừa dịp vận khí tốt khi, luyện chế định tiên du, này làm cho thành công khả năng thật to đề cao!</p><p>Bắc Nguyên, bắc bộ đại băng nguyên.</p><p>“Sư phó, chúng ta còn có ở trong này dừng lại bao lâu?” Vừa mới tấn chức thành công lực đạo lục chuyển cổ tiên, nhược nhược hỏi.</p><p>Phách tiên Sở Độ đứng ở băng nguyên, nhìn bị hắn đánh ra chưởng hình hố sâu mặt đất, thở dài một hơi.</p><p>Hắn không có trả lời đồ đệ mà nói, mà là lâm vào hối hận bên trong.</p><p>“Ta phía trước quá mức lỗ mãng, như thế nào hội không cần suy nghĩ, liền trực tiếp động thủ đâu?”</p><p>“Hắn nếu biết lấy ra Cuồng Man chân ý pháp môn, này pháp mặc kệ là tiên đạo sát chiêu, còn là tiên cổ ốc, ta nghĩ muốn được đến, tuyệt không dễ dàng!”</p><p>“Cho dù đánh giết hắn, cũng muốn phòng bị hắn hồn phách tự bạo, nếu không liền giỏ trúc múc nước công dã tràng, trơ mắt mất đi này phân thiên đại hỏi đạo cơ duyên!”</p><p>“Ta hẳn là càng ổn thỏa một ít, ít nhất ta phải làm tiên lễ hậu binh mới là a!”</p><p>“Hiện tại đối phương bù lại lỗ hổng, ở tiên khiếu bên trong, dễ thủ khó công, ta nhưng không có đột phá thủ đoạn.”</p><p>“Mất bò mới lo làm chuồng, thời gian chưa muộn. Có lẽ ta có thể cùng hắn thương lượng? Đối, trong tay ta còn có hắn kiếm đạo tiên cổ, đây là đàm phán lợi thế!” </p>\n\t\t\t \n\n                    "
}