{
  "href": "https://doctruyenchufull.vip/6333f0a7bea2d9fb2f855019",
  "title": "Chương 1065: Thứ 40 chương: Huyết phiêu lưu",
  "chapterNumber": "1065",
  "slug": "chuong-1065-thu-40-chuong-huyet-phieu-luu",
  "previousLink": "chapters-truyenchufull/1064-chuong-1064-de-39-chuong-quan-ha-sat-van",
  "currentLink": "chapters-truyenchufull/1065-chuong-1065-thu-40-chuong-huyet-phieu-luu",
  "nextLink": "chapters-truyenchufull/1066-chuong-1066-thu-41-chuong-khuyet-diem-cua-so-do",
  "contentHTML": "\n\n                        <p> Bắc Nguyên.</p><p>Chí tôn tiên khiếu, thứ nhất trọng thiên.</p><p>Phương Nguyên chậm rãi mở hai mắt, ánh sao chợt lóe lướt qua.</p><p>“Hao phí mấy ngày suy tính xong, còn là chọn dùng ban đầu danh mục, như cũ tên là huyết phiêu lưu bãi.” Như vậy nghĩ, Phương Nguyên bên người cổ trùng, liền đi theo hắn tâm niệm điều động đứng lên, mọi nơi bay ra.</p><p>Mấy trăm chích phàm cổ, ở hắn bên người vờn quanh phi vũ, giống như cực đại viên hoàn.</p><p>Huyết bản tiên cổ liền ký sinh ở hắn ngực, đỏ đậm ấn ký bắt đầu trán bắn hào quang, đồng thời phát huy mênh mông nhiệt lượng.</p><p>Đột nhiên, một cỗ chói mắt loá mắt huyết quang theo Phương Nguyên ngực nở rộ.</p><p>Huyết quang tận trời, trong chớp mắt liền hóa thành một cỗ mênh mông huyết tuyền.</p><p>Huyết tuyền chở Phương Nguyên, xung đột dựng lên.</p><p>Bắn nhanh đến không trung sau, rầm một tiếng, ở không trung mở ra một đạo thật dài màu đỏ tươi quỹ tích.</p><p>Một đạo huyết quang sông dài, ở nhất trọng thiên phun ra phi hành.</p><p>Sở đến chỗ, dật tán nồng đậm huyết tinh khí, làm người ta ngửi thấy buồn nôn.</p><p>Huyết quang sông dài, Phương Nguyên toàn thân đều bị bao ở bên trong, không thấy bóng dáng. Điểm ấy tốt lắm, có ngụy trang tác dụng, địch nhân cho dù công kích, cũng không biết nên cụ thể công kích huyết quang sông dài thế nào một bộ vị.</p><p>Phi hành một trận, Phương Nguyên liền dừng lại xuống dưới.</p><p>Huyết quang sông dài chợt biến mất, đem Phương Nguyên cô linh linh thân ảnh hiện ra ở không trung.</p><p>“Này huyết quang sông dài tốc độ, còn có thể lại tăng cao một ít, chỉ cần gia tăng càng nhiều phàm cổ.” Phương Nguyên cẩn thận thể ngộ, tổng kết lợi hại.</p><p>“Nhưng cho dù phàm cổ tái nhiều, thẳng tắp tốc độ còn là không bằng kiếm độn tiên cổ.”</p><p>Kiếm độn tiên cổ là thất chuyển tiên cổ, này phân huyết phiêu lưu tiên đạo sát chiêu, chọn dùng duy nhất tiên cổ, cũng chính là lục chuyển huyết bản tiên cổ, tốc độ so ra kém kiếm độn, thực bình thường.</p><p>Trừ phi Phương Nguyên đem huyết bản tiên cổ cấp số. Tăng lên tới thất chuyển, này huyết phiêu lưu mới có thể ở thẳng tắp tốc độ, siêu việt kiếm độn.</p><p>Bất quá cứ như vậy. Phương Nguyên chính là lục chuyển cổ tiên, vận dụng thất chuyển tiên cổ. Lại hội gặp đến phía trước xấu hổ tình cảnh, mất nhiều hơn được.</p><p>“Thẳng tắp tốc độ không bằng kiếm độn, từ lúc ta đoán trước bên trong, không có vấn đề gì! Ta suy tính này phân tiên đạo sát chiêu, hoàn toàn là nghĩ ở biến chuyển gấp khúc phương diện, bù lại kiếm độn đoản bản. Ta có thể đem huyết phiêu lưu cùng kiếm độn tiên cổ, luân phiên vận dụng. Kể từ đó, cũng đủ miễn cưỡng ứng phó sở độ.” Phương Nguyên sớm lo lắng rõ ràng.</p><p>Huyết phiêu lưu là huyết đạo sát chiêu. Kiếm độn tiên cổ lại lệ thuộc kiếm đạo, này hai người trong lúc đó một điểm liên hệ đều không có, đổi làm này khác cổ tiên chiếu cố hai người, nhất định hai đầu cũng không lấy lòng.</p><p>Nhưng Phương Nguyên cũng là cái trường hợp đặc biệt!</p><p>Hắn khối này thân xác, cực kì đặc thù, chính là chí tôn tiên thai cổ biến thành. Một thân đạo ngân, đủ loại, bao hàm chứa nhiều lưu phái, càng diệu là hỗ không quấy rầy.</p><p>Phương Nguyên hoàn toàn có thể đem huyết phiêu lưu, kiếm độn tiên cổ luân phiên vận dụng, một điểm cũng không tổn thất này hai người vốn có uy lực mảy may.</p><p>Kiếm độn tiên cổ làm người ta thẳng tắp phi hành. Tuy rằng tốc độ cực nhanh, nhưng chỉ có thể thẳng tắp phi hành, thật sự rất choáng váng. Cực kỳ dễ dàng bị nhằm vào.</p><p>Nếu là dừng lại điều chỉnh phương hướng, này nháy mắt sơ hở đối với phách tiên mà nói, hoàn toàn có thể nắm chắc.</p><p>Nhưng kiếm độn, huyết phiêu lưu luân phiên vận dụng, góc bù đoản bản, không sai biệt lắm có thể thong dong đối mặt phách tiên.</p><p>Sở Độ là lực đạo cổ tiên, lực đạo này lưu phái, am hiểu công kích cùng khôi phục, tác chiến kéo dài lực tối cường, nhưng tốc độ phương diện bình thường thiếu giai.</p><p>Đương nhiên. Này hết thảy đều chính là Phương Nguyên tính ra.</p><p>Hay không hữu hiệu, còn phải thực tiễn đến kiểm nghiệm.</p><p>Dù sao. Phách tiên Sở Độ trước một lần bốn phía ra tay, còn muốn ngược dòng đến trăm năm trước.</p><p>Từ hắn cùng Lưu gia thái thượng đại trưởng lão một trận chiến sau. Liền ít có hành tung, một lòng tiềm tu.</p><p>Phương Nguyên những ngày này không chỉ có suy tính huyết đạo sát chiêu, còn tại trăm phương nghìn kế thu thập Sở Độ tình báo.</p><p>Nhưng đại đa số tình báo, đều là một trăm năm trước tả hữu, đã sớm quá hạn.</p><p>Lúc này, Phương Nguyên liền hoài niệm khởi Lê Sơn tiên tử đến đây. Hắc Lâu Lan vị này tiểu dì, nắm giữ sơn minh tiên cổ, nhân mạch cực kỳ rộng khắp, cùng ma đạo, chính đạo, tán tu đều có rất nhiều lui tới. Nếu là nàng còn khoẻ mạnh, nhất định có thể thu thập đến càng nhiều đổi mới có liên quan Sở Độ tình báo.</p><p>“Lang Gia phái tuy rằng thế lớn, nhưng là ẩn cư nhiều năm, gần nhất mới có tích cực nhập thế tư tưởng. Tình báo phương diện, hoàn toàn so ra kém Lê Sơn tiên tử. Tín đạo...... Đây là của ta một cái đoản bản, ta sau này bù lại đứng lên.”</p><p>Phương Nguyên suy nghĩ hơi chút phát tán một chút.</p><p>Hắn nhớ tới Nghĩa Thiên sơn đại chiến.</p><p>A, thì phải là cái hố!</p><p>Phương Nguyên hiện tại hồi tưởng đứng lên, còn có điểm tâm kinh nhục khiêu.</p><p>Hắn có thể trữ hàng xuống dưới, hoàn toàn là hai cự nhân đánh nhau, cuối cùng làm cho hắn này tiểu con kiến nhặt đại tiện nghi. Hiểm tử nhưng vẫn còn sống, không hề thiếu vận khí thành phần.</p><p>Lại nói tiếp, còn là tín đạo tạo nghệ không sâu, tình báo không đủ! Nếu là Phương Nguyên sớm biết rằng có như vậy nội tình, hắn nhất định hội thay đổi kế hoạch.</p><p>“Bất quá cho dù là ta có Lê Sơn tiên tử tín đạo thủ đoạn, chỉ sợ cũng tìm hiểu không ra quan kiện tình báo đến đây đi. Nghĩa Thiên sơn nước, thật sự quá sâu. Năm trăm năm đời trước, hoàn toàn không có muốn làm lớn như vậy!”</p><p>Phương Nguyên đem dật tản ra đến suy nghĩ, đều thu liễm đứng lên.</p><p>Không thể không nói, hắn hiện tại trọng lấy được tân sinh, tự hỏi vấn đề khi linh quang thoáng hiện, thành thạo. Hoàn toàn không phải phía trước tiên cương chi khu, có thể bằng được.</p><p>Hơn nữa hắn trí đạo tông sư cảnh giới, rất nhiều trí đạo thủ đoạn phụ trợ, so với năm trăm năm đời trước khi còn muốn tư duy kín đáo, linh hoạt thông minh.</p><p>Này phương diện, hắn đã hoàn toàn siêu việt chính mình lịch sử độ cao!</p><p>Huyết phiêu lưu tuy rằng suy tính đi ra, nhưng còn muốn diễn luyện, hơn nữa ở diễn luyện trong quá trình, không ngừng sửa chữa.</p><p>Tiên đạo sát chiêu khai sáng đi ra, cũng không ý nghĩa để lại mặc kệ. Còn cần cổ tiên không ngừng mà điều chỉnh, tinh tu, thậm chí đại sửa.</p><p>Nghĩ năm đó, Đông Phương Trường Phàm thiết tưởng ra vạn tinh phi huỳnh, liền tinh tu vô số lần, đại sửa lại ba bốn lần. Cho dù như vậy, hắn còn tư dưới cảm thấy không hài lòng.</p><p>Có một chút tiên đạo sát chiêu, không chỉ có là thiết kế giả chung thứ nhất sinh đều ở sửa chữa hoàn thiện, thậm chí hắn [ nàng ] lịch đại người thừa kế, đều tham dự hưu chỉnh cải tiến.</p><p>Tỷ như vô song yển nguyệt trảm, này tiên đạo sát chiêu đã bị thiên đố lâu lịch đại cổ tiên, cải tiến quá rất nhiều lần. Cũng đang bởi vì như thế, này tiên đạo sát chiêu, mới trở thành thiên đố lâu chiêu bài, ở Trung Châu tiếng tăm lừng lẫy, kinh sợ bốn phương tám hướng.</p><p>Phương Nguyên tiên cấp huyết đạo sát chiêu, đều còn là sáng lập, khoảng cách vô song yển nguyệt trảm loại này trình tự, còn kém rất xa.</p><p>Mấy ngày kế tiếp, Phương Nguyên liền chuyên môn luyện tập huyết phiêu lưu cùng kiếm độn tiên cổ.</p><p>Không ngừng thực tiễn, làm sâu sắc hắn kinh nghiệm, làm hắn đối huyết phiêu lưu cùng kiếm độn vận dụng, có càng nhiều càng sâu thể hội.</p><p>Diễn luyện trung, hắn cũng không đoạn tiến hành điều chỉnh, cuối cùng, hắn cũng không có tái tiếp tục vì huyết phiêu lưu tăng thêm phàm cổ, ngược lại ở nguyên lai trụ cột thượng cắt giảm một bộ phận.</p><p>“Ta cần huyết phiêu lưu phối hợp kiếm độn, là cần nó cho ta uốn lượn khúc chiết. Kiếm độn dừng lại xuống dưới sau, trong nháy mắt, ta sẽ muốn thúc dục huyết phiêu lưu thành công. Lúc này có điểm ngắn, cho nên phàm cổ số lượng nhiều liền có vẻ phiền toái. Không chỉ có lãng phí quý giá thời gian, tăng thêm thôi phát độ khó, hơn nữa tăng thêm kia một điểm tốc độ, cũng hiệu quả rất nhỏ.”</p><p>“Không sai biệt lắm có thể, hiện tại hẳn là nếm thử một chút thu hồi tiên khiếu, đào thoát nơi này. Nhìn xem có thể hay không thoát khỏi Sở Độ.”</p><p>Tuy rằng Phương Nguyên còn có thể tiếp tục suy tính ra càng nhiều huyết đạo sát chiêu, nhưng đã không có này tất yếu.</p><p>Từ hắn được đến huyết bản tiên cổ sau, hắn liền lấy này chích tiên cổ làm trung tâm, bằng vào năm trăm năm đời trước phàm đạo sát chiêu tích lũy, thuận lợi suy tính ra xá mệnh huyết ấn, huyết dũ hồ, huyết phiêu lưu, này ba cái huyết đạo sát chiêu.</p><p>Làm được trình độ này, đã vậy là đủ rồi.</p><p>Dù sao huyết bản tiên cổ chỉ có một, dùng này huyết đạo sát chiêu, kia huyết đạo sát chiêu sẽ không có thể đồng thời vận dụng.</p><p>Này khác phương diện, Phương Nguyên hoàn toàn có thể dùng này khác tiên cổ đến thay thế.</p><p>Từ Nghĩa Thiên sơn đại chiến sau, hắn bị mất cơ hồ toàn bộ cổ trùng tích lũy, hiện tại này đó cổ trùng đề cập rất nhiều lưu phái, hỗn độn không chịu nổi, không thành hệ thống. Nhưng trước mắt không có cách nào, chỉ có thể chấp nhận trước dùng.</p><p>“Nhưng nếu lại cho ta một lần cơ hội, ta cũng như cũ hội, cũng tất nhiên hội lựa chọn chí tôn tiên thai cổ!” Đối với điểm ấy, Phương Nguyên không hề do dự.</p><p>Tuy rằng hiện tại, Phương Nguyên trấn thủ chí tôn tiên khiếu, dễ thủ khó công, nhưng là muốn phòng bị Sở Độ thỉnh người khác viện thủ, hoặc là ở băng nguyên bố trí tiên cấp chiến trường sát chiêu cái gì.</p><p>Tóm lại, dừng lại ở trong này càng lâu, càng là bất lợi.</p><p>Chủ ý đã định, Phương Nguyên vốn không có tái do dự không quyết.</p><p>Tâm niệm điều động, toàn bộ tiên khiếu thế giới đều bắt đầu ong ong chấn động.</p><p>Chấn động biên độ càng lúc càng lớn, giằng co sau một lát, tiên khiếu thế giới chợt co rút lại.</p><p>Nó co rút lại tốc độ cực kỳ rất nhanh, quả thực là điện quang hỏa thạch! Trong nháy mắt gian, Phương Nguyên tái mở hai mắt khi, đã đi vào ngoại giới, đặt mình trong ở bắc bộ đại băng nguyên.</p><p>Không gió không tuyết.</p><p>Tái nhợt ánh nắng, chiếu rọi này phiến bằng phẳng rộng lớn băng tuyết đại lục.</p><p>Như cũ thực rét lạnh.</p><p>Phương Nguyên nhắc tới hoàn toàn tinh thần, mắt uẩn thần quang, nhẹ nhàng đảo qua, liền nhìn thấy Sở Độ.</p><p>Phách tiên Sở Độ!</p><p>Cùng Phương Nguyên lường trước giống nhau, hắn vẫn lưu trữ nơi này, vẫn chưa rời đi.</p><p>Nhưng có điểm ra ngoài Phương Nguyên dự kiến, là Sở Độ thái độ.</p><p>“Vị này tiên hữu, chậm đã, chậm đã!” Sở Độ vẫn chưa ra tay, mà là mặt mang mỉm cười, nhìn Phương Nguyên, thanh âm cũng thực nhu hòa, một điểm chém giết ý đều không có.</p><p>Phương Nguyên hừ lạnh một tiếng:“Các hạ đây là trước binh sau lễ?”</p><p>“Hổ thẹn, hổ thẹn.” Sở Độ cư nhiên thản ngôn thừa nhận chính mình sai lầm, lấy xin lỗi miệng nói, “Phía trước chuyện, là tại hạ lỗ mãng. Chỉ vì nhìn thấy tiên hữu độ kiếp cảnh tượng, thật sự đối tại hạ sau này tu hành ảnh hưởng quá lớn! Cho nên trong lúc nhất thời, tâm trì thần diêu, lỗ mãng ra tay. Sau nghĩ lại đứng lên, hối hận không ngừng.”</p><p>Phương Nguyên một bên gắt gao nhìn chằm chằm Sở Độ, nghiêm thêm phòng bị. Bên kia tắc luôn luôn tại dùng chứa nhiều thủ đoạn, điều tra quanh mình hoàn cảnh.</p><p>Gặp Phương Nguyên trầm mặc, Sở Độ chủ động đưa ra:“Tiên hữu, ta vô ý cùng ngươi là địch, chỉ để ý ngươi dẫn động Cuồng Man chân ý bí quyết. Ta hy vọng cùng ngươi tiến hành giao dịch.”</p><p>“Giao dịch?” Phương Nguyên trong mắt ánh sao chợt lóe, lấy châm chước ngữ khí nói, “Cũng không phải không thể, chỉ cần ngươi ra bảng giá có thể đả động lòng ta.”</p><p>Sở Độ trên mặt sắc mặt vui mừng chợt lóe.</p><p>Nhưng ngay sau đó Phương Nguyên lại nói:“Nhưng ở giao dịch phía trước, ngươi cố ý ra tay, quấy nhiễu ta độ kiếp sự tình trước hảo hảo tính tính toán!”</p><p>“Của ta bồi thường, nhất định sẽ làm tiên hữu vừa lòng!” Sở Độ lập tức nói tiếp, thái độ phi thường thành khẩn.</p><p>Liền ngay cả Phương Nguyên lén đều có điểm tiểu ngạc nhiên này còn là phách tiên sao?</p><p>Bất quá cẩn thận nhất tưởng, Phương Nguyên đối Sở Độ càng thêm cảnh giác.</p><p>Người này co được dãn được, là đại trượng phu! Ai nếu bởi vậy khinh thị hắn, thì phải là mười phần ngu xuẩn.</p><p>“Ngươi muốn bồi thường mà nói, trước đem của ta phi kiếm tiên cổ trả, lấy kì thành ý bãi.” Phương Nguyên chợt nói. </p>\n\t\t\t \n\n                    "
}