{
  "href": "https://doctruyenchufull.vip/6333f0adbea2d9fb2f85501c",
  "title": "Chương 1066: Thứ 41 chương: Khuyết điểm của Sở Độ",
  "chapterNumber": "1066",
  "slug": "chuong-1066-thu-41-chuong-khuyet-diem-cua-so-do",
  "previousLink": "chapters-truyenchufull/1065-chuong-1065-thu-40-chuong-huyet-phieu-luu",
  "currentLink": "chapters-truyenchufull/1066-chuong-1066-thu-41-chuong-khuyet-diem-cua-so-do",
  "nextLink": "chapters-truyenchufull/1067-chuong-1067-thu-42-chuong-bien-hoa-dao",
  "contentHTML": "\n\n                        <p> Nghe được Phương Nguyên muốn lấy lại phi kiếm tiên cổ, Sở Độ cười cười, lập tức đáp:“Chỉ cần đạt thành giao dịch, bản nhân không chỉ có đem phi kiếm tiên cổ hai tay dâng, càng hội trả giá này khác, nhất định làm cho các hạ vừa lòng.”</p><p>Nói đùa, này phi kiếm tiên cổ đương nhiên muốn giữ ở chính mình trong tay, đây là áp chế đối phương thượng giai lợi thế.</p><p>Sở Độ sao có thể có thể dễ dàng đã đem này trả lại?</p><p>Sở Độ thái độ tuy rằng ôn hòa khách khí, nhưng trong lòng lại bình tĩnh thanh tỉnh.</p><p>Phương Nguyên ha ha cười, trên mặt không hề mất mát, thất vọng sắc.</p><p>Hắn hỏi ra vấn đề này thời điểm, cũng đã biết đáp án, lúc này sắc mặt lạnh lùng nói:“Sở Độ, ngươi không hề có thành ý! Việc này không nói chuyện cũng thế.”</p><p>Nói xong, hắn liền thúc dục kiếm độn tiên cổ, trong lúc nhất thời thân hình như kiếm, mạnh bắn ra, đâm thủng thiên địa, trong chớp mắt đi ra phương xa.</p><p>“Tiên hữu chậm đã.” Sở Độ biến sắc, vội vàng đuổi theo.</p><p>Phương Nguyên thẳng tắp chiếu nghiêng, thẳng sáp phương xa thương khung, bay chỉ trong chốc lát, Sở Độ thân ảnh liền xuất hiện ở sau người vài dặm ở ngoài.</p><p>“Tiên đạo sát chiêu sao......”</p><p>Phương Nguyên quay đầu vừa nhìn, cảm ứng được Sở Độ trên người cổ trùng hơi thở thập phần bề bộn.</p><p>Rõ ràng lực đạo di động sát chiêu, còn là thất chuyển tầng cấp, nhưng lại so kiếm độn tiên cổ thẳng tắp tốc độ, còn muốn cao hơn một bậc!</p><p>Phương Nguyên trong lòng không khỏi trầm xuống, này tình hình đối hắn tương đương bất lợi.</p><p>Nói thật, hắn đem đại bộ phận hy vọng, đều đặt ở kiếm độn tiên cổ. Dù sao này tốc độ đã thập phần rất nhanh, liền ngay cả thượng cổ vân thú đều đuổi không kịp.</p><p>Không nghĩ tới, phách tiên Sở Độ cư nhiên có tiên đạo sát chiêu, sử xuất đến tốc độ so kiếm độn tiên cổ còn nhanh!</p><p>“Chỉ sợ, này Sở Độ bồi dưỡng cổ sư thăng tiên, xa không chỉ ta trước mắt nhìn đến một lần. Còn có này khác. Gần trăm năm đến, hắn định là âm thầm hấp thu không ít Cuồng Man chân ý. Lực đạo cảnh giới sâu không lường được, mới vừa rồi sáng chế bực này lực đạo sát chiêu đến.”</p><p>“Nếu kiếm độn tiên cổ bất thành. Vậy thử lại thử huyết phiêu lưu đi.”</p><p>Phương Nguyên tâm niệm vừa chuyển, lập tức dừng lại kiếm độn, thân thể hắn còn là dựa vào quán tính ở bay, chính là tốc độ nhanh chóng giảm bớt.</p><p>Theo sau, hắn cả người huyết quang chợt khởi, bao hắn toàn thân, hóa thành một đạo mênh mông Huyết Hà.</p><p>Huyết Hà hoa phá trường không, giống như một đạo uốn lượn chạy huyết mãng trường xà, huyết tinh mùi ở không trung chung quanh tràn ngập.</p><p>Tiên đạo sát chiêu huyết phiêu lưu. Thôi phát thành công!</p><p>Phương Nguyên lập tức vòng vo cái loan, hướng trái tiền phương bay đi.</p><p>Trong lúc đó hàm tiếp, thập phần hoàn mỹ, liền ngay cả Phương Nguyên đều ám cảm vừa lòng:“Ta đem phàm cổ số lượng giảm bớt, đây là đúng ! Cứ như vậy, thôi phát huyết phiêu lưu thất bại khả năng liền càng thấp, hơn nữa thôi phát nhanh hơn. Đương nhiên, ta lúc trước ở tiên khiếu luyện tập nhiều như vậy lần, cũng là công không thể không.”</p><p>Này suy nghĩ chính là ở hắn trong đầu chợt lóe mà qua. Hắn chủ yếu lực chú ý, vẫn đều chặt chẽ bắt tại phách tiên Sở Độ trên người.</p><p>Phương Nguyên bỗng nhiên thay đổi phương hướng, Sở Độ ứng đối là cái gì, không thể nghi ngờ là kế tiếp tối mấu chốt.</p><p>“Nếu là Sở Độ có thể đuổi theo. Ta đây cũng chỉ đành dừng lại, cùng hắn cãi cọ, thương lượng giao dịch sự tình.”</p><p>Phương Nguyên trong lòng chính làm tối phá hư tính toán. Sau đó liền nhìn đến phách tiên Sở Độ oanh một chút, uy thế vô lượng. Theo hắn trước mắt thẳng tắp bay ra đi!</p><p>Phương Nguyên thần sắc sửng sốt.</p><p>Hắn tầm mắt đi theo Sở Độ dời đi, liền nhìn đến người sau như là trên địa cầu xe lửa. Một đường buồn hướng, tốc độ rất nhanh, lực lượng lại cường đại, bay qua đi lộ tuyến nhấc lên một cỗ cổ bàng bạc khí lãng.</p><p>Vẫn bay ra hơn mười dặm khoảng cách, Sở Độ tốc độ thế này mới chậm rãi giảm xuống, cho đến yên lặng.</p><p>Sau đó, hắn rơi quá đến, lại bắt đầu chậm rãi tăng tốc, hướng Phương Nguyên bên này vọt mạnh lại đây.</p><p>Hắn tốc độ càng lúc càng nhanh, rất nhanh liền lại đạt tới phía trước trình độ, so kiếm độn tiên cổ còn nhanh.</p><p>Phương Nguyên trong mắt ánh sao chợt lóe lướt qua, lập tức thúc dục huyết phiêu lưu, chuyển biến phương hướng.</p><p>Vì thế, hắn lại thấy được phía trước một màn.</p><p>Phách tiên Sở Độ thập phần phong cách, hoặc là nói thập phần lỗ mãng, theo hắn trước người ầm ầm ầm bay đi.</p><p>Phương Nguyên lập tức vui vẻ.</p><p>Hắn phía trước lo lắng kiếm độn tiên cổ, chỉ có thể thẳng tắp phi hành, cho nên đẩy dời đi huyết phiêu lưu đến bù lại này khuyết điểm.</p><p>Không nghĩ tới, này khuyết điểm rơi xuống phách tiên Sở Độ trên người, so với hắn còn nghiêm trọng!</p><p>Tình thế nháy mắt biến hóa, Phương Nguyên tâm tư thay đổi thật nhanh, bỗng nhiên quyết định không đi.</p><p>Hắn hiện tại muốn chạy trốn thoát nơi này, bỏ ra Sở Độ, là rất dễ dàng sự tình, chỉ cần thận trọng một ít, cái này giống như dừng chân cho bất bại chi địa.</p><p>“Có điểm ý tứ.” Phương Nguyên trong lòng nói thầm một câu sau, quyết định cùng Sở Độ tiếp tục trao đổi đi xuống.</p><p>Sở Độ gặp Phương Nguyên dừng lại trời cao, không những bay đi, trong lòng nhất thời mừng rỡ.</p><p>“Nguy hiểm thật, nguy hiểm thật, xem ra trong tay ta này chích phi kiếm tiên cổ, còn là rất tác dụng. Đối phương đến cùng còn là không tha!”</p><p>Phương Nguyên chờ Sở Độ xa xa bay qua đến, đạt tới nhất định khoảng cách sau, bỗng nhiên dựng thẳng lên bàn tay:“Dừng lại, chúng ta liền này khoảng cách, có thể nói chuyện.”</p><p>Phương Nguyên thận trọng, tuy rằng nhà mình di động này khối có ưu thế, nhưng còn là bảo trì nhất định khoảng cách hảo.</p><p>Sở Độ liền lập tức dừng lại, nở nụ cười cười, hơi có chút mặt xám mày tro cảm giác.</p><p>Phương Nguyên na du nói:“Sở huynh phong thái kinh người, thực tại làm tại hạ mở rộng tầm mắt! Này sát chiêu là cái gì danh mục, cư nhiên như thế lợi hại, ngay cả của ta kiếm độn tiên cổ đều so ra kém.”</p><p>“Này sát chiêu tên là thân thể lực hành, là ta tỉ mỉ nghiền ngẫm đi ra, bằng vào tự thân tiên khu lực đạo đạo ngân nhiều ít, tăng trưởng tốc độ. Chính là có nhất đại tệ đoan, chỉ có thể thẳng tắp đi tới, phi hành trên đường phương hướng vạn vạn không thể sửa đổi, liền ngay cả lui về phía sau cũng không có thể làm. Ngày thường diễn luyện không đủ, hôm nay dưới tình thế cấp bách, thực tại bêu xấu.” Sở Độ nhưng lại thật sự thản ngôn bẩm báo, thừa nhận không đủ, ý thái hào hùng, phong độ làm cho người ta tâm chiết.</p><p>Phương Nguyên gật gật đầu, lộ ra nghiêm túc thần sắc:“Sở huynh thần uy hiển hách, ngày thường cho dù chiến đấu, to như vậy Bắc Nguyên, ai có thể cho ngươi sử xuất này chiêu lui lại đâu?”</p><p>“Nhận được các hạ tán thưởng! Bắc Nguyên cổ tiên giới sâu không lường được, ta Sở Độ cũng chỉ là có chút thanh danh mà thôi, càng là tu hành càng cảm nhận được mình nhỏ bé. Bát chuyển cổ tiên, ở Bắc Nguyên bên trong, tuyệt không chính là bên ngoài kia năm vị. Thất chuyển bên trong, cũng có khiến ta kiêng kị cường giả, các hạ chính là giữa một vị. Nói ra thật xấu hổ, các hạ họ thậm danh ai, cái gì lai lịch, ta lại một điểm cũng không rõ ràng đâu.” Sở Độ tươi cười mang theo một tia chua sót ý.</p><p>Hắn lời này đều không phải là khách khí, hoàn toàn là thật tâm thực lòng.</p><p>Phương Nguyên không biết phách tiên Sở Độ, Sở Độ lại càng không hiểu biết Phương Nguyên.</p><p>Phương Nguyên thúc dục kiếm độn tiên cổ sau. Tốc độ mau làm cho Sở Độ khiếp sợ! Dù sao, luận thẳng tắp tốc độ. Kiếm độn tiên cổ là có thể cùng đồng chuyển khí độn so sánh.</p><p>Sở Độ là cao cấp thất chuyển cổ tiên, kỳ thật trong tay nắm giữ không ít di độn thủ đoạn. Nhưng là cùng kiếm độn tiên cổ nhất so với. Tuyệt đại đa số đều kém. Chỉ còn lại có cuối cùng một cái tiên đạo sát chiêu thân thể lực hành, còn có thể so với được với.</p><p>Phương Nguyên đoán không sai, này thân thể lực hành tiên đạo sát chiêu, chính là Sở Độ thiết tưởng đi ra, chuyên môn dùng để lui lại.</p><p>Nhưng đương kim Bắc Nguyên, rất ít có người có thể làm cho Sở Độ không địch lại lui lại.</p><p>Hơn nữa Sở Độ mấy năm nay, đều là mai danh ẩn tích, vụng trộm bồi dưỡng cổ sư thăng tiên, cũng rất ít ra tay.</p><p>Này tiên đạo sát chiêu kỳ thật cũng không phải hắn sơ cho diễn luyện. Mà là bao hàm cổ trùng số lượng rất nhiều, thúc dục đứng lên thập phần phiền toái.</p><p>Sở Độ lần đầu tiên nhìn thấy Phương Nguyên, Phương Nguyên ở tiên khiếu độ kiếp. Sở Độ ra tay, nhưng Phương Nguyên động thủ so với hắn còn nhanh, còn muốn quyết đoán!</p><p>Phương Nguyên ở vơ vét Sở Độ tình báo, Sở Độ những ngày này cũng không có nhàn rỗi, đã ở tìm cách, sưu tầm Phương Nguyên tình báo.</p><p>Sở Độ đương nhiên không hề thành quả.</p><p>Ở hắn xem ra, Phương Nguyên người kia. Thật giống như là bỗng nhiên theo tảng đá nhảy đi ra. Khi nào thì Bắc Nguyên cổ tiên giới, cư nhiên có nhân vật như vậy?!</p><p>Khác trước không nói, hơi thở phương diện cũng rất cổ quái, phía trước ở tiên khiếu khi đầu tiên mắt. Là lục chuyển hơi thở. Lúc này đây xuất hiện, liền thất chuyển hơi thở.</p><p>Bất quá, phải làm là Bắc Nguyên bản thổ cổ tiên. Này hơi thở phải làm không sai được.</p><p>Chính là, không biết hắn tu hành đến tột cùng là huyết đạo. Còn là kiếm đạo?</p><p>Vấn đề này, làm cho Sở Độ cảm thấy thập phần tò mò.</p><p>Này hai cái lưu phái. Hoàn toàn là không đáp biên a! Ngươi muốn nói hồn đạo, nô đạo kiêm tu, hoặc là luật đạo, cấm đạo kiêm tu, trí đạo, tình đạo kiêm tu cái gì, về tình có thể lượng thứ.</p><p>Kiếm đạo, huyết đạo?</p><p>Ngươi sẽ không sợ này hai người lẫn nhau cản tay sao?</p><p>Cố tình Phương Nguyên không chỉ có có kiếm đạo thất chuyển tiên cổ, hơn nữa huyết đạo sát chiêu xuất sắc phải khiến Sở Độ đều lâm vào thất kinh không thôi.</p><p>Còn có, còn có.</p><p>Ngươi tu kiếm đạo, huyết đạo, cũng liền thôi. Cũng không quan ta chuyện gì, cư nhiên còn có biện pháp câu động Cuồng Man chân ý?!</p><p>Ta vắt hết óc, nếm thử vô số lần, đều lấy thất bại chấm dứt, cuối cùng chỉ có thể lựa chọn bồi dưỡng đồ đệ này ngốc biện pháp.</p><p>Ngươi đến cùng dùng là gì phương pháp a?</p><p>Cuồng Man chân ý, tuyệt đối cần trí đạo tạo nghệ!</p><p>Chẳng lẽ nói, ngươi trí đạo tạo nghệ cũng thực không thấp??</p><p>Lúc này đây truy đuổi chiến, toàn bộ quá trình chính là thời gian rất ngắn, nhưng Sở Độ lăng là không đuổi theo Phương Nguyên!</p><p>Gặp Phương Nguyên không có bay đi, mà là dừng lại kia một khắc, Sở Độ đều cảm thấy chính mình tiểu tâm can phốc phốc đập, kích động cùng kinh hỉ cảm xúc tràn đầy trong ngực!</p><p>Thực lực thắng cho hết thảy, cho nên Sở Độ hiện tại, đã hoàn toàn đem Phương Nguyên cho rằng ngang nhau tồn tại đến ứng đối.</p><p>Phương Nguyên trầm mặc trong chốc lát, thế này mới lấy châm chước ngữ khí, chậm rãi nói:“Kỳ thật, chúng ta trong lúc đó giao dịch, cũng không phải không thể......”</p><p>Sở Độ không nói gì, dựng thẳng lên hai lỗ tai, cẩn thận lắng nghe. Hắn trong mắt nóng bỏng, coi như hỏa diễm, hôi hổi cháy.</p><p>Nhưng đợi nửa ngày, Phương Nguyên này bại hoại cư nhiên không thèm nhắc lại, hình như là lâm vào trầm tư giữa.</p><p>Sở Độ nhẫn nại không được, đành phải mở miệng:“Ta tin tưởng, lấy của ta tài lực, nhất định có thể cho ngươi vừa lòng.”</p><p>Phương Nguyên nhìn hắn một cái, thốt ra nói:“Các hạ không phải phía trước tham gia một hồi Bắc Nguyên bán đấu giá đại hội sao?”</p><p>Sở Độ vẻ mặt hơi hơi cứng đờ, đảo mắt hắn thăm dò nói:“Nguyên lai các hạ lúc ấy cũng tham gia trận này đại hội sao?”</p><p>“Không sai.” Phương Nguyên thản ngôn thừa nhận, “Bán đấu giá trung, ta còn lợi dụng ngươi một phen đâu.” Đương nhiên này nửa câu sau nói, Phương Nguyên cũng chỉ là ở trong bụng nói thầm một chút.</p><p>“Các hạ đến cùng nghĩ muốn cái gì, không ngại nói thẳng.” Sở Độ truy vấn.</p><p>“Khó mà nói a.” Phương Nguyên thật dài thở dài, cau mày, một bộ khó xử bộ dáng.</p><p>Sở Độ bực mình.</p><p>Này nếu đổi làm những người khác, hắn đã sớm một bàn tay đánh trôi qua.</p><p>“Không có gì khó mà nói, ta cho dù hiện tại không có, cũng sẽ hết sức vì các hạ trù tính đắc thủ.” Sở Độ nói tiếp.</p><p>Hắn đã quyết định, không tiếc gì đại giới, cũng muốn muốn làm đến này pháp môn!</p><p>Phương Nguyên lại thật dài thở dài một tiếng:“Sở dĩ khó mà nói, là vì ta bây giờ còn không nghĩ tốt, cùng với Sở huynh ngươi giao dịch cái gì.”</p><p>Sở Độ thiếu chút nữa giận lệch cái mũi.</p><p>Muốn làm nửa ngày, ngươi một bộ khó xử do dự bộ dáng, chỉ là vì chưa nghĩ ra?</p><p>Sở Độ nhíu mày, ngữ khí trầm thấp xuống dưới:“Các hạ chẳng lẽ là cố ý dừng lại, tiêu khiển ta sao?”</p><p>“Sở huynh bớt giận, tự nhiên không phải!” Phương Nguyên lập tức nói, “Phàm là cổ tiên, đều là tai kiếp huyền đỉnh, đều có vô số nhu cầu. Chính là ta chưa nghĩ ra, nên như thế nào giao dịch, khả năng đối ta tu hành có lớn nhất giúp. Không bằng như vậy, đợi ta tự hỏi một đoạn thời gian, thâm tư thục lự sau, tái trả lời thuyết phục Sở huynh ngươi đi.”</p><p>Sở Độ sắc mặt có chút khó coi, nghĩ nghĩ, đành phải gật đầu, bất đắc dĩ đáp ứng nói:“Cũng tốt.” </p>\n\t\t\t \n\n                    "
}