{
  "href": "https://doctruyenchufull.vip/6333f0b4bea2d9fb2f855028",
  "title": "Chương 1067: Thứ 42 chương: Biến hóa đạo!",
  "chapterNumber": "1067",
  "slug": "chuong-1067-thu-42-chuong-bien-hoa-dao",
  "previousLink": "chapters-truyenchufull/1066-chuong-1066-thu-41-chuong-khuyet-diem-cua-so-do",
  "currentLink": "chapters-truyenchufull/1067-chuong-1067-thu-42-chuong-bien-hoa-dao",
  "nextLink": "chapters-truyenchufull/1068-chuong-1068-thu-43-chuong-ta-chinh-la-bien-hoa-dao-co-tien",
  "contentHTML": "\n\n                        <p> Nhìn Phương Nguyên thân ảnh, đã xa cuối chân trời, lui thành một cái điểm nhỏ, Sở Độ lại như cũ nhìn theo hắn, dừng lại ở tại chỗ.</p><p>“Cứ như vậy để cho chạy hắn, ta này cử là đúng còn là sai?” Sở Độ ánh mắt lóe ra.</p><p>Nhưng rất nhanh, hắn cười khổ một tiếng, nghĩ thầm:“Ta cho dù không nghĩ để cho chạy hắn, có năng lực như thế nào?”</p><p>“Thủ đoạn của ta, căn bản bắt không được hắn, cũng đuổi không kịp hắn.”</p><p>“Nếu là mạnh bạo, người này lai lịch thần bí, cũng không tốt nhạ không nói, thực rơi xuống trong tay ta, tự bạo hồn phách, ta lại từ nơi nào được đến kia pháp môn?”</p><p>“Bất quá, nhìn hắn thái độ, phải là thật lòng cùng ta giao dịch. Nếu không, hắn đã sớm có thể nghênh ngang mà đi, vì sao còn muốn dừng lại xuống dưới, cùng ta trao đổi đâu?”</p><p>Sở Độ cẩn thận nhớ lại một chút hắn cùng Phương Nguyên vừa mới nói chuyện.</p><p>Hắn thưởng thức thật lâu sau, cảm thấy Phương Nguyên còn là thành ý thực chừng, tuy rằng Phương Nguyên không giảng đến cái gì trọng điểm, nói ra tựa hồ đều là có lệ chi từ.</p><p>Nhưng cố tình chính là như vậy, Sở Độ mới cảm thấy: Này xa so với trong miệng hoa hoa, tùy ý đảm bảo cái gì, muốn tới chân thành nhiều lắm.</p><p>Đương nhiên, cho hắn lớn nhất tin tưởng, không phải Phương Nguyên thái độ, mà là trong tay hắn nắm phi kiếm tiên cổ.</p><p>“Đây chính là thất chuyển tiên cổ!”</p><p>Cho dù là Sở Độ như thế truyền kỳ nhân vật, trong tay hắn thất chuyển tiên cổ cũng không phải rất nhiều.</p><p>Phương Nguyên một đường phi hành, cũng không có gặp được cái gì ngoài ý muốn.</p><p>Lang Gia địa linh từ lâu an bài hảo mao dân cổ tiên phối hợp tác chiến, bố trí tốt lắm tiên đạo chiến trường sát chiêu, còn có tiên đạo cổ trận dùng cho na di truyền tống.</p><p>Bất quá, thoát khỏi Sở Độ thập phần thuận lợi. Có điểm ra ngoài Phương Nguyên dự kiến. Cho nên, dùng cho chặn lại Sở Độ tiên đạo chiến trường sát chiêu, đã không cần phải.</p><p>Đem chiến trường sát chiêu thu thập đứng lên, Phương Nguyên thông qua tiên đạo cổ trận, trực tiếp về tới Lang Gia phúc địa.</p><p>“Ngươi rõ ràng có cứt chó vận tiên cổ hộ thân. Cư nhiên còn đụng phải Sở Độ, này không phù hợp lẽ thường. Có thể hay không gặp người khác tính kế?” Nhìn thấy Phương Nguyên, Lang Gia địa linh câu đầu tiên nói cũng rất trực tiếp sảng khoái.</p><p>Phương Nguyên cau mày, kỳ thật vấn đề này, hắn cũng từ lúc suy tư.</p><p>“Cứt chó vận tiên cổ che chở, tự thân số phận phải làm không kém. Chẳng lẽ nói là bởi vì ta địa tai quá mức mãnh liệt, tăng thêm cứt chó vận đều dùng cho cắt giảm địa tai ?” Phương Nguyên trong lòng quanh quẩn này đoán. Nhưng hắn không tốt đối Lang Gia địa linh nói rõ.</p><p>Hắn dù sao cũng là nhân tộc cổ tiên thân phận.</p><p>Tuy rằng gia nhập Lang Gia phái. Nhưng hai cái chủng tộc trong lúc đó, còn tồn tại hồng câu.</p><p>Tựa như phía trước, Phương Nguyên theo Nam Cương một đường chạy về Bắc Nguyên, Lang Gia địa linh liền nhân cơ hội ở hắn trên người vớt ưu việt.</p><p>“Nếu là như thế này, ta đối mặt địa tai kỳ thật đã bị vận khí cắt giảm rất nhiều. Như vậy, chân chính địa tai, nên có như thế nào uy lực?”</p><p>Nghĩ đến đây. Phương Nguyên trong lòng nhất thời liền bốc lên khởi thấy lạnh cả người.</p><p>Hắn lần này độ kiếp, quả thực là hiểm tử nhưng vẫn còn sống, sinh tử huyền cho một đường, mạo hiểm vô cùng.</p><p>Có thể nói, này đã hoàn toàn siêu thoát rồi địa tai hẳn là có trình độ. Cho dù là mười đại hung tai, cũng xa xa kịp không hơn Phương Nguyên lúc này đây tai kiếp.</p><p>“Đừng quên, ta liên vận nhiều người. Cứt chó vận có lẽ chia đều phân phối rất nhiều đi ra ngoài, mới hiệu quả không tốt.” Phương Nguyên trong lòng thầm nghĩ, ngoài miệng tắc nói, “Thái thượng đại trưởng lão nói có lý. Này không phải vận khí kém vấn đề, nói không chừng thật sự có người tính kế ta!”</p><p>“Phương Nguyên” Thân mình thân phận, đã ở Nghĩa Thiên sơn đại chiến trung, hoàn toàn bại lộ.</p><p>Mặc kệ là thiên ngoại chi ma, còn là xuân thu thiền, hoặc là phá huỷ tám mươi tám góc chân dương lâu bí mật, đều đã vì nhân biết.</p><p>Mặc kệ là thiên đình. Còn là ảnh tông, hoặc là Bắc Nguyên các đại hoàng kim gia tộc, đều vô cùng có khả năng tính kế Phương Nguyên.</p><p>Lang Gia địa linh thở dài một tiếng, ánh mắt gian bao phủ một tầng ưu sắc, ngữ khí cũng trầm trọng xuống dưới:“Có lẽ, cũng không tất là tính kế ngươi. Đừng quên, ngươi đã là ta Lang Gia phái nhất viên. Mà ta Lang Gia phúc địa đã bại lộ, gặp đánh bất ngờ không chỉ một lần. Đoạn thời gian trước, liên tục chiết phái trung hai vị cổ tiên. Phương diện này giá trị, đủ để cho vô số cường giả, thế lực động tâm.”</p><p>Phương Nguyên trong lòng vi hỉ, Lang Gia địa linh có thể nghĩ như vậy, tự nhiên càng phù hợp hắn lợi ích.</p><p>Lang Gia địa linh ánh mắt sáng ngời, rất nhanh chuyện vừa chuyển nói:“Nhưng nếu chúng ta có thể lấy trí tuệ cổ làm trung tâm, kiến tạo ra tiên cổ ốc ẩn sĩ cư, không chỉ có có thể bảo vệ tự thân, nhưng lại có thể phòng bị cơ hồ thiên hạ mọi người tính kế!”</p><p>Phương Nguyên hoạt kê cười.</p><p>Nguyên lai, Lang Gia địa linh là nghĩ nói chuyện này. Xem ra hắn đối trí tuệ cổ như cũ lưu luyến. Đáng tiếc phía trước giao dịch, Phương Nguyên cũng không có đem trí tuệ cổ bán cho hắn.</p><p>“Lúc này đây độ kiếp, ít nhiều có thái thượng đại trưởng lão của ngươi cổ trùng. Hiện tại đều trả lại cho ngươi bãi, này đó cổ trùng giúp đỡ ta đại ân.” Phương Nguyên nói xong, nhất đại cổ cổ đàn liền theo hắn tâm niệm, theo tiên khiếu đủ số bay ra đến.</p><p>“Kia khẳng định a! Có chúng nó giúp, chính là địa tai, chắc là dễ như trở bàn tay.” Lang Gia địa linh mang theo kiêu ngạo thần sắc nói.</p><p>Phương Nguyên không có thổ lộ tình hình thực tế, nhưng là không tốt nói dối, đành phải lựa chọn tính nói:“Nhất là tiên tai đoán khiếu sát chiêu, thế nhưng thật sự có hiệu quả. Bất quá cuối cùng Sở Độ xuất hiện, có chút kinh tủng. Cũng may của ta di độn khả năng, vừa vặn thắng hắn một bậc.”</p><p>Nói chuyện gian, Lang Gia địa linh nhất nhất đem cổ trùng thu hồi, kiểm tra không có lầm sau, lại hơi tiếc nuối, không cam lòng hỏi:“Của ngươi đãng hồn sơn, trí tuệ cổ, thực không tính toán bán cho ta sao?”</p><p>Nguyên lai lúc trước giao dịch, Lang Gia địa linh muốn bắt ba cái chân truyền, đổi Phương Nguyên đãng hồn sơn, lạc phách cốc cùng trí tuệ cổ.</p><p>Nhưng Phương Nguyên thâm tư thục lự sau, cảm thấy luyện đạo, vận đạo, thâu đạo mặc dù tốt, mà tự thân tại đây ba phương diện cảnh giới, lại tạm được, cũng không cùng tự thân sau này đường tương xứng. Nếu là toàn bộ thay đổi, cũng không có lời.</p><p>Nhưng mà, luyện đạo giữa tiên tai đoán khiếu sát chiêu, vận đạo chân truyền cứt chó vận tiên cổ đằng đằng, cũng đều có thể đủ Phương Nguyên độ kiếp cung cấp thật lớn giúp.</p><p>Cho nên, Phương Nguyên trái lo phải nghĩ, châm chước tốt cách nói sau, liền khuyên bảo Lang Gia địa linh:“Ngươi này ba đạo chân truyền, thật sự muốn toàn bộ đổi cho ta sao? Chân truyền bên trong, các hữu không ít tiên cổ, ta nếu được, tương lai Lang Gia phái sẽ không cần dùng sao?”</p><p>Lang Gia địa linh kỳ thật cũng có không tha.</p><p>Liền tỷ như cứt chó vận tiên cổ, từ lúc rất nhiều năm trước, Cự Dương tiên tôn ngã xuống sau, Trường Mao lão tổ liền trước tiên đem luyện chế đi ra.</p><p>Rồi sau đó, cứt chó vận tiên cổ vẫn tọa trấn Lang Gia phúc địa, cấp thượng nhậm Lang Gia địa linh luyện cổ mang đến thật lớn giúp. Đồng thời, cũng bảo vệ Lang Gia phúc địa, nhiều lần xu cát tị hung, hữu kinh vô hiểm.</p><p>Nhưng là, Lang Gia địa linh nếu không xuất ra này đó tiên cổ, như vậy này đó chân truyền phân lượng liền rất nhẹ, như thế nào có thể đổi Phương Nguyên ba dạng này nọ đâu?</p><p>Vì thế, Phương Nguyên lại khuyên nhủ:“Thái thượng đại trưởng lão, ngươi ta đều có chút không tha, không bằng chúng ta theo như nhu cầu. Chúng ta giao dịch một bộ phận, ta tái mượn một bộ phận.”</p><p>“Nga? Cụ thể nói một câu.” Lang Gia địa linh.</p><p>Phương Nguyên liền nói ra chính mình ý đồ, kết quả lọt vào Lang Gia địa linh cự tuyệt:“Không được, không được. Ngươi này đổi ba đạo chân truyền tinh túy, lại chỉ trả giá một tòa lạc phách cốc. Ta mệt lớn, này không thể được! Tuyệt đối không được!”</p><p>Phương Nguyên cười cười, tiếp tục cùng Lang Gia địa linh đàm phán.</p><p>Lang Gia địa linh cũng không phải đàm phán liêu, trong lòng có cái điểm mấu chốt. Phương Nguyên thuần thục, liền dễ dàng thăm dò đi ra.</p><p>Loại này tình cảnh hạ địa linh, đơn thuần cố chấp, xa so với cổ tiên dễ dàng đối phó nhiều lắm.</p><p>Cuối cùng, Phương Nguyên cùng Lang Gia địa linh đạt thành giao dịch.</p><p>Phương Nguyên đem lạc phách cốc chính thức bán cho Lang Gia địa linh, mà được đến cứt chó vận tiên cổ, huyết bản tiên cổ, ám độ tiên cổ này ba chích lục chuyển tiên cổ, đối Lang Gia phái sở hữu tiền nợ trả hết, đồng thời mượn đại lượng phàm cổ, tiên cổ, bù lại tự thân thực lực đoản bản ở ngoài, trọng điểm chính là dùng để tạo thành tiên tai đoán khiếu sát chiêu, cùng kiếm lãng tam điệp.</p><p>Sự thật chứng minh, tiên tai đoán khiếu cùng kiếm lãng tam điệp, đích thực ở độ kiếp trong quá trình, mang cho Phương Nguyên thật lớn giúp.</p><p>Này bút giao dịch tuy rằng sớm đạt thành, nhưng hiện tại Lang Gia địa linh đối đãng hồn sơn, trí tuệ cổ, như cũ không nghĩ buông tha cho.</p><p>Lúc này đây, địa linh đối Phương Nguyên lại toát ra thu mua ý đồ.</p><p>Nhưng Phương Nguyên làm sao đồng ý?</p><p>Bất quá hắn cũng không thể rất vô tình cự tuyệt Lang Gia địa linh, lúc này tâm tư vừa chuyển, uyển chuyển nói:“Này hai loại, ta tạm thời còn không tính toán ra tay. Bất quá nếu kế tiếp tu hành có cái gì khó khăn, tình thế cho phép, ta thì sẽ dùng này hai loại, cùng thái thượng đại trưởng lão ngươi tiến hành giao dịch.”</p><p>Lang Gia địa linh há mồm muốn nói.</p><p>Phương Nguyên xua tay, trước một bước nói:“Này hai loại sự vật, ta đều gởi lại ở Lang Gia phúc địa bên trong, cũng không lấy đi, tương đương với cấp môn phái mượn sử dụng, như nhau phía trước ước định. Thái thượng đại trưởng lão kính thỉnh an lòng.”</p><p>Đem trí tuệ cổ mượn cấp Lang Gia phái, Lang Gia địa linh sẽ muốn phụ trách nuôi nấng, tương đương giải quyết Phương Nguyên một cái đại nan đề.</p><p>Mà đãng hồn sơn, Phương Nguyên còn là không để ở nhà mình tiên khiếu tốt.</p><p>Từ trước danh sơn đại xuyên, đối với thiên địa khí gánh nặng liền rất nặng. Mà bực này thiên địa bí cảnh, lại như thế.</p><p>Càng mấu chốt là, ảnh tông phương diện đối đãng hồn sơn, lạc phách cốc biết chi thậm tường, vạn nhất dùng định tiên du truyền tống lại đây, đến Phương Nguyên tiên khiếu bên trong, vậy không xong xuyên thấu.</p><p>Lang Gia địa linh không cam lòng, còn muốn dây dưa này đề tài, nhưng Phương Nguyên loại nào nhân vật, ngôn ngữ giao phong năng lực rèn luyện năm trăm nhiều năm. Đơn thuần Lang Gia địa linh, như thế nào là hắn đối thủ?</p><p>Một phen trao đổi xong, Phương Nguyên lại theo Lang Gia địa linh trong tay, thu hồi hắn chứa nhiều tu hành tài nguyên.</p><p>Thí dụ như u hỏa long mãng, trường hận chu, long ngư, tiễn trúc lâm đằng đằng, đều là nơi phát ra cho hồ tiên, tinh tượng hai đại phúc địa, gần với đảm thức cổ kinh tế trụ cột.</p><p>Tới thủy tới chung, Phương Nguyên không đối Lang Gia địa linh đề cập, gì bán ra tiên tai đoán khiếu sát chiêu ý đồ.</p><p>Sở Độ?</p><p>Bất quá là Phương Nguyên lưu một cái đường lui mà thôi.</p><p>Tuy rằng song phương trao đổi tín đạo cổ trùng, có thể lẫn nhau liên lạc. Nhưng Phương Nguyên đều đã thoát thân, lại không có gì tín đạo ước thúc, sau này giao dịch cùng không, còn không phải xem Phương Nguyên ý nguyện?</p><p>Về phần...... Thất chuyển phi kiếm tiên cổ.</p><p>Ha ha, chính là một chích thất chuyển tiên cổ mà thôi, lấy không trở lại lại như thế nào?</p><p>Tầm thường cổ tiên đối thất chuyển tiên cổ quý trọng như bảo, nhưng Phương Nguyên ngay cả trí tuệ cổ bực này cửu chuyển tiên cổ đều có được, tự nhiên cũng liền nhìn xem phai nhạt.</p><p>Nhất là hắn đoạn thời gian trước, cơ hồ một thân tiên cổ đều đã mất, rơi xuống Ảnh Vô Tà trong tay.</p><p>Một chích thất chuyển phi kiếm tiên cổ, cùng kia đôi tiên cổ so sánh với, thật sự là gặp sư phụ.</p><p>Sở Độ không biết Phương Nguyên lai lịch, thực tại xem nhẹ Phương Nguyên độ lượng.</p><p>Tổng thể mà nói, Phương Nguyên cùng Sở Độ giao dịch khả năng tính rất nhỏ.</p><p>Cuồng Man chân ý đối với Phương Nguyên mà nói, xa so với một chích thất chuyển tiên cổ, muốn quan trọng hơn nhiều lắm!</p><p>“Bởi vì ta kế tiếp, phải đi đường, chính là biến hóa đạo a.”</p><p>Phương Nguyên những ngày này đã thâm tư thục lự, nghĩ đến thập phần rõ ràng thấu triệt.</p><p>Biến hóa đạo!</p><p>Đây là trước mắt tối thích hợp hắn đường. </p>\n\t\t\t \n\n                    "
}