{
  "href": "https://doctruyenchufull.vip/6333d8eebea2d9fb2f84cdf7",
  "title": "Chương 107 :  Thứ 106 chương Nửa đời tích lũy thành bọt nước chỉ có bản mạng lâu dài tồn span",
  "chapterNumber": "107",
  "slug": "chuong-107-thu-106-chuong-nua-doi-tich-luy-thanh-bot-nuoc-chi-co-ban-mang-lau-dai-ton-span",
  "previousLink": "chapters-truyenchufull/106-chuong-106-thu-105-chuong-ta-se-thua-thuc-tham-span",
  "currentLink": "chapters-truyenchufull/107-chuong-107-thu-106-chuong-nua-doi-tich-luy-thanh-bot-nuoc-chi-co-ban-mang-lau-dai-ton-span",
  "nextLink": "chapters-truyenchufull/108-chuong-108-thu-107-chuong-quen-tay-hay-viec-diem-nguyen-thach-tuu-quan-giua-ac-khach-denspan",
  "contentHTML": "\n\n                        <p> Phao thư đi đổi mới thời gian:2013-2-5 9:42:31 bản chương số lượng từ:4063</p><p>Một ngày sau.</p><p>Giường thượng, Phương Nguyên ngồi xếp bằng.</p><p>Một đoàn khuôn mặt đại bạch quang, ở khoảng cách hắn thể diện một tay giữa không trung, lẳng lặng huyền phù.</p><p>Phương Nguyên thân thủ theo trong tiền túi lấy ra một khối khối nguyên thạch, không ngừng mà ném tiến quang đoàn đi.</p><p>Bạch quang chậm rãi co rút lại, lại càng ngày càng chói mắt.</p><p>Làm nó co rút lại đến quyền đầu lớn nhỏ thời điểm, bạch quang trở nên chói mắt, làm Phương Nguyên chỉ có thể nheo lại hai mắt quan sát.</p><p>“Hẳn là cuối cùng một khối.” Phương Nguyên trong tay nắm bắt nguyên thạch, trong lòng biết đến thời khắc mấu chốt.</p><p>Hắn đem nguyên thạch đầu nhập quang đoàn giữa.</p><p>Mơ hồ có thể thấy được, nguyên thạch phiêu phù ở quang đoàn trung, hình như là băng tuyết tiến nhập nước sôi, không ngừng mà tan rã.</p><p>Đại lượng thạch phấn tuôn rơi đi xuống lạc.</p><p>Nguyên thạch toàn bộ biến mất, quang đoàn mạnh nhất bạo!</p><p>Phịch một tiếng vang nhỏ, ba chích cổ trùng phân biệt hướng ba phương hướng bắn ra đi ra ngoài, một chích điệu ở trên giường, còn lại hai tắc đánh lên vách tường, sau đó rơi xuống đều sàn thượng.</p><p>Hợp luyện nguyệt mang cổ thất bại !</p><p>Phương Nguyên trong lòng trầm xuống, hắn vội vàng ngoắc ngoắc ngón tay, triệu hồi cổ trùng.</p><p>Nguyệt quang cổ cùng một chích tiểu quang cổ đều lắc lắc lắc lắc trôi nổi đứng lên, chậm rãi bay đến tay hắn trung. Nhưng là còn lại kia chích tiểu quang cổ, nhưng không có hưởng ứng.</p><p>Nó lẳng lặng nằm ở sàn thượng, mầu trắng ngà ngũ giác tinh hình dạng thân hình, bắt đầu dần dần tiêu tán ở trong không khí.</p><p>Vài cái hô hấp công phu, nó hoàn toàn tiêu tán, không nữa gì ấn ký lưu lại.</p><p>Đây là hợp luyện thất bại đại giới -- căn cứ hợp luyện bí phương bất đồng, cổ trùng hội bởi vậy bị thương, vận khí kém thời điểm. Cổ trùng hội trực tiếp tử vong.</p><p>Cho dù là Phương Nguyên có phong phú kinh nghiệm, đồng thời một lòng nhiều dùng, lại có chính xác bí phương, cũng có thất bại tỷ lệ.</p><p>Phương Nguyên cũng không nản lòng, loại chuyện này hắn gặp hơn. Chính mình đã muốn làm được tốt nhất, kết quả thất bại, kia chỉ có thể quy kết cho vận khí.</p><p>“Bất quá may mắn. Không phải nguyệt quang cổ tiêu vong, tiểu quang cổ tử điệu một chích, còn có thể đi cửa hàng mua. Dễ dàng bổ sung. Nguyệt quang cổ tiêu vong trong lời nói, vậy không thể dễ dàng bổ sung.” Hắn hiện tại rất có tiền tài, tổn thất điệu một chích tiểu quang cổ. Một lần nữa mua là được.</p><p>Tiếp theo, Phương Nguyên xem xét một chút nguyệt quang cổ cùng còn lại kia chích tiểu quang cổ. Hai cổ mặt ngoài, đều có chút ảm đạm không ánh sáng. Đây là luyện hóa thất bại, cổ trùng thân mình bị tổn thương biểu hiện.</p><p>“Cổ trùng một khi bị thương, hợp luyện thành công xác suất sẽ giảm xuống. Vẫn là đợi cho này hai cổ trùng khôi phục, tái tiếp tục hợp luyện đi.” Phương Nguyên biết rõ dục tốc tắc bất đạt đạo lý, đem này hai cổ thu đứng lên.</p><p>Hắn tính ra một chút thời gian, ít nhất ba ngày sau, tài năng lại tiến hành hợp luyện.</p><p>Tu hành cũng không có chấm dứt.</p><p>Phương Nguyên mở ra tay phải.</p><p>Hắn tay trái trắng nõn, nơi tay chưởng bộ vị. Có một gốc cây thảo lục sắc ấn ký, giống nhau là một cái mặc lục sắc hình xăm.</p><p>Phương Nguyên tâm niệm vừa động, không khiếu trung chân nguyên liền điều động mà ra, giống như màu đỏ nhạt khí vụ, theo cánh tay dũng mãnh vào đến ấn ký giữa.</p><p>Lục sắc ấn ký nhất thời tiên sống đứng lên. Theo Phương Nguyên lòng bàn tay thượng toát ra thảo tiêm, sau đó là chín phiến xanh biếc hình tròn lá cây, cuối cùng là thúy ngọc trong suốt nhánh cỏ. Về phần sâm tu dường như thảo căn, tắc không có bại lộ đi ra.</p><p>Bàn tay thượng, ban đầu mặc lục sắc hình xăm ấn ký, đã muốn biến mất. Chỉ để lại từng đợt từng đợt xanh thẫm văn lộ. Đại biểu cho thảo căn, cùng Phương Nguyên chưởng văn giăng khắp nơi.</p><p>Đúng là nhị chuyển thảo cổ -- cửu diệp sinh cơ thảo.</p><p>Giờ phút này, Phương Nguyên bàn tay giống như là một khối thổ địa, mà một gốc cây cửu diệp sinh cơ thảo liền sinh trưởng ở mặt trên, giống nhau là Ngọc Thạch điêu khắc tinh xảo hàng mỹ nghệ.</p><p>Phương Nguyên vươn tay phải ngón tay, đem một mảnh ,ảnh thảo diệp ngắt lấy xuống dưới.</p><p>Mỗi tháo xuống một mảnh hình tròn thảo diệp, Phương Nguyên liền cảm giác chính mình hơi hơi đau đớn một chút, cùng loại cho một cây tóc bị nhổ cảm giác.</p><p>Chín phiến lá cây hái xuống sau, đều bị Phương Nguyên tùy tay đặt ở giường thượng, mà bàn tay trung cửu diệp sinh cơ thảo tắc chỉ còn lại có một cây trụi lủi nhánh cỏ.</p><p>Phương Nguyên tiếp tục thúc dục chân nguyên, màu đỏ nhạt nhị chuyển chân nguyên, không ngừng theo lòng bàn tay bay lên đằng đứng lên, giống như sương khói bình thường, bao vây lấy xanh biếc nhánh cỏ.</p><p>Nhánh cỏ không ngừng mà hấp thu này đó chân nguyên, dần dần một mảnh chồi, theo nhánh cỏ tầng dưới chót chỗ toát ra đầu.</p><p>Này phiến chồi là phấn lục sắc, nhẵn nhụi mà lại nhỏ xảo, thập phần yếu ớt, sờ liền toái.</p><p>Phương Nguyên tiếp tục thúc dục chân nguyên, chồi liền dần dần sinh trưởng thành lớn, nhan sắc cũng trở nên càng ngày càng thâm. Cuối cùng nó trưởng thành một mảnh thâm bích sắc, hoàn toàn thành thục phiến lá.</p><p>“Tiêu hao hai thành chân nguyên.” Phương Nguyên xem xét một chút chính mình không khiếu, ra kết luận.</p><p>Hắn chỉ có tứ thành tứ chân nguyên hải, cũng liền ý nghĩa, hắn chỉ có thể một hơi đề cao ra hai phiến sinh cơ thảo diệp.</p><p>Lại đề cao ra một mảnh sau, Phương Nguyên đắn đo trụ một khối nguyên thạch, rất nhanh hồi phục không khiếu trung chân nguyên.</p><p>Thật sao nguyên mặt biển dâng lên đến tứ thành sau, hắn lại tiếp theo đề cao sinh cơ thảo diệp.</p><p>Như thế tuần hoàn qua lại, nửa ngày công phu, hắn một lần nữa làm cho cửu diệp sinh cơ thảo thượng dài đầy chín phiến thảo diệp.</p><p>Hắn không hề ngắt lấy này mặt trên thảo diệp, ý niệm trong đầu vừa động, cửu diệp sinh cơ thảo một lần nữa lùi về tay trái lòng bàn tay, biến thành lục sắc ấn ký.</p><p>Hắn đem ngắt lấy xuống dưới chín phiến sinh cơ diệp, dùng cái túi nhỏ trang tốt, bên người làm ra vẻ.</p><p>Một mảnh sinh cơ diệp, chính là nhất chuyển cổ trùng, mỗi một phiến thị trường có thể bán được năm mươi nguyên thạch. Nói cách khác, chỉ cần này chín phiến diệp cổ, có thể làm cho Phương Nguyên thu hoạch bốn trăm năm mươi khối nguyên thạch.</p><p>Đương nhiên, Phương Nguyên đề cao chúng nó cũng có phí tổn. Nhưng mặc dù dứt bỏ này đó phí tổn không tính, Phương Nguyên cũng có hơn bốn trăm khối nguyên thạch tiền lời!</p><p>Sở hữu gia sản giữa, chân chính tối có giá trị, phi này chu cửu diệp sinh cơ thảo mạc chúc. Nắm giữ nó, chẳng khác nào nắm giữ một cái mỏ vàng! Hơn nữa này cửu diệp sinh cơ thảo có cái ưu điểm, chính là dễ dàng nuôi nấng. Chỉ cần nước cùng ánh mặt trời, nó có thể trữ hàng, bởi vậy nuôi nấng đứng lên, ít hoa phí tổn.</p><p>Đối với Phương Nguyên đến giảng, này khác gia sản, đều có thể bỏ qua, duy độc này chu cửu diệp sinh cơ thảo, phải chặt chẽ chộp vào trong tay!</p><p>Đương nhiên, loại này cửu diệp sinh cơ thảo cổ, đều không phải là Phương Nguyên một người có. Sơn trại trung, cũng có mấy người nắm giữ loại này thảo cổ.</p><p>Thậm chí còn có năm chu cửu diệp sinh cơ thảo, đều là gia tộc tập thể tài sản. Mỗi ngày đều có chuyên môn hậu cần cổ sư, chấp hành sinh sản nhiệm vụ, thay phiên đề cao ra đại lượng sinh cơ diệp.</p><p>Đối với Phương Nguyên đến giảng, đây là một chuyện tốt.</p><p>Nếu là chỉ có hắn một người có được cửu diệp sinh cơ thảo. Như vậy gia tộc thế tất yếu ra tay, đem này chu thảo cổ thu mua. Tựa như Cổ Nguyệt Thanh Thư đại biểu gia tộc, đến thu mua hắn tửu trùng giống nhau.</p><p>Cùng loại tửu trùng, hắc bạch thỉ cổ, cửu diệp sinh cơ thảo loại này quý hiếm cổ trùng, gia tộc cao tầng đều hy vọng nắm trong tay trụ, vì toàn bộ gia tộc phục vụ.</p><p>Ba ngày sau.</p><p>Một mảnh quang đoàn ở Phương Nguyên nhìn chăm chú hạ, đột nhiên nhất bạo, một chích hoàn toàn mới cổ trùng từ từ phiêu phù ở giữa không trung.</p><p>Nó trong suốt trong sáng. Loan loan như nguyệt, hình như là một khối lam thủy tinh. Nói ngắn gọn, chính là nguyệt quang cổ. Hình thể phóng đại gấp đôi sau hình thái.</p><p>Nhưng nó đều không phải là là nguyệt quang cổ, mà là rất cao một tầng, đạt tới nhị chuyển nguyệt mang cổ.</p><p>Lúc này đây. Phương Nguyên hợp luyện thành công.</p><p>Nguyệt mang cổ từ một chích nguyệt quang cổ, hai tiểu quang cổ hợp luyện mà thành. Một chích tiểu quang cổ có thể tăng phúc nguyệt nhận gấp đôi lực công kích, hai tiểu quang cổ như cũ là gấp đôi, loại này tăng phúc không thể chồng.</p><p>Nhưng là hợp luyện thành nhị chuyển nguyệt mang cổ, lực công kích lại đạt tới nguyệt quang cổ gấp ba!</p><p>Kỳ thật, nguyệt quang cổ hợp luyện bí phương có rất nhiều, tấn chức lộ tuyến cũng có rất nhiều.</p><p>Phương Nguyên đi con đường này tuyến, là lớn nhất hóa tăng phúc nguyệt nhận lực công kích, nguyệt nhận công kích phạm vi như cũ là mười mét xa, cũng không có gia tăng.</p><p>Có một loại lộ tuyến. Chỉ dùng để nguyệt quang cổ cùng ngân thạch cổ hợp luyện. Hợp luyện thành nguyệt ngân cổ, lực công kích không thay đổi, nhưng là công kích phạm vi lại có thể tăng trưởng gấp đôi, đạt tới hai mươi mét xa.</p><p>Còn có một loại thông thường lộ tuyến, còn lại là dùng nguyệt quang cổ cùng gió xoáy cổ hợp luyện. Luyện thành nguyệt toàn cổ. Sử dụng đi ra, nguyệt nhận từ lam biến lục, đồng thời công kích phương thức từ thẳng tắp biến hóa vì đường cong. Cổ Nguyệt Thanh Thư chính là đi này lộ tuyến.</p><p>Về phần Cổ Nguyệt Phương Chính, hắn dùng nguyệt quang cổ cùng ngọc bì cổ hợp luyện, luyện thành nguyệt nghê thường. Đây là có vẻ hiếm thấy lộ tuyến, tối năng lượng cao tấn chức đến ngũ chuyển. Thành tựu bảo nguyệt quang vương cổ.</p><p>Nhưng mà có ngũ chuyển bí phương, cũng không ý nghĩa nhất định có thể luyện thành ngũ chuyển cổ trùng.</p><p>Rất nhiều ngũ chuyển cổ sư, thậm chí toàn thân đều không có một chích ngũ chuyển cổ trùng.</p><p>Tạo thành loại này xấu hổ cục diện lớn nhất nguyên nhân, không phải tài liệu không đủ, mà là xác xuất thành công.</p><p>Hợp luyện cổ trùng, đều không phải là là trăm phần trăm xác xuất thành công. Hợp luyện càng cao quả nhiên cổ trùng, xác xuất thành công lại càng thấp. Phương Nguyên kiếp trước hợp luyện xuân thu thiền, xác xuất thành công không đến 1%, thất bại vô số lần. Có đôi khi vận khí tốt, cổ trùng tử thiếu. Có vận khí kém, cổ trùng liền toàn chết sạch.</p><p>Muốn hợp luyện ra lục chuyển xuân thu thiền, cần đều là ngũ chuyển cổ trùng. Này đó cổ trùng vừa chết, giống như Phương Nguyên phía trước tân tân khổ khổ tích lũy đi ra gì đó, đều đánh thủy phiêu, thành bọt nước phát huy tiêu tan.</p><p>Phương Nguyên lần lượt thất bại, phải lần lượt từ đầu bắt đầu, một lần nữa hợp luyện, một lần nữa thu quát cổ trùng cùng đặc thù tài liệu. Cuối cùng động tĩnh lớn, huyên người người oán trách, lòng người tan rã, biển máu phiêu thi.</p><p>Cũng coi như hắn vận khí tốt, cuối cùng hợp luyện thành công, chiếm được xuân thu thiền.</p><p>Bất quá này chích lục chuyển cổ trùng hắn vừa được tới tay, đã bị sớm nhìn trộm mơ ước chính đạo nhân sĩ vây công, bảo bối còn không có ô nhiệt, hắn liền tự bạo.</p><p>Ngàn vạn năm qua, chính là này vạn ác thất bại dẫn, làm cho vô số cao chuyển cổ sư thất bại trong gang tấc, bị đánh hồi nguyên hình.</p><p>Chỉ có một cái phương pháp, có thể thoáng khắc chế loại này thất bại dẫn.</p><p>Thì phải là --</p><p>Bản mạng cổ.</p><p>Mặc kệ hợp luyện kết quả, là thất bại vẫn là thành công. Cổ sư bản mạng cổ là sẽ không tử vong, nhiều nhất bất quá bị thương thôi.</p><p>Vì cái gì hội như vậy?</p><p>Rất nhiều người đoán, có thể là bởi vì bản mạng cổ là cổ sư thứ nhất chích cổ trùng, cùng cổ sư tánh mạng giao tu, hình thành một loại thần bí huyền diệu sinh mệnh liên hệ.</p><p>Chỉ cần cổ sư còn sống, bản mạng cổ ở hợp luyện sau khi thất bại, nhiều nhất cũng chỉ là hấp hối trạng thái.</p><p>Đương nhiên, cùng bản mạng cổ hợp luyện này khác cổ trùng, vẫn sẽ có chết khả năng.</p><p>Nhưng mặc dù như vậy, cổ sư một bộ phận thành quả, có thể bảo tồn, lục tục tích lũy xuống dưới.</p><p>Bản mạng cổ là cổ sư lớn nhất tài phú cùng dựa vào, bản mạng cổ là cái gì, đem rất lớn trình độ ảnh hưởng cổ sư phát triển phương hướng. Trái lại, cổ sư cũng sẽ tích cực không ngừng mà tìm kiếm cùng phát hiện bí phương, đến đề cao bản mạng cổ trình tự.</p><p>Một ít nhị chuyển, tam chuyển cấp thấp bí phương, đối với cổ sư đến giảng, ngược lại giảm bớt bọn họ phát triển tiền cảnh.</p><p>Làm Phương Nguyên phát hiện, xuân thu thiền thành hắn bản mạng cổ, hắn vì cái gì như thế cao hứng đâu?</p><p>Nguyên nhân ngay tại như thế.</p><p>Xuân thu thiền là hiếm thấy quý hiếm cổ trùng, có thể làm người trọng sinh, năng lực nghịch thiên. Mặc kệ như thế nào hợp luyện, nó cũng không hội diệt vong. Nếu ở Phương Nguyên kiếp trước, xuân thu thiền không phải hắn bản mạng cổ, nếu muốn tiếp tục hợp luyện đi xuống, sẽ có tiêu vong nguy cơ.</p><p>Xuân thu thiền cao tới lục chuyển, đã muốn là tuyệt đại đa số cổ sư cả đời đều khó có thể với tới thành tựu. Rất nhiều cổ sư ngay cả một cái lục chuyển bí phương cũng không có, đều ở đau khổ truy tìm đâu!</p><p>Xuân thu thiền tuy rằng Phương Nguyên trước mắt phát huy không ra chân chính tác dụng, nhưng là hắn lớn nhất bảo tàng. Hoa Tửu hành giả lực lượng truyền thừa, cùng nó nhất so với, quả thực là địa cùng thiên trong lúc đó chênh lệch.</p><p>[ps: Mộc có tồn cảo, một ngày canh ba, quả thực có chút chịu không nổi. Ngày mai ta tái cố gắng nhìn xem, không được cũng chỉ có thể hai càng. Ta người này thủ tàn, mã tự rất chậm. Tóm lại gắng đạt tới ổn định, cam đoan chất lượng đi!] </p>\n\t\t\t \n\n                    "
}