{
  "href": "https://doctruyenchufull.vip/6333f0cdbea2d9fb2f855058",
  "title": "Chương 1071: Thứ 46 chương: Song phương luyện cổ",
  "chapterNumber": "1071",
  "slug": "chuong-1071-thu-46-chuong-song-phuong-luyen-co",
  "previousLink": "chapters-truyenchufull/1070-chuong-1070-thu-45-chuong-deu-tu-gom-gop-tien-tai",
  "currentLink": "chapters-truyenchufull/1071-chuong-1071-thu-46-chuong-song-phuong-luyen-co",
  "nextLink": "chapters-truyenchufull/1072-chuong-1072-thu-47-chuong-thanh-cung-bai",
  "contentHTML": "\n\n                        <p> Mấy ngày sau, Trung Châu địa uyên ở chỗ sâu trong.</p><p>Thạch Nô từ bên ngoài quay lại, hướng Ảnh Vô Tà hội báo nói:“Chủ nhân, lão nô đã tra xét rõ ràng. Bởi vì siêu cấp lún, khiến cho không nhỏ chấn động, cổ hồn môn phái khiển ra ba vị cổ tiên, tiến đến thăm dò. Dựa theo ngài phân phó, lão nô đã hướng lún chỗ dẫn đi mấy chích thượng cổ hoang thú, còn có năm chi hoang thú đàn. Hơn nữa hình như có hoang dại tiên cổ sinh ra, cổ hồn môn này ba vị cổ tiên, chắc chắn việc thoát không ra thân.”</p><p>Thạch Nô chính là người đá thân phận, loại này dị nhân thân mình còn có thổ đạo đạo ngân. Thạch Nô một thân thổ đạo tu vi, ở uyên loại này địa hình, quả thực là như cá gặp nước.</p><p>Ảnh Vô Tà gật gật đầu:“Chuyện này ngươi làm được tốt lắm, bất quá thiên ý không chỗ không ở, vạn vạn không thể đại ý. Nói không chừng ở ta luyện cổ là lúc, thiên ý ảnh hưởng này đó cổ tiên, thúc đẩy bọn họ đi vào nơi này, phá hư ảnh tông đại sự!”</p><p>Thạch Nô nghĩ nghĩ, nói:“Chủ nhân nói đúng. Bất quá, tại đây cái phương hướng, chúng ta đã trước tiên bố trí ba chi hoang thú đàn, trở ngại bọn họ. Cho dù bọn họ phá tan thú đàn trở ngại, đi vào nơi này, chúng ta cũng có nguyên vẹn thời gian phản ứng.”</p><p>Ảnh Vô Tà khẽ lắc đầu:“Ngươi không có kiến thức đến thiên ý chân chính lợi hại. Nó không chỉ là ảnh hưởng cổ tiên, còn có thể ảnh hưởng hoang thú, hoang thực. Đến kia thời khắc mấu chốt, này đó hoang thú đàn nói không chừng cũng sẽ đánh sâu vào lại đây.”</p><p>Thạch Nô biến sắc:“Nếu là hoang thú đàn bôn tập lại đây...... Nên làm thế nào cho phải?”</p><p>Ngụ ý, chính mình phía trước chuẩn bị, cố ý dụ dỗ đến thú đàn, chẳng phải là chuyển tảng đá tạp chính mình chân?</p><p>“Vô phương. Của ta dựa vào, cũng không phải này đó hoang thú đàn, hoặc là thượng cổ hoang thú. Mà là chỗ tòa này siêu cấp cổ trận!” Ảnh Vô Tà thuyết, trong mắt lóe ra trí tuệ quang.</p><p>Ở trong này, có thể nói là Trung Châu trước mắt nhất địa phương an toàn.</p><p>Chỗ tòa này siêu cấp cổ trận, bao dung các phương diện, không chỉ có có thể che đậy thiên ý, phòng bị trí đạo cổ tiên suy tính, nhưng lại có thập phần cường hãn công phòng uy lực, càng gồm nhiều mặt luyện cổ kì hiệu.</p><p>Ma tôn U Hồn ở sinh tử môn, không ngừng nuốt hồn. Đem vô số cổ tiên tu hành trí nhớ, kinh nghiệm nạp làm mình vật. Hắn sinh tiền chính là U Hồn ma tôn, tài tình thiên phú nhìn chung cổ kim, cũng là đỉnh cấp.</p><p>Trong đó rất nhiều trận đạo, luyện đạo đằng đằng kinh nghiệm, đều bị ma tôn U Hồn hấp thu. Cho hắn bớt đi đại lượng tinh lực thời gian, làm cho hắn đem chính mình trận đạo, luyện đạo đằng đằng chứa nhiều lưu phái cảnh giới, đều đẩy lên đại tông sư trình độ.</p><p>Mà chỗ tòa này siêu cấp cổ trận, chính là ma tôn U Hồn ở sinh tử môn, tự mình thiết kế. Có thể nghĩ nó uy lực là cỡ nào cường đại rồi.</p><p>Ảnh Vô Tà dựa vào chỗ tòa này siêu cấp cổ trận, tiến hành luyện cổ, không thể nghi ngờ là sáng suốt cử chỉ.</p><p>Cho dù hoang thú đàn hoặc là thượng cổ hoang thú đánh tới, hắn liền có thể dựa vào siêu cấp cổ trận, chém giết này đó hoang thú, thượng cổ hoang thú, lợi dụng chúng nó hồn phách phản công siêu cấp cổ trận, lâm thời tăng thêm cổ trận uy lực. Cho nên không có cái gì chuyển tảng đá tạp chính mình chân sự tình phát sinh.</p><p>Thạch Nô lo lắng chỉ do dư thừa, chỉ vì hắn tuy rằng sinh hoạt tại nơi này thời gian rất lâu, nhưng không biết chỗ tòa này cổ trận diệu dụng cùng chiến năng.</p><p>“Ta không có hủy diệt xuân thu thiền, này cổ có thiên ý sống nhờ. Cho nên siêu cấp cổ trận vị trí, đã bị thiên ý được biết. Bất quá không có vấn đề gì, cho dù là thiên đình bát chuyển cổ tiên đến vây công, ta cũng có tin tưởng thủ vững ở trong này một đoạn thời gian. Huống chi hiện tại giám thiên tháp đã hủy, mặc dù có túc mệnh cổ, thiên đình phương diện trước mắt phát hiện nơi này, khả năng tính quá nhỏ!”</p><p>Ảnh Vô Tà cũng là trải qua một phen thâm tư thục lự sau, mới không có buông tha cho xuân thu thiền.</p><p>Phương Nguyên có thể bằng vào xuân thu thiền, hủy ảnh tông mười vạn năm đại kế. Kia hắn Ảnh Vô Tà vì cái gì sẽ không có thể đem xuân thu thiền, cho rằng hắn cuối cùng con bài chưa lật đâu?</p><p>Thiên ý mênh mông cuồn cuộn. Để ý cân bằng, cũng không mang thù. Ai uy hiếp đến thiên địa, uy hiếp này khác sinh mệnh sinh tồn, thiên ý liền nhằm vào hắn.</p><p>Hiện tại thiên ý chủ yếu nhằm vào là Phương Nguyên. Cũng không phải Ảnh Vô Tà.</p><p>Cho nên, cho dù là bao hàm thiên ý xuân thu thiền, cũng đối Ảnh Vô Tà có rất lớn trợ giúp.</p><p>Hơn nữa ở Ảnh Vô Tà trong kế hoạch, hắn còn tính toán đem xuân thu thiền trọng luyện, đem bên trong thiên ý bài trừ sạch sẽ, chân chính đem này chích truyền kỳ tiên cổ nạp làm mình dùng.</p><p>Bất quá. Đây đều là mặt sau kế hoạch.</p><p>Hiện tại Ảnh Vô Tà toàn bộ tâm tư, đều đặt ở luyện chế định tiên du.</p><p>Này chích tiên cổ là hắn phá cục mấu chốt!</p><p>Có này chích tiên cổ, hắn đã đem sẽ là như rồng vào biển, giống như hổ về núi.</p><p>“Việc này không nên chậm trễ, chúng ta hiện tại mà bắt đầu luyện chế xuân thu thiền. Thạch Nô ngươi không cần chống cự, ta đến thúc dục cổ trận, đem ngươi dời chuyển qua mắt trận bên trong, sau ngươi muốn hiệp trợ ta luyện cổ.” Ảnh Vô Tà hạ lệnh nói.</p><p>“Là, chủ nhân, lão nô nhất định đem hết toàn lực, túng tử không hối!” Thạch Nô vội vàng lĩnh mệnh.</p><p>An trí tốt Thạch Nô, Ảnh Vô Tà cũng tiến vào trung tâm mắt trận giữa. Về phần Hắc Lâu Lan, Thái Bạch Vân Sinh, đã sớm bị an trí ở mặt khác trong hai cái mắt trận.</p><p>Tuy rằng chính là lục chuyển định tiên du, nhưng lúc này đây luyện cổ, không chỉ có quan hệ đến ảnh tông tương lai, thậm chí còn ẩn ẩn ảnh hưởng đến ngũ vực cục diện, ý nghĩa có thể nói trọng đại.</p><p>Luyện cổ bắt đầu!</p><p>Nửa tháng sau, Bắc Nguyên, Lang Gia phúc địa.</p><p>Biến hình tiên cổ, cũng bắt đầu lần đầu tiên luyện chế nếm thử.</p><p>Phương Nguyên đứng ở trên vân cái đại lục, toàn trận lấy đợi, vẻ mặt túc mục, nhìn lên Lang Gia địa linh.</p><p>Lang Gia địa linh không những là phía trước như vậy tiên phong đạo cốt, nó uy vũ hùng tráng, cả người bắp thịt bí phát, một thân hắc mao, ngẩng đầu huyền phù ở trời cao bên trong, giống như ma thần.</p><p>Hắn há mồm nhất rống, tiếng hô chấn động thiên địa, vang vang.</p><p>Từng đạo quang ngân, như là bị tiếng hô thắp sáng, tung hoành mạn bố ở phạm vi hơn mười dặm phạm vi trong vòng.</p><p>“Này đó đạo ngân, tuyệt đại đa số đều là luyện đạo đạo ngân, phụ trợ luyện cổ chính là tuyệt hảo!” Lang Gia địa linh mở ra miệng rộng, đắc ý giới thiệu nói.</p><p>Hắn lại lại hét lớn một tiếng.</p><p>Tiếng hô trung, một viên khỏa quang đoàn, theo toàn bộ trên bầu trời ào ào sáng lên, đều tự trán bắn ra lưu tinh sáng lạn sắc thái, diệu người mắt.</p><p>“Trên bầu trời là làm sao vậy?”</p><p>“Mau nhìn nột, tiên tích tái hiện !”</p><p>“Trước đó không lâu là thất thải trụ trời, lúc này đây là đầy trời thải tinh, hảo một phen tráng lệ kỳ cảnh!”</p><p>Trong lúc nhất thời, trên mặt biển hắc mao, hoàng mao, bạch mao ba tòa đại lục, tiếng người ồn ào, tình cảm quần chúng kích động, cho tới ăn mày, từ vương công, ào ào ngửa đầu, dùng nóng rực, hướng tới ánh mắt, nhìn mạn không tinh quang.</p><p>“Mỗi một khỏa thải tinh, đều phun trào ra nồng đậm tiên cổ hơi thở, xem ra này đó phải làm đều là tiên cổ ốc luyện lô tạo thành bộ phận đi?” Phương Nguyên mở miệng, dùng đoán ngữ khí hỏi.</p><p>Lang Gia địa linh gật gật đầu, tiếc nuối nói:“Ngươi đoán không sai. Đáng tiếc hiện tại rất nhiều trung tâm tiên cổ đều bị mất, luyện lô nếu là đầy đủ, luyện thành biến hình tiên cổ khả năng, cao tới 6 thành!”</p><p>“Bất quá đã mất liền đã mất bãi. Luyện lô ta không tính toán đi chữa trị nó, đầy đủ luyện lô có năng lực như thế nào? Chân chính cường đại, không ở cho tiên cổ. Mà ở chỗ cổ tiên thân mình.”</p><p>“Chú ý, ta muốn bắt đầu!”</p><p>Lúc này, phạm vi trăm dặm đạo ngân đều bị nhất nhất thắp sáng, đầy trời đầy sao trán bắn ra đủ mọi màu sắc hoa quang.</p><p>Lang Gia địa linh treo cao cho không. Vô số cổ trùng phi vũ uốn lượn ở hắn bên người, đại lượng phàm cấp cổ tài bị hắn giây lát luyện hóa, tốc độ phi thường mau, làm cho Phương Nguyên nhìn đều có một loại hoa cả mắt cảm giác.</p><p>Chỉ chốc lát sau, Lang Gia địa linh gầm nhẹ một tiếng:“Tới phiên ngươi.”</p><p>Trong nháy mắt. Phương Nguyên tầm nhìn đột nhiên biến, hắn thay thế được Lang Gia địa linh vị trí, huyền phù ở trời cao. Mà Lang Gia địa linh, tắc đứng ở hắn vừa mới dừng chân địa phương, nhìn lên hắn.</p><p>Nguyên lai lần này luyện cổ, Lang Gia địa linh căn cứ cụ thể tình huống, chọn dùng song tiên luyện cổ phương pháp. Lang Gia địa linh phụ trách mao dân luyện cổ pháp, mà Phương Nguyên tắc cường điệu xử lý trong quá trình mấy hạng trọng yếu tiên tài. Song phương cũng không rõ ràng chủ yếu và thứ yếu chi phân, tác dụng đều giống nhau trọng yếu.</p><p>Phương Nguyên không hề ngoài ý muốn, sớm làm tốt sung túc chuẩn bị tâm lý. Ở trời cao bên trong sau. Hắn lập tức hai tay một chiêu, lấy ra một đại bồn nội cảnh vũ, bắt đầu làm.</p><p>Lang Gia địa linh nhìn ra ngoài một hồi, khẽ gật đầu, đáy lòng vừa lòng.</p><p>Phương Nguyên lâm trận bất loạn, bản lĩnh vững chắc, thủ pháp thành thạo giống như còn có một tia khó có thể nói hết ảo diệu ý nhị.</p><p>“Tiểu tử này không hổ là người trọng sinh, có kiếp trước kinh nghiệm, luyện đạo cảnh giới đã sắp đạt tới tông sư bộ. Bất quá muốn bước ra này một bước, cũng không dễ dàng.” Lang Gia địa linh tại trong lòng đánh giá.</p><p>Luyện cổ thuận buồm xuôi gió tiến hành đi xuống. Các hạng bộ sậu đâu vào đấy. Cho dù xuất hiện một chút ngoài ý muốn, cũng đều trình độ nhỏ bé, không chút nào chừng lo.</p><p>Phương Nguyên cùng Lang Gia địa linh chuẩn bị công tác, thật sự sung túc. Hơn nữa Phương Nguyên, Lang Gia địa linh bực này nhân vật. Đều chưa nói tới luyện đạo kẻ yếu, có thể nói cường cường liên thủ. Cho nên có như thế tiến triển, cũng không kỳ quái.</p><p>Liên tục ba ngày ba đêm sau, Lang Gia địa linh cùng Phương Nguyên không miên không ngớt, sở hữu cố gắng đều biến thành một chích tiên cổ sơ hình.</p><p>Lang Gia địa linh thấy vậy mừng rỡ:“Xem ra này lần đầu tiên luyện cổ, thực khả năng tựu thành ! Chỉ cần cuối cùng vài bước không ra sai lầm......”</p><p>Hắn còn chưa có nói xong. Chợt nghe mỗi ngày không trung ầm vang rung động, chợt tiếng sấm như cổ, vang vọng một mảnh.</p><p>Tiên cổ đem thành, tai kiếp buông xuống!</p><p>Phương Nguyên biến sắc, nhưng hai tay như cũ củng cố như lúc ban đầu, thao túng kỳ lạ băng diễm, nướng chích tiên cổ sơ hình.</p><p>“Yên tâm, chính là lục chuyển tiên cổ tai kiếp, không tính...... Cái gì?!” Lang Gia địa linh ngữ điệu bỗng nhiên ngẩng cao đứng lên, như là gà trống bị người nắm cổ họng.</p><p>Hắn hai mắt trừng lưu viên, khiếp sợ nhìn thiên thượng cuồn cuộn kiếp lôi.</p><p>Tai kiếp còn chưa bùng nổ, nhưng uy thế cùng khí tức sớm giỏi hơn Lang Gia địa linh trong trí nhớ lục chuyển tiêu chuẩn.</p><p>Thậm chí, cho dù là thất chuyển tiên cổ tiêu chuẩn, cũng kịp không hơn trận này kiếp lôi!</p><p>“Tại sao có thể như vậy?!” Lang Gia địa linh vạn phần khó hiểu, rống giận ra tiếng.</p><p>“Thái thượng đại trưởng lão, ngươi tới chủ trì luyện cổ, ta đến đối phó trận này tiên kiếp.” Phương Nguyên cắn răng nói.</p><p>“Không! Cuối cùng mấu chốt, ngươi không thể rời đi, của ngươi cứt chó số phận khả bảo vệ tiên cổ. Để cho ta tới đối phó trận này tai kiếp, các huynh đệ, mau cùng ta tạo thành thượng cổ chiến trận!” Lang Gia địa linh hét lớn một tiếng.</p><p>Tiếng hô vừa, gần mười vị mao dân cổ tiên liền bay đến hắn bên cạnh. Ngân quang chợt khởi, một vị cao lớn kiệt ngạo ngân quang cự nhân lại lên trường!</p><p>Thượng cổ thiên hạ thứ hai chiến trận thiên bà toa la!</p><p>Trung Châu, địa uyên.</p><p>“Vù vù hô......” Ảnh Vô Tà thở hổn hển, hai mắt đỏ đậm, như là sắp thua cuộc hết thảy, nóng lòng gỡ vốn đáng thương dân cờ bạc.</p><p>Theo nửa tháng phía trước, hắn mà bắt đầu nếm thử luyện chế định tiên du, cho tới bây giờ, hắn đã liên tục thất bại tám lần!</p><p>“Đáng chết, chỉ còn lại có cuối cùng hai lần cơ hội.”</p><p>“Ta rõ ràng có cổ trận phụ trợ, còn liên tục thất bại tám lần. Nhân tộc ngăn cách lưu luyện cổ phương pháp, đến cùng là không có mao dân thiên địa lưu xác xuất thành công cao a.”</p><p>“Bất quá, cho dù Dư Mộc Xuẩn tái thế, ta cũng vạn vạn sẽ không vận dụng mao dân thiên địa lưu. Thiên ý cũng là tưởng trừ bỏ ta, một khi cho thiên ý cơ hội, làm cho nó mượn dùng tai kiếp hiển uy. Vạn nhất đến cái mạc danh kỳ diệu tai kiếp, hoàn toàn khắc chế tan rã siêu cấp cổ trận, vậy phiền toái !”</p><p>“Phương Nguyên không biết thiên ý, chọn dùng mao dân thiên địa lưu luyện cổ. Ha ha, tự cầu nhiều phúc đi.” </p>\n\t\t\t \n\n                    "
}