{
  "href": "https://doctruyenchufull.vip/6333f0d4bea2d9fb2f855077",
  "title": "Chương 1072: Thứ 47 chương: Thành cùng bại",
  "chapterNumber": "1072",
  "slug": "chuong-1072-thu-47-chuong-thanh-cung-bai",
  "previousLink": "chapters-truyenchufull/1071-chuong-1071-thu-46-chuong-song-phuong-luyen-co",
  "currentLink": "chapters-truyenchufull/1072-chuong-1072-thu-47-chuong-thanh-cung-bai",
  "nextLink": "chapters-truyenchufull/1073-chuong-1073-thu-48-chuong-thien-dinh",
  "contentHTML": "\n\n                        <p> Oanh! Oanh! Oanh!</p><p>Một tiếng tiếng nổ, liên miên không ngừng, vang vọng vân cái đại lục trên không, đinh tai nhức óc.</p><p>“Đây là thiên cổ lôi âm kiếp!” Thượng cổ chiến trận thiên bà toa la ngưng tụ thành ngân quang cự nhân, Lang Gia địa linh hô nhỏ.</p><p>Hắn trên mặt tràn ngập khiếp sợ cùng nghi hoặc.</p><p>“Này thiên cổ lôi âm kiếp, mỗi một lần tiếng sấm nổ vang, sẽ sinh ra vô hình cương lôi, trực tiếp tác dụng ở cổ tiên trong cơ thể, tạc hủy độ kiếp cổ tiên ngũ tạng lục phủ, uy lực khả tạc sơn liệt thạch, cố tình lại là âm đạo, lôi đạo tương thích, tầm thường cổ tiên khó có thể phòng bị, gặp được loại này kiếp nạn cửu tử nhất sinh. Bất quá, Phương Nguyên ngươi không cần sợ, chúng ta này phiến thiên địa đều bị luyện đạo đạo ngân bao phủ, thân mình chính là tuyệt hảo phòng ngự. Huống hồ ta cũng có khắc chế thủ đoạn, chỉ cần ta này thiên bà toa la còn tại, ngươi liền bình yên vô sự!”</p><p>Trong lúc cấp thiết, Lang Gia địa linh hướng Phương Nguyên truyền âm, hắn e sợ cho Phương Nguyên băn khoăn tai kiếp mà phân tâm, làm cho luyện cổ thất bại.</p><p>Tuy rằng Lang Gia địa linh muốn đánh đãng hồn sơn chủ ý, Phương Nguyên nếu luyện cổ thất bại, chính thừa dịp hắn này ý tưởng. Nhưng là Lang Gia địa linh thân mình chính là đúng hẹn thực hiện lời hứa, lúc này đây luyện cổ là lúc trước Đạo Thiên ma tôn cùng Trường Mao lão tổ ước định, cho nên hắn phải đem hết toàn lực giúp Phương Nguyên, không có chút này khác tính kế.</p><p>Phương Nguyên huyền phù cho không trung, đối ngoại biên nổ vang tiếng sấm mắt điếc tai ngơ.</p><p>Hắn sắc mặt bình tĩnh, trong lòng cũng là một mảnh băng tuyết bình tĩnh.</p><p>Lang Gia địa linh lo lắng là dư thừa, Phương Nguyên trải qua trận trận vô số, ngũ vực loạn chiến, Nghĩa Thiên sơn đại chiến trường hợp như vậy đều trải qua quá, đối với này đó quấy nhiễu cơ hồ có thể miễn dịch.</p><p>Hắn không hốt hoảng chút nào, mười ngón lượn lờ, như nhiều loại hoa nở rộ. Vững bước đẩy mạnh luyện cổ tiến trình.</p><p>Rầm rầm rầm.</p><p>Mỗi một tiếng sấm vang, màu bạc cự nhân thiên bà toa la thân hình liền hơi hơi chấn động một chút.</p><p>Tạo thành chiến trận mao dân cổ tiên. Đều bị cảm thấy phiền lòng khí táo, cả người lông rậm đều tạc đứng lên đến. Cảm thấy coi như tận thế tiến đến.</p><p>Lang Gia địa linh hừ lạnh một tiếng:“Vừa lúc ta có một chiêu, chính khắc âm đạo. Xem ta tiên đạo sát chiêu -- thiên địa yên tĩnh!”</p><p>Màu bạc cự nhân chợt trán bắn ra khôn cùng quang huy.</p><p>Màu ngân bạch quang mang thập phần chói mắt, dường như thái dương mảnh nhỏ.</p><p>Phương Nguyên đúng lúc nhắm lại hai mắt, trên người mấy đạo phòng ngự sát chiêu, sớm thúc giục.</p><p>Ngân quang chợt xuất hiện, lại lập tức tiêu tán vô tung.</p><p>Thiên địa yên tĩnh!</p><p>Tái không một tia lôi âm truyền đến.</p><p>Trên bầu trời, trời u ám, vân trung vô số điện quang không ngừng lóe ra.</p><p>Nhưng mỗi một lần điện quang cùng với tiếng sấm, đều hoàn toàn biến mất.</p><p>Hơn nửa ngày. Tiếng sấm mới dần dần vang lên, từ nhỏ tiệm lớn.</p><p>“Cho dù ngươi này thiên cổ lôi âm kiếp môn quy, tái mở rộng hơn mười lần, cũng không thể quấy nhiễu lần này luyện cổ.” Lang Gia địa linh vừa mở miệng, ngữ khí đắc ý, trên bầu trời u ám liền nhanh chóng đã xảy ra biến hóa.</p><p>Vô số màu lam quang đoàn, theo u ám trung điện xạ mà ra, mỗi một cái quang đoàn nhưng lại đều là mị lam điện ảnh!</p><p>Đây là lôi điện tinh linh, chiến lực khả so sánh lục chuyển cổ tiên.</p><p>Lúc trước Hồ Tiên độ kiếp. Sẽ chết ở một đầu mị lam điện ảnh dưới. Hiện tại Phương Nguyên gặp phải mị lam điện ảnh, thế nhưng nhiều đạt hai mươi đầu!</p><p>Lang Gia địa linh tròng mắt trợn tròn, hô to:“Sao lại thế này? Vì cái gì còn có đạo thứ hai mị lam điện ảnh kiếp? Hơn nữa môn quy còn trực tiếp tăng vọt hai mươi lần!”</p><p>Dù là Lang Gia địa linh đã trải qua đã lâu năm tháng, kiến thức rộng rãi. Lúc này cũng không cấm động dung.</p><p>Phương Nguyên trong lòng mạnh nhảy dựng, trước mắt tình cảnh cùng hắn không lâu trước độ kiếp khi, ra sao tương tự.</p><p>“Ta độ lần đầu tiên địa tai. Tai kiếp liền khủng bố đến siêu việt thiên kiếp. Lần này luyện chế biến hình tiên cổ, cũng là giống nhau. Mị lam điện ảnh nhưng lại lập tức xuất hiện hai mươi đầu. Nếu là ta độ địa tai khi gặp được, căn bản chính là mười tử vô sinh!”</p><p>Phương Nguyên lần đầu tiên địa tai. Thiên địa nhị khí hình thành mấy đầu thiết quan ưng, còn có hai ba đầu thượng cổ khư bức, càng đụng phải không ít thượng cổ tuyết quái, hoang thú tuyết quái đằng đằng.</p><p>Luận môn quy, tự nhiên hắn lần đầu tiên địa tai càng cường đại, Phương Nguyên miễn cưỡng vượt qua đi.</p><p>Nhưng nếu là hắn đụng tới địa tai, là trước mắt hai mươi đầu mị lam điện ảnh, trên cơ bản vốn không có cái gì đường sống đáng nói.</p><p>Hắn độ địa tai thời điểm, thượng cổ khư bức đằng đằng hình thành không lâu, Phương Nguyên quyết đoán, không có do dự, lập tức bùng nổ toàn lực công kích, đúng lúc đem này đó địa tai tiêu diệt điệu. Phương Nguyên công cường thủ nhược, này cử là nghênh dài tránh ngắn.</p><p>Nhưng nếu là đối chiến hai mươi đầu mị lam điện ảnh, tắc hoàn toàn bất đồng.</p><p>Mị lam điện ảnh tốc độ kì mau, chiến lực so sánh lục chuyển cổ tiên, Phương Nguyên cho dù sử ra kiếm lãng tam điệp, cũng chỉ sợ đánh không trúng chúng nó.</p><p>Phương Nguyên tiên cổ đủ thất chuyển, bát chuyển, nhưng cũng không là phòng ngự tiên cổ. Phương Nguyên thế công cực kỳ cường đại, nhưng phòng hộ thủ đoạn lại kém rất lớn, thập phần bị mị lam điện ảnh khắc chế.</p><p>“Nói đến cùng, còn là ta phát triển quá mức tấn mãnh, căn cơ không xong, chỗ yếu rất nhiều.” Phương Nguyên trong lòng lóe ra này ý nghĩ.</p><p>Kỳ thật, vị này vấn đề hắn đã sớm phát hiện.</p><p>Nhưng nề hà Nghĩa Thiên sơn đại chiến tới nay, thời gian thật chặt, hắn căn bản không hề nhàn hạ, đi bù lại mấy thứ này.</p><p>Hai mươi đầu mị lam điện ảnh, nhất tề hướng Phương Nguyên điện xạ mà đến. Tốc độ cực nhanh, có thể so với điện quang, chỉ tại Phương Nguyên trong mắt lưu lại mấy đạo lam ngân, cũng đã bổ nhào vào phụ cận.</p><p>Lang Gia địa linh gấp đến độ hét lớn một tiếng, sử xuất mỗ cái tiên đạo sát chiêu.</p><p>Màu bạc cự nhân toàn thân quang huy nở rộ, thuần trắng quang mang trung, màu bạc cự nhân hình thể không ngừng bành trướng, trong chớp mắt liền trướng lớn hơn mười lần.</p><p>Vốn màu bạc cự nhân hình thể cũng rất khổng lồ, này một phen biến hóa, trực tiếp hóa thành chân đạp vân cái đại lục, đỉnh đầu tiên khiếu khung đỉnh trụ trời!</p><p>Ngân quang cự nhân sơn bình thường hùng vĩ thân hình, mạnh chấn động, lại lần nữa thôi phát một đạo tiên cấp sát chiêu.</p><p>Mị lam điện ảnh vốn đã xâm nhập đến Phương Nguyên tả hữu, bỗng nhiên trước mắt xuất hiện bàng bạc bức tường ánh sáng, hung hăng đánh lên sau, rất xa bắn ngược đi ra ngoài.</p><p>Thành công giải vây sau, ngân quang cự nhân lại duỗi thân ra hai tay, mười ngón khép lại, oa một cái đại viên cầu, đem Phương Nguyên bao ở lòng bàn tay bên trong.</p><p>Nó hai tay không gian rất lớn, nhưng lại bao dung Phương Nguyên chung quanh vài dặm không gian.</p><p>“Tình hình có chút không ổn, ta này sát chiêu tuy rằng có thể phòng trụ mị lam điện ảnh, nhưng đối với ngươi luyện cổ cũng có gây trở ngại. Kế tiếp ngươi phải chú ý, thực khả năng sẽ có mãnh liệt dao động xâm nhập đến ngươi bên kia đến, ngươi nếu ổn không được, lần này luyện cổ ắt gặp thảm bại!” Lang Gia địa linh lại lần nữa truyền âm.</p><p>Phương Nguyên gật gật đầu, không nói gì, vẻ mặt túc mục sắc.</p><p>Hắn lúc này luyện cổ, chung quanh có vô số luyện đạo đạo ngân giúp đỡ, trời cao còn có luyện lô tàn ốc phụ trợ. Nhưng ngân quang cự nhân cùng mị lam điện ảnh giao chiến. Hội quấy nhiễu đạo ngân, dẫn phát vô số chấn động. Này đối Phương Nguyên mà nói. Cực kì bất lợi! Hơi có sai lầm, sẽ kiếm củi ba năm thiêu một giờ.</p><p>Rầm rầm rầm!</p><p>Một tiếng thanh tiếng gầm rú. Truyền đến Phương Nguyên trong tai.</p><p>Mị lam điện ảnh như là màu lam đàn ong, quanh quẩn ở ngân quang cự nhân chung quanh, không ngừng hướng cự nhân hai tay va chạm đi qua.</p><p>Chúng nó tốc độ kì mau, ngân quang cự nhân lại có vẻ ngốc không chịu nổi.</p><p>“Các ngươi này đàn ngu xuẩn!” Lang Gia địa linh mắng to.</p><p>Hắn muốn duy hộ Phương Nguyên, thời khắc bảo trì hai tay ổn định, không thể phân tâm. Cho nên đối với kháng mị lam điện ảnh sự tình, cũng chỉ có thể giao cho này khác mao dân cổ tiên.</p><p>Nhưng này đó mao dân cổ tiên chiến lực thập phần thấp, thao túng cự nhân thực không đắc lực. Tuy rằng đều hết sức ra tay, nhưng thôi phát tiên đạo sát chiêu rất nhiều cư nhiên trực tiếp thất bại. Cho dù thành công sát chiêu, phản ánh ở bên ngoài, cũng là thanh thế to lớn, chiến quả nhỏ bé.</p><p>Đánh nửa ngày, mị lam điện ảnh chỉ cần tan một đầu. Này còn là mèo mù đụng tới chuột chết vận khí.</p><p>Lang Gia địa linh ngay cả chửi bậy lòng dạ kình cũng chưa.</p><p>“Lúc này đây, chỉ sợ thật sự không quá diệu.” Hắn mãn nhãn lo lắng sắc.</p><p>Ngân quang cự nhân chính là thiên bà toa la biến thành, lúc này bành trướng hơn mười lần, phòng ngự không bằng phía trước. Lại chỉ có thể bị động bị đánh, bị mị lam điện ảnh cuồng oanh lạm tạc. Đã càng phát ra mỏng, thấy ẩn hiện trong suốt.</p><p>Mà Phương Nguyên tuy rằng ổn định cục diện, nhưng bởi vì ngoại giới quấy nhiễu, tốc độ đại hàng.</p><p>Lang Gia địa linh dựa theo hắn này tốc độ tính ra. Ngân quang cự nhân căn bản chống đỡ không đến kia một khắc.</p><p>Hắn hiện tại đã phân thân thiếu phương pháp, mà Phương Nguyên hết sức chăm chú ở luyện cổ phương diện, cũng vô pháp bứt ra tác chiến.</p><p>Không có ngoại lực tham gia mà nói. Có thể nói, bại cục đã định!</p><p>“Cũng may đây là lần đầu tiên nếm thử. Cho dù thất bại cũng không phương, ta còn có tư bản.” Phương Nguyên tâm tính nhưng thật ra tốt lắm. Thái độ cũng bãi thập phần đoan chính.</p><p>Luyện chế tiên cổ, ai dám hy vọng xa vời lần đầu tiên có thể thành công ?</p><p>Phương Nguyên có thể thừa nhận thất bại, nhưng bên kia Trung Châu địa uyên trung, Ảnh Vô Tà cũng đã đi tới cùng đồ mạt lộ.</p><p>“Cuối cùng một lần, đây là cuối cùng một phần tiên tài, không những có thể thất bại !” Ảnh Vô Tà đầu đầy đại hãn, hung hăng cắn răng.</p><p>Hắn giống như là một đầu cô lang bị buộc đến vách núi đen.</p><p>Một khi thất bại, hắn còn tưởng gom góp tiên tài, liền khó càng thêm khó.</p><p>“Lúc này cảnh này, chỉ có vận dụng con bài chưa lật...... Cho dù có di chứng cũng quản không được, trước vượt qua trước mắt này cửa ải khó khăn nói sau này khác!”</p><p>Ảnh Vô Tà hạ quyết định quyết tâm, thúc dục mỗ cái tiên đạo sát chiêu.</p><p>Khôn cùng kịch liệt đau đớn, tập tiến hồn phách của hắn ở chỗ sâu trong.</p><p>Ở tiên đạo sát chiêu tác dụng hạ, hắn toàn bộ hồn phách đều bắt đầu hóa thành nhiên liệu, nhanh chóng tiêu hao. Cùng lúc đó, hắn số mệnh bắt đầu kế tiếp tăng vọt!</p><p>“Bản thể từng thăm dò tám mươi tám góc chân dương lâu, sáng chế này một sát chiêu...... May mắn trước đó không lâu, ta được thất chuyển hồn khiếu cổ, hơi chút thay đổi một ít phàm cổ, có thể vận dụng.”</p><p>Ảnh Vô Tà trong mắt lóe ra một tia quyết tuyệt thần sắc.</p><p>Hắn được ăn cả ngã về không, muốn lấy khổng lồ số mệnh, đến bảo vệ chính mình luyện thành định tiên du.</p><p>“Lúc này đây nhất định có thể thành!!” Hắn tại trong lòng hò hét.</p><p>Lang Gia phúc địa, đã là nguy ngập nguy cơ.</p><p>Ngân quang cự nhân đã suy yếu không chịu nổi, tần lâm hỏng mất.</p><p>Cự nhân trong cơ thể mao dân cổ tiên, lại gặp bị thương, có tâm mạch đánh gãy, phun máu tươi, có đã té xỉu đi qua, có kịch liệt run run, miệng sùi bọt mép.</p><p>Bọn họ hợp thành thượng cổ chiến trận, thượng cổ chiến trận bị thương, tự nhiên muốn phản ánh đến bọn họ trên người.</p><p>Mị lam điện ảnh còn còn lại mười một đầu.</p><p>Mặc kệ là Phương Nguyên, còn là Lang Gia địa linh đều đã cơ bản tuyệt vọng.</p><p>“Lần thứ hai luyện cổ mà nói, ta kiên quyết sẽ không chọn dùng mao dân thiên địa lưu luyện pháp !” Phương Nguyên trong lòng thề, hắn hiện tại cảm thấy nhân tộc ngăn cách lưu luyện pháp, là cỡ nào dễ thân.</p><p>“Lần này cư nhiên muốn thất bại, tạp ta Lang Gia phúc địa chiêu bài, đều do này tai kiếp môn quy mạc danh kỳ diệu tăng vọt nhiều như vậy!” Lang Gia địa linh cũng thực tức giận.</p><p>“Tốt lắm, không sai biệt lắm có thể thu tay lại.” Cổ tiên Mao Lục thầm nghĩ trong lòng.</p><p>Hắn chính là ảnh tông xếp vào ở Lang Gia phúc địa trung nội ứng, ban đầu có ba người, nay chỉ còn lại có hắn một vị.</p><p>Chính là hắn cùng Ảnh Vô Tà âm thầm liên hệ, đem phúc địa, Phương Nguyên tình báo tiết lộ cho người sau.</p><p>Lúc này đây đối kháng mị lam điện ảnh, hắn cũng không thiếu xuất lực, đương nhiên đều là phá hư phá rối. Đứng ở ảnh tông lập trường, hắn tự nhiên không muốn nhìn đến Phương Nguyên luyện thành biến hình tiên cổ.</p><p>“Cuối cùng nhất kích, hay dùng sát chiêu tráng sĩ cụt tay!” Mao Lục tâm tư lưu chuyển, thiếu chút nữa cười ra tiếng đến.</p><p>Này một chiêu sử xuất đến, tuy rằng uy lực cường đại, nhưng muốn thật to suy yếu ngân quang cự nhân thân mình. Nay ngân quang cự nhân tần lâm hỏng mất, tráng sĩ cụt tay dùng một chút, nhất định trực tiếp hỏng mất.</p><p>“Ta nếu dùng chiêu này, thượng cổ chiến trận hỏng mất, không chỉ có làm cho Phương Nguyên luyện cổ trực tiếp thất bại, hơn nữa chiến trận phản phệ, còn có thể phá hư mất không ít mao dân cổ tiên tánh mạng. Ta may mắn còn tồn tại xuống dưới, càng có thể bị ủy lấy trọng trách. Thật sự là diệu tai, diệu tai!”</p><p>Trong mắt lóe ra một tia lãnh khốc quang, nội gian Mao Lục quyết đoán thúc dục tráng sĩ cụt tay!</p><p>Ngân quang cự nhân một cái cánh tay, nhất thời thoát ly thân thể, hạ xuống đồng thời, nở rộ ra tận trời quang huy.</p><p>“Không tốt! Là cái nào ngu ngốc......” Lang Gia địa linh quá sợ hãi, vừa muốn tức giận mắng.</p><p>Bỗng nhiên!</p><p>Này đoạn đi cánh tay, lại bị một cái khác tiên đạo sát chiêu đánh trúng, bùng nổ lực lượng nhưng lại bị kể hết giáp khỏa, nhằm phía phương xa.</p><p>Oanh!</p><p>Một tiếng nổ, kinh thiên động địa nổ mạnh, hảo xảo bất xảo hại cập đến chung quanh mị lam điện ảnh.</p><p>Này đó mị lam điện ảnh chung quanh bay loạn, vừa vặn kia một khắc, tuyệt đại đa số đều tụ tập ở một khối, bị trận này đại nổ mạnh tạc vừa vặn, lập tức nhưng lại đều diệt.</p><p>Kinh người chiến quả!</p><p>Phương Nguyên nhìn xem ngẩn ngơ.</p><p>Mao Lục trực tiếp há hốc mồm:“Này, này cũng được?!”</p><p>Lang Gia địa linh cũng há hốc mồm, hảo sau một lúc lâu bỗng nhiên kêu to:“Đáng đánh a!!”</p><p>Kinh này dị biến, ngân quang cự nhân băng giải, mao dân cổ tiên tất cả đều bị thương. Nhưng mị lam điện ảnh chỉ còn lại có ba đầu, chiến cuộc chợt thiên toàn địa chuyển.</p><p>Nhưng dựa vào Lang Gia địa linh bản nhân, liền đủ để ngăn cản này đó mị lam điện ảnh.</p><p>Mao Lục hối hận không ngừng, còn muốn ra tay, nhưng bị Lang Gia địa linh hạ lệnh, gọi hắn chiếu cố này khác mao dân cổ tiên.</p><p>Nửa canh giờ sau, Phương Nguyên đang cầm luyện thành, còn có chút nóng hổi biến hình tiên cổ, chính mình đều có điểm không thể tin được.</p><p>“Lần đầu tiên luyện chế, cái này thành?”</p><p>Trung Châu địa uyên.</p><p>Phốc!</p><p>Ảnh Vô Tà máu tươi phụt lên, ngửa đầu mà đổ.</p><p>Hắn sắc mặt tái nhợt như tờ giấy, lập tức té xỉu đi qua.</p><p>Cuối cùng một lần luyện chế định tiên du, hắn lại thất bại! </p>\n\t\t\t \n\n                    "
}