{
  "href": "https://doctruyenchufull.vip/6333f0dabea2d9fb2f85509c",
  "title": "Chương 1073: Thứ 48 chương: Thiên đình!",
  "chapterNumber": "1073",
  "slug": "chuong-1073-thu-48-chuong-thien-dinh",
  "previousLink": "chapters-truyenchufull/1072-chuong-1072-thu-47-chuong-thanh-cung-bai",
  "currentLink": "chapters-truyenchufull/1073-chuong-1073-thu-48-chuong-thien-dinh",
  "nextLink": "chapters-truyenchufull/1074-chuong-1074-thu-49-chuong-bo-xe-bao-soai",
  "contentHTML": "\n\n                        <p> Con bướm nhẹ nhàng, vũ động hai cánh, hoặc cao hoặc thấp phi vũ, tinh xảo duyên dáng điệp vĩ ở giữa không trung bỏ ra nhiều điểm xanh biếc ánh sáng.</p><p>Cuối cùng, nó nhẹ dừng lại ở Tử Vi tiên tử trắng noãn mảnh khảnh đầu ngón trỏ.</p><p>Tử Vi tiên tử dùng thâm thúy mắt, nhìn chăm chú vào trước mắt này chích thúy ngọc con bướm, cười cười, nhẹ giọng nói:“Đây là định tiên du?”</p><p>“Đúng là.” Bên người nàng một vị cổ tiên lão ẩu, mặt không chút thay đổi đáp.</p><p>Này lão bà bà câu lũ phía sau lưng, thật sâu xoay người, tóc khô vàng, giống như đạo thảo, vẻ mặt nếp nhăn, mắt mờ.</p><p>Nàng mặc một thân thổ hoàng sắc áo choàng, bên hông quanh quẩn phi vũ một vòng tầm thường cát vàng.</p><p>Tử Vi tiên tử xoay người lại, chân thành cảm tạ nói:“Này chính là lục chuyển tiên cổ, cư nhiên làm phiền Sa bà bà ngươi vị này luyện đạo đại tông sư tự mình ra tay, coi như là nó vinh hạnh.”</p><p>Nguyên lai vị này cổ tiên lão ẩu, cũng là thiên đình thành viên, gần nhất vừa mới thức tỉnh.</p><p>Nàng tu vi đồng dạng cao tới bát chuyển, tuổi cũng cao tới mấy ngàn, cụ thể không thể khảo chứng, thiên đình có rất nhiều như vậy đồ cổ, nhưng luyện đạo đại tông sư này thân phận, cũng là vô cùng hiếm có.</p><p>Tử Vi tiên tử biết đến càng nhiều một ít.</p><p>Nàng là trí đạo cổ tiên, có thể theo một chút manh mối suy tính ra càng nhiều bí ẩn.</p><p>Nàng biết, trước mắt vị này Sa bà bà sống lâu sớm không đủ, phải thời khắc trầm miên ở thiên đình bên trong, kéo dài tử vong đã đến. Nhưng nàng cùng giám thiên tháp chủ là cùng nhất thời đại nhân vật, tuổi trẻ thời điểm cũng có tình cảm.</p><p>Nghĩa Thiên sơn đại chiến, giám thiên tháp chủ chủ động hy sinh, chết trận sa trường, tin tức này rốt cục kinh động Sa bà bà, làm cho nàng chủ động chấm dứt trầm miên, thức tỉnh lại đây.</p><p>Sa bà bà nhìn Tử Vi tiên tử trong tay định tiên du, bỗng nhiên thở dài một hơi:“Ta này lão bà tử hơn phân nửa thân thể đều nằm ở trong quan tài, còn nói cái gì vinh hạnh không vinh hạnh ? Ta lúc này đây cướp luyện ra định tiên du, thật sự có thể trợ giúp ngươi, đuổi bắt đến kia Phương Nguyên?”</p><p>Luyện chế định tiên du, cần thái cổ ánh sáng này mấu chốt tiên tài.</p><p>Cho đến ngày nay, tầm thường cổ tiên muôn vàn khó khăn gom góp, nhưng thiên đình tuyệt đối là cái ngoại lệ.</p><p>Này thiên hạ thứ nhất cổ tiên tổ chức. Theo viễn cổ thời đại thành lập, vẫn chặt chẽ chiếm cứ khôi thủ vị trí, quan sát lịch sử sông dài, ngạo thị ngũ vực quần hùng.</p><p>Phong vân phủ bất quá là thiên đình mười cái hạ tông chi nhất. Cất trong kho còn có thái cổ ánh sáng. Thiên đình thân mình cất trong kho, tự nhiên càng nhiều.</p><p>Cho nên, Sa bà bà trực tiếp cướp luyện định tiên du, không gặp tiên tài thiếu.</p><p>Đây là thiên đình theo cổ đến nay, sừng sững ba trăm nhiều vạn năm nội tình!</p><p>Đối mặt Sa bà bà vấn đề. Tử Vi tiên tử cười cười, đáp:“Đây là ta suy tính kết quả, có sáu thành nắm chắc.”</p><p>Sa bà bà trong mắt lóe ra một tia dị sắc:“Ngươi cùng kia giám thiên lão quỷ là có thể cùng so sánh trí đạo cổ tiên, có thể có 6 thành nắm chắc, vậy rất nếm thử tất yếu.”</p><p>Tử Vi tiên tử nhẹ nhàng gật đầu:“Kỳ thật lại nói tiếp, ta có thể suy tính đi ra, cũng có may mắn thành phần, là gần nhất được vài cái mấu chốt manh mối. Kia Phương Nguyên có được định tiên du, xuân thu thiền các cổ, đã không phải bí mật. Trước đó không lâu, chúng ta bắt sống một vị ma đạo cổ tiên Công Tôn Lương. Biết được tổ chức trung đại tiên sinh, từng hướng hắn mượn quá cổ. Sau lại tính đến Phương Nguyên khả năng xuất hiện vài cái vị trí, một trong số đó đó là quán hà. Vừa vặn phong vân phủ bên kia, có cổ tiên Phong Thiện Tử một mình theo môn phái cất trong kho, hướng ra phía ngoài người buôn bán thái cổ ánh sáng.”</p><p>“Cho nên, ngươi cho dù đến Phương Nguyên định tiên du, đã hủy diệt rồi, phải không?” Sa bà bà nói.</p><p>“Chính là có loại này khả năng, nhưng liền trước mắt kết quả đến xem, cái này suy tính phải làm là thật.” Tử Vi tiên tử đáp.</p><p>“Kia Phương Nguyên có được không ít tiên cổ. Xuân thu thiền đã bị phong ấn, định tiên du càng rơi xuống chúng ta trong tay. Cứ như vậy, đuổi bắt hắn liền dễ dàng mấy lần.” Sa bà bà nói.</p><p>Tử Vi tiên tử khẽ lắc đầu, than nhẹ một tiếng nói:“Kỳ thật. Định tiên du không đủ là lo. Chính là lục chuyển tiên cổ, có nhiều lắm phương pháp có thể đối phó.”</p><p>“Không sai.” Sa bà bà đồng ý nói, “Định tiên du muốn tấn chức đến thất chuyển, bát chuyển, ít khả năng, bởi vì chọn dùng thái cổ ánh sáng thật sự nhiều lắm. Cho dù là thiên đình hiện tại cất trong kho, đem sở hữu thái cổ ánh sáng dùng. Cũng chỉ đủ nếm thử ba lượt, đi tiến lên thất chuyển cấp số. Bát chuyển định tiên du, đã trở thành thất truyền.”</p><p>Thái cổ ánh sáng, ở thái cổ thời đại muốn bao nhiêu sẽ muốn bao nhiêu, nhưng hiện tại lại thành hoàn toàn tuyệt tích tiên tài.</p><p>Cố tình định tiên du này tiên cổ, cực kỳ cần thái cổ ánh sáng.</p><p>Lục chuyển định tiên du, căn bản chở bất động thất chuyển cổ tiên, càng không nói đến bát chuyển trình tự tồn tại.</p><p>Này đó cổ tiên trên người, đều có cực kỳ phong phú đạo ngân. Định tiên du muốn vận chuyển bọn họ, liền dường như là trẻ con đến vận chuyển voi.</p><p>Trừ phi là chuyên tu vũ đạo cổ tiên, hoặc là vận dụng đặc chế tiên đạo sát chiêu.</p><p>Nhưng kể trên tình hình vốn là hiếm thấy, cho nên tổng thể mà nói, định tiên du cực hạn ở lục chuyển trình tự, tuy rằng công hiệu cường đại, nhưng đối thất chuyển, bát chuyển cổ tiên tác dụng rất nhỏ.</p><p>Sa bà bà tiếp tục nói:“Kỳ thật thiên đình trong lịch sử, cũng có mấy lần có được quá định tiên du. Đại đa số tình huống, đều là ban cho hạ tông, giao dư bọn họ vận dụng, bởi vì độ kiếp các loại nguyên do mất đi. Có một lần, định tiên du nắm giữ ở thiên đình cổ tiên Lương Lương trong tay, còn tấn chức đến thất chuyển. Người này cũng chuyên tu vũ đạo, đáng tiếc năm đó thái cổ hoang thú họa không làm loạn, hắn tham chiến bỏ mình, thất chuyển định tiên du cũng bởi vậy hủy diệt.”</p><p>Lục chuyển định tiên du bị Phương Nguyên bảo bối thật sự, nhưng rơi xuống thiên đình cổ tiên trong mắt, cơ hồ liền chướng mắt.</p><p>Không dùng được, không tiện tay, cho nên trong lịch sử đại đa số tình huống, đều bị thiên đình ban cho hạ tông, làm cho bọn họ vật tẫn này dùng, trấn áp Trung Châu đại cục.</p><p>Không nghĩ tới là, Phương Nguyên dựa vào định tiên du, ngạnh sinh sinh quấy hảo đại một mảnh phong vân.</p><p>Nói đến cùng còn là câu nói kia</p><p>Không có tối cường cổ trùng, chỉ có tối cường cổ sư [ cổ tiên ]!</p><p>Cổ trùng có thể phát huy nhiều tác dụng, xem không chỉ có chính là cổ trùng thân mình, càng nhiều là cổ sư.</p><p>Tử Vi tiên tử tái nói:“Cướp luyện định tiên du, phong ấn xuân thu thiền, chính là cắt ra Phương Nguyên cánh chim. Chân chính chỗ khó, là muốn tính ra hắn ẩn thân ở nơi nào. Kế tiếp, ta sẽ toàn lực suy tính, đem hắn từ Trung Châu bắt được đến. Sa bà bà, kế tiếp còn muốn làm phiền ngươi ra tay, luyện chế tiên cổ, giúp thiên đình trùng kiến giám thiên tháp.”</p><p>Sa bà bà gật đầu, ngữ khí có vẻ có chút tiêu điều:“Giám thiên lão quỷ đã chết, ta không thể cứu sống hắn. Nhưng giám thiên tháp ta có thể trùng kiến, nói vậy hắn nếu hồn về sinh tử môn, biết điểm này, cũng sẽ vui mừng bãi. Cáo từ.”</p><p>Sa bà bà cáo lui, Tử Vi tiên tử lại gọi một vị khác cổ tiên Vạn Hải Long Lưu.</p><p>“Phong Thiện Tử công khí tư dùng, suýt nữa chú thành đại sai. Xem ra là ta Trung Châu thái bình lâu lắm, thiên đình hạ tông tiệm sinh mập mạp, này loại hoàn khố sao có thể lưu trữ bại hoại ta thiên đình uy danh? Phạt hắn trông coi đầm rồng quật, trông coi đế tàng sinh hai mươi năm. Trong lúc nếu kia đầu nghiệt long xoay người một lần, chính là trông coi bất lợi, làm cho hắn giao mệnh đền tội.” Tử Vi tiên tử nói, trong mắt lóe ra ánh sáng lạnh.</p><p>Vạn Hải Long Lưu gật đầu, khẽ cau mày:“Bi Phong lão nhân bên kia đâu?”</p><p>Phong Thiện Tử là Bi Phong lão nhân thân tôn tử, đã bị người sau cưng chiều. Càng mấu chốt là, dựa theo Bi Phong lão nhân công lao tích lũy, còn có chiến lực tiềm lực kiểm tra đánh giá, hắn đã có thể thăng nhập thiên đình, trở thành thiên đình trung nhất viên.</p><p>Trung Châu mười đại cổ phái trung, không phải sở hữu bát chuyển cổ tiên, đều khả thăng nhập thiên đình, trở thành thiên đình nhất viên. Thế nào cũng phải là xuất sắc hơn người giả mới khả.</p><p>Tử Vi tiên tử cười cười:“Bi Phong lão nhân nếu muốn thăng lên thiên đình, ta sẽ tự mình hoan nghênh. Nhưng hiện nay hắn ái tôn muốn xem quản đầm rồng quật, chỉ bằng Phong Thiện Tử chính là lục chuyển tu vi, hãy nhìn quản bất quá đến. Vừa vặn thiên đình không ai nguyện ý tiếp kia cục diện rối rắm, khiến cho Bi Phong lão nhân chủ động tiếp nhận đi thôi.”</p><p>Ngừng lại một chút, Tử Vi tiên tử lại nói:“Ta lần này gọi ngươi lại đây, là suy tính đến không ít nghịch tổ chức thành viên thân phận, làm phiền ngươi tự mình ra tay, cho ta bắt giữ bắt sống vài vị, phương tiện ta đạt được càng nhiều manh mối.”</p><p>“Hiểu được.” Vạn Hải Long Lưu lĩnh mệnh cáo từ.</p><p>Hiện nay, giám thiên tháp chủ bỏ mình, làm chỉ còn tồn trí đạo đại tông sư, Tử Vi tiên Tử Việc nhân đức không nhường ai lãnh tụ thiên đình.</p><p>Trí đạo cổ tiên tối thích hợp này công tác.</p><p>Đương nhiên, lãnh tụ thiên đình chính là tạm thời.</p><p>Thiên đình cổ tiên địa vị ngang hàng, không phải gì bát chuyển cổ tiên không bán hai giá, lấy việc đều thương lượng làm. Trừ phi là tiên tôn nhập chủ, vậy khác làm khác luận.</p><p>“Sa bà bà trùng kiến giám thiên tháp.”</p><p>“Vạn Hải Long Lưu bên ngoài, diệt sát cầm nã nghịch tổ chức thành viên.”</p><p>“Uy Linh Ngưỡng túc tra thiên đình bên trong, đồng thời thay đổi thiên đình khảo sát phương pháp, sử chi cùng khi câu tiến, không những có thể làm cho thiên đình lẩn vào gian tế.”</p><p>“Kế tiếp, ta liền toàn lực ra tay, suy tính ra Phương Nguyên vị trí đến bãi. Việc này nghi sớm không nên trễ!”</p><p>Nghĩ đến đây, Tử Vi tiên tử mày liền hơi hơi nhíu lại.</p><p>Gần nhất suy tính kết quả biểu hiện, nàng đả kích Phương Nguyên càng là lợi hại, tựa hồ lại càng hội thúc đẩy Phương Nguyên cùng ảnh tông chặt chẽ hợp tác.</p><p>Đối với thiên đình mà nói, ma tôn U Hồn là hàng đầu mục tiêu, phải giết chết khả năng an tâm.</p><p>Nhưng hiện tại ma tôn U Hồn bản thể, đã bị nhốt ở Nam Cương siêu cấp mộng cảnh bên trong. Thiên đình không cần động thủ [ cũng không động đậy thủ ], có thể ngồi xem ma tôn U Hồn ở mộng cảnh tiêu ma không còn.</p><p>Cho nên, thiên đình mục tiêu để lại ở Phương Nguyên cùng ảnh tông còn sót lại thế lực phương diện.</p><p>Phòng ngừa này hai người chi nhất, hoặc là toàn bộ, tới cứu viện ma tôn U Hồn.</p><p>Ảnh tông còn sót lại thế lực, thí dụ như cương minh, Tử Vi tiên tử đã an bài nhân thủ, tiến hành diệt sát. Phương Nguyên là nàng trước mắt trọng điểm, định tiên du không đủ là lo, nhưng xuân thu thiền sẽ không giống nhau.</p><p>Nếu là làm cho Phương Nguyên trọng sinh trở về, thay đổi đã có sự thật, kia còn rất cao?!</p><p>Trung Châu, địa uyên ở chỗ sâu trong.</p><p>Ảnh Vô Tà từ từ tỉnh dậy.</p><p>“Đã xảy ra cái gì? Nơi này là......” Ảnh Vô Tà mơ hồ một trận, dần dần, hai mắt tái hiện thanh minh.</p><p>Hắn nhớ tới hết thảy.</p><p>“Đáng chết, ta luyện chế định tiên du thất bại ! Vận dụng con bài chưa lật, thật lớn tăng phúc số mệnh, cũng thành sẽ không sao? Hiện tại hoàn toàn không có sở thành, hồn phách thương thế còn thập phần nghiêm trọng.” Ảnh Vô Tà sắc mặt tái nhợt, nắm chặt hai đấm.</p><p>Hắn thập phần ảo não, đồng thời lại có chút mờ mịt, trong lúc nhất thời không biết kế tiếp nên làm thế nào cho phải.</p><p>Bỗng nhiên, thiên địa lay động, Ảnh Vô Tà đặt mình trong siêu cấp cổ trận bỗng nhiên tự phát cấp tốc vận chuyển đứng lên.</p><p>“Không tốt! Đây là có trí đạo đại năng ở suy tính ta, dẫn phát rồi siêu cấp cổ trận tự hành phòng ngự!” Ảnh Vô Tà tâm trung kinh hô, tái nhợt sắc mặt càng trắng ba phần, không hề một tia huyết sắc.</p><p>ps: Hôm nay trạng thái không tốt, có điểm tạp văn. Đến muộn, thập phần thật có lỗi. Mặt khác vi. Tín công chúng hào thượng, hôm nay đổi mới nhân vật chí “Phượng Cửu Ca”, hoan nghênh mọi người chú ý. Vi. Tín thượng trực tiếp sưu cổ chân nhân, liền khả chú ý công chúng hào. </p>\n\t\t\t \n\n                    "
}