{
  "href": "https://doctruyenchufull.vip/6333f0e1bea2d9fb2f8550c1",
  "title": "Chương 1074: Thứ 49 chương: Bỏ xe bảo soái",
  "chapterNumber": "1074",
  "slug": "chuong-1074-thu-49-chuong-bo-xe-bao-soai",
  "previousLink": "chapters-truyenchufull/1073-chuong-1073-thu-48-chuong-thien-dinh",
  "currentLink": "chapters-truyenchufull/1074-chuong-1074-thu-49-chuong-bo-xe-bao-soai",
  "nextLink": "chapters-truyenchufull/1075-chuong-1075-thu-50-chuong-ban-tien-co",
  "contentHTML": "\n\n                        <p> Ở Trung Châu, thì còn ai ra suy tính Ảnh Vô Tà?</p><p>Ảnh Vô Tà trong đầu đầu tiên bính đi ra, chính là thiên đình.</p><p>Từ viễn cổ vừa đến, thiên hạ thứ nhất cổ tiên thế lực.</p><p>Ba vị ma tôn đều phá được không dưới thiên đình.</p><p>Trải qua tam đại tiên tôn chấp chưởng thiên đình.</p><p>Mặc dù là U Hồn ma tôn vô địch thiên hạ thì, cũng không thường muốn đi tấn công thiên đình.</p><p>Cao nhất thiên đình!</p><p>Siêu cấp cổ trận không ngừng vận chuyển, chống đỡ thần bí đại năng trí đạo suy tính, toàn bộ cổ trận bộ trán xạ ra xa xôi hắc mang, hơn nữa phát ra không chịu nổi gánh nặng chi nha tiếng vang.</p><p>“Ngắn ngủn công phu, ai còn có thể làm cho chỗ tòa này siêu cấp cổ trận không chịu được như thế gánh nặng? Chỉ có thiên đình bát chuyển trí đạo đại năng !” Ảnh Vô Tà sắc mặt trắng bệch, trong khoảnh khắc cũng đã mồ hôi ướt đẫm.</p><p>Ảnh tông từ U Hồn ma tôn ngã xuống, hồn về sinh tử môn bắt đầu sáng tạo, trải qua mười vạn năm phát triển, bởi vì sách lược anh minh đạt tới cao nhất, nhưng Nghĩa Thiên sơn đại chiến sau, tổn thất vô cùng thê thảm, chỉ còn lại có một chút còn sót lại thế lực. Hiện tại, ma tôn U Hồn bị nguy cho mộng cảnh, chỉ còn lại có Ảnh Vô Tà này duy nhất hy vọng.</p><p>Ảnh Vô Tà biết rõ chính mình trên vai nhận trách nhiệm, là có cỡ nào trầm trọng.</p><p>Nếu hắn bị suy tính đi ra, lại không có định tiên du loại này na di bỏ chạy thủ đoạn, hắn khẳng định sẽ bị như lang giống như hổ, kéo dài không dứt thiên đình cổ tiên đuổi giết, cho đến diệt vong.</p><p>“Ta chết không lo, mấu chốt là bản thể liền lâm vào triệt để tuyệt cảnh. Ta U Hồn ma tôn đem chân chính ngã xuống! Hóa thành lịch sử sông dài một cái ghi lại. Ta không cam lòng a!”</p><p>Ảnh Vô Tà rít gào, giãy dụa ngồi dậy nửa người trên.</p><p>Hắn đầu chú tinh thần, quán chú tiên nguyên, bắt đầu chủ trì siêu cấp cổ trận.</p><p>Cổ trận nhanh chóng trở nên ổn định xuống dưới. U quang như lưu thủy, ở trong trận chảy xuôi. Không chịu nổi gánh nặng chi nha tiếng động, cũng dần dần yếu bớt đi xuống.</p><p>Có hay không cổ tiên chủ trì. Cổ trận biểu hiện ra ngoài uy lực, hoàn toàn là hai chuyện khác nhau!</p><p>Phía trước, chỗ tòa này siêu cấp cổ trận không có Ảnh Vô Tà chủ trì, còn có thể tự hành phòng ngự trụ Tử Vi tiên tử suy tính. Nay có Ảnh Vô Tà chủ trì, uy lực tăng vọt hơn mười lần, lập tức ổn định cục diện.</p><p>Nhưng là trái lại Ảnh Vô Tà trạng huống, cũng là càng ngày càng không ổn.</p><p>Hắn vừa mới mới từ hôn mê thức tỉnh, trạng thái thực không thích hợp.</p><p>Bởi vì luyện cổ thất bại, lại vận dụng con bài chưa lật sát chiêu. Vì tăng vọt tự thân vận khí, làm cho hồn phách bị thương thập phần nghiêm trọng.</p><p>Tỉnh lại sau, lại ngựa không dừng vó chủ trì siêu cấp cổ trận, ngay cả chữa thương thời gian đều không có.</p><p>Ảnh Vô Tà Chủ trì siêu cấp cổ trận trong chốc lát, liền choáng váng đầu hoa mắt, mãn nhãn kim tinh, thân hình lung lay sắp đổ, cơ hồ lại chết ngất đi qua.</p><p>“Không được! Này siêu cấp cổ trận vốn là khó có thể chủ trì, vừa muốn chống lại trí đạo suy tính. Thời khắc liên lụy tiêu hao ta đại lượng tinh khí thần, ta đã vô pháp kiên trì đi xuống.”</p><p>Ảnh Vô Tà một lòng thẳng trầm xuống.</p><p>“Thạch Nô! Hắc Lâu Lan!” Hắn truyền âm kêu gọi, bất đắc dĩ dưới, đem siêu cấp cổ trận vận chuyển huyền bí báo cho biết hai người. Giao phó cấp đối phương vận dụng.</p><p>Theo sau không lâu, hắn liền hoàn toàn kiên trì không được, hôn mê đi qua.</p><p>“Chủ nhân!” Thạch Nô trung thành tận tâm. Có thể thao tác siêu cấp cổ trận sau, làm cho hắn phát hiện Ảnh Vô Tà trạng huống cực kì không ổn. Lập tức vận chuyển cổ trận, cấp cho Ảnh Vô Tà trị liệu.</p><p>Hắc Lâu Lan tắc phụ trách phòng ngự Tử Vi tiên tử suy tính.</p><p>Cục diện kham kham ổn định xuống dưới.</p><p>Ảnh Vô Tà rốt cục lại thức tỉnh lại đây.</p><p>Hắn trạng thái hảo chuyển rất nhiều. Nhất thanh tỉnh lại hỏi:“Ta ngất đi qua đã bao lâu?”</p><p>Thạch Nô đáp:“Hai ngày ba đêm, chủ nhân.”</p><p>“Đối phương có từng đình chỉ suy tính?” Ảnh Vô Tà chợt lại hỏi.</p><p>“Chưa từng.” Lần này là Hắc Lâu Lan truyền âm lại đây.</p><p>Ảnh Vô Tà sắc mặt ngưng trọng, tâm đã chìm vào đáy cốc:“Mà liên tục hai ngày ba đêm suy tính không xuyết, xem ra đối phương tám chín phần mười đó là thiên đình trí đạo đại năng, trí đạo bản lĩnh đủ để so sánh giám thiên tháp chủ! Ai, thiên đình......”</p><p>Thiên đình thủy, quá sâu.</p><p>Trải qua tam đại tiên tôn chấp chưởng, trong lúc vô số bát chuyển cổ tiên tiến trú. Ảnh tông phát triển mười vạn năm, có thể nói là thế lực khổng lồ, nhưng là cùng thiên đình so sánh với đến, nội tình còn là thực nông cạn.</p><p>Ảnh tông phương diện nghiên cứu mấy vạn năm, thế này mới dựa vào ngẫu nhiên cơ hội, trả giá thảm trọng đại giới, thành công ở thiên đình xếp vào một vị nội gian Luyện Cửu Sinh đi vào.</p><p>Nhưng Luyện Cửu Sinh tiến vào thiên đình sau, tìm hiểu tình báo cũng không nhiều.</p><p>Thiên đình cổ tiên phần lớn ngủ say, rất ít xuất động.</p><p>Nhưng mà, chính là này đó không nhiều lắm tình báo, bày ra ra thiên đình thực lực một góc, cũng làm cho ảnh tông cao thấp có chút băn khoăn.</p><p>Đứng mũi chịu sào, chính là thiên đình có được cửu chuyển túc mệnh cổ. Này chích tiên cổ cho dù là Hồng Liên ma tôn năm đó, cũng chỉ là đánh phá hư, không có hoàn toàn hủy diệt.</p><p>Lấy cửu chuyển túc mệnh cổ làm trung tâm, chế rạo ra cửu chuyển tiên cổ ốc giám thiên tháp, lại uy lực tuyệt luân, danh phù kỳ thực giám sát thiên hạ. Tra tìm người nghịch mệnh điều tra phạm vi, trực tiếp bao quát toàn bộ ngũ vực còn có bạch thiên, hắc thiên, phạm vi lớn kinh thế hãi tục.</p><p>Tiếp theo, thiên đình động thiên vẫn đều là vô tai vô kiếp, tựa hồ là bởi vì gồm thâu đại lượng thái cổ bảy thiên mảnh nhỏ</p><p>Cuối cùng, thiên đình cổ tiên đối với tiên khiếu nghiên cứu, đạt tới sâu không lường được hoàn cảnh. Điểm này, liền ngay cả ma tôn U Hồn đều cảm thấy không bằng.</p><p>Gia nhập thiên đình bát chuyển cổ tiên, phải làm chuyện thứ nhất, chính là đem tự thân tiên khiếu động thiên kính dâng đi ra, hoàn toàn gộp vào đến thiên đình động thiên đi. Ra ngoài thiên đình thời điểm, tắc hội đạt được một cái kỳ diệu hư khiếu, chuyên môn dùng để nhét vào tiên nguyên cùng cổ trùng.</p><p>Này pháp đề cập đến thiên đình sâu nhất huyền bí, tựa hồ là Nguyên Thủy tiên tôn bút tích! Bát chuyển cổ tiên đem tiên khiếu gộp vào đến thiên đình động thiên sau, liền hoàn toàn miễn trừ tai kiếp, đồng thời có thể trầm miên đi vào giấc ngủ, thật lớn trì hoãn sống lâu trôi qua.</p><p>Thiên đình theo viễn cổ thời đại, nhiều ba trăm vạn năm trước, cũng đã sáng tạo. Trong lúc ba vị tiên tôn tiên khiếu động thiên, còn có vô số bát chuyển cổ tiên động thiên, đều gộp vào đến thiên đình bên trong.</p><p>Cho nên thiên đình động thiên rộng lớn, quả thực nghe rợn cả người, bên trong có được tiên tài tài nguyên không gì so sánh nổi. Chỉ bằng này đó tài nguyên, thiên đình động thiên hoàn toàn có thể tự cấp tự túc, không cần ở ngũ vực ngoại giới thu hoạch cái gì.</p><p>Thiên đình bên trong đến tột cùng trầm miên bao nhiêu vị bát chuyển cổ tiên, liền ngay cả tuyệt đại đa số thiên đình thành viên, cũng không là rất rõ ràng.</p><p>Nhưng chỉ muốn tưởng nhất tưởng, sẽ hiểu được thiên đình tiềm tại thế lực rộng lớn cùng khủng bố.</p><p>Bất quá, từ xưa đến nay, chỉ có thọ cổ mới tính tăng thọ chính thống. Thiên đình cổ tiên lấy trầm miên duyên thọ, khẳng định cũng có cái gì tệ đoan. Chính là này tệ đoan đến tột cùng là cái gì, Luyện Cửu Sinh vẫn cũng không tìm hiểu đi ra, này cũng thành vì ma tôn U Hồn đáy lòng lớn nhất chuyện ăn năn chi nhất.</p><p>So sánh thiên đình, chính là mười vạn nhiều năm ảnh tông, thật sự quá yếu đi. Ảnh tông giống như là băng sơn, phân bố ở ngũ vực cương minh, là băng sơn hiển lộ ở trên mặt biển bộ phận. Nghiễn Thạch lão nhân, Bạc Thanh, Tử Sơn chân quân đám người, là mặt biển hạ băng sơn bộ phận. Mà thiên đình, liền tương đương với đại hải chuyên chở băng sơn. Đại hải sâu không lường được, mặt biển trôi nổi băng sơn, nước biển ở chỗ sâu trong đến tột cùng cất giấu cái gì, có lẽ che dấu vô số long mãng tiên hùng, có lẽ các cổ tiên đã toàn bộ tử vong, chân tướng không ai biết, khả năng vĩnh viễn cũng đều không làm người biết.</p><p>Giám thiên tháp chủ, Luyện Cửu Sinh, Bích Thần Thiên, Tử Vi tiên tử, Sa bà bà, cũng chỉ là gần nhất này mấy ngàn năm qua, gia nhập thiên đình bát chuyển cổ tiên. Còn chưa lắng đọng lại đến nước biển ở chỗ sâu trong, xem như trên mặt biển sóng to.</p><p>“Chủ nhân, kế tiếp chúng ta nên làm thế nào cho phải?” Thạch Nô hỏi.</p><p>Ảnh Vô Tà sa vào thật sâu trầm mặc giữa.</p><p>Hắn lo lắng hết lòng, trầm tư suy nghĩ!</p><p>Hiện nay, Tử Vi tiên tử suy tính, giống như là một cây trường mâu, bức bách Ảnh Vô Tà bọn họ cử thuẫn phòng thủ [ chủ trì siêu cấp cổ trận ]. Tuy rằng siêu cấp cổ trận lợi hại, có thể ngăn cản trụ Tử Vi tiên tử suy tính, nhưng cứ như vậy, siêu cấp cổ trận cần cổ tiên chủ trì, cũng giống như trói buộc ở Ảnh Vô Tà đoàn người tay chân.</p><p>Hơn nữa đơn thuần phòng thủ đi xuống, quá mức bị động, thủ lâu tất mất, xa không sáng suốt cử chỉ.</p><p>“Thiên đình đối ta xuống tay, chỉ sợ không chỉ là đối phó ta ảnh tông, còn có đuổi giết Phương Nguyên ý tứ. Của ta thân xác chính là Phương Nguyên, tính đứng lên trình độ nhất định, cũng là cấp Phương Nguyên kia tư chắn tai.”</p><p>“Lúc này đây định tiên du luyện chế bất thành, rất kỳ quái. Mười lần cơ hội, hơn nữa cuối cùng cuồng trướng vận khí, cho dù liên vận nguyên nhân, phân bạc của ta số mệnh, thành công khả năng cũng là tương đương lớn. Phương Nguyên như vậy tình huống, đều có thể thành công. Ta bên này tình cảnh muốn xa xa dễ chịu hắn, lại như cũ thất bại. Chỉ sợ là định tiên du bị người đoạt luyện ra đến đây. Nếu là như vậy, vô cùng có khả năng đó là thiên đình!”</p><p>Lúc này, Lang Gia phúc địa bên kia, nội gian Mao Lục đã hướng Ảnh Vô Tà truyền đến thỉnh tội thư.</p><p>Cho nên, Ảnh Vô Tà đối Phương Nguyên tình huống, biết được rất rõ ràng.</p><p>“Xem ra chỉ có bỏ xe bảo soái, tráng sĩ đoạn cổ tay.” Ảnh Vô Tà sắc mặt kiên nghị quyết tuyệt.</p><p>Hắn quyết định bỏ qua cấp dưới, đổi lấy chính mình chạy trốn.</p><p>Lấy siêu cấp cổ trận khả năng, có thể che lấp hắn hơi thở một đoạn thời gian, đem Tử Vi tiên tử suy tính lực chặt chẽ liên lụy ở cổ trận trên người.</p><p>Cứ như vậy, Ảnh Vô Tà có thể nhân cơ hội chạy ra sinh thiên, vượt qua ngũ vực giới bích, rời đi Trung Châu.</p><p>Trung Châu là đầm rồng hang hổ, ảnh tông lưu lại thế lực quá ít, rời đi nơi này, đi vào còn lại bốn vực trung gì một cái, đối Ảnh Vô Tà mà nói, đều là trời cao biển rộng.</p><p>“Cướp luyện định tiên du thất bại, nhưng ta thân mình tu vi bất quá lục chuyển điếm để, vượt qua giới bích xa không có thất chuyển, bát chuyển như vậy khó khăn. Kế tiếp chỉ có thể vất vả một ít, lẻn tứ vực, chỉnh hợp sở hữu còn sót lại thế lực. Mà thiên đình cho dù có lục chuyển định tiên du, này bát chuyển cổ tiên cũng không dùng được. Giám thiên tháp cũng hủy, không sợ nó điều tra.”</p><p>“Nơi này doanh địa, chỉ có bỏ qua. Mà người chủ trì cổ trận, ít nhất là hai vị lục chuyển, hoặc là một vị thất chuyển......”</p><p>Ảnh Vô Tà tự hỏi một chút, quyết định bỏ qua Thạch Nô, mang Thái Bạch Vân Sinh, Hắc Lâu Lan đi.</p><p>Này ba người trung thành, đều có thể làm cho hắn yên tâm, nhất là Hắc Lâu Lan, tiếp theo là Thạch Nô, lại là Thái Bạch Vân Sinh.</p><p>Càng chủ yếu nguyên nhân, là kế tiếp hắn muốn nhiều lần vượt qua giới bích. Vượt qua giới bích khi, tu vi càng thấp một điểm, ngược lại cũng có ưu thế một ít. Thất chuyển tu vi Thạch Nô, ngược lại là trói buộc.</p><p>Ảnh Vô Tà làm hạ quyết định, lập tức thực thi.</p><p>Thạch Nô không có gì dị nghị, hắn trung tâm khả chiêu nhật nguyệt, thậm chí trước khi đi còn đem chính mình cổ trùng tích lũy, cùng với trong tiên khiếu người đá bộ tộc, đều hoàn toàn giao dư Ảnh Vô Tà.</p><p>Ảnh Vô Tà tiên khiếu là tử địa, hắn liền chính mình thu hồi cổ trùng, mà đem người đá bộ lạc, tạm thời đưa vào Hắc Lâu Lan tiên khiếu gởi nuôi.</p><p>Mang theo Hắc Lâu Lan, Thái Bạch Vân Sinh hai người, lưu lại Thạch Nô hấp dẫn hỏa lực, Ảnh Vô Tà lập tức lui lại, mục tiêu thẳng chỉ gần nhất ngũ vực giới bích. </p>\n\t\t\t \n\n                    "
}