{
  "href": "https://doctruyenchufull.vip/6333f0e7bea2d9fb2f8550e6",
  "title": "Chương 1075: Thứ 50 chương: Bán tiên cổ",
  "chapterNumber": "1075",
  "slug": "chuong-1075-thu-50-chuong-ban-tien-co",
  "previousLink": "chapters-truyenchufull/1074-chuong-1074-thu-49-chuong-bo-xe-bao-soai",
  "currentLink": "chapters-truyenchufull/1075-chuong-1075-thu-50-chuong-ban-tien-co",
  "nextLink": "chapters-truyenchufull/1076-chuong-1076-thu-51-chuong-thuong-gia-tan-toc-truong",
  "contentHTML": "\n\n                        <p> Rầm rầm rầm!</p><p>Lôi đình nổ vang, thổ thạch tung bay.</p><p>Nổi lên bốn phía yên trần trung, Ảnh Vô Tà bỗng nhiên há mồm, ngửa mặt lên trời rít gào.</p><p>Hắn tiếng gầm gừ, cũng không bị tai nghe thấy, nhưng tiến công ba vị Trung Châu cổ tiên, cũng là cả người kịch chấn, hồn phách từng đợt kịch liệt chấn động.</p><p>“Không tốt! Đây là hồn đạo tiên cấp sát chiêu!”</p><p>Ba vị Trung Châu cổ tiên vội vàng phòng ngự.</p><p>“Triệt!” Thừa dịp này cơ hội, Ảnh Vô Tà hét lớn một tiếng, suất lĩnh Thái Bạch Vân Sinh, Hắc Lâu Lan bay rời đi.</p><p>Trung Châu cổ tiên phục hồi tinh thần lại, đã không thấy Ảnh Vô Tà tam tiên bóng dáng.</p><p>“Đây là cái gì hồn đạo sát chiêu? Rất lợi hại! Kia một khắc ta đều có một loại sắp bị chấn động hồn phi phách tán cảm giác.”</p><p>“Này ba cổ tiên, dựa theo hơi thở, đều đến từ Bắc Nguyên. Che che giấu giấu, hành tích quỷ bí, đến tột cùng là loại người nào?”</p><p>“Bọn họ cư nhiên xuất hiện ở ta cổ hồn môn địa uyên bên trong. Có phải hay không phía trước cấp lún, cùng bọn họ còn có liên hệ?”</p><p>Ba vị Trung Châu cổ tiên sắc mặt âm trầm, một bên chữa thương, một bên truyền âm trao đổi.</p><p>“Ta đã đem điều này tình báo nói cho môn phái, môn phái đang ở phân phối viện binh.”</p><p>“Truy! Đối phương ba người đều trúng của ta tiên đạo sát chiêu, ta có cảm ứng, không chạy thoát được đâu!”</p><p>Ba vị Trung Châu cổ tiên ổn định thương thế, liền lập tức khởi hành truy kích.</p><p>Truy tung một lát sau, cảm ứng bỗng nhiên biến mất.</p><p>Vì Trung Châu cổ tiên buồn bực không thôi:“Kỳ quái! Của ta này tiên đạo sát chiêu, chỉ tại mấy năm trước nghiên đi ra, có truy tung kì hiệu, người biết đến rất ít. Đối phương đến tột cùng là như thế nào giải trừ ?”</p><p>“Tiên cổ chủng loại phồn đa, có năng lực thông qua tổ hợp, hình thành sát chiêu. Cổ tiên thủ đoạn ùn ùn, khó có thể đếm hết. Nói không chừng đối phương vừa vặn có thủ đoạn, chính khắc chế của ngươi tiên đạo sát chiêu đâu.”</p><p>“Này có thể là có, nhưng không cao. Theo ta thấy, vị tất là giải trừ. Nói không chừng chính là tạm thời ngăn chặn! Hoặc là dựa vào cái gì thủ đoạn che chắn đi.”</p><p>Tam tiên thủ lĩnh trầm ngâm một phen, nói:“Chúng ta đuổi tới nơi này, tiên đạo sát chiêu cảm ứng bỗng nhiên gãy tuyến, tất có kỳ quái. Chẳng lẽ là bọn họ chui vào người bên ngoài tiên khiếu?”</p><p>Tiên khiếu chính là một tiểu thiên địa. Khác nhau ** cho ngũ vực cửu thiên.</p><p>Người nghịch mệnh ở phúc địa, động thiên giữa, đều có thể trực tiếp bài trừ giám thiên tháp điều tra. Nếu trúng chiêu Ảnh Vô Tà, chui vào người khác tiên khiếu, tam tiên lĩnh truy tung thủ đoạn tự nhiên là không nổi hiệu.</p><p>Nhưng chui vào người khác tiên khiếu sự tình. Ở cổ tiên giới rất ít phát sinh.</p><p>Thứ nhất, cổ tiên tu hành tiên khiếu là trọng yếu nhất, cực nhỏ có người hội đem người bên ngoài để vào nhà mình tiên khiếu. Thứ hai, này cử cũng có tệ đoan. Cổ tiên trong lúc đó tiên khiếu, đều tự ẩn chứa đạo ngân. Cổ tiên vào người khác tiên khiếu. Song phương đạo ngân trong lúc đó sẽ lẫn nhau quấy nhiễu, cản tay, thậm chí bài xích, hao tổn. Cụ thể hao tổn, coi cụ thể tình huống mà định.</p><p>Nói chung, lấy lớn bao nhỏ, lấy nhiều bao thiếu, có vẻ ổn định. Cho dù lấy nhỏ bao lớn, chỉ cần song phương chênh lệch chẳng phải lớn, cũng có thể dùng tiên khiếu chuyên chở cổ tiên. Chính là hoặc nhiều hoặc ít sẽ có chút các phương diện tổn thất.</p><p>Nếu tiên khiếu nếu dừng ở ngoại giới thiên địa, câu thông ngoại giới thiên địa nhị khí, tương đương bám vào ngũ vực đại thiên địa phía trên. Hội so với kí túc ở cổ tiên trong cơ thể tiên khiếu củng cố nhiều lắm. Có thể bao quát càng nhiều, tu vi rất cao cổ tiên.</p><p>Nếu chui vào tiên khiếu cổ tiên tu vi quá cao, đạo ngân quá nhiều, càng hội trực tiếp chống bạo tiên khiếu. Tựa như thái cổ cửu thiên mảnh nhỏ thế giới, chỉ cho phép người nhất định tu vi tham gia thăm dò. Tu vi quá cao cổ tiên, không thể vào đi, mạnh mẽ tiến vào chỉ biết trực tiếp chống bạo mảnh nhỏ thế giới.</p><p>Trong này còn có một cái đặc thù tình hình, thì phải là tiên cương tiên khiếu. Mọi người đều biết, tiên cương tiên khiếu chính là một mảnh tử địa, thời gian cũng cùng ngoại giới đồng bộ. Bên trong không gian không ngừng băng giải, có thể cho rằng là trong tiên khiếu đạo ngân không ngừng ly tán, quy về cổ tiên thân xác một cái quá trình.</p><p>Cho nên, tiên cương tử khiếu cho dù chui vào cổ tiên. Cũng sẽ không dẫn đạo ngân hỗ háo, nhiều lắm là thêm tiên khiếu tử địa băng giải, cùng với làm cho tiên khiếu đạo ngân quy về thân xác độ mà thôi.</p><p>Tam tiên thủ lĩnh sớm tính kế này tình huống, cho nên làm cho Ảnh Vô Tà, Thái Bạch Vân Sinh, Hắc Lâu Lan ba người, đều trúng hắn tiên đạo sát chiêu. Bởi vậy bất luận ai chui vào ai tiên khiếu, như cũ hội còn lại một người. Bị hắn cảm ứng.</p><p>Tam tiên trong đầu tự hỏi khi, bỗng nhiên trong đầu hiện ra một cái đoán rằng:“Chẳng lẽ nói, có người hạ xuống tiên khiếu, đem tự thân cùng này khác hai vị cổ tiên, đều nấp trong tiên khiếu bên trong?”</p><p>“Nhưng cổ tiên thu khiếu dễ dàng, lạc khiếu lại cần thời gian, hội dẫn thiên địa chấn động. Nào có nhanh như vậy, có thể lặng yên không một tiếng động hạ xuống tiên khiếu ? Bất quá...... Cổ tiên thủ đoạn ùn ùn, vô kì bất hữu, thiên ngoại hữu thiên, nhân ngoại hữu nhân, có lẽ đối phương còn có mau lạc khiếu thủ đoạn đâu?”</p><p>Vị này Trung Châu cổ tiên trái lo phải nghĩ, cũng tưởng không ra cái gì thành quả.</p><p>Bất quá này cũng không gây trở ngại hắn ứng đối.</p><p>“Của ta cảm ứng chính là ở trong này bỗng nhiên bị cắt đứt, cùng với mạn vô mục đích đuổi theo, không bằng ở tại chỗ này trinh sát, bảo quản hiện trường, tạm gác lại môn trung trí đạo cổ tiên tới rồi suy tính.” Trung Châu cổ tiên nói.</p><p>Hắn này đề nghị, làm cho còn lại hai người liên tục gật đầu, không ai đưa ra dị nghị.</p><p>“Bọn họ băn khoăn không đi, xem ra là muốn ở tại chỗ này.” Trong siêu cấp cổ trận, Thái Bạch Vân Sinh đối ngoại quan sát, thở dài một tiếng.</p><p>“Này ba vị cổ tiên, chính là cổ hồn môn phái khiển lại đây, tra xét cấp lún ba vị thất chuyển. Chủ nhân ngươi có thể đào thoát, đã chúc may mắn việc. Còn thỉnh mau mau chữa thương bãi.” Thạch Nô khuyên nhủ.</p><p>Hắc Lâu Lan trầm mặc không nói.</p><p>Ảnh Vô Tà sắc mặt kì kém vô cùng, thanh âm tối nghĩa:“Không nghĩ tới này ba vị cổ tiên, đúng là ở chỗ này chờ ta đâu!”</p><p>Hắn đã quyết định bỏ xe bảo soái, nhưng không nghĩ tới vừa mới rời đi không lâu, đã bị này ba vị cổ hồn môn cổ tiên hiện, một phen kịch chiến sau, Ảnh Vô Tà ba người không địch lại, đành phải lui về siêu cấp cổ trận.</p><p>Có siêu cấp cổ trận che lấp, Hắc Lâu Lan đám người trúng tiên đạo sát chiêu, cũng liền tạm thời không có tác dụng.</p><p>Cổ hồn môn ba vị thất chuyển, hiện tại ngay tại siêu cấp cổ trận phía trên phi hành, nhưng siêu cấp cổ trận không giống bình thường, không chỉ có che lấp chính mình, không biểu lộ gì dấu hiệu, hơn nữa bị vây hư hóa trạng thái, không có thật thể, không khiến Trung Châu tam tiên được gì manh mối.</p><p>“Kế tiếp nên làm thế nào cho phải?” Hắc Lâu Lan thầm nghĩ, dùng hỏi ánh mắt nhìn chăm chú Ảnh Vô Tà.</p><p>Ảnh Vô Tà phiết quá mặt đi, ánh mắt lóe ra không chừng, tự hỏi sau một lát, hắn tựa hồ hạ quyết định mỗ cái quyết tâm, hung hăng cắn răng:“Trước mắt thân hãm tuyệt cảnh, chỉ có thể như thế !”</p><p>Sau một lát, bảo hoàng thiên.</p><p>Một đạo bảo quang, phóng lên cao, lại thô lại lớn, mới vừa xuất hiện liền hấp dẫn bảo hoàng thiên vô số ánh mắt.</p><p>“Cái dạng gì bảo bối, nhưng lại ra như vậy khổng lồ huy hoàng bảo quang?!”</p><p>“Tiên cổ, dĩ nhiên là tiên cổ!”</p><p>“Lại có người nghĩ thông qua bảo hoàng thiên, chuyển vận tiên cổ sao? Thật đúng là xa xỉ.”</p><p>Vô số ý chí. Trùng hợp chú ý nơi này cổ tiên, đều ở trao đổi. Trước mắt quen thuộc một màn, làm cho bọn họ nghĩ tới không lâu trước, Lang Gia địa linh thông qua bảo hoàng thiên. Hướng Phương Nguyên chuyển vận kiếm đạo tiên cổ tình hình.</p><p>Nhưng rất nhanh, chú ý đám người rồi đột nhiên oanh động đứng lên.</p><p>Nguyên lai trông coi tiên cổ ý chí, công khai tuyên bố: Này chích tiên cổ là muốn hướng ra phía ngoài bán, ai đều có thể mua đi, nhưng muốn lấy cổ đổi cổ. Hoặc là gom góp trong danh sách tiên tài, cũng có thể trực tiếp giao dịch.</p><p>Cổ tiên đều bị chấn động!</p><p>Lấy tiên cổ đổi tiên cổ, là cổ tiên giới thái độ bình thường. Cũng cơ hồ là tiên cổ giao dịch duy nhất phương thức.</p><p>Nhưng không nghĩ tới, này chích tiên cổ giao dịch, cư nhiên có thể dùng tiên tài đổi.</p><p>Này đều bị làm cho người ta vừa mừng vừa sợ.</p><p>Trong lúc nhất thời, toàn bộ bảo hoàng thiên đều cơ hồ sôi trào !</p><p>Trung Châu, Đông Hải, Tây Mạc, Nam Cương, Bắc Nguyên, đến từ ngũ hồ tứ hải cổ tiên, đều đối này chích tiên cổ toát ra nồng hậu hứng thú.</p><p>Nhất là khi bọn hắn hiện, trong danh sách tiên tài, cũng không thái quá. Chỉ cần gom góp đi ra. Đổi lấy này chích tiên cổ, nhất định là có kiếm vô bồi!</p><p>Thời gian lưu, một hồi thình lình xảy ra tiên cổ giao dịch, dẫn oanh động đã lan đến toàn bộ bảo hoàng thiên.</p><p>Càng ngày càng nhiều cổ tiên, biết nơi này tình hình, đầu đến thân thiết ánh mắt, ào ào tới rồi hỏi giá.</p><p>Giá là thực công đạo, vô số cổ tiên đều lâm vào tim đập thình thịch.</p><p>Ảnh Vô Tà cười lạnh nhìn như vậy một màn.</p><p>Bán tiên cổ, không phải người khác, đúng là chính hắn.</p><p>Tiên cổ bình thường là sẽ không bán. Bởi vì luyện cổ gian nan, tiên cổ duy nhất, cho dù là một trăm phân tiên tài cũng không nhất định có thể một lần nữa luyện chế đi ra.</p><p>Nhưng Ảnh Vô Tà cũng là bị buộc đến tuyệt lộ, bất đắc dĩ. Thật sự không có biện pháp, mới lựa chọn buôn bán tiên cổ.</p><p>Hắn trong đầu tiên đạo sát chiêu, tiên cổ phương cũng có, đều là quang âm sông dài trong kia đóa Hồng Liên ma tôn ý chí, truyền thụ cho hắn.</p><p>Bởi vì xuân thu thiền chịu tải ý chí còn có hạn, mấy thứ này cũng là tinh khiêu tế tuyển sau. Mới lựa chọn tính làm cho Ảnh Vô Tà nhớ kỹ. Người người đều thực trân quý, giá trị rất lớn.</p><p>Nhưng mấy thứ này, hắn không thể bán, đều là đối với nghĩ cách cứu viện ma tôn bản thể có trọng dụng. Bán đi, chính là hướng người khác tiết gốc gác, không có khả năng bán.</p><p>Mấy thứ này không thể bán, phía trước tu hành tài nguyên cũng đều đổi lấy tiên tài, ở luyện chế định tiên du thời điểm tiêu hao rớt, như vậy Ảnh Vô Tà chỉ có một biện pháp, thì phải là bán tiên cổ.</p><p>Hắn tiên cổ không hề thiếu.</p><p>Đại bộ phận đều từ Phương Nguyên.</p><p>Hiện tại bán đi, chính là Phương Nguyên từng có được thiết quan ưng lực cổ.</p><p>Đương kim cổ tiên giới, cho dù lực đạo cổ tiên rất ít, này chích tiên cổ cũng dẫn oanh động. Bởi vì giá không cao, rất nhiều không có tiên cổ bàng thân lục chuyển cổ tiên, đều có thể thừa nhận được rất tốt.</p><p>“Không ra ta sở liệu! Trước bán này chích thiết quan ưng lực cổ, dẫn oanh động, tái bán này khác tiên cổ, liền khả ra rất cao bảng giá!” Ảnh Vô Tà trong lòng cười lạnh.</p><p>Trung Châu, thiên đình.</p><p>“Tử Vi tiên tử, cũng biết bảo hoàng thiên trung sinh sự tình?” Sa bà bà lợi dụng cổ trùng đưa tin lại đây, bị Tử Vi tiên tử nhận được.</p><p>Tử Vi tiên tử luôn luôn tại toàn lực suy tính “Phương Nguyên” vị trí.</p><p>Nhưng nàng không biết Phương Nguyên hồn phách, thân xác, đã tách ra đến đây.</p><p>Nàng suy tính lực lượng, đại bộ phận tập trung ở tại cách nàng vị trí gần nhất Ảnh Vô Tà trên người. Mà Phương Nguyên bên kia, thứ nhất tránh ở Lang Gia phúc địa bên trong, thứ hai song phương lại cách hai tầng ngũ vực giới bích, suy tính lực lượng cực kỳ bé nhỏ.</p><p>Được đến Sa bà bà nhắc nhở sau, Tử Vi tiên tử mỉm cười, tạm thời dừng lại suy tính:“Ở bảo hoàng thiên buôn bán thiết quan ưng lực tiên cổ? Còn muốn dùng định tiên du đằng đằng vũ đạo tiên cổ đổi lấy? Xem ra Phương Nguyên đã là bị ta đẩy vào tuyệt cảnh, không thể không ra này hạ sách.”</p><p>“Đáng tiếc...... Nếu đổi làm người bên ngoài, bảo hoàng thiên là không thể quấy nhiễu. Nhưng ta thiên đình cũng là cái ngoại lệ. Người tới, mở ra cất trong kho, ta muốn cùng bảo hoàng thiên thiên linh làm một bút giao dịch!”</p><p>Bảo hoàng thiên thiên linh, cao ngạo vô cùng, cực nhỏ hiện thân. Liền thiên đình cũng không để ý, từng có tôn giả uy hiếp, thiên linh cũng thà chết chứ không chịu khuất phục, làm cho tôn giả bất đắc dĩ.</p><p>To như vậy thiên đình, muốn cưỡng bức bảo hoàng thiên xa lánh Ảnh Vô Tà đi ra ngoài, cũng là không có khả năng sự tình.</p><p>Nhưng Tử Vi tiên tử lại đối này rất tự tin. </p>\n\t\t\t \n\n                    "
}