{
  "href": "https://doctruyenchufull.vip/6333f0edbea2d9fb2f85510c",
  "title": "Chương 1076: Thứ 51 chương: Thương gia tân tộc trưởng",
  "chapterNumber": "1076",
  "slug": "chuong-1076-thu-51-chuong-thuong-gia-tan-toc-truong",
  "previousLink": "chapters-truyenchufull/1075-chuong-1075-thu-50-chuong-ban-tien-co",
  "currentLink": "chapters-truyenchufull/1076-chuong-1076-thu-51-chuong-thuong-gia-tan-toc-truong",
  "nextLink": "chapters-truyenchufull/1077-chuong-1077-thu-52-chuong-tri-tue-kho-dung",
  "contentHTML": "\n\n                        <p> Nam Cương.</p><p>Thương lượng sơn.</p><p>Mặt trời treo cao, ánh mặt trời sáng lạn. Thương lượng sơn người ta tấp nập, thanh thế ồn ào.</p><p>Tứ chuyển cao nhất cổ sư Thương Bất Ly thân ảnh, xuất hiện ở đỉnh núi, lập tức hấp dẫn cơ hồ ánh mắt mọi người.</p><p>Dù là Thương Bất Ly kinh nghiệm trận trận, kinh nghiệm lão đạo, giờ này khắc này, đáy lòng cũng có chút lo sợ bất an.</p><p>Bởi vì giờ này khắc này, chính là Thương gia buổi lễ long trọng, ý nghĩa thập phần trọng đại. Hơn nữa tiến đến tham dự các đạo nhân mã, đã có Thiết gia, Dực gia, Võ gia, Hầu gia đằng đằng Nam Cương siêu cấp thế lực đại biểu, cũng có đến từ ma đạo, tán tu các thành danh cường giả, kiêu hùng hào kiệt. Có thể nói là Nam Cương cổ sư giới tinh anh tụ, đàn tinh lóng lánh.</p><p>Thương gia cùng còn lại siêu cấp thế lực bất đồng, ngay tại cho Thương gia diễn võ trường chính sách. Này khác chính đạo siêu cấp thế lực diễn võ trường, đều là nhằm vào bên trong gia tộc, nhưng Thương gia diễn võ trường lại có thể hấp thu ngoại lai ma đạo, tán tu cổ sư.</p><p>Thương gia lấy thương làm gốc, đại bản doanh chính là thương lượng sơn, lấy việc đều dễ thương lượng, chính là tính cả chính đạo, ma đạo, tán tu lớn nhất đầu mối then chốt.</p><p>Điểm ấy không chỉ có là cổ sư giới, càng bao dung cổ tiên giới.</p><p>Thương gia cổ tiên, thường xuyên đảm đương chính đạo, ma đạo giao dịch người trung gian.</p><p>Nhìn thấy Thương Bất Ly xuất hiện, thương lượng sơn vô số cổ sư đều ý thức được Thương gia lần này đại điển, sẽ muốn bắt đầu.</p><p>Toàn bộ thương lượng sơn đều yên tĩnh xuống dưới, điều này làm cho Thương Bất Ly càng cảm áp lực.</p><p>Hắn hít sâu một hơi, bắt buộc chính mình tỉnh táo lại, ngẩng đầu há mồm ngâm nga nói:“Thương gia tộc trưởng kế vị đại điển, bắt đầu!”</p><p>Ngay sau đó, rộng lớn tráng lệ âm nhạc vang lên, vô số phi điểu thải tước mọi nơi phi vũ, trên bầu trời hạ khởi điểm điểm kim hoa, cẩm tú huy hoàng.</p><p>Theo thương lượng sơn bên trong, hướng ra phía ngoài kéo dài tới ra một đạo thon dài bạch hồng quang lộ.</p><p>Một vị nữ tử, trang phục ăn mặc, đi bước một đi ở bạch hồng quang lộ phía trên, xuất hiện ở mọi người tầm nhìn giữa.</p><p>Nàng tóc đen phi cho hai vai, tế trí đen thùi, mi như đạm liễu long yên. Mắt giống như minh nguyệt thanh ba. Da thịt như tuyết trắng, cao bàn búi tóc, thân trang phục lộng lẫy, từ từ lên trường.</p><p>Đúng là Thương Tâm Từ.</p><p>Trong lúc nhất thời. Sơn thượng vô số cổ sư đều theo bản năng nín thở ngưng thần.</p><p>“Đẹp quá!”</p><p>“Đây là Thương gia tiếp theo nhậm tộc trưởng sao?”</p><p>“Này nữ tử rất ôn nhu, quả thực là nữ tiên cấp nhân vật a. Nàng đến tột cùng là cái gì lai lịch?”</p><p>Mọi người nghị luận ào ào, ông thanh một mảnh. Bất quá này đó ồn ào thanh âm, đều bị tráng lệ to rõ lễ nhạc bao trùm.</p><p>Về phần ngọn núi chỗ các ghế khách quý, đến từ siêu cấp thế lực. Hoặc là ma đạo, tán tu cường giả, cũng nhìn chăm chú vào Thương Tâm Từ từ từ lên trường, âm thầm truyền âm trao đổi.</p><p>“Nàng này chính là Thương Yến Phi tư sinh nữ. Thân mình thanh danh không hiện, tư chất không được, tu vi lại nhược. Không nghĩ tới cuối cùng, đúng là nàng đi lên Thương gia tộc trưởng vị! Vận mệnh trêu người, đáng tiếc đáng tiếc.”</p><p>“Nghĩa Thiên sơn đại chiến, đã chết vô số anh hùng hào kiệt, toàn bộ Nam Cương to nhỏ thế lực, đều ở rung chuyển giữa. Một lần nữa tẩy bài. Mà Nghĩa Thiên sơn kia phiến chiến trường di tích, đã thành Nam Cương lớn nhất bí ẩn.”</p><p>......</p><p>Thương Tâm Từ đi bước một, đi ở bạch hồng quang trên đường.</p><p>Ở vạn chúng chú mục dưới, nàng tay áo phiêu phiêu, thản nhiên đăng cao, rời đi thương lượng sơn đỉnh núi, thẳng hướng trời cao đi đến.</p><p>Không trung tường vân hội tụ, sáng mờ vạn đạo, tụ tập thành một khối ngai vàng.</p><p>Mọi người đều bị ngẩng đầu nhìn lên, Thương Tâm Từ trong lúc nhất thời phong thái vô hai.</p><p>“Hôm nay Nam Cương cổ sư giới. Ngươi chính là duy nhất nhân vật chính.” Thương Thanh Thanh trong miệng nỉ non, làm Thương gia nữ tiên tiền bối, đúng là nàng dốc hết sức duy trì Thương Tâm Từ, sử chi đi lên Thương gia tộc trưởng vị trí.</p><p>Thương Tâm Từ trở thành Thương gia tộc trưởng. Thương Thanh Thanh vì phòng ngừa bọn đạo chích quấy rối, đã sớm biến mất thân hình, âm thầm trấn áp trường hợp.</p><p>“Nghĩa Thiên sơn đại chiến sau, Nam Cương sa vào mấy trăm năm qua nhất rung chuyển loạn cục. Nàng này thật có thể đủ cùng lĩnh Thương gia, đứng vững gót chân, thậm chí khai cương khoách thổ sao?” Thương Tham Mặc hỏi.</p><p>Hắn thanh niên bộ dáng. Một thân lam bào, dáng người gầy yếu, lúc này nhìn chăm chú vào Thương Tâm Từ trong ánh mắt, mang theo dày đặc hoài nghi cùng tìm tòi nghiên cứu.</p><p>Thương Thanh Thanh nở nụ cười một tiếng:“Lịch đại tộc trưởng đều là lịch lãm đi ra. Huống hồ ta tối coi trọng Thương Tâm Từ, không phải của nàng năng lực, mà là nàng tâm địa cùng lòng dạ. Này đó tính cách ưu điểm, giao cho nàng khó có thể ngôn dụ nhân cách mị lực, ở đương kim thế gian có thể nói riêng một ngọn cờ. Ngươi xem trên ngọn núi, của nàng này thủ hạ lệ nóng doanh tròng bộ dáng, đối Thương Tâm Từ là cỡ nào trung tâm cùng nhiệt tình. Nhưng kỳ thật, của nàng này đó nhận lấy, nơi phát ra hỗn độn, thân phận phức tạp, nay lại nhất tề quy tâm.”</p><p>“Nga?” Thương Tham Mặc nghe vậy, trong lòng vừa động, thế mới biết nguyên lai Thương Thanh Thanh lựa chọn trước mắt nàng này đảm đương Thương gia tộc trưởng, đều không phải là chỉ coi trọng của nàng nhân phẩm, mà là trải qua một phen khảo sát cùng cân nhắc.</p><p>Hắn theo Thương Thanh Thanh chỉ điểm, ánh mắt thấu bắn đi xuống.</p><p>“Không thể tưởng được tiểu thư, cư nhiên một ngày kia, có thể trở thành Thương gia tộc trưởng. Ô ô ô...... Tiểu thư, chúng ta rốt cục hết khổ.” Tiểu Điệp vui cực mà khóc, nàng là Thương Tâm Từ tâm phúc nha hoàn, ở Trương gia khi liền cùng Thương Tâm Từ như hình với bóng. Một đường đi theo thương đội, đi vào Thương gia thành, lại cùng chung hoạn nạn, nhất đẳng nhất trung tâm.</p><p>“Lão gia, ngài ở sinh tử môn nếu có biết, nhất định hội thực vui mừng. Tiểu thư nàng cùng lão gia ngài này khác tử nữ, hoàn toàn không giống với. Nàng nhất định có thể mang cho Thương gia không đồng dạng như vậy tương lai đi.” Nha hoàn Tiểu Lan hốc mắt phiếm hồng. Nàng là cô nhi, thuở nhỏ bị Thương Yến Phi thu dưỡng, nhân làm việc năng lực cường, bị Thương Yến Phi sai khiến cho Thương Tâm Từ. Nay Thương Yến Phi chết vào Nghĩa Thiên sơn, nàng đối Thương Yến Phi trung thành, hoàn toàn tái giá đến Thương Tâm Từ trên người.</p><p>Chu Toàn trầm mặc không nói.</p><p>Hắn vốn là Chu gia bộ tộc chi trưởng, bản tính ngạo khí, cốt ngạo thanh cao. Chu gia tan biến, hắn nghèo túng bên ngoài, kinh doanh Thương gia nội thành cửa hàng mà sống. Sau lại bị Phương Nguyên cường ngạnh bức bách, quy về Thương Tâm Từ dưới trướng.</p><p>Nhìn đến Thương Tâm Từ chậm rãi ngồi vào vân tòa phía trên, Chu Toàn ánh mắt một trận hoảng hốt.</p><p>Giờ khắc này, hắn bỗng nhiên nghĩ đến Phương Nguyên, khóe miệng nổi lên phức tạp ý cười:“Hắc bạch song sát, lão phu có phải hay không nên cảm tạ các ngươi đâu? Nay tiểu thư trở thành Thương gia tộc trưởng, ta phục hưng Chu gia đều có vọng!”</p><p>Nhưng chợt, Chu Toàn lại nghĩ lại một phen:“Không, phục hưng gia tộc sự tình, còn muốn đặt ở một bên. Tiểu thư tuy rằng đi lên tộc trưởng ở ngoài, nhưng loạn trong giặc ngoài, tình cảnh không tốt. Ta há có thể ở phía sau, ở nàng tối cần thuộc hạ phụ tá giúp thời điểm, cách nàng mà đi đâu?”</p><p>Chu Toàn không có bị chung quanh long trọng trường hợp, hướng ngất ý nghĩ.</p><p>Hắn đầu tiên nhìn quét xa xa Thương Bất Ly, Vạn Thiên Sơn hai người.</p><p>Thương Yến Phi đảm đương Thương gia tộc trưởng thời điểm, có năm vị đắc lực cấp dưới, được xưng Thương gia ngũ đại tài tướng. Nghĩa Thiên sơn đại chiến sau, Thương gia ngũ đại tài tướng, chỉ còn lại có hai người, đúng là Thương Bất Ly, Vạn Thiên Sơn.</p><p>Người trước nắm trong tay Thương gia nô lệ mua bán, người sau phụ trách Thương gia các đỉnh núi tài nguyên khai phá. Mạch khoáng, dược vật, săn bắn đằng đằng.</p><p>Một cái họ Thương, là Thương gia bản tộc thế lực đại biểu. Một cái khác họ Vạn, là họ khác gia lão, đại biểu cho Thương gia họ khác cổ sư lợi ích tập đoàn.</p><p>“Có này hai cường giả. Tiểu thư ở Thương gia bên trong tình cảnh, chính là danh phù kỳ thực thần cường chủ nhược. Muốn làm không tốt, sẽ bị này hai người liên hợp mất quyền lực, trở thành con rối tộc trưởng. Dù sao tiểu thư thân phận cũng không thể hoàn toàn được đến Thương gia tộc nhân duy trì, nàng dù sao cũng là tiền nhiệm tộc trưởng tư sinh nữ a.”</p><p>“Bên trong tình cảnh kham ưu. Ngoại bộ lại mạch nước ngầm mãnh liệt, nguy cơ chồng chất. Nghĩa Thiên sơn đại chiến, đã chết nhiều lắm thủ lãnh, hào hùng, hết thảy đều ở tẩy bài, vô chủ tài nguyên đều cần một lần nữa giác trục cùng đọ sức! Tiểu thư khả dùng là nhân lực, vật lực thật sự quá ít, cùng còn lại vài vị huynh đệ tỷ muội, cũng không có thể so sánh với. Huống chi muốn xử lý tộc ngoại sự kiện?”</p><p>“Cố tình phía sau, Vệ phu nhân cũng muốn cách nàng mà đi!”</p><p>Nghĩ đến đây, Chu Toàn căm giận nhìn bên cạnh hắn thục phụ cổ sư Vệ Đức Hinh liếc mắt một cái, trong lòng thập phần bất mãn.</p><p>Hắn là Thương Tâm Từ bên người đại tổng quản. Biết đến tình báo rất nhiều.</p><p>Vệ Đức Hinh chính là Vệ gia tộc trưởng phu nhân, có huấn luyện vệ binh khả năng, có mang có bầu, tưởng bảo trụ trượng phu duy nhất huyết mạch. Cho nên bị Phương Nguyên xem xét chuẩn của nàng nhược điểm, gia dĩ kiềm chế uy hiếp, cuối cùng làm nàng quy phụ cho Thương Tâm Từ bên người, giúp Thương Tâm Từ bồi dưỡng một đám vĩ đại hộ vệ quân. Đồng thời, nàng tự mình đảm nhiệm Thương Tâm Từ thân vệ thủ lĩnh.</p><p>Nay, nàng sớm sinh hạ con trai, thay nàng trượng phu thành công kéo dài huyết mạch. Bởi vì thường xuyên phao đầu mặt mày rạng rỡ. Của nàng tin tức bị của nàng đệ đệ Vệ Thần Kinh biết được. Trước đó không lâu, Vệ Thần Kinh gởi thư, khuyên Vệ Đức Hinh đến hắn bên người đi, cùng hắn cùng hướng Võ gia hiệu lực.</p><p>Vệ Đức Hinh ý không động thôi. Dù sao phía trước nàng quy phụ cho Thương Tâm Từ, là Phương Nguyên cứng mềm giai thi, uy hiếp chiếm đa số.</p><p>Nhưng Chu Toàn cũng không biết, chính hắn ở sầu lo cục diện thời điểm, Vệ Đức Hinh đồng dạng lo lắng không thôi.</p><p>Chu Toàn từng là bộ tộc tộc trưởng, có cái nhìn đại cục. Vệ Đức Hinh đồng dạng không kém. Nàng là tộc trưởng phu nhân, nhìn xem cũng xa so với Tiểu Lan, Tiểu Điệp càng nhiều càng toàn diện.</p><p>“Thương Yến Phi đã chết, ta cùng Thương gia cừu đã là phai nhạt.”</p><p>“Ta lúc trước tuy rằng là bị hắc sát bức bách, không thể không hướng tiểu thư hiệu lực. Nhưng ở chung xuống dưới, ta lại dần dần biết tiểu thư làm người.”</p><p>“Tiểu thư nàng...... Là người tốt. Trên thế giới này người tốt, chung quy quá ít.”</p><p>“Tiểu đệ, tỷ tỷ xin lỗi ngươi, không thể đi ngươi bên kia giúp ngươi !”</p><p>“Ngươi ở Võ gia nơi nào, là ẩn gia lão, tuy rằng bị xa lánh, nhưng ít ra tánh mạng không lo. Mà tiểu thư bên này, cũng là nguy cơ bốn phía a.”</p><p>Vệ Đức Hinh trong lòng thở dài liên tục.</p><p>“Mặc kệ thế nào, ta thân là tiểu thư bên người tổng quản, muốn thay nàng lo lắng toàn diện. Trước mắt đúng là dùng người là lúc, Hùng Thổ, Hùng Hỏa, Hùng Phong này ma đạo tam huynh đệ, nên lưu lại, như thế nào cũng không thể làm cho bọn họ đi.” Chu Toàn nhìn đến phía dưới trong đám người ba người, trong mắt lóe ra một chút ánh sao.</p><p>“Mặc kệ thế nào, ta thân là tiểu thư bên người thân vệ thủ lĩnh, nên vì nàng mưu đồ. Thương Yến Phi đã chết, Thương gia chỉ còn lại có hai đại tài tướng, muốn phòng bị bọn họ mất quyền lực, sẽ muốn nhanh chóng đề bạt người mới. Tiêu Viêm...... Hắn chính là cái tốt lắm chọn người a! Không chỉ có chiến lực xuất sắc, hơn nữa sùng bái Ngụy Ương. Bởi vì hắc bạch song sát quan hệ, Ngụy Ương sinh tiền cùng tiểu thư quan hệ tốt lắm, Tiêu Viêm cũng nhân tiện thân cận chút.” Vệ Đức Hinh nhìn trong đám người Tiêu Viêm, trong lòng nhanh chóng tính toán.</p><p>Trong trời cao, Thương Tâm Từ bắt đầu lần đầu tiên nói chuyện, thực ngắn gọn, nhưng hàm ý thâm trầm, làm cho người ta suy nghĩ sâu xa.</p><p>Này đương nhiên không phải nàng thiết tưởng, mà là Vệ Đức Hinh cùng Chu Toàn trù bị.</p><p>Nói chuyện sau khi chấm dứt, toàn trường nhấc lên sơn hô sóng thần tiếng hoan hô, Thương Tâm Từ thân hình dần dần biến mất.</p><p>Nhưng đăng vị buổi lễ long trọng còn chưa chấm dứt, kế tiếp là liên tục một ngày một đêm chúc mừng, rượu ngon món ngon, ca múa mừng cảnh thái bình, đem quét tẫn trong tộc tinh anh hy sinh đau thương cùng suy sút.</p><p>Từ trên cao biến mất sau, Thương Tâm Từ trực tiếp xuất hiện ở bên trong thành thành chủ trong phủ.</p><p>“Mệt mỏi quá......” Không có người bên ngoài chú ý, nàng thế này mới trầm tĩnh lại, cảm thấy thể xác và tinh thần thật sâu mỏi mệt.</p><p>Nhưng nàng biết, bây giờ còn xa không phải chính mình nghỉ ngơi thời điểm, nàng bắt đầu vận dụng cổ trùng, kêu gọi chính mình thân tín.</p><p>Tiểu Điệp, Tiểu Lan, Vệ Đức Hinh, Chu Toàn, Hùng Thổ, Hùng Hỏa, Hùng Phong tam huynh đệ.</p><p>Thương Tâm Từ có chuyện muốn an bài.</p><p>Diệp Phàm đi ở trên đường, mắt uẩn ánh sao, long hành hổ bộ.</p><p>Từ hắn tử mệnh không lùi, cũng muốn duy hộ Thương Tâm Từ sau, hắn cũng thuận thế chiếm được Thương Thanh Thanh nữ tiên thưởng thức, thưởng hắn một đạo thượng giai truyền thừa, đại lượng cổ trùng.</p><p>Diệp Phàm bất hạnh tu hành không có phương hướng, được đến này truyền thừa sau, lập tức trước mắt rộng lớn, cổ trùng không còn thiếu, tiền cảnh một mảnh quang minh.</p><p>Hắn cũng có thể xem như Thương Tâm Từ ân nhân cứu mạng, hiện nay tự do xuất nhập thành chủ phủ, không người ngăn cản.</p><p>“Thật không ngờ Tâm Từ tiểu thư, cư nhiên thành Thương gia tộc trưởng...... Bất quá bộ tộc tộc trưởng vị trí cũng không dễ làm, huống chi là Thương gia tộc trưởng vị. Ta Diệp Phàm há có thể khoanh tay đứng nhìn?”</p><p>Nhất tưởng đến Thương Tâm Từ, Diệp Phàm tim cũng đập mau ba phần.</p><p>Hắn đối Thương Tâm Từ tiệm sinh tình cảm, cũng không biết Thương Tâm Từ đối hắn cảm thấy như thế nào.</p><p>Hắn biết Thương Tâm Từ đang ở thành chủ phủ bên trong, cho nên không mời mà đến.</p><p>Gần, càng gần.</p><p>Cuối cùng một cửa phi, đã gần đến ở trước mắt.</p><p>Rất nhanh có thể tái kiến Tâm Từ tiểu thư......</p><p>Diệp Phàm cước bộ, cũng không từ nhanh hơn vài phần!</p><p>Hắn đứng ở cửa, thẳng thắn sống lưng, nghiêm túc xiêm y, đang muốn gõ cửa.</p><p>Chợt nghe gặp môn nội Thương Tâm Từ thanh âm:“Chư vị thả nghe ta trước tiên là nói về, ta đi lên tộc trưởng vị, đầu tiên muốn làm một việc. Chuyện này sớm quanh quẩn ở lòng ta để thật lâu thật lâu. Ta nghĩ phát động Thương gia lực lượng, hủy bỏ hắc sát Phương Chính ca ca trên người lệnh truy nã! Đương nhiên...... Cũng có bạch sát tỷ tỷ.”</p><p>Diệp Phàm sửng sốt, trong lúc nhất thời muốn gõ cửa ngón tay, huyền đứng ở giữa không trung.</p><p>Thương Tâm Từ ở cùng thuộc hạ thương thảo, Thương Thanh Thanh các cổ tiên cũng ở hoạt bảo phúc địa mưu đồ Nam Cương đại sự.</p><p>Hoạt bảo phúc địa là Thương gia công chúng phúc địa, đại bản doanh, thời khắc tọa lạc tại Nam Cương thiên địa bên trong, thập phần củng cố, có thể cất chứa cổ tiên ra vào.</p><p>Này phúc địa môn phi, chính là hoạt bảo môn, ngày thường thích loạn móc cứt mũi.</p><p>“Nghĩa Thiên sơn chi chiến chấm dứt, Nam Cương cổ tiên giới sẽ ở mấy chục năm, rung chuyển bất an.” Thương gia thái thượng đại trưởng lão từ từ mở miệng.</p><p>Hắn nhìn quét chung quanh một vòng, tiếp tục nói:“Lập tức tộc của ta có ba kiện đại sự.”</p><p>“Thứ nhất, các vực cương minh quỷ dị mất tích, Nam Cương cương minh phân bộ cũng không ngoại lệ. Bọn họ chiếm cứ tài nguyên không ít, khả cho ta Thương gia sở dụng.”</p><p>“Thứ hai, Nghĩa Thiên sơn di chỉ, bị siêu cấp mộng cảnh vờn quanh. Ta chính đạo thế lực muốn liên hợp lại, đem nơi này vòng trụ, gia dĩ nghiên cứu, ngăn chặn gì ma đạo cùng Tán tiên.”</p><p>“Đệ tam, Nghĩa Thiên sơn có một không hai ván bài vô tật mà chết, nhưng ở lại bảo hoàng thiên, đã có một phần khổng lồ vô cùng tu hành tài nguyên. Mà tham gia này ván bài, vẫn khoẻ mạnh cổ tiên Qua lão, là kế thừa này phân tài nguyên duy nhất chọn người. Phải đưa hắn nắm trong tay ở chúng ta trên tay!”</p><p>Thương gia cổ tiên liên tiếp gật đầu. Thái thượng đại trưởng lão theo như lời này ba kiện đại sự, cũng Nam Cương cổ tiên giới tam kiện đại sự, tác động vô số người tâm.</p><p>“Bảo hoàng thiên trung ta thời khắc ở chú ý, không dối gạt chư vị......” Thương Thanh Thanh vừa mở miệng nói chuyện, bỗng nhiên thần sắc đại biến, thất thanh nói,“Sao lại thế này? Bảo hoàng thiên cư nhiên đóng cửa !”</p><p>ps: Đến muộn, ngượng ngùng. Cuối năm bề bộn nhiều việc, hơn nữa này chương 4+, cho nên chậm rất nhiều. Ngượng ngùng, ngượng ngùng ! </p>\n\t\t\t \n\n                    "
}