{
  "href": "https://doctruyenchufull.vip/6333f0f3bea2d9fb2f855132",
  "title": "Chương 1077: Thứ 52 chương: Trí tuệ khó dùng",
  "chapterNumber": "1077",
  "slug": "chuong-1077-thu-52-chuong-tri-tue-kho-dung",
  "previousLink": "chapters-truyenchufull/1076-chuong-1076-thu-51-chuong-thuong-gia-tan-toc-truong",
  "currentLink": "chapters-truyenchufull/1077-chuong-1077-thu-52-chuong-tri-tue-kho-dung",
  "nextLink": "chapters-truyenchufull/1078-chuong-1078-thu-53-chuong-noi-gian-bai-lo",
  "contentHTML": "\n\n                        <p> Bảo hoàng thiên, nơi phát ra cho Đa Bảo Đạo Nhân.</p><p>Người này là là trung cổ thời đại cổ tiên, tu vi cao tới bát chuyển. Hắn một vị đạt được một khối hoàng thiên mảnh nhỏ, đem dung nhập tự thân tiên khiếu động thiên sau, liền hình thành bảo hoàng thiên.</p><p>Cổ tiên tiên khiếu một khi gồm thâu thái cổ cửu thiên mảnh nhỏ, sẽ tọa lạc tại ngoại giới ngũ vực, không có thể di động.</p><p>Bảo hoàng thiên cũng như thế, từ lần đầu tiên hạ xuống sau, hơn ba mươi vạn năm như cũ ở chỗ cũ.</p><p>Chính là bảo hoàng thiên cụ thể vị trí, đến tột cùng ở nơi nào? Đây là một cái thật lớn bí ẩn, không ai biết được. Trí đạo cổ tiên cũng từng tre già măng mọc suy tính, đều không có được đến chuẩn xác đáp án.</p><p>Bảo hoàng thiên nguyên chủ nhân, đó là Đa Bảo Đạo Nhân. Sau đó cũng sẽ thấy cũng không có xuất hiện người kế nhiệm.</p><p>Liền ngay cả lịch đại tiên tôn, ma tôn, cũng không tìm được quá bảo hoàng thiên cụ thể phương vị.</p><p>“Bảo hoàng thiên sừng sững đến nay, đã trở thành ngũ vực cổ tiên giới thứ nhất giao dịch thị trường. Như thế nào hội đột nhiên đóng cửa đâu?” Thương gia các cổ tiên câu đều kinh nghi bất định.</p><p>Bảo hoàng thiên từ Đa Bảo Đạo Nhân khởi đầu sau, hơn ba mươi vạn năm, nhiều năm mở ra, đã bất tri bất giác trở thành cổ tiên tu hành chủ yếu trợ lực, chiếm cứ cổ tiên cảm nhận trung một cái tương đương trọng yếu vị trí.</p><p>Lâu dài tới nay, các cổ tiên đã thói quen bảo hoàng thiên tồn tại. Hiện tại bảo hoàng thiên đột nhiên đóng cửa, thật sự là đánh phần đông cổ tiên một cái trở tay không kịp.</p><p>“Các ngươi nói, bảo hoàng thiên như thế nào hội bỗng nhiên đóng cửa?”</p><p>“Không xong, chúng ta muốn đồ mưu Nghĩa Thiên sơn đại chiến trước đánh bạc. Lần này đóng cửa, kia bút khổng lồ tiền đánh bạc còn tại bảo hoàng thiên trung đâu.”</p><p>“Chẳng lẽ nói, bảo hoàng thiên thiên linh cũng tưởng muốn tham ô này bút cự khoản bất thành?”</p><p>Thương gia thái thượng đại trưởng lão khẽ lắc đầu, phủ quyết nói:“Bảo hoàng thiên thiên linh là sẽ không để ý này bút tiền đánh bạc, muốn tham ô mà nói, bảo hoàng thiên cũng sẽ không thành tựu hôm nay thanh danh cùng địa vị. Trong lịch sử cũng không có bảo hoàng thiên thiên linh tham ô ghi lại. Bất quá về bảo hoàng thiên đóng cửa, nhưng thật ra từng có vài lần ghi lại.”</p><p>“Phải không? Ta chờ nguyện nghe này tường.” Thương Thanh Thanh vội hỏi nói.</p><p>Thương gia thái thượng đại trưởng lão liền từ từ mở miệng. Nói ra một đạo bí tân.</p><p>Nguyên lai lịch sử ghi lại vài lần bảo hoàng thiên đóng cửa, đều cùng cùng sự vật có liên quan.</p><p>Bên này là thái cổ hoàng thiên mảnh nhỏ.</p><p>Thái cổ cửu thiên, xích chanh hoàng lục thanh lam tử bạch hắc. Nay chỉ còn lại có hắc thiên, bạch thiên. Hoàng thiên sớm toái đi.</p><p>Năm đó. Đa Bảo Đạo Nhân chính là trong lòng biết độ kiếp bất thành, chủ động dùng nhà mình tiên khiếu. Gồm thâu thái cổ hoàng thiên một khối mảnh nhỏ tiểu thế giới, thành tựu bảo hoàng thiên. Tuy rằng chung thân bị nhốt ở bảo hoàng thiên trung, mất đi tự do, nhưng từ đó sau vô tai vô kiếp.</p><p>Bảo hoàng thiên gồm thâu thái cổ hoàng thiên mảnh nhỏ, đến tận đây sau, cũng cũng chỉ có thể gồm thâu hoàng thiên mảnh nhỏ, khả năng khuếch trương tự thân.</p><p>Lịch sử ghi lại, từng có mấy lần giao dịch.</p><p>Các hữu nhân vật hướng bảo hoàng thiên thiên linh. Buôn bán thái cổ hoàng thiên mảnh nhỏ thế giới.</p><p>Thiên linh được đến sau, liền chủ động đóng cửa bảo hoàng thiên, toàn tâm toàn ý gồm thâu hoàng thiên mảnh nhỏ, khuếch trương chính mình.</p><p>“Lúc này đây, như không có gì bất ngờ xảy ra, phải làm cũng là này tình huống.” Cuối cùng, Thương gia thái thượng đại trưởng lão đoán nói.</p><p>Hắn đoán một điểm đều không có sai.</p><p>Có thể đả động bảo hoàng thiên thiên linh, thế gian chỉ sợ cũng chỉ có hoàng thiên mảnh nhỏ.</p><p>Thái cổ cửu thiên thoát phá đã lâu, hoàng thiên mảnh nhỏ sớm tuyệt tích. Trừ phi đại khí vận, đại cơ duyên giả, mới có hy vọng đạt được.</p><p>Bất quá thiên đình lịch sử đã lâu. Cất trong kho phong phú đến khó lấy tưởng tượng trình độ. Thái cổ hoàng thiên mảnh nhỏ cũng lấy ra, hơn nữa môn quy còn không nhỏ.</p><p>Nếu môn quy nhỏ, bảo hoàng thiên thiên linh không cần đóng cửa bảo hoàng thiên. Phân ra một phần lực lượng có thể gồm thâu.</p><p>Nay, trực tiếp dẫn phát bảo hoàng thiên đóng cửa, tất nhiên là hoàng thiên mảnh nhỏ khổng lồ, khiến cho thiên linh không thể không toàn tâm toàn lực đi gồm thâu cất chứa.</p><p>Bảo hoàng thiên thủy chung bảo trì trung lập, không tranh thế sự, lại vị trí cực đoan thần bí, thiên đình đều không làm gì được.</p><p>Nếu là thiên đình cường ngạnh yêu cầu thiên linh, công khai xa lánh Ảnh Vô Tà.</p><p>Thiên linh căn bản sẽ không quan tâm, hơn nữa này khác bốn vực cổ tiên. Cũng sẽ không có bao nhiêu băn khoăn. Ngũ vực giới bích còn ở, thiên đình ảnh hưởng cùng khống chế phạm vi. Chỉ cực hạn ở Trung Châu này một khối lĩnh vực.</p><p>Nhưng thiên đình tài đại khí thô, nhưng lại trực tiếp bán tháo một khối khổng lồ hoàng thiên mảnh nhỏ. Kể từ đó. Ảnh Vô Tà tự cứu kế hoạch đã bị phá hư không còn một mảnh!</p><p>“Đáng giận! Thiên đình cư nhiên như vậy làm!” Ảnh Vô Tà vẻ mặt dữ tợn sắc, hai đấm nắm chặt, tuôn ra gân xanh, một ngụm răng nanh cắn dát chi rung động.</p><p>Hắn trong lòng vô cùng phẫn nộ, nhưng thiên đình lấy thế áp người, không thể chống đỡ. Hắn chỉ có thể tùy ý làm, không thể nề hà.</p><p>Phốc.</p><p>Bỗng nhiên, Ảnh Vô Tà giận cấp công tâm, nhịn không được phun ra nhất mồm to máu tươi, trực tiếp ngửa đầu rồi ngã xuống.</p><p>Cừu hận cùng phẫn nộ cảm xúc tràn ngập ở hắn trong lòng, trừ lần đó ra, còn có lạnh như băng hơi lạnh thấu xương.</p><p>Thiên đình trực tiếp bán tháo hoàng thiên mảnh nhỏ, trả giá lớn như vậy đại giới, cũng muốn diệt trừ Ảnh Vô Tà, có thể thấy được đối phương quyết tâm không đạt mục đích thề không bỏ qua.</p><p>Tuyệt cảnh!</p><p>Thiên đình này cử, giống như là ngăn chặn Ảnh Vô Tà cuối cùng một cái đường lui.</p><p>Thật sự rất tàn nhẫn.</p><p>Không có bảo hoàng thiên, Ảnh Vô Tà cho dù tưởng bán tiên tài, cũng không có cách, chỉ có thể lạn ở trong tay.</p><p>Càng làm cho hắn cảm thấy thập phần buồn nôn là, hắn kia chích tiên cổ thiết quan ưng lực đều đình trệ ở bên trong.</p><p>Giao dịch không đến tiên tài, hắn như thế nào tiếp tục luyện cổ?</p><p>Không có tiên cổ, không bột đố gột nên hồ, hắn như thế nào có thể đánh vỡ trước mắt cục diện bế tắc?</p><p>Bảo hoàng thiên chủ động đóng cửa, thiên linh toàn lực gồm thâu cất chứa hoàng thiên mảnh nhỏ, này cũng không một sớm một chiều việc. Lịch sử ghi lại, ngắn nhất thời gian, đều phải hai tháng.</p><p>Cùng đường!</p><p>Tựa hồ chỉ có thể tùy ý thiên đình suy tính, Ảnh Vô Tà đám người chỉ có thể bị động phòng thủ, bị kéo dài thời gian, cuối cùng làm cho khó có thể chống đỡ cường địch tìm tới cửa.</p><p>Lang Gia phúc địa.</p><p>Phương Nguyên giờ phút này diện mạo đã đại biến, hắn lại trở thành tiên cương.</p><p>Hắn từng thay đổi niết bàn hỏa, nghiên cứu ra lực đạo tiên cấp sát chiêu, có thể theo sinh tử hai cái thân phận lẫn nhau chuyển hóa. Khi thì biến thành người sống cổ tiên, khi thì đó là người chết tiên cương.</p><p>Nhưng giờ phút này, hắn dùng cũng không phải phương pháp này.</p><p>Hắn lực đạo tiên cổ đều mất đi, căn bản không thể thi triển kia lực đạo sát chiêu.</p><p>Phương Nguyên biện pháp rất đơn giản, trực tiếp hồn phách bay khỏi đi ra, rời đi nguyên lai thân xác, tiến vào một lực đạo tiên cương thi thể bên trong.</p><p>Này đó lực đạo tiên cương thể xác, nơi phát ra cho Phần Thiên ma nữ. Phương Nguyên trọng sinh sau, còn là bảo hiểm khởi kiến, vì sinh tử tiên khiếu làm đủ chuẩn bị, liền theo Phần Thiên ma nữ chỗ mưu cầu đến rất nhiều lực đạo tiên cương thi khu.</p><p>Này đó thi khu, hắn đều đặt ở tinh tượng phúc địa bên trong, Nghĩa Thiên sơn sau, theo Lang Gia địa linh bên kia lại trằn trọc về tới chính mình trong tay.</p><p>Trừ bỏ này đó tiên cương thi khu, còn có đại lượng quý hiếm tiên tài.</p><p>Rất nhiều chuẩn cửu chuyển tiên tài, đều là Phương Nguyên theo địa câu kia chỗ cổ trận trung ương được đến. Còn có đại bộ phận thất chuyển, bát chuyển tiên tài, là từ lạc thiên hà nhặt được. Là dính tiên cương Bạc Thanh thức tỉnh, kiếm túng Trung Châu tiện nghi.</p><p>Phương Nguyên trong tay tiên nguyên, tiên nguyên thạch không nhiều lắm, nhưng hắn cũng không khuyết thiếu luyện cổ tiên tài. Chính là này đó tiên tài quy cách rất cao, dùng ở lập tức, còn có chút lỗi thời.</p><p>Tiên tài không phải trọng điểm, trọng điểm là trí tuệ cổ.</p><p>Phương Nguyên đôi mắt gắt gao nhìn chằm chằm trí tuệ cổ thật lâu sau, cũng không gặp nó có chút nhúc nhích, càng không nói đến cái gì trí tuệ vầng sáng.</p><p>“Ta dùng này khác tiên cương thi khu thay thế chính mình, kết quả không có hiệu quả. Còn là không thể dẫn trí tuệ vầng sáng a.”</p><p>Phương Nguyên đối kết quả này, thật không có ngoài ý muốn.</p><p>Kỳ thật từ lúc phía trước, hắn cũng đã ở Hồ Tiên phúc địa đã làm cùng loại thí nghiệm.</p><p>Trí tuệ cổ vẫn cũng không bị Phương Nguyên luyện hóa, chính là lúc trước Đại Đồng phong hạ, vì sinh tồn mới cùng Phương Nguyên đạt thành hiệp nghị.</p><p>Muốn sống là vạn vật bản năng.</p><p>Nhưng trí tuệ cổ nhận định, tựa hồ là Phương Nguyên toàn bộ người. Thân xác, hồn phách thiếu một thứ cũng không được, khả năng dẫn nó trí tuệ vầng sáng. Vẻn vẹn khuyết thiếu mỗ một cái, mặc kệ là chỉ bằng thân xác, còn là hồn phách, đều là không được.</p><p>“Nói như vậy, trực tiếp nhất biện pháp, chính là đem của ta thân xác một lần nữa đoạt lại sao?” Phương Nguyên trong lòng cân nhắc.</p><p>Hắn nguyên lai thân xác, còn là tiên cương.</p><p>Không cần tái thay đổi, dùng để tắm rửa trí tuệ vầng sáng, tái thích hợp bất quá.</p><p>Bất quá này pháp, tuy rằng trực tiếp, nhưng không hợp thực tế.</p><p>“Ảnh Vô Tà...... Đã mất tích, trong tay khả năng có được xuân thu thiền, định tiên du đằng đằng tiên cổ. Trừ lần đó ra, còn có Hắc Lâu Lan, Thái Bạch Vân Sinh, nói không chừng đã ở giúp hắn.”</p><p>Phía trước Phương Nguyên là vì tai kiếp, không rảnh bận tâm. Hiện tại mỗi lần nhớ tới Ảnh Vô Tà này phiền toái, đều đã làm Phương Nguyên cảm thấy đau đầu không thôi.</p><p>“Cho nên, càng phải Phương Chính luyện thành huyết thần tử a.”</p><p>Phương Nguyên nay thân xác, là từ chí tôn tiên thai cổ trung biến hóa đi ra, không cha không mẹ, thiên địa vạn vật cùng hắn trong lúc đó, không có gì huyết mạch liên hệ.</p><p>Nhưng Phương Nguyên như cũ phải Phương Chính luyện thành huyết thần tử.</p><p>Dùng Phương Chính luyện ra huyết thần tử, có thể khắc chế Phương Nguyên thân xác.</p><p>Cho dù tương lai đoạt không trở về nguyên lai tiên cương chi khu, Phương Nguyên cũng có thể tại đây Phương Chính huyết thần tử trụ cột, gia dĩ thay đổi. Có lẽ có khả năng, ở kết hợp tự thân hồn phách tình huống hạ, một lần nữa được đến trí tuệ cổ tán thành.</p><p>Đương nhiên, này chính là Phương Nguyên thuần túy trực giác.</p><p>Bất quá trực giác hướng đến không thể khinh thường, nhất là Phương Nguyên huyết đạo cảnh giới, đã cao tới tông sư cấp số.</p><p>Phương Nguyên thăm dò trí tuệ cổ thời điểm, Lang Gia địa linh đã ở bên cạnh quan sát. Nhìn đến kết quả sau, hắn xa xôi thở dài, thập phần tiếc nuối.</p><p>Phương Nguyên hướng Lang Gia địa linh đầu đi chú ý ánh mắt:“Không biết thái thượng đại trưởng lão, có cái gì biện pháp, có thể lợi dụng trí tuệ cổ?”</p><p>Lang Gia địa linh trừng mắt nhìn Phương Nguyên liếc mắt một cái, tức giận nói:“Có cái đơn giản nhất biện pháp. Thì phải là ngươi đem tự thân tu vi tăng lên tới cửu chuyển, trực tiếp đem này chích trí tuệ cổ luyện hóa là được!”</p><p>Phương Nguyên cười khổ:“Phương pháp này ta tự nhiên sẽ hiểu, ta nghĩ hỏi là, còn có cái gì này khác phương pháp?”</p><p>“Ai, còn có cái phương pháp không phải phương pháp. Thì phải là ta hiện tại không ngừng mà dùng thọ cổ nuôi nấng nó, nuôi nấng số lần hơn, nói không chừng có thể được đến trí tuệ cổ nhận rồi. Nếu phương pháp này thành công, trí tuệ cổ liền quy phụ cho ta, đến lúc đó, ngươi không cho ta cũng phải cho ta.” Lang Gia địa linh nghĩ đến diệu dụng, chính mình đều hắc hắc cười rộ lên.</p><p>Phương Nguyên mí mắt tủng đáp xuống dưới:“Ngươi giảng như vậy trực tiếp, thật sự được không?”</p><p>“Ngươi nghĩ rằng ta tưởng a?!” Lang Gia địa linh tức giận đến thẳng dậm chân, “Địa linh chỉ có thể nói thật a, đáng chết, ta như thế nào lại đem trong lòng mưu đồ cấp nói ra đâu? Ngươi này đáng giận tên!” </p>\n\t\t\t \n\n                    "
}