{
  "href": "https://doctruyenchufull.vip/6333f0fabea2d9fb2f85514a",
  "title": "Chương 1078: Thứ 53 chương: Nội gian bại lộ",
  "chapterNumber": "1078",
  "slug": "chuong-1078-thu-53-chuong-noi-gian-bai-lo",
  "previousLink": "chapters-truyenchufull/1077-chuong-1077-thu-52-chuong-tri-tue-kho-dung",
  "currentLink": "chapters-truyenchufull/1078-chuong-1078-thu-53-chuong-noi-gian-bai-lo",
  "nextLink": "chapters-truyenchufull/1079-chuong-1079-thu-54-chuong-thoai-ban-binh-thuong-xa-long-bien",
  "contentHTML": "\n\n                        <p> Phương Nguyên lắc đầu, thở dài một tiếng.</p><p>Trí tuệ cổ nuôi nấng, đại giới quá lớn. Cũng chính là Lang Gia địa linh, nguyện ý trả giá.</p><p>Phương Nguyên lợi dụng chí tôn tiên thai cổ đạt được tân sinh, hiện tại tuổi là mười sáu tuổi bộ dáng. Thế giới này nhân tộc, chia đều sống lâu là một trăm tuổi. Một trăm giảm đi mười sáu, Phương Nguyên còn có ước chừng tám mươi bốn năm sống lâu, xem như có vẻ đáng kể.</p><p>Nhưng cho dù như vậy, Phương Nguyên tự nghĩ, nếu là chính mình được đến thọ cổ, trên cơ bản đều đã dùng ở chính mình trên người. Hiện tại cho dù không cần, cũng muốn trữ hàng đứng lên, lấy bị bất cứ tình huống nào.</p><p>Thọ cổ chính là phàm cổ.</p><p>Nhưng mà thọ cổ là cổ tiên giao dịch trung, tối mạnh mẽ đồng tiền mạnh, cơ hồ không có gì một cái có thể cùng chi so sánh.</p><p>Cổ tiên tu hành có hai cái lớn nhất quan tạp, một cái là tai kiếp, một cái khác chính là sống lâu.</p><p>Cường như tiên tôn, ma tôn, đều phải chịu này hai cái quan tạp chế ước.</p><p>Trên thực tế, năm đó Cự Dương tiên tôn bố trí tám mươi tám góc chân dương lâu, trong đó là tối trọng yếu mỗi một cái mục đích, chính là ở toàn bộ bắc nguyên vơ vét thọ cổ, trợ hắn duyên thọ, về phần nuôi nấng trí tuệ cổ sự tình, đặt ở tiếp theo vị trí. Cự Dương tiên tôn lúc tuổi già, rất dài một đoạn thời gian, trí tuệ cổ đều sa vào đói khát trạng thái, không thể không chiều sâu trầm miên, không thể vận dụng.</p><p>Sau lại U Hồn ma tôn thăm dò tám mươi tám góc chân dương lâu, cũng phát hiện trong đó trí tuệ cổ. Đáng tiếc hắn dùng không được, cũng nuôi không nổi, thọ cổ khó tìm, chính hắn cũng không đủ dùng đâu. Bất quá, lấy hắn hồn đạo cảnh giới, sớm loại suy, đối trí tuệ cổ nhu cầu cũng không nhiều.</p><p>Đợi cho U Hồn ma tôn ngã xuống, thuộc loại hắn một cái đại thời đại từ từ kết thúc. Thịnh cực mà suy, trong thiên địa lại lần nữa bắt đầu lục tục xuất hiện thọ cổ. Rồi sau đó, suy cực mà thịnh. Xuất hiện mặt khác một vị kinh thiên động địa đại nhân vật, kia đó là Nhạc Thổ tiên tôn.</p><p>Hắn vì duyên thọ. Đã ở lúc tuổi già sưu tầm thọ cổ, thọ cổ số lượng nhập bất phu xuất. Lại dần dần rất thưa thớt, cuối cùng tuyệt tích.</p><p>Nhạc Thổ chết sau, thiên địa tuần hoàn, nghỉ ngơi lấy lại sức, thọ cổ tiệm ra. Tám mươi tám góc chân dương lâu mỗi cách mười năm, mở ra một lần vương đình chi tranh, vơ vét Bắc Nguyên thọ cổ, đem trí tuệ cổ lại dần dần nuôi nấng, khôi phục trạng thái. Cho đến Phương Nguyên phá huỷ vương đình phúc địa.</p><p>Sau đó, ở bản năng cầu sinh thúc đẩy hạ, trí tuệ cổ cùng Phương Nguyên trằn trọc đi vào Hồ Tiên phúc địa lý đi. Trải qua một phen sự tình, lại rơi xuống nay Lang Gia phúc địa lý đến.</p><p>“Tam vương phúc địa thời điểm, ta liên tục dùng hai thọ cổ, ý đồ luyện chế thứ hai không khiếu cổ. Nhưng này là không có biện pháp sự tình. Ta đời trước, theo Phần Thiên ma nữ quá một chích thọ cổ. Trọng sinh sau, nhưng không có cái này cơ duyên, trong tay một chích thọ cổ đều không có. Phần Thiên ma nữ đã có thể cho ta một chích thọ cổ. Của nàng tích lũy trung phải làm không chỉ một chích thọ cổ. Nàng cuối cùng chết ở thập tuyệt đại trận bên trong, thật sự là đáng tiếc, trong tay thọ cổ cũng bởi vậy hủy...... Ân? Không đúng.”</p><p>Phương Nguyên suy nghĩ phát tán, bỗng nhiên ý nghĩ vừa chuyển.</p><p>“Thọ cổ khó tìm. Mặc dù là tiên tôn ma tôn đều phải mơ ước, đều có nhu cầu. Phần Thiên ma nữ là chịu ma tôn U Hồn tính kế mà chết, nàng một thân tích lũy. Phải làm là đều bị ma tôn U Hồn trước tiên lấy đi rồi! Ma tôn U Hồn đại kế tuy rằng thất bại, nhưng ảnh tông, cương minh còn sót lại xuống dưới thế lực. Còn có tài phú, như cũ thập phần kinh người!”</p><p>Về phần Lang Gia địa linh trong tay. Cũng có một bút thọ cổ tích lũy, số lượng còn tương đương khả quan.</p><p>Này đó thọ cổ, cơ hồ toàn bộ đều nơi phát ra cho Lang Gia phúc địa.</p><p>Lang Gia phúc địa lịch sử tương đương đã lâu, có hơn ba mươi vạn năm, trước sau trải qua hai đại tôn giả.</p><p>Lang Gia phúc địa nguyên bản là Lang Gia động thiên, bên trong không gian rộng lớn vô cùng. Sau lại cố ý ngã xuống thành phúc địa, lại dùng luyện lô dung nhập tiên khiếu thế giới, làm cho Lang Gia phúc địa không gian không giảm phản tăng, so với rất nhiều động thiên còn muốn rộng lớn.</p><p>Phương diện này sinh hoạt đại lượng mao dân, hình thành ba cái quốc gia, khó có thể đếm hết sinh linh ở bên trong sinh sản sinh lợi, một thế hệ lại một thế hệ.</p><p>Thọ cổ sinh ra, liền nguyên cho sinh mệnh.</p><p>Phàm là có sinh mệnh địa phương, đều khả năng thiên nhiên dựng dục ra hoang dại thọ cổ.</p><p>Không gian rộng lớn, dân số vô số, lịch sử đã lâu, hơn nữa Lang Gia địa linh đối phúc địa hoàn toàn nắm trong tay, một khi có cái gì thọ cổ sinh ra, liền có thể lập tức biết được, nhanh chóng ngắt lấy. Này vài cái nhân tố kết hợp cùng một chỗ, liền làm cho Lang Gia địa linh trong tay thọ cổ tích lũy, càng ngày càng nhiều.</p><p>Phương Nguyên tuy rằng không biết cụ thể số lượng, nhưng dùng gót chân đều có thể nghĩ ra, này số lượng tuyệt đối không ít!</p><p>Dù sao tầm thường cổ tiên, còn có thể thọ cổ. Lang Gia địa linh cũng không cần.</p><p>“Sử dụng trí tuệ cổ, cần hao phí cổ tiên thân mình sống lâu. Mà nuôi dưỡng trí tuệ cổ, tắc muốn tiêu hao thọ cổ. Tạm thời, còn là giao cho Lang Gia địa linh nuôi nấng tốt.”</p><p>Lang Gia địa linh mưu đồ, Phương Nguyên không cần thăm dò, đều mơ hồ đoán được.</p><p>Đây là không có biện pháp sự tình, Phương Nguyên chính mình không có thọ cổ, nuôi nấng không được.</p><p>Hơn nữa hắn ngay cả tự thân đều có chút khó bảo toàn, cổ tiên độ kiếp một lần so với một lần gian nan, tai kiếp một lần so với một lần càng mạnh. Phương Nguyên đang ở vì tiếp theo nơi sân tai phát sầu, căn bản không rảnh bận tâm trí tuệ cổ.</p><p>Từ trí tuệ cổ bị mang đi ra sau, Phương Nguyên vốn không có nuôi quá một lần.</p><p>Nói trở về, Lang Gia địa linh coi như là giúp Phương Nguyên này việc.</p><p>“Lui một vạn bước giảng, cho dù là trí tuệ cổ đầu phục Lang Gia địa linh, cũng là một cọc chuyện tốt. Ta cũng có thể lợi dụng hiện tại thân phận, mượn dùng Lang Gia địa linh thủ đoạn vận dụng trí tuệ cổ, nhiều lắm trả giá một ít môn phái cống hiến đi.”</p><p>Sở hữu cổ trùng, đều là công cụ.</p><p>Hết thảy cố gắng, đều là hướng tới kia hư vô mờ mịt mục tiêu đi đi tới.</p><p>Vì này mục tiêu, Phương Nguyên bỏ qua rất nhiều, cũng không có cái gì không thể bỏ qua.</p><p>Đối trí tuệ cổ trận này thí nghiệm, lấy thất bại chấm dứt.</p><p>Bất quá Phương Nguyên cũng là không có gì thất vọng cảm xúc, trước khi đi, hắn hướng Lang Gia địa linh tác muốn một dạng này nọ.</p><p>Một chích tín đạo phàm cổ, bên trong ghi lại chính là hắn luyện chế biến hình tiên cổ khi tình cảnh.</p><p>“Lúc này đây luyện cổ, cực kì cổ quái, tai kiếp uy lực bỗng nhiên trở nên như vậy cường! Có thể thành công, thật sự là may mắn. Phương Nguyên ngươi muốn nghiên cứu ra cái gì đến, nhất định phải nói cho ta biết a.” Lang Gia địa linh ở phân biệt khi, dặn dò Phương Nguyên.</p><p>“Thái thượng đại trưởng lão ngươi đều không có nghiên cứu ra cái gì, ta càng không có thể. Tóm lại ta làm hết sức bãi.” Phương Nguyên như thế trả lời. Hắn ẩn ẩn cảm thấy, tai kiếp uy lực quỷ dị tăng vọt, chỉ sợ là cùng chí tôn tiên thai cổ có liên quan. Bất quá này đoán rằng, đánh chết hắn cũng không nói cho Lang Gia địa linh.</p><p>Trừ bỏ nghiên cứu tai kiếp ở ngoài, Phương Nguyên còn có một cái mục đích, chính là điều tra Lang Gia phái bên trong, điều tra rõ hay không còn có nội gian tồn tại.</p><p>Cho tới nay, Phương Nguyên trong lòng đều có này ngật đáp.</p><p>Ảnh tông ở Lang Gia phúc địa trung, mai thiết hai nội gian, nhưng lại đều là mao dân cổ tiên. Ảnh tông đánh bất ngờ Lang Gia phúc địa, này hai mao dân cổ tiên nội gian phát huy hết sức quan trọng tác dụng.</p><p>“Nhưng trừ bỏ này hai người ở ngoài, đến tột cùng Lang Gia phái trung còn có không có này khác nội gian đâu?”</p><p>Vấn đề này đáp án, đối Phương Nguyên mà nói, thập phần quan trọng hơn. Dù sao hắn hiện tại, đã gia nhập Lang Gia phái. Tương lai rất dài một đoạn thời gian, hắn đều phải dựa vào Lang Gia địa linh, giúp chính mình độ kiếp, tu hành.</p><p>Này điều tra, hắn vừa mới vừa mới bắt đầu. Phía trước vẫn đều không có tinh lực cùng thời gian.</p><p>Phi hành một đoạn thời gian, Phương Nguyên chỗ ở đã xa xa đang nhìn.</p><p>Đây là một tòa cao ngất hùng tráng thành trì.</p><p>Trắng noãn tường thành, uy vũ đứng lặng. Cao lớn tháp lâu mũi nhọn, các hữu đại kỳ bay lên.</p><p>Đây là vân thành.</p><p>Vân cái đại lục, cùng sở hữu mười hai tòa vân thành. Mỗi một tòa thành trì, đều là phàm cổ ốc. Đồng thời thúc dục, liền khả hình thành mười hai ba vân mê lan đại trận, có thể bao trùm toàn bộ vân cái đại lục!</p><p>Này mười hai tòa vân thành, chính là theo từng mười hai vân các tăng lên đi ra.</p><p>Này nhậm Lang Gia địa linh, yêu thích phô trương, cùng thượng nhậm hoàn toàn không giống với.</p><p>Phương Nguyên tầm nhìn trung chỗ tòa này vân thành, chính là Lang Gia địa linh phân phối xuống dưới, cung hắn trấn thủ ở lại địa phương. Còn lại mao dân cổ tiên, bao gồm Lang Gia địa linh chính mình, đều đều tự chiếm cứ một tòa vân thành.</p><p>Trong thành cư dân số lượng cực nhỏ, bất quá về sau, hội càng ngày càng nhiều. Bởi vì Lang Gia địa linh kế hoạch, chính là phát động tam đại lục chiến tranh, từ giữa chọn lựa ra vĩ đại mao dân cổ sư, đưa bọn họ dời đến trên vân cái đại lục dốc lòng bồi dưỡng.</p><p>Phương Nguyên bay đến vân thành trên không, từ từ hạ xuống.</p><p>Vài vị mao dân cổ sư lập tức đi ra nghênh đón.</p><p>Bọn họ đều là mao dân cổ sư trung tinh anh, được đến Lang Gia địa linh nhìn trúng, bị an bài ở Phương Nguyên bên người. Một phương diện là chăm sóc Phương Nguyên cuộc sống trung chứa nhiều việc vặt vãnh, về phương diện khác cũng có làm cho Phương Nguyên chỉ điểm bọn họ tu hành tiềm tại ý tứ.</p><p>Phương Nguyên đối này đó mao dân, tự nhiên không có để ở trong lòng. Bất quá đầu lĩnh mao dân cổ sư lại cung thanh bẩm báo Phương Nguyên, thứ sáu thành chủ tiến đến bái phỏng Phương Nguyên, đã ở trong thành khách quý trong sảnh ngồi thật dài một đoạn thời gian.</p><p>Thứ sáu thành chủ, đó là cổ tiên Mao Lục, trấn thủ thứ sáu vân thành.</p><p>“Hắn như thế nào sẽ đến?”</p><p>Phương Nguyên trong lòng mang theo nghi hoặc, một đường đi vào khách quý đại sảnh, gặp được vị này Mao Lục cổ tiên.</p><p>“Tại hạ Mao Lục, gặp qua thứ hai thành chủ. Lần này bái phỏng, chủ yếu là tưởng hướng thành chủ thỉnh giáo chiến đấu chi đạo.” Mao Lục cổ tiên một bên thi lễ, vừa nói minh ý đồ đến.</p><p>Phương Nguyên sắc mặt không thay đổi, ánh mắt lại rồi đột nhiên trở nên băng hàn vô cùng.</p><p>Nguyên lai, Mao Lục trong miệng nói như vậy, tư dưới đối Phương Nguyên âm thầm truyền âm, cũng là một khác phiên lí do thoái thác.</p><p>“Phương Nguyên, ta lúc này đây là đại biểu Ảnh Vô Tà đại nhân, tiến đến cùng ngươi làm một hồi giao dịch !”</p><p>Ảnh Vô Tà!</p><p>Ảnh tông!</p><p>Mao Lục chính là nội gian!!</p><p>Trong nháy mắt, Phương Nguyên trong đầu nhanh chóng lóe ra rất nhiều ý nghĩ, hình như là tia chớp.</p><p>“Đâu có, đâu có. Đều là người trong nhất phái, thỉnh giáo không thể nói rõ, luận bàn có thể.” Phương Nguyên ha ha cười, sắc mặt nhiệt tình dào dạt.</p><p>Hắn trước bình lui tả hữu, thỉnh Mao Lục một lần nữa ngồi xuống, chính mình lại đi đến chủ vị, thi thi nhiên ngồi xuống.</p><p>Này vài bước đường, cũng không xa. Nhưng Phương Nguyên trong đầu, cũng là suy nghĩ bốc lên.</p><p>“Mao Lục là nội gian, kia hắn là Lang Gia phúc địa trung duy nhất nội gian sao?”</p><p>“Hắn đại biểu Ảnh Vô Tà cùng ta giao dịch, là nghĩ cùng ta giao dịch cái gì?”</p><p>“Ảnh Vô Tà bên kia, là cái gì tình huống? Bỗng nhiên cùng ta giao dịch?”</p><p>“Hắn là thành tâm sao? Còn là tính kế của ta cạm bẫy? Hoặc là Lang Gia địa linh thăm dò? Dù sao ta gia nhập Lang Gia phái, nhưng là thân phụ tín đạo minh ước.”</p><p>Nghĩ đến đây, Phương Nguyên vừa mới ngồi xuống.</p><p>Hắn sắc mặt hốt nghiêm, hai mắt sắc nhọn như đao, nhìn gần Mao Lục, ánh mắt lộ ra cuồn cuộn sát ý, lạnh giọng nói:“Mao Lục, ngươi lá gan rất lớn! Ngươi vừa mới nói, nhưng là thật sao? Nếu là thật sao, ta tức khắc đã đem ngươi giao cho thái thượng đại trưởng lão thẩm làm!” </p>\n\t\t\t \n\n                    "
}