{
  "href": "https://doctruyenchufull.vip/6333f100bea2d9fb2f855170",
  "title": "Chương 1079: Thứ 54 chương: Thoại bản bình thường xà long biến",
  "chapterNumber": "1079",
  "slug": "chuong-1079-thu-54-chuong-thoai-ban-binh-thuong-xa-long-bien",
  "previousLink": "chapters-truyenchufull/1078-chuong-1078-thu-53-chuong-noi-gian-bai-lo",
  "currentLink": "chapters-truyenchufull/1079-chuong-1079-thu-54-chuong-thoai-ban-binh-thuong-xa-long-bien",
  "nextLink": "chapters-truyenchufull/1080-chuong-1080-thu-55-chuong-cung-anh-tong-giao-dich-thuong",
  "contentHTML": "\n\n                        <p> Mao Lục nhìn Phương Nguyên, ha ha cười, cũng là một điểm cũng không sợ hãi.</p><p>Nếu là muốn tố cáo hắn, như vậy Phương Nguyên đã sớm nên ở phía trước, Mao Lục vừa mới truyền âm kia một khắc, liền trực tiếp động thủ.</p><p>Nhưng là Phương Nguyên nhưng không có, mà là ngồi xuống sau, mới hư ngôn đe dọa.</p><p>Về phần bên trong nguyên do, Mao Lục cũng trong lòng biết rõ ràng, lúc này nhân tiện nói:“Mười hai vân thành, vốn là là từ ta phụ trách đốc thúc. Ngươi tới phía trước, nơi này cũng đã bị ta bố trí tiên đạo cổ trận. Không những được hoàn mỹ ngụy trang, không cho Lang Gia địa linh phát hiện, nhưng lại có áp chế minh ước công hiệu. Ngươi đại có thể thử một lần.”</p><p>Phương Nguyên đã gia nhập Lang Gia phái, thân phụ minh ước, không có khả năng tùy tâm mà dục.</p><p>Nhất là cùng Mao Lục này Lang Gia phái nội gian hiệp đàm, lại vi phạm minh ước sự tình.</p><p>Bất quá nghe Mao Lục như vậy vừa nói, Phương Nguyên liền bắt đầu thoáng nếm thử, quả nhiên một ít xúc phạm minh ước việc nhỏ, đều không có đưa tới phản phệ.</p><p>Phương Nguyên ánh mắt thâm trầm, sau một lúc lâu mới nói:“Xem ra ngươi thật sự là Lang Gia phái nội gian. Ngươi muốn cùng ta làm cái gì giao dịch?”</p><p>Mao Lục trong lòng hơi hơi buông lỏng, hắn cũng sợ hãi Phương Nguyên cái gì cũng không hỏi, trực tiếp đem hắn bắt thẩm vấn. Hiện tại xem ra cửa thứ nhất xem như trôi qua.</p><p>Bất quá...... Cũng không thể đại ý, Phương Nguyên ti bỉ vô sỉ, âm ngoan giả dối, không hề điểm mấu chốt.</p><p>Mà chính mình mạo hiểm tiến đến, không tiếc bại lộ thân phận, như cũ nguy cơ bốn phía.</p><p>Nhưng không có biện pháp, Ảnh Vô Tà bên kia thật sự là sơn cùng thủy tận, chỉ có ra này hạ sách.</p><p>Cùng Phương Nguyên giao dịch, quả thực là bảo hổ lột da, thật sự là rất nguy hiểm.</p><p>Chỉ có giao dịch đạt thành sau, khả năng tọa thức chứng cứ, tùy thời đều có thể cắn ngược lại hắn một ngụm. Tha hắn xuống nước. Đến lúc đó, Mao Lục mới có thể hoàn toàn an toàn.</p><p>Nhưng như thế nào khả năng bảo đảm đạt tới bên ta mục đích. Lại không đánh mất quá nhiều lợi ích. Mao Lục cảm thấy rất khó làm, bởi vì hắn vốn là bị vây nhược thế địa vị.</p><p>“Ảnh Vô Tà cùng ta có thâm cừu đại hận. Hiện tại bỗng nhiên chủ động tìm tới cửa, ngay cả nội gian cũng không tiếc bại lộ, có cầu cho ta. Có ý tứ...... Ta đổ muốn nhìn hắn trong hồ lô muốn làm cái gì.” Phương Nguyên trong đầu đã ở lưu chuyển đủ loại tâm tư.</p><p>“Thật không dám dấu diếm, Ảnh Vô Tà đại nhân bên kia đã đến sơn cùng thủy tận, nguy ở khoảng cách tồn vong thời điểm. Nếu không mà nói, ta cũng sẽ không chủ động hiện thân, cùng ngươi giao dịch.” Mao Lục đột nhiên nói.</p><p>“Nga?” Phương Nguyên nhíu mày đầu, không khỏi lại đánh giá đối phương liếc mắt một cái.</p><p>Mao Lục như thế thẳng thắn thành khẩn, làm cho Phương Nguyên âm thầm kinh dị.</p><p>Làm sao có giao dịch đàm phán phía trước. Trước bại lộ nhà mình khuyết điểm?</p><p>Phương Nguyên trong mắt ánh sao chợt lóe, chợt nhận thấy được Mao Lục cố ý phương pháp trái ngược diệu dụng Mao Lục mặc dù không nói, Phương Nguyên cũng có thể đoán được. Nói ra, xem ra là nghĩ đập nồi dìm thuyền, vào chỗ chết để tìm đường sống.</p><p>“Xem ra cùng Lang Gia địa linh ở chung thời gian dài quá, trong lòng buông xuống đề phòng. Đối phương tuy là mao dân, nhưng trong khung cũng là ảnh tông nội gian, sao có thể có thể giống địa linh như vậy đơn thuần khả khi đâu?” Phương Nguyên âm thầm đề cao cảnh giác.</p><p>Nghĩ nghĩ, Phương Nguyên mở miệng. Ngữ khí chậm rãi nói:“Ảnh Vô Tà có ta thân xác, cùng với một thân cổ trùng tích lũy, còn có Hắc Lâu Lan, Thái Bạch Vân Sinh giúp đỡ, sao có thể có thể nghèo túng đến như thế bộ? Ta không tin.”</p><p>Mao Lục lắc đầu:“Phương Nguyên ngươi cần gì phải tái làm thăm dò đâu? Ngươi loại hạ đặc ý. Làm cổ trùng tự hủy, đánh Ảnh Vô Tà đại nhân một cái trở tay không kịp. Hắn đem hết toàn lực bảo tồn xuống dưới cổ trùng, bất quá chỉ có ba thành mà thôi.”</p><p>Lời này vừa nói ra. Phương Nguyên thế này mới hoàn toàn tin tưởng, trước mắt Mao Lục thật là ảnh tông tiềm tàng ở Lang Gia phái trung nội gian.</p><p>Phương Nguyên tâm tư thay đổi thật nhanh. Vừa mới hắn cũng có bộ phận lời lừa bịp, kết quả Mao Lục một phen trả lời. Làm cho Phương Nguyên lập tức chiếm được rất nhiều quý giá tình báo.</p><p>“Không nghĩ tới Ảnh Vô Tà thật sự đã khống chế hắc bạch hai người. Hắc Lâu Lan là nhân trung kiêu hùng, vốn không tốt khống chế, nhưng lớn nhỏ dì tất cả đều ngã xuống, khống chế độ khó rơi chậm lại không chỉ một bậc. Nàng nhưng là đại lực chân võ thể, nếu có thể lợi dụng tốt lắm, tuyệt đối là cái thượng giai quân cờ.”</p><p>“Mà Thái Bạch Vân Sinh là người hiền lành tính cách, tuy rằng do dự thiếu quyết đoán, nhưng là hai trụ đạo tiên cổ, bình thường thời điểm có thể giúp đỡ không ít. Cư nhiên đều bị Ảnh Vô Tà khống chế, thật đúng là đáng tiếc!”</p><p>Phương Nguyên trong lòng có rất nhiều cảm khái.</p><p>Vận mệnh đúng là kỳ diệu quỷ dị.</p><p>Nghĩa Thiên sơn đại chiến sau, hắn cùng Ảnh Vô Tà hai người, giống như đổi chỗ vị trí. Chính mình đoạt được chí tôn tiên thai cổ, mà Ảnh Vô Tà tắc kế thừa chính mình đại bộ phận tích lũy.</p><p>Chính mình có thể lợi dụng Hắc Lâu Lan, khống chế Thái Bạch Vân Sinh, Ảnh Vô Tà chính là ma tôn U Hồn phân hồn chi nhất, xem ra cổ tay cũng thực không tầm thường, đem này hai người chặt chẽ khống chế tại bên người.</p><p>“Ảnh Vô Tà được đến của ta tiên cổ, còn phải đến hắc bạch hai người phụ tá. Lần này chủ động cầu ta giao dịch, như thế nào cũng phải khiến hắn trả giá thảm trọng đại giới!” Phương Nguyên trong lòng âm thầm nổi khùng.</p><p>Nhưng mà kế tiếp, Mao Lục ở tự bạo này đoản sau, bỗng nhiên có chuyện phong vừa chuyển:“Giao dịch phía trước, ta trước đến cho thấy bên ta thành ý. Coi như ta không ràng buộc dâng tặng cho ngươi một cái tình báo đi. Này tình báo cực kỳ quý giá, liên quan đến Phương Nguyên ngươi tương lai tu hành, càng chuẩn xác mà nói, là liên quan đến của ngươi sinh tử tồn vong!”</p><p>Phương Nguyên hừ lạnh một tiếng, không có hoà nhã sắc nói:“Tình báo hay không quý giá, không phải nhìn ngươi thổi phồng. Mà là làm cho ta được biết nội dung, chính mình tính ra.”</p><p>“Phương Nguyên ngươi cũng biết cái gì là thiên ý?” Mao Lục hỏi.</p><p>“Thiên ý?” Phương Nguyên nghi hoặc.</p><p>Mao Lục sát ngôn quan sắc, gật gật đầu, hiểu rõ nói:“Ngươi quả nhiên quên rất nhiều đâu, Phương Nguyên.”</p><p>“Ngươi đây là cái gì ý tứ?” Phương Nguyên mày hơi hơi nhăn lại.</p><p>Mao Lục liền nói:“Ngươi từng dựa vào thiên ý chỉ điểm, cùng Ảnh Vô Tà đại nhân đổi hồn, ngụy trang thành thuần mộng cầu chân thể, cuối cùng cướp đoạt đi rồi chí tôn tiên thai cổ. Nhưng ngươi lại không biết đến, này đệ thập nhất tuyệt thể, là Nghiễn Thạch lão nhân nghiên phát ra đến, thân mình có trọng đại chỗ thiếu hụt. Gì nhập trú thuần mộng cầu chân thể hồn phách, đều đã sa vào trầm miên, quên đi hết thảy trí nhớ. Sau lại Nghiễn Thạch lão nhân tuy rằng hết sức bù lại tệ đoan, nhưng là chính là tiêu trừ trầm miên tệ đoan, trong thuần mộng cầu chân cơ thể hồn phách như cũ hội không ngừng mất trí nhớ. Thời gian càng dài, quên lại càng nhiều. Cũng chính bởi vì vậy, Ảnh Vô Tà đại nhân mới có thể không có trí nhớ, chỉ có thể nhớ rõ dẫn hồn nhập mộng tiên đạo sát chiêu.”</p><p>Nói tới đây, Mao Lục lấy ra một chích tín đạo phàm cổ.</p><p>Hắn dùng ngón tay vuốt phẳng cổ trùng vài cái, trong lòng thì tại thở dài.</p><p>Này cổ trùng đối với chính hắn giá trị, không có bao nhiêu. Nhưng là đối với Phương Nguyên giá trị, lại cực kỳ thật lớn! Nếu không phải tình thế bắt buộc, như thế nào khả năng đem này cổ trùng giao cho Phương Nguyên trên tay?</p><p>Nguyên bản ở Ảnh Vô Tà trong kế hoạch, hắn còn muốn dựa vào Phương Nguyên này sơ hở, đến đối phó Phương Nguyên.</p><p>Vạn vạn không nghĩ tới, sẽ có như vậy một khắc, từ bọn họ chủ động đến bù lại Phương Nguyên này sơ hở.</p><p>“Này chích tín cổ, ghi lại Nghĩa Thiên sơn đại chiến trước sau trải qua, ngươi trước nhìn xem đi.” Mao Lục nói xong, liền cầm trong tay cổ trùng vứt cho Phương Nguyên.</p><p>Phương Nguyên tiếp nhận đến, tra xét tra, không có vấn đề, liền thúc giục sử cổ trùng, Nghĩa Thiên sơn một màn màn ở hắn trong đầu tái hiện.</p><p>Hắn phát hiện thật sự khiếm khuyết rất nhiều mấu chốt trí nhớ.</p><p>“Khó trách ta tổng cảm giác có chút không ổn, nhưng lại phát hiện không được cái gì. Nguyên lai là mất trí nhớ.”</p><p>Đây là chân chính mất trí nhớ.</p><p>Hoàn toàn đánh mất trí nhớ, một mình một người căn bản phát giác không được. Nếu là cảm giác chính mình quên cái gì, kia không phải hoàn toàn quên, còn là mới có thể nhớ tới đến.</p><p>Bất quá, tín đạo phàm cổ tình cảnh, mang cho Phương Nguyên một loại giống như đã từng quen biết cảm giác, nhưng là không bài trừ đối phương lừa giấu diếm khả năng.</p><p>Lặp lại xem xét hai ba lần sau, Phương Nguyên khuôn mặt bình tĩnh, ánh mắt thâm trầm vô cùng nói:“Ta tựa hồ là mất trí nhớ, nhưng như thế nào biết nơi này ghi lại là thật sự, là giả cũng rất có khả năng.”</p><p>Mao Lục cắn chặt răng.</p><p>Hắn biết, điểm ấy đúng là trận này giao dịch khó làm chỗ.</p><p>Phương Nguyên, Ảnh Vô Tà, song phương thân mình còn có thâm cừu đại hận, là không đội trời chung tử địch, khó có thể tín nhiệm. Như thế nào cho thấy thành ý, làm cho đối phương tin tưởng lẫn nhau, là là tối trọng yếu chỗ khó.</p><p>Nếu này chỗ khó phá được, như vậy trận này giao dịch cũng rất dễ dàng làm xong.</p><p>Mao Lục tâm tư thay đổi thật nhanh, trong đầu ý nghĩ liên tiếp. Hắn ở châm chước tìm từ, hắn không thể không như thế thật cẩn thận, Phương Nguyên nhưng là giết người không chớp mắt! Một khi nói sai nói, chính mình ngã xuống vô phương, mấu chốt là Ảnh Vô Tà bên kia nhưng là nhận cứu vớt bản thể trọng trách, không tha có mất.</p><p>Hơn nửa ngày, Mao Lục thế này mới mở miệng nói:“Phương Nguyên ngươi có được xuân thu thiền, trải qua trọng sinh, điểm ấy làm người đều biết. Nhưng kỳ thật, ngươi còn có càng nhiều bí mật, chính mình ngược lại không bằng chúng ta này đó ngoại nhân rõ ràng.”</p><p>“Thiên ý mênh mông cuồn cuộn, không chỗ không ở, trải rộng ngũ vực cửu thiên, từ nam chí bắc quá khứ, hiện tại, tương lai. Thiên đạo, tổn có thừa lấy bổ không đủ. Nhân đạo, tổn hại không đủ mà phụng có thừa. Hai người hoàn toàn tương phản, hỗ vì mâu thuẫn.”</p><p>“Cho nên, lịch đại tôn giả, gì truyền kỳ, đều là thiên ý chèn ép đối tượng. Tai kiếp, thọ cổ, chính là thiên ý hai đại đòn sát thủ. Phương Nguyên ngươi trước sau độ kiếp hai lần, một lần là địa tai, một lần là tiên cổ thành kiếp. Hai lần tai kiếp uy lực tăng vọt, viễn siêu lẽ thường, đúng là ngươi dùng chí tôn tiên thai cổ trọng lấy được tân sinh, tân thân xác cùng tiên khiếu tiềm lực vô cùng vô tận, một khi trưởng thành đứng lên nhất định siêu việt lịch đại tôn giả. Bởi vậy thiên ý thật sâu kiêng kị, cực lực chế ước, muốn trước tiên bóp chết ngươi.”</p><p>Phương Nguyên trong lòng chấn động.</p><p>Từ độ kiếp vừa đến, hắn luôn luôn tại tự hỏi vấn đề này.</p><p>Hiện tại Mao Lục bỗng nhiên cung cấp cho hắn đáp án.</p><p>“Thiên ý......” Phương Nguyên trong miệng thì thào, nhấm nuốt này từ.</p><p>Mao Lục xa xôi thở dài một tiếng, tiếp tục nói:“Ta bản thể ma tôn U Hồn, sáng tạo ảnh tông, cương minh, luyện chế chí tôn tiên thai, trù tính mười vạn năm, cuối cùng thất bại. Này cũng là thiên ý quấy phá, không chỉ có có hạo kiếp, vạn kiếp thêm thân, cũng có nhân kiếp bao vây tiễu trừ. Lấy giám thiên tháp chủ cầm đầu thiên đình, chính là trong đó đại biểu. Mà ngươi Phương Nguyên, cũng nhân kiếp trung tiềm tàng sát thủ!”</p><p>“Lời ấy ý gì?” Phương Nguyên nheo lại hai mắt, ánh sao nhấp nháy. Hắn trong lòng hứng thú tăng nhiều, sâu sắc cảm giác được, Mao Lục kế tiếp một phen nói, đem mang cho hắn nghiêng trời lệch đất thay đổi!</p><p>Mao Lục do dự một chút.</p><p>Hắn trong lòng biết: Kế tiếp mà nói, một khi nói ra, Phương Nguyên không biết thiên ý này thật lớn sơ hở, sẽ bị hoàn toàn bù lại. Thậm chí, còn có thể tạo thành Phương Nguyên không thể ngăn chặn bay lên chi thế.</p><p>Phương Nguyên hiện tại, giống như là một chích cự mãng vây ở vũng bùn. Này đầu cự mãng hai mắt bị một tầng miếng vải đen mông tế, không biết đông nam tây bắc, chỉ có thể ở vũng bùn trung lăn lộn.</p><p>Nhưng nếu đem này đó báo cho biết Phương Nguyên, liền tương đương với cởi bỏ cự mãng hai mắt miếng vải đen. Cự mãng hội trước mắt đại lượng, nhìn đến rộng lớn thiên địa, nhìn đến vây chính mình vũng bùn, nguyên lai thực thiển rất nhỏ.</p><p>Có minh xác phương hướng, hiểu được chính mình tình cảnh, này đầu cự mãng sẽ ngẩng đầu hướng thiên, hô phong hoán vũ, càng hội thành tựu giao long, tung hoành thế gian!</p><p>Đừng nhìn này chính là khinh phiêu phiêu buổi nói chuyện, nhưng là đối với Phương Nguyên mà nói, cũng là chất biến điểm, giá trị không thể đánh giá. </p>\n\t\t\t \n\n                    "
}