{
  "href": "https://doctruyenchufull.vip/6333d8f4bea2d9fb2f84ce39",
  "title": "Chương 108 :  Thứ 107 chương Quen tay hay việc điêm nguyên thạch tửu quán giữa ác khách đếnspan",
  "chapterNumber": "108",
  "slug": "chuong-108-thu-107-chuong-quen-tay-hay-viec-diem-nguyen-thach-tuu-quan-giua-ac-khach-denspan",
  "previousLink": "chapters-truyenchufull/107-chuong-107-thu-106-chuong-nua-doi-tich-luy-thanh-bot-nuoc-chi-co-ban-mang-lau-dai-ton-span",
  "currentLink": "chapters-truyenchufull/108-chuong-108-thu-107-chuong-quen-tay-hay-viec-diem-nguyen-thach-tuu-quan-giua-ac-khach-denspan",
  "nextLink": "chapters-truyenchufull/109-chuong-109-thu-nhat-cuon-ma-tinh-khong-thay-doi-thu-108-tiet-cap-kia-anh-mat",
  "contentHTML": "\n\n                        <p> Phao thư đi đổi mới thời gian:2013-2-5 9:42:31 bản chương số lượng từ:3790</p><p>Hàn tuyết mai trung tẫn, xuân phong liễu thượng về.</p><p>Bất tri bất giác, mùa đông đã qua, mùa xuân đã đến.</p><p>Đông lại sơn khê, một lần nữa bắt đầu róc rách lưu động. Trúc lâu dưới mái hiên băng trùy, sương đọng trên lá cây, đều ở ánh mặt trời trung giọt trong suốt thủy.</p><p>Sáng sớm, tửu quán trung có chút lạnh lùng, cũng không có bao nhiêu rượu khách.</p><p>Phương Nguyên ngồi ở bên trong, tới gần cửa sổ vị trí thượng. Ứng hắn yêu cầu, vị trí chung quanh dùng tấm ván gỗ bình phong dựng thẳng, làm thành một cái cách gian.</p><p>Một trận gió nhẹ theo ngoài cửa sổ thổi vào đến, giáp bọc một trận tươi mát mà lại hương thơm bùn đất hơi thở, làm cho người ta ngửi chi tâm khoáng thần di.</p><p>Giang Nha an vị ở Phương Nguyên đối diện, đôi vẻ mặt cười.</p><p>“Đây là lần này nguyên thạch, thỉnh ngài kiểm tra và nhận.” Hắn đem trang tràn đầy bốn tiền túi, đặt lên bàn, giao cho Phương Nguyên.</p><p>Tiền gói to, trang tự nhiên đều là nguyên thạch.</p><p>Phương Nguyên không có nhất nhất mở ra đến xem, mà là đặt ở trong tay ước lượng một chút.</p><p>Hắn kiếp trước đã làm gần một trăm nhiều năm mua bán, bao nhiêu khối nguyên thạch đặt ở trong tay suy nghĩ suy nghĩ, trong lòng còn có sổ. Thiếu một khối nguyên thạch, hắn đều có thể lập tức nhận thấy được.</p><p>Này bản sự cũng không có cái gì.</p><p>Địa cầu thượng, có bán du ông, hướng bình khẩu chỗ bãi cái đồng tiền, hắn giọt du đi vào, du thành một đường, xuyên thấu qua đồng tiền trung gian lỗ nhỏ, chút không tiên ra một giọt đến. Lại có thần xạ thủ, cho trăm bước bắn ra ngoài lá cây, bách phát bách trúng. Phạm nhiều năm lão đồ tể, lấy tay xưng xưng thịt, chỉ biết mấy cân mấy lượng, dùng cân nhất ước lượng, không sai chút nào.</p><p>Như thế nào luyện thành bực này bản sự?</p><p>Không khác, quen tay hay việc thôi!</p><p>Kinh nghiệm tích lũy. Có đôi khi có thể xây khởi một hồi kỳ tích.</p><p>Trọng sinh sau, loại này nguyên từ nghiệm xúc cảm tự nhiên cũng dẫn theo lại đây. Phương Nguyên lấy tay phân biệt xưng xưng, phát hiện không có vấn đề, liền từ trong lòng lấy ra một cái túi tiền, đem đưa cho Giang Nha.</p><p>Giang Nha vội vàng hai tay tiếp nhận đi, mở ra túi, cẩn thận kiểm kê.</p><p>Phương Nguyên mặc dù có cửu diệp sinh cơ thảo nơi tay, nhưng hắn cũng không trực tiếp buôn bán. Nếu Cổ Nguyệt Đống Thổ. Ước gì làm như vậy, có lợi cho gắn bó quan hệ giữa người với người, gia tăng hắn lực ảnh hưởng.</p><p>Nhưng là Phương Nguyên cũng không nguyện ý như vậy làm. Làm như vậy, thật sự quá lãng phí thời gian cùng tinh lực. Cho nên hắn đem sinh cơ diệp đều bán cho Giang Nha, Giang Nha làm cửa hàng điếm chủ, đi đối ngoại buôn bán này đó nhất chuyển trị liệu thảo cổ.</p><p>Giang Nha là Giang Hạc đệ đệ, Phương Nguyên đang tìm tìm tửu trùng thời điểm. Liền cùng hắn đã gặp mặt. Hắn ca ca Giang Hạc, lại Phương Nguyên nửa minh hữu. Bởi vậy làm cho hắn làm đại lý. Ra mặt buôn bán. Là có vẻ an toàn tin cậy.</p><p>“Nhất, nhị, tam...... Cửu. Thật là chín phiến sinh cơ diệp không sai.” Giang Nha sổ tam biến, thế này mới nhắm lại túi khẩu, đem gói to cẩn thận bên người thu hồi đến.</p><p>Sau đó hắn giơ lên chén rượu, hướng Phương Nguyên kính nói:“Phương Nguyên đại nhân, hợp tác khoái trá, ta kính ngươi một ly!”</p><p>Hắn nhìn về phía Phương Nguyên trong ánh mắt, cất dấu nồng hậu hâm mộ. Thậm chí biến thành một tia ghen tị.</p><p>Ngay tại một năm phía trước, cũng là mùa xuân. Hắn lần đầu tiên nhìn thấy Phương Nguyên, khi đó Phương Nguyên còn chính là học đường nhất giới đệ tử. Ngay cả cổ sư võ phục đều không có tư cách mặc.</p><p>Nhưng là nay, Phương Nguyên không chỉ có một thân võ phục, đồng thời bên hông đã muốn hệ màu đỏ đai lưng, đai lưng trung gian tương hình vuông thiết phiến -- đã muốn là nhị chuyển cổ sư !</p><p>Mà hắn hiện tại lại như cũ chính là nhất chuyển, đội màu xanh đai lưng.</p><p>Này đó cũng là thôi, càng làm cho hắn Giang Nha đỏ mắt là, Phương Nguyên được di sản sau, nhảy theo nghèo tiểu tử thành một gã phú ông.</p><p>Hắn nắm giữ tửu quán, trúc lâu còn có cửu diệp sinh cơ thảo, đều là hắn Giang Nha cả đời dốc sức làm, cũng khả năng dốc sức làm không đến tài phú!</p><p>Bất quá, Giang Nha cũng không dám đem này ghen tị cảm xúc biểu hiện ra ngoài.</p><p>Phương Nguyên đem sinh cơ diệp bán cho hắn, mà hắn kiếm thủ trong đó chênh lệch giá. Phương Nguyên đã muốn thành hắn kim chủ, Giang Nha nay cũng không dám đắc tội trước mắt này vãn bối.</p><p>“Ai, người so với người tức chết người a......” Giang Nha giơ cái chén, trên mặt đôi cười, trong lòng cũng là thật sâu thở dài.</p><p>Phương Nguyên cũng giơ lên cái chén, sau đó uống một hơi cạn sạch.</p><p>Giang Nha vẻ mặt tuy rằng mịt mờ, nhưng là hắn lớn tuổi thành tinh, như thế nào khả năng nhìn không ra đến?</p><p>Phương Nguyên cũng không có để ở trong lòng, Giang Nha nếu không ghen tị, thuyết minh hắn lòng mang rộng lớn, ngược lại là có thể làm cho Phương Nguyên xem trọng liếc mắt một cái.</p><p>Bất quá hắn nhìn chằm chằm Phương Nguyên này phân gặp gỡ mà đỏ mắt, chỉ cần này phân cục diện liền có vẻ nhỏ, không đáng nhắc đến. Cùng hắn uống chén rượu, chính là hắn trước mắt có chút hứa giá trị lợi dụng thôi.</p><p>Giang Nha buông chén rượu, hưng phấn mà nói:“Trong gia tộc sinh cơ diệp, mỗi một phiến muốn bán năm mươi lăm khối nguyên thạch. Nghe xong ngài phân phó sau, chúng ta thảo cổ, chỉ bán năm mươi khối nguyên thạch, quả nhiên là cung không đủ cầu! Đại nhân, không bằng ngươi mỗi ngày đều đề cao một ít sinh cơ diệp, cứ như vậy, chúng ta có thể kiếm được càng nhiều !”</p><p>Phương Nguyên nghe xong chậm rãi lắc đầu, quả quyết cự tuyệt:“Không được, đề cao ra chín phiến sinh cơ diệp, đã muốn là cực hạn, lãng phí ta rất nhiều tu hành thời gian.”</p><p>Đây là Phương Nguyên cùng Giang Nha bực này tục nhân khác nhau.</p><p>Ở Phương Nguyên xem ra, nguyên thạch bất quá là tu hành tài nguyên, là đạo cụ. Hết thảy đều là vì tu hành phục vụ. Mà Giang Nha tắc đem nguyên thạch trở thành nhân sinh truy đuổi mục tiêu, sở dĩ tu hành vì kiếm thủ càng nhiều nguyên thạch.</p><p>Bất quá mặc dù Phương Nguyên mỗi ngày chỉ trợ sản chín phiến sinh cơ diệp, mỗi ngày kiếm thủ hơn bốn trăm nguyên thạch, trải qua này đó thiên tích lũy, trong tay hắn tài phú cũng dâng lên đến một loại khả quan trình độ.</p><p>Gặp Phương Nguyên cự tuyệt, Giang Nha cũng không dám cường khuyên, đành phải đáng tiếc táp chậc lưỡi, ân cần cấp Phương Nguyên châm rượu, sau đó lại cho chính mình đổ thượng.</p><p>“Cũng là.” Hắn cảm khái nói, “Đại nhân ngài tọa ủng như thế tài phú, làm gì mỗi ngày phí sức mệt nhọc. Chiếu ta xem nha, đại nhân ngài cần gì phải như cũ trụ kia cũ nát phòng cho thuê đâu? Không bằng đem một tòa trúc lâu bay lên không, chính mình ở. Tái cưới một cái mạo mĩ tức phụ, mời chào bảy tám gia nô hầu hạ. Này ngày quá liền mỹ mãn, chậc chậc.”</p><p>Phương Nguyên khẽ cười một tiếng, không có ngôn ngữ.</p><p>Chim yến tước an tri chí lớn!</p><p>Hắn quay đầu, nhìn về phía ngoài cửa sổ.</p><p>Nhất trùng trùng trúc lâu, đỉnh ra tuyết đọng, đắm chìm trong nắng cảnh xuân hạ. Xa xa có một gốc cây liễu thụ, giãn ra hoàng lục nộn diệp cành, ở hơi hơi xuân phong trung mềm nhẹ phất động.</p><p>Phương Nguyên ánh mắt có chút thất thần, hắn nghĩ chính mình nay tình cảnh.</p><p>Giải quyết Phương Chính vấn đề sau, gia sản có thể nói đã muốn bảo vệ.</p><p>Bạch ngọc cổ, nguyệt mang cổ đều đã muốn hợp luyện thành công. Có thể nói đã muốn công thủ gồm nhiều mặt. Kế tiếp chính là hợp luyện tửu trùng.</p><p>Nhưng là tửu trùng việc này có vẻ phiền toái, vì hợp luyện ra tứ vị tửu trùng, hắn phải phải có thứ hai chích tửu trùng, cùng với toan điềm khổ lạt bốn loại rượu ngon. Mấy thứ này, đại bộ phận hắn đều không có rõ ràng đâu.</p><p>“Tửu trùng là phải hợp luyện, không có tửu trùng, của ta tiến độ sẽ giảm bớt gấp đôi không chỉ. Nhưng là muốn hợp luyện tứ vị tửu trùng, ít nhất đợi cho thương đội đã đến. Mượn dùng thương đội cơ hội. Ta cũng có thể bại lộ ra bạch ngọc cổ. Cứ như vậy, của ta sức chiến đấu có thể bày ra đi ra, không cần thiết chân tay co cóng.”</p><p>Phương Nguyên hiện tại có nguyệt mang cổ, bạch ngọc cổ nơi tay, tái phối hợp thượng hắn năm trăm năm kinh nghiệm chiến đấu, đã muốn giỏi hơn đại bộ phận nhị chuyển cổ sư.</p><p>Bệnh xà Giác Tam bực này tiểu chút danh khí tổ trưởng, nếu là cùng hắn đơn đả độc đấu, cũng đều không phải là Phương Nguyên đối thủ.</p><p>Nhưng là đối với Xích Sơn, Mạc Nhan, Thanh Thư nhất lưu. Phương Nguyên vẫn là nhược.</p><p>Vừa đến là tu vi không đủ, Phương Nguyên chỉ có nhị chuyển sơ giai. Mà bọn họ lại đều là cao giai thậm chí cao nhất. Thứ hai là cường lực cổ trùng không đủ nhiều. Phương Nguyên dùng làm chiến đấu cổ trùng. Chỉ có hai. Mà Xích Sơn, Mạc Nhan, Thanh Thư nhất lưu, ít nhất đều có ba chích, đồng thời còn có tuyết tàng con bài chưa lật.</p><p>Mà bạn cùng lứa tuổi trung, Phương Chính, Mạc Bắc, Xích Thành đều không hề ngoài ý muốn bắt đầu triển lộ đầu giác.</p><p>Nhất là Phương Chính, có được nhị chuyển cổ trùng nguyệt nghê thường sau, đã muốn có cùng Phương Nguyên một trận chiến thực lực. Hơn nữa theo thời gian trôi qua, hắn tu vi hội càng ngày càng cao. Dần dần đem Phương Nguyên súy xa.</p><p>Trừ phi Phương Nguyên mau chóng hợp luyện thành tứ vị tửu trùng, tài năng ở tu hành tốc độ cùng được Phương Chính.</p><p>Về phần rất cao một tầng. Này tam chuyển, tứ chuyển cổ sư.</p><p>Đối với Phương Nguyên đến giảng, không đề cập tới chiến bình. Cho dù là bảo trụ tánh mạng cũng là một kiện việc khó, đừng nói gì đến vượt cấp khiêu chiến.</p><p>Vượt cấp khiêu chiến là rất khó làm được, Phương Nguyên nhất không con bài chưa lật, nhị không tư chất, cho dù là có kinh nghiệm chiến đấu phong phú, nhưng không bột đố gột nên hồ, không có cường lực cổ trùng, này đó kinh nghiệm căn bản thể hiện không ra cái gì ưu thế đến.</p><p>“Nếu tứ vị tửu trùng có thể hợp luyện ra, tu hành tốc độ liền có vẻ vừa lòng. Nhưng là còn cần bổ sung một ít cổ trùng, phòng ngự có bạch ngọc cổ, tiến công có nguyệt mang cổ, trị liệu có cửu diệp sinh cơ thảo. Còn thiếu trinh trắc loại cùng với di động loại cổ trùng, này hai loại cổ trùng tuy rằng chính là phụ trợ, nhưng là một khi có được, liền bổ toàn của ta đoản bản, có thể làm cho của ta sức chiến đấu ít nhất phiên thượng gấp ba!” Phương Nguyên cân nhắc.</p><p>Hắn không cần ở thực tiễn trung đi bước một nhận thức, phong phú nhân sinh kinh nghiệm, đã muốn cho hắn biết chính mình chuẩn xác định vị.</p><p>Bên tai, Giang Nha thanh âm truyền đến:“Ta nghe nói, gần nhất tựa hồ có người ở tìm đại nhân ngài phiền toái? Chuyên môn ở ngài cho thuê trúc lâu cùng tửu quán nháo sự?”</p><p>Phương Nguyên nhíu nhíu mày đầu, bị đánh gãy suy nghĩ.</p><p>Bất quá, Giang Nha nói nhưng thật ra đúng vậy.</p><p>Phương Nguyên cũng đã muốn điều tra rõ ràng, đây là cậu Cổ Nguyệt Đống Thổ ở phía sau chọn sự.</p><p>Hắn bị Cổ Nguyệt Thanh Thư đã cảnh cáo sau, cũng không dám nữa lợi dụng Phương Chính đến nháo sự. Nhưng là yên lặng một đoạn thời gian sau, hắn trong lòng không cam lòng cùng phẫn hận, lợi dụng hắn mạng lưới quan hệ, mướn một ít cổ sư đến nháo Phương Nguyên bãi.</p><p>Việc buôn bán, sợ nhất loại này phiền toái.</p><p>Cho nên hắn gần nhất, đều trừu không lại đây nhìn xem bãi.</p><p>“Thiếu ông chủ, lại có người đến nháo sự.” Đúng lúc này, một cái tiểu nhị mang theo lo lắng sợ hãi thần sắc, đi vào cách gian.</p><p>“Nga?” Phương Nguyên mày mở ra, không thể tưởng được hôm nay bị hắn đụng vào.</p><p>Không đợi Phương Nguyên có điều động tác, Giang Nha lại đằng một chút đứng lên, tha thiết nói:“Đại nhân ngài thả hơi chỉ, đối đãi đi xem.”</p><p>Hắn đi ra bình phong, sau đó trong chớp mắt liền xoay người trở về.</p><p>“Là Cổ Nguyệt Man Thạch!” Giang Nha sắc mặt biến bạch, hạ giọng nói. Hắn trong ánh mắt cũng toát ra hoảng sợ lo lắng sắc.</p><p>Cổ Nguyệt Man Thạch?</p><p>Phương Nguyên làm việc cẩn thận, biết rõ tình báo trọng yếu. Trong khoảng thời gian này, đã muốn đem trong gia tộc toàn bộ nhị chuyển cổ sư tình báo đều thu thập tới tay, hơn nữa mơ hồ đều nhớ kỹ.</p><p>Cổ Nguyệt Man Thạch là cái lược có thanh danh cổ sư, am hiểu phòng ngự, có một phen khí lực, đảm đương Man Thạch tiểu tổ tổ trưởng. Luận thanh danh địa vị, so với bệnh xà Giác Tam còn muốn hơi cường một bậc.</p><p>Phanh!</p><p>Theo ngoại truyện đến vò rượu tạp toái trên mặt đất thanh âm.</p><p>Theo sau một cái tục tằng kiêu ngạo thanh âm vang lên:“Phi, ngươi đây là cái gì rượu? Giống ngựa nước tiểu giống nhau, cũng dám bán cho đại gia ta uống?”</p><p>“Hừ!” Phương Nguyên trong mắt hàn mang chợt lóe, đứng lên. </p>\n\t\t\t \n\n                    "
}