{
  "href": "https://doctruyenchufull.vip/6333f107bea2d9fb2f85518f",
  "title": "Chương 1080: Thứ 55 chương: Cùng ảnh tông giao dịch [ thượng ]",
  "chapterNumber": "1080",
  "slug": "chuong-1080-thu-55-chuong-cung-anh-tong-giao-dich-thuong",
  "previousLink": "chapters-truyenchufull/1079-chuong-1079-thu-54-chuong-thoai-ban-binh-thuong-xa-long-bien",
  "currentLink": "chapters-truyenchufull/1080-chuong-1080-thu-55-chuong-cung-anh-tong-giao-dich-thuong",
  "nextLink": "chapters-truyenchufull/1081-chuong-1081-thu-56-chuong-cung-anh-tong-giao-dich-trung",
  "contentHTML": "\n\n                        <p> Mao Lục căn bản không nghĩ đem điều này bí mật nói cho Phương Nguyên, nhưng hắn thật sự không có cách nào!</p><p>Ảnh Vô Tà bên kia tình thế, bức bách hắn phải đi làm!</p><p>Hít sâu một hơi, Mao Lục chậm rãi nói:“Phương Nguyên ngươi có thể ở tối mấu chốt thời khắc, cướp đi chí tôn tiên thai cổ, không chỉ có riêng là chỉ bằng ngươi tự thân thực lực, mà là chiếm được thiên ý chỉ điểm đi. Thậm chí, ngươi sở dĩ được đến xuân thu thiền trọng sinh, cũng là thiên ý bố cục. An bài ngươi trở lại quá khứ, đến ngăn cản ta ảnh tông thành tựu sự nghiệp to lớn!”</p><p>Phương Nguyên nghe vậy, trong lòng giật mình.</p><p>Trước nửa đoạn nói cũng là thôi, mấu chốt là phần sau đoạn nội dung! Dù là hắn nhiều năm định lực, lúc này cũng có chút cầm giữ không được.</p><p>Oanh!</p><p>Đúng vào lúc này, ngoại giới thiên địa bỗng nhiên truyền đến chấn vang.</p><p>“Sao lại thế này?” Ngắn ngủn một cái chớp mắt, Phương Nguyên lại mượn này ổn định nỗi lòng.</p><p>Hắn ngồi thẳng nửa người trên, thúc dục cổ trùng, hai mắt bạo bắn ánh sao, ánh mắt xuyên thấu qua tầng mây, nhìn đến mở mang trời cao, không hiểu vang lên hãn lôi chi âm, đồng thời còn lóe ra khởi điều điều tia chớp.</p><p>Sét đánh giữa trời quang!</p><p>Mao Lục cười lạnh một tiếng, đáy lòng đã có chút thê lương:“Phương Nguyên ngươi vừa mới độ kiếp, Lang Gia phúc địa kỳ thật còn có không ít thiên ý lưu lại. Ta vừa mới một phen nói, chính là nói toạc ra thiên ý bố cục, dẫn thiên đạo tức giận. Bất quá gì phúc địa động thiên, đều cũng có khác cho ngũ vực tiểu thế giới, thiên ý cũng quản không được nơi này. Nay lại tai kiếp đã qua, thiên ý tái phẫn nộ, cũng là vô dụng!”</p><p>Phương Nguyên từ chối cho ý kiến, nhìn Mao Lục mặt không chút thay đổi:“Ngươi tiếp tục nói tiếp.”</p><p>Mao Lục vừa mới bắt đầu còn do dự, nhưng hiện tại nếu đã nói ra, đáy lòng ngược lại một trận nhẹ nhàng.</p><p>Hắn ngữ càng thêm lưu sướng, tiếp tục nói:“Phương Nguyên của ngươi xuân thu thiền, đồng dạng ẩn sâu thiên ý. Điểm ấy sớm bị Ảnh Vô Tà đại nhân chứng thật. Đây là tốt nhất chứng cứ, chứng minh Phương Nguyên ngươi mỗi một lần trọng sinh, đều có thiên ý ảnh hưởng.”</p><p>“Xuân thu thiền là hiến tế cổ tiên một thân toàn bộ, chỉ gần bảo lưu lại một đoạn ý chí. Này đoạn ý chí bị xuân thu thiền chịu tải, tiến vào quang âm sông dài, đi ngược dòng mà lên, trở lại đi qua chính mình trong cơ thể. Đạt tới trọng sinh hiệu quả. Phương Nguyên ngươi phải làm mấy lần vận dụng, hẳn là rất rõ ràng.”</p><p>Phương Nguyên như trước mặt không chút thay đổi, từ chối cho ý kiến.</p><p>Mao Lục tiếp tục nói:“Trong xuân thu thiền che dấu thiên ý, Phương Nguyên ngươi mỗi một lần thúc dục xuân thu thiền. Chính là thiên ý đối với ngươi gây ảnh hưởng tốt thời cơ. Bởi vì ngươi kia thời điểm, chỉ còn lại có một ít lưu lại ý chí. Không có thân xác phụ trợ, lực chú ý cũng sẽ tập trung ở quang âm nước sông, hoàn toàn sẽ không dự đoán được bên trong âm mưu ám toán.”</p><p>“Ngươi trọng sinh sau, tự nhiên muốn mưu đồ tính kế. Tự hỏi như thế nào lợi dụng trọng sinh ưu thế, rất tốt tu hành. Đúng là như thế, liền gặp thiên ý tính kế. Ngươi trọng sinh phía trước trải qua gì đó, biết đến cơ duyên, thật sự chỉ có ngươi hiện tại biết đến nhiều như vậy sao? Này cái gọi là cơ duyên, bất quá là thiên ý cố ý lưu lại mồi thơm, đi bước một cho ngươi này khỏa quân cờ đi ở thiên ý kì đạo, cuối cùng đi vào Nghĩa Thiên sơn, phá hủy ta ảnh tông đại kế.”</p><p>“Y bên ta phỏng đoán, ngươi trọng sinh phía trước tương lai. Ta ảnh tông trù tính phải làm đã thực hiện. Nhưng thiên ý không muốn ta bản thể tái đăng tôn vị. Lúc trước kiếm tiên Bạc Thanh vì sao thất bại, chính là hắn bản chất chính là bản thể phân hồn chi nhất. Huống chi, bản thể được đến chí tôn tiên thai một lần nữa tân sinh, trưởng thành đứng lên sau, tất siêu việt lịch đại tôn giả! Trong tương lai, chỉ sợ thiên ý đã không thể diệt trừ bản thể. Nguyên nhân như thế, thiên ý mới tìm cách, an bài bố cục, đưa ngươi trở về, mượn ngươi tay. Thay đổi quá khư, trọng tố tương lai!”</p><p>Phương Nguyên đột nhiên nói:“Đợi đã, ta có điểm không rõ, thiên ý vì sao vẻn vẹn lựa chọn ta?”</p><p>“Bởi vì ngươi là thiên ngoại chi ma. Chỉ có thiên ngoại chi ma, mới có khả năng thay đổi quá khứ. Không phải thiên ngoại chi ma, cho dù là tôn giả cũng vô năng vô lực. Hồng Liên ma tôn cố gắng cả đời, cũng chỉ là đánh hỏng rồi túc mệnh cổ, nhưng không cách nào phá hư nó. Càng chưa nói tới đối thiên ý thương tổn.”</p><p>“Đương nhiên, thiên ngoại chi ma không chỉ ngươi một cái. Có thể là ngươi tại kia cái thời kì. Mặc kệ là nhãn giới, còn là tình cảnh, đều nhất thích hợp đảm đương quân cờ bãi.” Mao Lục đáp.</p><p>Phương Nguyên trầm mặc không nói.</p><p>Một cái mới tinh, làm người ta rung động thị giác đánh sâu vào!</p><p>Mao Lục nói, làm cho Phương Nguyên ý thức được tựa hồ bên người thật sự quanh quẩn thật lớn âm mưu.</p><p>Hắn hồi tưởng năm trăm năm đời trước, chính mình lang bạc kỳ hồ mấy trăm năm, có phải hay không thiên ý có thể chèn ép?</p><p>Một lòng muốn luyện ra huyết thần tử, có phải hay không thiên ý đang âm thầm phá hư?</p><p>Được đến xuân thu thiền tiên cổ phương quá trình, tựa hồ thật là có chút dễ dàng.</p><p>Luyện ra xuân thu thiền không lâu sau, liền lập tức bị mười đại cổ phái là chủ lực lượng bao vây tiễu trừ.</p><p>Mao Lục sát ngôn quan sắc, gặp Phương Nguyên đã có ý động, lại thủy chung không có gì minh xác tỏ vẻ, bụng thầm mắng một tiếng, chỉ phải tái nói:</p><p>“Ngươi trong tay xuân thu thiền chính là lục chuyển, có tương đối lớn thất bại khả năng. Vì cái gì mỗi một lần trọng sinh, đều có thể thành công?”</p><p>“Lời này bằng không, cuối cùng một lần liền thất bại.” Phương Nguyên nói, bỗng nhiên sửng sốt.</p><p>Điểm này, hoàn toàn là chứng minh thiên ý bằng chứng!</p><p>Nguyên lai hắn mất trí nhớ vẫn chưa liên lụy đến này một bộ phận, hắn nhớ rõ trước một lần thúc dục xuân thu thiền trọng sinh, là vì chính mình bị giám thiên tháp công kích đánh trúng, căn bản trốn không được, đành phải lựa chọn trọng sinh.</p><p>Nhưng trước đó, đại lực châ võ tiên cương cũng bị giám thiên tháp đánh thành bột mịn.</p><p>Dựa theo Mao Lục giải thích, như vậy có thể như vậy cho rằng: Đại lực châ võ tiên cương đã hủy, thập tuyệt vô sinh đại trận không trọn vẹn, không thể luyện cổ. Ảnh tông đại kế thất bại, duy nhất biến số là Hắc Lâu Lan, đáng tiếc lúc ấy không ở Nghĩa Thiên sơn. Cho nên thiên ý đã không cần Phương Nguyên này quân cờ, Phương Nguyên thúc dục xuân thu thiền liền thất bại.</p><p>Ngược lại là ảnh tông phương diện, không muốn thừa nhận thất bại. Thiên ý buông tha cho Phương Nguyên, ảnh tông lại lợi dụng được đến kia một đạo Hồng Liên chân truyền lực lượng, giúp Phương Nguyên trọng sinh, do đó thay đổi đi qua, làm ảnh tông đại kế càng tiến thêm một bước.</p><p>“Như thế nào? Ngươi không biết ta cuối cùng một lần thúc dục thất bại sự tình?” Phương Nguyên nhìn Mao Lục.</p><p>Mao Lục nháy mắt mấy cái, trong lòng bàn tay đều có mồ hôi lạnh.</p><p>Hắn đương nhiên không biết chuyện này.</p><p>Trước hắn là phân hồn, cho dù là Nghĩa Thiên sơn đại chiến, đều không có tham gia, vẫn cực hạn ở Lang Gia phúc địa bên trong. Tiếp theo, hắn thượng tuyến chỉ còn lại có Ảnh Vô Tà, được đến rất nhiều tình báo đều là Ảnh Vô Tà bên kia cấp.</p><p>Nhưng hắn biết Ảnh Vô Tà thúc dục xuân thu thiền sự tình. Vốn Ảnh Vô Tà đã bị Phương Nguyên tính kế, không hề xoay người lực, nhưng bởi vì xuân thu thiền duyên cớ, một lần nữa phiên bàn, đi đến hôm nay này cục diện.</p><p>Mao Lục đang ở lo lắng, muốn hay không đem bí mật này cũng báo cho Phương Nguyên biết. Hắn càng nghĩ càng là khẩn trương, bởi vì hắn sờ không chuẩn chuyện này nếu là nói cho Phương Nguyên, Phương Nguyên sẽ có cái dạng gì phản ứng.</p><p>Bất quá đúng lúc này, Phương Nguyên đã khoát tay, đối hắn nói:“Không có gì, ngươi tiếp tục nói đi.”</p><p>Mao Lục như trút được gánh nặng, phun ra một ngụm trọc khí, nhân cơ hội sửa sang lại nỗi lòng, sau đó hắn tiếp tục nói:“Thiên ý an bài Phương Nguyên ngươi làm quân cờ, thật sự là thật cao minh. Chúng ta đều tiềm thức cảm thấy, thiên ngoại chi ma sẽ không cùng thiên ý có cái gì liên quan. Bởi vậy, liền ngay cả ta bản thể đều bị che đậy.”</p><p>“Kỳ thật từ lúc tam vương truyền thừa sau, bản thể phân hồn chi nhất Nghiễn Thạch lão nhân liền phát hiện, ngươi thân phụ xuân thu thiền, là người trọng sinh. Nhưng thứ nhất ngươi đã đi xa Hồ Tiên phúc địa, thứ hai ảnh tông mười vạn năm đại kế gần ngay trước mắt, không nghĩ phức tạp, liền nghĩ từ từ âm thầm mưu đồ ngươi. Vì thế, Nghiễn Thạch lão nhân cho ngươi một đường che lấp suy tính, ngược lại đem Trung Châu cổ tiên Phượng Cửu Ca đoàn người, dẫn tới lạc phách cốc.”</p><p>“Trận chiến ấy, viêm hoàng lôi trạch tiên cương tuy rằng trốn thoát, lại sa vào đến Tuyết Hồ lão tổ trong tay. Thiên đình, Bắc Nguyên những người này, đều là bị thiên ý âm thầm ảnh hưởng, là ta bản thể nhân kiếp một bộ phận.”</p><p>“Phương Nguyên ngươi trọng lấy được tân sinh sau, một đường theo Nam Cương chạy tới Bắc Nguyên, phát sinh không ít ngoài ý muốn đi? Này đó đều là thiên ý bố cục, muốn diệt trừ ngươi.”</p><p>“Đồng dạng, Ảnh Vô Tà đại nhân nay thân hãm tuyệt cảnh, có một bộ phận nguyên nhân, là vì Ảnh Vô Tà đại nhân kế thừa của ngươi thân xác, thay ngươi hấp dẫn phần đông cường địch, cho ngươi chắn tai.”</p><p>“Phương Nguyên ngươi danh lục tru ma bảng, gặp mười đại cổ phái truy nã, càng đã bị thiên đình đuổi giết. Ảnh Vô Tà đại nhân hiện tại, chính là của ngươi tương lai! Ngươi cho là trốn được này khác tứ vực, không đi Trung Châu vốn không có vấn đề sao? Tưởng ta bản thể nghịch thiên luyện cổ, thiên đình cổ tiên đều có thể bôn tập mà đến. Ngũ vực giới bích đối có chút cổ tiên mà nói cũng không phải trở ngại, cổ tiên sở dĩ không dễ dàng động thủ, chính yếu nguyên nhân còn là tai kiếp. Một khi động thủ, kết quả khó dò, ảnh hưởng độ kiếp, cuối cùng tao ương còn là chính mình. Huống chi thiên đình cổ tiên tiên khiếu, đều quy về thiên đình động thiên, vô tai vô kiếp. Bên ngoài làm việc, đều là hư khiếu, lại có trầm miên phương pháp duyên thọ.”</p><p>“Phương Nguyên, thử hỏi hôm nay, nếu là không có ta đến báo cho biết, ngươi cũng biết thiên ý tồn tại? Ngươi trên người âm mưu tính kế?”</p><p>“Ngươi ta song phương là có thâm cừu đại hận, điểm ấy không giả, nhưng cũng có thật sâu ràng buộc liên quan. Ảnh Vô Tà đại nhân nguy ở sớm tối, nếu là rơi vào thiên đình tay, ngươi cùng hắn quan hệ, ngươi hiện tại cụ thể tình báo, đều đã tiết lộ đi ra ngoài. Thiên đình nhất định hội phái người tập sát ngươi! Bởi vì thiên đình một phương, vốn là là duy hộ thiên ý một đám chó săn. Trước có Phượng Cửu Ca các Trung Châu cổ tiên tiến vào Bắc Nguyên tra xét, sau có giám thiên tháp chủ nhất chúng đánh bất ngờ Bắc Nguyên phá hư. Phương Nguyên, ngươi cùng Ảnh Vô Tà đại nhân có thể nói nhất vinh câu vinh nhất tổn câu tổn, Ảnh Vô Tà đại nhân nếu vong, của ngươi ngày lành cũng đến cùng !”</p><p>Mao Lục quả nhiên tài ăn nói tốt, thao thao không câu nệ, chậm rãi mà nói, hơn nữa trình tự rõ ràng, có chứng có cứ, đối hiểu chi lấy tình, động chi lấy lý.</p><p>Phương Nguyên động dung, thốt ra nói:“Ngươi nói không sai, là thật biết thấy rõ! Ta nghĩ...... Chúng ta song phương trong lúc đó có thể giao dịch.”</p><p>Mao Lục trong lòng mừng rỡ, nghĩ thầm:“Việc này thành!”</p><p>Giờ khắc này, hắn thiếu chút nữa muốn lệ nóng doanh tròng.</p><p>Gần nhất trong khoảng thời gian này, hắn chịu đủ áp lực.</p><p>Bởi vì hắn duyên cớ, ngược lại cuối cùng thúc đẩy Phương Nguyên thành công độ kiếp, luyện thành biến hình tiên cổ.</p><p>Mặc kệ hắn ra điểm như thế nào, động cơ như thế nào, kết quả đặt tại nơi nào.</p><p>Hắn có tội!</p><p>Trong lòng tràn ngập áy náy cùng hối hận.</p><p>Cho nên, hắn càng phải công chiết tội.</p><p>Lúc này đây bại lộ thân phận, cam mạo kì hiểm, tới khuyên Phương Nguyên, cũng là Ảnh Vô Tà ý tứ, cũng là hắn Mao Lục nguyện ý làm.</p><p>Hiện tại xem ra, hết thảy đều đáng giá.</p><p>Phương Nguyên là Ảnh Vô Tà duy nhất đường ra, Mao Lục lấy bản thân lực, vì Ảnh Vô Tà đả thông này sinh tồn đường.</p><p>ps: Hôm nay canh ba! </p>\n\t\t\t \n\n                    "
}