{
  "href": "https://doctruyenchufull.vip/6333f10dbea2d9fb2f8551a3",
  "title": "Chương 1081: Thứ 56 chương: Cùng ảnh tông giao dịch [ trung ]",
  "chapterNumber": "1081",
  "slug": "chuong-1081-thu-56-chuong-cung-anh-tong-giao-dich-trung",
  "previousLink": "chapters-truyenchufull/1080-chuong-1080-thu-55-chuong-cung-anh-tong-giao-dich-thuong",
  "currentLink": "chapters-truyenchufull/1081-chuong-1081-thu-56-chuong-cung-anh-tong-giao-dich-trung",
  "nextLink": "chapters-truyenchufull/1082-chuong-1082-thu-57-chuong-cung-anh-tong-giao-dich-ha",
  "contentHTML": "\n\n                        <p> “Như vậy chúng ta nên như thế nào giao dịch? Quý phương cần cái gì?” Phương Nguyên vẻ mặt ôn hoà, hỏi.</p><p>“Phương Nguyên, chúng ta biết ngươi trong tay có đại lượng tiên tài. Theo trong địa câu nhặt tiên tài, đều có vấn đề, bên trong tràn ngập thiên ý. Này đó chúng ta không cần. Nhưng ở lạc thiên hà, ngươi được đến đại lượng tiên tài, chính có thể dùng để lần này giao dịch. Đây là danh sách, ngươi xem qua một chút.” Mao Lục lại tung một chích tín đạo phàm cổ.</p><p>Phương Nguyên tiếp nhận đến, kiểm tra không có lầm, tham nhập tâm thần, một bên xem một bên gật đầu.</p><p>Một lát sau, Phương Nguyên đối Mao Lục nói:“Này đó tiên tài ta phần lớn đều có, nhưng ngươi thân là Lang Gia phái nhất viên, chẳng lẽ không có thể theo Lang Gia phái cất trong kho, lấy được này đó sao?”</p><p>Mao Lục cười khổ một tiếng:“Nay khi bất đồng ngày xưa, tân nhậm Lang Gia địa linh bất đồng dĩ vãng, ta Lang Gia lập phái, môn phái cống hiến là lớn nhất quy củ. Ta nghĩ muốn lĩnh cất trong kho, sẽ muốn dùng của ta môn phái cống hiến. Nhưng là của ta cống hiến, xa xa không đạt được Ảnh Vô Tà đại nhân thấp nhất nhu cầu.”</p><p>“Ngươi nói không sai.” Phương Nguyên gật gật đầu, lại hỏi, “Ta có thể tiền trả này đó tiên tài, nhưng này đó tiên tài ngươi lại nên như thế nào đưa đạt tới Ảnh Vô Tà trong tay đâu? Phải biết rằng bảo hoàng thiên đã đóng cửa.”</p><p>Ảnh Vô Tà buôn bán tiên cổ, lớn như vậy động tĩnh, Phương Nguyên tự nhiên là biết đến.</p><p>Mao Lục nhân tiện nói:“Không có bảo hoàng thiên, đích thực phiền toái một điểm, bất quá muốn đưa đến Ảnh Vô Tà đại nhân bên kia cũng là có phương pháp. Cương minh vốn là là ảnh tông hạ tông, Nghĩa Thiên sơn đại chiến phía trước, bởi vì Tuyết Hồ lão tổ trộm đạo tiên cương thi khu, cho nên cương minh tổng bộ lệnh cưỡng chế còn lại phân bộ, bố trí cấp cổ trận, đem ngũ vực các bộ liên thông cùng nhau. Tương lai cho dù có người tấn công phân bộ, cũng có thể đem tiên cương thi khu thông qua này đó cấp cổ trận, truyền tống đến này khác địa vực cương minh trong tay.”</p><p>“Ta nguyên tưởng rằng này chính là lấy cớ các ngươi hãm hại sở hữu tiên cương, không nghĩ tới là thật ?” Phương Nguyên hơi hơi kinh ngạc.</p><p>Mao Lục cười khổ:“Này thật là thật sự. Hy sinh cương minh, dùng cho luyện chế chí tôn tiên thai cổ, không phải ta ảnh tông tuyển kế hoạch. Nghĩa Thiên sơn đại chiến khi, cũng là bởi vì bất đắc dĩ, mới ra này hạ sách. Trên thực tế, giữ lại cương minh chỗ tốt càng nhiều, nếu như khả năng. Sẽ không hy sinh bọn họ.”</p><p>Phương Nguyên gật gật đầu.</p><p>Hắn bỗng nhiên nghĩ đến năm trăm năm đời trước. Kia thời gian đoạn, ngũ vực cương minh đều còn tồn tại, mãi cho đến ngũ vực loạn chiến, Phương Nguyên trọng sinh phía trước. Đều còn tại thiên hạ đại thế sắm vai cực kỳ trọng yếu nhân vật.</p><p>Nhưng hiện tại không giống với.</p><p>Ngũ vực cương minh đã thành không xác, tuyệt đại đa số tiên cương đều bị cho rằng tiên tài, luyện hóa ở tại thập tuyệt vô sinh đại trận bên trong.</p><p>Khiến cho hiện tại, ngũ vực đều bởi vậy rung chuyển.</p><p>Dù sao ngũ vực cương minh khoẻ mạnh là lúc, đã khống chế không ít tài nguyên.</p><p>Này đó tài nguyên nay vô chủ. Khiến cho các vực cổ tiên cường giả cùng cấp thế lực, lẫn nhau giác trục tranh đoạt, nhấc lên một mảnh phiến tinh phong huyết vũ.</p><p>“Xem ra năm trăm năm đời trước, ảnh tông quả nhiên là thành công. Cương minh khoẻ mạnh, liền có thể thuyết minh điểm này. Còn có thiên đình tấn công Lang Gia phúc địa, Phượng Cửu Ca chết ở Lang Gia phúc địa bên trong, này cũng có khả nghi chỗ. Ảnh tông ở thiên đình xếp vào nội gian, nói không chừng ma tôn U Hồn trọng lấy được tân sinh, sớm đã đem thiên đình khống chế, hóa thành mình dùng.”</p><p>Phương Nguyên suy nghĩ hơi chút phát tán một chút. Nhất thời cảm thấy trong trí nhớ rất nhiều chuyện, đều tựa hồ có này khác khả năng, có khác chồng chất nội tình.</p><p>“Thế giới này nước, thật là quá sâu. Một đám truyền kỳ, ùn ùn. Vô số cường giả, lẫn nhau đấu sức, tính kế, giống như bầu trời đêm đầy sao ánh sáng ngọc loạn mắt. Ta tuy rằng được cho nhất hào nhân vật, nhưng tại đây những người này kiệt bên trong, cũng coi như không thể cái gì. Ha ha...... Đúng là như vậy, mới càng thú vị. Không phải sao? Ha ha ha.”</p><p>Phương Nguyên nghĩ đến đây, tâm tình càng sung sướng đứng lên.</p><p>Biểu hiện ở trên mặt, khóe miệng của hắn đi theo hơi hơi nhếch lên, tràn thản nhiên ý cười.</p><p>Mao Lục có chút mạc danh kỳ diệu. Thầm nghĩ:“Hắn cười cái gì? Còn có ta đáy lòng, vì sao tổng quanh quẩn một cỗ cảm giác không ổn......”</p><p>Phương Nguyên hít sâu một hơi, ánh mắt sáng quắc nhìn chằm chằm Mao Lục xem, ngoài miệng ý cười càng thêm rõ ràng:“Như vậy ta trả giá tiên tài, có năng lực được đến cái gì đâu?”</p><p>“Tiên cổ.” Mao Lục đáp, ý thái thong dong.</p><p>“Có ý tứ. Rất ý tứ.” Phương Nguyên vỗ tay cười khẽ.</p><p>Ảnh Vô Tà muốn bán tiên cổ, còn có thể có cái gì? Khẳng định chính là Phương Nguyên chính mình tiên cổ.</p><p>Đem nguyên bản thuộc loại Phương Nguyên chính mình tiên cổ, tái bán cho Phương Nguyên, Ảnh Vô Tà bàn tính đánh là đùng vang.</p><p>Bất quá liền ngay cả Phương Nguyên chính mình, đều cảm thấy Ảnh Vô Tà này ý tưởng có điểm diệu.</p><p>Thử hỏi thiên hạ, còn có ai có thể so Phương Nguyên chính mình, càng hy vọng được đến này đó tiên cổ đâu? Cho dù có, chỉ sợ số lượng cũng rất ít.</p><p>Đối với này khác cổ tiên mà nói, này đó tiên cổ đều thực xa lạ, cần quen thuộc. Nhưng Phương Nguyên thân mình liền đối này đó cổ thập phần rất quen, có thành thục vận dụng phương pháp. Này đó tiên cổ ở Phương Nguyên trong lòng giá trị, thường thường so với những người khác muốn lớn hơn nữa một ít.</p><p>Hơn nữa, rất nhiều tiên cổ cho dù là bán, cũng muốn có thích hợp cổ tiên. Tỷ như lực đạo tiên cổ, còn lại lưu phái cổ tiên sẽ không cảm thấy rất hứng thú. Bởi vì lưu phái không hợp, không chỉ có hội bởi vì đạo ngân xung đột, hiệu quả cắt giảm, hơn nữa cũng không lợi cho nuôi dưỡng. Trừ phi là cho rằng tiên đạo đại chiêu phụ trợ cổ trùng. Bất quá loại tình huống này, tự nhiên tương đương rất thưa thớt.</p><p>Có thể nói, Phương Nguyên cơ hồ là tối thích hợp người mua. Hắn không chỉ có đối này đó tiên cổ đều có nhu cầu, hơn nữa càng mấu chốt là -- hắn rất thu mua tư bản!</p><p>Về phần như thế nào trao đổi tiên cổ, nói vậy chính là dựa vào các nơi cương minh cấp cổ trận.</p><p>Phương Nguyên tiếp tục cười nói:“Của ta tiên cổ còn còn lại bao nhiêu? Ta không chỉ có tưởng mua hạ chúng nó, hơn nữa đối Hắc Lâu Lan ngã lực tiên cổ, Thái Bạch Vân Sinh nhân như cố, giang sơn như cố, cũng thực cảm thấy hứng thú. Này ba chích tiên cổ, ta cũng muốn nhét vào giao dịch danh sách bên trong.”</p><p>Mao Lục tự hỏi một chút, gật gật đầu:“Việc này ta có thể làm chủ, có thể đáp ứng ngươi.”</p><p>Ảnh Vô Tà đối Thái Bạch Vân Sinh, Hắc Lâu Lan khống chế, tuyệt đối có thể cho bọn họ giao ra tiên cổ. Mà hiện tại là tối trọng yếu, chính là thoát khỏi hiểm cảnh, chạy ra sinh thiên. Này chuyện khác, có thể trước tạm thời đặt ở một bên.</p><p>Phương Nguyên lại nói:“Tiền trao cháo múc, ngươi mang đến tiên cổ, ta giao phó ngươi tiên tài.”</p><p>Lúc này, Mao Lục cũng lộ ra ngượng nghịu:“Thật không dám dấu diếm, Phương Nguyên ngươi muốn xem đến tiên cổ, còn cần một đoạn thời gian. Ngũ vực tình thế, ngươi khẳng định rõ ràng. Các bộ cương minh đều chịu người mơ ước, Bắc Nguyên âm lưu cự thành nếu không phải chìm vào địa câu bên trong, đã sớm bị người quang lâm vô số lần. Siêu cấp cổ trận liền bố trí ở âm lưu cự thành bên trong, ta muốn được đến tiên cổ, còn muốn một đoạn thời gian. Nhưng là trước đó, bên ta hy vọng quý phương có thể đủ trước tiên cung cấp một ít tiên tài. Bởi vì này chút tiên tài đều phải dùng cho luyện cổ, hiện tại sẽ muốn luyện, càng sớm càng tốt. Ảnh Vô Tà đại nhân bên kia, không biết có thể chống đỡ tới khi nào.”</p><p>Phương Nguyên nghe vậy. Bụng cười lạnh:“Mao Lục nói hư hư thật thật, phía trước vừa nói Ảnh Vô Tà nguy ở sớm tối, hiện tại lại giảng còn có thể chống đỡ một đoạn thời gian.”</p><p>Ở mặt ngoài, Phương Nguyên sắc mặt nghiêm. Quả quyết cự tuyệt nói:“Không, tuyệt không có khả năng này. Ta muốn trước trả giá tiên tài, các ngươi không bán ta tiên cổ, ta đây chẳng phải là thành coi tiền như rác?”</p><p>“Điểm ấy, Phương Nguyên kính xin yên tâm. Ta đã chuẩn bị tốt tín đạo tiên cấp sát chiêu. Ước thúc song phương, tuyệt không dung nhất phương đổi ý!” Mao Lục vẻ mặt thành khẩn sắc.</p><p>Phương Nguyên ha ha cười, xua tay nói:“Đừng cùng ta nói cái gì tín đạo thủ đoạn, ta không tin này một bộ! Các ngươi nếu có thể thu phục Hắc Lâu Lan, đối trên người nàng tín đạo minh ước đã tiêu trừ đi? Mà ta không thông tín đạo, cùng các ngươi đạt thành tín đạo minh ước, chẳng phải là kẻ ngốc sao?”</p><p>“Này......” Mao Lục trầm ngâm một phen.</p><p>Hắn cũng lý giải Phương Nguyên ý tưởng, nếu đổi làm hắn, hắn cũng sẽ không cùng ảnh tông đính hạ minh ước.</p><p>“Không bằng như vậy?” Mao Lục rất nhanh lại muốn đến một cái ý kiến hay, “Ta dùng tình báo trước đổi lấy một bộ phận tiên tài. Như thế nào? Này đó tình báo cùng bí mật, đối Phương Nguyên của ngươi giá trị thật lớn vô cùng. Phương Nguyên ngươi không muốn biết thiên ý cực hạn ở nơi nào sao? Chúng ta ảnh tông đối phó thiên ý trân quý kinh nghiệm sao? Còn có thiên ngoại chi ma tình báo, thậm chí là Lang Gia phúc địa tình báo, ngươi không muốn biết sao?”</p><p>Phương Nguyên không khỏi tim đập thình thịch.</p><p>Thiên ý!</p><p>Hiểu được thiên ý tính kế sau, Phương Nguyên có thể nào đối thiên ý không lưu tâm? Mà tại đây trên đời, đối phó thiên ý, ai còn có thể so sánh ảnh tông càng cụ quyền uy?</p><p>Nếu không phải ảnh tông lần này chủ động đến giao dịch, Phương Nguyên còn có thể bị chẳng hay biết gì, không biết bao nhiêu thời gian đâu.</p><p>Mà thiên ngoại chi ma, Phương Nguyên cũng vẫn rất ngạc nhiên. Hắn vì cái gì hội xuyên qua đến nơi đây đến? Này khác thiên ngoại chi ma đều có ai? Là cùng hắn đến từ cùng cái địa phương sao? Vì cái gì thiên ngoại chi ma có thể thay đổi quá khứ đâu?</p><p>Còn có Lang Gia phúc địa tình báo.</p><p>Lang Gia phúc địa đứng lặng hơn ba mươi vạn năm. Tiềm tàng gì đó còn có cái gì? Này đối mượn dùng Lang Gia địa linh lực Phương Nguyên, đồng thời cũng tưởng mưu đồ Lang Gia phúc địa hắn mà nói, là cỡ nào trọng yếu tình báo a.</p><p>Không hề nghi ngờ, này đó tình báo giá trị đích thực cực kỳ trân quý. Đối Phương Nguyên giúp đặc biệt thật lớn.</p><p>Lúc này, trong đại sảnh an tĩnh lại.</p><p>Song phương đều trầm mặc không nói.</p><p>Phương Nguyên sa vào tự hỏi.</p><p>Mao Lục chậm đợi Phương Nguyên đáp ứng, hắn tự tin mười phần, cảm thấy Phương Nguyên nhất định đáp ứng không thể nghi ngờ. Bởi vì này đó tình báo đối hắn dụ hoặc, thật sự quá mức thật lớn.</p><p>Đương nhiên, nếu không phải tình huống bắt buộc. Mao Lục thà chết cũng không tưởng Phương Nguyên biết này đó bí mật.</p><p>Phương Nguyên mở miệng, lại tả cố mà nói khác:“Ta còn có một chuyện không rõ. Đã có siêu cấp cổ trận, như vậy vì cái gì, Ảnh Vô Tà bọn họ không thông qua siêu cấp cổ trận, trực tiếp đào tẩu đâu?”</p><p>Mao Lục thành thực giải thích nói:“Siêu cấp cổ trận chỉ có thể truyền tống tiên tài. Tiên cương thi khu cũng khả tính làm tiên tài, nhưng phải không chứa tiên khiếu. Cổ tiên khóa vực truyền tống, còn là quá khó khăn. Hiếm có vài cái phương pháp, cũng đều không thể phục chế. Định tiên du xem như một loại, nhưng tiên cổ duy nhất. Hơn nữa tiên khiếu cũng không phải người nào đều có thể chui. Tinh môn cổ cũng coi như một loại, nhưng cực hạn lớn hơn nữa.”</p><p>Ảnh tông phương diện biết tinh môn cổ. Phương Nguyên sử dụng quá nhiều lần, lại đem cổ phương cho Lang Gia địa linh, ảnh tông biết này, một điểm cũng không kỳ quái.</p><p>Mặc kệ là định tiên du, còn là tinh môn cổ, đều đối truyền tống cổ tiên rất yêu cầu.</p><p>Cổ tiên trên người đạo ngân, phải rất ít, khả năng truyền tống. Nhất là tinh môn cổ, chính là phàm cổ, tuy rằng mượn dùng hắc thiên lực lượng, nhưng là chỉ có lục chuyển điếm để tu vi hoặc là chỉ vượt qua mấy lần tai kiếp lục chuyển cổ tiên, mới có thể vận dụng.</p><p>Đương nhiên, cổ tiên tiên khiếu gì đó, bởi vì ở một cái khác thiên địa bên trong, bất kể tính ở bên trong.</p><p>Cho nên năm đó, Phương Nguyên dùng tử khiếu chuyên chở cửu chuyển trí tuệ cổ, đều có thể theo tinh môn cổ quay lại na di.</p><p>Đem tầng dưới chót cổ tiên hoặc là tiên cương cho rằng thuyền, chọn dùng định tiên du, tinh môn cổ phương pháp, tiến hành khóa vực chuyển vận?</p><p>Phương pháp này rất có có thể làm chỗ.</p><p>Bất quá, căn bản không thể mở rộng.</p><p>Trước định tiên du chỉ có một chích, tinh môn cổ phương pháp chỉ nắm giữ ở số ít người trong tay. Hơn nữa bát chuyển cổ tiên, cao chuyển tiên tài, tiên cổ, đạo ngân nhiều lắm, là đối tiên khiếu thật lớn gánh nặng. Sống tiên khiếu sẽ bị nứt vỡ, tử tiên khiếu hội thêm hỏng mất, vận chuyển không bao nhiêu lần.</p><p>Nguyên nhân vì như thế, Phương Nguyên được đến cao chuyển tiên tài, đều để vào Hồ Tiên phúc địa hoặc là Tinh Tượng phúc địa bên trong. Tọa lạc tại ngoại giới thiên địa trung phúc địa, là thập phần củng cố.</p><p>Bát chuyển cổ tiên có độc thuộc loại bọn họ khóa vực phương pháp.</p><p>Chính là thông qua bạch thiên, hắc thiên. Tựa như phía trước, giám thiên tháp chủ dẫn một đám người, đánh bất ngờ đến Nam Cương, phá hư ảnh tông đại kế như vậy, đi chính là bạch thiên. </p>\n\t\t\t \n\n                    "
}