{
  "href": "https://doctruyenchufull.vip/6333f114bea2d9fb2f8551c9",
  "title": "Chương 1082: Thứ 57 chương: Cùng ảnh tông giao dịch [ hạ ]",
  "chapterNumber": "1082",
  "slug": "chuong-1082-thu-57-chuong-cung-anh-tong-giao-dich-ha",
  "previousLink": "chapters-truyenchufull/1081-chuong-1081-thu-56-chuong-cung-anh-tong-giao-dich-trung",
  "currentLink": "chapters-truyenchufull/1082-chuong-1082-thu-57-chuong-cung-anh-tong-giao-dich-ha",
  "nextLink": "chapters-truyenchufull/1083-chuong-1083-thu-58-chuong-lay-lai-duoc-than-xac-cung-xuan-thu",
  "contentHTML": "\n\n                        <p> Cổ tiên khóa vực chuyển vận, vẫn đều không có rất tốt phương pháp.</p><p>Bởi vì cổ tiên đối phương diện này, nhu cầu rất ít!</p><p>Cổ sư thăng tiên, hội bởi vì ngũ vực thiên địa nhị khí vi diệu bất đồng, trở thành các vực cổ tiên. Như là Bắc Nguyên cổ tiên, Trung Châu cổ tiên đằng đằng.</p><p>Cổ tiên thân mình có mãnh liệt địa vực quan niệm, nước khác cổ tiên dễ dàng gặp xa lánh. Nghĩa Thiên sơn đại chiến hậu kì, Hắc Lâu Lan, Thái Bạch Vân Sinh bị Nam Cương cổ tiên đuổi giết, bởi vậy có thể thấy được đốm. Phương diện này, Đông Hải xem như có vẻ khai sáng.</p><p>Địa vực quan niệm còn không phải mấu chốt, tối mấu chốt là cổ tiên tiên khiếu mỗi cách một đoạn thời gian, đều phải rơi xuống ngoại giới thiên địa trung, hấp thu ngoại giới thiên địa nhị khí, dùng để củng cố tự thân. Phía sau, đối thiên địa nhị khí còn có nghiêm khắc yêu cầu. Bắc Nguyên cổ tiên nếu đem tiên khiếu dừng ở Trung Châu thiên địa, hấp thu Trung Châu thiên địa nhị khí, là hội chuyện xấu.</p><p>Cái thứ ba nguyên nhân, là tai kiếp. Cổ tiên tai kiếp không ngừng, ai không có việc gì chung quanh chạy loạn? Chạy đến ngoại vực để làm chi đi? Trừ phi là có chuyện cực kỳ trọng yếu, tỷ như manh mối minh xác đại tiên duyên, hoặc là cùng loại Phượng Cửu Ca thăm dò Bắc Nguyên lần đó, có trọng đại nhiệm vụ.</p><p>Có một chút, muốn khác nhau một chút.</p><p>Cổ tiên khóa vực chuyển vận, nhu cầu thiếu, nhưng tiên cổ cùng tiên tài không giống với!</p><p>Phương diện này nhu cầu lượng, còn là rất lớn.</p><p>Bất quá này đó nhu cầu, bảo hoàng thiên đã thật lớn thỏa mãn.</p><p>Đủ loại nguyên nhân, làm cho rất ít có người nghiên cứu cổ tiên khóa vực chuyển vận. Trong lịch sử, cũng không có cái gì kiệt xuất nghiên cứu thành tựu. Cương minh ở các bộ thành lập siêu cấp cổ trận, cũng chỉ là đơn thuần chuyển vận tiên tài mà thôi.</p><p>Ai hội cố hết sức không lấy lòng, đi nghiên cứu tác dụng không lớn gì đó?</p><p>Cổ tiên cũng là rất sinh tồn áp lực ! Tuy rằng mang cái tiên tự, nhưng cũng không như thế nào tiêu dao an nhàn. Kinh doanh tiên khiếu, nuôi dưỡng tiên cổ, ứng phó thiên kiếp, đã đủ để cho cơ hồ sở hữu cổ tiên đều mệt mỏi.</p><p>Bởi vậy, theo cổ đến nay, cổ tiên khóa vực chuyển vận đều thực nguyên thủy, phát triển thật sự chậm rất chậm. Đường đường Trung Châu mười đại cổ phái, phái cổ tiên điều tra đội tiến vào Bắc Nguyên, đều là xông vào hai vực giới bích.</p><p>Đợi cho sau bốn năm trăm năm, cũng không dùng nghiên cứu cổ tiên khóa vực chuyển vận. Bởi vì ngũ vực giới bích đều bắt đầu chậm rãi tiêu tán. Toàn bộ ngũ vực đều phải gắn bó một mảnh!</p><p>Đây là nói sau, tạm thời không đề cập tới.</p><p>Trong đại sảnh, Phương Nguyên bỗng dưng ra từng đợt sang sảng tiếng cười.</p><p>Hắn thăm dò lâu như vậy, rốt cục đối trận này giao dịch có toàn diện. Tương đối rõ ràng nhận thức.</p><p>“Phương Nguyên ngươi cười cái gì?” Mao Lục trong lòng cảm giác không ổn càng dày đặc trọng.</p><p>“Bởi vì ta vui vẻ a. Tuy rằng siêu cấp cổ trận chỉ có thể đủ truyền tống tiên tài, nhưng là đủ dùng ! Tình báo cái gì, trước đặt ở một bên. Ta muốn điều kiện, chính là ta nguyên lai thân xác. Trước đem hắn giao dịch cho ta.” Phương Nguyên nói rất nhanh.</p><p>Mao Lục sắc mặt đột biến.</p><p>Hắn biết trí tuệ cổ.</p><p>Phương Nguyên nếu là trọng thân xác, kết hợp hồn phách. Dẫn động trí tuệ vầng sáng, vậy có thể lại mượn dùng trí tuệ cổ một tia uy lực.</p><p>Đây là cái gì khái niệm?</p><p>Quả thực là như hổ sinh cánh, vỗ cánh tận trời tiết tấu!</p><p>Trước kia Phương Nguyên còn có cái sơ hở, chính là không có thọ cổ nuôi nấng trí tuệ cổ. Hiện tại Lang Gia địa linh trong tay bó lớn thọ cổ, nhìn trông mong dâng.</p><p>Phương Nguyên đã biết thiên ý, nếu còn có trí tuệ cổ giúp, còn như thế nào ngăn chặn?! Quả thực là muốn như ưng phi không, giống như giao đi hải. Hơn nữa chí tôn tiên khiếu......</p><p>“Của ta ông trời!” Mao Lục trong lòng ai thán, này vài cái nhân tố đan cái mà nói, cũng đã kinh thiên động địa. Kinh thế hãi tục! Nếu còn kết hợp cùng một chỗ, tuôn ra đến lực lượng đem khó có thể tưởng tượng!</p><p>Này còn làm cho những người khác có sống hay không ?!</p><p>“Này bất thành.” Mao Lục vội vàng lắc đầu, “Không có thân xác, Ảnh Vô Tà đại nhân như thế nào có thể đào thoát tuyệt cảnh?”</p><p>“Có thân xác a.” Phương Nguyên ha ha cười, “Ta nơi này lực đạo tiên cương, có rất nhiều! Chúng ta có thể nhất đổi nhất thôi. Cam đoan ngươi phương không ăn mệt, thậm chí đổi lấy lực đạo tiên cương trên người đạo ngân so với ta thân xác nhiều, còn có kiếm đâu.”</p><p>“Kiếm ngươi gia gia a!” Mao Lục trong lòng mắng to Phương Nguyên vô sỉ, hắn sắc mặt trở nên thập phần khó coi, nhìn chằm chằm Phương Nguyên cười lạnh nói.“Người sáng mắt không nói tiếng lóng, Phương Nguyên của ngươi tính toán ta sao lại không biết?”</p><p>“Nga...... Xem ra ngươi là đã biết trí tuệ cổ.” Phương Nguyên vuốt ve cằm.</p><p>“Tiên cổ, tình báo có thể bán, nhưng là thân xác...... Không được!” Mao Lục lời lẽ nghiêm khắc cự tuyệt nói, ngữ khí dường như cương thiết giống nhau cường ngạnh.</p><p>Nhưng nào biết Phương Nguyên biến sắc mặt so với hắn nhanh hơn càng hoàn toàn:“Thì phải là không nói chuyện! Tạm biệt. Không tiễn!”</p><p>Phương Nguyên đứng dậy, vung tay lên, trực tiếp khu đuổi Mao Lục.</p><p>“......” Mao Lục há hốc mồm!</p><p>Hắn sững sờ ở chỗ cũ, vẫn không nhúc nhích.</p><p>Thấy hắn bất động, Phương Nguyên âm thầm cười lạnh, phất tay áo mà đi. Sẽ muốn chuyển nhập hậu đường.</p><p>Mao Lục lập tức bừng tỉnh, thế này mới mở miệng:“Phương Nguyên, ngươi đợi đã!”</p><p>“Ngươi đáp ứng rồi?” Phương Nguyên không có xoay người, chính là nghiêng đầu đến.</p><p>“Thân xác không bán, bất quá này khác hảo thương lượng.” Mao Lục kiên trì nói.</p><p>Phương Nguyên hừ hừ một tiếng, tấn quay đầu đi, sẽ muốn chuyển quá cửa hông, rời đi Mao Lục tầm nhìn.</p><p>Mao Lục vội vàng đuổi kịp:“Giao dịch chú ý song phương tự nguyện! Phương Nguyên, ngươi làm gì ép buộc, hiểu ra bên ta ngộ hại, ngươi cũng sớm hay muộn tao ương.”</p><p>Phương Nguyên dừng lại cước bộ, nhưng lần này ngay cả quay đầu động tác đều không có, trực tiếp dùng cái ót đối với Mao Lục, thập phần không lễ phép.</p><p>Mao Lục chỉ nghe Phương Nguyên nói:“Ngươi nói một điểm cũng chưa sai. Bất quá ta tao ương thì đã có sao? Cùng lắm thì là cái chết mà thôi.”</p><p>Mao Lục đi mau vài bước, đuổi theo Phương Nguyên, trong miệng khuyên nhủ:“Phương Nguyên ngươi làm gì nói nói như vậy? Lừa mình dối người, ai lại hội tin tưởng? Ngươi cam tâm chết sao? Có ta ảnh tông bên ngoài, vì hấp dẫn bao nhiêu địch ý cùng công kích? Không có chúng ta, ngươi còn có thể tiêu dao bao nhiêu thời gian? Ngươi cho là ngươi có thể đối phó được thiên ý? Liền ngay cả ta bản thể trù tính mười vạn năm, mười vạn năm a, cuối cùng đều thất bại ! Hiện tại chúng ta đối đầu kẻ địch mạnh, ngươi làm gì như thế?”</p><p>“Huyên náo!” Phương Nguyên bên người bỗng nhiên bốc lên khởi một cỗ kiếm lãng.</p><p>Thất chuyển kiếm lãng tiên cổ!</p><p>Mao Lục bị lập tức bức lui, trong miệng vội nói:“Cẩn thận, cẩn thận! Không cần vọng động tiên cổ, hội phá hư của ta bố trí. Nếu là bị Lang Gia địa linh biết được, ngươi ta đều không có hảo trái cây ăn.”</p><p>Phương Nguyên lạnh lùng cười, thi thi nhiên cất bước:“Thân xác là của ta muốn điều kiện, không đạt được này, hết thảy không bàn nữa! Cho ngươi ba ngày thời gian, ngươi trở về sau cùng của ngươi Ảnh Vô Tà đại nhân, hảo hảo thương lượng thương lượng bãi.”</p><p>Mao Lục dậm chân:“3 ngày!? Phương Nguyên, ngươi rõ ràng biết Ảnh Vô Tà đại nhân nơi nào, là nguy cơ bốn phía, muốn tranh thủ thời gian.”</p><p>Phương Nguyên càng lúc càng xa, thanh âm nhẹ nhàng bay tới:“Ngươi có thể ý thức được điểm ấy, vậy rất tốt. Nhanh lên đáp ứng đi. Giao dịch sau, dùng tiên tài luyện cổ, còn phải một đoạn thời gian đi?”</p><p>Mao Lục sắc mặt dữ tợn, cắn răng mở miệng. Tay chỉ Phương Nguyên, sát ý bột:“Phương Nguyên, ta khuyên ngươi đừng được một tấc lại muốn tiến một thước!”</p><p>“Được một tấc lại muốn tiến một thước lại như thế nào? Chết trước, cũng không phải ta. Dựa vào Lang Gia phúc địa ta còn có thể tiêu dao một đoạn thời gian đâu. Nhưng là các ngươi đâu? Không có Ảnh Vô Tà, ma tôn bản thể hãm ở siêu cấp mộng cảnh. Ha ha, đường đường U Hồn ma tôn, cư nhiên so với ta chết sớm a. Ha ha ha!” Phương Nguyên cười to, xuyên qua cửa, bóng dáng hoàn toàn biến mất ở Mao Lục tầm nhìn.</p><p>Mao Lục trừng lớn hai mắt, mãn nhãn tràn ngập tơ máu.</p><p>Phương Nguyên vô sỉ, vô lại, cho hắn một cái cực kỳ trầm trọng đả kích!</p><p>Nhưng mà chính là nửa ngày không đến, Mao Lục sẽ thấy lại tìm được Phương Nguyên.</p><p>“Ảnh Vô Tà đại nhân đáp ứng ngươi.” Mao Lục nhìn chằm chằm Phương Nguyên, hận không thể đem trước mắt người này rút gân lột da.</p><p>Phương Nguyên đáy mắt ánh sao chợt lóe lướt qua.</p><p>Mao Lục nhanh như vậy đáp ứng, đổi cái góc độ mà nói. Ảnh Vô Tà tình cảnh thật sự không tha lạc quan!</p><p>Đây là chuyện tốt cũng là chuyện xấu.</p><p>Phương Nguyên đã muốn theo trận này giao dịch trung mưu đoạt lớn nhất lợi ích, lại muốn muốn Ảnh Vô Tà ở lại bên ngoài, cho hắn hấp dẫn hỏa lực. Làm cho thiên đình cùng ảnh tông còn sót lại thế lực hỏa tịnh, này đối Phương Nguyên mà nói, thật sự thực diệu.</p><p>“Trước trao đổi tiên cương thân xác, 1 đổi 1, bàn lại kế tiếp giao dịch.” Phương Nguyên nói xong, lại lập tức bổ sung nói, “Nếu là làm cho ta nhìn thấy các ngươi ở của ta thân xác, trêu đùa cái gì đa dạng. Vậy chớ có trách ta trở mặt. Ngươi cũng biết, ta là người trọng sinh, một ít thủ đoạn nhưng là đến từ tương lai......”</p><p>“Điều đó không có khả năng! Giao dịch một lần hoàn thành!” Mao Lục cũng không phải dễ hồ lộng.</p><p>Nhưng Phương Nguyên so với hắn càng thêm khó có thể đối phó.</p><p>Sau một lát, Mao Lục bại hạ trận đến. Dựng thẳng ba cái ngón tay, nghiến răng nghiến lợi nói:“Hảo, lần đầu tiên liền giao dịch tiên cương thân xác. Bất quá kế tiếp chỉ còn lại có hai lần. Trận này giao dịch chỉ có thể chia làm ba lượt, ba lượt kết thúc!”</p><p>Lang Gia phúc địa thời gian ba ngày sau, song phương hoàn thành giao tiếp.</p><p>“Tốt lắm, kế tiếp là tiên cổ. Ta muốn ta sở hữu tiên cổ. Đồng dạng bao gồm ngã lực, nhân như cố, giang sơn như cố đằng đằng.” Phương Nguyên nói.</p><p>Mao Lục ánh mắt kỳ dị:“Nhiều như vậy tiên cổ, Phương Nguyên tiên tài đủ mua sao?”</p><p>Phương Nguyên cười nói:“Đương nhiên đủ.”</p><p>Vài phút sau.</p><p>“Đây là của ngươi ‘Đương nhiên đủ’? Ngươi cư nhiên tự tiện đem chúng ta đàm tốt bảng giá, tùy ý cải biến?! Ngươi trả giá này đó tiên tài, ngay cả 3 thành tiên cổ đều mua không được!!” Mao Lục giận dữ rít gào.</p><p>“Đàm tốt bảng giá, đương nhiên có thể tiếp tục đàm thôi. Cái gì kêu tùy ý cải biến? Ta không có tùy ý a, ta là rất thành ý !” Phương Nguyên thản nhiên cười nói.</p><p>“Thành ý ngươi cái lão mẫu!” Mao Lục mắng to.</p><p>Phương Nguyên sắc mặt nghiêm:“Nói như vậy ngươi là không nghĩ giao dịch ?” Nói xong, phất tay áo bước đi.</p><p>Mao Lục giận càng thêm giận:“Không thể đồng ý ngươi bước đi? Ngươi lại đây này bộ?!”</p><p>“Ta không sao cả, dù sao chết trước, cũng không phải ta.” Phương Nguyên mở ra hai tay, đoan chắc Mao Lục.</p><p>Mao Lục thần tình cứng đờ, như trụy hố băng.</p><p>Hắn cảm thấy chính mình thật khờ, vì cái gì muốn tự bộc này đoản?</p><p>Bất quá, y Phương Nguyên này lão hồ li năng lực, cho dù hắn không nói, cũng là có thể cuối cùng phát hiện.</p><p>Lần thứ hai giao dịch, là một hồi dài dòng đánh giằng co.</p><p>Phương Nguyên chào giá rất ngoan, ảnh tông phương diện cũng không phải mặc người xâm lược.</p><p>Ngắn ngủn vài ngày, gian nan đàm phán tiến hành rồi mấy chục lần, cuối cùng song phương rốt cục đàm thỏa.</p><p>Phương Nguyên thoáng nhượng bộ, như cũ là lấy được toàn thắng.</p><p>Mao Lục vẻ mặt nồng đậm bụi bại sắc, nguyên bản cao ngất thân hình đều câu lũ đi xuống.</p><p>“Cũng may, cũng may còn có cuối cùng một lần......”</p><p>Lần thứ ba giao dịch.</p><p>“Cái gì?! Nói tốt ba lượt giao dịch, ngươi vì cái gì muốn kéo dài đến mười lần?!”</p><p>“Phương Nguyên, ngươi này vô sỉ tạp chủng, không hề điểm mấu chốt súc sinh!”</p><p>“Ngươi còn có không có một chút cái nhìn đại cục?! Chết đi, cùng lắm thì mọi người cùng chết đi.”</p><p>Mao Lục rít gào liên tục, rống cổ họng đều ách, lỗ mũi đều tức giận đến chảy ra ồ ồ máu tươi.</p><p>Nhưng Phương Nguyên chính là khinh phiêu phiêu một câu, liền toàn bộ phản kích trở về:“Dù sao chết trước, cũng không phải ta. Ảnh Vô Tà đã chết, ma tôn bản thể phỏng chừng cũng đi theo sẽ chết đi. Dù sao như vậy thật lớn mộng cảnh, hồn phách tiêu hao độ nhưng là rất nhanh......”</p><p>“Rất nhanh......”</p><p>“Mau......”</p><p>“......”</p><p>Mao Lục trong đầu, quanh quẩn Phương Nguyên âm cuối.</p><p>Sau đó, hắn đương trường ngất đi. </p>\n\t\t\t \n\n                    "
}