{
  "href": "https://doctruyenchufull.vip/6333f11abea2d9fb2f8551e8",
  "title": "Chương 1083: Thứ 58 chương: Lấy lại được thân xác cùng xuân thu",
  "chapterNumber": "1083",
  "slug": "chuong-1083-thu-58-chuong-lay-lai-duoc-than-xac-cung-xuan-thu",
  "previousLink": "chapters-truyenchufull/1082-chuong-1082-thu-57-chuong-cung-anh-tong-giao-dich-ha",
  "currentLink": "chapters-truyenchufull/1083-chuong-1083-thu-58-chuong-lay-lai-duoc-than-xac-cung-xuan-thu",
  "nextLink": "chapters-truyenchufull/1084-chuong-1084-thu-59-chuong-phi-hung-bien",
  "contentHTML": "\n\n                        <p> Một đầm nước đục, xa xôi nặng nề, mặt ngoài nhộn nhạo vô số gợn sóng.</p><p>Ảnh Vô Tà trợn to hai mắt, trong mắt ma trơi thiêu đốt, nhìn chằm chằm mặt trên nước đục xem xét.</p><p>Ở hắn tầm nhìn, có ngoại nhân khó có thể quan sát đến cảnh tượng.</p><p>Trong nước đục hiện ra Mao Lục thân ảnh, hắn nửa quỳ trên mặt đất, vẻ mặt hối hận xấu hổ sắc:“Đại nhân, ta có tội lớn! Ở Phương Nguyên độ kiếp là lúc, nếu không có ta vận dụng”</p><p>“Ta nói, việc này không trách ngươi. Lại nói tiếp, cũng là ta vận dụng con bài chưa lật, tăng trưởng vận đạo, làm cho Phương Nguyên chiếm được tiện nghi.” Ảnh Vô Tà thanh âm, trực tiếp truyền đến cổ tiên Mao Lục đáy lòng.</p><p>Đây là Mao Lục cùng Ảnh Vô Tà lẫn nhau câu thông thủ đoạn, vốn là hồn đạo lực lượng, đã có tín đạo hiệu quả, cực kỳ lợi hại.</p><p>Song phương đều tự ở Trung Châu, Bắc Nguyên, khoảng cách hai cái giới bích, cũng có một cái Lang Gia phúc địa. Không những được làm được tức thời thông tin, nhưng lại có thể che chắn Lang Gia địa linh cảm giác.</p><p>Lúc này Ảnh Vô Tà, đã không hề là Phương Nguyên diện mạo.</p><p>Hắn đã thay đổi một cái khác lực đạo tiên cương thể xác.</p><p>Nhưng này thể xác bởi vì niên đại cửu viễn, nguyên bản tiên khiếu đã tán diệt, Ảnh Vô Tà được đến chính là thuần túy thân xác. Không giống phía trước Phương Nguyên thân xác, có một không khiếu, còn có một cái tiên khiếu.</p><p>Cứ như vậy, Ảnh Vô Tà dùng cổ cũng rất không có phương tiện. Bất luận tiên cổ, phàm cổ, đều chỉ có thể ký sinh ở hắn da thịt cốt cách đằng đằng bên trong, không chỉ có hội làm hơi thở tiết lộ, làm cho địch nhân dễ dàng điều tra, hơn nữa thực không an toàn. Thân xác lọt vào đả kích, cổ trùng cũng sẽ không hay ho tao ương.</p><p>Cổ trùng thân mình là thực yếu ớt.</p><p>Ảnh Vô Tà lúc này đây cùng Phương Nguyên giao dịch, có thể nói đau khổ mất máu, bất quá giờ phút này hắn sắc mặt cũng rất bình thản.</p><p>Hắn ngược lại khích lệ Mao Lục:“Ngươi lúc này đây nhiệm vụ, làm được tốt lắm. Toàn bộ giao dịch quá trình, càng không ngừng hướng Phương Nguyên yếu thế, thực không sai. Nhất là cuối cùng ngất nếu không có ngươi chu toàn cùng cố gắng, ta tuyệt không phải nhận được muốn tiên tài.”</p><p>Mao Lục thở dài nói:“Ta cố ý ngất, thăm dò Phương Nguyên, đáng tiếc Phương Nguyên không có hướng ta động thủ.”</p><p>“Hắn nếu biết chúng ta lai lịch, tự nhiên hội thập phần thận trọng. Hơn nữa chúng ta đã giao dịch nhiều lần. Song phương các hữu nhược điểm, hắn cũng kiêng kị chúng ta hướng Lang Gia địa linh cáo.” Ảnh Vô Tà đạo.</p><p>Hắn lần này thân hãm tuyệt cảnh, trái lo phải nghĩ, hiện trừ bỏ Phương Nguyên con đường này. Tái không phương pháp.</p><p>Quyết định cùng Phương Nguyên giao dịch phía trước, hắn liền làm tốt lắm nguyên vẹn chuẩn bị tâm lý.</p><p>Hắn giao cho Phương Nguyên tiên tài danh sách, nội dung khoa trương, số lượng mở rộng, đem chân chính muốn tiên tài giấu ở trong đó.</p><p>Tóm lại. Mục đích của hắn đạt tới.</p><p>Hắn theo tuyệt cảnh giãy dụa, cầu được một đường sinh cơ.</p><p>Chỉ cần vượt qua này cửa ải khó khăn, kế tiếp lại là một phen trời cao biển rộng!</p><p>“Khác tiên cổ cũng là thôi, mấu chốt là Phương Nguyên không chỉ có lấy lại được hắn thân xác, nhưng lại chiếm được xuân thu thiền! Hắn hiện tại nội tình, không khỏi quá lớn!” Mao Lục còn là thực lo lắng.</p><p>Ảnh Vô Tà hừ lạnh một tiếng:“Phương Nguyên dù có hắn thân xác, hắn dám dùng sao? Xuân thu thiền cũng không tất băn khoăn, nó thân mình đã bị phong ấn, đều nhanh muốn chết đói. Phương Nguyên cho dù giải quyết này phiền toái, xuân thu thiền thân mình còn có thất bại xác suất. Nội bộ còn chất chứa thiên ý, rất dài một đoạn thời gian hắn đều không thể vận dụng. Huống chi thiên đình cổ tiên lực chú ý, cũng sẽ bị hấp dẫn tới đó đi.”</p><p>Mao Lục thần sắc chấn động, ánh mắt gian ưu sầu thiếu rất nhiều.</p><p>Hắn liên tục gật đầu:“Đại nhân nói đúng.”</p><p>Ảnh Vô Tà thở dài một tiếng:“Kế tiếp, ngươi như cũ cẩn thận giám thị Phương Nguyên. Ngươi đã bại lộ, nhưng Phương Nguyên cũng sẽ không động ngươi. Nếu không thể ngăn chặn hắn, quên đi, cũng không cái gọi là. Hắn lúc này đây được đến nhiều như vậy tiên cổ, tất là thật lớn gánh nặng. Hơn nữa lần lượt tai kiếp, càng liên lụy hắn chủ yếu tinh lực. Khiến cho hắn phát triển phát triển. Chờ ta hội tụ lực lượng, cứu bản thể, sẽ tìm hắn hảo hảo tính sổ!”</p><p>Ngã một keo neo một tấc, trải qua nhiều lắm. Ảnh Vô Tà đang ở nhanh chóng trưởng thành.</p><p>Hắn hiểu được lấy hay bỏ, càng học xong nhẫn nại.</p><p>Hắn đến cùng là Ma Tôn U Hồn phân hồn chi nhất, có trở thành cường giả thật lớn tư chất.</p><p>Tra tấn, suy sụp đều là nhân sinh tài phú, hắn đang ở nhanh chóng thành thục.</p><p>Bắc Nguyên, Lang Gia phúc địa.</p><p>Khoảng cách cùng Ảnh Vô Tà giao dịch, đã đã xong một đoạn thời gian.</p><p>Phương Nguyên nhìn trước mắt tiên cương thân xác. Thở dài một hơi.</p><p>“Không dám dùng a” Phương Nguyên vuốt ve cằm, cảm thấy phiền toái.</p><p>Tuy rằng được đến tay sau, hắn liền vận dụng cơ hồ hiện giai đoạn có khả năng dùng là sở hữu thủ đoạn, đối khối này tiên cương thân xác tiến hành rồi đại lượng, cẩn thận điều tra, không có phát hiện gì vấn đề.</p><p>Nhưng là Ảnh Vô Tà là cái gì lai lịch? Ảnh tông là cái gì lai lịch?</p><p>U Hồn ma tôn!</p><p>Hắn nhưng là hồn đạo người sáng lập, số ít cổ tôn, từng thống trị thiên địa, chế phách thương sinh nhân vật!</p><p>Hắn phân hồn chi nhất Ảnh Vô Tà, có thể hay không có được cái gì hồn đạo thủ đoạn, đem khối này thân xác bố trí thành một cái hiểm ác cạm bẫy đâu?</p><p>Rất có khả năng!</p><p>Phương Nguyên cùng Ảnh Vô Tà giao dịch, tới thủy tới chung cũng không ở tín đạo ước thúc hạ.</p><p>Bởi vì song phương cũng không tín nhiệm đối phương.</p><p>Hơn nữa Phương Nguyên tín đạo thủ đoạn, khẳng định không bằng đối phương. Vận dụng tín đạo thủ đoạn ước thúc chính mình, thực khả năng đối phương lại âm thầm cởi bỏ, cái này đối Phương Nguyên càng thêm bất lợi!</p><p>Cho nên, hoàn toàn không thể cam đoan khối này thân xác an toàn.</p><p>Phương Nguyên muốn khối này thân xác, chủ yếu mục đích chính là được đến trí tuệ cổ thừa nhận, dẫn trí tuệ vầng sáng. Cho nên hắn phải hồn phách đầu nhập đến khối này tiên cương thể xác.</p><p>Cái này rất nguy hiểm.</p><p>Đề cập đến hồn phách sự tình, đều là ảnh tông nhất sở trường.</p><p>Phương Nguyên tuy rằng không có tra ra một điểm vấn đề, có lẽ Ảnh Vô Tà không có gian lận, nhưng cũng có khả năng là, khối này tiên cương thân xác cất dấu thật lớn vấn đề, nhưng Phương Nguyên không có năng lực phát hiện.</p><p>U Hồn ma tôn là hồn đạo tổ sư gia, Phương Nguyên ở trước mặt hắn ngoạn hồn đạo, quả thực chính là múa búa trước cửa Lỗ Ban.</p><p>“Xem ra khối này thân xác, còn muốn tái kiểm tra kiểm tra, không thể qua loa. Không nghĩ qua là, sẽ ảnh tông tính kế.” Phương Nguyên trong lòng báo cho chính mình.</p><p>Chỉ có đến thập phần tin tưởng an toàn thời điểm, Phương Nguyên bắt đầu có thể vận dụng khối này thân xác.</p><p>Hoặc là đến bất đắc dĩ tình cảnh, Phương Nguyên hội lựa chọn mạo hiểm.</p><p>“Tuy rằng không thể lợi dụng trí tuệ cổ, nhưng trọng đoạt thân xác, còn có xuân thu thiền, đã xem như thượng giai thành quả.”</p><p>Xuân thu thiền vẫn đều là Phương Nguyên trọng sinh tới nay lớn nhất con bài chưa lật.</p><p>Hiện tại Phương Nguyên muốn thân xác, nó làm bản mạng cổ, vẫn cố định ở thứ nhất không khiếu trung, tự nhiên cũng đi theo đến.</p><p>Phía trước đàm phán khi, Phương Nguyên vừa mới đưa ra muốn xuân thu thiền khi, liền bị Mao Lục kiên quyết phủ nhận.</p><p>Hắn chết không thừa nhận Ảnh Vô Tà bên kia có được xuân thu thiền.</p><p>Bởi vì song phương không có tín đạo ước thúc, hắn nói như thế nào, Phương Nguyên cũng phân rõ không được thiệt giả. Tùy ý nói dối không hề hậu quả xấu.</p><p>Nhưng Phương Nguyên so với hắn càng ngang ngược, nói thẳng:“Không có khả năng không có! Nếu thực không có, vậy các ngươi liền luyện. Ta dù sao mặc kệ này khác, phải đưa ta xuân thu thiền!”</p><p>Phương Nguyên mở ra đến chơi, không hề điểm mấu chốt, thái độ cực kỳ kiên quyết.</p><p>Mao Lục cho dù là tự mình hại mình thề, khàn cả giọng thề, đều không có làm cho Phương Nguyên thay đổi thái độ.</p><p>Mất hảo một phen trắc trở, Phương Nguyên lấy lại thân xác cùng xuân thu thiền.</p><p>Bất quá được đến xuân thu thiền, cũng có vấn đề.</p><p>Nó bị thiên đình cổ tiên quỷ dị thủ đoạn phong ấn đứng lên, đã ngăn cách quang âm sông dài, trước mắt đang đứng ở tương đương đói khát trạng thái.</p><p>Hơn nữa Phương Nguyên còn biết, xuân thu thiền bên trong có dấu thiên ý, đây chính là lớn nhất nội hoạn!</p><p>Tiên cương thân xác, xuân thu thiền, đều có mối họa ẩn núp, không thể lợi dụng.</p><p>Nhưng dù vậy, Phương Nguyên cũng thực vui vẻ.</p><p>Ta cho dù không dùng được, chỉ cần khống chế ở trong tay của ta, thì phải là một hồi thật lớn thắng lợi!</p><p>Nhất là xuân thu thiền nhưng là đại sát khí!</p><p>Muốn xuân thu thiền cùng thân xác sau, Phương Nguyên lần thứ hai liền mở miệng tác muốn định tiên du.</p><p>Kết quả Mao Lục làm sao có thể lấy ra đến?</p><p>Phương Nguyên cho dù lại cường đi bức bách cũng không có dùng. Hơn nữa hắn bao nhiêu cũng có chút đoán được, định tiên du chỉ sợ thật sự hủy. Nếu là có định tiên du, đối phương đã sớm có thể mượn dùng định tiên du trốn chạy, làm gì chủ động tìm tới cửa, bị Phương Nguyên vơ vét tài sản đâu?</p><p>Đương nhiên là, phía trước Phương Nguyên cùng Mao Lục đã làm một lần giao dịch.</p><p>Chỉ cần làm giao dịch, cho dù là phản bội Lang Gia phái.</p><p>Mao Lục trên tay có Phương Nguyên nhược điểm, mà địa linh đơn thuần cố chấp, nếu phát hiện này điểm, Phương Nguyên cho dù tái như thế nào giải thích, chỉ sợ cũng là vô dụng.</p><p>Cho nên, Phương Nguyên cuối cùng buông tha cho định tiên du.</p><p>Tuy rằng không có được đến định tiên du, nhưng Phương Nguyên tại đây lần giao dịch trung còn là thu hoạch một bó to tiên cổ.</p><p>Một bó to!</p><p>Trong đó còn có nguyên bản thuộc loại Hắc Lâu Lan lực khí tiên cổ, ngã lực tiên cổ, phi hùng lực tiên cổ. Còn có Thái Bạch Vân Sinh trong tay giang sơn như cố, nhân như cố. Phương Nguyên chính mình bạt sơn tiên cổ, vãn lan tiên cổ, tinh mâu tiên cổ, chiêu tai tiên cổ.</p><p>Thiết quan ưng lực tiên cổ, liên vận tiên cổ đều bị Ảnh Vô Tà, trước sau để vào bảo hoàng thiên buôn bán. Lúc này đây bảo hoàng thiên đóng cửa, này hai tiên cổ cũng đều sa vào bảo hoàng thiên.</p><p>Mà cật lực tiên cổ, tịnh hồn tiên cổ, định tiên du, tinh nha, tinh ngân, tinh quang đều hủy ở Phương Nguyên đặc ý dưới, Ảnh Vô Tà chưa kịp cứu vớt.</p><p>Đương nhiên, đã ngoài tình huống có lẽ không đều là chân thật tình huống.</p><p>Phương Nguyên cùng Mao Lục giao dịch, là không có tín đạo ước thúc. Song phương điểm mấu chốt, đều là đều tự thăm dò đi ra. Có lẽ Ảnh Vô Tà còn âm thầm giữ lại một ít tiên cổ. Nhưng Phương Nguyên đã hết sức, không có cách nào làm cho Ảnh Vô Tà tái nhổ ra.</p><p>Dù sao Phương Nguyên mỗi một lần giao dịch, hắn cho dù là phản bội Lang Gia phái một lần, hắn cường thế sẽ muốn tiêu tán một ít. Mà ảnh tông phương diện, chiếm được một bộ phận tiên tài, nhược thế cũng sẽ giảm bớt một ít.</p><p>Đương nhiên, tới thủy tới chung, đều là Phương Nguyên chặt chẽ chiếm cứ thượng phong. Ai kêu Ảnh Vô Tà tình trạng không ổn đâu.</p><p>Nhưng Phương Nguyên cũng không tưởng Ảnh Vô Tà nhanh như vậy sẽ chết.</p><p>Hắn nếu đã chết, chỉ cần lưu lại một chút manh mối cho thiên đình cổ tiên, kia Phương Nguyên sẽ muốn ngay sau đó tao ương.</p><p>Có hắn ở phía trước hấp dẫn hỏa lực, là tốt lắm. Thiên đình cùng ảnh tông trong lúc đó, có thể lẫn nhau suy yếu. Mà Phương Nguyên bình chân như vại.</p><p>Tuy rằng Phương Nguyên rõ ràng, chính mình đoạt chí tôn tiên thai cổ, ảnh tông tuyệt đối hội hướng chính mình hạ sát thủ. Nhưng điểm này, cũng là ảnh tông âm thầm bảo hộ chính mình lý do.</p><p>Mã Hồng Vận ví dụ, ngay tại trước mắt. Phương Nguyên biết, chính mình chính là ảnh tông trong mắt Mã Hồng Vận, ảnh tông định là nghĩ muốn trọng luyện chí tôn tiên thai cổ. Chính là hiện tại thời cuộc không cho phép bọn họ làm như vậy thôi.</p><p>Ảnh Vô Tà nếu chủ động tìm Phương Nguyên đến giao dịch, cái này thuyết minh hắn thật sự đã sơn cùng thủy tận. Phương Nguyên phải giữ lại cho hắn một hy vọng.</p><p>Nếu là thực bức nóng nảy hắn, làm cho hắn tuyệt vọng dưới phá bình phá suất, Phương Nguyên cũng phải đi theo không hay ho, thậm chí ngoạn xong.</p><p>Kỳ thật, Mao Lục ban đầu kia lời nói, còn là có tác dụng. </p>\n\t\t\t \n\n                    "
}