{
  "href": "https://doctruyenchufull.vip/6333f127bea2d9fb2f85521f",
  "title": "Chương 1085: Thứ 60 chương: Phương Nguyên hiến kế",
  "chapterNumber": "1085",
  "slug": "chuong-1085-thu-60-chuong-phuong-nguyen-hien-ke",
  "previousLink": "chapters-truyenchufull/1084-chuong-1084-thu-59-chuong-phi-hung-bien",
  "currentLink": "chapters-truyenchufull/1085-chuong-1085-thu-60-chuong-phuong-nguyen-hien-ke",
  "nextLink": "chapters-truyenchufull/1086-chuong-1086-thu-61-chuong-quy-o-tinh-nhue-khong-quy-o-nhieu",
  "contentHTML": "\n\n                        <p> Bản lật li ngưu bị Phương Nguyên một bàn tay chụp vào hố đi, sẽ thấy cũng không dám đi đi ra.</p><p>Mao Thập Nhị cố hết sức điều động thủ đoạn, đều không thể tái làm cho này đầu bản lật li ngưu đứng lên tái chiến.</p><p>“Hoang thú không được, cổ tiên cũng không được.” Phương Nguyên dưới đáy lòng lắc lắc đầu, chủ động huỷ bỏ tiên đạo sát chiêu.</p><p>Trong nháy mắt, thật lớn phi hùng hóa thành một đoàn quang huy.</p><p>Theo trong quang huy, Phương Nguyên thân ảnh từ từ đánh xuống, cho đến rơi xuống mặt đất.</p><p>“Lúc này đây, lại là ta thua. Phương huynh thật sự là lợi hại!” Mao Thập Nhị cố gắng nửa ngày, không thấy gì hiệu quả, đành phải ôm quyền, hướng Phương Nguyên nhận thua.</p><p>Hắn cùng Phương Nguyên luận bàn, đã tiến hành rồi mấy lần.</p><p>Khởi điểm, hắn thua sau, còn không chịu thua, có điểm quật cường. Nhưng số lần hơn, đã chết lặng, thua là thực bình thường, thắng ngược lại không bình thường.</p><p>“Thập Nhị huynh, ngươi này tiên đạo sát chiêu còn muốn nhiều hơn luyện tập mới là. Mà này đầu bản lật li ngưu, lại yếu lại khiếp, còn là nhanh chóng đổi cái này khác hoang thú.” Phương Nguyên tùy ý chỉ điểm hai câu.</p><p>Mao Thập Nhị liên tục gật đầu, thở dài một tiếng:“Này không phải bảo hoàng thiên đóng cửa sao! Đợi cho nó một lần nữa mở ra, ta liền lập tức đi vào trong đó mua xuống một đầu có thể chiến hoang thú. Này đầu li ngưu đã bị dưỡng dã tính toàn không, ta đã sớm tưởng ném. Bất quá, thu mua hoang thú phí dụng, từ ta chính mình gánh vác. Đây là lập phái sau quy củ. Ai, của ta nô thú tiên cổ còn không phải chính mình, còn cần hướng môn phái tiền trả phí dụng. Không hàn huyên, không hàn huyên, ta chạy trở về luyện cổ, tranh thủ có thể nhiều bán điểm tiên nguyên thạch.”</p><p>“Vậy không tiễn.” Phương Nguyên gật đầu.</p><p>Mao Thập Nhị thu hồi bản lật li ngưu, vội vội vàng vàng bước đi.</p><p>“Hảo, hai mươi môn phái cống hiến. Lại vào tay.” Phương Nguyên nhìn Mao Thập Nhị rời đi bóng dáng, trong lòng nhộn nhạo hơi hơi vui sướng.</p><p>Hắn mấy ngày qua. Không chỉ có là cùng Mao Thập Nhị luận bàn, còn cùng còn lại mao dân cổ tiên. Đều có cùng loại kết giao.</p><p>Nguyên lai, Phương Nguyên cùng Mao Lục âm thầm giao dịch, tuy rằng giao dịch chấm dứt, nhưng Mao Lục liên tiếp chủ động đi trước Phương Nguyên trấn thủ vân thành, cũng là cái nho nhỏ sơ hở.</p><p>Phương Nguyên tuy rằng gia nhập Lang Gia phái, trở thành khách khanh thái thượng trưởng lão, nhưng là nhưng vẫn cùng mao dân cổ tiên trong lúc đó có một tầng ngăn cách.</p><p>Dù sao đương kim nhân tộc thế đại, mao dân làm dị nhân một chi, ở trong lịch sử cũng chịu khổ nhân tộc hãm hại.</p><p>Phương Nguyên tuy rằng là người một nhà. Nhưng mao dân cổ tiên đều đối hắn kính trọng nhưng không gần gũi. Vì cái gì Mao Lục lại bỗng nhiên đi chủ động đến thăm Phương Nguyên đâu? Cái này rước lấy không ít nghi ngờ.</p><p>Vì bù lại này sơ hở, Mao Lục ở giao dịch sau, còn có ý vô ý đối này khác mao dân cổ tiên lộ ra, nói hắn chủ động tìm Phương Nguyên, là vì tăng lên chính mình chiến lực. Bởi vì phía trước ảnh tông đánh bất ngờ, còn có lúc này đây độ kiếp, làm cho hắn cảm giác chính mình ở chiến đấu năng lực thật lớn khuyết điểm, hắn muốn bù lại, mới tìm được nhân tộc cổ tiên Phương Nguyên lãnh giáo một hai.</p><p>Vì gia tăng có thể tin trình độ. Mao Lục còn chủ động cùng này khác mao dân cổ tiên luận bàn, nhất nhất đánh bại bọn họ.</p><p>Mao Lục chính là Lang Gia phái nội gian, ma tôn U Hồn phân hồn chi nhất, thân mình còn có thâm hậu chiến đấu tạo nghệ. Hơi chút phát huy một điểm chân thật tiêu chuẩn, cũng rất dễ dàng đại bại tứ phương.</p><p>Chuyện này, ở mao dân cổ tiên cái vòng nhỏ hẹp dẫn phát rồi oanh động. Liền ngay cả Lang Gia địa linh đều có nghe thấy, cũng trước mặt mọi người khẳng định Mao Lục làm. Còn cổ vũ này khác mao dân cổ tiên. Cũng hướng Phương Nguyên thỉnh giáo. Dù sao mao dân cổ tiên sức chiến đấu cực thấp, cho tới nay đều là Lang Gia địa linh tâm bệnh.</p><p>Mao Lục sau. Lại có này khác mao dân cổ tiên đến chính mình nơi này lãnh giáo luận bàn, Phương Nguyên tự hỏi sau, liền đã biết Mao Lục ý tưởng, vì thế nhiệt tình tiếp đãi này khác mao dân cổ tiên.</p><p>Bởi vì này đối Phương Nguyên mà nói, cũng là có lợi không hại sự tình.</p><p>Đầu tiên, hắn muốn trong tương lai rất dài một đoạn thời gian dựa vào Lang Gia phái, làm cho chính mình tu hành càng thuận lợi, độ kiếp càng an toàn, cho nên cùng này đó mao dân cổ tiên làm tốt quan hệ, rất là tất yếu.</p><p>Tiếp theo, cùng Mao Lục điểm xuất phát giống nhau, Phương Nguyên bên này cũng muốn phối hợp, bù lại trận này giao dịch sơ hở.</p><p>Lại, Phương Nguyên cần Lang Gia phái môn phái cống hiến.</p><p>Sau này, hắn muốn mời Lang Gia địa linh ra tay tương trợ, mượn lực Lang Gia phái, tổng không có khả năng nhiều lần cùng Lang Gia địa linh đàm phán giao dịch.</p><p>Phía trước hắn có thể cùng Lang Gia địa linh giao dịch, là vì Lang Gia địa linh nhìn trúng hắn lạc phách cốc, đãng hồn sơn còn có trí tuệ cổ.</p><p>Sau này, muốn cho Lang Gia phái vì chính mình xuất lực, chủ yếu phải dùng môn phái cống hiến.</p><p>Đây là Lang Gia phái môn quy. Liền ngay cả Lang Gia địa linh đều chủ động tuân thủ.</p><p>Lang Gia địa linh trước kia thời điểm tuyên bố quá môn phái nhiệm vụ, chủ yếu một loại chính là chỉ điểm mao dân cổ tiên, tăng lên bọn họ chiến đấu năng lực.</p><p>Nhiệm vụ này, liền ngay cả Lang Gia địa linh thân mình cũng không rất thích hợp, Phương Nguyên là duy nhất chọn người thích hợp.</p><p>Mấy ngày nay đến, Phương Nguyên chỉ điểm không ít mao dân cổ tiên, hưởng ứng cực kỳ nhiệt liệt.</p><p>Chẳng sợ đến tiếp sau mao dân cổ tiên, đều thụ huấn hiệu quả không tốt, cũng không oán Phương Nguyên, mà là chính mình tìm chính mình nguyên nhân.</p><p>Thứ nhất là Mao Lục dựng đứng tấm gương, thứ hai cũng là Phương Nguyên thăm dò này đó mao dân chi tiết, vận dụng tinh diệu giao tế cổ tay, cùng bọn họ nhiệt tình ở chung, khiến cho mao dân cổ tiên đối Phương Nguyên ấn tượng thay đổi rất nhiều.</p><p>Về phần Phương Nguyên vì cái gì có thể thăm dò này đó mao dân cổ tiên chi tiết, đó là bởi vì hắn ở giao dịch, theo ảnh tông bên kia chiếm được không ít Lang Gia phúc địa tình báo.</p><p>Phương Nguyên tính tính:“Cứ như vậy, của ta môn phái cống hiến, cũng đã có một trăm bốn mươi hơn. Thật đúng là hảo kiếm đâu.”</p><p>Mỗi chỉ điểm một lần, Phương Nguyên còn có hai mươi môn phái cống hiến.</p><p>Phía trước Phương Nguyên cho mượn đãng hồn sơn, lạc phách cốc cái gì, cũng bất quá chính là hai ba trăm cống hiến mà thôi.</p><p>“Này một trăm bốn mươi môn phái cống hiến, đã có thể đổi lấy một bộ phận lưu quang quả.” Hoài này niệm tưởng, Phương Nguyên hướng thứ nhất vân thành tiến đến.</p><p>Đến thứ nhất vân thành, hắn nhìn thấy Lang Gia địa linh.</p><p>Lang Gia địa linh cao thấp đánh giá Phương Nguyên, cùng tán dương:“Không hổ là biến hình tiên cổ! Ngươi biến hóa thành mao dân cổ tiên, cơ hồ không hề sơ hở, trừ phi ta vận dụng điều tra tiên cổ.”</p><p>Phương Nguyên đến khi, bỗng nhiên linh quang chợt lóe. Hắn liền ở nửa đường, thúc dục biến hình tiên cổ, biến hóa thành một vị mao dân cổ tiên.</p><p>Mục đích thực rõ ràng, vì cùng Lang Gia địa linh lôi kéo làm quen.</p><p>Lang Gia địa linh có đại mao dân chủ nghĩa, đầu tiên mắt nhìn thấy như vậy Phương Nguyên, quả nhiên chủ động mỉm cười đứng lên, theo sau đối biến hình tiên cổ khen ngợi không thôi. Kì thực trong lòng đối Phương Nguyên nhìn xem càng thêm thuận mắt, tâm tình thư sướng.</p><p>Phương Nguyên lại mang theo một chút đáng tiếc ngữ khí, thở dài:“Này biến hóa còn không tính hoàn toàn, ta mặc dù có biến hóa tiên cổ, nhưng khuyết thiếu tiên cổ vĩnh cố. Nếu là có thể có vĩnh cố tiên cổ, ta có thể hoàn toàn chuyển biến thành mao dân, chân chính dung nhập đến Lang Gia phái trung, trở thành mao dân một phần tử! Thái thượng đại trưởng lão đại nhân, ngươi khả năng không biết, mấy ngày qua ta cùng này khác mao dân cổ tiên ở chung, cảm xúc rất sâu. Chúng ta nhân tộc cổ tiên các giả dối, lẫn nhau đề phòng. Nhưng mao dân thẳng thắn, chưa từng có đoàn kết, ấm áp thân thiết, đây mới là một chân chính gia viên. Đối với nơi này, ta đã bắt đầu lưu luyến.”</p><p>Lang Gia địa linh nghe vậy, cười ha ha, liên tục vỗ Phương Nguyên bả vai:“Phương Nguyên a, ngươi có thể có như vậy giác ngộ, tốt lắm tốt lắm!”</p><p>Nếu là hắn biết, Phương Nguyên mấy ngày hôm trước còn cùng ảnh tông giao dịch, đối Lang Gia phái nội gian biết chuyện không báo, tuyệt đối hội đem Phương Nguyên này âm hiểm tiểu nhân ăn sống nuốt tươi!</p><p>Nhưng đáng tiếc, Lang Gia địa linh đối này hoàn toàn không biết gì cả.</p><p>“Ngươi những ngày này biểu hiện, ta đều xem ở trong mắt. Ngươi chỉ điểm này đứa nhỏ, làm bọn hắn chiến lực dâng lên rất nhiều, nhất là Mao Lục! Không sai, không sai. Mấy ngày qua ta đã không chỉ một lần, theo này khác mao dân cổ tiên nơi nào, nghe được về của ngươi lời hay. Ân, ngươi lần này đến, là có sự tình gì?” Lang Gia địa linh hỏi.</p><p>“Là nghĩ dùng một ít môn phái cống hiến, đổi lấy một ít lưu quang quả.” Phương Nguyên đáp.</p><p>“Đây là việc nhỏ! Chỉ cần ngươi cống hiến cũng đủ, đổi lấy lưu quang quả không có gì vấn đề.” Lang Gia địa linh bàn tay to vung lên, thập phần hào sảng.</p><p>Phương Nguyên làm bộ như muốn nói lại thôi bộ dáng:“Ta đối Lang Gia phái phát triển, còn có chút bé nhỏ không đáng kể thiển kiến. Không biết làm nói không làm nói?”</p><p>“Nói một chút đi, ta nghe đâu.” Lang Gia địa linh híp mắt, cười nói.</p><p>Phương Nguyên nhân tiện nói:“Mấy ngày qua, ta cùng không ít mao dân cổ tiên luận bàn, cho nên lược có tâm đắc. Mao dân cổ tiên chiến lực cấp đợi đề cao, nhưng như thế nào đề cao, cũng là phiền toái. Bởi vì cơ hồ mọi người, đều chủ tu luyện đạo. Luyện đạo tuy rằng cũng có công phạt thủ đoạn, nhưng đến cùng không bằng này khác lưu phái cường thế.”</p><p>Lang Gia địa linh gật đầu, Phương Nguyên mà nói nói đến hắn tâm khảm đi, không khỏi cảm khái nói:“Đây đúng là ta sở lo lắng chuyện a.”</p><p>Phương Nguyên tái nói:“Kỳ thật tốc tăng chiến lực, có một hảo phương pháp, thì phải là biến hóa đạo.”</p><p>“Biến hóa đạo?”</p><p>“Không sai.” Phương Nguyên hoãn hoãn, tiếp tục nói,“Nhìn chung sở hữu cổ tu lưu phái, muốn nói thế nào một đạo có thể làm chiến lực tăng vọt tốc thành, tự nhiên hàng đầu là huyết đạo. Nhưng huyết đạo nguy hại thật lớn, đối người khác rất có uy hiếp! Ở tu hành giới, thanh danh đã hoàn toàn hỏng rồi, mỗi người kêu đánh. Huống hồ huyết đạo tu vi hơi chút tinh thâm một điểm, sẽ muốn lên thiên đình tru ma bảng, cái này hội bại lộ chúng ta. Cho nên, huyết đạo không thể thực hiện.”</p><p>“Ngươi nói không sai!” Lang Gia địa linh gật đầu đồng ý.</p><p>Kỳ thật liền hắn thân mình mà nói, cũng đối huyết đạo có vẻ kiêng kị. Nếu là mao dân cổ tiên tu hành huyết đạo, hắn còn lo lắng có thể hay không đối Lang Gia phái bên trong, tạo thành mâu thuẫn cùng tai họa ngầm.</p><p>Phương Nguyên tiếp tục chậm rãi mà nói:“Huyết đạo ở ngoài, tối có thể tốc thành chiến lực, chính là biến hóa đạo. Biến hóa đạo cửa rất thấp, tiên đạo sát chiêu còn không cần mưu đồ, gì một loại biến hóa, chính là tiên đạo sát chiêu. Bình thường tiên đạo sát chiêu, ít nhất tính toán vài năm đi.”</p><p>“Mà Lang Gia phái trung, có đại lượng tiên cổ phương, trong đó còn có rất nhiều biến hóa đạo tiên cổ phương. Tiên cổ phương nhiều, tiên đạo sát chiêu thiếu. Mao dân cổ tiên chủ tu luyện đạo, kiêm tu biến hóa đạo, chính có thể dương này dài tránh đi ngắn.”</p><p>“Mao dân cổ tiên thuần phác, muốn đề bạt bọn họ chiến lực, cũng không một ngày công. Nếu bọn họ biến hóa thành hoang thú, da dày thịt béo, cho dù trong chiến đấu sai lầm vài lần, cũng không vội vàng, có thể xoay người tái chiến. Không giống này khác lưu phái, như là viêm đạo, thủy đạo, nhân thể yếu ớt không chịu nổi, không có hộ thân thủ đoạn, ở trên chiến trường thập phần nguy hiểm.”</p><p>“Biến hóa đạo tiên cổ phương, dễ dàng suy tính, tiên tài dễ dàng tìm, bởi vậy tiên cổ cũng góc dễ dàng luyện chế.”</p><p>“Mao dân cổ tiên biến hóa thành hoang thú chiến đấu, cũng là đối mao dân thân phận một loại ngụy trang. Tuy rằng ta Lang Gia phái nội tình thâm hậu hùng hồn, nhưng là trong ngũ vực như cũ là nhân tộc thế đại. Có thể thiếu bại lộ mà nói, nên tận lực giảm bớt bại lộ cơ hội.” </p>\n\t\t\t \n\n                    "
}