{
  "href": "https://doctruyenchufull.vip/6333f12dbea2d9fb2f85523e",
  "title": "Chương 1086: Thứ 61 chương: Quý ở tinh nhuệ không quý ở nhiều?",
  "chapterNumber": "1086",
  "slug": "chuong-1086-thu-61-chuong-quy-o-tinh-nhue-khong-quy-o-nhieu",
  "previousLink": "chapters-truyenchufull/1085-chuong-1085-thu-60-chuong-phuong-nguyen-hien-ke",
  "currentLink": "chapters-truyenchufull/1086-chuong-1086-thu-61-chuong-quy-o-tinh-nhue-khong-quy-o-nhieu",
  "nextLink": "chapters-truyenchufull/1087-chuong-1087-thu-62-chuong-luu-quang-ban-lan-duong-tien-co",
  "contentHTML": "\n\n                        <p> Phương Nguyên một phen nói, có chứng có cứ, Lang Gia địa linh nghe được liên tục gật đầu.</p><p>“Có đạo lý, có đạo lý!” Hắn cùng khen ngợi.</p><p>“Không dám. Này chính là ta cá nhân một tia thiển kiến.” Phương Nguyên khiêm tốn.</p><p>Địa linh đơn thuần, không hiểu Phương Nguyên khiêm tốn, lắc đầu phản bác:“Không, này cũng không phải thiển kiến, mà là hiểu biết chính xác. Ngươi này lời nói, đối ta dẫn dắt rất lớn, đối Lang Gia phái cống hiến cũng rất lớn.”</p><p>“Vốn dựa theo Lang Gia phái quy củ, chỉ bằng này công lao, của ngươi địa vị có thể tăng lên một bậc. Tỷ như Mao Lục có thể thăng làm Mao Ngũ. Nhưng ngươi bây giờ còn không phải chân chính mao dân cổ tiên, cho nên ngươi chỉ có thể thu hoạch hai trăm điểm môn phái cống hiến.”</p><p>Nói xong lời cuối cùng, Lang Gia địa linh nhìn Phương Nguyên, tiếc nuối thở dài một tiếng.</p><p>Phương Nguyên trên mặt, cũng lập tức lộ ra thập phần đáng tiếc thần sắc.</p><p>Hắn hiện tại chính là khách khanh, không cần làm gì nhiệm vụ, từng tháng đều có mười điểm môn phái cống hiến. Nhưng là này khác mao dân cổ tiên, căn chính miêu hồng, phương diện này mỗi tháng đoạt được đều phải hơn rất nhiều. Hơn nữa mao dân cổ tiên sắp xếp vị càng cao, từng tháng lĩnh môn phái cống hiến liền càng nhiều.</p><p>“Thật muốn trở thành chân chính trở thành mao dân a!” Phương Nguyên cảm khái nói, vẻ mặt tình chân ý thiết, tựa hồ là thật sự nghĩ như vậy.</p><p>Lang Gia địa linh nói:“Đáng tiếc bảo hoàng thiên hiện tại đóng cửa, một khi nó một lần nữa mở ra, ta liền đối ở chợ hoang thú tiến hành đại quy mô thu mua.”</p><p>“Đối với này, tại hạ cũng có một điểm ngu kiến.” Phương Nguyên vội vàng nói, “Mao dân cổ tiên phần đông, muốn bồi dưỡng bọn họ, ta phái tái là gia đại nghiệp đại, cũng kinh không được như vậy tiêu hao. Này lại càng không là chính thống kinh doanh phương pháp. Ta đề nghị chính mình khai nguyên.”</p><p>“Nga? Như thế nào chính mình khai nguyên?” Lang Gia địa linh hỏi.</p><p>Phương Nguyên đáp:“Rất đơn giản, tựa như này khác siêu cấp thế lực như vậy, chiếm cứ ngũ vực ngoại giới tài nguyên.”</p><p>Lang Gia địa linh mặt lộ vẻ khó xử.</p><p>Này ý tưởng, hắn sớm đã có quá, cũng thận trọng tự hỏi trong đó lợi hại, cho rằng cũng không nên.</p><p>Nguyên nhân thực hiển nhiên. Mao dân là dị nhân, ở đương kim trong đại hoàn cảnh, không thể gặp sáng.</p><p>Mặc dù ở Bắc Nguyên. Cũng có dị nhân thế lực, tối rõ ràng một ví dụ chính là mặc nhân thành. Nhưng là này mặc nhân thành. Bên ngoài chỉ có một vị mặc nhân cổ tiên. Hơn nữa ở trong lịch sử, mặc nhân thành tổ tiên Nhất Ngôn Tiên, cũng là trả giá thảm trọng đại giới, mới cùng Cự Dương tiên tôn đạt thành hiệp nghị. Hai trọng nhân tố, mới khiến cho vô số cường đại nhân tộc thế lực kẽ hở, có một tòa mặc nhân thành gian nan sinh tồn xuống dưới.</p><p>Nếu mao dân xuất hiện như vậy thế lực, lại có nhiều như vậy mao dân cổ tiên xuất hiện, này chắc chắn nghiêm trọng khiêu chiến đương kim nhân tộc cổ tiên thần kinh. Thật lớn xúc phạm bọn họ điểm mấu chốt.</p><p>Mặc kệ là chính đạo, ma đạo còn là Tán tiên thế lực, cũng không hội cho phép ngoại tộc có như vậy một cái cường đại thế lực tồn tại.</p><p>Lang Gia địa linh tuy rằng đơn thuần, nhưng là cũng không ngu xuẩn. Hắn tuy rằng một lòng muốn làm cho mao dân xưng bá thiên hạ, nhưng trước mắt đại cục hắn còn là xem thực rõ ràng.</p><p>Nhưng Phương Nguyên sớm dự đoán được Lang Gia địa linh này phiên phản ứng, hắn tiếp tục nói:“Thái thượng đại trưởng lão, ta cũng không phải đề nghị Lang Gia phái cùng khác nhân tộc thế lực, công khai tranh đoạt ngoại giới tài nguyên. Mà là chúng ta chuyên môn chiếm cứ bọn họ không có chiếm cứ tài nguyên, như cũ âm thầm phát triển.”</p><p>Lang Gia địa linh giật mình:“Ngươi là nói này hung hiểm cấm địa?”</p><p>Bắc Nguyên rộng lớn, nhưng các đại siêu cấp thế lực đã cơ bản chia cắt này tu hành tài nguyên. Còn lại đến, chủ yếu chính là mười đại hung địa.</p><p>“Thái thượng đại trưởng lão anh minh!” Phương Nguyên lập tức giơ ngón tay cái lên. Vẻ mặt khâm phục sắc, “Mười đại hung địa tuy rằng nguy hiểm, nhưng đồng thời ẩn chứa phong phú kỳ ngộ. Theo ta thấy. Địa câu cũng rất tốt. Chúng ta có thể ở bên trong trải truyền tống cổ trận, làm cho mao dân cổ tiên có thể ở phúc địa cùng địa câu trong lúc đó, tự do đi tới đi lui. Trong địa câu hoang thú, thượng cổ hoang thú vô số kể, chính thích hợp mao dân cổ tiên đối chiến huấn luyện. Hơn nữa đánh giết này đó hoang thú, chúng ta có thể ngay tại chỗ lấy tài liệu, luyện chế biến hóa đạo tiên cổ. Bắt giữ này đó hoang thú, chúng ta còn có thể dùng ngự thú tiên cổ nô dịch, sử chúng nó cho chúng ta sở dụng, tăng mạnh phúc địa lực phòng ngự lượng.”</p><p>Việc này mấu chốt chi nhất. Chính là truyền tống cổ trận.</p><p>Cụ thể mà nói, chính là cổ trận có thể truyền tống cổ tiên.</p><p>Lang Gia phái không thể nghi ngờ là có được như vậy thủ đoạn.</p><p>Bởi vì Phương Nguyên phía trước theo Nam Cương một đường gấp trở về. Chính là mượn dùng ở phong bá nhai hạ truyền tống cổ trận, mới thoát khỏi này phiền toái vân thú. Trở lại Lang Gia phúc địa.</p><p>Kia truyền tống cổ trận, cấp Phương Nguyên để lại khắc sâu ấn tượng.</p><p>Lang Gia địa linh sa vào trầm tư:“Chuyện này rất trọng đại, làm cho ta mới hảo hảo suy nghĩ suy nghĩ.”</p><p>“Ta chỉ là như vậy vừa nói mà thôi, phái trung đại sự, đương nhiên còn là từ thái thượng đại trưởng lão ngươi tới quyết đoán. Nếu ta đề nghị có sai, mong rằng thái thượng đại trưởng lão ngươi nhiều khoan thứ.”</p><p>Phương Nguyên biết rõ chuyện tốt thành xấu chi lý, kế tiếp liền nói sang chuyện khác, liên lụy đến lần này muốn đổi lưu quang quả.</p><p>Trong chốc lát sau, hắn theo Lang Gia địa linh trong tay, mang đi đại lượng lưu quang quả.</p><p>Cùng địa linh cáo biệt sau, hắn trở về đến chính mình trong vân thành, chuyện thứ nhất chính là xử trí này đó lưu quang quả.</p><p>Lưu quang quả, không phải tầm thường quả thực.</p><p>Nó là thuần túy từ một đoàn đoàn quang tạo thành, nếu là người bình thường lấy tay tới bắt, sẽ chỉ làm tay thấu quang mà qua. Thế nào cũng phải dùng chuyên môn thủ đoạn, đến thu này đó quả thực.</p><p>Này đó quả thực, cũng không phải giống bình thường quả thực như vậy sinh trưởng ở cỏ cây phía trên, mà là thuần túy từ nồng đậm cực quang ngưng kết mà thành.</p><p>Cực quang sắc thái rực rỡ, đủ mọi màu sắc, cho nên lưu quang quả đồng dạng như thế, xích chanh hoàng lục thanh lam tử đằng đằng các loại nhan sắc đều có.</p><p>Lưu quang quả, chính là thái độ cổ thức ăn.</p><p>Phương Nguyên sở dĩ giành lưu quang quả, chính là bởi vì như thế.</p><p>Từ giao dịch sau, Phương Nguyên trong tay tiên cổ số lượng liền tăng vọt đi lên, đạt tới kinh người bộ.</p><p>Công tác thống kê một chút.</p><p>Cửu chuyển tiên cổ trí tuệ cổ.</p><p>Bát chuyển tiên cổ thái độ cổ, tuệ kiếm cổ.</p><p>Thất chuyển tiên cổ đổi hồn cổ, kiếm mi cổ, lãng kiếm cổ, kiếm độn cổ, chiêu tai cổ.</p><p>Lục chuyển tiên cổ giải mê cổ, phụ nhân tâm cổ, huyết bản cổ, ám độ cổ, cẩu thỉ vận cổ, biến hình cổ, lực khí cổ, ngã lực cổ, phi hùng chi lực cổ, bạt sơn cổ, vãn lan cổ, giang sơn như cố cổ, nhân như cố cổ, tinh mâu cổ.</p><p>Trong đó phụ nhân tâm cổ, bởi vì Nghĩa Thiên sơn đại chiến trước, Phương Nguyên vì luyện hóa Bạc Thanh kiếm đạo cổ trùng, lưu tại Hồ Tiên phúc địa. Hắn lợi dụng trí tuệ vầng sáng, dựng một bộ cổ trận, giải mê cổ, phụ nhân tâm cổ chính là trong đó tạo thành bộ phận. Nhưng là giải mê cổ chỉ tại dựng sơ kì vận dụng một phen sau, liền công thành lui thân, bị Phương Nguyên mang ở trên người. Phụ nhân tâm cổ lại cần vẫn giữ lại ở trong cổ trận, thẳng đến Bạc Thanh kiếm đạo tiên cổ bị luyện hóa thành công. Khả năng huỷ bỏ.</p><p>Nguyên nhân vì như thế, cho nên Nghĩa Thiên sơn đại chiến sau, Phương Nguyên mượn dùng Lang Gia phái lực. Đem hai cái phúc địa tài nguyên đều hết thảy dời đi, phụ nhân tâm cũng liền đi theo cùng đi vào Lang Gia phúc địa. Cuối cùng như cũ về tới Phương Nguyên trong tay.</p><p>Mà nguyên bản thuộc loại Phương Nguyên liên vận cổ, thiết quan ưng lực cổ, bởi vì bị Ảnh Vô Tà cầm bán được bảo hoàng thiên, cho nên giao dịch thời điểm, liền không thể đắc thủ. Giao dịch hoàn thành sau, Phương Nguyên càng không thể có thể cầm lại đến đây.</p><p>Tinh đạo cổ trùng, chỉ có tinh mâu trở lại Phương Nguyên trong tay, còn lại tiên cổ như là tinh nha, tinh ngân, tinh quang, tinh niệm, đều lạn ở Ảnh Vô Tà trong tay. Không biết còn tại mất.</p><p>Ở Nghĩa Thiên sơn đại chiến trung, kinh hồng loạn đấu đài giải thể, rất nhiều cổ trùng đều hủy diệt, nhưng còn còn lại một ít cổ trùng, giữ lại ở tiên cương tiên khiếu bên trong. Này đó cổ trùng Phương Nguyên cũng không rất quen thuộc, bộ dáng đều nhớ rõ không quá toàn [ mất trí nhớ nguyên nhân ], cũng không biết còn có bao nhiêu bị Ảnh Vô Tà giữ lại.</p><p>Phương Nguyên cũng không phải không nghĩ tới, đem này đó cổ trùng đều đoạt lại. Nhưng là còn chưa nói tới này một bước, Ảnh Vô Tà bên kia cũng đã ngưng hẳn giao dịch.</p><p>Nói chung, tiên cổ đều là quý ở tinh không quý ở nhiều.</p><p>Phàm cổ cho dù. Tái nhiều phàm cổ, cổ tiên trên cơ bản đều có thể dưỡng đứng lên.</p><p>Tiên cổ là cân nhắc một cổ tiên thực lực trọng yếu nhân tố.</p><p>Rất ít có cổ tiên, cung cấp nuôi dưỡng tiên cổ số lượng. Có Phương Nguyên hiện tại nhiều như vậy.</p><p>Cho dù là đương kim này bát chuyển cổ tiên, đều không có Phương Nguyên nhiều.</p><p>Nói lời này không chút nào khoa trương.</p><p>Đại đa số cổ tiên, trên cơ bản cung cấp nuôi dưỡng hai đến ba chích tiên cổ, là có thể. Đương nhiên này đó tiên cổ, muốn phù hợp bọn họ chuyển số.</p><p>Bởi vì một chích tiên cổ, có thể cùng đại lượng phàm cổ phối hợp, vận dụng bất đồng tiên đạo sát chiêu, có thể hình thành bất đồng hiệu quả, bao dung công phòng, na di, chữa thương đằng đằng phương diện.</p><p>Nhưng chính là một chích tiên cổ. Là không đủ.</p><p>Bởi vì làm cổ tiên chỉ có một chích tiên cổ khi, hắn chỉ có thể thúc dục một cái tiên đạo sát chiêu. Phòng ngự sát chiêu sử xuất đến. Công kích thủ đoạn vốn không có, di động thủ đoạn cũng đánh mất. Chỉ có thể bị động bị đánh. Thế công có, phòng ngự không có, cổ tiên rất rất nguy hiểm.</p><p>Ít nhất phải có hai tiên cổ, có thể đồng thời thúc dục, chiếu cố chu toàn.</p><p>Vượt qua ba chích tiên cổ đã ngoài, tiên cổ liền hình thành gánh nặng, bình thường mà nói, là nuôi không nổi, lại dùng không nổi.</p><p>Dù sao thúc dục tiên cổ, cũng là muốn hao phí tiên nguyên.</p><p>Phương Nguyên như vậy vượt cấp sử dụng thất chuyển tiên cổ ví dụ, còn là rất ít. Hắn trải qua chỉ có thể xem như trường hợp đặc biệt, cùng tuyệt đại đa số cổ tiên bất đồng.</p><p>Cổ tiên lựa chọn tiên cổ, muốn tinh khiêu tế tuyển.</p><p>Nơi này “Tinh”, không chỉ có là chỉ số lượng, nhưng lại đối tiên cổ phạm vi hữu hạn chế.</p><p>Một cái viêm đạo cổ tiên, đương nhiên lựa chọn viêm đạo tiên cổ tốt nhất, tuyển dụng thủy đạo, băng đạo, vậy thuần túy là tự tìm phiền toái. Cho dù có một ít này khác lưu phái tiên cổ, nhiều lắm cũng là làm tiên đạo sát chiêu phụ trợ cổ trùng.</p><p>Tiên cổ quý tinh không quý nhiều, đây là tu tiên giới thường thức, chỉ cần là cổ tiên, cơ hồ mỗi người đều biết.</p><p>Nhưng đối Phương Nguyên mà nói, điểm ấy cũng không áp dụng.</p><p>Bởi vì hắn là cửu ngũ chí tôn tiên khiếu.</p><p>Tiên khiếu địa phương đủ lớn, không sợ không gian không đủ. Thời gian rất nhanh, tài nguyên tái sinh cực kỳ tấn mãnh.</p><p>Này đó đều là tiềm chất.</p><p>Phương Nguyên đã thấy rõ, chính mình thân phụ nuôi dưỡng đại lượng tiên cổ tiềm chất!</p><p>Nếu là tiềm chất, tự nhiên muốn tận lực đào móc đi ra.</p><p>Cái thứ hai nguyên nhân, Phương Nguyên ngày tiến đấu kim, trước mắt kinh tế trạng huống thập phần lương hảo.</p><p>Hắn chí tôn tiên khiếu, hàng năm muốn sinh ra chín mươi sáu khỏa tiên nguyên. Nơi này một năm thời gian, là chỉ tiên khiếu thời gian. Phóng tới ngoại giới ngũ vực thời gian, chính là mỗi ngày tự sản mười sáu khỏa tiên nguyên.</p><p>Này đó tiên nguyên đã rất nhiều, thập tuyệt thể đều so ra kém. Nhưng cùng Phương Nguyên mỗi tháng lợi nhuận so sánh với, chênh lệch liền lớn hơn nữa, quả thực là như muối bỏ biển.</p><p>Cái này ý nghĩa, Phương Nguyên có tư bản có thể đi cung cấp nuôi dưỡng tiên cổ.</p><p>Hơn nữa Lang Gia phái làm ngoại lực, tới một mức độ nào đó có thể dựa vào.</p><p>Này ba nguyên nhân thêm đứng lên, mới khiến cho Phương Nguyên quyết tâm đại quy mô cung cấp nuôi dưỡng tiên cổ, tăng lên chính mình sức chiến đấu.</p><p>Không có cách nào, mặc kệ là đối mặt thiên ý, còn là tai kiếp, Phương Nguyên đều phải cam đoan lực lượng của chính mình.</p><p>Cổ tiên sức chiến đấu, đại bộ phận đến từ tiên cổ, còn có tiên đạo sát chiêu.</p><p>Hiện tại Phương Nguyên tiên đạo sát chiêu thiếu, trí tuệ cổ lại dùng không được, suy tính cần nhiều lắm thời gian, Phương Nguyên đành phải ở tiên cổ này phương diện hạ công phu.</p><p>Phương Nguyên đương nhiên cũng rõ ràng Ảnh Vô Tà mưu tính, chính là đem này đó tiên cổ vứt cho chính mình, làm cho Phương Nguyên gánh nặng rất nặng, liên lụy Phương Nguyên tinh lực, làm cho Phương Nguyên không rảnh bận tâm ảnh tông hành động.</p><p>Nhưng Phương Nguyên phải có đại lượng tiên cổ, cam đoan chính mình sức chiến đấu.</p><p>Hắn cũng có tiềm chất cùng tư bản, có thể cung cấp nuôi dưỡng này đó tiên cổ.</p><p>Cái đó và hắn tiên cương thời kì, hoàn toàn bất đồng.</p><p>Cửu ngũ chí tôn tiên khiếu, là giữa tối mấu chốt nhân tố! </p>\n\t\t\t \n\n                    "
}