{
  "href": "https://doctruyenchufull.vip/6333f13abea2d9fb2f855290",
  "title": "Chương 1088: Thứ 63 chương: Thao túng phàm mệnh tính địa linh",
  "chapterNumber": "1088",
  "slug": "chuong-1088-thu-63-chuong-thao-tung-pham-menh-tinh-dia-linh",
  "previousLink": "chapters-truyenchufull/1087-chuong-1087-thu-62-chuong-luu-quang-ban-lan-duong-tien-co",
  "currentLink": "chapters-truyenchufull/1088-chuong-1088-thu-63-chuong-thao-tung-pham-menh-tinh-dia-linh",
  "nextLink": "chapters-truyenchufull/1089-chuong-1089-thu-64-chuong-thai-khau-hanh",
  "contentHTML": "\n\n                        <p> Lang Gia phúc địa, hắc mao quốc quốc đô.</p><p>Tiếng người ồn ào, một hồi cử quốc đại bỉ đã tiến vào trận chung kết thời điểm.</p><p>Luận võ trường, cuối cùng hai vị cổ sư chính kịch liệt đối chiến, giác trục cuối cùng thắng lợi ngai vàng.</p><p>Vây xem mao dân, cơ hồ nghiêng về một bên duy trì trong đó một vị.</p><p>Bởi vì một vị khác đúng là Cổ Nguyệt Phương Chính.</p><p>Hắn là một cái thuần khiết nhân tộc cổ sư, đương nhiên không chiếm được mao dân duy trì.</p><p>Thậm chí liền ngay cả trên đài cao, quan khán này chiến hắc mao quốc quốc vương, cũng cau mày. Hắn cũng không hy vọng lần đầu tiên cả nước luận võ, quyết ra cuối cùng người thắng, sẽ là một vị nhân tộc cổ sư. Này không gọi này khác hai quốc cười đến rụng răng sao? Càng hội cảm thấy hắc mao quốc nhân tài khó khăn, làm cho một nhân tộc cổ sư dễ dàng nổi danh.</p><p>Phương Chính nếu là thắng được, không khác nghiêm trọng tổn hại hắc mao quốc chính trị ích lợi. Cho nên hắc mao quốc chủ sớm đã trước tiên an bài, tại đây chiến động tay động chân.</p><p>“Rốt cục làm.” Hắc mao quốc quốc chủ trong lòng đột hỉ, trong mắt ánh sao bùng lên.</p><p>Luận võ trường, Phương Chính bỗng cảm thấy đầu váng mắt hoa, thiếu chút nữa một đầu ngã quỵ đi xuống.</p><p>“Như thế nào sự?!” Phương Chính quá sợ hãi, đồng thời theo bản năng hai tay đẩy.</p><p>Hô lạp một tiếng, sóng nước thao thao, trống rỗng mà sinh, hướng đối thủ của hắn trút xuống mà đi.</p><p>Cùng Phương Chính tác chiến, là một vị mao dân ngũ chuyển viêm đạo cổ sư.</p><p>Phương Chính đột nhiên bạo cường công, dọa vị này mao dân nhảy dựng, hắn lập tức lựa chọn toát ra đến không trung đi, tránh đi sóng nước thổi quét.</p><p>Hắn mao nhung nhung hai chân hạ, đạp hai luồng đèn lồng trạng hỏa diễm, làm cho hắn có thể huyền phù một đoạn thời gian.</p><p>Bất quá nguyên nhân vì này dạng, ngược lại làm cho hắn mất đi đả kích Phương Chính tốt nhất thời cơ.</p><p>Phương Chính hoãn quá mức đến, như cũ cảm thấy thập phần choáng váng đầu, trạng thái thực không xong, nhưng hắn đến cùng là đã trải qua thiệt nhiều suy sụp cùng ma luyện, giờ này khắc này vẻ mặt đã thu liễm đứng lên, sắc mặt không thay đổi, theo bề ngoài nhìn lại cũng không không ổn chỗ.</p><p>Sóng nước tới cũng nhanh, đi cũng nhanh, mao dân ngũ chuyển cổ sư nhanh chóng từ không trung hạ xuống.</p><p>Hắn không phải phi hành đại sư. Loại này đứng ở không trung trạng thái, sẽ làm hắn trở thành tốt nhất bia ngắm.</p><p>Vừa mới tránh né sóng nước, cũng là bị bất đắc dĩ hạ sách. Giờ phút này lập tức đem sơ hở bù lại lại đây.</p><p>Song phương một lần nữa giằng co.</p><p>“Phương Chính, ngươi bị người ám toán. Không biết khi nào. Của ngươi hồn phách cách bị người ngầm hạ một cổ trùng.” Phương Nguyên ý thức vì Phương Chính công bố chân tướng.</p><p>“Tại sao có thể như vậy?” Phương Chính trong lòng vừa sợ vừa giận.</p><p>Phương Nguyên ý chí thở dài một tiếng:“Này chích hồn đạo cổ trùng còn cùng trong đài cao vị kia hắc mao quốc chủ, có ẩn ẩn liên hệ. Xem ra là hắn ám toán ngươi.”</p><p>“Đáng giận! Thật giận!” Phương Chính hai đấm xiết chặt, giờ này khắc này, rốt cục toát ra phẫn hận sắc.</p><p>“Như thế nào có thể?” Phương Chính đối thủ sát ngôn quan sắc, bỗng nhiên nhìn thấy Phương Chính biến sắc. Còn tưởng rằng hắn vừa muốn phóng đại chiêu, vội vàng toàn bộ tinh thần đề phòng.</p><p>Phương Nguyên ý chí cười lạnh:“Hiện tại ngươi tin sao? Ta đã sớm nói cho quá ngươi, hắc mao quốc cao tầng là sẽ không cho phép ngươi thắng lợi. Trận này luận võ từ đầu tới cuối, đều là thống trị giả công cụ, tuy rằng mặt ngoài  rùm beng công bình, nhưng thực kỳ vọng nó là công bình, thì phải là kẻ ngốc.”</p><p>“Ngươi nói không sai!” Phương Chính nghiến răng nghiến lợi, hai mắt trừng mắt, giống như ở phun lửa, “Bất quá ta càng muốn thắng lợi !”</p><p>“A. Này cổ lòng dạ kình nhi còn là tuổi trẻ a, ta ngu xuẩn đệ đệ.” Phương Nguyên ý chí đối Phương Chính giờ phút này không cam lòng thấy rõ, âm thầm cười lạnh.</p><p>Kỳ thật tốt nhất ứng đối, chính là cố ý bại bởi đối thủ, trở thành thứ hai.</p><p>Cứ như vậy, chính mình sẽ không mệt nhọc, hắc mao cao tầng cũng vui vẻ cho nhận. Như vậy kết quả, không chỉ có có vẻ hắc mao quốc nhân tài xuất hiện lớp lớp, hơn nữa quốc chủ khoan dung đại lượng, đề bạt nhân tài bất luận xuất thân. Ngay cả nhân tộc cổ sư đều có thể tiếp nhận.</p><p>Nhưng Phương Chính cố ý muốn lấy thứ nhất, không chỉ có cấp chính mình khó xử, còn làm cho này khác mao dân đối địch.</p><p>Thứ nhất, thứ hai có cái gì khác nhau?</p><p>Trong khoảng thời gian ngắn cao thấp thắng bại. Cũng không phải mấu chốt nhân sinh bước ngoặt, thực sự trọng yếu như vậy sao?</p><p>Bất quá Phương Nguyên ý chí cũng vui vẻ như thế.</p><p>Phương Chính đối hắn thành kiến rất sâu, chỉ có dùng ngoại lực không ngừng áp bách, khả năng làm cho hắn cùng Phương Nguyên ý chí ở chung cùng một chỗ, mưa dầm thấm đất, thay đổi một cách vô tri vô giác.</p><p>Mà hiện tại Phương Chính lựa chọn. Dẫn trở ngại sẽ thập phần thật lớn, đối Phương Nguyên dạy dỗ kế hoạch vô cùng hữu ích.</p><p>Cho nên, Phương Nguyên ý chí quyết định dốc hết sức thúc đẩy Phương Chính nguyện vọng đạt thành.</p><p>Hắn nói:“Ta chỉ là một cỗ ý chí, này chích hồn đạo cổ trùng ngươi cũng chỉ có thể chiến hậu, tìm cách khu trừ. Hiện tại của ngươi hồn phách đã bị thương tổn, không thể lại dùng thôn giang thiềm. Dù sao khống chế thôn giang thiềm chiến đấu, là muốn hao phí ngươi thật lớn tâm thần. Tuy rằng đánh mất này vương bài cổ trùng, nhưng là ngươi như cũ có thắng lợi hy vọng. Kế tiếp, ngươi muốn nghe ta chỉ điểm làm việc!”</p><p>Phương Chính nghẹn một hơi, tuy rằng thập phần khó chịu, nhưng lập tức cục diện, cũng chỉ có thể cam chịu Phương Nguyên ý chí nói.</p><p>Phương Chính chính mình khả năng không cảm giác.</p><p>Trải qua những ngày này ở chung, hắn đích thực đang ở thay đổi.</p><p>Làm Phương Nguyên theo trong lạc phách cốc đi ra khi, hắn vừa lúc tiếp thu đến hắn một cỗ ý chí đến.</p><p>Cẩn thận kiểm tra sau, không có gì vấn đề, Phương Nguyên thế này mới làm cho này cỗ ý chí hối nhập nhà mình trong óc.</p><p>Ở hắn trong đầu, vô số ý nghĩ như thủy triều thổi quét, đem này cỗ ý chí bao quanh bao, lẫn nhau trong lúc đó tiến hành chặt chẽ khăng khít trao đổi.</p><p>Ngắn ngủn một cái chớp mắt, Phương Nguyên liền biết được Phương Chính tình hình gần đây.</p><p>“Nga? Hắn đã ở của ta ý chí chỉ điểm hạ, đánh bại đối thủ, đạt được thứ nhất sao.”</p><p>“Nhưng thật ra hỗn được gió nổi nước lên.”</p><p>“Nhưng là, cứ như vậy, liền rơi xuống hắc mao cả nước cao thấp thể diện a. Ha ha, có ý tứ. Thắng đại bỉ lại thua càng nhiều, kế tiếp ngày không dễ chịu lắm.”</p><p>“Bất quá, này cũng đối ta kế tiếp dạy dỗ, có lợi thật lớn, không phải sao?”</p><p>“Hơn nữa, trong Thiết Ti thành ta còn có một cái chuẩn bị ở sau, đang ở nổi lên đâu.”</p><p>Phương Nguyên biết được tình huống, liền lại ngưng ra ra một đoàn ý chí của mình, môn quy rất lớn, so với phía trước trở về ý chí muốn nhiều ra mấy lần.</p><p>Dạy dỗ Phương Nguyên, sẽ muốn tự hỏi, cứ như vậy, ý chí sẽ muốn không ngừng tiêu hao. Phải thường xuyên được đến Phương Nguyên bổ sung.</p><p>Lúc này, Phương Nguyên ngón tay một điểm, lại có mấy chích ngũ chuyển cổ trùng bay ra, bảo vệ này đoàn khổng lồ ý chí. Sau đó liền hướng tới địa hạ hắc mao đại lục bay đi.</p><p>Đợi cho bay đến hắc mao đại lục trên không khi, này đoàn ý chí lại chia làm hai cỗ.</p><p>Một cỗ hướng tới hắc mao vương đều bay đi, một khác cổ tắc bay đi Thiết Ti thành.</p><p>Thiết Ti thành thành chủ chính là vị kia nữ mao dân sủng hạnh quá Phương Chính. Phương Nguyên ý chí im ắng lẻn vào của nàng trong óc bên trong.</p><p>Muốn cho một vị cổ tiên ám toán một vị cổ sư, còn là thực dễ dàng.</p><p>Nữ thành chủ dựa bàn xử lý văn thư, cẩn thận tỉ mỉ thống trị trong thành sự vụ, nàng chút không có cảm giác được Phương Nguyên ý chí tồn tại, cũng không có nhận thấy được chính mình bụng, có như vậy một chút hơi hơi hở ra.</p><p>“Ám thủ đã bày ra.” Cửu tiêu trời cao, vân cái đại lục, Phương Nguyên nhẹ nhàng cười. Thản nhiên thu ánh mắt.</p><p>Loại này thao túng phàm nhân vận mệnh cảm giác, đích thực có tiên gia khí tượng.</p><p>Cứu căn kết để, còn là cổ tiên lực lượng xa phàm nhân sở trí.</p><p>“Phương Chính dạy dỗ, đã thu được một chút hiệu quả. Hơn nữa tiến hành thật sự là thuận lợi. Nhưng là, huyết thần tử tiên cổ phương còn chưa suy tính tốt.”</p><p>“Vấn đề còn là kia một cái, chính là trí tuệ cổ.”</p><p>Lúc này, khoảng cách Phương Nguyên hướng tiên khiếu trung thu nạp lưu quang quả, đã mấy ngày đi qua.</p><p>Phương Nguyên càng cảm giác được. Không có trí tuệ vầng sáng phiền toái.</p><p>Nhưng tiên cương thân xác vấn đề, cũng đang ở giải quyết giữa.</p><p>Phương Nguyên tự nghĩ chính mình hồn đạo tạo nghệ, là xa xa so ra kém ảnh tông. Nhưng hắn như cũ nghĩ tới một cái phương pháp giải quyết gia tăng tự thân hồn phách nội tình!</p><p>Đây là lấy bất biến ứng vạn biến.</p><p>Giả như hồn phách của hắn trải qua tu hành, biến thành ma tôn U Hồn bản thể như vậy kinh thiên động địa trình độ, như vậy thân xác lại có cái gì hồn đạo ám toán, cũng không phương.</p><p>Đương nhiên, Phương Nguyên phải biến thành ma tôn U Hồn bản thể trình độ, có một đoạn cấp xa xôi khoảng cách. Nhưng Phương Nguyên tiên cương thân xác, cũng chỉ là Ảnh Vô Tà qua tay quá, hắn chính là phân hồn. Cùng bản thể thủ đoạn không thể so sánh nổi.</p><p>Bởi vậy Phương Nguyên mấy ngày qua, không chỉ có là kinh doanh tiên khiếu, hơn nữa chỉ điểm mao dân cổ tiên tác chiến, kiếm thủ tuyệt bút môn phái cống hiến, còn mỗi ngày đều an bài thời gian, tiến vào trong lạc phách cốc rèn luyện hồn phách, sau đó xuất cốc dùng đảm thức cổ chữa thương tăng.</p><p>Đãng hồn sơn, lạc phách cốc không hổ là được đến U Hồn ma tôn khen ngợi hai đại hồn tu thánh địa.</p><p>Tuy rằng chỉ có mười ngày không đến, Phương Nguyên hồn phách nội tình, cũng là tiến triển cực nhanh, đã là tích lũy tương đương hùng hậu.</p><p>Bất quá lúc này. Phương Nguyên còn vẫn không có tự tin, đi lấy thân thử nghiệm, nếm thử một chút tiên cương thân xác trung khả năng cạm bẫy.</p><p>Lại một ngày đi qua, Phương Nguyên theo lạc phách cốc đi ra. Đã thấy đến một chích tín đạo cổ trùng hướng chính mình bay tới.</p><p>Phương Nguyên tiếp nhận vừa thấy, là Lang Gia địa linh triệu hắn tiến đến trao đổi chuyện quan trọng.</p><p>Phương Nguyên nhất thời vui vẻ, thầm nghĩ đến đây, kỳ thật hắn những ngày này đã ở âm thầm chờ đợi Lang Gia địa linh phản ứng.</p><p>Lúc này nhích người, sau đó không lâu, lại lần nữa biến hóa thành mao dân hình tượng Phương Nguyên. Liền đi tới thứ nhất vân thành.</p><p>Lang Gia địa linh hô:“Ngươi tới a, bên này ngồi.”</p><p>Phương Nguyên vừa ngồi xuống, liền nghe Lang Gia địa linh nói:“Trước ngươi đề nghị, ta suy nghĩ vài ngày, thật là hợp lý. Nhưng là lựa chọn sử dụng địa câu, không quá thỏa đáng. Ngươi khả năng không rõ lắm, hiện tại địa câu long xà hỗn tạp, so với dĩ vãng náo nhiệt rất nhiều. Đại lượng Bắc Nguyên cổ tiên, đề cập chính đạo, ma đạo, tán tu, đều ở nơi nào ẩn hiện.”</p><p>Phương Nguyên lộ ra có chút kinh dị biểu tình, biết rõ còn cố hỏi nói:“Này lại là vì sao đâu?”</p><p>“Bởi vì Nghĩa Thiên sơn chi chiến, các vực cương minh đều thành không xác. Bắc Nguyên cương minh cũng đột nhiên biến mất biệt tích, rước lấy rất nhiều hoài nghi cùng thăm dò. Cương minh thành viên đều không sai biệt lắm chết hết, thăm dò cổ tiên cùng thế lực gặp đối phương không có ứng, liền càng lúc càng lớn mật. Không chỉ có đã toàn bộ xâm chiếm Bắc Nguyên cương minh tu hành tài nguyên, nhưng lại đánh vào địa câu. Nơi nào đó là cương minh cuối cùng một khối lãnh địa. Có nghe đồn nói, mỗ cái chính đạo trí đạo cổ tiên suy tính đi ra, Bắc Nguyên cương minh đại bản doanh âm lưu cự thành, chính là trực tiếp chìm vào địa câu, biến mất không thấy.” Lang Gia địa linh đáp.</p><p>“Thì ra là thế.” Phương Nguyên vẻ mặt giật mình sắc, “Một khi đã như vậy, địa câu là một chỗ hiểm địa, xem ra ta phía trước đề nghị cũng thực thi không được.”</p><p>Một bên nói như vậy, Phương Nguyên trong lòng tắc một bên thầm nghĩ:“Xem ra ảnh tông tuy rằng cố ý hy sinh cương minh, nhưng là không phải không có lưu lại một chút chuẩn bị ở sau. Như là âm lưu cự thành chìm vào địa câu, chính là một dạng. Y theo ảnh tông thủ đoạn, nếu có thể đem âm lưu cự thành chìm vào địa câu, chỉ sợ cũng hội giấu kín thập phần bí ẩn. Bắc Nguyên cổ tiên muốn tìm đến nó, nhất định thập phần khó khăn, thậm chí hội vô công mà phản.”</p><p>Lang Gia địa linh tiếp tục nói:“Địa câu thế cục quá mức cho phức tạp, chúng ta không đi nhúng tay. Bất quá đề nghị của ngươi tốt lắm, ta đã tính toán tiếp thu, trước mắt định ra vị trí cũng là mười đại hung địa chi nhất, chính là nó.”</p><p>Nói xong, Lang Gia địa linh lấy tay chỉ vào trên bản đồ một góc.</p><p>Phương Nguyên cầm mắt nhìn lại, chỉ thấy Lang Gia địa linh lông xù đầu ngón tay, dừng ở Bắc Nguyên hữu hạ giác.</p><p>Ở siêu cấp thế lực Quan gia đông nam, ở hoàng kim gia tộc Lưu gia tây bắc.</p><p>Phương Nguyên thấy thần sắc không thay đổi, trong lòng mừng thầm:“Chính là nơi này.”</p><p>ps: Tới gần tân niên, việc hôn thiên ám địa! Cảm tạ mọi người mấy ngày qua đánh thưởng cùng đầu phiếu, cảm tạ vi. Tín dụng hộ đối ta vi. Tín công chúng hào chú ý. Cảm động a! Này quyển sách ta viết đến bây giờ không dễ dàng, độc giả các bằng hữu duy trì đến bây giờ, lại càng không dễ dàng! Ta biết ! Cho nên, năm nay ta tính toán làm đột phá, tết âm lịch trong lúc không hề xin nghỉ, liều mạng cố gắng làm được không ngừng càng!! Đây là ta viết thư tới nay, chưa bao giờ từng có sự tình, ta tính toán tiến lên một chút. Muốn dùng này hành động, hướng mọi người nói hai chữ cảm ơn! </p>\n\t\t\t \n\n                    "
}