{
  "href": "https://doctruyenchufull.vip/6333d8fabea2d9fb2f84ce66",
  "title": "Chương 109 :  Thứ nhất cuốn Ma tính không thay đổi Thứ 108 tiết Cặp kia ánh mắt!",
  "chapterNumber": "109",
  "slug": "chuong-109-thu-nhat-cuon-ma-tinh-khong-thay-doi-thu-108-tiet-cap-kia-anh-mat",
  "previousLink": "chapters-truyenchufull/108-chuong-108-thu-107-chuong-quen-tay-hay-viec-diem-nguyen-thach-tuu-quan-giua-ac-khach-denspan",
  "currentLink": "chapters-truyenchufull/109-chuong-109-thu-nhat-cuon-ma-tinh-khong-thay-doi-thu-108-tiet-cap-kia-anh-mat",
  "nextLink": "chapters-truyenchufull/110-chuong-110-thu-109-chuong-thu-oc-tang-tuu-trungspan",
  "contentHTML": "\n\n                        <p> Phao thư đi đổi mới thời gian:2013-2-5 9:42:32 bản chương số lượng từ:5534</p><p>Giang Nha gặp Phương Nguyên có đi ra ngoài ý tứ, vội vàng ngăn lại hắn:“Phương Nguyên đại nhân, hảo hán không ăn trước mắt mệt a. Này Man Thạch rất mạnh, là từng có thể ở Bạch Ngưng Băng hạ thoát được một mạng, tuyệt đối không thể coi thường a.”</p><p>“Đem bại tích cho rằng vinh quang đến tuyên dương, người như vậy có gì khả e ngại?” Phương Nguyên khẽ cười một tiếng, thân thủ đè lại Giang Nha bả vai:“Ngươi ngồi ở chỗ này uống rượu là được.”</p><p>“Đại nhân......” Giang Nha há mồm còn muốn khuyên nữa, nhưng là lại chạm đến đến Phương Nguyên lạnh như băng ánh mắt.</p><p>Phương Nguyên trong mắt băng hàn, làm cho hắn trong lòng run lên.</p><p>Hắn cứng lưỡi không nói gì, chân tay luống cuống bị Phương Nguyên một lần nữa đặt tại chỗ ngồi thượng, mà Phương Nguyên tắc vài cái cất bước, nhiễu quá này bình phong chắn bản, đi đến đại đường trung.</p><p>Chỉ thấy chính trung ương địa phương trên bàn, một vị nhị chuyển cổ sư, một chân thải dài đắng, một chân dẫm nát mặt bàn.</p><p>Hắn thân hình có chút thấp bé, nhưng là sống lưng cánh tay cũng là tráng kiện. Nồng đậm màu đen chòm râu, theo hai giáp một đường xuống phía dưới kéo dài, tại hạ ba chỗ hội hợp. Toàn thân tựa hồ ở tản ra một cỗ rào rạt khí thế.</p><p>Phụ cận mặt đất, còn lại là suất liệt vò rượu mảnh nhỏ, đại bộ phận rượu thủy, đều theo thạch chuyên trong lúc đó khe hở, thẩm thấu đến đất đi.</p><p>Chỉ có hai ba than rượu thủy, tích ở thanh chuyên mặt ngoài, hoặc là vò rượu mảnh nhỏ trung.</p><p>Đảm nhiệm chưởng quầy lão nhân gia, đem đầu thùy thật sự thấp, nơm nớp lo sợ bồi tội nói:“Đại nhân an tâm một chút chớ táo, này vò rượu thủy đại nhân nếu không hài lòng, tiểu điếm sẽ thấy cấp đại nhân miễn phí thượng đàn tốt nhất rượu ngon!”</p><p>“Hừ, ta không cần rượu! Ngươi này rượu nan uống đã chết, còn khai cái gì khách sạn. Bồi thường, phải bồi thường! Đại gia vốn hảo hảo tâm tình, cứ như vậy bị các ngươi bại hoại. Ít nhất bồi thường năm trăm khối nguyên thạch!” Man sư tử bằng đá đại mở miệng.</p><p>“Này đã muốn là đệ tam hồi, xem ra này tửu quán động cước đắc tội người nào.”</p><p>“Ai, về sau tốt nhất đừng tới này uống rượu.”</p><p>“Đi mau, chạy nhanh đi. Cổ sư đánh nhau, chúng ta phàm nhân tao ương a.”</p><p>Người chung quanh ào ào cách tòa, chỉ có một ít cổ sư an tọa bất động, đã ở trò chuyện.</p><p>“Ta nghe nói nhà này tửu quán là Phương Nguyên cửa hàng. Đến tột cùng có ai nhìn hắn như vậy không vừa mắt?”</p><p>“Nga! Chính là kia cha mẹ song vong. Kế thừa di sản, một đêm phất nhanh tiểu tử?”</p><p>“Khó trách có người xem không vừa mắt. Cho dù là ta cũng muốn ghen tị đỏ mắt a. Ngươi nói chúng ta liều chết dốc sức làm, còn không phải là vì có thể dốc sức làm ra này đó tài phú. Quá cái an ổn ngày. Hắn Phương Nguyên một cái chính là người mới, dựa vào cái gì phải đến mấy thứ này!”</p><p>“Không sai. Cho dù là hắn tổ tiên âm trạch hậu nhân, nhưng trước khác nay khác. Gia tộc tài nguyên hữu hạn. Mỗi người phân tới tay liền như vậy một chút, dựa vào cái gì hắn một cái bính đẳng tư chất, tuổi còn trẻ hưởng thụ nhiều như vậy tài phú đâu. Thật sự là buồn cười.”</p><p>“Man Thạch không phải tưởng kích hắn đổ đấu đi? Nếu thật sự là đấu cổ, không thể thật đúng là có thể quả ra một khối thịt béo đến.”</p><p>Có người lắc đầu:“Hắc, ngươi làm này gia luôn ngốc tử?”</p><p>Có người lại gật đầu:“Bất quá cũng nói không chừng. Gia tộc chính sách đặt ở nơi nào, mấy năm nay các ngươi còn xem không rõ sao? Chính là tới một mức độ nào đó, ngầm đồng ý chúng ta tranh đấu. Cường đại người nên được đến càng nhiều tài nguyên, không phải sao? Nhỏ yếu giả không bảo đảm gia sản, vậy chỉ có dứt bỏ đi ra ngoài. Hết thảy đều là vì toàn bộ gia tộc cường đại!”</p><p>“Ân, nói có đạo lý. Bất quá trước nhìn xem đi. Này thủy có điểm thâm. Nghe nói Man Thạch sau lưng còn có mỗ cái thoái ẩn tiền bối.” Người nào đó đè thấp thanh âm, nói.</p><p>“Đi cái gì đi, đều cấp đại gia ta đứng lại, ai cũng không có thể đi!” Trên bàn, Man Thạch đột nhiên vừa quát.</p><p>Này phàm nhân rượu khách. Chạy tới cửa, không dám không nghe cổ sư trong lời nói, nhất thời đều câm như hến đứng. Không ít người đi đường cũng phát hiện bên này náo nhiệt, đều ở cửa nghỉ chân, dừng lại quan khán.</p><p>“Quả nhiên là thuần túy nghĩ đến nháo sự!” Phương Nguyên nhìn này một màn, sắc mặt đạm mạc. Trong mắt hiện lên một chút như băng hàn quang.</p><p>Man Thạch phát hiện hắn.</p><p>“Ân? Ngươi chính là kia Phương Nguyên đi. Tiểu bối, ngươi khai hảo tửu quán, đến cuống lừa đại gia tiền của ta a. Bất quá niệm ở ngươi là người mới, ta liền cho ngươi một cái trước mặt mọi người chịu nhận lỗi cơ hội. Miễn cho có người nói ta Man Thạch dựa vào tiền bối thân phận, khi dễ ngươi này hậu sinh tiểu bối, ha ha ha!”</p><p>Man Thạch cười to vài tiếng:“Ngươi chỉ cần nói lời xin lỗi, cúc cái cung, việc này liền như vậy tính. Bổn đại gia giảng tín dụng, nói chuyện nhất ngôn cửu đỉnh!”</p><p>Hắn đem trong ngực chụp bang bang vang lên. Biểu hiện ra một bộ hào sảng chính đại khí độ, nhưng ý đồ lại không thể gạt được vây xem đám cổ sư.</p><p>“Man Thạch chiêu này nham hiểm a.”</p><p>“Đúng vậy. Phương Nguyên nếu thật sự là giải thích, về sau liền nâng không nổi đầu đến. Ai đều đã chạy tới, ở hắn trên đầu thải thượng một cước, khi dễ hắn yếu đuối. Nhưng là hắn không giải thích, đây là không nhìn tiền bối, kiệt ngạo bất tuân, hội đã bị toàn bộ vòng xa lánh.”</p><p>“Đúng vậy, hắn là tiến thối lưỡng nan...... Ai nha, ta thảo!!”</p><p>Đám cổ sư khe khẽ nói nhỏ, rồi đột nhiên gian liền có người miệng mở lớn, có thể nuốt vào một cái trứng vịt.</p><p>Còn lại bàng quan cổ sư, cũng tốt không đến chạy đi đâu.</p><p>Có người hai mắt trừng thiếu chút nữa theo hốc mắt trung trừng đến rơi xuống.</p><p>Có người phù một tiếng, phun ra miệng rượu thủy.</p><p>Có người không lấy lạ thường khiếp sợ nhìn, giống như điêu khắc.</p><p>Bọn họ nguyên bản liền nhìn chằm chằm vào bãi, muốn nhìn một hồi trò hay.</p><p>Kết quả, Phương Nguyên không chỉ có thỏa mãn bọn họ nguyện vọng, nhưng lại cho bọn họ một cái thật to “Kinh hỉ”. Thiếu niên lang trực tiếp vung thủ, liền thúc giục ra một đạo nguyệt nhận.</p><p>Xích!</p><p>Đây là nguyệt mang cổ Nguyệt nhận!</p><p>U màu lam Nguyệt Nha, bay vụt ở không trung, đại như chậu rửa mặt. Ven đường một bàn vuông, bị nó khoái đao thiết đậu hủ bàn, chém thành hai nửa.</p><p>“Ân?!” Man Thạch tiếng cười im bặt mà chỉ, hắn đồng tử mãnh lui, một cái nguyệt nhận trong mắt hắn kịch liệt phóng đại.</p><p>Trong nháy mắt, u lam ánh trăng đã muốn chiếu rọi ở hắn trên mặt, đưa hắn mỗi căn chòm râu chiếu mảy may tất hiện.</p><p>Mãnh liệt tử vong hơi thở đập vào mặt mà đến, nguy cơ thời điểm, Man Thạch thất thố hét lớn một tiếng:“Bàn thạch cổ!”</p><p>Nhất thời, hắn toàn thân đều hiện ra một mảnh thâm màu xám quang. Hắn cả người làn da đều hở ra đến, trưởng thành thạch da.</p><p>Nhưng thạch da còn chưa hoàn toàn dài đi ra, Phương Nguyên nguyệt nhận cũng đã âm ngoan khắc ở hắn trong ngực thượng.</p><p>Phù một tiếng vang nhỏ, thạch da tróc liệt, Man Thạch trong ngực thượng nháy mắt hình thành một đạo tà dài miệng vết thương. Máu như tuyến, phun đi ra.</p><p>“A --!” Đau nhức đánh sâu vào hắn thần kinh, Man Thạch hoảng sợ kêu to ra tiếng, trong thanh âm tràn ngập kinh hãi cùng khó có thể tin.</p><p>Hắn chưa bao giờ dự đoán được quá, Phương Nguyên nói cái gì cũng không nói, trực tiếp liền ra tay.</p><p>Hắn thực dám ra tay!</p><p>Ở sơn trại trung, trực tiếp vận dụng cổ trùng. Đối phó chính mình tại đây tộc nhân?!</p><p>Đừng nói là Man Thạch, chính là này hắn những người đứng xem, cũng ào ào mạnh xuất hiện ra nghẹn họng nhìn trân trối. Không cảm tin tưởng thần sắc.</p><p>“Này cái gì tình huống a, tiểu tử này là kẻ điên sao?!”</p><p>“Nói cái gì cũng không giảng, liền động sát thủ! Hắn sẽ không sợ thực giết Man Thạch. Chính mình bị hình đường cự lấy, giết người thì thường mạng sao?”</p><p>“Người trẻ tuổi, chính là xúc động a.”</p><p>“Các ngươi nhìn đến vừa mới kia nhớ nguyệt nhận không có? Kia cũng không phải nguyệt quang cổ, mà là nguyệt mang cổ. Không thể tưởng được Phương Nguyên đã muốn hợp luyện thành nguyệt mang cổ.”</p><p>“Phương Nguyên, ngươi làm gì này nọ?!” Man Thạch đứng ở bàn vuông thượng, ngăn yết hầu, trên mặt một mảnh dữ tợn, tiếng gầm gừ giống như tiếng sấm bình thường.</p><p>Hắn toàn thân da thịt đều hở ra đến, trưởng thành thạch da, càng thêm thâm hậu. Miệng vết thương cũng bị thạch da che dấu trụ. Nhưng đại cổ đại cổ máu như cũ đổ mà ra, chính là không những giống phía trước như vậy phun dũng.</p><p>Phương Nguyên sắc mặt một mảnh lãnh đạm, dưới chân từ từ đi tới, hắn không nói gì, chuẩn xác mà nói. Hắn không có mở miệng nói chuyện dục vọng.</p><p>Hắn dùng một động tác đáp lại Man Thạch.</p><p>Lại một cái nguyệt nhận!</p><p>Xích.</p><p>Nguyệt nhận vượt qua ngắn ngủn khoảng cách, bay đi.</p><p>“Ngươi!” Man Thạch không kịp nói chuyện, vội vàng giơ lên song chưởng, bảo vệ đầu cùng ngực.</p><p>Hắn song chưởng thượng đều bao trùm dày thâm màu xám hòn đá, giống nhau chính là tảng đá điêu khắc thành thủ, lại thô lại tráng.</p><p>Nguyệt nhận khắc ở hắn song chưởng thượng. Chém ra một đạo thật sâu vết thương, vô số tiểu hòn đá vẩy ra đi ra.</p><p>Nguyệt nhận mang vào lực lượng, làm cho Man Thạch thân hình về phía sau ngưỡng đi.</p><p>Hắn cả người đều là rất nặng hòn đá, cảnh này khiến hắn thể trọng bạo tăng, rốt cục làm cho hắn dưới chân thải địa phương bàn không chịu nổi gánh nặng, răng rắc một tiếng, hoàn toàn sụp đổ.</p><p>Man Thạch sống yên không xong, té trên mặt đất, phòng ngự thượng lộ ra sơ hở.</p><p>Phương Nguyên từ từ đi thong thả, trong mắt hàn quang chợt lóe, bắt lấy hắn sơ hở, như cũ một mảnh nguyệt nhận phóng tới.</p><p>Nguyệt nhận cắt qua không khí, nhưng lại phát ra vù vù tiếng gió.</p><p>Man Thạch vội vàng thân thủ, nhưng hắn xem nhẹ Phương Nguyên lão đạo kinh nghiệm chiến đấu. Nguyệt nhận tuy rằng là thẳng tắp công kích, nhưng là lại xảo quyệt nghiêng một cái góc độ, cũng không cùng mặt đất hoàn toàn vuông góc.</p><p>Man Thạch cánh tay ngăn trở bán phiến nguyệt nhận, còn có bán phiến lại khắc ở hắn trong ngực thượng.</p><p>Nhất thời thương càng thêm thương, Man Thạch ngực máu đại lượng chảy xuôi đi ra.</p><p>“Muốn, muốn giết người sao?” Nguyên bản ổn ngồi ở chỗ ngồi nhị chuyển đám cổ sư, đều ngồi không yên, ào ào đứng lên.</p><p>Phàm nhân nhóm đại khí cũng không dám suyễn một ngụm. Bọn họ sợ hãi lại hưng phấn mà nhìn.</p><p>Cổ sư đại nhân tự giết lẫn nhau, gây ra bọn họ trong lòng, vẫn bị gắt gao áp lực một thứ gì đó.</p><p>Man Thạch đại thở hổn hển, muốn đứng lên, nhưng là lại khẽ động miệng vết thương, kịch liệt đau đớn làm cho hắn thất bại trong gang tấc, lại phịch một tiếng, ngã quỵ đi xuống.</p><p>Phương Nguyên chậm rãi đi tới.</p><p>Man Thạch đại lượng mất máu, sắc mặt tái nhợt, hắn hoảng sợ nhìn Phương Nguyên, Phương Nguyên lạnh lùng mà thong thả cước bộ, không ngừng đến gần, mang cho hắn tương đương khổng lồ áp lực.</p><p>“Phương Nguyên, ngươi không thể giết ta! Giết ta, ngươi cũng sẽ bị hình đường bắt bớ !!” Man Thạch hai chân cọ, về phía sau na đi.</p><p>Hắn chảy xuôi hạ máu tươi, theo hắn thân hình, ở thanh chuyên trên mặt họa xuất một đạo tiên diễm quỹ tích.</p><p>Chúng đều không thanh.</p><p>Tất cả mọi người bị Phương Nguyên lãnh khốc khí thế sở nhiếp, ngừng thở trơ mắt nhìn. Không ai cảm thấy Man Thạch không đúng tý nào, không hề phong phạm, đổi làm bọn họ chỉ sợ sẽ không so với Man Thạch tốt đi nơi nào.</p><p>Phương Nguyên đi đến Man Thạch trước mặt, nâng lên một cước, hung hăng dẫm nát Man Thạch trong ngực miệng vết thương.</p><p>Man Thạch nhất thời đau đến đổ trừu một ngụm lãnh khí.</p><p>Phương Nguyên dưới chân lại nghiền nghiền, Man Thạch liền cảm giác được chính mình như là bị một đầu lợn rừng va chạm lại đây, lại thải thân thể hắn nghiền áp đi qua.</p><p>Hắn không thể kiềm được, đau đến kêu to, chẳng sợ có thật dày thạch da bảo hộ, nhưng là trong ngực bị Phương Nguyên đại lực đè ép, miệng vết thương máu tươi ồ ồ đổ bắt đầu khởi động.</p><p>Càng mấu chốt là, Phương Nguyên tay phải thủy chung bao phủ một tầng u lam ánh trăng, ngưng mà không phát.</p><p>Đây là nguyệt nhận công kích điềm báo. Man Thạch trong lòng lo sợ, lại càng không dám động đạn.</p><p>“Ngươi, ngươi không thể giết ta!” Hắn trợn tròn hai mắt, gian nan quát.</p><p>“Ta sẽ không giết ngươi.” Phương Nguyên nói ra hắn lên trường đến câu đầu tiên nói.</p><p>Hắn ngữ khí thực bình thản, ở vắng ngắt tửu quán trung. Rõ ràng truyền vào mọi người lỗ tai.</p><p>“Bất quá ta có thể đánh cho tàn phế ngươi, đoạn điệu của ngươi một cánh tay, hoặc là một cái đùi. Dựa theo tộc quy, ta muốn bồi thường ngươi nhất tuyệt bút nguyên thạch, hơn nữa đã bị giam cầm. Nhưng là ngươi đâu, của ngươi dư sinh chỉ có thể ở giường vượt qua, thương tàn của ngươi cho ngươi chiến lực đại giảm. Không những có thể ra ngoài chấp hành nhiệm vụ. Ngươi cảm thấy như vậy kết quả, ngươi có thể nhận sao?” Phương Nguyên trên cao nhìn xuống nhìn xuống Man Thạch, chậm rãi nói.</p><p>Lạnh lùng thanh âm truyền vào Man Thạch lỗ tai. Làm cho hắn trái tim đột nhiên đình, cả người run lên.</p><p>Hắn mở ra mồm to, thở hổn hển. Trong óc càng thêm hỗn độn. Phương Nguyên trên chân lực lượng làm cho hắn cảm giác chính mình đang bị một khối cự thạch ngăn chặn, hắn cảm thấy hô hấp càng thêm gian nan.</p><p>“Đáng giận, đáng giận! Nếu trước đó ta có phòng bị, nếu không phải ta bất ngờ không kịp phòng, ngay từ đầu liền bị trọng thương, như thế nào khả năng...... Ách!”</p><p>Man Thạch thanh âm im bặt mà chỉ, bởi vì hắn ánh mắt chạm đến đến Phương Nguyên con ngươi.</p><p>Hắn nằm trên mặt đất, hướng về phía trước nhìn lên.</p><p>Phương Nguyên bán thùy mi mắt, hắc trầm đôi mắt nhìn xuống hắn.</p><p>Đây là như thế nào đôi mắt.</p><p>Nếu là sát khí gắn đầy, cũng là không cho Man Thạch sợ hãi. Nhưng là này ánh mắt. Lại tràn ngập một loại lạnh lùng.</p><p>Loại này lạnh lùng, là đối sự thật ngạo mạn, là đối thế nhân khinh thường, là đối sinh mệnh giẫm lên, là đối quy củ vứt bỏ!</p><p>“Này ánh mắt. Này ánh mắt......” Man Thạch hai tròng mắt bỗng dưng lui thành châm chọc lớn nhỏ, trong lòng sâu nhất chỗ nhớ lại hiện ra đến.</p><p>Đó là hắn cả đời ác mộng!</p><p>Hai năm trước, đêm trăng rừng trúc.</p><p>Có một áo trắng thiếu niên, đồng dạng đưa hắn dẫm nát dưới chân.</p><p>“Đáng giận, đáng giận a! Nếu ta hợp luyện bàn thạch cổ, ngươi như thế nào có thể công phá của ta phòng ngự?” Tử vong sắp sửa tiến đến. Hắn bệnh tâm thần gào thét, tràn ngập không cam lòng.</p><p>“Nga, nếu như vậy, ta đây lần này sẽ không giết ngươi.” Áo trắng thiếu niên khóe miệng thượng kiều, lộ ra một tia cảm thấy hứng thú ý cười, “Trở về sơn trại sau, hảo hảo tu hành, hợp luyện ra bàn thạch cổ đến, chúng ta tái giao thủ. Ha ha a, hy vọng tương lai ngươi, có thể cho của ta nhân sinh, tăng thêm một phần phấn khích.”</p><p>Nói xong, thiếu niên nâng lên chân, buông tha hắn.</p><p>Man Thạch thở hổn hển, nằm trên mặt đất, không ngờ đã có như vậy đột ngột biến chuyển.</p><p>Hắn ngơ ngác nhìn lên này áo trắng thiếu niên.</p><p>Thiếu niên phủ nhìn hắn, như là xem nhất con kiến, ngữ khí lạnh nhạt:“Còn không mau cút đi?”</p><p>Man Thạch cả người run lên, vội vàng đứng lên, nghiêng ngả lảo đảo đào tẩu.</p><p>Này áo trắng thiếu niên, không phải người khác, đúng là Bạch gia trại đệ nhất thiên tài Bạch Ngưng Băng. Ngay lúc đó hắn còn chính là nhị chuyển, cũng đã có thể chém giết tam chuyển gia lão!</p><p>Man Thạch ở trong tay hắn thoát được một mạng, bởi vậy thanh danh lên cao.</p><p>Hai năm đến, Bạch Ngưng Băng khuôn mặt đã muốn ở hắn trong trí nhớ mơ hồ một mảnh, hắn duy nhất nhớ rõ là hắn cặp kia ánh mắt.</p><p>Cặp kia coi thường thế tục, xem đạm thế gian, cao cao tại thượng đôi mắt, cất dấu phàm nhân khó có thể với tới cùng lý giải kiêu ngạo.</p><p>Không thể tưởng được......</p><p>Không thể tưởng được!</p><p>Thế nhưng ở nhà mình sơn trại trung, lại thấy này ánh mắt!</p><p>Giờ khắc này, Man Thạch trong lòng tràn ngập sợ hãi, trong lòng không cam lòng cùng tức giận trôi đi tới vô, không có điểm giọt ý chí chiến đấu.</p><p>Man Thạch vẻ mặt biến hóa, bị Phương Nguyên thu hết đáy mắt.</p><p>Thiếu niên hơi hơi có chút kinh ngạc, không nghĩ tới này Man Thạch như thế không đông đảo.</p><p>Bất quá, tính...... Chính là cái không có dũng khí túng bao.</p><p>Phương Nguyên đã muốn đạt tới mục đích, hắn buông ra chân:“Ngươi có thể lăn.”</p><p>Man Thạch như nghe tiên âm, mang theo vẻ mặt tái nhợt, té chạy ra tửu quán.</p><p>Chúng giai hoạt kê.</p><p>Phương Nguyên đứng ở tại chỗ, ánh mắt tứ tảo.</p><p>Vây xem cổ sư, có chút nhất chuyển, có chút nhị chuyển, đều theo bản năng tránh đi hắn tầm mắt.</p><p>Chưởng quầy cùng liên can tiểu nhị, đều khiếp sợ lại hưng phấn thả sùng bái nhìn hắn. Ai không tưởng có cái cường ngạnh hậu trường?</p><p>Phía sau, còn lại là Giang Nha trợn mắt há hốc mồm mà lập.</p><p>Hắn nghe được động tĩnh, chạy đi ra, kết quả nhìn đến Phương Nguyên cưỡng chế di dời Man Thạch một màn.</p><p>Kia nhưng là Cổ Nguyệt Man Thạch a......</p><p>Hắn trong lòng kinh ngạc đến cực điểm, nhìn Phương Nguyên ánh mắt đã muốn trở nên bất đồng.</p><p>Ghen tị đã muốn biến mất.</p><p>Giờ khắc này, Giang Nha bỗng nhiên hiểu được, Phương Nguyên vì cái gì có như vậy thành tựu.</p><p>“Bởi vì hắn theo không kịp, liền cùng chính mình không phải một loại người!”</p><p>[ps: Đổi mới chậm, này chương 4300 nhiều tự, tạo hình một chút, hy vọng mọi người có thể thích, chúc đọc khoái trá!] </p>\n\t\t\t \n\n                    "
}