{
  "href": "https://doctruyenchufull.vip/6333f153bea2d9fb2f85531c",
  "title": "Chương 1092: Thứ 67 chương: Hầu hoạch công thành",
  "chapterNumber": "1092",
  "slug": "chuong-1092-thu-67-chuong-hau-hoach-cong-thanh",
  "previousLink": "chapters-truyenchufull/1091-chuong-1091-thu-66-chuong-de-tham-thai-khau",
  "currentLink": "chapters-truyenchufull/1092-chuong-1092-thu-67-chuong-hau-hoach-cong-thanh",
  "nextLink": "chapters-truyenchufull/1093-chuong-1093-thu-68-chuong-tran-dao-dai-tong-su",
  "contentHTML": "\n\n                        <p> Một ngày sau, Thái Khâu.</p><p>“Nơi này......” Phương Nguyên hai tay chặt chẽ phàn trụ một cây cao tới sáu bảy mươi trượng cự nhân thảo, đăng cao nhìn xa, nhìn xa xa.</p><p>Một tòa đại thụ hài cốt, như là cự hạm mắc cạn ở trên bờ cát.</p><p>Nhưng chỉ còn lại nửa thanh, đen thùi tàn phá, bất thành bộ dáng, tựa hồ là chịu đủ lôi điện oanh kích.</p><p>Phương Nguyên lúc này hình tượng, cũng đã đại biến.</p><p>Hắn biến thành một chích viên hầu.</p><p>Thôn hỏa hầu.</p><p>Thượng cổ cấp hoang thú.</p><p>Hình thể tuy rằng không lớn, nhưng tuyệt không dễ chọc.</p><p>Bàn sơn dương hình thái, Phương Nguyên sớm đã không cần. Bàn sơn dương không thể xâm nhập đến Thái Khâu ở chỗ sâu trong, nơi này đã là thượng cổ hoang thú thường xuyên ẩn hiện vùng.</p><p>Thôn hỏa hầu là trong đó tương đối đặc thù một cái.</p><p>Nó thực lực cường đại, nhưng chỉ cắn nuốt hỏa diễm, bởi vậy chung quanh du đãng. Không cùng này khác hoang thú cướp thực, cho nên là có vẻ thích hợp Phương Nguyên đến ngụy trang đối tượng.</p><p>Không biến thành thôn hỏa hầu, ở trong này Phương Nguyên cơ hồ nửa bước khó đi.</p><p>“Thiên xà âm huyên thụ......” Phương Nguyên nhìn xa xa, thấp giọng nỉ non.</p><p>Này đã là Thái Khâu bản đồ địa hình thượng cái thứ ba mục tiêu địa điểm.</p><p>Cái thứ nhất địa điểm, hiện tại bị một đám hoang thú hắc huyết lang chiếm cứ. Cái thứ hai địa điểm, đã hoàn toàn hoang phế, trở thành hai đại ăn thịt thú đàn kẽ hở vùng.</p><p>Phương Nguyên hiện tại vị trí, đã là cuối cùng một cái ở địa hình đồ, đánh dấu đi ra mục đích.</p><p>Nơi này từng ngã xuống một gốc cây thiên xà âm huyên thụ.</p><p>Loại này cây lớn như sơn nhạc, bao phủ khắp nơi. Thái cổ cấp số, có bảy vạn bảy ngàn bảy trăm bảy mươi căn nhánh cây, giống như cành liễu, càng giống như rắn dài. Cành phía cuối, có dài đầu rắn.</p><p>Loại này thụ rễ cây, thật sâu trát ở địa để, thâm đạt mấy trăm trượng, gần ngàn trượng. Nó lấy qua đường hoang thú, thượng cổ hoang thú làm ăn. Đi săn khi, cả vạn cái cành phi vũ, giống như vạn mãng đi qua. Quấn quanh. Giảo sát triền chết sau, hấp thu máu loãng sinh tồn.</p><p>Trường kỳ dĩ vãng.</p><p>Dưới tàng cây chết thảm vô số sinh linh, da thịt hư thối, bạch cốt đôi sơn. Oán khí tận trời, âm khí trùng điệp.</p><p>Âm dương tương hấp, mỗi đến dông tố thời tiết, thiên xà âm huyên thụ đều đã dẫn tới mênh mông cuồn cuộn thiên lôi đánh xuống.</p><p>Gặp được tầm thường dông tố còn tốt, nhưng nếu vận khí không tốt, gặp được đến không giống tầm thường khí tượng hình thành thiên lôi. Vậy không xong.</p><p>Thiên xà âm huyên thụ cơ hồ không có thiên địch, thái cổ hoang thú cấp, chiếm lấy một phương, có lẽ cũng là rước lấy thiên ý chú ý, mới đánh xuống kiếp điện.</p><p>Tóm lại ba mươi vạn năm trước, Thái Khâu này phiến vùng, bốc cháy lên một mảnh biển lửa. Này chu thiên xà âm huyên thụ, cháy sạch phảng phất một tòa đang ở phun trào núi lửa, chiếu sáng nửa ngày bầu trời đêm, dài đến mấy tháng lâu.</p><p>“Bất quá này chu thiên xà âm huyên thụ. Còn chưa chết a!” Phương Nguyên đồng tử ở chỗ sâu trong, lóe ra một chút ngưng trọng.</p><p>Trường Mao lão tổ sinh tiền, lưu lại này Thái Khâu bản đồ địa hình. Đã là cách nay hơn ba mươi vạn năm sự tình.</p><p>Này chu thiên xà âm huyên thụ, kéo dài hơi tàn hơn ba mươi vạn năm, cư nhiên chưa chết, còn có sinh mệnh dấu hiệu!</p><p>“Người tuy rằng là vạn vật chi linh, nhưng liền sinh mệnh lực, sống lâu, khí lực, hồn phách đằng đằng, đều so với này khác sinh mệnh kém xa. Này chu thiên xà âm huyên thụ sinh mệnh lực, chính là tuyệt đối cường đại. Bị sét đánh, bị lửa thiêu, cư nhiên còn khoẻ mạnh.” Phương Nguyên đáy lòng cảm thán không thôi.</p><p>Nay thiên xà âm huyên thụ. Hoàn toàn té trên mặt đất. Tráng kiện thân cây, cũng mục nát hơn phân nửa. Chỉ còn lại có vài dặm dài một đoạn.</p><p>Đầy đủ trạng thái thiên xà âm huyên thụ, nếu dựng thẳng thẳng đứng lặng. Có thể so với núi cao, cành bao phủ công kích phạm vi, bao dung trăm dặm phạm vi.</p><p>Phương Nguyên sâu sắc quan sát đến, này đoạn thiên xà âm huyên thụ đoạn mộc, còn có mấy chục nhánh cây hoạt động. Chúng nó giống như là mấy chục con cự mãng, lẫn nhau dây dưa, quay quanh, chậm rãi mấp máy. Một khi có con mồi tiến nhập chúng nó săn bắn phạm vi, liền tia chớp phóng ra, đem con mồi giết chết.</p><p>Tuy rằng thiên xà âm huyên thụ đã thê thảm như thế, nhưng nó đến cùng là thái cổ hoang thực, liệp sát thượng cổ hoang thú, hoang thú đàn cũng không ở nói hạ.</p><p>Phương Nguyên quan sát một trận, lại có tân phát hiện:“Thật sự là họa hề phúc sở phục, đầy đủ thiên xà âm huyên thụ liệp sát đại lượng sinh mệnh, tạo thành dưới tàng cây thi cốt như núi, dẫn phát lôi kiếp đánh xuống. Nhưng này chu thiên xà âm huyên thụ chỉ còn lại có như vậy một đoạn nhỏ, có thể nói trăm không tồn một. Liệp sát con mồi hữu hạn, ngược lại không có tích lũy ra cái gì âm khí oán khí, không nữa thiên lôi oanh kích.”</p><p>Đây là này chu thiên xà âm huyên thụ còn lưu lại trên đời nguyên nhân.</p><p>Phương Nguyên dần dần nhíu mày.</p><p>Hắn mạo hiểm thật lớn phiêu lưu, việc này đi vào Thái Khâu, vì tìm kiếm đến thích hợp địa điểm, có thể bố trí truyền tống cổ trận.</p><p>Thái Khâu bản đồ địa hình đánh dấu, làm cho Phương Nguyên tổng cộng có ba cái mục tiêu địa điểm.</p><p>Nhưng trước hai cái địa điểm đã biến mất, cái thứ ba nhưng cũng không quá thích hợp.</p><p>Bởi vì thiên xà âm huyên thụ còn sống.</p><p>Đây là thái cổ hoang thực, sức chiến đấu kinh thế hãi tục, khả chiến bát chuyển cổ tiên. Mặc dù là bát chuyển trung yếu nhất trình tự, cũng không phải Phương Nguyên có thể cắn xuống. Đối với to như vậy Lang Gia phái mà nói, cũng là một cái mọc đầy mũi nhọn xương cứng.</p><p>Hơn nữa ở trong này chiến đấu, muốn làm không tốt hội dẫn phát khủng bố thú triều.</p><p>“Nói như vậy, ta việc này nhiệm vụ là thành công hơn một nửa, thất bại hơn phân nửa. Tuy rằng đem Thái Khâu bản đồ địa hình hoàn thiện một ít bộ phận, bài trừ ba cái mục tiêu địa điểm. Nhưng là nhưng không có tìm được thích hợp Lang Gia phái, bố trí truyền tống cổ trận thích hợp địa điểm.”</p><p>“Không có biện pháp. Ám độ tiên cổ lực lượng đang không ngừng yếu bớt, ta còn là nhân cơ hội đi ra ngoài. Quá đoạn thời gian, tái thám Thái Khâu.”</p><p>Phương Nguyên thở dài trong lòng một tiếng.</p><p>Nếu là lúc này đây có thể thành công, vậy tốt lắm, dù sao Phương Nguyên tình hình gần đây không sai, loạn trong giặc ngoài còn không phải việc cấp bách.</p><p>Nhưng lần này không thành công, lần sau mà nói, Phương Nguyên vốn không có nhiều lắm thời gian cùng tinh lực.</p><p>Dù sao hắn nhưng là bề bộn nhiều việc.</p><p>Kinh doanh tiên khiếu chính là phức tạp kế hoạch khổng lồ, huống chi còn có tự thân tu hành, giải quyết tiên cương thân xác vấn đề, dạy dỗ Phương Chính đằng đằng sự tình.</p><p>Bất quá, không có cách nào. Nhân sống ở này thế gian, không như ý giả mười chi tám chín.</p><p>Phương Nguyên lặng lẽ thối lui.</p><p>Hắn lựa chọn một cái gần nhất phương hướng, tiến hành rút lui khỏi.</p><p>Nhưng không ổn là, vừa mới đi rồi một đoạn đường, Phương Nguyên liền phát hiện rất nhiều khác thường.</p><p>Đầu tiên là hai thượng cổ hoang thú ở đả đấu, thanh thế kinh người. Sau đó ba chích hoang thú đàn không biết vì cái gì, giằng co cùng một chỗ, luống cuống bất an, đại chiến hết sức căng thẳng.</p><p>Hảo xảo bất xảo, này ba chích hoang thú đàn cản trở Phương Nguyên đường đi.</p><p>“Này hết thảy đều là thú triều hình thành dấu hiệu a.”</p><p>“Thì ra là thế.”</p><p>“Ta trên người ám độ tiên cổ bảo vệ, đã suy yếu đến loại trình độ này sao? Thiên ý tuy rằng không thể cụ thể phân biệt ra ta ở đâu vị trí, nhưng đại thế phạm vi đã cảm giác đến. Cho nên đang ở nổi lên thú triều, ở Thái Khâu nhấc lên sóng to. Muốn mượn dùng cơ hội này, làm cho ta bại lộ.”</p><p>“Ân...... Đúng rồi. Ta hiện tại trên người còn có xuân thu thiền, đại lượng tuyết quái, này hai người trên người đều có thiên ý. Tuy rằng đều bị cực hạn ở của ta tiên khiếu thế giới, nhưng cùng ngoại giới thiên ý vốn là nhất thể. Tựa hồ cũng có thể lẫn nhau hô ứng a.”</p><p>Phương Nguyên mày càng nhăn càng sâu.</p><p>Hắn còn là có chút xem nhẹ thiên ý uy lực.</p><p>Dựa theo đạo lý đến giảng, gì tiên khiếu thế giới. Mặc kệ phúc địa còn là động thiên, đều là độc lập, cùng ngoại giới ngũ vực cửu thiên không chút nào tương quan. Thiên ý cũng quản không đến này đó trong tiểu thế giới.</p><p>Nhưng hiện tại Phương Nguyên đã biết, nếu là tiểu thế giới cũng có thiên ý, như vậy cùng ngoại giới thiên ý trong lúc đó, có thể lẫn nhau hô ứng, hấp dẫn, thật giống như là nội ứng ngoại hợp.</p><p>Dựa vào thiên ý trong lúc đó nội ứng ngoại hợp, còn có ám độ tiên cổ lực lượng suy sụp. Thiên ý tuy rằng tìm không thấy Phương Nguyên cụ thể vị trí, nhưng nổi lên ra một hồi môn quy to lớn thú triều, phải Phương Nguyên tìm ra, sau đó không lưu tình chút nào diệt trừ điệu!</p><p>“Thực tiễn ra hiểu biết chính xác! Hoặc là nói, ảnh tông phương diện cho ta thiên ý tình báo, còn là có điều giữ lại. Nơi đây không thể ở lâu!” Phương Nguyên nghĩ như vậy, lập tức hành động đứng lên.</p><p>Hắn duỗi thân khỉ cánh tay, ở cự nhân thảo toát ra, ý đồ tránh ra tiền phương giằng co thú đàn, rời xa này phiến thiên ý thiết hạ cạm bẫy.</p><p>Nhưng trời không theo ý người.</p><p>Hắn còn là đã muộn.</p><p>Kia hai đầu thượng cổ hoang thú đánh tới giằng co thú đàn giữa. Lập tức dẫn phát rồi kinh thiên động địa đại hỗn chiến.</p><p>Hỗn chiến dư ba, lại ảnh hưởng phóng xạ chung quanh, hỗn loạn dẫn phát rồi càng nhiều hỗn loạn.</p><p>Tầng tầng tăng dần sau. Hình thành thú triều, đem Phương Nguyên thổi quét đi vào.</p><p>Thú triều khủng bố.</p><p>Mặc kệ là hoang thú, còn là thượng cổ hoang thú, đều sa vào đến cực độ cuồng loạn giữa.</p><p>Mất đi bình thường lý trí, hết thảy đều nghe theo sinh tồn bản năng tại thân thể trung điên cuồng rít gào, hò hét.</p><p>Ban đầu con mồi, cũng dám cho công kích liệp sát giả. Rất nhiều bình thường kết bạn sinh tồn thú đàn, tắc sụp đổ, trật tự không tồn.</p><p>Đại lượng hoang thú kinh hoàng chạy chồm, dần dần hình thành một cỗ cường thế đánh sâu vào. Này cổ đánh sâu vào thế lực. Lại giáp khỏa này khác mãnh thú. Cho dù mãnh thú không muốn bị giáp khỏa, lúc này cũng muốn thân bất do kỷ.</p><p>Một lát sau. Này cổ đánh sâu vào thế lực càng phát ra lớn mạnh, hình thành một cỗ hồng thủy không thể ngăn cản thật lớn hướng thế.</p><p>Thổi quét hết thảy! Gì có gan ngăn ở này cổ hướng thế trước mặt. Mặc kệ là bao nhiêu hoang thú còn là rất mạnh thượng cổ hoang thú, đều phải đương trường nuốt hận.</p><p>Phương Nguyên giờ này khắc này, cảm giác chính mình giống như là kinh đào hãi lãng trung tiểu thuyền tam bản.</p><p>Hắn thân bất do kỷ, chỉ có thể bị thú triều giáp khỏa, nhằm phía tiền phương.</p><p>Hắn phải tiếp tục ngụy trang, một khi bại lộ, thiên ý sẽ làm chung quanh thú triều đưa hắn nháy mắt bao phủ. Đến lúc đó, cho dù hắn có vô số tiên nguyên, đại lượng tiên cổ trong người, cũng muốn chết thảm.</p><p>Hắn dù sao còn chính là một vị lục chuyển cổ tiên, vượt qua một lần địa tai.</p><p>Tuy rằng Phương Nguyên có được biến hình, có được thái độ, càng có được gặp mặt từng quen biết, nhưng một mặt ngụy trang, cũng là không được.</p><p>Ám độ tiên cổ lực lượng ở suy sụp, đến trình độ nhất định, Phương Nguyên sẽ muốn ở thiên ý hạ bại lộ !</p><p>Không thể chủ động bại lộ, đó là trước tiên muốn chết. Cũng không thể một mặt kiên trì ẩn nhẫn, đó là đang đợi chết.</p><p>Phương Nguyên hãm sâu hiểm cảnh bên trong, trong lúc nhất thời tìm không thấy cái gì phương pháp giải quyết.</p><p>“Có lẽ mạo hiểm mới có một đường sinh cơ.” Hắn trong lòng nhanh chóng lóe ra này ý nghĩ.</p><p>Nếu không có cách nào, hắn chỉ có thể như vậy lựa chọn.</p><p>Gửi hy vọng cho huyết phiêu lưu cùng kiếm độn tiên cổ.</p><p>Bất quá, đây chính là ở Thái Khâu ở chỗ sâu trong a.</p><p>Cơ hồ nơi nơi đều là hoang thú, thượng cổ hoang thú cũng là ùn ùn. Thiên ý có nhiều lắm mục tiêu, có thể đi lựa chọn, đi ảnh hưởng, sau đó thong dong cản lại Phương Nguyên.</p><p>Đúng lúc này, thú triều bỗng nhiên cải biến phương hướng, nguyên bản là thẳng tắp đi trước, lúc này lại vòng vo một cái rất nhỏ đường cong.</p><p>“Này dĩ nhiên là?!” Phương Nguyên nhìn về nơi xa, một đôi hầu mắt trợn tròn, kinh hỉ lẫn lộn.</p><p>Hắn xa xa nhìn đến một ngọn núi bình thường đỏ đậm thi cốt. Xương cốt thượng còn thiêu đốt đóa đóa lam diễm, độ ấm nội liễm, một tia lửa nóng đều không có, nhưng cấp Phương Nguyên vô cùng nguy hiểm cảm ứng.</p><p>Đây là một tòa thái cổ hoang thú thi hài.</p><p>Tựa hồ là chết đi không lâu, thái cổ hơi thở mênh mông dào dạt, mặc dù là thú triều, đã ở theo bản năng né tránh.</p><p>“Thật sự là đi tìm mòn giày cũng không thấy, hi vọng lại một thôn!” Giờ khắc này, Phương Nguyên thật muốn cười to ba tiếng. </p>\n\t\t\t \n\n                    "
}