{
  "href": "https://doctruyenchufull.vip/6333f160bea2d9fb2f855360",
  "title": "Chương 1094: Thứ 69 chương: Thượng cổ chiến trận tứ thông bát đạt",
  "chapterNumber": "1094",
  "slug": "chuong-1094-thu-69-chuong-thuong-co-chien-tran-tu-thong-bat-dat",
  "previousLink": "chapters-truyenchufull/1093-chuong-1093-thu-68-chuong-tran-dao-dai-tong-su",
  "currentLink": "chapters-truyenchufull/1094-chuong-1094-thu-69-chuong-thuong-co-chien-tran-tu-thong-bat-dat",
  "nextLink": "chapters-truyenchufull/1095-chuong-1095-thu-70-chuong-danh-mot-phao-doi-cai-dia-phuong",
  "contentHTML": "\n\n                        <p> Tiến vào Thái Khâu, bố trí truyền tống cổ trận sự tình, lấy Phương Nguyên công thành lui thân mà chấm dứt.</p><p>Lang Gia địa linh cũng không có bạc đãi hắn, sau cho hắn đủ số thưởng cho, tổng cộng sáu trăm môn phái cống hiến.</p><p>Dùng này đó cống hiến, Phương Nguyên có thể đổi lấy rất nhiều này nọ, trong đó tối hấp dẫn hắn, còn là Lang Gia phái cất trong kho rất nhiều biến hóa đạo tiên cổ phương.</p><p>Lang Gia phái có tam đại chân truyền, nguyên tự Cự Dương tiên tôn, Đạo Thiên ma tôn cùng Trường Mao lão tổ này ba vị truyền kỳ đại năng. Biến hóa đạo chân truyền cũng là không có, nhưng Lang Gia phái cất chứa tiên cổ phương số lượng thập phần khổng lồ, bên trong liền bao hàm rất nhiều biến hóa đạo tiên cổ phương.</p><p>Bất quá, Phương Nguyên không có vội vã háo dùng môn phái cống hiến, đi đổi lấy chúng nó.</p><p>Hắn lựa chọn đem này đó môn phái cống hiến, tạm thời đều giữ lại ở chính mình trên tay.</p><p>Bây giờ còn không phải đổi lấy biến hóa đạo tiên cổ phương, luyện chế biến hóa đạo này khác tiên cổ thời điểm.</p><p>Thời cơ cũng không thành thục.</p><p>Đã trải qua cùng ảnh tông âm thầm giao dịch, cùng với Thái Khâu hành sau, Phương Nguyên đối tự thân tình cảnh, càng thêm nhìn rõ mọi việc!</p><p>Tuy rằng thành công bố trí truyền tống cổ trận, làm cho hắn cũng có thể ở Lang Gia phúc địa cùng Thái Khâu trong lúc đó, nhanh chóng đi tới đi lui. Nhưng Phương Nguyên cũng không tưởng lại thân nhập Thái Khâu.</p><p>Tái tới đó đi, liền rất nguy hiểm.</p><p>“Ám độ tiên cổ lực lượng, đã hoàn toàn biến mất. Cho dù đợi cho một đoạn thời gian sau, có thể lại dùng, cũng không an toàn. Thiên ý cũng có thể tự hỏi, phía trước lần đó còn là đánh thiên ý một cái trở tay không kịp. Hơn nữa bố trí cổ trận không thể che lấp, thiên ý cũng biết hiểu này tình huống, khẳng định sẽ ở Thái Khâu thay đổi một cách vô tri vô giác, không ngừng ảnh hưởng chung quanh hoang thú đàn, thượng cổ hoang thú, thậm chí thái cổ hoang thú!”</p><p>Nếu thiên ý trăm phương nghìn kế muốn diệt trừ Phương Nguyên, Phương Nguyên không cần đoán đều biết đến, kế tiếp thiên ý nhất định sẽ ở Thái Khâu phương diện, quay chung quanh thái cổ hoang tượng thi hài, tiến hành đủ loại bố trí</p><p>Tình chiến. Hình thành chồng chất cạm bẫy.</p><p>Phương Nguyên còn là không đi mới tốt.</p><p>Bất quá, hắn tuy rằng không đi, nhưng Lang Gia phái lại hội hướng nơi nào hành động.</p><p>“Nếu Lang Gia địa linh đã tiếp nhận rồi của ta đề nghị. Như vậy hắn sẽ động viên rất nhiều mao dân cổ tiên, kiêm tu biến hóa đạo.”</p><p>“Tu hành biến hóa đạo. Sẽ muốn luyện chế biến hóa đạo tiên cổ. Mà luyện chế tiên cổ, sẽ muốn hao phí tiên tài.”</p><p>“Lang Gia phái cất trong kho tuy rằng phong phú, không hề thiếu tiên tài. Nhưng là thượng nhậm Lang Gia địa linh đã chấp chưởng phúc địa nhiều năm, tối cần cho luyện cổ. Khiến cho cất trong kho trung tiên tài tuy rằng là không ít, nhưng nhiều là bát chuyển cấp số, chuẩn cửu chuyển cấp số tiên tài. Mà lục chuyển, thất chuyển tiên tài cũng là rất thưa thớt.”</p><p>“Cho nên Lang Gia địa linh, chắc chắn ở sau đó không lâu, ban bố môn phái nhiệm vụ, cổ vũ mao dân cổ tiên đi trước Thái Khâu. Chém giết hoang thú. Thứ nhất là vơ vét tiên tài, phương tiện luyện cổ, thứ hai là rèn luyện mao dân cổ tiên thực chiến năng lực. Nhất là điểm thứ hai, vẫn đều là Lang Gia địa linh lớn nhất tâm bệnh!”</p><p>“Khiến cho này đó mao dân cổ tiên, cho rằng của ta lính trước ngựa bãi! Thiên ý có thể tự hỏi, cho dù bọn họ bị nhằm vào, cũng tốt hơn ta bị thiên ý xuống tay.”</p><p>Phương Nguyên đáy mắt ở chỗ sâu trong lóe ra ánh sáng lạnh.</p><p>Lang Gia phái chỉnh thể thực lực tuy rằng so với hắn cường đại rất nhiều lần, nhưng giờ này khắc này, hắn lại trở thành kì thủ. Mà Lang Gia phái cao thấp, lại luân làm hắn quân cờ.</p><p>Càng diệu là. Phương Nguyên tuy rằng tính kế Lang Gia phái, nhưng cũng là vì Lang Gia phái suy nghĩ chính xác phát triển phương hướng. Cho nên sẽ không đối hắn thân phụ minh ước, có điều vi phạm.</p><p>“Đây là tình báo không ngang nhau. Hình thành trình tự khác biệt. Mới có chiến lược ưu thế.” Phương Nguyên cảm khái, lại lĩnh ngộ đến tín đạo ưu thế.</p><p>Cổ sư các đại lưu phái, đều có sở trưởng.</p><p>Tín đạo ở trong đó, tựa hồ cũng không thấy được.</p><p>Nhưng nếu có thể phát huy đi ra, tín đạo mang cho cổ sư ưu thế, ngược lại so với này khác đại đa số lưu phái còn muốn càng cường đại hơn!</p><p>Đương nhiên, lúc này đây tình báo không ngang nhau, hoàn toàn là Phương Nguyên ở cùng ảnh tông giao dịch chỗ tốt.</p><p>Mà ảnh tông vì được đến thiên ý, Lang Gia phái tình báo, nhất định là trả giá rất nhiều ngẩng cao đại giới.</p><p>“Tín đạo thủ đoạn. Ta vẫn thực khiếm khuyết. Sau này nhất định phải tại đây cái phương diện, nhiều hơn bù lại!” Phương Nguyên thầm hạ quyết tâm.</p><p>Tín đạo cổ sư. Am hiểu là tình báo sưu tập, minh ước thành lập. Tri thức truyền thừa. Chợt xem dưới, tựa hồ không có gì, nhưng chân chính chứng thực đến tu hành, cũng là có thể thành lập ra tương đương thật lớn ưu thế.</p><p>Trung Châu, địa uyên.</p><p>Nổ vang tiếng động, tại đây trung quanh quẩn.</p><p>“Có phát hiện !”</p><p>“Tại kia cái phương hướng, rõ ràng ta đã tìm tòi quá không dưới mười lần...... Thật sự là che dấu sâu vô cùng nột.”</p><p>Cổ hồn môn cổ tiên, lập tức phản ứng lại đây, vẻ mặt phấn chấn, nhằm phía nổ vang nơi.</p><p>Ảnh Vô Tà phun ra một ngụm máu tươi, nửa quỳ trên mặt đất, không chỉ có thần sắc uể oải, hơn nữa người bị thương nặng, cơ hồ nửa người cũng chưa.</p><p>“Chính là tiên cương......” Cùng Ảnh Vô Tà giao thủ cổ hồn môn cổ tiên, huyền đình giữa không trung trung, quan sát dưới chân Ảnh Vô Tà, mặt lộ vẻ khinh thường sắc.</p><p>“Lưu lại người sống!”</p><p>“Tuy là tiên cương, nhưng một tay che dấu kỹ xảo đích thực độc đáo, nhất định phải vì môn phái khảo vấn đi ra.”</p><p>Còn lại hai vị cổ tiên hô lớn, cắt qua không khí, nhanh chóng đã tìm đến.</p><p>Ảnh Vô Tà hốt nổi lên đùa cợt cười lạnh:“Các ngươi muốn của ta che dấu phương pháp? Có thể, ta hiện tại liền nói cho các ngươi!”</p><p>Không ổn!</p><p>Ba vị cổ hồn môn cổ tiên, nhất tề biến sắc, ý thức được đây là đối phương mưu kế.</p><p>Ảnh Vô Tà cố ý bị thua, muốn đem bên ta tam tiên đều dụ dỗ lại đây.</p><p>Đây là kế dụ địch.</p><p>Đã có dụ địch, tất có tiêm địch đến tiếp sau.</p><p>Cổ hồn môn ba vị cổ tiên phản ứng không chậm, nhưng Ảnh Vô Tà làm đầy đủ chuẩn bị, như thế nào sẽ làm bọn họ dễ dàng đào thoát.</p><p>Trong nháy mắt, vốn là vận sức chờ phát động siêu cấp cổ trận, ầm ầm mở ra.</p><p>Cổ hồn môn tam tiên nhất thời sa vào tuyệt cảnh, chỉ cảm thấy đến thiên địa vũ trụ, bốn phương tám hướng đều có vô tận lực lượng, đưa bọn họ chặt chẽ giam cầm.</p><p>Trong lúc nhất thời, bọn họ thân bất do kỷ, không thể động đậy!</p><p>Theo sau, ở tam tiên kinh hãi muốn chết vẻ mặt hạ, bọn họ thân hình, hồn phách đều bị siêu cấp cổ trận lực lượng, trực tiếp nghiền tới dập nát.</p><p>Tuy rằng tam tiên cũng các hữu chống cự, nhưng nhiều nhất bất quá chống đỡ ba cái hô hấp thời gian.</p><p>“Hừ, trước hết theo các ngươi trên người, thu điểm lợi tức.” Ảnh Vô Tà cười lạnh, ánh mắt âm hàn.</p><p>Hắn vừa dứt lời, địa uyên rồi đột nhiên chấn động đứng lên, khôn cùng huyễn quang, chói mắt chói mắt, đem phạm vi mấy ngàn dặm, đều đồng loạt che đậy.</p><p>“Thật nhanh! Thế này mới bao lâu, thiên đình cũng đã suy tính đến của ta cụ thể vị trí, cũng gia dĩ truyền tống!” Ảnh Vô Tà trong lòng cả kinh.</p><p>Nhưng rất nhanh, hắn tâm một lần nữa yên ổn xuống dưới.</p><p>Hắn bay vào siêu cấp cổ trận.</p><p>Siêu cấp cổ trận trải qua hắn những ngày này thường xuyên thúc dùng, lại sẽ đối kháng thiên đình suy tính, vừa mới lại mạnh mẽ chém giết ba vị cổ hồn môn tinh nhuệ cổ tiên, giờ phút này đã không chịu nổi gánh nặng, vỡ nát, lung lay sắp đổ.</p><p>Bất quá Ảnh Vô Tà không chút nào để ý.</p><p>Chỗ tòa này doanh địa, hắn sớm tính toán bỏ qua.</p><p>Vốn cũng là không bảo đảm.</p><p>“Chủ nhân.” Thạch Nô xuất hiện ở Ảnh Vô Tà bên cạnh, đi theo còn có Thái Bạch Vân Sinh, Hắc Lâu Lan.</p><p>Sau hai người tiên cổ khan hiếm, chiến lực giảm xuống đến thấp nhất điểm. Tối cường còn là Thạch Nô, nhất là Ảnh Vô Tà đưa hắn tiên cổ, lại đều trả lại cho hắn.</p><p>Thái Bạch Vân Sinh lo lắng trông lại:“Phương Nguyên, ngươi này thương thế......”</p><p>Ảnh Vô Tà cười cười, khoát tay chặn lại, ngăn lại Thái Bạch Vân Sinh mà nói:“Không ngại sự.”</p><p>Trải qua cùng Phương Nguyên giao dịch, hắn mất đi Phương Nguyên thân xác, diện mạo mặc dù biến, nhưng đối này ba người như cũ có tuyệt đối lực khống chế lượng.</p><p>Lừa gạt Thái Bạch Vân Sinh còn là thực dễ dàng, thân xác bởi vì luyện cổ tổn hại lấy cớ, lại vừa đúng, sẽ không rước lấy cái gì hoài nghi.</p><p>“Đối đầu kẻ địch mạnh, không tiện nhiều lời, chúng ta đi trước.” Ảnh Vô Tà tâm niệm vừa động, siêu cấp cổ trận nhất thời phân băng tan rã, tạo thành cổ trận mấy chích tiên cổ, ào ào đầu nhập tay hắn.</p><p>Còn lại tam tiên sớm có ăn ý, yên lặng xúm lại đi lên, cùng Ảnh Vô Tà các đứng đông, nam, tây, bắc bốn phương vị.</p><p>Lâm đi phía trước, Ảnh Vô Tà nhìn không trung nồng đậm huyền quang, hốt cười lớn một tiếng, ngữ điệu dâng trào nói:“Này Trung Châu...... Chúng ta sớm hay muộn hội giết trở về!”</p><p>Hắn trải qua cùng Phương Nguyên giao dịch, theo tuyệt cảnh giãy dụa ra một phần sinh cơ, cả người đều tựa hồ có một loại thoát thai hoán cốt, thạch trung ma ngọc ý tứ.</p><p>Lúc này tuy là lui lại, lại làm cho hắn như vậy vừa nói, ngược lại sĩ khí đẩu chấn khởi đến, trống rỗng cho người ta tăng thêm vô cùng hy vọng.</p><p>Đi!</p><p>Kịch liệt quang huy, theo Ảnh Vô Tà tứ tiên trên người bùng nổ.</p><p>Bọn họ sớm diễn luyện thuần thục, lúc này đều tự thúc dục không lâu trước luyện chế đi ra tiên cổ, bộc phát ra đến lực lượng, lẫn nhau dung hối cùng một chỗ, hình thành huyền cơ diệu dụng.</p><p>Oanh......</p><p>Nổ trong tiếng, Ảnh Vô Tà đám người biến mất không thấy.</p><p>Mà thiên đình mấy vị bát chuyển cổ tiên, tắc lộ ra mạn không huyền quang, vừa mới đi vào.</p><p>“Đi thật mau!” Thiên đình cổ tiên trung cầm đầu là một vị nữ tiên.</p><p>Nàng dáng người yểu điệu, cẩm tú tử bào, mắt như u đàm, da như tuyết trắng, ánh mắt gian bao phủ một trận sầu bi ý.</p><p>Đúng là Tử Vi tiên tử.</p><p>Trí đạo tạo nghệ không thua gì giám thiên tháp chủ khó giải quyết nhân vật.</p><p>Vài lần ra tay, mây mưa thất thường, đem Ảnh Vô Tà đám người bức đến tuyệt cảnh. Nếu không có Phương Nguyên giúp đỡ, Ảnh Vô Tà giờ phút này đã hẳn phải chết không thể nghi ngờ.</p><p>Nàng nhìn đống hỗn độn mặt đất, kháp chỉ tính toán, nhất thời nhíu mày:“Tổng cộng bốn vị cổ tiên...... Kỳ quái, nguyên bản suy tính ra Phương Nguyên tại đây, nhưng giờ phút này lại thay đổi. Mặc kệ nói như thế nào, đều là ảnh tông dư nghiệt, tất sát.”</p><p>Lời nói khinh phiêu phiêu, nhưng nếu tinh tế hiểu rõ, có khác một cỗ lẫm liệt như đông đến xương sát khí.</p><p>Phía sau một vị thiên đình cổ tiên, từ từ mở miệng:“Lượng bọn họ này đó tiểu tiên cũng trốn không thoát đi, lúc này đây, ta liền tự mình ra tay.”</p><p>Tử Vi tiên tử thản nhiên mà cười, bất quá ý cười lại phiếm ra một tia khổ ý:“Chúng ta còn là không có phương tiện ra tay. Bốn người này đã chạy trốn tới giới bích chỗ. Sai một ly, đi một ngàn dặm. Giờ này khắc này, chỉ sợ là đã nhập giới bích.”</p><p>Vài vị thiên đình cổ tiên kinh ngạc.</p><p>Có người nói:“Nhanh như vậy?”</p><p>“Đây là thượng cổ chiến trận, tên là tứ thông bát đạt. Lúc trước tiên cương Bạc Thanh thức tỉnh, liên hợp mao dân cổ tiên Dư Mộc Xuẩn, tiên cương Thất Tinh Tử, huyết long Tống Tử Tinh ba vị, theo lạc thiên hà ngọn nguồn, na chuyển qua thiên liên phái, chính là dùng này thủ pháp.”</p><p>“Chúng ta tuy rằng nắm trong tay định tiên du, nhưng thượng cổ chiến trận cũng là lấy người làm mắt trận, đối tiên cổ nhu cầu tiêu chuẩn càng thấp một ít. Phòng bị không được này thủ đoạn.”</p><p>Tử Vi tiên tử tái kháp chỉ tính toán, theo sau từ từ mà nói.</p><p>Khoảng cách trong lúc đó, nàng thế nhưng đem Ảnh Vô Tà này thoát mệnh thủ đoạn, nói cái không còn một mảnh, rõ ràng. </p>\n\t\t\t \n\n                    "
}