{
  "href": "https://doctruyenchufull.vip/6333f16dbea2d9fb2f8553a0",
  "title": "Chương 1096: Thứ 71 chương: Ngã ý cổ",
  "chapterNumber": "1096",
  "slug": "chuong-1096-thu-71-chuong-nga-y-co",
  "previousLink": "chapters-truyenchufull/1095-chuong-1095-thu-70-chuong-danh-mot-phao-doi-cai-dia-phuong",
  "currentLink": "chapters-truyenchufull/1096-chuong-1096-thu-71-chuong-nga-y-co",
  "nextLink": "chapters-truyenchufull/1097-chuong-1097-thu-72-chuong-ta-cu-tuyet",
  "contentHTML": "\n\n                        <p> Phương Nguyên hồn phách ở trong lạc phách cốc du đãng.</p><p>Hắn cũng không chạy quá xa, chỉ tại Phương Nguyên thân xác quanh mình phạm vi.</p><p>Ở trong này mỗi cách một đoạn thời gian, còn có một trận * vụ tự hành bay tới.</p><p>Phương Nguyên hồn phách đắm chìm trong * vụ trung, như là sách vở ngâm mình ở trong nước, dần dần rời rạc mở ra.</p><p>“Càng là ngưng thật hồn phách, lại càng không dễ dàng rời rạc. Ở trong này tu hành nhiều ngày như vậy, hồn phách ngưng thật trình độ, là trước đây hơn mười lần, có thể nói tiến bộ thần tốc! Bất quá, cùng ma tôn U Hồn có vẻ đứng lên, còn là thiên địa chênh lệch a.” Phương Nguyên âm thầm đánh giá, khó tránh khỏi lại nghĩ đến Nghĩa Thiên sơn đại chiến tình cảnh.</p><p>U Hồn ma tôn là hồn đạo sáng phái tổ sư, tuy rằng thân vẫn, nhưng là lưu lại hồn phách, đã có thiên hạ thứ nhất hồn đạo nội tình.</p><p>Ma tôn U Hồn ngưng thật trình độ, cực kỳ khủng bố.</p><p>Bình thường hồn phách, như là một mảnh hư ảo quang ảnh, nhiều nhất quấy nhiễu tâm trí, không thể đối thuần túy vật chất có điều ảnh hưởng.</p><p>Nhưng ma tôn U Hồn bởi vì ngưng thật đến cực điểm, thế nhưng có thể một tay che trời, cứng rắn kháng hạo kiếp. Kình thiên chi tư, vẫn thật sâu khắc ở Phương Nguyên trong lòng. Chẳng sợ hắn bởi vì thuần mộng cầu chân thể mà mất trí nhớ, một đoạn này trí nhớ đi không có mất đi.</p><p>“Chỉ sợ ma tôn U Hồn đi vào lạc phách cốc, này đó * vụ đã đối hắn không có tác dụng.” Phương Nguyên tư duy phát tán, lại chợt âm thầm thở dài, “Ta khi nào khả năng có được hắn như vậy tu vi?”</p><p>Nếu là Phương Nguyên hồn phách có ma tôn U Hồn hồn đạo nội tình, như vậy cho dù tiên cương thân xác có lại cường cạm bẫy, cũng không e ngại.</p><p>vụ bay tới lại tán đi, chợt, lại có lạc phách gió thổi đến.</p><p>Phương Nguyên hồn phách đắm chìm trong trong gió, một tia gió, như là dây thép, đưa hắn hồn phách chia lìa cắt.</p><p>So với lăng trì còn muốn kịch liệt đau đớn, làm cho Phương Nguyên hồn phách từng trận run run.</p><p>Nhưng Phương Nguyên cắn răng kiên trì, chống đỡ quá này trận gió.</p><p>Này trận gió còn không phải rất lớn. Liên tục thời gian cũng không dài, Phương Nguyên có thể chống đỡ quá.</p><p>Nhưng nếu là đụng tới gió lớn, Phương Nguyên cũng sẽ sáng suốt lui lại. Đem hồn phách trốn vào thân xác bên trong.</p><p>Có thân xác phòng hộ, lạc phách phong uy lực. Sẽ muốn kịch giảm rất nhiều lần.</p><p>Này trận gió sau, Phương Nguyên hồn phách giảm bớt ba thành có thừa.</p><p>Thận trọng khởi kiến, hắn lựa chọn trở về thân xác.</p><p>Đảm thức cổ!</p><p>Một viên viên đảm thức cổ, ở Phương Nguyên tiên khiếu thoát phá, hóa thành một cỗ cỗ huyền diệu thần kỳ lực lượng, tác dụng ở hồn phách của hắn phía trên.</p><p>Rất nhanh, hồn phách của hắn sẽ thấy lại cường tráng đứng lên.</p><p>Vừa mới tu hành sở tạo thành suy yếu cùng bị thương, quả thực là không cánh mà bay!</p><p>Đãng hồn sơn, lạc phách cốc. Nhưng là hồn tu thánh địa.</p><p>Có này hai đại lợi khí nơi tay, Phương Nguyên hồn đạo tu vi là đột nhiên tăng mạnh, tiến bộ thập phần thần tốc.</p><p>Cứ như vậy, từng đợt * vụ, lạc phách phong sau, Phương Nguyên hồn phách như là sắt đá, trải qua lần lượt nung khô tra tấn, trở nên tinh túy, càng thêm ngưng thật.</p><p>Chính là không biết khi nào thì, khả năng có nắm chắc tiến vào tiên cương thân xác đi.</p><p>Ước chừng một canh giờ sau, Phương Nguyên hồn phách bắt đầu cảm thấy từng đợt phiền táo bất an.</p><p>Phương Nguyên sáng suốt tạm dừng lần này tu hành. Hồn phách quy về thân xác, một lần nữa đi ra lạc phách cốc.</p><p>Một canh giờ thời gian, là Phương Nguyên nhiều lần tu hành sau. Sờ soạng đi ra tự thân cực hạn.</p><p>Hồn đạo tu hành, có tam đại phương diện.</p><p>Thế nhân đều biết tráng hồn, luyện hồn, chính là trong đó hai cái phương diện mà thôi.</p><p>Trừ lần đó ra, còn có kẻ thứ ba mặt, thì phải là an hồn.</p><p>Tráng hồn, có thể gọi hồn phách tăng cường lớn mạnh.</p><p>Luyện hồn, có thể rèn luyện hồn phách, mài tinh túy.</p><p>An hồn, còn lại là trấn an hồn phách. Lắng đọng lại thành quả.</p><p>Ba người hỗ trợ lẫn nhau, một mặt cường điệu mỗ cái phương diện. Chỉ có thể được cái này mất cái khác, mất nhiều hơn được.</p><p>Trong đó. Tráng hồn thủ tuyển đãng hồn sơn đảm thức cổ. Luyện hồn thứ nhất đó là trong lạc phách cốc * vụ, lạc phách phong. Mà tối hữu hiệu an hồn, là * trong hồ an hồn canh.</p><p>hồ ngay tại sinh tử môn. Trong truyền thuyết, Thái Nhật Dương Mãng chết sau, liền vẫn say nằm tại đây hồ bờ sông bên cạnh.</p><p>“Sinh tử môn ở ảnh tông phúc địa bên trong. Mà ảnh tông phúc địa, thì tại Nam Cương Nghĩa Thiên sơn, nay bị siêu cấp mộng cảnh chồng chất bao trụ. Bằng không, ta còn có khả năng được đến này sinh tử môn, hảo hảo nếm thử ba người tề tụ, tu hành hồn phách tiện lợi!”</p><p>Phương Nguyên cũng chỉ là ngẫm lại.</p><p>Kia phiến siêu cấp khổng lồ mộng cảnh, chính là lạch trời trở ngại. Trước mắt xem ra, hắn căn bản không có năng lực đi vượt qua.</p><p>Hơn nữa, là tối trọng yếu một điểm, là thiên ý.</p><p>Phương Nguyên nhất cử nhất động, đều đã bị thiên ý chú ý.</p><p>Sau này cho dù có sở hành động, thiên ý cũng là Phương Nguyên hàng đầu phòng bị đối tượng.</p><p>Một đường phi hành, Phương Nguyên không có trực tiếp trở về chính hắn vân thành.</p><p>Mà là chạy tới đệ thập nhị vân thành.</p><p>Rất nhanh, hắn chỉ thấy đến mao dân cổ tiên Mao Thập Nhị.</p><p>“Phương Nguyên trưởng lão, ngươi đã đến rồi. Đây là ngươi yêu cầu ta luyện chế ngã ý cổ, ngươi tới nghiệm thu một chút.” Mao Thập Nhị chủ động nhiệt tình hô.</p><p>Phương Nguyên khoát tay chặn lại, đem sở hữu ngã ý cổ đều thu hồi đến, cũng nói:“Còn muốn nghiệm thu cái gì. Thập Nhị trưởng lão, ta tin quá ngươi.”</p><p>Mao Thập Nhị cười to, trong mắt tràn đầy cảm động.</p><p>Trước khi đi, hắn nắm Phương Nguyên hai tay, vô cùng cảm kích nói:“Hay là muốn cảm ơn ngươi, cho ta cơ hội này, làm cho ta luyện chế ngã ý cổ. Nếu không mà nói, kế tiếp nếu là bảo hoàng thiên mở ra, ta cũng không có cái gì tư bản đi mua cái gì hoang thú.”</p><p>“Hai chúng ta hợp ý, cũng là cộng thắng, hy vọng chúng ta hợp tác có thể vĩnh viễn như vậy khoái trá.” Phương Nguyên cười trả lời.</p><p>“Đó là tất nhiên !” Mao Thập Nhị trả lời tương đương rõ ràng.</p><p>Song phương giao tiếp xong, Phương Nguyên chạy về nhà mình vân thành.</p><p>“Ngã ý cổ.” Tĩnh thất trung, Phương Nguyên trong tay nắm bắt một chích ngũ chuyển phàm cổ, thấp giọng trầm ngâm.</p><p>Này chích cổ trùng, như là một chích bọ cạp, thập phần bỏ túi. Nó tạo hình tương đương đặc thù, như là giấy trắng gấp giống nhau. Thác ở Phương Nguyên trong tay, cũng là khinh phiêu phiêu. Làm nó hoạt động chân thời điểm, phát ra tất tất tốt tốt vang nhỏ, ở Phương Nguyên bàn tay trung ương leo lên một vòng, tốc độ thong thả.</p><p>Ngã ý cổ cổ phương đến từ chính ảnh tông.</p><p>Phương Nguyên nay là đầy đủ thiên ngoại chi ma, không chịu đến thiên ý ảnh hưởng. Kia này khác cổ sư cổ tiên, không phải thiên ngoại chi ma người bình thường, lại nên như thế nào đối kháng thiên ý, phòng bị nó lặng yên không một tiếng động ảnh hưởng chính mình đâu?</p><p>Ảnh tông phương diện cấp ra một đáp án, chính là ngã ý cổ.</p><p>Đây là trí đạo cổ trùng, có thể sản xuất một cỗ đặc thù ý chí -- ngã ý. Lợi dụng ngã ý thời khắc cọ rửa tự thân, có thể hữu hiệu phòng bị thiên ý ảnh hưởng.</p><p>Đây là ảnh tông đối kháng thiên ý nghiên cứu tinh túy, là trường kỳ sờ soạng đi ra kết tinh.</p><p>Phương Nguyên ở cùng Mao Lục giao dịch trung, được đến ngã ý cổ cổ phương sau, mà bắt đầu chính mình luyện chế loại này cổ trùng.</p><p>Nhưng hiệu quả không cao.</p><p>Hắn không phải luyện đạo cao thủ, bằng hắn một người lực, rất khó có bao nhiêu đại thành quả. Nhất là hắn tinh lực cùng thời gian, đều phi thường quý giá, không thể quá mức hao phí ở luyện cổ phương diện.</p><p>Phía trước luyện chế biến hình tiên cổ, đó là bởi vì ý nghĩa quá mức trọng yếu.</p><p>Mà ngã ý cổ, chính là phàm cổ, Phương Nguyên nhu cầu lượng còn thập phần khổng lồ.</p><p>Bởi vậy, ở do dự sau một lát, Phương Nguyên liền cảm thấy đem ngã ý cổ cổ phương toát ra đi, giao cho Lang Gia phái mao dân cổ tiên, làm cho bọn họ ra tay, giúp Phương Nguyên luyện cổ.</p><p>Thỉnh động Lang Gia địa linh đại giới rất cao, cũng không có tất yếu.</p><p>Lang Gia phái mao dân cổ tiên, trừ bỏ Mao Lục ở ngoài, đều rất thích ý vì Phương Nguyên phục vụ.</p><p>Bởi vì Phương Nguyên đã cùng bọn họ rất quen, thậm chí giao hảo, mấu chốt là Lang Gia lập phái, hết thảy đều hướng môn phái cống hiến làm chuẩn. Phương Nguyên hoàn thành Thái Khâu hành sau, trong tay nắm bắt đại lượng môn phái cống hiến, đúng là này khác mao dân cổ tiên sở cần.</p><p>Mao Thập Nhị đương nhiên duy nhất một cái, Phương Nguyên còn kính nhờ này khác mao dân cổ tiên.</p><p>Hắn đem luyện cổ phí dụng ép tới rất thấp.</p><p>Làm được điểm ấy, cũng không có làm cho Phương Nguyên phí chuyện gì.</p><p>Mao dân cổ tiên có vẻ đơn thuần, càng mấu chốt là, này đó mao dân cổ tiên đều thập phần am hiểu luyện cổ, đối với chiến đấu còn là có tâm lý mâu thuẫn, cho nên đều tranh nhau muốn nhận Phương Nguyên nhiệm vụ này.</p><p>Mà Phương Nguyên tới tay này đám ngã ý cổ, lại càng không là nhóm đầu tiên.</p><p>Cầm trong tay ngã ý cổ thu vào tiên khiếu, Phương Nguyên lại kiểm tra này khác cổ trùng.</p><p>Hắn ở Mao Thập Nhị bên kia, biểu hiện thật sự tín nhiệm, thực hào sảng, nhưng thận trọng như hắn, đều là mỗi lần thu hóa sau, trở về tinh tế kiểm tra.</p><p>Dù sao Lang Gia phái trung, nhưng là tiềm tàng Mao Lục như vậy nội gian.</p><p>Phương Nguyên cũng không biết, Mao Lục đã là còn sót lại nội gian. Hắn cẩn thận từng li từng tí, phòng bị Mao Lục, càng phòng bị này hắn khả năng nội gian.</p><p>Kiểm tra hao phí không ít công phu, nhưng cùng luyện chế ra này đó phàm cổ thời gian, là vạn vạn không thể so sánh với.</p><p>Kiểm tra không có lầm sau, Phương Nguyên không khỏi gật gật đầu, trong mắt toát ra tán thưởng ý tứ hàm xúc.</p><p>“Đến cùng là mao dân cổ tiên luyện chế đi ra, này phẩm chất thật sự là khiến người vừa lòng!”</p><p>Phương Nguyên đem này đó ngã ý cổ, đưa vào tiên khiếu.</p><p>Chuẩn xác mà nói, là đưa đến tiểu Bắc Nguyên trung. Sau đó nhất nhất thúc giục dùng, đem này đó ngã ý phàm cổ đều tiêu hao.</p><p>Đại lượng ngã ý, cọ rửa vừa mới vài cái chiến trường, đem còn thừa thiên ý đều cọ rửa cái sạch sẽ. Trừ bỏ tuyết quái trong cơ thể thiên ý, trên chiến trường tái không một ti lưu lại.</p><p>“Này đó ngã ý cổ tuy rằng là đối phó thiên ý lợi khí, nhưng chỗ thiếu hụt rất nhiều. Đầu tiên chuyển số rất cao, mỗi một chích đều là ngũ chuyển, hơn nữa đều là duy nhất tiêu hao cổ trùng, dùng một lần vốn không có.” Phương Nguyên âm thầm đáng tiếc.</p><p>Hắn trong lòng đối này tràn ngập hoài nghi:“Này ngã ý cổ phương, phải làm chính là tàn thứ phẩm. Ảnh tông tuy rằng giao dịch cho ta, nhưng bọn họ trong tay chỉ sợ có rất tốt càng thêm tốt đẹp cổ phương! Chỉ tiếc kia tràng giao dịch, ta muốn được đến gì đó nhiều lắm, đã làm được cực hạn, cuối cùng không có xảo trá ra rất tốt cổ phương.”</p><p>Cứ như vậy, Phương Nguyên trong tay diệt trừ tiên khiếu tuyết quái, sau dùng ngã ý cọ rửa thiên ý.</p><p>Đồng thời, hắn còn lợi dụng đãng hồn sơn, lạc phách cốc, tu hành hồn đạo. Hồn đạo nội tình tích lũy thần tốc.</p><p>Trừ lần đó ra, hắn còn đè ép ra hết thảy nhàn hạ thời gian, chỉ điểm này khác mao dân cổ tiên tác chiến. Ngầm, chính mình quen thuộc tiên cổ, cần luyện sát chiêu.</p><p>Bảo hoàng thiên đóng cửa, đồng dạng mang cho Phương Nguyên thật lớn ảnh hưởng.</p><p>Tiên khiếu kinh doanh kiến thiết, Phương Nguyên không có tư bản cùng ý tưởng, cũng chỉ có thể tạm hoãn một bước.</p><p>Ngày một ngày ngày đi qua.</p><p>Phương Nguyên chờ mong bảo hoàng thiên mở ra đồng thời, lần thứ hai địa tai cũng dần dần tới gần.</p><p>Lang Gia phái đối Thái Khâu tiến công chiếm đóng, theo ngay từ đầu vốn không có quá đình chỉ.</p><p>Thỉnh thoảng lại, còn có mao dân cổ tiên tiếp nhận môn phái nhiệm vụ, thông qua truyền tống môn, đi trước Thái Khâu.</p><p>Này đó mao dân cổ tiên truyền tống đi qua thứ nhất yếu vụ, chính là cải tạo hoàn cảnh, ổn định truyền tống cổ trận.</p><p>Kêu Phương Nguyên cảm thấy hơi hơi kỳ quái là, này đó mao dân cổ tiên không có đã bị gì suy sụp, hết thảy đều thực thuận lợi, thiên ý tựa hồ không có đối bọn họ ra tay. </p>\n\t\t\t \n\n                    "
}