{
  "href": "https://doctruyenchufull.vip/6333f174bea2d9fb2f8553bf",
  "title": "Chương 1097: Thứ 72 chương: Ta cự tuyệt",
  "chapterNumber": "1097",
  "slug": "chuong-1097-thu-72-chuong-ta-cu-tuyet",
  "previousLink": "chapters-truyenchufull/1096-chuong-1096-thu-71-chuong-nga-y-co",
  "currentLink": "chapters-truyenchufull/1097-chuong-1097-thu-72-chuong-ta-cu-tuyet",
  "nextLink": "chapters-truyenchufull/1099-chuong-1099-thu-74-chuong-day-du-chuan-bi",
  "contentHTML": "\n\n                        <p> Lang Gia phúc địa, vân cái đại lục.</p><p>Thứ nhất vân thành bên trong, Lang Gia địa linh chiêu đãi Phương Nguyên ngồi xuống.</p><p>“Đến, Phương Nguyên, uống một ngụm trà. Đây chính là nổi danh hỏa hồng trà!” Lang Gia địa linh nhiệt tình dào dạt cười.</p><p>Phương Nguyên tiếp nhận chén trản, chỉ thấy này chén nước trà, đỏ rực tán quang. Cẩn thận nhận, bên trong lại có một đạo hồng quang, như là cá bơi bình thường, chợt trái chợt phải, khi lên khi xuống, vui khiêu thoát thật sự.</p><p>Phương Nguyên có năm trăm năm đời trước kinh nghiệm, nhãn giới trống trải thật sự.</p><p>Tầm thường hảo trà, muốn tinh tế thưởng thức, lướt qua triếp chỉ. Nhưng này trà cũng là cái ngoại lệ, muốn một hơi uống điệu. Tối mấu chốt chính là nước trà kia đạo hồng quang, uống tiến bụng, khả năng xem như chân chính thưởng thức hỏa hồng trà.</p><p>Phương Nguyên bưng chén trản, nhìn chăm chú vào nước trà, nhưng không có uống.</p><p>Toàn thân thân xác chính là vĩ đại, trong lúc nhất thời, hắn trong óc ý nghĩ phân khởi, suy nghĩ mọi nơi phát tán mở ra.</p><p>Này nhậm Lang Gia địa linh, thích uống hỏa hồng trà. Mà lên mặc cho Lang Gia địa linh, cũng là yêu uống vân yên trà.</p><p>Hai loại nước trà bất đồng, cũng thể hiện hai nhậm Lang Gia địa linh một trời một vực bản tính.</p><p>Mà vân yên trà chủ yếu phối liệu chi nhất, chính là phù cầu trà thảo.</p><p>Đây là Thái Bạch Vân Sinh ở hắn phúc địa, chủ yếu trồng cây. Loại này phù cầu trà thảo phiêu phù ở trên trời, rất là bất phàm.</p><p>Phù cầu trà thảo xem như có vẻ cao đoan, sinh trưởng ở thiên không bên trong, phàm nhân rất khó trồng ngắt lấy được đến.</p><p>Nhưng ở Bắc Nguyên, còn có một loại tương đương thân dân, tiếp địa khí hoa sơn trà, tên là trà sữa hoa.</p><p>Loại này hoa ở Bắc Nguyên trên cỏ, sinh trưởng thật sự nhiều. Ở một ít bèo phong phú địa phương, cơ hồ tùy chỗ có thể thấy được, số lượng thật lớn. Trà sữa hoa hoa hình, hiện ra cái chén hình dạng. Mỗi cách vài ngày, cái chén lý đều đã tích tụ ra tràn đầy dục tràn đầy hoa nước.</p><p>Hoa nước hương vị ngọt ngào ngon miệng, hấp dẫn vô số dã phong đàn điệp hấp thu.</p><p>Đồng thời cũng mượn dùng này đó phong điệp, đến vì trà sữa hoa truyền bá hoa loại.</p><p>Đương nhiên, thường nhân cũng có thể uống.</p><p>Sinh hoạt tại Bắc Nguyên cổ sư. Thậm chí phàm nhân, cơ hồ đều uống qua loại này thiên nhiên ẩm phẩm.</p><p>Kỳ thật trà cùng rượu. Mặc kệ là ở Bắc Nguyên, còn là ở này khác tứ vực, đều là thực thịnh hành thức ăn.</p><p>Ở Nam Cương, còn có lam hải vân trà bánh buôn bán. Loại này trà bánh nơi sản sinh, cũng không phải Nam Cương, mà là Đông Hải. Nam Cương siêu cấp thế lực chi nhất Dực gia, cùng Đông Hải có thiên ti vạn lũ liên hệ. Hàng năm bọn họ hướng Nam Cương các nơi, buôn bán ra khó có thể đếm hết lam hải vân trà bánh. Kiếm thủ đại lượng tài phú.</p><p>Mà ở Trung Châu, trà chủng loại lại danh mục phồn đa. Linh duyên trai thanh phổ trà, vạn long ổ giao ảnh trà, đều là thanh danh quảng truyền nước trà.</p><p>Còn có một ít trà, là cổ tiên đặc chế, chỉ có nên cổ tiên mới có thể chế tác nước trà.</p><p>Tỷ như Lê Sơn tiên tử tuyết du trà, Phượng Cửu Ca bích hải triều sinh trà đằng đằng.</p><p>Lang Gia địa linh gặp Phương Nguyên thật lâu không uống, ho khan một tiếng, không khỏi thúc giục nói:“Phương Nguyên trưởng lão, uống nhanh uống nhanh! Ngươi khả năng không rõ lắm. Uống này hỏa hồng trà yếu quyết.”</p><p>Phương Nguyên xua tay nói:“Hỏa hồng trà ta sớm nghe nói về tên đã lâu, chính là lúc này bưng lên này chén nước trà, hốt nghĩ đến này khác đủ loại. Nhất thời thất thần.”</p><p>Lang Gia địa linh:“Kia Phương Nguyên trưởng lão ngươi nghĩ tới cái gì? Chẳng lẽ là ta Lang Gia phái khai phá Thái Khâu tình hình gần đây sao?”</p><p>“Không phải này.” Phương Nguyên cười cười, đưa hắn trong đầu tùy ý liên tưởng gì đó, từ từ nói ra.</p><p>Lang Gia địa linh vẻ mặt thất vọng sắc, miễn cưỡng phụ họa nói:“Ngươi là xuân thu thiền chi chủ, người trọng sinh, nhãn giới rộng lớn, trải qua phần đông, đối với trà biết đến không ít. Nhưng ngươi biết không? Mặc kệ là trà cùng rượu, đều là trải qua thực đạo lưu phái. Mới phát dương quang đại, quảng vì truyền lưu.”</p><p>“Nga? Có chuyện như vậy?” Phương Nguyên nhất thời dâng lên hứng thú.</p><p>Chuẩn xác mà nói. Hắn đối thực quản rất hứng thú.</p><p>Hắn hiện tại đứng đắn doanh tiên khiếu, hàng đầu mục tiêu chính là kinh doanh các loại tài nguyên. Thỏa mãn trong tay tiên cổ nuôi nấng nhu cầu.</p><p>Nhưng nếu nắm giữ thực đạo, hắn nuôi nấng tiên cổ thế tất càng thêm dễ dàng.</p><p>Đáng tiếc là, thực đạo phi thường thần bí, trong lịch sử thịnh hành nhất thời, nhưng lúc này cũng phi thường ngắn ngủi. Càng đi sau, truyền lưu lại càng thiếu, so với trí đạo truyền thừa còn muốn rất thưa thớt. Muốn làm không tốt, đều nhanh muốn hoàn toàn mất đi.</p><p>Về thực đạo, Phương Nguyên ở Nghĩa Thiên sơn đại chiến khi, thông qua ma tôn U Hồn nhớ lại, biết một ít bí tân ít làm người biết.</p><p>Nguyên lai thực đạo sáng lập giả, không phải nhân tộc cổ tiên, mà là thú nhân cổ tiên. Nguyên nhân này, chỉ sợ cũng là thực đạo nay tình trạng hàng đầu nhân tố.</p><p>Nhưng đối Phương Nguyên mà nói, mặc kệ là ai sáng tạo đi ra này lưu phái, chỉ cần đối hắn hữu dụng là được. Tuyệt đại đa số nhân tộc cổ tiên, đều có chủng tộc tự hào cảm, nhưng Phương Nguyên không có.</p><p>Nếu mao dân càng có thể trợ giúp hắn, đạt tới vĩnh sinh mục tiêu, kia hắn tuyệt đối hội nghĩa vô phản cố bỏ qua nhân tộc thân phận, chuyển biến thành mao dân.</p><p>Phát hiện Lang Gia địa linh đối thực đạo cũng có rất nhiều hiểu biết, Phương Nguyên vội vàng tiếp tục hỏi.</p><p>Lang Gia địa linh liền lộ ra nói:“Kỳ thật gì một loại nước trà chế tác, hoặc là rượu sản xuất, đều là một phần vẫn chưa xong cổ phương.”</p><p>“Nếu hoàn toàn hoàn thành, liền có thể luyện chế ra đặc biệt trà cổ hoặc là rượu cổ.</p><p>Này thế gian, đã có rất nhiều rượu cổ, trà cổ. Liền tỷ như rất danh tửu trùng, đại yên trà cổ.”</p><p>Tửu trùng không cần nhiều lời, Phương Nguyên trọng sinh sau, liền được lợi cho nó, sơ kì phát triển rất là tấn mãnh.</p><p>Đại yên trà cổ, còn lại là một loại cổ trùng có thể làm cho cổ sư nghiện, càng thêm suy sút. Đã bị người đương quyền chèn ép, xem như thế giới này thuốc phiện.</p><p>“Đáng tiếc thực đạo lưu phái vẫn chưa truyền lưu ra, đã có mất đi dấu hiệu.”</p><p>“Ở đương kim, rất nhiều cổ tiên muốn khảo góc lẫn nhau luyện đạo tạo nghệ, cũng không dùng Trung Châu luyện cổ đại hội văn đấu võ đấu, mà là trực tiếp mặt đối mặt, làm một ly trà, lẫn nhau uống, thường thường có thể phân ra cao thấp.”</p><p>Lang Gia địa linh trả lời, làm cho Phương Nguyên có chút thất vọng.</p><p>Địa linh biết đến cũng không nhiều, hơn nữa, biết đến nội dung cũng là về luyện đạo phương diện.</p><p>“Ma tôn U Hồn bản thể, nhất định biết rất nhiều, biết rõ đại lượng thực đạo thủ đoạn. Dù sao hắn khi còn sống, kế thừa thực đạo chân truyền. Đáng tiếc, hắn hiện tại bị nhốt ở siêu cấp mộng cảnh bên trong, ngày đêm tiêu ma. Ta muốn đánh hắn chủ ý, quá khó khăn quá khó khăn......” Này ý nghĩ ở Phương Nguyên trong lòng chợt lóe mà qua.</p><p>Lang Gia địa linh lại cùng Phương Nguyên chuyện phiếm vài câu, hắn gặp Phương Nguyên chủ đề thủy chung không rời nước trà, không khỏi vội vàng xao động đứng lên, nói thẳng nói:“Phương Nguyên, cùng ngươi nói rõ bãi. Ta mời ngươi uống trà, là nghĩ có cái nhiệm vụ giao cho ngươi làm!”</p><p>“Đến đây.” Phương Nguyên thầm nghĩ một tiếng, mắt nhìn địa linh, “Mời nói.”</p><p>Địa linh đơn thuần, hắn dụng ý sớm đã bị Phương Nguyên đoán được.</p><p>Quả nhiên. Ngay sau đó Lang Gia địa linh mở miệng:“Ta phái khai thác Thái Khâu đại kế, ngươi là biết đến. Này đề nghị, lại ngươi chính miệng đề. Còn có truyền tống cổ trận. Cũng là ngươi tự mình bố trí xuống dưới.”</p><p>“Nguyên nhân vì có ngươi đi đầu, gần nhất một đoạn thời gian. Chúng ta cổ tiên khả năng thuận lợi xuất nhập Thái Khâu, không ngừng cải tạo hoàn cảnh, khuếch trương bên kia doanh địa. Nhưng hiện tại lại xuất hiện một cái phiền toái.”</p><p>Phương Nguyên gật gật đầu:“Thái thượng đại trưởng lão là nghĩ nói kia đầu lạc tinh khuyển?”</p><p>“Không sai. Đúng là này đầu đáng chết thượng cổ hoang thú, đã đả thương ta phái mấy vị cổ tiên. Ta sớm tuyên bố nhiệm vụ tiêu diệt nó, đáng tiếc phái trung tuy có người hưởng ứng, cũng đều là thảm bại mà về. Ta biết người chân chính có hy vọng chiến thắng này đầu lạc tinh khuyển, cũng chỉ có Phương Nguyên ngươi. Nhưng là ngươi vì cái gì không đến tiếp nhiệm vụ này đâu?” Lang Gia địa linh trực tiếp chất vấn nói.</p><p>Phương Nguyên cười khổ một tiếng:“Ta gần nhất bề bộn nhiều việc.”</p><p>Hắn có nỗi khổ.</p><p>Khoảng cách thượng một lần địa tai, đến bây giờ đã có một nhiều tháng trôi qua.</p><p>Lần thứ hai địa tai. Sắp sửa tiến đến.</p><p>Phương Nguyên hiện tại đều ở chuẩn bị ứng phó trận này địa tai.</p><p>Nhưng địa tai sự tình, Phương Nguyên không tính toán nói cho Lang Gia địa linh. Trên thực tế, hắn chí tôn tiên khiếu, bí mật này cũng là che giấu Lang Gia địa linh.</p><p>Chỉ cần không đối Lang Gia phúc địa tạo thành tổn hại, sẽ không tính vi phạm Lang Gia phái minh ước.</p><p>Bí mật này, là Phương Nguyên con bài chưa lật, Phương Nguyên tính toán bảo thủ dưới đáy lòng. Đương nhiên, ảnh tông bên kia là hoàn toàn rõ ràng.</p><p>Nhưng Phương Nguyên tính định, ảnh tông tất nhiên là nghĩ thu hồi chí tôn tiên thai cổ. Kể từ đó, ảnh tông tất sẽ không gióng trống khua chiêng đi tuyên dương chí tôn tiên khiếu tồn tại -- kia chẳng phải là cấp chính mình bằng thêm đối thủ. Tự tìm phiền phức sao?</p><p>Ở Lang Gia địa linh xem ra, Phương Nguyên trọng lấy được tân sinh, đã là thật lớn may mắn hảo sự.</p><p>Đối với tiên cương trọng sinh. Phương Nguyên cũng có một đống lớn lấy cớ cùng giải thích. Bởi vì hắn thật sự biết rất nhiều loại, tiên cương trọng lấy được tân sinh phương pháp!</p><p>Phương Nguyên có nỗi khổ, nhưng hắn không thể nói rõ.</p><p>Lang Gia địa linh lại gật gật đầu:“Ngươi thật sự bề bộn nhiều việc.”</p><p>Hắn là địa linh, Lang Gia phúc địa chuyện đã xảy ra, hắn hoàn toàn rõ ràng.</p><p>Lang Gia địa linh du thuyết nói:“Ngươi tu hành đứng lên thật sự thập phần khắc khổ. Nhưng hoàn thành nhiệm vụ, cũng là giúp ngươi tu hành. Ngươi cũng đừng quên của ngươi cứt chó vận tiên cổ. Ngươi muốn nuôi nấng nó, phải tìm kiếm đến sáu đầu bất đồng hoang khuyển, dùng chúng nó phân đến nuôi nấng này chích vận đạo cổ trùng đâu.”</p><p>“Ở dĩ vãng, ta thượng nhậm nuôi nấng cứt chó vận. Đều là mượn dùng bảo hoàng thiên, theo nơi nào mua đồ. Nhưng hiện tại bảo hoàng thiên đóng cửa. Cho dù tương lai mở ra, ta cũng đề nghị ngươi ở tiên khiếu nuôi dưỡng khuyển thú. Ngươi cũng chỉ là biết tu hành. Biết làm như vậy chỗ tốt.”</p><p>“Đại nhân mà nói, là thật biết thấy rõ!” Phương Nguyên lập tức gật đầu.</p><p>Cứt chó vận, đối hắn mà nói rất trọng yếu.</p><p>Đối phó thiên ý, vận đạo khả mượn.</p><p>Vận mệnh, vận mệnh.</p><p>Người trước số mệnh, mệnh là định tốt, không thể sửa đổi.</p><p>Người sau vận khí, vận là biến hóa, có thể mượn dùng.</p><p>Này trân quý tình báo là Phương Nguyên theo cùng ảnh tông giao dịch trung, được đến thành quả chi nhất.</p><p>Phương Nguyên thăm dò tìm tòi, được đến thiên ý chú ý, dẫn phát thú triều, muốn diệt trừ hắn. Nhưng là cuối cùng thời điểm, lại làm cho Phương Nguyên trùng hợp phát hiện một khối thái cổ thi hài, là thích hợp bày trận tân địa điểm.</p><p>Phương Nguyên sau hồi tưởng, cảm thấy việc này đều không phải là là trùng hợp, chỉ sợ cứt chó vận là trong đó công thần.</p><p>Này chích tiên cổ tuy rằng đối công phòng xê dịch không có gì giúp, nhưng ẩn hình giúp ích, tựa hồ rất lớn.</p><p>“Cự Dương tiên tôn...... Mình vận, chúng sinh vận, thiên địa vận...... Cứt chó vận chính là mình vận chân truyền tinh túy chi nhất, nắm giữ ta tay. Mà chúng sinh vận chôn dấu ở vương đình phúc địa, liên vận, chiêu tai, hồng vận tề thiên chính là nguyên tự như thế. Thật sự là đáng tiếc !”</p><p>Gần nhất Phương Nguyên còn có cái có chút đáng sợ đoán rằng.</p><p>Vương đình phúc địa hủy diệt, là vì chính mình. Chính mình khi đó là đã bị Mặc Dao giả ý ảnh hưởng, nhưng hắn chẳng lẽ không có gặp thiên ý ảnh hưởng sao? Có thể hay không là thiên ý, mượn dùng hắn này quân cờ, đem Cự Dương tiên tôn chúng sinh vận chân truyền hủy diệt đâu?</p><p>Đối với thiên ý mà nói, tổn có thừa bổ không đủ.</p><p>Số mệnh chính là thiên ý tốt nhất thủ đoạn.</p><p>Túc mệnh cổ bị Hồng Liên ma tôn phá hư sau, vận đạo lực lượng khả năng bừng bừng phấn chấn, đản sinh ra Cự Dương tiên tôn.</p><p>Lang Gia địa linh thẳng khởi nửa người trên, hô nhỏ nói:“Phương Nguyên trưởng lão, ngươi nếu có thể đam này trọng trách, hoàn thành nhiệm vụ, mặc kệ là đối lạc tinh khuyển giết còn là bắt, sau môn phái cống hiến đều đem cao tới tám trăm điểm!”</p><p>“Tám trăm điểm......” Phương Nguyên hai mắt nhất thời hơi hơi sáng ngời.</p><p>Sau đó, hắn trầm tư một phen sau, đáp:“Ta cự tuyệt.”</p><p>ps: Tuy rằng thực gian nan, nhưng còn là đổi mới này một trương! Lễ mừng năm mới trong lúc, ta không có đoạn canh, ta thực hiện chính mình lời hứa! Còn có, cảm tạ mọi người duy trì! </p>\n\t\t\t \n\n                    "
}