{
  "href": "https://doctruyenchufull.vip/6333d688bea2d9fb2f84c064",
  "title": "Chương 11 : Đệ 10 chương Thiên có bất trắc phong vân luyện cổ khác cụ gian khổ",
  "chapterNumber": "11",
  "slug": "chuong-11-de-10-chuong-thien-co-bat-trac-phong-van-luyen-co-khac-cu-gian-kho",
  "previousLink": "chapters-truyenchufull/10-chuong-10-thu-chin-chuong-cang-luc-cang-xa",
  "currentLink": "chapters-truyenchufull/11-chuong-11-de-10-chuong-thien-co-bat-trac-phong-van-luyen-co-khac-cu-gian-kho",
  "nextLink": "chapters-truyenchufull/12-chuong-12-de-11-chuong-bat-qua-la-sac-du-thoi",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2012-12-20 8:02:01 số lượng từ:2733</p><p>Ba ba ba......</p><p>Đậu mưa lớn điểm, dày đặc địa hạ. Đánh vào xanh ngắt trúc trên lầu, phát ra thúy vang.</p><p>Lâu trước hồ nước trung, thủy diện bị hạt mưa kích đánh, con cá ở trong nước khoái hoạt xuyên qua, bèo ở đáy ao lay động.</p><p>Trời u ám, toàn bộ tầm nhìn đều bị một tầng nồng đậm rất nặng vũ liêm che đứng lên.</p><p>Ở có chút hôn ám trong phòng, cửa sổ mở ra, Phương Nguyên lẳng lặng nhìn trận này mưa to, trong lòng sâu kín thở dài:“Đã muốn ba ngày ba đêm.”</p><p>Ba ngày trước đêm đó, hắn mang theo hai vò rượu, ra sơn trại, ở quanh thân tiếp tục thăm dò.</p><p>Nhưng đến đêm khuya đã đi xuống nổi lên mưa to mưa to.</p><p>Bị lâm thành ướt sũng đã lâu không đi đàm hắn, mấu chốt là như thế dưới tình huống, sẽ thấy cũng không thể chung quanh thăm dò.</p><p>Mưa có thể đem mùi rượu nhanh chóng cọ rửa điệu, đồng thời nếu đỉnh mưa mạnh mẽ thăm dò, chỉ sợ sẽ khiến cho hoài nghi.</p><p>Lúc trước là ngụy trang thành thất ý say rượu bộ dáng, đến che lấp chân chính động cơ. Nhưng ngàn vạn không cần xem nhẹ người bên ngoài trí tuệ, thường thường chỉ có đồ ngu mới có thể cho rằng người khác ngu xuẩn.</p><p>Cho nên rơi vào đường cùng, Phương Nguyên cũng chỉ có thể ngưng hẳn thăm dò.</p><p>Mà trận này trời mưa đứng lên, liền vẫn liên tục, trong lúc hoặc đại hoặc tiểu, hoặc hi hoặc mật, nhưng không có đình chỉ quá.</p><p>“Cứ như vậy, tửu trùng trong thời gian ngắn trong vòng liền tìm không được. Bảo hiểm khởi kiến, chỉ có thể trước trong tay luyện hóa nguyệt quang cổ. Tại đây luyện hóa trong quá trình, có thể tìm được tửu trùng tốt nhất, không chiếm được cũng chỉ hảo như vậy chấp nhận. Bất quá việc này cũng thực bình thường, thiên có bất trắc chi phong vân. Này thế gian nào có người làm việc có thể vẫn xuôi gió xuôi nước, tận thiện tận mỹ ?” Phương Nguyên tâm tình thực vững vàng, năm trăm năm trải qua, đã sớm tẩy đi hắn tính tình trung vốn tựu ít đi mạnh mẽ.</p><p>Hắn đóng lại cửa sổ cùng môn, ngồi xếp bằng đến giường phía trên. Chậm rãi nhắm lại hai mắt, hô hấp điều hoà sau, liền đem tâm thần trầm xuống.</p><p>Ngay sau đó, trong đầu liền bày ra xuất từ thân không khiếu cảnh tượng.</p><p>Không khiếu tuy rằng ký thác ở trong cơ thể, nhưng là huyền diệu dị thường, vô cùng lớn, lại vô cùng bé.</p><p>Không khiếu ngoại sườn, là một tầng quang màng. Màu trắng quang màng làm cho người ta thực tiêm bạc cảm giác, nhưng là lại thật sự chi chống không khiếu.</p><p>Không khiếu trung, là một mảnh chân nguyên hải dương.</p><p>Nước biển trình Thanh Đồng sắc, mặt biển bình tĩnh trong như gương, mực nước không sai biệt lắm là không khiếu một nửa cao. Toàn bộ nguyên hải thể tích, chiếm cứ không khiếu tứ thành tứ.</p><p>Đây là nhất chuyển cổ sư Thanh Đồng nguyên hải, mỗi một giọt nước biển, đều là chân nguyên. Là Phương Nguyên sinh mệnh nguyên lực, là Phương Nguyên tinh khí thần ngưng kết.</p><p>Mỗi một giọt chân nguyên đều là quý giá, bởi vì nó là một cổ sư căn bản, là lực lượng chi nguyên. Chính là dựa vào chân nguyên, cổ sư tài năng luyện hóa cùng thúc dục cổ trùng.</p><p>Tâm thần theo nguyên trong biển rời khỏi đến, Phương Nguyên mở hai mắt, từ trong lòng lấy ra kia chích nguyệt quang cổ.</p><p>Nguyệt quang cổ lẳng lặng nằm ở Phương Nguyên trong lòng bàn tay, thật giống như một cái loan loan màu lam ánh trăng, khéo léo linh lung, trong suốt trong sáng.</p><p>Phương Nguyên tâm niệm vừa động, nhất thời không khiếu trung nguyên hải quay cuồng đứng lên, một cỗ chân nguyên dòng nước phá tan mặt biển, điều động đến bên ngoài cơ thể, đều dũng mãnh vào đến nguyệt quang cổ bên trong.</p><p>Nguyệt quang cổ mạnh nở rộ ra u lam quang huy, ở Phương Nguyên bàn tay trung hơi hơi rung động, kháng cự Phương Nguyên chân nguyên dũng mãnh vào.</p><p>Cổ là thiên địa chi tinh hoa, đại đạo chi mật mã, pháp tắc chi vật dẫn. Nó cũng là sinh linh, trời sinh tự do tự tại, tồn tại thân mình ý chí. Hiện tại Phương Nguyên muốn luyện hóa nó, muốn lau đi nó ý chí, cảm ứng được này cổ nguy cơ, nguyệt quang cổ tự nhiên muốn phản kháng.</p><p>Luyện hóa quá trình thập phần gian nan.</p><p>Nguyệt quang cổ giống như là một mảnh loan loan Nguyệt Nha, Thanh Đồng sắc chân nguyên rót vào đến Nguyệt Nha giữa, đầu tiên đã đem Nguyệt Nha hai cái mũi nhọn nhiễm lục.</p><p>Theo sau này cổ Thanh Đồng lục ý, bắt đầu hướng Nguyệt Nha trung đoạn lan tràn.</p><p>Không đến ba phút, Phương Nguyên trên mặt liền bày biện ra một chút tái nhợt. Đại lượng chân nguyên không ngừng mà dũng mãnh vào đến nguyệt quang cổ trung, làm cho một cỗ cổ trừu kinh phạt tủy suy yếu cảm, liên miên không dứt về phía hắn trong lòng đánh úp lại.</p><p>Một phần, hai phân, ba phần...... Tám phần, chín phần, một thành.</p><p>Mười phút sau, Phương Nguyên nguyên hải liền tiêu hao rớt suốt một thành chân nguyên. Nhưng là lam thủy tinh giống nhau nguyệt quang cổ mặt ngoài, ở Nguyệt Nha mũi nhọn hai điểm Thanh Đồng lục ý, lại chỉ hướng trung đoạn khuếch trương nhất đinh điểm diện tích.</p><p>Nguyệt quang cổ phản kháng lực, thập phần ương ngạnh.</p><p>Cũng may Phương Nguyên đối này sớm có đoán trước, cũng không ngoài ý muốn, kiên trì hướng nguyệt quang cổ trung giáo huấn chân nguyên.</p><p>Một thành, hai thành, ba thành.</p><p>Lại qua hai mươi phút, Phương Nguyên trong cơ thể nguyên hải chỉ còn lại có một thành bốn phần, nguyệt quang cổ thượng Thanh Đồng lục ý khuếch trương một tia, hai phiến lục ý như chồng đứng lên tính, ước chừng có toàn bộ nguyệt quang cổ mặt ngoài mười hai phần chi nhất.</p><p>Về phần còn lại bộ phận, vẫn là nguyệt quang cổ thân mình lam nhạt sắc.</p><p>“Luyện cổ gian nan nột.” Nhìn đến cảnh này, Phương Nguyên thầm than một tiếng, chặt đứt chân nguyên cung cấp, không hề tiếp tục luyện hóa này nguyệt quang cổ.</p><p>Đến vậy khắc, luyện cổ suốt nửa giờ, không khiếu nguyên hải đã muốn tiêu hao hơn phân nửa, chỉ còn lại có một thành tứ chân nguyên lưu lại. Mà nguyệt quang cổ vừa mới vừa luyện hóa mười hai phần chi nhất.</p><p>Hơn nữa, càng gọi người khó có thể nhận là, nguyệt quang cổ như cũ tản ra u lam vầng sáng. Phương Nguyên tuy rằng đình chỉ luyện hóa, nhưng là nó nhưng không có đình chỉ phản kháng, như cũ ở khu trục Phương Nguyên Thanh Đồng chân nguyên.</p><p>Phương Nguyên có thể rõ ràng cảm thấy, hối nhập đến nguyệt quang cổ trung chân nguyên, đang ở một chút bị nguyệt quang cổ khu trừ đi ra ngoài, dật tán đến bên ngoài cơ thể. Nguyệt quang cổ mặt ngoài, hai nguyệt nha mũi nhọn Thanh Đồng lục ý đã ở chậm rãi thu nhỏ lại.</p><p>Chiếu này giảm bớt tốc độ tính ra, ước chừng sáu giờ sau, nguyệt quang cổ có thể đem Phương Nguyên chân nguyên toàn bộ khu trừ. Đến lúc đó lại đến luyện hóa này cổ trùng, cùng trọng đầu tế luyện không có phân biệt.</p><p>“Mỗi một lần luyện cổ, giống như là hai quân giao chiến, đánh trận địa chiến, tiêu hao chiến. Cổ trùng chỉ tế luyện mười hai phần chi nhất, mà của ta chân nguyên lại tiêu hao suốt ba thành. Cổ sư luyện cổ nhất định phải một bên bổ sung nguyên hải chân nguyên, một bên liên tục không ngừng mà tế luyện, củng cố thắng lợi thành quả. Luyện cổ khảo góc không chỉ có là điều động chân nguyên kỹ xảo, còn có đánh lâu dài kiên nhẫn.”</p><p>Phương Nguyên vừa nghĩ, một bên theo tiền trong túi lấy ra một khối nguyên thạch.</p><p>Cổ sư muốn bổ sung tiêu hao điệu chân nguyên, bình thường có hai loại phương pháp.</p><p>Một loại là tự nhiên khôi phục. Mỗi quá một đoạn thời gian, nguyên hải sẽ tự động bổ sung chân nguyên. Giống Phương Nguyên loại này bính đẳng tư chất, ước chừng một giờ bổ sung bốn phần chân nguyên. Sáu giờ, có thể khôi phục nhị thành bốn phần chân nguyên tổng sản lượng.</p><p>Thứ hai loại phương pháp, chính là hấp thu nguyên thạch trung tự nhiên nguyên lực.</p><p>Nguyên thạch là thiên nhiên côi bảo, ngưng tụ thiên nhiên chân nguyên, có thể bị cổ sư hấp thu.</p><p>Phương Nguyên tay cầm nguyên thạch, theo bên trong cuồn cuộn không ngừng mà hấp thu ra thiên nhiên chân nguyên, hối nhập đến chính mình không khiếu nguyên hải bên trong.</p><p>Nguyên thạch mặt ngoài nhẵn nhụi quang hoa, chậm rãi ảm đạm đi xuống, Phương Nguyên nguyên hải thủy vị lại lấy mắt thường có thể thấy được tốc độ, không ngừng kéo lên.</p><p>Ước chừng nửa giờ sau, nguyên hải một lần nữa khôi phục đến tứ thành tứ thể tích. Đến này trình độ, mặt biển tăng cao xu thế, liền im bặt mà chỉ. Tuy rằng không khiếu trung còn có không gian, nhưng là Phương Nguyên cũng rốt cuộc tồn trữ không được càng nhiều chân nguyên. Đây là hắn bính đẳng tư chất cực hạn.</p><p>Bởi vậy, liền vừa hiện ra tu hành tư chất trọng yếu tác dụng.</p><p>Tư chất càng cao, không khiếu trung tồn trữ chân nguyên lại càng nhiều, hơn nữa chân nguyên tự nhiên khôi phục tốc độ cũng càng nhanh.</p><p>Đối với Phương Nguyên đến giảng, muốn luyện hóa cổ trùng, củng cố thành quả, phải hấp thu nguyên thạch, bởi vì hắn chân nguyên tự nhiên khôi phục tốc độ, so ra kém nguyệt quang cổ khu trục chân nguyên tốc độ.</p><p>Nhưng là đối với giáp đẳng tư chất Phương Chính đến giảng, hắn mỗi giờ có thể bổ sung tám phân chân nguyên. Sáu giờ, có thể khôi phục bốn thành bát phân chân nguyên tổng sản lượng, mà nguyệt quang cổ ở đồng dạng sáu giờ nội, chỉ có thể khu trục ba thành chân nguyên.</p><p>Hắn thậm chí không cần nguyên thạch như vậy ngoại lực giúp, cứ như vậy vẫn luyện hóa, trong lúc nghỉ ngơi vài lần, quá cái vài ngày, có thể đem nguyệt quang cổ thành công luyện hóa.</p><p>Cho nên, Phương Nguyên theo ngay từ đầu chỉ biết, tại đây tràng luyện hóa nguyệt quang cổ khảo hạch trung, chính mình căn bản là không thể nào đoạt được thứ nhất. Này không quan hệ thực lực, mà là tư chất mới là trong này thứ nhất nhân tố.</p><p>Thứ hai nhân tố còn lại là nguyên thạch.</p><p>Nếu là nguyên thạch dư thừa, không tiếc hao tổn, ất đẳng tư chất nhân, cũng khả năng siêu việt giáp đẳng, đoạt được thứ nhất.</p><p>“Trong tay ta chỉ có sáu khối nguyên thạch, so ra kém Cổ Nguyệt Mạc Bắc, Cổ Nguyệt Xích Thành loại này sau lưng có trưởng bối duy trì. Ta tư chất chỉ có bính đẳng, cũng so ra kém giáp đẳng tư chất Cổ Nguyệt Phương Chính. Trận này khảo hạch vốn vốn không có nhất đinh điểm phần thắng, còn không bằng phân tán tinh lực, đi tìm tửu trùng. Nếu là có thể đem tửu trùng luyện thành bản mạng cổ, có thể sánh bằng nguyệt quang cổ tốt hơn. Ân? Ngoài cửa sổ tiếng mưa rơi nhỏ, tựa hồ có dừng lại dấu hiệu. Trận này mưa to đã muốn ngay cả hạ ba ngày ba đêm, cũng nên ngừng.”</p><p>Phương Nguyên thu hồi nguyệt quang cổ, xuống giường tháp, đang muốn mở ra cửa sổ, lúc này đã có tiếng đập cửa vang lên.</p><p>Ngoài cửa truyền đến bên người nha hoàn Trầm Thúy thanh âm:“Phương Nguyên thiếu gia, là nô tỳ. Này ba ngày mưa rơi, nô tỳ cái này cho ngài mang đến một ít rượu và thức ăn, thiếu gia ăn uống một ít, cũng có thể giải chút thiếu buồn.”</p><p>[ps: Cảm tạ fan 789, lam lãng ma, suy sút wudi, ngọt ngào vòng hiện tượng,q62552217 vài vị đồng học đánh thưởng. Cảm tạ fan 789, lam lãng ma cùng cấp học nhóm mãn phân đánh giá phiếu. Cảm tạ vẫn đầu đề cử phiếu các bằng hữu. Nhân khí ở trở về, các lão bằng hữu cũng càng ngày càng nhiều, chúng ta lực lượng ở chậm rãi hồi phục. Sách mới tựa như trẻ con, ấu thảo, cần điểm đánh, cất chứa cùng đề cử phiếu tưới, như vậy tài năng khỏe mạnh trưởng thành. Thỉnh chư quân cố gắng tưới cùng duy trì a!] </p>\n\t\t\t \n\n                    "
}