{
  "href": "https://doctruyenchufull.vip/6333d901bea2d9fb2f84ce93",
  "title": "Chương 110 :  Thứ 109 chương Thụ ốc tàng tửu trùngspan",
  "chapterNumber": "110",
  "slug": "chuong-110-thu-109-chuong-thu-oc-tang-tuu-trungspan",
  "previousLink": "chapters-truyenchufull/109-chuong-109-thu-nhat-cuon-ma-tinh-khong-thay-doi-thu-108-tiet-cap-kia-anh-mat",
  "currentLink": "chapters-truyenchufull/110-chuong-110-thu-109-chuong-thu-oc-tang-tuu-trungspan",
  "nextLink": "chapters-truyenchufull/111-chuong-111-thu-110-chuong-lao-thai-ba-nguoi-qua-non-span",
  "contentHTML": "\n\n                        <p> Phao thư đi đổi mới thời gian:2013-2-5 9:42:33 bản chương số lượng từ:3871</p><p>Cổ Nguyệt Man Thạch bại cho người mới Phương Nguyên!</p><p>Tin tức này, rất nhanh liền tuyên truyền mở ra, ở nhị chuyển cổ sư giữa nhấc lên một trận nho nhỏ sóng gió.</p><p>Sự kiện hai người chủ, mọi người đều có vẻ quen thuộc.</p><p>Man Thạch là có chút danh tiếng khí nhị chuyển cổ sư, hai năm trước, từng ở Bạch Ngưng Băng dưới tay thoát được tánh mạng, không tha khinh thường.</p><p>Mà Phương Nguyên còn lại là đang tiến hành thứ nhất, năm mạt khảo hạch là lúc, rất nhiều người thấy hắn đánh bại Phương Chính tình cảnh. Rồi sau đó lại bởi vì hắn kế thừa di sản, một đêm phất nhanh, càng làm cho mọi người đỏ mắt ghen tị.</p><p>Song phương chênh lệch hẳn là thực rõ ràng mới đúng, nhưng là cố tình cường giả Man Thạch bại cho nhược tiểu Phương Nguyên. Như vậy tương phản, thật sự có chút gọi người mở rộng tầm mắt.</p><p>Rất nhiều người đều ào ào hỏi thăm sự tình trải qua, Phương Nguyên bởi vậy thanh danh lên cao.</p><p>Nhị chuyển đám cổ sư đều bắt đầu nhìn thẳng vào này tuổi trẻ hậu bối người mới.</p><p>“Cư nhiên không nói được một lời, liền động thủ. Người trẻ tuổi, dễ dàng xúc động.”</p><p>“Trong tay có tài phú, hợp thành nguyệt mang cổ, coi như là có chút năng lực.”</p><p>“Đó là một kẻ điên, làm việc tàn nhẫn. Nghe nói Cổ Nguyệt Man Thạch bại tẩu sau, nằm ở trên giường ước chừng tu dưỡng ba ngày!”</p><p>Mọi người bình luận Phương Nguyên.</p><p>Tuy rằng hắn cùng Man Thạch giao chiến trong quá trình, bỗng nhiên ra tay, chiếm cứ tiên cơ, đầu tiên đã đem Man Thạch bị thương nặng, xác lập thật lớn ưu thế, tựa hồ có chút thắng chi không võ hương vị.</p><p>Nhưng là thắng lợi chính là thắng lợi, thất bại chính là thất bại.</p><p>Kết quả thuyết minh hết thảy.</p><p>Có lẽ ở trên địa cầu, sẽ có rất nhiều người chú trọng quá trình, không chú trọng kết quả. Nhưng tại đây thế giới, cuộc sống khốn khổ gian khổ, chung quanh tràn ngập trí mạng nguy hiểm. Thắng thường thường liền tỏ vẻ còn sống. Bại chính là chết đi, đánh mất hết thảy.</p><p>Người thắng làm vua, người thua làm giặc lý niệm, chiếm được cơ hồ mọi người mãnh liệt nhận thức đồng.</p><p>Phương Nguyên thắng lợi, mặc kệ quá trình như thế nào, sự thật chính là như vậy.</p><p>Một tân nhân quật khởi, dẫm nát Man Thạch trên vai. Chính thức bước vào mọi người tầm nhìn giữa.</p><p>Mà Man Thạch tắc thành đá kê chân, thanh danh hủy hoại chỉ trong chốc lát, trở về sau. Liền từ đi tổ trưởng chức vụ.</p><p>Đây là người thất bại kết cục.</p><p>Thân nhân đồng tình như vậy người thất bại, nhưng là bọn họ càng sùng bái cùng tán thành người thắng. Người thắng đại biểu cho cường đại, mà cường đại tắc ý nghĩa mọi người sinh mệnh càng thêm an toàn.</p><p>Này chuyện sau. Cổ Nguyệt Đống Thổ cũng sáng suốt đình chỉ động tác nhỏ.</p><p>Cổ Nguyệt Man Thạch kết cục, rốt cục làm cho khôn khéo cậu nhận thức đến sự thật. Phương Nguyên trưởng thành, làm cho hắn bất đắc dĩ, phẫn hận, không cam lòng.</p><p>Hắn biết chính mình tái không thể có thể đoạt lại này bút di sản. Tái kiên trì đi xuống, không hề ý nghĩa.</p><p>Chính mình vận dụng mạng lưới quan hệ, thuê những người khác tìm Phương Nguyên phiền toái, đây là ở tiêu hao nguyên thạch. Mà Phương Nguyên tắc tài nguyên cuồn cuộn.</p><p>Một khi giằng co đi xuống, chẳng sợ hắn có đại lượng nguyên thạch tích tụ, cuối cùng người thất bại cũng nhất định là hắn.</p><p>Bởi vì hắn mất đi trúc lâu, tửu quán cùng cửu diệp sinh cơ thảo, đã muốn thành vô nguyên nước, nguyên thạch tiêu hao đi ra ngoài sẽ rất khó bổ sung đã trở lại. Trái lại Phương Nguyên. Tuy rằng nguyên thạch khuyết thiếu, nhưng từ từ tăng nhiều.</p><p>Càng mấu chốt là, Cổ Nguyệt Đống Thổ chán nản phát hiện, như vậy giằng co không hề ích lợi đáng nói.</p><p>Cho nên khi hắn nghe được Man Thạch bại trốn tin tức sau, hắn lập tức đình chỉ loại này vô vị hành động.</p><p>Trên thực tế. Làm Phương Chính nháo sự bị Phương Nguyên hóa giải sau, cũng đã ý nghĩa hắn Cổ Nguyệt Đống Thổ thất bại.</p><p>Cứ như vậy, Phương Nguyên tửu quán có năng lực cứ theo lẽ thường vận chuyển, được cho một kiện cao hứng sự.</p><p>Còn có một kiện việc vui, thì phải là thương đội trước tiên đã đến.</p><p>Ba tháng.</p><p>Cảnh xuân tươi đẹp, mùa xuân khinh ca đạp vui nhịp mà đến.</p><p>Xuân về hoa nở. Thảo dài oanh phi.</p><p>Thanh Mao trên núi, phóng mắt nhìn lại, đều là tân sinh xanh biếc. Có chút hướng dương trên sườn núi, nở rộ một đóa đóa hoa dại nhi, hình thành sắc thái sặc sỡ mà lại hoa mỹ hoa hải. Ồ ồ chảy xuôi hoa lưu, giống như liệt hỏa bàn hừng hực nở rộ, cùng ánh mặt trời lẫn nhau đan vào.</p><p>Tân sinh long hoàn khúc khúc theo một viên khỏa tế trứng chậm rãi trưởng thành, tạo thành một chi chi tân trùng đàn, bắt đầu ở ban đêm sinh động.</p><p>Mà ở ban ngày, màu tước vẹt đại đàn thường lui tới, xoay quanh ở giữa không trung, thì thầm kêu to.</p><p>Mùa xuân bố ân trạch, vạn vật sinh quang huy.</p><p>Tại đây dạng phong cảnh hạ, một chi thương đội chậm rãi khai tiến Thanh Mao sơn.</p><p>Hắc da phì bọ cánh cứng, thong thả mấp máy, mặt trên ngồi đầy nhân hòa hàng hóa.</p><p>Kiêu ngạo đà kê, thất thải lông chim sáng lạn ngăn nắp, kéo một chiếc lượng xe đẩy tay. Sơn địa đại con nhện không nhìn địa hình, dực xà vặn vẹo thân hình, uốn lượn đi trước, khi thì mở hai cánh, phi tường một khoảng cách.</p><p>Một đầu bảo khí hoàng đồng thiềm, cao tới hai mét ngũ, cả người màu da cam sắc, đi đầu mà đến, mặt trên ngồi đúng là tứ chuyển cổ sư cường giả Cổ Phú.</p><p>Biết thương đội tiến trú sơn trại sau, Phương Nguyên tại trong lòng nhẹ nhàng thở dài:“Lại cải biến. Về kiếp trước trong trí nhớ, này chi thương đội hẳn là ở mùa hạ mới đến. Dựa theo năm rồi lệ thường, cũng là mùa hạ thời điểm thương đội tới nơi này. Nhưng là nay, cũng là trước tiên hai ba tháng phân, ở mùa xuân đi ra. Hơn nữa môn quy lớn hơn nữa.”</p><p>Phương Nguyên trọng sinh, cải biến chính mình hiện trạng, đồng dạng cũng ảnh hưởng chung quanh, làm cho tương lai đã xảy ra thay đổi.</p><p>Kỳ thật cứu này căn bản, vẫn là bởi vì hắn giết Cổ Kim Sinh.</p><p>Ở lừa bịp mọi người sau, Cổ Phú liền lầm cho rằng, Cổ Kim Sinh tử là đối thủ cạnh tranh Cổ Quý một hồi âm mưu.</p><p>Cổ Phú về đến gia tộc sau, liền áp dụng một loạt cấp tiến thi thố, cảnh này khiến bọn họ huynh đệ gian cạnh tranh trở nên càng thêm kịch liệt.</p><p>Vì tranh thủ càng nổi trội xuất sắc thương đội thành tích, năm nay tuyết còn không có hoàn toàn giải hóa khi, Cổ gia vài vị huynh đệ, liền phía sau tiếp trước xuất phát, dẫn các chi thương đội bắt đầu tứ phía thương hành.</p><p>Tộc trưởng Cổ Nguyệt Bác tiếp kiến Cổ Phú.</p><p>Hai vị tứ chuyển cổ sư, các là hai phương thủ lãnh.</p><p>“Cổ Nguyệt lão ca, biệt lai vô dạng hồ?” Cổ Phú trên mặt đôi cười, nhiệt tình dào dạt, chính là hắn trên mặt tăng thêm một đạo thật dài vết sẹo.</p><p>“Ha ha ha, Cổ Phú lão đệ, năm nay đến cử sớm.” Cổ Nguyệt Bác nhìn Cổ Phú trên mặt vết sẹo, trong lòng vừa động, nhưng không có đặt câu hỏi.</p><p>“Sáng sớm chim chóc có trùng ăn thôi. Lần này ta mang đến rất nhiều trân quý hàng hóa, tin tưởng cao quý Cổ Nguyệt bộ tộc sẽ có đại lượng cần.” Cổ Phú vì tranh thủ thành tích, lần này là hạ vốn gốc.</p><p>“Nga, đây chính là tốt tin tức.” Cổ Nguyệt Bác ánh mắt chợt lóe. Lại nói tiếp, “Vừa vặn ngày kia chính là tộc của ta khai khiếu đại điển, mời Cổ lão đệ xem lễ.”</p><p>“Ha ha, có thể chứng kiến Cổ Nguyệt bộ tộc phồn vinh hưng thịnh, là ở hạ vô cùng vinh hạnh.” Cổ Phú lập tức ôm quyền, ngữ khí chân thành nói.</p><p>Có thể mời người bên ngoài quan khán bản tộc khai khiếu đại điển, đây là thật sự đem này ngoại nhân cho rằng khách quý đối đãi. Cổ Phú theo này mời thượng. Cảm nhận được Cổ Nguyệt bộ tộc thành ý.</p><p>“Trên thực tế, còn có một việc.” Cổ Phú muốn nói lại thôi.</p><p>“Khách quý ở xa tới, có cái gì yêu cầu cứ việc nói chính là. Tộc của ta nhất định kiệt lực làm.” Cổ Nguyệt Bác nói.</p><p>Cổ Phú thở dài:“Ai, vẫn là Cổ Kim Sinh sự tình. Lần này riêng theo trong tộc dẫn theo vài trinh sát năng thủ, hy vọng ở điều tra trung. Có thể mở ra phương tiện chi môn.”</p><p>Cổ Nguyệt Bác nhất thời lộ ra nhiên thần sắc.</p><p>Xem ra Cổ Kim Sinh chết, làm cho Cổ Phú ở gia sản cạnh tranh trung lâm vào xấu hổ bị động hoàn cảnh. Nghe nói, trở về gia tộc sau, Cổ Phú liền cùng Cổ Quý trước mặt mọi người đã xảy ra khóe miệng, bạo phát một hồi kịch chiến. Trên mặt hắn vết sẹo, rất khả năng chính là kia tràng kịch chiến lưu lại ấn ký.</p><p>Cũng khó trách hắn đầu xuân khi bỏ chạy lại đây, có thể thấy được hắn Cổ Phú hai vai khiêng áp lực pha lớn a.</p><p>Phương Nguyên ở các lều trại cửa hàng gian chạy đi dạo.</p><p>Năm nay thương đội môn quy, so với năm rồi gì một lần đều càng thêm khổng lồ. Không chỉ có là lều trại tăng nhiều, nhưng lại xuất hiện cổ ốc.</p><p>Cổ ốc là đại hình thương đội mới có sự vật, thường thường một cái đại hình thương đội. Có hai ba tòa cổ ốc. Cổ Phú thương đội môn quy nhiều lắm chỉ có thể xem như trung đẳng, nhưng là đã có một tòa cổ ốc.</p><p>Chỗ tòa này cổ ốc, là một gốc cây đại thụ.</p><p>Nó cao tới mười tám mét, danh phù kỳ thực che trời cự mộc. Rễ cây tráng kiện, căn căn cầu chi như rồng xà dây dưa. Nhất tiểu bộ phận lõa lồ ở biểu, còn lại tắc thật sâu cắm rễ cho bề mặt dưới.</p><p>Cái đáy thân cây, đường kính có mười mét. Hướng lên trên giảm dần, nhưng là giảm bớt biên độ cũng không rõ ràng. Nâu thân cây, cũng không kỹ càng nhất thể, mà là ở thân cây khai có ba tầng không gian.</p><p>Thân cây mặt ngoài. Cũng mở cửa sổ. Ánh mặt trời cùng không khí thanh tân, xuyên thấu qua cửa sổ, tiến vào thân cây ba tầng trong không gian đi.</p><p>Đại thụ cành thưa thớt, cành lá cũng có vẻ rất thưa thớt, chỉ có tán cây như cái, xanh biếc một mảnh, xanh um tươi tốt. Xuân phong thổi tới, lá cây lay động, có rất nhỏ sàn sạt chi âm.</p><p>Đây là tối thông thường một loại ốc cổ.</p><p>Tam chuyển cỏ cây cổ, tên là ba sao động.</p><p>Bị hậu cần cổ sư loại đi xuống, tưới chân nguyên mà khoảng cách trưởng thành. Thân cây trung ba tầng không gian, chính là ba cái cao thấp sắp hàng phòng. Lực phòng ngự cũng không lều trại lưu có thể sánh bằng.</p><p>Kéo một mảnh lều trại lý, một viên cao lớn đại thụ đứng vững trong đó, giống như một tòa toà nhà hình tháp, rất có hạc trong bầy gà ý tứ hàm xúc.</p><p>Đại thụ cái đáy, cố ý mở hai cái rộng mở môn hộ, cung người tiến vào.</p><p>Phương Nguyên theo dòng người, đi vào đại thụ.</p><p>Trong thụ phòng ba tầng không gian, đều bị cải tạo thành cửa hàng cục diện. Một tòa tòa quầy, bãi làm ra vẻ đủ loại kiểu dáng cổ trùng.</p><p>Này đó quầy, đều là đầu gỗ, là toàn bộ đại thụ một bộ phận. Mặt trên dài quá lục sắc cành lá. Ba sao động thụ cổ có thể dựa theo cổ sư ý nguyện, tiến hành riêng tạo hình sinh trưởng.</p><p>Trừ bỏ này đó quầy ở ngoài, còn có viên đắng, cùng với dài y, cung khách hàng nghỉ ngơi chi dùng.</p><p>Một gã tam chuyển hậu cần cổ sư, không biết tại đây đại thụ địa phương nào, thời khắc thao túng, theo dõi.</p><p>Một khi có cái gì người cướp đi quầy thượng cổ trùng khi, hắn liền thao túng này đại thụ sinh trưởng, lập tức có thể khép kín thân cây cái đáy đại môn, ở nháy mắt tạo ra thành mật thất. Vô số cành hội điên cuồng sinh trưởng, hình thành dày đặc công kích. Đồng thời trong thụ phòng đóng ở cổ sư, cũng sẽ tham gia chiến đấu.</p><p>Thụ ốc so với lều trại yếu an toàn nhiều lắm, bởi vậy bên trong buôn bán thương phẩm, liền càng thêm quý trọng.</p><p>Phương Nguyên vừa mới tới một tầng, đầu tiên nhìn đến trung ương một cái một mình quầy thượng, lẳng lặng bãi làm ra vẻ một chích tửu trùng.</p><p>Đã muốn không hề thiếu cổ sư vây quanh này chích tửu trùng, ở xoi mói, hoặc là phát ra chậc chậc tán thưởng tiếng động.</p><p>Phương Nguyên nhìn quét một vòng, này khác quầy cũng bãi thả rất nhiều tương đối trân quý cổ trùng.</p><p>Có ngọc bì cổ, gió xoáy cổ, ngân thạch cổ đằng đằng.</p><p>Này đó cổ trùng, đều là có thể cùng nguyệt quang cổ phối hợp đứng lên, hợp luyện thành rất cao cấp số cổ trùng.</p><p>Cổ Phú tuy rằng cũng không hoàn toàn rõ ràng này đó hợp luyện bí phương, nhưng là nhiều năm như vậy thương hành, kinh nghiệm đã muốn tích lũy xuống dưới, biết Cổ Nguyệt bộ tộc đối nào cổ trùng có vẻ có nhu cầu.</p><p>“Cổ Phú thương hành tự nhiên không phải nhằm vào Cổ Nguyệt sơn trại một nhà, bởi vậy có thể thấy được, lúc này đây hắn thật là động toàn lực, xem ra trở về sau là bị kích thích đến.” Phương Nguyên nhìn đến nơi này, trong lòng vừa động. </p>\n\t\t\t \n\n                    "
}