{
  "href": "https://doctruyenchufull.vip/6333f18dbea2d9fb2f85544f",
  "title": "Chương 1102: Thứ 77 chương: Hiểm thành",
  "chapterNumber": "1102",
  "slug": "chuong-1102-thu-77-chuong-hiem-thanh",
  "previousLink": "chapters-truyenchufull/1101-chuong-1101-thu-76-chuong-gian-nan-do-kiep",
  "currentLink": "chapters-truyenchufull/1102-chuong-1102-thu-77-chuong-hiem-thanh",
  "nextLink": "chapters-truyenchufull/1103-chuong-1103-thu-78-chuong-bien-hoa-dao-tong-su",
  "contentHTML": "\n\n                        <p> Đinh linh linh!</p><p>Một đóa phong hoa chính giữa Phương Nguyên phía sau lưng.</p><p>Phương Nguyên trên người phòng ngự, như là giấy giống nhau, lập tức bị xé rách thành mảnh nhỏ.</p><p>Phía sau lưng y bào bị hoàn toàn thái nhỏ, máu tươi vẩy ra, thịt nát bay khỏi.</p><p>“Vận khí không tốt !” Phương Nguyên trong lòng trầm xuống.</p><p>Hắn bên người có mấy chục lực đạo hư ảnh, mà bay đến phong hoa cũng chỉ có một cái, tùy ý công kích. Cố tình chân thân đã bị đánh trúng.</p><p>Theo thời gian chuyển dời, cứt chó vận bảo vệ bản thể hiệu quả càng ngày càng yếu, khiến cho thiên ý phát hiện chân thân xác suất thật to tăng cường.</p><p>Càng không xong, còn có ám độ tiên cổ.</p><p>Ám độ tiên cổ thôi phát một lần, bảo vệ Phương Nguyên, che lấp hắn hơi thở hiệu quả, đã ở kịch giảm.</p><p>Một khi này cổ bảo vệ lực lượng hoàn toàn biến mất, so với mất đi cứt chó vận còn muốn nghiêm trọng.</p><p>Thời gian trôi qua, Phương Nguyên độ giây như năm, ngạnh sinh sinh khổ ai.</p><p>Hắn đã không biết đánh bạo bao nhiêu luân tuyết nguyệt, ai bị phong hoa bao nhiêu lần công kích.</p><p>Cứt chó vận, ám độ bảo vệ hiệu quả giảm mạnh, nhưng thái độ cổ, biến hình cổ hình thành gặp mặt từng quen biết, tắc như trụ cột vững vàng, tới thủy tới chung đều chống đỡ Phương Nguyên. Còn có vạn ngã sát chiêu, vào lúc này giờ phút này, nó công phạt khả năng đã không có tác dụng, chỉ có thể cho rằng vật hi sinh chiến thuật đến vận dụng.</p><p>Thiên ý không phải kẻ ngốc, nó có thể tự hỏi.</p><p>Phương Nguyên chiến thuật sáng tỏ sau, mỗi một lần vạn ngã sau, nó phát hiện Phương Nguyên chân thân thời gian càng ngày càng ngắn.</p><p>Phương Nguyên bị thương cũng càng ngày càng nặng, bất đắc dĩ, chỉ có thể thôi phát tiên cổ nhân như cố.</p><p>Nhưng cứ như vậy, hắn tiên nguyên cũng tăng lên hao tổn. Nguyên bản sẽ không nhiều, hiện tại đã hướng khô cạn hoàn cảnh phát triển.</p><p>Thiên ý cao cao tại thượng, khống chế địa tai, tiên thiên lợi cho bất bại chi địa.</p><p>Phương Nguyên lại giống như con kiến, ở sinh tử một đường giãy dụa.</p><p>Tuyết nguyệt số lượng càng ngày càng nhiều, Phương Nguyên cước bộ dần dần theo không kịp.</p><p>Tình thế gian nan vô cùng. Phương Nguyên cơ hồ nhìn không tới chút hy vọng.</p><p>Nhưng hắn không có buông tha cho tính toán, như cũ cắn răng kiên trì.</p><p>Cuồng phong như là trào phúng, trào phúng hắn không biết tự lượng sức mình.</p><p>Tuyết nguyệt cao treo cao quải. Dường như là đạo đạo lạnh lùng ánh mắt, nhìn Phương Nguyên như vậy ruồi muỗi ở phí công vô ích gần chết giãy dụa.</p><p>Phương Nguyên cả người đẫm máu. Áo bào trắng đã hoàn toàn biến thành huyết bào, máu cùng mồ hôi bị ánh sáng lạnh ngưng tụ thành băng tra.</p><p>Hắn chật vật không chịu nổi, nguyên bản theo gió phiêu dật tóc đen, cũng gãy vô số, hiện tại dài ngắn không đồng đều, làm cho Phương Nguyên thoạt nhìn giống như là người điên cùng ăn mày kết hợp thể.</p><p>Hắn sắc mặt lạnh như băng, đã không có cuồng tiếu, cũng không có hò hét.</p><p>Hắn giống như là một khối băng cứng. Sẽ muốn bị thiên địa nghiền nát, nhưng hắn không nói được lời nào, thân ở tuyệt cảnh, hết thảy chính là yên lặng kiên trì.</p><p>Tiếng gió suy sụp đi xuống.</p><p>Phong hoa kiếp lực lượng, ở từ từ biến mất.</p><p>Đã tới cực hạn.</p><p>Địa tai lực lượng cũng là có cực hạn. Chẳng sợ thiên ý đem nó tăng cường đến lớn nhất trình độ, lại tự mình thao túng.</p><p>Phương Nguyên không có bị phong hoa giết chết, rất nhanh, phong hoa số lượng kịch giảm, trong thiên địa không hề có cuồng phong.</p><p>Phương Nguyên cười thảm một tiếng, cuồng thúc giục tiên nguyên. Hắn mục tiêu như cũ là tuyết nguyệt!</p><p>Tuy rằng phong hoa kiếp biến mất. Không trung tuyết nguyệt cũng đình chỉ diễn sinh, nhưng phong hoa còn có còn sót lại, tuyết nguyệt còn lại số lượng cũng không thiếu.</p><p>Gian nan tác chiến!</p><p>Phương Nguyên đã đã không có cắn răng khí lực. Cả người suy yếu mệt mỏi đến cực điểm.</p><p>Vạn ngã.</p><p>Lực đạo đại thủ ấn.</p><p>Kiếm lãng tam điệp.</p><p>Gặp mặt từng quen biết.</p><p>Hắn trạng thái thực không tốt, vài loại tiên đạo sát chiêu có đôi khi còn có thể thôi phát thất bại. Mỗi một lần thất bại, đều làm cho hắn gặp phản phệ, miệng phun máu tươi.</p><p>Địa tai đã đến cực hạn, Phương Nguyên bản nhân cũng là như thế.</p><p>Lúc này chạy trốn không hề ý nghĩa. Không chỉ có là phong hoa ngăn chặn, tuyết nguyệt còn khả chậm rãi dời đi phi hành, ánh sáng lạnh bao trùm phạm vi thật sự quá lớn.</p><p>Địa tai còn chưa hoàn toàn chấm dứt, thiên địa nhị khí bất bình, thu hồi tiên khiếu cũng không khả năng.</p><p>Không thể không nói. Thiên ý suy tính thật lâu sau, nổi lên ra tối nhằm vào Phương Nguyên tai kiếp. Trước một lần tai. Cuồng Man chân ý phân hoá địa tai một bộ phận lực lượng. Lúc này đây, thiên ý tuy rằng không thể tránh được. Nhưng cũng ảnh hưởng Cuồng Man chân ý, khiến cho Cuồng Man chân ý ảnh hưởng bộ phận, hóa thành tuyết nguyệt kiếp, ngược lại tăng thêm toàn bộ tai kiếp độ khó!</p><p>Hiện tại chiến cuộc, liền xem song phương ai có thể ngao quá ai.</p><p>Nửa canh giờ sau, Phương Nguyên một đầu ngã quỵ ở đãng hồn sơn.</p><p>Hắn tiên nguyên cơ hồ hoàn toàn khô cạn.</p><p>Gặp mặt từng quen biết cũng chống đỡ không được, tâm lực tiều tụy, đã sớm tan.</p><p>Phương Nguyên lao lực tâm tư cùng lực lượng, đánh bạo đại lượng tuyết nguyệt, nhưng trên bầu trời lại còn còn sót lại cuối cùng một vòng!</p><p>Dựa vào đãng hồn sơn che chở, Phương Nguyên trước mặt chống đỡ ánh sáng lạnh chiếu xạ.</p><p>Hắn cả người đều là vết thương, rất nhiều miệng vết thương thượng, huyết sắc băng tra ngưng tụ thành một mảnh.</p><p>Phương Nguyên đã mất khí lực, trên người lãnh sương càng tích càng hậu, đưa hắn dần dần đông cứng khối băng bên trong.</p><p>Cuối cùng một tia phong, quanh quẩn ở khối băng trên không, chịu tải thiên ý, muốn nhìn chăm chú vào Phương Nguyên đi hướng diệt vong.</p><p>Tiên nguyên sở thặng không có mấy, một cái tiên đạo sát chiêu đều thôi phát đi ra, nhưng Phương Nguyên trên mặt lại bỗng nhiên bày ra ra người thắng mỉm cười.</p><p>“Này địa tai ta vượt qua đi.”</p><p>Ngay sau đó, hoang thú thứ tích tinh long ngư bỗng nhiên hiển thân, ngư vĩ dùng sức vừa vẫy, hung hăng va chạm, đem cuối cùng một vòng tuyết nguyệt chàng toái.</p><p>Nô thú tiên cổ!</p><p>Nửa chén trà nhỏ sau, thiên địa nhị khí bình ổn xuống dưới, Phương Nguyên lập tức động thủ, rời đi Bắc Nguyên.</p><p>Ở hắn đi rồi, không có bao nhiêu lâu, hai đạo thân ảnh theo địa hạ băng tầng độn đi ra.</p><p>“Chính là nơi này.” Trong đó một vị thân ảnh, cẩn thận thăm hỏi, nhìn quanh bốn phía một phen sau, nói.</p><p>Một cái khác thân ảnh, thận trọng co rúm mũi thở, chung quanh ngửi ngửi, sau đó lấy khẳng định miệng nói:“Vừa mới chúng ta cảm ứng không có sai. Này địa phương vừa mới có người độ kiếp, thiên địa nhị khí có còn sót lại nhè nhẹ dao động, vẫn chưa hoàn toàn bình ổn đâu.”</p><p>Hai cái thân ảnh đều là mơ hồ một mảnh, hiển nhiên là cố ý lấy thủ đoạn che lấp thân hình.</p><p>Bất quá, nếu sao biết được thiên địa tai kiếp, có năng lực tra xét như thế rõ ràng, nhất định là cổ tiên thân phận.</p><p>“Ai! Bắc bộ băng nguyên chính là Cuồng Man ma tôn năm đó, một tay rèn. Tất cả đều là sông băng, cũng không đại địa. Nơi này thiên địa nhị khí so địa phương khác, muốn loãng rất nhiều. Nếu là tùy ý cổ tiên ở trong này độ kiếp, chỉ sợ hội càng thêm hao tổn thiên địa khí. Đạt tới trình độ nhất định, thế tất hội dẫn phát sông băng đánh rách tả tơi, thiên địa hỗn loạn.” Hai vị thần bí cổ tiên chi nhất, thở dài, ngữ khí tràn ngập lo lắng.</p><p>“Bắc bộ băng nguyên là ta tuyết dân bộ tộc cuối cùng thế ngoại đào nguyên. Chúng ta ở băng nguyên sinh sống, không tranh thế sự. Không nghĩ tới nhân tộc còn không bỏ qua, ngay cả chúng ta này cuối cùng một khối sống ở nơi, cũng muốn nhúng chàm, cũng muốn mơ ước!” Một vị khác thần bí thân ảnh, tựa hồ tuổi góc trẻ, bao hàm oán giận nói.</p><p>Nguyên lai, này hai vị cổ tiên thân phận cũng không tầm thường, đều là dị tộc tuyết dân cổ tiên.</p><p>Tuổi trẻ tuyết dân cổ tiên tiếp tục nói:“Thái thượng đại trưởng lão quá mức cổ hủ ! Y ý nghĩ của ta, năm đó nên diệt trừ kia Sở Độ. Hiện tại ngươi xem xem, không chỉ có Sở Độ thường xuyên lại đây độ kiếp, còn có những người khác cũng đến đây. Lâu ngày, chúng ta sống ở nơi sẽ bị càng ngày càng nhiều cổ tiên thăm.”</p><p>Lớn tuổi tuyết dân cổ tiên thở dài:“Ai! Thái thượng đại trưởng lão ý tưởng, ta lại có thể lý giải. Hắn là lo lắng cùng Sở Độ một trận chiến, đem tộc của ta tồn tại bại lộ khắp thiên hạ. Nay thiên hạ, nhưng là nhân tộc chế phách, địa vị củng cố như núi, không thể dao động. Tộc của ta bại lộ đi ra, nhất định hội dẫn phát toàn bộ Bắc Nguyên nhân tộc cổ tiên bao vây tiễu trừ.”</p><p>“Chẳng lẽ khiến cho tình huống như vậy phát triển đi xuống? Làm cho càng ngày càng nhiều cổ tiên, đến chúng ta trên đỉnh đầu độ kiếp bất thành? Kỳ thật lấy tộc của ta thực lực, lại ở trong này băng nguyên tác chiến, chỉ cần kế hoạch chu đáo, bí ẩn chém giết vài vị nhân tộc cổ tiên, cũng không phải cái gì việc khó.</p><p>Đương nhiên, ta cũng thừa nhận, kia Sở Độ rất mạnh. Chúng ta ổn thỏa khởi kiến, buông tha cho hắn này mục tiêu, nhưng này khác cổ tiên hoàn toàn có thể xuống tay a. Giết được mấy người, ai biết là chúng ta làm ? Hắc! Dù sao nhân tộc bên trong cũng là loạn thật sự, chính đạo, ma đạo, tán tu chưa bao giờ yên tĩnh quá.” Tuổi trẻ cổ tiên chậm rãi mà nói.</p><p>“Ai, ngươi nói cũng có đạo lý. Chúng ta còn là trước đem điều này tình huống, hội báo cấp trong tộc, làm cho này khác vài vị thái thượng tộc lão đều đến cộng lại cộng lại bãi.”</p><p>Hai vị tuyết dân cổ tiên nghị luận một phen, mơ hồ thân ảnh lặng yên biến mất ở tại chỗ.</p><p>Phương Nguyên tuy rằng thân chịu trọng thương, nhưng như cũ ngựa không dừng vó, một đường kiêm trình, chạy về đến Lang Gia phúc địa.</p><p>“Thiên ý muốn diệt trừ ta, khi ta độ kiếp khi không thể nghi ngờ là tốt nhất thời cơ. Nó không chỉ có hội đem tai kiếp uy lực, tăng thêm đến cực hạn, hơn nữa tự mình thao túng tai kiếp. Càng đáng sợ là ảnh hưởng này khác tồn tại, gây thành nhân kiếp, đến bố cục vây giết ta!”</p><p>Phương Nguyên trong đầu chặt chẽ nhớ kỹ này tình báo.</p><p>Điểm ấy nhận thức, đồng dạng là hắn cùng Mao Lục giao dịch, được đến trân quý thu hoạch.</p><p>Ở nửa năm trước Nghĩa Thiên sơn đại chiến, hắn thân mình cũng là mấu chốt nhân kiếp, là thiên ý đối phó ma tôn U Hồn quân cờ.</p><p>Đúng là bởi vì tự mình trải qua, Phương Nguyên đối cái gọi là “Nhân kiếp” Phi thường cảnh giác.</p><p>Tưởng kia ma tôn U Hồn ra sao tồn tại, lại có ảnh tông giúp đỡ, cương minh phụ trợ, trù tính mười vạn năm, đều còn bị thiên ý lật ngược cuối cùng thành quả.</p><p>Cùng bọn họ so sánh với, chính mình hiện tại lại bị cho là cái gì?</p><p>Cho nên, Phương Nguyên cơ hồ là không để ý trầm trọng thương thế, liền trực tiếp dời đi. Tốc độ rất nhanh, không lưu cấp thiên ý nổi lên bố cục thời gian.</p><p>Đường về vẫn chưa ngoài ý muốn phát sinh, Phương Nguyên thuận lợi trở về Lang Gia phúc địa.</p><p>Đến Lang Gia phúc địa, hắn thế này mới thở dài nhẹ nhõm một hơi, biết chính mình xem như tạm thời an toàn.</p><p>Sau, Phương Nguyên co đầu rút cổ ở nhà mình trong vân thành gia tăng chữa thương, đồng thời trả lại mượn đến đủ loại tiên cổ.</p><p>Mấy ngày sau, Phương Nguyên thương thế toàn tiêu, trạng thái phục giai, lại trong tay chỉnh lý trong tiên khiếu đãng hồn sơn.</p><p>Lại nói tiếp, chỗ tòa này đại sơn cho hắn độ kiếp mang đến thật lớn giúp.</p><p>Đãng hồn sơn có vẻ thảm đạm vô cùng, phía trước là nguy nga cao ngất, độ kiếp sau bị vô số phong hoa tước chỉ còn lại có một tòa nhẹ nhàng tiểu thổ khâu.</p><p>Giang sơn như cố!</p><p>Tại đây chích tiên cổ tác dụng hạ, đãng hồn sơn tái khôi phục lại cũ trạng.</p><p>Chỉ có như thế đãng hồn sơn, khả năng tối hiệu suất cao dẫn điền sản ra đảm thức cổ.</p><p>Phương Nguyên không dám đại ý, vội vàng đem đãng hồn sơn lấy ra nữa, giao thác đến Lang Gia phúc địa bên trong.</p><p>Bất quá, tuy rằng đãng hồn sơn khả sản đại lượng đảm thức cổ, nhưng là buôn bán con đường bảo hoàng thiên lại đóng cửa. Nay Lang Gia phái cất trong kho, có đại lượng đảm thức cổ đọng lại. Bán không ra đi, thực kêu Phương Nguyên có chút sốt ruột.</p><p>“Hai tháng sau, chính là lần thứ ba địa tai. Uy lực so với lúc này đây, còn mạnh hơn. Ta nếu không ở này giai đoạn, làm ra một ít đột phá, thực lực không có tăng trưởng mà nói, chỉ sợ là dữ nhiều lành ít.”</p><p>“Nhưng thực lực tăng trưởng, cũng không trống rỗng mà sinh, cần đủ loại tu hành tài nguyên. Bảo hoàng thiên...... Đến tột cùng khi nào khả năng lại lần nữa mở ra?” </p>\n\t\t\t \n\n                    "
}