{
  "href": "https://doctruyenchufull.vip/6333f194bea2d9fb2f855467",
  "title": "Chương 1103: Thứ 78 chương: Biến hóa đạo tông sư!",
  "chapterNumber": "1103",
  "slug": "chuong-1103-thu-78-chuong-bien-hoa-dao-tong-su",
  "previousLink": "chapters-truyenchufull/1102-chuong-1102-thu-77-chuong-hiem-thanh",
  "currentLink": "chapters-truyenchufull/1103-chuong-1103-thu-78-chuong-bien-hoa-dao-tong-su",
  "nextLink": "chapters-truyenchufull/1104-chuong-1104-thu-79-chuong-hac-gia-boi-oa",
  "contentHTML": "\n\n                        <p> Chí tôn tiên khiếu bên trong.</p><p>Tiểu Đông Hải.</p><p>Nơi này là một mảnh hà trạch địa mạo.</p><p>Chính là không có ngoại giới Đông Hải như vậy to lớn thâm thúy, tối cao mặt nước, cũng bất quá năm sáu trượng mà thôi.</p><p>Tuyệt đại đa số địa phương, tương đối cho hoang thú mà nói, quả thực là tiểu vũng bùn.</p><p>Đây là bởi vì chí tôn tiên khiếu trung thủy đạo đạo ngân, còn là không nhiều lắm.</p><p>Lúc này, ở tiểu Đông Hải một góc, hai đầu hoang thú đang ở đối chiến.</p><p>Ngao!</p><p>Hoang thú ngư sí lang thét dài một tiếng, phi phác mà đến. Nó mở ra miệng rộng, lộ ra bén nhọn răng nanh, này một ngụm nếu cắn thật sự, núi đá đều bị cắn băng toái.</p><p>Nhưng nó đối mặt đối thủ, một đầu hoang thú phi hùng, cũng là hai mắt lóe ra giả dối quang, mạnh lui về phía sau.</p><p>Ngư sí lang dùng sức quá mãnh, phát ra công kích bị phi hùng dễ dàng tránh ra.</p><p>Sau đó, phi hùng cao tăng lên khởi dày hùng chưởng, chiếu chuẩn ngư sí lang đầu, mạnh vỗ.</p><p>Phịch một tiếng nổ, thật lớn lực lượng, làm cho ngư sí lang hung hăng quán đến mặt đất, rơi thất vựng bát tố, trong lúc nhất thời cư nhiên dậy không nổi.</p><p>Bất quá Phương Nguyên, lại đối này đánh không quá vừa lòng.</p><p>“Bên ta mới vận dụng phi hùng lực tiên cổ, lực lượng đích thực tăng nhiều. Nhưng là phi hùng biến hóa, lại suýt nữa ra sai lầm. Ta tạm thời mượn khối này tiên cương trên người, toàn thân lực đạo đạo ngân thập phần phong phú. Mặc dù có biến hình tiên cổ, nhưng chỉ là mạnh mẽ biến hóa. Lực đạo đạo ngân thủy chung chống cự biến hình tiên cổ ảnh hưởng.”</p><p>Biến hóa đạo cổ tiên, trên người đạo ngân, chủ yếu là biến hóa đạo ngân.</p><p>Loại này đạo ngân, có thể ở cổ trùng ảnh hưởng hạ, lần lượt biến hóa thành này khác đủ loại đạo ngân.</p><p>Biến hình tiên cổ là biến hóa đạo tinh túy cổ trùng, có nó, có thể làm cho cổ tiên hình thái phát sinh đủ loại biến hóa. Hoa điểu ngư trùng, cỏ cây sơn thủy, nhật nguyệt tinh thần, đều có thể biến hóa.</p><p>Nhưng này cổ chỉ cụ này hình.</p><p>Còn phải phối hợp này khác cổ trùng, mới có lực lượng, tốc độ, phòng hộ đằng đằng phương diện thay đổi.</p><p>“Hiện tại chí tôn tiên khiếu ở ta thân xác bên trong, ta chỉ có thể mượn dùng lực đạo tiên cương. Rèn luyện biến hóa đạo các loại thủ đoạn. Nhưng lực đạo tiên cương thân phụ lực đạo đạo ngân, thi triển biến hóa tiên cổ thập phần lao lực. Nhưng thật ra phi hùng lực. Đã có lực đạo đạo ngân tăng phúc, hiệu quả càng giai một ít.”</p><p>Phương Nguyên âm thầm có vẻ, càng phát ra cảm thấy nhà mình thân xác diệu dụng.</p><p>Đạo ngân trong lúc đó không chịu quấy nhiễu, trở ngại.</p><p>Này ưu thế thật sự là thật lớn vô cùng!</p><p>Các lưu phái trong lúc đó, giới hạn còn là tương đương rõ ràng, có thể nói phân biệt rõ ràng. Cho dù là kiêm tu, cũng phải phân rõ chủ yếu và thứ yếu. Nhưng đến Phương Nguyên nơi này, cũng là lưu phái trong lúc đó giới hạn trở nên mơ hồ một mảnh. Hắn có thể toàn phái thông tu.</p><p>“Xem ra dùng lực đạo tiên cương, cũng chỉ có thể tàm tạm thuần thục biến hóa thủ đoạn mà thôi. Cũng không thể làm cho ta chân chính hiểu biết đến chính mình tiến bộ còn có năng lực cực hạn!” Phương Nguyên trong lòng một bên thở dài, một bên điều khiển phi hùng, linh hoạt trốn tránh.</p><p>Nguyên lai, kia đầu hoang thú ngư sí lang lại đi lên, hung tính đại phát, điên cuồng công kích.</p><p>Nhưng Phương Nguyên có nhân tộc trí tuệ, tiến thối có theo, chiến thuật rõ ràng, khống chế phi hùng giống như mây bay nước chảy lưu loát sinh động. Ngư sí lang cơ hồ sát không được phi hùng bên.</p><p>Tuy rằng Phương Nguyên từng có nô thú tiên cổ, khống chế quá này đầu hoang thú. Nhưng địa tai vừa quá, Phương Nguyên phải nô thú tiên cổ trả lại.</p><p>Cho nên, trả lại còn phía trước. Hắn đã đem đối ngư sí lang, thứ tích tinh long ngư khống chế, đều cấp giải trừ.</p><p>Này cũng có ưu việt.</p><p>Không có nô thú tiên cổ ảnh hưởng, hoang thú ngư sí lang có thể bày ra ra chân chính hung tính, đảm đương đủ tư cách bồi luyện.</p><p>Phanh.</p><p>Lại một tiếng nổ, ngư sí lang đã không biết bao nhiêu lần, bị phi hùng đại hùng chưởng chụp tiến vũng bùn giữa, vẩy ra ra vô số nước bùn.</p><p>Lúc này đây, ngư sí lang nức nở một tiếng, lảo đảo đứng lên. Nhìn thoáng qua lông tóc không tổn hao gì phi hùng sau, cư nhiên mang theo cái đuôi. Xoay người chạy thoát.</p><p>Còn tại chờ mong ngư sí lang công kích tới được Phương Nguyên, lâm vào sửng sốt. Không khỏi thầm nghĩ:“Chẳng lẽ là lúc trước thu phục ngư sí lang khi, đạn nó tiểu * đạn quá độc ác chút? Làm cho nó hung tính đều lâm vào đại giảm sao?”</p><p>Ngư sí lang chạy thoát, Phương Nguyên trong lúc nhất thời cũng hiểu được đần độn vô vị.</p><p>“Bất quá những ngày này đối luyện, cũng đều không phải là không có thu hoạch. Ít nhất chứng minh rồi của ta biến hóa đạo cảnh giới, đích thực đã trở thành tông sư.”</p><p>Biến hóa đạo tông sư!</p><p>Tại Phương Nguyên huyết đạo tông sư cảnh giới, lực đạo tông sư cảnh giới, trí đạo tông sư cảnh giới, tinh đạo tông sư cảnh giới sau, thứ năm cái lưu phái tăng lên tới tông sư cảnh giới!</p><p>Kiếp trước năm trăm năm trải qua, vẫn chưa mang cho Phương Nguyên cái gì giúp. Biến hóa đạo sở dĩ có thể có như thế cảnh giới, lớn nhất công thần chính là Cuồng Man chân ý.</p><p>Thiên ý muốn diệt trừ Phương Nguyên, không ngừng mưu đồ, đem tai kiếp uy lực tăng lên tới thiên đạo cho phép cực hạn.</p><p>Phương Nguyên vượt qua hai lần địa tai, nhưng này địa tai uy lực, đã sớm siêu việt tầm thường, có thể cùng chứa nhiều thiên kiếp so sánh. Cho nên liên quan Cuồng Man chân ý, đều bị câu ra rất nhiều lần đến.</p><p>Phúc hề họa sở phục, họa hề phúc sở ỷ.</p><p>Tai kiếp này ngoạn ý, chú ý một cái quy luật, chính là phúc họa bằng nhau.</p><p>Tai kiếp càng là trầm trọng to lớn, Phương Nguyên càng là nguy hiểm khó khăn, nhưng vượt qua sau, thu hoạch ưu việt lại càng nhiều!</p><p>Phương Nguyên biến hóa đạo tông sư, trước sau đã trải qua ba lượt Cuồng Man chân ý tưới. Lần đầu tiên là Hắc Lâu Lan thập tuyệt thăng tiên, sau hai lần là nhà mình địa tai, thông qua tiên tai đoán khiếu sát chiêu dắt đi ra. Cho nên có thể đạt tới tông sư hoàn cảnh, cũng là tích lũy đến.</p><p>“Trở thành biến hóa đạo tông sư, tuy rằng thật đáng mừng, nhưng trước mắt thế cục, cũng là tương đương không ổn.” Phương Nguyên lo lắng lo lắng.</p><p>Tai kiếp một lần so với một lần lợi hại.</p><p>Vượt qua lần thứ hai địa tai, Phương Nguyên đã đại khái rõ ràng kế tiếp tai kiếp uy lực hội gia tăng bao nhiêu.</p><p>Lần thứ hai địa tai, hắn là thập phần mạo hiểm, mới tính vượt qua đi.</p><p>Trên đường, tuyết nguyệt diễn sinh ra đến, nếu không có Phương Nguyên sáng suốt quyết tuyệt, lập tức áp dụng tiến công thi thố, hậu quả thiết tưởng không chịu nổi. Cuối cùng giai đoạn, dựa vào đãng hồn sơn đều bị tước thành thổ khâu, tiên nguyên rất thưa thớt đến ngay cả một cái tiên đạo sát chiêu đều phát ra không đến, dựa vào hoang thú này phục bút, mới kham kham quá quan.</p><p>Có thể nói, Phương Nguyên con bài chưa lật không sai biệt lắm dùng hết.</p><p>“Lần đầu tiên địa tai, Cuồng Man chân ý phân cách ra tai kiếp non nửa lực lượng. Thiên ý sản xuất tuyết quái, vẫn chưa cũng không chiếm cứ chủ động.”</p><p>“Lần thứ hai địa tai, thiên ý liền tính toán chu đáo, ngay cả Cuồng Man chân ý nhân tố đều tính kế ở bên trong, thậm chí là lợi dụng nó, ảnh hưởng nó biến hóa thành tuyết nguyệt, trái lại tăng thêm phong hoa kiếp uy lực.”</p><p>“Thiên ý có thể tự hỏi, lần thứ ba địa tai, nó nhất định suy nghĩ đến đãng hồn sơn, ta hiện có tiên đạo sát chiêu, còn có hoang thú, cổ tiên Chu Trung này đó cấp dưới.”</p><p>Biết người biết ta. Mới có thể trăm trận trăm thắng.</p><p>Phương Nguyên lần lượt độ kiếp, đối thiên ý hiểu biết càng sâu.</p><p>Trái lại, thiên ý cũng là như thế. Đối với Phương Nguyên tình báo cũng thăm dò càng thêm rõ ràng.</p><p>Trước mắt mới thôi, Phương Nguyên độ kiếp thủ đoạn. Chủ yếu có bảy cái.</p><p>Cái thứ nhất là ở bắc bộ Băng Nguyên độ kiếp, lợi dụng tiên kiếp đoán khiếu sát chiêu, dẫn đường ra Cuồng Man chân ý, phân hoá thiên ý đối tai kiếp nắm trong tay.</p><p>Cái thứ hai là cứt chó vận, dùng vận đạo đến suy yếu tai kiếp.</p><p>Cái thứ ba là thái độ cổ, ám độ cổ, biến hình cổ, còn có gặp mặt từng quen biết, biến hóa ngàn vạn, mê hoặc thiên ý.</p><p>Cái thứ tư là lực đạo, kiếm đạo, huyết đạo đủ loại tiên cổ. Cùng với tiên đạo sát chiêu, là ngay mặt đấu tranh thủ đoạn.</p><p>Thứ năm cái là đãng hồn sơn, thật lớn địa lợi.</p><p>Thứ sáu cái là đầy đủ thiên ngoại chi ma thân phận, thiên ý không thể ảnh hưởng đến Phương Nguyên tư duy.</p><p>Thứ bảy cái còn lại là một ít ngoại lực. Tỷ như thứ tích tinh long ngư, ngư sí lang này đó hoang thú, vũ dân cổ tiên Chu Trung, Lang Gia phái mao dân cổ tiên đằng đằng.</p><p>“Này đó thủ đoạn, con bài chưa lật, thiên ý đều đã hoàn toàn rõ ràng. Nhiều nhất thứ bảy điểm ngoại lực phương diện, có chút biến hóa.”</p><p>“Nhưng này đó ngoại lực, cũng không tin cậy.”</p><p>“Ta nô đạo cảnh giới không cao, nô dịch thủ đoạn cũng không am hiểu. Thứ tích tinh long ngư, ngư sí lang này đó. Đã có thể bị ta nô dịch, cũng có thể bị thiên ý lợi dụng tai kiếp, mà quay về tự do. Cho nên độ kiếp khi. Ta chỉ đem này đó mai phục tại ngoài, sợ bị thiên ý trái lại lợi dụng.”</p><p>“Còn có vũ dân cổ tiên Chu Trung, hắn là dị nhân cổ tiên, có sung túc linh trí, nếu là trọng lấy được tự do, so với hoang thú nguy hại lớn hơn nữa.</p><p>Không đến vạn bất đắc dĩ, ta sẽ không buông xuống tôn tiên khiếu bí mật, bại lộ cho hắn. Càng mấu chốt là, hắn từng là thông qua thiên tùy nhân nguyện. Lấy địa tai hình thức, buông xuống đến Thái Bạch phúc địa trung. Nếu là hắn như là tuyết quái như vậy. Bị thiên ý dễ dàng ảnh hưởng, xúi giục, vậy không xong.”</p><p>“Dựa theo hiện tại tiết tấu đi xuống đi. Ta lần thứ ba địa tai chính là cửu tử nhất sinh cục diện, lần thứ tư địa tai trực tiếp chính là tử thấu tuyệt cảnh.”</p><p>Phương Nguyên rất rõ ràng chính mình tình cảnh.</p><p>Lần thứ hai địa tai tuy rằng vượt qua đi, nhưng bảo hoàng thiên không mở, hắn tu hành không có đại lượng tài nguyên nâng lên, không có nhiều khởi sắc.</p><p>Cổ tiên độ kiếp chính là loại tình huống này.</p><p>Tai kiếp uy lực một lần so với một lần cường đại, cổ tiên tu hành phải gia tăng cố gắng, khiến cho thực lực của chính mình dâng lên trình độ, muốn vượt qua tai kiếp tăng cường biên độ.</p><p>Tư chất, nội tình càng kém cổ tiên, tai kiếp uy lực liền nhỏ nhiều lắm, khoảng cách thời gian cũng rất dài, tu hành đi xuống cũng không thập phần khó khăn. Nhưng Phương Nguyên tư chất, nội tình là từ xưa đến nay thứ nhất, chí tôn tiên thai, toàn phái thông tu!</p><p>Cho nên tai kiếp mới như thế khủng bố, uy lực tăng lên biên độ nghe rợn cả người, lẫn nhau khoảng cách thời gian càng ngắn đến chỉ có hai tháng!</p><p>Đổi làm này khác cổ tiên đã sớm tử kiều kiều, cũng chính là Phương Nguyên tự thân tố chất quá cứng rắn, còn thiên tân vạn khổ bảo lưu lại một bút xa xỉ tu hành tài nguyên, mới chống đỡ đến hiện tại.</p><p>Ngẫm lại Phương Nguyên có được bao nhiêu tiên cổ, bao nhiêu tiên đạo sát chiêu, bao nhiêu lưu phái tông sư cảnh giới, còn có đãng hồn sơn, Lang Gia phái đằng đằng có thể mượn dùng ngoại tại nhân tố.</p><p>Khả dù vậy, Phương Nguyên tiền cảnh cũng trở nên thực không ổn.</p><p>“Bảo hoàng thiên đóng cửa, hoàn toàn đánh vỡ kế hoạch cùng tiết tấu của ta. Như vậy đi xuống, ta là không có đường sống.”</p><p>Làm phức tạp Phương Nguyên ngay tại cho bảo hoàng thiên.</p><p>Bảo hoàng thiên nếu là mở ra, hắn hết thảy liền đều thông thuận !</p><p>Nhưng bảo hoàng thiên đến tột cùng khi nào mở ra?</p><p>Ai đều nói không chuẩn.</p><p>Có lẽ ngay tại ngay sau đó, có lẽ ở mấy tháng sau.</p><p>Liền Phương Nguyên tình huống mà nói, nếu là mấy tháng sau bảo hoàng thiên mở ra, kia hắn tuyệt đối là muốn tử kiều kiều. Trừ phi có khác kỳ ngộ, khiến cho thực lực tăng vọt.</p><p>Một ngày một ngày chờ đợi, bảo hoàng thiên thủy chung không thấy chút động tĩnh.</p><p>Phương Nguyên thương thế sớm đã dưỡng hảo, tiên khiếu kinh doanh cũng là không hề tiến thêm.</p><p>Lang Gia phái phát triển, cũng vẫn bị nhục. Lang Gia địa linh mấy lần triệu hồi Phương Nguyên, cùng hắn thương lượng thảo phạt lạc tinh khuyển sự tình. Phương Nguyên tự nhiên không có đáp ứng, song phương quan hệ nhất hàng tái hàng.</p><p>Lang Gia địa linh đem Phương Nguyên chỉ điểm mao dân cổ tiên chiến đấu nhiệm vụ thưởng cho, lại hạ thấp thấp nhất điểm, làm cho Phương Nguyên cơ hồ không hề tiền lời.</p><p>Ở Mao Lục xúi giục hạ, còn lại mao dân cổ tiên, cũng bắt đầu đối Phương Nguyên lãnh đạm, thậm chí cừu hận đứng lên.</p><p>Lần thứ hai địa tai tuy rằng đi qua, nhưng Phương Nguyên tình cảnh lại ngày càng sa sút.</p><p>Đến tột cùng là kiên trì chờ đợi bảo hoàng thiên mở ra, còn là cùng tất biến, biến tắc thông?</p><p>Phương Nguyên hiện tại gặp phải, chính là như vậy nan đề. </p>\n\t\t\t \n\n                    "
}