{
  "href": "https://doctruyenchufull.vip/6333f19abea2d9fb2f85548d",
  "title": "Chương 1104: Thứ 79 chương: Hắc gia bối oa",
  "chapterNumber": "1104",
  "slug": "chuong-1104-thu-79-chuong-hac-gia-boi-oa",
  "previousLink": "chapters-truyenchufull/1103-chuong-1103-thu-78-chuong-bien-hoa-dao-tong-su",
  "currentLink": "chapters-truyenchufull/1104-chuong-1104-thu-79-chuong-hac-gia-boi-oa",
  "nextLink": "chapters-truyenchufull/1105-chuong-1105-thu-80-chuong-hai-dao-chan-truyen",
  "contentHTML": "\n\n                        <p> Phương Nguyên tự hỏi thật lâu sau, lựa chọn chờ đợi.</p><p>Lần thứ hai địa tai sau, làm cho hắn đối thiên ý càng thêm hiểu biết.</p><p>“Thái Khâu bên kia, nhìn như an toàn bình thường, chỉ sợ thiên ý sớm đã bố cục thỏa đáng, sẽ chờ ta hướng nơi nào chui đâu!”</p><p>“Phía trước, Lang Gia phái khai phá Thái Khâu, hết thảy đều tiến triển thuận lợi, rất lớn khả năng chính là thiên ý dụ dỗ.”</p><p>“Sau, xuất hiện lạc tinh khuyển, là thiên ý thăm dò cùng tạo áp lực. Chính là nghĩ thông qua Lang Gia phái, bức ra ta đến.”</p><p>“Kể từ đó, ta liền càng không thể có thể đi.”</p><p>Có lẽ hết thảy đều là Phương Nguyên chính hắn suy nghĩ nhiều? Có lẽ thiên ý căn bản là không có như vậy thần thông quảng đại. Có lẽ thiên ý còn chưa tới kịp ở Thái Khâu bố trí cục diện?</p><p>Phương Nguyên trong lòng cũng tưởng quá này đó, nhưng này đó may mắn tâm lý, hắn đều chợt bài trừ sạch sẽ.</p><p>Hắn có thể sống đến bây giờ, chính là bởi vì thận trọng, dứt bỏ may mắn tâm lý. Hết thảy đều hướng tối phá hư phương hướng tính toán.</p><p>Không cần kỳ vọng người khác đối chính mình thân ái, không cần khát vọng thế giới đối chính mình thiện ý, không cần xa cầu vận mệnh lọt mắt xanh.</p><p>Hết thảy đều phải dựa vào chính mình!</p><p>Chờ đợi.</p><p>Phương Nguyên an quyết tâm đến, yên lặng chờ đợi bảo hoàng thiên mở ra.</p><p>Hết thảy đều phải toàn diện suy nghĩ, này không thể nghi ngờ là tối lợi cho hắn, ổn thỏa nhất phương thức.</p><p>Thời gian không ngừng trôi qua, rất nhanh nửa tháng đi qua, bảo hoàng thiên như cũ không thấy gì động tĩnh.</p><p>Mao Lục nhảy trên nhảy dưới, mao dân cổ tiên đối Phương Nguyên thái độ, càng phát ra ác liệt.</p><p>Thậm chí có người trước mặt mọi người chỉ vào Phương Nguyên cái mũi, chửi rủa hắn rắp tâm hại người, tuy rằng gia nhập Lang Gia phái, nhưng không thật tâm môn phái kính dâng.</p><p>“Ta này hết thảy, đều có ta chính mình nỗi khổ.” Phương Nguyên thản nhiên giải thích vài câu, từ đó sau, liền lui ở trong vân thành, rất ít hoạt động.</p><p>Chỉ điểm mao dân cổ tiên tác chiến nhiệm vụ, hắn cũng rất ít nhận.</p><p>Vì vậy nhiệm vụ thù lao. Bị Lang Gia địa linh ép tới thật sự rất thấp.</p><p>Kinh doanh tiên khiếu không được, thuần thục biến hóa đạo thủ đoạn cũng là cố mà làm, Phương Nguyên lại không nhàn rỗi. Hắn vận dụng trí đạo thủ đoạn triển khai rất nhiều thôi diễn.</p><p>Chính là không có trí tuệ vầng sáng, làm cho Phương Nguyên cảm nhận được thật lớn chênh lệch. Thôi diễn tiến triển tương đương thong thả. Cùng trí tuệ vầng sáng dựng sào thấy bóng so sánh với, giống như khác nhau một trời một vực.</p><p>“Người khác thái độ, bị cho là cái gì?”</p><p>“Chỉ cần gia nhập Lang Gia phái, lại không xúc phạm môn quy, Lang Gia địa linh hội trước trái với chính mình quy định, trừ bỏ của ta khách khanh thái thượng trưởng lão thân phận sao? Khả năng tính rất nhỏ.”</p><p>Phương Nguyên tiếp tục chờ đợi.</p><p>Cứ việc chung quanh sinh tồn hoàn cảnh, cho hắn gây càng lúc càng lớn áp lực, nhưng hắn như cũ bất vi sở động.</p><p>Hơn mười ngày sau. Bắc Nguyên, vạn đậu điền viên.</p><p>Nơi này thổ địa phì nhiêu, trời trong nắng ấm, một mảnh mảnh thanh điền, nước suối tưới, bờ ruộng dọc ngang giao thông, gọn gàng ngăn nắp.</p><p>Sở Độ đi vào nơi này, triển mục chung quanh, không khỏi tâm tình thư hoãn rất nhiều, cao giọng nói:“Điền Hạ Tâm tiên hữu. Không hổ là Bắc Nguyên đương kim thứ nhất trí đạo cổ tiên. Bắc Nguyên ngoại giới đã huyên tinh phong huyết vũ, ngươi lại ở trong này cày ruộng làm nông, thản nhiên tự đắc. Thật sự là thế ngoại cao nhân.”</p><p>Mấy chục vạn mẫu thanh điền, có rất nhiều thân ảnh khom người canh tác.</p><p>Tuyệt đại đa số đều là mặc nhân, da đen tóc trắng, dị nhân trung một loại.</p><p>Trong đó còn có một người, cũng là nhân tộc, một bộ lão nông ăn mặc, lưng vi đà, năm sáu mười tuổi bộ dáng, trên mặt nếp nhăn thâm thúy. Thô ráp hai tay chính các cầm lấy hai chu kỳ lạ đậu miêu. Hai chân ống quần cao cao vãn khởi, đạp ở nước bùn. Một điểm cổ tiên phong tư đều không có, dường như thật sự là người trong phàm tục.</p><p>Nhưng nghe đến Sở Độ mà nói sau. Hắn ngẩng đầu, thẳng đứng dậy, đối mặt nổi tiếng Bắc Nguyên hiển hách phách tiên, hắn nhưng không có chút khiếp đảm hoặc là mất tự nhiên, mà là vân đạm phong khinh cười:“Sở Độ tiên hữu cao nâng. Ta Điền mỗ gì đức gì năng, có thể xưng là Bắc Nguyên thứ nhất trí đạo cổ tiên? Thiên ngoại hữu thiên, nhân ngoại hữu nhân, Bắc Nguyên cổ tiên giới không biết ẩn tàng rồi bao nhiêu người tài ba, ta kế thừa Điền Viên lão tiên chân truyền, cũng là học nghệ không tinh, tiết lộ nền tảng. Trước kia thời kì, lại cùng Đông Phương Trường Phàm đấu khí, thua hắn không chỉ một bậc. Thứ nhất tên, còn là hưu đề, hưu đề.”</p><p>Vị này Điền Hạ Tâm trí đạo cổ tiên, vốn là một vị phàm nhân, ngay cả cổ sư đều không tính là.</p><p>Nhưng cơ duyên xảo hợp dưới, được một hồi rất lớn tiên duyên.</p><p>Cuối cùng, kế thừa trong lịch sử tiếng tăm lừng lẫy trí đạo đại năng Điền Viên lão tiên chân truyền, yên lặng tu thành trí đạo cổ tiên.</p><p>Năm đó Đông Phương Trường Phàm trọng chấn bộ tộc, dẫn dắt Đông Phương bộ tộc cường thế quật khởi, tự nhiên muốn xâm phạm người khác ích lợi.</p><p>Điền Hạ Tâm tuy rằng kế thừa chân truyền, trở thành cổ tiên, cũng là tư chất bình thường, tiên khiếu bình thường, tai kiếp cũng không mãnh liệt, lại bởi vì bản tính như thế, cho nên không có gì hùng tâm tráng chí. Hắn vốn ở nhà tĩnh tu, nhưng Đông Phương bộ tộc khuếch trương, quấy nhiễu hắn bình tĩnh an tường cuộc sống.</p><p>Điền Hạ Tâm tuy rằng không muốn, nhưng Đông Phương Trường Phàm cường thế thật sự, bại bởi Đông Phương Trường Phàm sau, hắn cũng chỉ có thể bị trục xuất vạn đậu điền viên, bên ngoài lưu lạc.</p><p>Lưu lạc trong lúc, hắn cùng này khác cổ tiên tiếp xúc, thế này mới làm cho Bắc Nguyên cổ tiên giới biết được hắn này hào nhân vật.</p><p>Sau lại Đông Phương Trường Phàm ngã xuống, Đông Phương bộ tộc đại bản doanh đều bị công phá, vô số tu hành tài nguyên bị người khác tranh nhau không còn.</p><p>Làm siêu cấp thế lực Đông Phương bộ tộc, như hôm qua hoa hồng, mưa đánh gió thổi, một khi diệt hết.</p><p>Không có Đông Phương Trường Phàm, Đông Phương bộ tộc cũng hoàn toàn tan rã, Điền Hạ Tâm liền lại nhân cơ hội, về tới từng gia viên, trở thành vạn đậu điền viên chủ nhân.</p><p>Hắn tư chất tuy rằng bình thường, nhưng kế thừa chân truyền thập phần rất cao, Bắc Nguyên cổ tiên nhiều có tôn sùng, cho rằng hắn là Đông Phương Trường Phàm dưới đệ nhất nhân.</p><p>Đông Phương Trường Phàm vừa chết, hắn tự nhiên là tăng lên đi lên, trở thành đương kim Bắc Nguyên cổ tiên giới công nhận thứ nhất trí đạo cổ tiên.</p><p>Bất quá hắn này người không có gì hùng tráng chi chí, càng không bao nhiêu dã tâm **, tình nguyện bình thường, trở thành cổ tiên cũng không nguyện bỏ qua phàm nhân thời kì cuộc sống, mỗi ngày đều tự mình đến điền viên canh tác.</p><p>Đương nhiên, vạn đậu điền viên giới hạn rộng lớn, tuyệt đại đa số lao động, đều là từ mặc nhân hoàn thành.</p><p>Điền Hạ Tâm cổ tiên nuôi dưỡng mặc nhân nô lệ, ở Bắc Nguyên cổ tiên giới, là có tiếng.</p><p>Sở Độ cười cười, đi đến Điền Hạ Tâm trước mặt:“Điền huynh rất khiêm tốn, nếu là ta có Điền huynh ngươi trí đạo tạo nghệ, ta đã sớm tự xưng thứ nhất, hùng thị Bắc Nguyên, xem đương kim thiên hạ ai có thể cùng ta địch nổi?”</p><p>Điền Hạ Tâm nheo lại mắt, ha ha cười nói:“Sở huynh ngươi long hành hổ bộ, là tiên trung chi phách giả, hùng tâm vạn trượng, ta là không thể so sánh với. Như thế nào? Sở huynh cũng là tưởng tại kia Hắc gia trên người, vớt một bút? Cho nên hôm nay đến ta nơi này đến, muốn mời ta cho ngươi suy tính cái gì?”</p><p>Sở Độ gật gật đầu, lại lắc lắc đầu:“Hắc gia diệt sắp tới, như nhau phía trước Đông Phương bộ tộc. Hiện tại cơ hồ Bắc Nguyên cổ tiên giới. Đều ở vây công Hắc gia, tính kế Hắc gia. Bất quá, ta cũng không nghĩ tới đi. Chen lần này nước đục. Ta tới nơi này, là có là trọng yếu hơn sự tình. Muốn thỉnh Điền huynh tính tính toán.”</p><p>Điền Hạ Tâm trên mặt, nhất thời hiện ra một chút tán thưởng sắc:“Hảo! Không hổ là phách tiên Sở Độ, không theo ba trục lưu, hảo một phen bản tính kiên trì. Ngươi muốn ta tính cái gì?”</p><p>“Ta nghĩ mời ngươi tính một người. Đây là manh mối.” Sở Độ nói xong, đem một chích tiên cổ giao cho Điền Hạ Tâm trong tay.</p><p>Này chích tiên cổ coi như một chích ngân sí chuồn chuồn, sí tiêm ngân quang lóe ra, nhìn xem Điền Hạ Tâm đáy mắt phát lạnh.</p><p>“Một chích kiếm đạo thất chuyển tiên cổ.” Hắn hơi hơi kinh ngạc một tiếng, theo sau cả người giơ lên một cỗ huyền cơ. Chính mình cấp ra đáp án, “Đây là phi kiếm tiên cổ, Bạc Thanh từng dùng.”</p><p>“Không hổ là Điền Hạ Tâm, đúng là như thế.” Sở Độ tán thưởng một tiếng, chợt thuyết minh ý đồ đến.</p><p>Nguyên lai, hắn muốn theo Phương Nguyên trong tay, được đến tiên tai đoán khiếu phương pháp, tốt dẫn Cuồng Man chân ý quán thể, phụ trợ hắn tu hành.</p><p>Cùng tiên khiếu đoán khiếu nhất pháp so sánh với, hắn phía trước tài bồi lực đạo cổ sư thành tiên biện pháp. Có vẻ quá mức cồng kềnh, hiệu suất rất thấp.</p><p>Hắn tuy rằng giữ lại Phương Nguyên phi kiếm tiên cổ, nhưng đuổi không kịp Phương Nguyên. Đành phải cùng Phương Nguyên thỏa hiệp.</p><p>Nhưng theo kia sau, Phương Nguyên liền vừa đi chi, tuy rằng cho Sở Độ liên lạc phương thức, nhưng Sở Độ liên lạc, tổng không thể đáp lại. Ngẫu nhiên Phương Nguyên đáp lại vài cái, cũng là có lệ chi từ.</p><p>Sở Độ càng nôn nóng.</p><p>Nhất là mấy tháng trước, bảo hoàng thiên đóng cửa, làm cho Sở Độ hoàn toàn mất đi cùng Phương Nguyên liên lạc phương thức.</p><p>Sở Độ cũng là chờ đợi bảo hoàng thiên mở ra cổ tiên chi nhất, nhưng hắn tinh tế vừa tưởng. Lại cảm thấy cho dù bảo hoàng thiên mở ra, Phương Nguyên cũng không thấy hội để ý tới hắn.</p><p>Ngẫm lại cũng có chút không thể tưởng tượng. Hắn Sở Độ ra sao nhân vật, cư nhiên hiện tại muốn nhìn trông mong cầu một vị cổ tiên để ý tới chính mình.</p><p>Nhưng tiên tai đoán khiếu nhất pháp. Sự tình quan trọng đại, là Sở Độ tu hành cơ hội.</p><p>Sở Độ liền ngay cả Hắc gia phong vân, đều không đi để ý tới, lần này tìm được Điền Hạ Tâm, chính là muốn mượn dùng thủ đoạn của hắn, đến suy tính ra Phương Nguyên cụ thể vị trí.</p><p>“Ngươi đã không thèm nhìn ta, ta đây liền chủ động tìm tới cửa đi!” Sở Độ là như thế này tưởng.</p><p>Này cũng là phách tiên phong cách hành sự!</p><p>Điền Hạ Tâm lại tiếp tục nghiền ngẫm, một lát sau, nói:“Được! Này tiên cổ còn là mục tiêu chi ta, Sở huynh ngươi không có mạnh mẽ luyện hóa, tái chính xác bất quá.</p><p>Cứ như vậy, ta suy tính ra hắn đến, còn có năm thành nắm chắc.”</p><p>Sở Độ nhíu mày:“Chỉ có năm thành?”</p><p>“Đối phương nếu là tránh ở tiên khiếu, ta là tuyệt tính không được. Một nửa đối một nửa xác suất, đã rất cao.” Điền Hạ Tâm nói.</p><p>Sở Độ bất đắc dĩ gật đầu:“Vậy thỉnh Điền huynh ra tay.”</p><p>“Đi thôi, đổi cái địa phương. Ta đại khái cần ba ngày thời gian.”</p><p>Lang Gia phúc địa.</p><p>Phương Nguyên trở lại chính mình vân thành bên trong.</p><p>Vừa mới hắn bị Lang Gia địa linh triệu hồi, lúc này đây cũng không phải thúc giục hắn thảo phạt lạc tinh khuyển, mà là báo cho biết hắn Bắc Nguyên đang ở phát sinh một đại sự!</p><p>“Hắc gia......” Phương Nguyên trong miệng thì thào, ánh mắt lóe ra.</p><p>Hắc gia gặp phải cửa nát nhà tan tình thế nguy hiểm, tương đương không ổn. Lại nói tiếp, tạo thành này tình trạng, Phương Nguyên có thể nói là đầu sỏ gây nên chi nhất.</p><p>Xem một chút sự tình phát triển.</p><p>Phương Nguyên lộng sập tám mươi tám góc chân dương lâu, phá huỷ vương đình phúc địa, khiến cho Bắc Nguyên chính đạo vô cùng hoảng sợ tức giận, trăm phương nghìn kế muốn tìm ra hắn đến.</p><p>Nhưng này cái thời điểm, có ảnh tông giúp che lấp, Phương Nguyên lại tự thân cố gắng, lừa gạt nhất thời.</p><p>Sau đó, Hắc Thành gia nhập ảnh tông, ảnh tông cùng Phượng Cửu Ca cầm đầu thiên đình cổ tiên, ở lạc phách cốc tiến hành trăm ngày đại chiến.</p><p>Hắc Thành bỏ lại tiên cổ ốc hắc lao, chạy trốn đi ra, bị Phương Nguyên thu thập.</p><p>Tái sau lại, Phần Thiên ma nữ đối phó Tuyết Sơn lão tổ, kết quả song phương đạt thành thỏa hiệp, Phần Thiên ma nữ đánh lui Hắc gia thái thượng tứ đại trưởng lão Thanh Thành tung hoành, mà Tuyết Sơn lão tổ nhân cơ hội ở Hắc gia đại bản doanh trộm đạo tiên tài, đại phát một bút.</p><p>Cuối cùng, Nghĩa Thiên sơn đại chiến, ảnh tông diệt vong, không người thay Phương Nguyên che dấu, thiên đình lại đem Phương Nguyên bí mật truyền tin, khiến cho vương đình đại án chân tướng rõ ràng.</p><p>Bắc Nguyên cổ tiên đương nhiên muốn diệt trừ Phương Nguyên, nhưng bọn họ tính không đến Phương Nguyên vị trí. Thứ nhất là trí đạo cổ tiên rất rất thưa thớt, thứ hai Phương Nguyên này rùa đen rút đầu, luôn ở Lang Gia phúc địa! Thứ ba này trời đánh hỗn đản, hắn thân mình trí đạo tạo nghệ cư nhiên rất là không tầm thường!</p><p>Bắc Nguyên cổ tiên cũng tìm không thấy Hắc Lâu Lan, Thái Bạch Vân Sinh. Phương Nguyên là thủ phạm chính, bọn họ chính là tòng phạm! Nhưng bọn họ hiện tại đi theo Ảnh Vô Tà hỗn đâu. Trung Châu thiên đình ra tay, cũng chưa bắt đến bọn họ.</p><p>Bắc Nguyên cổ tiên phẫn nộ a!</p><p>Nhất là chính đạo cổ tiên, này hùng bá một phương siêu cấp thế lực, hoàng kim gia tộc.</p><p>Vốn cuộc sống thật sự rất tốt đẹp, dựa vào tổ tiên Cự Dương tiên tôn phúc ấm, bình thường cũng không có việc gì ức hiếp ức hiếp ma đạo còn có Tán tiên, mỗi cách mười năm chơi một lần vương đình tranh bá trò chơi, hắc, còn cử kích thích! Tóm lại chính đạo vinh xương, hoàng kim gia tộc hùng bá Bắc Nguyên, đại cục không dung lay động.</p><p>Nhưng vương đình phúc địa hủy, tám mươi tám góc chân dương lâu sập, này hết thảy tốt đẹp vật chất trụ cột, hoàn toàn hỏng mất sập.</p><p>Hung phạm tìm không thấy, tòng phạm cũng tìm không thấy, vậy tìm Hắc gia đi!</p><p>Ai kêu Hắc Lâu Lan là người của ngươi Hắc gia!</p><p>Ngươi Hắc gia không đến bối oa, ai tới bối oa?</p><p>ps: Hoan nghênh mọi người chú ý cổ chân nhân vi tín công chúng hào, hôm nay công chúng hào thượng đổi mới cổ chân nhân đồng nhân ca khúc nga! </p>\n\t\t\t \n\n                    "
}