{
  "href": "https://doctruyenchufull.vip/6333f1a7bea2d9fb2f8554d1",
  "title": "Chương 1106: Thứ 81 chương: Suy tính",
  "chapterNumber": "1106",
  "slug": "chuong-1106-thu-81-chuong-suy-tinh",
  "previousLink": "chapters-truyenchufull/1105-chuong-1105-thu-80-chuong-hai-dao-chan-truyen",
  "currentLink": "chapters-truyenchufull/1106-chuong-1106-thu-81-chuong-suy-tinh",
  "nextLink": "chapters-truyenchufull/1107-chuong-1107-thu-82-chuong-bac-nguyen-tranh-loan",
  "contentHTML": "\n\n                        <p> “Không phải vậy.” Nghe được Sở Độ đoán, trí đạo cổ tiên Điền Hạ Tâm lắc đầu không thôi, “Này ấn ký chính là tín đạo thủ đoạn, căn cứ của ta suy tính, phải làm là một phần tín đạo chân truyền, hơn nữa chân truyền vị trí không ở Bắc Nguyên, mà ở Đông Hải.”</p><p>“Đông Hải, tín đạo chân truyền?” Sở Độ nhíu mày, trong lòng kỳ vọng nhất thời giảm xuống một mảng lớn.</p><p>Vốn kiếm đạo chân truyền, hắn có thể kiêm tu hy vọng cũng rất nhỏ.</p><p>Bởi vì hắn là lực đạo, thuần túy chỉ một, một thân lực đạo đạo ngân nội tình dày, muốn kiêm tu này khác lưu phái đã thập phần khó khăn.</p><p>Bất quá kiếm đạo công phạt cường đại, lại sự tình quan trong lịch sử truyền kỳ nhân vật “Á tiên tôn” Bạc Thanh, Sở Độ tự nhiên mà vậy liền trào ra rất nhiều tò mò.</p><p>Nhưng hiện tại hắn nghe được là tín đạo, loại này tò mò loại tình cảm liền cắt giảm rất nhiều bội số.</p><p>Sở Độ nhân vật như vậy cùng nhãn giới, tự nhiên rõ ràng tín đạo có thể mang cho hắn tu hành đủ loại ưu thế, nhưng hắn tính tình trực tiếp, hùng tâm tráng chí, trong khung càng thích công phạt thủ đoạn nhiều chút.</p><p>Hắn được xưng phách tiên, có tục ngữ nói: Chỉ có đặt sai tên, không có gọi sai ngoại hiệu.</p><p>Sở Độ nếu không thể kiêm tu kiếm đạo, càng không thể có thể đến tu hành tín đạo.</p><p>Khắp thiên hạ, thậm chí từ xưa đến nay, có thể toàn phái thông tu chỉ có Phương Nguyên một người!</p><p>Này khác cổ tiên, nếu kiêm tu thứ hai lưu phái, nhất định phân bạc tinh lực cùng thời gian. Nếu không có đặc thù tình cảnh, lại có tốt tiên cổ, nếu không tuyệt đại đa số tình huống đều là hại lớn hơn lợi, cũng không sáng suốt cử chỉ.</p><p>Gặp Sở Độ sắc mặt, Điền Hạ Tâm đốn biết hắn ý tưởng, không khỏi mở miệng khuyên nhủ:“Sở huynh, thiết không thể xem thường này đạo ấn ký. Y ta phỏng đoán, chính là sau lại khắc lên phi kiếm tiên cổ. Loại này tín đạo thủ đoạn, quả thực là chưa từng nghe thấy, làm cho ta mở rộng tầm mắt, tuyệt không phàm tục!”</p><p>Sở Độ thần sắc trở nên trịnh trọng đứng lên.</p><p>Hắn bị như vậy nhắc tỉnh, nhất thời cảm thấy Điền Hạ Tâm lời này không giả.</p><p>Nếu khắc ở bình thường núi đá vân thủy phía trên. Cũng không thần kỳ. Nhưng khắc khắc ở cổ trùng mặt trên, này lại cực kỳ hiếm thấy.</p><p>Bởi vì này chích phi kiếm tiên cổ, chính là kiếm đạo thất chuyển!</p><p>Người là vạn vật chi linh. Cổ là thiên địa chân tinh.</p><p>Cổ tiên tu hành, lần lượt độ kiếp. Đem đạo ngân thêm thân. Mà tiên cổ thân mình, còn lại là một tiểu khối một tiểu khối đạo ngân mảnh nhỏ!</p><p>Bất đồng lưu phái trong lúc đó đạo ngân, hội lẫn nhau nội háo, cản tay, bài xích. Này ấn ký là tín đạo thủ đoạn, cũng là một tia tín đạo đạo ngân, cư nhiên có thể ở kiếm đạo đạo ngân mảnh nhỏ mặt trên, khắc trụ, hơn nữa trường tồn xuống dưới. Cái này như là một chiếc cô thuyền, ở sóng thần không chút nào dao động a.</p><p>Như thế vừa thấy. Loại này tín đạo thủ đoạn, quả thực là kinh thế hãi tục!</p><p>“Sở huynh, ta và ngươi đánh cái thương lượng như thế nào?” Điền Hạ Tâm bỗng nhiên lại nói.</p><p>Sở Độ cười nhẹ. Hắn tuy rằng không phải trí đạo cổ tiên, nhưng Điền Hạ Tâm ý tưởng, hắn lúc này cũng là đoán được.</p><p>Sở Độ xua tay, đánh gãy Điền Hạ Tâm mà nói, nói:“Điền huynh, còn thỉnh chớ trách. Này phi kiếm tiên cổ vốn là không phải của ta, mà là ta bằng hữu vật. Thật không dám dấu diếm, ta vị này bằng hữu mất tích thật lâu sau. Ta có sở lo lắng, cho nên mới mời ngươi suy tính hắn tung tích. Này mặt trên tiên duyên tự nhiên cũng là hắn gì đó.”</p><p>Trí đạo cổ tiên suy tính, đều không phải là là trống rỗng mà đến. Cần căn bản manh mối. Mà này đó manh mối càng nhiều, suy tính diễn biến tự nhiên càng thêm dễ dàng.</p><p>Cho nên thường thường trí đạo cổ tiên, đối với này tín đạo thủ đoạn, cũng thập phần khát cầu.</p><p>Điền Hạ Tâm vốn đối đại đa số tín đạo thủ đoạn không có gì hứng thú, bởi vì hắn sư thừa Điền Viên lão tiên, trí đạo truyền thừa siêu phàm thoát tục, liên quan hắn nhãn giới đều cất cao rất nhiều trình tự. Nhưng trước mắt này phân tín đạo chân truyền thực tại quá mức nổi trội xuất sắc, làm cho hắn này tình nguyện bình thản cổ tiên, cũng tim đập thình thịch.</p><p>“Một khi đã như vậy. Là ta đường đột.” Nghe được Sở Độ trực tiếp cự tuyệt, Điền Hạ Tâm ngữ khí vô cùng mất mát. Nhưng còn là cầm trong tay phi kiếm tiên cổ trả lại cho Sở Độ.</p><p>Này chích thất chuyển kiếm đạo tiên cổ, chính là dùng để suy tính mấu chốt manh mối. Không phải Sở Độ tiền trả cấp Điền Hạ Tâm thù lao.</p><p>Đương nhiên, Sở Độ thỉnh Điền Hạ Tâm ra tay suy tính, trả giá thù lao cũng là thực dày.</p><p>“Lần này suy tính, chưa đạt tới Sở huynh mục đích. Dựa theo quy củ, lần này thù lao, ta trả lại một nửa.” Điền Hạ Tâm lưu luyến nhìn phi kiếm tiên cổ bị Sở Độ thu vào tiên khiếu, thở dài một tiếng sau, lại nói.</p><p>Sở Độ lắc đầu, ha ha cười:“Không cần, tuy rằng không có đạt thành mong muốn, nhưng ta cũng đều không phải là không thu hoạch được gì. Điền huynh không hổ là đương kim Bắc Nguyên thứ nhất trí đạo cổ tiên, phía trước thù lao là vật có điều giá trị a. Tại hạ cáo từ.”</p><p>Sở Độ được xưng phách tiên, nhưng đều không phải là ngang ngược đến không biết làm người xử sự.</p><p>Điền Hạ Tâm chính là đương kim Bắc Nguyên có thể đếm được trí đạo đại năng, về sau cực khả năng còn phải thỉnh hắn ra tay tương trợ, Sở Độ sao có thể có thể dễ dàng ác tầng này quan hệ?</p><p>“Này......” Điền Hạ Tâm do dự.</p><p>Sở Độ cũng đã đi rồi, hắn làm việc mạnh mẽ vang dội, thập phần rõ ràng lưu loát.</p><p>Hắn đi thời điểm, kỳ thật đáy lòng còn thực vui vẻ.</p><p>Thất chuyển phi kiếm thân mình liền khả tác động cổ tiên thần kinh, hiện tại mặt trên lại có tín đạo chân truyền manh mối, Sở Độ suy bụng ta ra bụng người, mặc kệ nghĩ như thế nào, đều cảm thấy Phương Nguyên sẽ không bỏ đi. Kể từ đó, hắn liền cũng có áp chế Phương Nguyên khả năng!</p><p>“Có thể dắt ra Cuồng Man chân ý phương pháp, ta nhất định phải được đến nó!”</p><p>Sở Độ trong lòng hỏa diễm vẫn hừng hực thiêu đốt.</p><p>Điền Hạ Tâm nhìn Sở Độ rời đi bóng dáng, trong lòng bất đắc dĩ cảm thán.</p><p>Nếu đổi làm người khác, hắn nói không chừng sẽ muốn ra tay cướp đoạt. Nhưng đối phương cũng là phách tiên!</p><p>Rõ ràng Sở Độ chính là tu hành lực đạo, Điền Hạ Tâm tu hành trí đạo, nhưng Điền Hạ Tâm chung quy là không thể cố lấy dũng khí, đi đối phó mưu tính Sở Độ.</p><p>Lực đạo lưu phái mặt trời lặn núi tây, trí đạo nhưng vẫn cao quý quý hiếm. Nhưng từ xưa đến nay, chưa bao giờ lấy lưu phái luận cao thấp, chỉ có tối cường cổ tiên, không có tối cường cổ trùng hoặc là lưu phái.</p><p>Người là vạn vật chi linh, cổ là thiên địa chân tinh. Đối với nhân mà nói, cổ trùng cũng không quá là công cụ thôi!</p><p>Thời gian trôi qua, Bắc Nguyên gió nổi mây phun.</p><p>Quay chung quanh Hắc gia một hồi vây quanh võng, đang ở dần dần thu nạp.</p><p>Chính như Phương Nguyên phỏng đoán như vậy, Hắc gia lấy bản thân lực độc kháng cơ hồ toàn bộ Bắc Nguyên cổ tiên giới, làm sao có cái gì phần thắng?</p><p>Cứ việc Hắc gia cổ tiên kịch liệt phản kháng, nhưng như cũ kế tiếp tan tác, liên tục thất lợi. Tranh đấu huyết tinh hơi thở, Hắc gia sở đại biểu khổng lồ ích lợi, hấp dẫn càng ngày càng nhiều linh cẩu ác sa.</p><p>Hắc gia đại bản doanh, thiết ưng phúc địa.</p><p>Lúc này, Hắc gia cổ tiên tề tụ một đường, một mảnh tình cảnh bi thảm.</p><p>Hắc gia tứ đại thái thượng trưởng lão, ở tối địa vị cao. Hắc Thành đã bị Phương Nguyên tù binh, hắn hảo hữu Hắc Bách trên người mang theo thương. Trừ lần đó ra còn có này hắn sáu vị Hắc gia cổ tiên, cơ hồ đều là lục chuyển tu vi.</p><p>Không khí áp lực thật sự.</p><p>“Gia tộc tai vạ đến nơi. Chư vị đều là ta Hắc gia xương cánh tay lương trụ, đều nói nói xem, như thế nào khả năng vượt qua kiếp nạn này?” Thái thượng đại trưởng lão đầu tiên mở miệng. Đánh vỡ giữa sân trầm mặc.</p><p>Nhưng Hắc gia cổ tiên ngươi nhìn ta, ta xem ngươi. Trong lúc nhất thời cũng không có người lên tiếng.</p><p>Này đã không phải lần đầu tiên thương nghị.</p><p>Phía trước thương nghị khi, bọn họ dũng dược lên tiếng. Có người đề nghị, phải cường thế đánh trả, đối bọn đạo chích đồ đệ dám can đảm đem xúc tu thân đến Hắc gia địa bàn, cấp cho nghiêm khắc chế tài cùng đả kích. Đương nhiên căn bản ý tưởng, còn là cầu được hòa bình.</p><p>Gì hòa bình, đều là đánh ra đến.</p><p>Hắc gia cổ tiên cũng không ngu xuẩn, tự nhiên rõ ràng trong đó đạo lý.</p><p>Đáng tiếc đạo lý tuy rằng rõ ràng. Hắc gia chọn dùng sau, lại hai đấm khó địch bốn tay, tuy rằng thập phần cường thế đánh trả, lại kế tiếp bại lui. Làm hiện tại Hắc gia cao thấp, cơ hồ người người mang thương. Cũng có một vị lục chuyển cổ tiên, đã ngã xuống.</p><p>Thái thượng nhị trưởng lão thở dài một tiếng:“Nếu không có ta bốn vị trước kia nhân tu hành Thanh Thành tung hoành, ra sai lầm, lẫn nhau trong lúc đó không thể chia lìa. Nếu không mà nói, giờ phút này tình cảnh tất tốt hơn rất nhiều.”</p><p>Hắc gia chiếm cứ tài nguyên không ở số ít, nhưng Hắc gia cổ tiên rất thưa thớt. Tuyệt đại đa số chỉ có lục chuyển tu vi. Đối với vây công các thế lực lớn mà nói, Hắc gia là binh lực rất thưa thớt, chiến lực lại không mạnh. Tự nhiên không thể trấn áp cục diện.</p><p>“Đều do Hắc Thành! Người này là là ta Hắc gia chủ mưu đầu sỏ!! Hắn dưỡng cái gì nữ nhi, ra lớn như vậy bại lộ. Bản nhân còn lộng mất trong tộc tiên cổ ốc hắc lao, thật sự là chết không đáng tiếc!” Có Hắc gia cổ tiên đau thanh mắng.</p><p>“Đúng vậy, đúng vậy.”</p><p>“Hắc Thành tội ác tày trời......”</p><p>Trong lúc nhất thời, Hắc gia cổ tiên ào ào mở miệng, tình cảm quần chúng xúc động.</p><p>Hắc Thành lộng đã mất tiên cổ ốc hắc lao, thật là hạng nhất thật lớn khuyết điểm. Nếu không mà nói, có hắc lao nơi tay, phối hợp tứ đại thái thượng trưởng lão Thanh Thành tung hoành. Cục diện tuyệt không hội như thế bị động.</p><p>Thái thượng đại trưởng lão trầm mặc.</p><p>Hắc lao vốn là từ hắn sở hữu, cấp Hắc Thành mượn đi dùng là. Hắc Thành mất sau. Hắc lao mất đi, thái thượng đại trưởng lão cũng có dùng người sơ xuất trách nhiệm.</p><p>Bình thường thời điểm. Thái thượng tứ đại trưởng lão đều đối Hắc Thành tín nhiệm có thêm, làm cho hắn thay quản lý trong tộc sự vụ.</p><p>Hắc gia cổ tiên giờ phút này đau mắng cùng phê phán, kỳ thật cũng là ẩn ẩn đối tứ đại thái thượng trưởng lão bất mãn, chính là không thể trực tiếp phát tiết đi ra mà thôi.</p><p>Mắng một lát, thái thượng tam trưởng lão rốt cục không kiên nhẫn, ra tiếng nói:“Tốt lắm, giờ này khắc này, sự tình đã phát sinh, chửi rủa có thể cái gì tác dụng? Bổn gia tồn vong nguy cơ, nếu là bởi vì này chút mắng mà giảm bớt vài phần, kia lão phu đã sớm mắng phá thiên đi. Mọi người đều là họ Hắc, trên người chảy đều là giống nhau huyết mạch, gia tộc nếu vong, tổ lật không có trứng lành đạo lý, các ngươi đều ứng biết.”</p><p>Lời vừa nói ra, tiếng mắng tiệm tiêu.</p><p>Thái thượng tứ trưởng lão ho khan một tiếng:“Đối đương kim cục diện, ai có ý tưởng, đều có thể nói nói.”</p><p>Chúng tiên trầm mặc.</p><p>Song phương thực lực chênh lệch thật sự quá lớn, khó có cái gì hữu hiệu đối sách.</p><p>“Tại hạ có chút giải thích.” Lúc này, một vị lục chuyển cổ tiên bỗng nhiên mở miệng.</p><p>Mọi người quay sang, chính là Hắc Bách.</p><p>Này tiên chủ tu mộc đạo, lục chuyển tu vi, tuổi trẻ khi được xưng Hắc gia người đá, chuyết cho lời nói, phác chuyết nét đẹp nội tâm. Bình thường cùng Hắc Thành đi được gần nhất, song phương giao tình thâm hậu.</p><p>“Nói đi, chúng ta chăm chú lắng nghe.”</p><p>“Đổ muốn nhìn ngươi Hắc Bách có cái gì độc đáo cái nhìn?”</p><p>Cổ tiên nhóm ngữ hàm băng phong, bọn họ đối Hắc Thành thập phần thống hận, liên quan Hắc Bách cũng không chịu thích.</p><p>Hắc Bách sắc mặt không thay đổi, tựa hồ một khối tảng đá, hắn trầm thấp mở miệng nói:“Nay cục diện, tại hạ cũng không nhu nhiều lời, chư vị đều hoàn toàn rõ ràng. Không chỉ có là chính đạo, ma đạo cổ tiên, liền ngay cả tán tu cổ tiên, đều ào ào hiện thân, tưởng ở ta Hắc gia trên người cắn xuống một khối huyết nhục. Cứu căn kết để, còn tại cho ích lợi hai chữ.”</p><p>“Tường đổ mọi người đẩy, bổn gia tồn vong đứng mũi chịu sào, chính là trọng yếu nhất. Chỉ có có thể trữ hàng xuống dưới, cái gì tài nguyên, ích lợi, thanh danh, đều là ngoại vật, đều có thể bỏ đi.”</p><p>“Ngươi đây là chủ trương đầu hàng sao? Đáng tiếc bổn gia ra Hắc Thành, Hắc Lâu Lan như vậy phản đồ, vương đình phúc địa hủy, ngươi cảm thấy này hắn hoàng kim gia tộc hội dễ dàng tha quá chúng ta?” Có cổ tiên lúc này cười lạnh châm chọc.</p><p>Hắc Bách chậm rãi lắc đầu:“Hoàng kim gia tộc tự nhiên sẽ không, bất quá đương kim Bắc Nguyên, đã có một người, khả trợ ta Hắc gia thoát ly kiếp nạn này.”</p><p>“Ai?”</p><p>Hắc Bách chậm rãi phun ra một cái tên.</p><p>Chúng tiên nghe vậy, đều là kinh dị.</p><p>ps: Mọi người có thể đoán đoán người này là ai vậy. Đêm nay cổ chân nhân vi tín công chúng hào thượng thôi đưa một cái thư hữu chế tác phong hoa tuyết nguyệt kiếp đồ, hoan nghênh mọi người cùng nhau giám thưởng. </p>\n\t\t\t \n\n                    "
}