{
  "href": "https://doctruyenchufull.vip/6333f1adbea2d9fb2f8554e9",
  "title": "Chương 1107: Thứ 82 chương: Bắc Nguyên tranh loạn",
  "chapterNumber": "1107",
  "slug": "chuong-1107-thu-82-chuong-bac-nguyen-tranh-loan",
  "previousLink": "chapters-truyenchufull/1106-chuong-1106-thu-81-chuong-suy-tinh",
  "currentLink": "chapters-truyenchufull/1107-chuong-1107-thu-82-chuong-bac-nguyen-tranh-loan",
  "nextLink": "chapters-truyenchufull/1108-chuong-1108-thu-83-chuong-bao-hoang-thien-mo-ra",
  "contentHTML": "\n\n                        <p> Mặt trời chiều ngã về tây, chân trời một mảnh ánh nắng chiều, đỏ đậm như hỏa, đẹp không sao tả xiết.</p><p>Gió nhẹ ấm áp, thổi mặt đất nhấc lên một tầng tầng hoàng kim mạch lãng.</p><p>“Đây là Hắc gia tỉ mỉ đào tạo mạch tràng sao, khí tượng cũng là là to lớn.” Cổ tiên Lục Thanh Minh huyền đình cho trời cao, quan sát dưới chân, trong miệng thản nhiên nói.</p><p>Hắc gia ở trong này gieo trồng đại lượng lúa mạch.</p><p>Loại này lúa mạch, xưng là hoàng kim mạch. Hai năm mới chín, sinh ra cũng không phải cung người dùng ăn lúa mạch, mà là một loại kim chúc, tên là kim tinh.</p><p>Này phiến địa phương, vốn là cằn cỗi hoang thổ. Bởi vì giàu có nhiều lắm khoáng vật, thậm chí hình thành lỏa quặng, cho nên không có một ngọn cỏ.</p><p>Hắc gia chủng thực hoàng kim mạch, lợi dụng này pháp khai thác nơi này, không chỉ có là động xảo diệu tâm tư, nhưng lại là trả giá rất nhiều tâm huyết. Cho nên, mới hình thành này cả vạn dặm rộng lớn mạch điền. Cho dù là Lục Thanh Minh giờ phút này, cho trời cao nhìn ra xa, này mạch tràng cũng là mênh mông vô bờ.</p><p>Lục Thanh Minh bên người, còn đứng một người.</p><p>Người này họ Tô tên quang, chính là quang đạo cổ tiên.</p><p>Hắn mắt hàm nóng bỏng, nhìn chăm chú vào dưới chân mạch điền:“Hắc gia này chỗ mạch tràng, sớm nổi tiếng Bắc Nguyên. Mỗi một lần sản xuất, đều ít nhất có thể thu hoạch trăm vạn cân kim tinh. Này đó kim tinh, vẫn đều là Hắc gia một nguồn thu mới. Tuy rằng này đó kim tinh chính là ngũ chuyển phàm tài, chúng ta dùng thiếu, nhưng thu gặt, buôn bán đi ra ngoài, lại khả bán ra một bút giá tốt.”</p><p>Lục Thanh Minh cười cười, gật gật đầu:“Đích thực đáng giá động thủ.”</p><p>“Ta khuyên nhị vị thiết đừng tự lầm, nơi này đã bị ta Quan gia đoạt được.”</p><p>Vừa dứt lời, một vị thân ảnh trống rỗng hiện lên, đứng ở Lục Thanh Minh, Tô Quang hai người trước mặt.</p><p>Hắn vẻ mặt túc mục, chiến ý lẫm liệt, trên trán dựng thẳng thứ ba chích mắt, cực kỳ chọc người chú mục.</p><p>Lục Thanh Minh, Tô Quang liếc nhau, lập tức đạt thành chung nhận thức.</p><p>Bọn họ hai người đã sớm nhận thấy được nơi này, có cổ tiên khí tức chiếm cứ. Vừa mới chỉ nói không động, vì dẫn này khác cổ tiên.</p><p>“Nguyên lai là Quan gia cổ tiên Quan Thần Chiếu.” Lục Thanh Minh khách khí nói.</p><p>“Du địa tam anh đại danh, ta từ lâu biết được. Chính là Đông Phương Trường Phàm nhất dịch. Hàn Đông cổ tiên đã ngã xuống Thái Khâu. Hôm nay nhị vị nếu mạnh hơn ra tay, chỉ sợ Du địa tam anh danh hào. Sẽ muốn hoàn toàn xoá tên.” Quan Thần Chiếu cũng rất không khách khí.</p><p>Hắn là Quan gia cổ tiên, Quan gia nhưng là siêu cấp thế lực, hoàng kim gia tộc, bởi vậy sức mạnh mười phần.</p><p>Tô Quang ha ha cười:“Ngươi là chính đạo, chúng ta huynh đệ là ma đạo. Chính ma đối lập, chúng ta sao lại dễ dàng lùi bước? Tự nhiên phải làm quá một hồi, phân ra thắng bại!”</p><p>Quan Thần Chiếu hừ lạnh một tiếng, rõ ràng trực tiếp ra tay.</p><p>Trong lúc nhất thời tiên khí quét ngang. Hào quang bùng lên, song phương ở trời cao trung bắt đầu hỏa tịnh.</p><p>......</p><p>Hai thân ảnh, một lớn một nhỏ, chính dán mặt đất phi hành.</p><p>“Gia gia, chúng ta đây là đi nơi nào?” Nhỏ kia, chính là vị thiếu niên, mặt mang tò mò sắc, mở miệng hỏi nói.</p><p>“Hắc hắc, ngoan tôn nhi, chúng ta muốn đi địa phương chính là dũng tuyền lâm. Ngươi có biết không?” Lớn thân ảnh. Là một vị cổ tiên lão giả, mặc hoàng bào, rộng thùng thình cổ tay áo theo gió cuồng bãi.</p><p>Thiếu niên tròng mắt vừa chuyển:“Dũng tuyền lâm là địa hạ suối phun. Hình thành cột nước rừng rậm. Nghe nói nơi nào, có vô số thủy đạo cổ trùng, thổ đạo cổ trùng, là Hắc gia trọng địa.”</p><p>“Không sai. Gia gia bình thường không có uổng dạy ngươi. Ngoan tôn nhi, ngươi không phải tu hành thủy đạo sao? Lần này chúng ta đi dũng tuyền lâm, muốn cái gì thủy đạo phàm cổ không có? Vận khí tốt, còn có thể nhiều vơ vét điểm con suối, loại ở gia gia tiên khiếu. Đợi cho ngày nào đó ngươi cũng thành tiên, gia gia đã đem này đó tài nguyên chuyển giao cho ngươi.” Lão cổ tiên nói.</p><p>Thiếu niên dâng lên cảm động sắc, lại lo lắng nói:“Gia gia. Ngươi bất quá là lục chuyển điếm để cổ tiên. Mạo muội tiến công Hắc gia trọng địa, vạn nhất đã mất mạng già làm sao bây giờ?”</p><p>Thiếu niên thẳng thắn. Cổ tiên lão giả nhưng không có tức giận, ngược lại cười hì hì đề điểm chính mình vị này tôn tử:“Hơn mười ngày trước. Hắc gia cổ tiên cũng đã đều co đầu rút cổ đến đại bản doanh đi. Nay bên ngoài Hắc gia trọng địa, đều không có cổ tiên gác.”</p><p>“Hắc gia cổ tiên không ở, vạn nhất có này khác cổ tiên đâu? Chúng ta ngày hôm qua không trả nghe nói, Bì Thủy Hàn như vậy lão ma, đều hiện thân sao?” Thiếu niên còn là thực lo lắng.</p><p>“Này ngươi sẽ không đã hiểu.” Cổ tiên lão giả cũng là tương đương tự tin, “Dũng tuyền lâm tuy rằng là Hắc gia trọng địa, nhưng cùng này khác có vẻ đứng lên, kỳ thật là tối thứ nhất đẳng. Bì Thủy Hàn như vậy lão ma, căn bản chướng mắt nơi này.”</p><p>“Khoảng cách Hắc gia gần nhất siêu cấp thế lực, theo thứ tự là Lưu gia, Quan gia, Dược gia. Khoảng cách này ba nhà vị trí, này tài nguyên chúng ta không thể cướp. Khoảng cách Hắc gia đại bản doanh thân cận quá vị trí, chúng ta cũng không đi động thủ. Này trọng yếu nhất bảo địa, đều có cường giả tranh đoạt, chúng ta cũng cướp không đến tay. Cho dù bên ngoài đang xem cuộc chiến, chỉ sợ cũng có vứt bỏ tánh mạng nguy hiểm. Cho nên dũng tuyền lâm là tối thích hợp chúng ta lựa chọn chi nhất.”</p><p>“Thì ra là thế.” Thiếu niên bỗng nhiên tỉnh ngộ.</p><p>Tiếng gió qua tai, tổ tôn hai người khoảng cách dũng tuyền lâm càng ngày càng gần.</p><p>Bỗng nhiên, cổ tiên lão giả biến sắc, hắn nghe được kích đấu tiếng động.</p><p>“Không tốt.” Cổ tiên lão giả sắc mặt trầm xuống, bay lên trên không.</p><p>Lúc này, mặt trời chói chan cao chiếu, ánh mặt trời cực nóng.</p><p>Dũng tuyền lâm ánh vào tổ tôn hai người mi mắt, lại phát hiện nơi này sớm đã là một mảnh hỗn chiến.</p><p>Nguyên bản như thế ngoại đào nguyên bàn dũng tuyền lâm, giờ phút này đã một mảnh đống hỗn độn, hỗn loạn không chịu nổi.</p><p>Nước suối chung quanh loạn tiên, nổ mạnh tiếng gầm rú không dứt bên tai.</p><p>Mơ hồ vừa thấy, lại có gần mười vị cổ tiên, lẫn lộn trong đó.</p><p>Trong lúc nhất thời, tổ tôn hai người nhìn nhau cười khổ.</p><p>Bọn họ có thể nghĩ đến, người khác đã sớm nghĩ tới. Sáng suốt tầng dưới chót cổ tiên, không hề số ít.</p><p>......</p><p>Trên bầu trời, mây đen dầy đặc, mưa dầm phiêu phiêu.</p><p>Hai đám nhân mã giằng co tại đây phiến bình thường vô kì thảo nguyên trên không.</p><p>Quan gia cùng Lưu gia.</p><p>Quan gia ba vị cổ tiên, Lưu gia hai vị.</p><p>Không khí cũng không tính ngưng trọng, ngược lại hai phương đầu lĩnh đều bắt chuyện rất là nóng bỏng.</p><p>Nếu không phải thời tiết không hợp với tình hình, chỉ sợ đều có thể coi vì ôn chuyện tiệc trà.</p><p>“Thái thượng tam trưởng lão đại nhân, bên ta thế lớn, không bằng nhân cơ hội ra tay, chiếm lấy nơi đây.” Quan gia nhất phương, cổ tiên Quan Thần Chiếu rốt cục không kiên nhẫn, truyền âm cận ngôn nói.</p><p>Quan gia thái thượng tam trưởng lão một bên cùng đối diện nóng bỏng nói chuyện với nhau, một bên lại truyền âm phủ quyết Quan Thần Chiếu:“Ngươi là hồ đồ! Ngươi đã quên mấy ngày trước giáo huấn ? Lung tung động thủ, kết quả khiến cho lớn hơn nữa rối loạn, không bảo đảm hoàng kim mạch tràng, làm cho này khác ma đạo cổ tiên tranh không còn.”</p><p>“Này địa phương là cất dấu một khối thái cổ xích thiên mảnh nhỏ, có thể nói trọng yếu nhất. Âm thầm chú ý nơi này ánh mắt, không biết có bao nhiêu. Chính là ta Quan gia, Lưu gia xem như nửa địa đầu xà. Mới có một chút cường thế, khiến cho ta hai nhà đứng ở bên ngoài tranh đoạt.”</p><p>“Giờ này khắc này, thiết không thể nôn nóng bất an. Rối loạn đúng mực, lung tung động thủ. Vừa động thủ. Trường hợp liền khống chế không được, dễ dàng làm cho hữu tâm nhân đoạt thắng lợi quả thực!”</p><p>Quan Thần Chiếu bị bữa tiệc này răn dạy, không khỏi mặt hiện vẻ xấu hổ, vội vàng truyền âm nói:“Đại nhân nói là, là Thần Chiếu lỗ mãng.”</p><p>......</p><p>Đông Hải, một chỗ không chút nào thu hút vô danh hải đảo.</p><p>Ảnh Vô Tà, Thạch Nô, Hắc Lâu Lan, Thái Bạch Vân Sinh bốn người, hiện ra thân hình.</p><p>“Chính là này đảo.” Ảnh Vô Tà nhìn quanh bốn phía, phun ra một ngụm trọc khí nói.</p><p>“Phương Nguyên. Nơi này phải làm là loạn lưu hải vực đi?” Thái Bạch Vân Sinh đoán nói, hắn từng ở Đông Hải xông pha quá một đoạn thời gian, trong tay có phân rõ phương vị Đông Hải phàm cổ rất là bình thường.</p><p>Ảnh Vô Tà mỉm cười:“Không sai. Đây là sư phó trước đó không lâu, công đạo cho ta bí mật doanh địa, chúng ta ngay tại nơi này tiến hành nghỉ ngơi hồi phục.”</p><p>Trước mắt, hắn còn đỉnh Phương Nguyên thân phận, lừa gạt Thái Bạch Vân Sinh.</p><p>Này bốn vị cổ tiên giữa, cũng liền Thái Bạch Vân Sinh không biết chân chính nội tình.</p><p>Ảnh Vô Tà yên lặng điều động tâm niệm, sau một lát, vung tay lên. Nói:“Các ngươi đều đi theo ta.”</p><p>Trong nháy mắt, giấu ở nơi này nào đó bố trí phát động đứng lên.</p><p>Hắc Lâu Lan ba người tầm nhìn đột nhiên biến, tái tập trung nhìn vào. Đã là đến hải đảo địa hạ.</p><p>Nơi này đã bị đào móc đi ra, một tòa ngũ trọng hoa mỹ cung điện ánh vào mi mắt.</p><p>“Này hình như là một tòa tiên cổ ốc?!” Hắc Lâu Lan trong lòng sợ hãi than không thôi, ảnh tông chi thế đại, ở ngũ vực các nơi đều có bố trí. Tuy rằng Nghĩa Thiên sơn sự bại, nhưng lưu lại năng lượng tuyệt không dung khinh thường!</p><p>Nhưng kế tiếp, còn có càng làm cho nàng giật mình.</p><p>Bọn họ tam tiên đi theo Ảnh Vô Tà cước bộ, đi vào cung điện trong vòng.</p><p>Cung điện đại môn không người tự mở, hiển nhiên là nhận rồi Ảnh Vô Tà thân phận, hoan nghênh hắn vị này chủ nhân.</p><p>“Này dĩ nhiên là?”</p><p>“Thiệt nhiều tiên cổ!”</p><p>Vào khỏi trong đó một tòa cung điện. Thạch Nô, Thái Bạch Vân Sinh nhịn không được hô nhỏ ra tiếng.</p><p>Ảnh Vô Tà cười giải thích nói:“Loạn lưu hải vực có nhất tốt chỗ, thì phải là tụ tập thiên hạ các loại dòng nước. Trong đó liền bao hàm quang âm sông dài chi lưu. Nguyên nhân vì như thế, nơi này tuy rằng không phải cái gì động thiên phúc địa. Cũng là ngũ vực gian hiếm có bảo địa.”</p><p>“Ta ảnh tông từ lúc rất nhiều năm trước, liền điều tra rõ này đạo quang âm chi lưu chỗ, cho nên liền tại đây trên đảo làm ra bố trí, đào rỗng hải đảo, tọa lạc tiên cổ ốc, hơn nữa thời khắc hấp thu này đạo quang âm chi lưu lực lượng, tiến hành luyện cổ. Cho nên, mỗi cách một đoạn thời gian, còn có tiên cổ tự hành luyện thành.”</p><p>Thái Bạch Vân Sinh sớm có sở đoán, giờ phút này nhẫn nại không được, mở miệng hỏi nói:“Chẳng lẽ nói, này cổ tiên cổ ốc chính là trong truyền thuyết hối trì?”</p><p>Ảnh Vô Tà gật gật đầu, lại lắc đầu:“Chính là hối trì đại bộ phận mà nói, tuy rằng tái hiện hối trì lợi hại nhất luyện cổ năng lực, nhưng thân mình công phòng lại kém đến thực. Hơn nữa một khi tọa lạc xuống dưới, lại không thể tái di động mảy may.”</p><p>Thái Bạch Vân Sinh nghe vậy, kích động cả người run rẩy:“Thiên hạ tam trì, thiên trì, hối trì, tửu trì, danh quan ngũ vực, lịch sử lưu danh. Không thể tưởng được ta hôm nay, cư nhiên có mắt phúc nhìn thấy hối trì!”</p><p>Hắc Lâu Lan kiến thức kém một chút, đối trụ đạo đương nhiên không kịp Thái Bạch Vân Sinh như vậy hiểu biết:“Luyện chế tiên cổ cực kỳ gian nan, này hối trì cư nhiên chỉ dựa vào chính mình một tòa tiên cổ ốc, có thể luyện thành nhiều như vậy tiên cổ?”</p><p>Ảnh Vô Tà mỉm cười giải thích nói:“Hối trì chính là trụ đạo tiên cổ ốc, nó luyện cổ khả năng, nói lớn khả lớn, nói nhỏ khả nhỏ. Ta ảnh tông cổ tiên ở trong này luyện chế tiên cổ, nếu là thành công, có thể đem thành công ấn ký bảo tồn ở trong này. Đợi cho tiên cổ hủy diệt, hối trì liền khả phát động đứng lên, mượn dùng quang âm chi lưu lực lượng, cùng bảo lưu lại đến thành công ấn ký, một lần nữa luyện ra tiên cổ, xác xuất thành công thường thường mười chi năm sáu.”</p><p>“Mười chi năm sáu?!” Hắc Lâu Lan đối như thế cao số liệu, cảm thấy thập phần khiếp sợ.</p><p>“Cũng có không ít tệ đoan. Tỷ như luyện cổ sau khi thành công, phía trước giữ lại ấn ký cũng sẽ theo chi tiêu tán, cần cổ tiên một lần nữa bổ sung. Còn có, nếu không có giấu ở nơi này quang âm chi lưu, muốn phát động cái này năng lực, nhất định phải hao phí thật lớn, không thể dùng nhiều.” Ảnh Vô Tà lại bổ sung vài câu.</p><p>Hắc Lâu Lan trên mặt còn là tàn có kinh dị sắc, nàng nhìn trước mắt đủ loại tiên cổ, theo đáy lòng phát ra cảm khái nói:“Dù vậy, cũng là rất mạnh.”</p><p>Ảnh Vô Tà ngửa đầu cười:“Phía trước tình thế nguy hiểm, mệt các ngươi đều mất đi tiên cổ. Nơi này tiên cổ cho dù là bồi thường, tùy ý các ngươi lựa chọn sử dụng!” </p>\n\t\t\t \n\n                    "
}