{
  "href": "https://doctruyenchufull.vip/6333f1babea2d9fb2f85551f",
  "title": "Chương 1109: Thứ 84 chương: Hắc gia đại chiến [ thượng ]",
  "chapterNumber": "1109",
  "slug": "chuong-1109-thu-84-chuong-hac-gia-dai-chien-thuong",
  "previousLink": "chapters-truyenchufull/1108-chuong-1108-thu-83-chuong-bao-hoang-thien-mo-ra",
  "currentLink": "chapters-truyenchufull/1109-chuong-1109-thu-84-chuong-hac-gia-dai-chien-thuong",
  "nextLink": "chapters-truyenchufull/1110-chuong-1110-thu-85-chuong-hac-gia-dai-chien-trung",
  "contentHTML": "\n\n                        <p> Hai ngày sau.</p><p>Trời xanh mây trắng, liệt dương cao chiếu. Khắp nơi mờ mịt, nhất bích ngàn dặm.</p><p>Hai vị Dược gia cổ tiên huyền phù cho trời cao, thân hình không chút nào che lấp, thoải mái, triển lãm cho trước người.</p><p>Nữ cổ tiên Dược Quất giương mắt nhìn, tròn tròn khuôn mặt trồi lên tươi cười:“Hôm nay thật sự là thời tiết tốt, làm cho tâm tình của ta cũng không cấm vui vẻ đứng lên.”</p><p>Ở nàng bên cạnh, đồng dạng là Dược gia nữ cổ tiên Dược Tử Hàm, tắc cảm thán nói:“Thời tiết là tốt, chúng ta tâm tình thư sướng, đáng tiếc Hắc gia cổ tiên cũng là hoàn toàn tương phản.”</p><p>Của nàng trong mắt, mạnh xuất hiện ra tử quang, nhìn dưới chân trống không một vật thảo nguyên, cũng là mùi ngon.</p><p>Ở bên kia cao trên mây, đồng dạng ngồi xếp bằng hai vị nam tính cổ tiên.</p><p>Hai người câu đều là trung niên bộ dáng, dài nồng đậm đại hồ tử, thân bối giáp, hai cái cánh tay lộ ra ngoài, cả người bắp thịt bí phát.</p><p>Hai chân đồng dạng đều là không có giày, ống quần cũng rất cao, thiếu chút nữa sẽ muốn lộ ra đầu gối.</p><p>Duy nhất khác nhau, chính là một cái làn da cháy đen, một cái làn da ám hoàng.</p><p>Như thế trang phục, chỉ có Bắc Nguyên một cái khác hoàng kim gia tộc mới có.</p><p>Kia đó là Mông gia!</p><p>Mông Tật làn da ám hoàng, nhìn chằm chằm Dược gia hai vị nữ tiên đánh giá:“Vị kia chính là Dược Tử Hàm, mắt hiện tử mang, hiển nhiên đó là Dược gia gia truyền sát chiêu tử tuyền mâu. Này tử tuyền mâu có thể thấy rõ phúc địa động thiên, Dược gia giờ phút này đối thiết ưng phúc địa tình huống có thể nói thấy rõ.”</p><p>Bên kia Mông Tư giương mắt nhìn nhìn, tùy tiện nói:“Không có gì cùng lắm thì. Thật muốn cướp đoạt thời điểm, còn phải dựa vào quyền đầu nói chuyện.”</p><p>Nói tới đây, hắn bỗng nhiên ngẩng đầu, nhìn phía Đông Phương.</p><p>Chỉ thấy Đông Phương sáng mờ tận trời, vàng rực lóng lánh, một tòa hoa mỹ đại điện chậm rãi phi hành mà đến.</p><p>“Cung gia người tới !”</p><p>“Cừ thật, ngay cả trong tộc tiên cổ ốc kim hiểu đại điện đều mang đến, có thể thấy được Cung gia nhất định phải chi tâm.”</p><p>“Cung gia nhất quán đều là làm như thế phái. Chú ý phô trương, đã lâu không đi quản hắn!”</p><p>Chính đạo cổ tiên âm thầm trao đổi.</p><p>Đại đa số người ánh mắt, còn là tập trung ở thiết ưng phúc địa.</p><p>Thiết ưng phúc địa chính là Hắc gia đại bản doanh. Công cộng phúc địa, ký thác hư không. Môn hộ không mở, giới bên ngoài liền quan sát không đến.</p><p>Trừ phi có Dược Tử Hàm nắm giữ tử tuyền mâu linh tinh tiên đạo sát chiêu.</p><p>Chính đạo cổ tiên đều ở kiên nhẫn chờ đợi.</p><p>Bởi vì theo bọn họ biết, ma đạo cổ tiên đã liên thủ, dẫn đầu đánh vào trong đó.</p><p>Nguyên lai, lần này Bắc Nguyên tranh loạn, dẫn một vị thất chuyển ma đạo cường giả, tên gọi Hoàng Địa. Người này tu vi cao siêu, kế thừa trong lịch sử một vị Bắc Nguyên truyền kỳ.</p><p>Thổ đạo đại năng địa lão chân truyền.</p><p>Hắn có thủ đoạn, có thể đánh vào phúc địa. Mà thiết ưng phúc địa chính là công cộng phúc địa, chắp vá lung tung lên, phòng ngự trình độ tự nhiên so ra kém tầm thường phúc địa.</p><p>Ma đạo cổ tiên Hoàng Địa lần này dẫn đầu phóng ra, tụ tập một số lớn ma đạo cùng tán tu, cùng nhau làm việc.</p><p>Đánh tới trình độ nhất định, thiết ưng phúc địa sớm hay muộn muốn hỏng mất.</p><p>Kể từ đó, nơi nơi đều là lỗ hổng, cho dù môn hộ không mở, cũng có thể làm cho chính đạo cổ tiên tự do xuất nhập.</p><p>“Chư vị đồng đạo. Cung Nhĩ tại đây thỉnh chư vị vào điện nhất tự, cùng thảo Hắc gia.” Cung gia tiên cổ ốc kim hiểu đại điện ngoại, hiện ra một vị thất chuyển cổ tiên lão giả. Một thân kim bào, ngữ khí từ từ.</p><p>“Là Cung Nhĩ kia lão già kia, gia tộc tìm hiểu tình báo không có lầm, quả nhiên là hắn đi vào nơi này.”</p><p>“Ha ha, này Cung gia còn muốn lãnh tụ đàn luân. Chúng ta nếu tiến điện, hắn tất nhiên hội lấy minh chủ tự cho mình là.”</p><p>“Đây là Cung gia bệnh cũ. Bất quá Cung gia lần này mang theo tiên cổ ốc tiến đến, chỉ sợ là ta chính đạo tối cường lực lượng.”</p><p>“Ai hội ngốc đến chủ động đi lên, làm cho Cung gia đến lãnh đạo bản thân?”</p><p>Chính đạo cổ tiên trong lòng cười lạnh, không một người nhúc nhích.</p><p>Cung gia cũng Hoàng Địa kim bộ tộc. Siêu cấp thế lực, Cung gia các thái thượng trưởng lão dã tâm bừng bừng. Một lòng muốn cho Cung gia trở thành chính đạo bá chủ. Nhưng là Hoàng Địa kim gia tộc trong lúc đó, ai cũng không phục ai.</p><p>Bất quá phía trước. Dược Hoàng cùng Bách Túc Thiên Quân liên thủ, lại thua ở Tuyết Hồ lão tổ trong tay. Mà chính đạo giữa còn sót lại hạ bát chuyển cổ tiên, Phượng Tiên thái tử cũng là người trong Cung gia.</p><p>Cung gia chung quanh tuyên dương, chính đạo trung chỉ có Phượng Tiên thái tử mới có thể địch Tuyết Hồ lão tổ, bởi vậy khí diễm bốc lên.</p><p>Cung Nhĩ đứng ở tiên cổ ốc trước, mãn nghĩ đến phải nhận được chính đạo hưởng ứng, kết quả một hồi lâu nhi, đều không người nhích người, thậm chí ngay cả hòa cùng thanh âm đều không có.</p><p>Dù là hắn tuổi tác đại, trải qua không ít, giờ phút này sắc mặt cũng không cấm khó coi đứng lên.</p><p>“Bách Túc gia cổ tiên, gặp qua Cung Nhĩ tiền bối.” Đúng lúc này, ba vị cổ tiên từ từ bay tới, tới gần Cung Nhĩ.</p><p>Này ba người giữa, đầu lĩnh là một vị thất chuyển cổ tiên, còn lại hai người đều lục chuyển tu vi.</p><p>Tam tiên rất là điệu thấp, trên mặt tươi cười, toàn thân đều tản ra thiện ý.</p><p>Cung Nhĩ sắc mặt hơi hoãn, cảm thấy Bách Túc gia ba vị cổ tiên cũng có vài phần dễ thân, là tối trọng yếu là hắn có bậc thang để xuống, vội vàng làm bộ, đem này tam tiên mời đến trong kim hiểu đại điện đi.</p><p>Nhìn đến như vậy một màn chính đạo cổ tiên, sắc mặt đều có chút phức tạp.</p><p>Nguyên lai, này Bách Túc gia đều không phải là hoàng kim huyết mạch, đó là vừa mới tễ thân chính đạo siêu cấp thế lực. Này ngọn nguồn chính là đại danh đỉnh đỉnh bát chuyển cổ tiên Bách Túc Thiên Quân.</p><p>Bách Túc Thiên Quân nguyên bản là tán tu xuất thân, nhưng từ vương đình phúc địa sập sau, làm cho hắn thấy được hy vọng thành lập siêu cấp thế lực.</p><p>Nhưng là Bắc Nguyên hiện trạng, chính đạo siêu cấp thế lực, cơ hồ đều là hoàng kim gia tộc.</p><p>Vì tễ thân tiến vào, Bách Túc Thiên Quân chủ động cùng Dược Hoàng giao hảo, thậm chí cùng người sau liên thủ, đối phó Tuyết Hồ lão tổ.</p><p>Tuy rằng lấy 2 đánh 1, đều chiến bại.</p><p>Bất quá Bách Túc Thiên Quân ban đầu mục đích cũng đã đạt tới.</p><p>Được đến Dược Hoàng hữu nghị, cùng Dược gia chung nhận thức sau, Bách Túc Thiên Quân lấy tự thân huyết mạch hậu duệ vì chủ, thành công thành lập Bách Túc gia.</p><p>Bách Túc gia cổ tiên, đều là ở Bách Túc Thiên Quân động thiên bồi dưỡng. Tuy rằng số lượng rất thưa thớt, nhưng lúc này Bắc Nguyên tranh loạn, Bách Túc Thiên Quân cũng phái ba vị, tham gia lần này thịnh thế.</p><p>“Bách Túc gia......”</p><p>“Hừ, này đó Bách Túc gia cổ tiên, cùng Bách Túc Thiên Quân giống nhau giảo hoạt.”</p><p>“Chúng ta cùng Cung gia tranh nhau, kết quả ngược lại là làm cho Bách Túc gia chiếm tiện nghi.”</p><p>Chính đạo cổ tiên trên cơ bản đều là hoàng kim huyết mạch, trường kỳ chiếm lấy Bắc Nguyên, tuy rằng nội đấu không ít, nhưng đối mặt Bách Túc gia loại này “Ngoại nhân” Tắc càng thêm bài xích.</p><p>“Đáng tiếc Bách Túc gia trên đầu, có Bách Túc Thiên Quân che chở, không thể gây chiến.”</p><p>“Dù vậy, chúng ta cũng có nhiều loại thủ đoạn đối phó, muốn ở Bắc Nguyên thành lập siêu cấp thế lực, hắc! Cũng không phải là dễ dàng như vậy......”</p><p>Trong lúc nhất thời. Còn lại chính đạo cổ tiên đều ào ào liên lạc đứng lên, thương lượng cấp cho Bách Túc gia một cái đẹp mặt.</p><p>Oanh!</p><p>Chúng tiên vừa mới vừa thương lượng, còn chưa đàm ra cái gì rõ ràng. Chợt nghe gặp một tiếng nổ.</p><p>Vô số đạo ánh mắt chợt đầu hạ, quả nhiên nhìn thấy thảo nguyên thượng. Không gian tạc liệt, như là thoát phá kính mặt giống nhau, vỡ vụn quang ảnh hình ảnh bao trùm mấy ngàn dặm phạm vi.</p><p>Thiết ưng phúc địa trung cảnh tượng, trực tiếp hiện ra ở chúng tiên trước mắt.</p><p>Giờ phút này đã không cần cái gì tử tuyền mâu linh tinh sát chiêu, chúng tiên trực tiếp có thể nhìn đến đủ loại cảnh tượng.</p><p>Chính đạo chúng tiên lực chú ý đều bị hấp dẫn.</p><p>Thiết ưng phúc địa, tắc đã là hỗn chiến một mảnh.</p><p>Đại lượng ma đạo cổ tiên, lẫn nhau trong lúc đó tranh đoạt Hắc gia đủ loại tài nguyên, trân bảo. Có ở đánh cướp, có ở kịch chiến.</p><p>Răng rắc sát!</p><p>Lôi quang chung quanh oanh kích. Đem chung quanh tạc thổ thạch vẩy ra, các hố sâu, một mảnh cháy đen.</p><p>Thiên Đô Thần Quân cả người quấn quanh điện quang, quát to:“Nơi này đăng thảo, đều là của ta, ai dám giành giật với ta?”</p><p>Lộc lão đám người hôi đầu thổ mặt, nhìn lẫn nhau, đều nhìn ra lẫn nhau vẻ mặt kiêng kị sắc.</p><p>“Thiên Đô Thần Quân tăng thêm hai lôi đạo tiên cổ, chiến lực dâng lên lợi hại, chúng ta còn là triệt đi.”</p><p>“Không sai. Nơi này khắp nơi đều là trân bảo, làm gì cùng hắn ở trong này tử khái?”</p><p>Này đó cổ tiên không có ngoại lệ, đều là lục chuyển tầng dưới chót cổ tiên. Nhanh chóng truyền âm thương lượng một chút, lập tức sáng suốt rút đi.</p><p>Một khác chỗ.</p><p>Hoang thú thiết quan ưng phát ra vô lực thảm hào, bị một chích trư giẫm tại dưới chân.</p><p>Trên lưng lợn ngồi một vị ma đạo cổ tiên, dáng người béo tốt, một thân áo giáp, cầm trong tay một đôi đồng chùy, giờ phút này đắc ý dào dạt:“Bà nội nó, chỉ bằng ngươi này biển mao súc sinh, cũng dám đánh lén ngươi gia gia ta?”</p><p>Đang nói. Hắn bỗng nhiên thần sắc nhất ngưng, nhìn về phía Đông Phương.</p><p>Đông Phương một chích khổng tước bay tới. Tiên khí dạt dào, miệng phun nhân ngôn. Thanh âm thanh thúy êm tai:“Trác Chiến.”</p><p>“Là Hà Nhược tiên tử ngài a!” Trác Chiến lập tức thay đổi sắc mặt, cười tủm tỉm, lấy lòng nói.</p><p>Khổng tước phi tiên Hà Nhược, lục chuyển biến hóa đạo cổ tiên.</p><p>“Đem ngươi dưới chân hoang thú đổi cùng ta như thế nào? Ta nơi này vừa vặn bắt giữ đến một chích hoang thú vô ảnh mã.” Sao đề nghị nói.</p><p>Trác Chiến trong mắt ánh sao chợt lóe, vội vàng gật đầu:“Đổi, đổi ! Tiên tử ngài yêu cầu, Trác Chiến thập phần nguyện ý đâu, hắc hắc hắc.”</p><p>Lại bên kia.</p><p>Phong như thúy liễu liên miên một mảnh, thế nhưng mắt thường có thể thấy được.</p><p>Một đoàn đoàn gió, ở trong này lưu chuyển không thôi.</p><p>Một bóng người từ trên cao hạ xuống, ngữ khí ẩn hàm kích động:“Không thể tưởng được nơi này, cư nhiên có thất chuyển tiên tài thanh ngọc phong lưu.”</p><p>Đúng là thất chuyển cổ tiên cường giả Bì Thủy Hàn.</p><p>“Bì huynh, này chỗ tiên tài ta sớm chiếm lấy, ngươi còn là đi địa phương khác bãi.” Một thân ảnh hiện lên mà ra, cũng là một vị thư sinh, có lỗi lạc phong tư.</p><p>Bì Thủy Hàn đồng tử mắt hơi co lại, âm thanh lạnh lùng nói:“Nguyên lai là Tự Tại thư sinh ngươi a.”</p><p>Tự Tại thư sinh mỉm cười thong dong, hắn đồng dạng là thất chuyển cường giả, uy danh cùng thủ đoạn cũng không thua Bì Thủy Hàn.</p><p>“Lần trước ở Thái Khâu, ta và ngươi trong lúc đó không phân ra thắng bại, lúc này đây sẽ đọ sức một chút!” Bì Thủy Hàn thế nhưng chủ động yêu chiến.</p><p>Tự Tại thư sinh tươi cười thu liễm một ít:“Sớm nghe nói Bì huynh ngươi mới ngộ một cái tiên đạo sát chiêu, ta đổ tốt tốt kiến thức.”</p><p>......</p><p>Đủ loại tình hình, ánh vào chính đạo cổ tiên trong mắt.</p><p>“Bởi vì ma đạo cổ tiên Hoàng Địa duyên cớ, khiến cho này đó ma thằng nhãi con chiếm được tiên thủ.”</p><p>“Vô phương. Thiết ưng phúc địa kết cấu kỳ lạ, lấy nuôi dưỡng hoang thú thiết quan ưng nổi tiếng Bắc Nguyên. Nơi này thổ địa rất thưa thớt, nhưng không trung trống trải cao ngất, trên lớn dưới nhỏ. Chân chính có giá trị gì đó, còn tại không trung viên cầu mộc ưng sào bên trong.”</p><p>“Hừ, một đám đám ô hợp. Hắc gia cổ tiên cũng không hiện thân, chân chính trung tâm tài nguyên cũng không chạm đến, cũng đã nháo phiên.”</p><p>Chính đạo cổ tiên rục rịch.</p><p>Đúng lúc này, giữa một đạo thân ảnh, điện xạ xuống. Tốc độ cực nhanh, giây lát trong lúc đó, đã tiến vào thiết ưng phúc địa.</p><p>“Hắn là ai vậy? Một thân kiếm đạo tu vi.”</p><p>“Là Nhập Nhị gia vãn bối. Hình như là kêu Nhập Nhị Bình Chi!”</p><p>Chính đạo cổ tiên kinh dị, người này vẫn biến mất cho không trung, phía trước cũng không cùng đồng đạo nhóm trao đổi.</p><p>“Người nào?” Phúc địa trung, Thanh Huyền Tử có cảm, ngẩng đầu hét lớn.</p><p>Một đạo kiếm quang lóe ra, sét đánh không kịp che tai!</p><p>Thanh Huyền Tử đầu người rơi xuống đất.</p><p>“Người lấy mạng ngươi, Nhập Nhị Bình Chi.” Kiếm quang bay qua, lưu lại thản nhiên đang nói. </p>\n\t\t\t \n\n                    "
}