{
  "href": "https://doctruyenchufull.vip/6333d907bea2d9fb2f84ceb9",
  "title": "Chương 111 :  Thứ 110 chương Lão thái bà ngươi quá non !span",
  "chapterNumber": "111",
  "slug": "chuong-111-thu-110-chuong-lao-thai-ba-nguoi-qua-non-span",
  "previousLink": "chapters-truyenchufull/110-chuong-110-thu-109-chuong-thu-oc-tang-tuu-trungspan",
  "currentLink": "chapters-truyenchufull/111-chuong-111-thu-110-chuong-lao-thai-ba-nguoi-qua-non-span",
  "nextLink": "chapters-truyenchufull/112-chuong-112-thu-111-chuong-nguyen-thach-bat-qua-vat-ngoai-than-span",
  "contentHTML": "\n\n                        <p> Phao thư đi đổi mới thời gian:2013-2-5 9:42:33 bản chương số lượng từ:4136</p><p>“Tửu trùng......” Phương Nguyên trong miệng nhẹ giọng thì thào, đi đến trung ương quầy bên cạnh.</p><p>Hắn chỉ cần có này tửu trùng, tái bổ túc toan điềm khổ lạt bốn loại rượu ngon, có thể hợp luyện thành tứ vị tửu trùng. Đương nhiên loại này hợp luyện, tự nhiên tồn tại thất bại khả năng tính.</p><p>Nhưng là nếu Phương Nguyên trong tay không có thứ hai chích tửu trùng, hắn ngay cả nếm thử một chút cơ hội đều không có.</p><p>Nhân sinh chính là như vậy, cố gắng không nhất định có tốt kết quả, không nhất định thành công. Nhưng là không cố gắng, nhất định là thất bại.</p><p>Ma đạo cũng như thế, người trong ma đạo phần lớn đều am hiểu vượt mọi chông gai, dũng mãnh tinh tiến. Này tại kia chút đại đa số thế nhân trong mắt, liền có vẻ cực đoan cùng mạo hiểm.</p><p>“Ta lúc trước còn tại lo lắng, như thế nào có thể tìm được thứ hai chích tửu trùng. Không thể tưởng được, vận mệnh đã đem này chích tửu trùng đưa đến của ta trước mặt. Cơ hội ngay tại trước mắt, ta như thế nào có thể buông tha cho? Được đến này chích tửu trùng!” Phương Nguyên trong mắt hiện lên một chút kiên định quang mang.</p><p>“Nếu ta tu vi đạt tới ngũ chuyển tứ chuyển, chiến lực hùng hồn, kia tự nhiên không nói hai lời, đoạt bước đi. Thần chắn sát thần phật chắn sát phật! Nếu là tam chuyển tứ chuyển, thủ đoạn phong phú, là có thể trộm đạo đánh cắp, thần không biết quỷ không hay. Đáng tiếc ta hiện tại chỉ có nhị chuyển tu vi, còn chính là sơ giai......”</p><p>Phương Nguyên tại trong lòng âm thầm thở dài:“Như thế chỉ có thể thành thành thật thật mua.”</p><p>Hắn nhìn thoáng qua quầy thượng yết giá.</p><p>“Tửu trùng -- năm trăm khối nguyên thạch.”</p><p>Tửu trùng bình thường thị trường, là năm trăm tám mươi khối nguyên thạch. Nơi này yết giá so với thị trường thế nhưng còn muốn tiện nghi tám mươi khối nguyên thạch.</p><p>Nhưng Phương Nguyên nếu thực cảm thấy, chính mình tiêu phí năm trăm khối nguyên thạch có thể mua được này chích tửu trùng, kia hắn kiếp trước năm trăm năm đều sống uổng phí.</p><p>Yết giá sở dĩ như vậy thấp. Chính là Cổ Phú muốn hút dẫn nhân khí, câu động lòng người tâm lý mua dục vọng.</p><p>Chỗ tòa này thụ ốc, thực rõ ràng chính là hắn Cổ Phú sản nghiệp.</p><p>“Bà nội, này chích tửu trùng thế nhưng chỉ bán năm trăm khối nguyên thạch nha!” Một cô gái đi đến nơi này, nho nhỏ kinh hô một tiếng.</p><p>Cô gái hai mắt phiếm lượng màu, loạng choạng bên cạnh mẫu thân cánh tay:“Bà nội, ngày mai chính là khai khiếu đại điển. Ngươi không phải đáp ứng quá ta, muốn đưa ta một cái lễ vật sao? Không bằng ngươi liền mua này chích tửu trùng tặng cho ta đi.”</p><p>Cô gái bà nội rõ ràng hệ màu trắng đai lưng, đai lưng ngay mặt tương hình vuông ngân phiến. Mặt trên có khắc thật to “Tam” Tự.</p><p>Cổ sư một khi tu hành đến tam chuyển, đem tự động tấn chức về gia lão vị.</p><p>Chính là gia lão trong lúc đó, cũng có khác nhau. Có khi là đương quyền gia lão. Quyền cao chức trọng. Có tắc không phải, quản lý du thủy rất thưa thớt ngành.</p><p>Nhưng này tam chuyển lão nhân gia, hiển nhiên không phải cái loại này sứt sẹo gia lão.</p><p>“Cổ Nguyệt Dược Cơ......” Phương Nguyên nhận ra nàng. Người này là dược đường gia lão, dược đường là toàn bộ gia tộc hậu cần trung tâm, có thể nói là tối có du thủy ngành. Cổ Nguyệt Dược Cơ tư cách thực lão, cho dù là đối mặt tộc trưởng, cũng có thể không được lễ, ngồi trả lời. Nàng là trong tộc trị liệu cổ sư thứ nhất, từng đã cứu rất nhiều gia lão tánh mạng, ở trong tộc nhân mạch rất mạnh.</p><p>“Hảo hảo hảo. Ngoan cháu gái muốn, bà nội liền cho ngươi mua.” Lão nhân gia vẻ mặt nếp nhăn, vẽ bề ngoài bối, một tay chống quải trượng, bất đắc dĩ thở dài. Hiền lành cười.</p><p>“Bà nội tốt nhất, chỉ biết bà nội hiểu rõ nhất ta.” Cô gái cao hứng đương trường ôm Cổ Nguyệt Dược Cơ, vui vẻ mân mê cái miệng nhỏ nhắn, ở con bà nó trên gương mặt hôn một cái.</p><p>“Kia bà nội, chúng ta đem này nhân viên cửa hàng kêu đi ra, chạy nhanh đem này tửu trùng mua hạ đi!”</p><p>Cổ Nguyệt Dược Cơ lắc đầu:“Ngoan cháu gái a. Nơi này cổ trùng cũng không phải là như vậy mua. Bà nội đến dạy ngươi, ngươi xem đến quầy thượng kia điệp giấy cùng bút sao?”</p><p>Cô gái ngây thơ điểm gật đầu:“Thấy được.”</p><p>Cổ Nguyệt Dược Cơ:“Ngươi đi thủ một tờ giấy, dùng bút viết thượng chính mình mua này tửu trùng giá. Sau đó nhét vào quầy bên cạnh cái động khẩu đi. Nếu ở sở hữu người muốn mua trung, của ngươi giá là tối cao, như vậy này chích tửu trùng liền về ngươi sở hữu.”</p><p>“Nguyên lai như vậy a, man thú vị thôi.” Cô gái cầm lấy hé ra giấy làm bằng tre trúc, chấp nhất bút, viết thời điểm lại do dự.</p><p>Nàng nhăn lại đáng yêu mày, trầm tư suy nghĩ một hồi lâu nhi, rốt cục vẫn là hơi hơi quyệt miệng, hỏi, “Bà nội, ta đến tột cùng nên viết rất cao giá mới thích hợp đâu? Ta sợ giá thấp, tửu trùng bị người mua đi rồi. Giá cao hơn người khác nhiều lắm, chính mình liền chịu thiệt lạp.”</p><p>Cổ Nguyệt Dược Cơ ha ha cười, cố ý đậu thú nói:“Muốn mua tửu trùng nào có dễ dàng như vậy? Liền xem ngoan cháu gái ngươi lạp......”</p><p>“Bà nội!” Cô gái làm nũng, ôm Cổ Nguyệt Dược Cơ cánh tay một trận lay động.</p><p>“Tốt lắm, tốt lắm, không cần lung lay. Bà nội thân mình cốt đều phải bị ngươi hoảng tán giá lạp.” Lão nhân thán khí, “Bà nội giúp ngươi điền là được.”</p><p>Cô gái nhất thời nho nhỏ nhất bính, nũng nịu kêu lên:“Ta chỉ biết bà nội đối ta tốt nhất lạp!”</p><p>Cổ Nguyệt Dược Cơ chấp bút viết một giới cách, mặt khác phụ thuộc chính mình tính danh. Cô gái ở một bên thẳng ngoắc ngoắc nhìn.</p><p>Lão nhân viết xong sau, đem giấy gấp đứng lên, hướng cô gái tễ chớp mắt:“Đi thôi, đem này giấy quăng vào đi.”</p><p>Cô gái nhu thuận tiếp nhận đến, tìm được quầy bên cạnh một cái phương khẩu, đem trang giấy nhét đi vào.</p><p>Nàng trở lại Cổ Nguyệt Dược Cơ bên người, có chút lo lắng hỏi:“Bà nội, như vậy là có thể sao?”</p><p>Lão nhân gia gật gật đầu:“Hẳn là không sai biệt lắm. Nhưng là thế sự khó liệu, có lẽ có người ra giá so với con bà nó còn muốn cao đâu. Bất quá kia giá, liền cao nhiều lắm. Thật muốn ra so với bà nội còn muốn cao, kia mua này tửu trùng nhân thật là coi tiền như rác. Yên tâm đi, chuyện này đã muốn nắm chắc.”</p><p>“Nga.” Cô gái gật gật đầu, vẻ mặt đáng yêu.</p><p>“Đi thôi. Bồi bà nội đến lên tầng đi xem.”</p><p>“Tốt, bà nội.”</p><p>......</p><p>Nhìn tổ tôn lưỡng rời đi bóng dáng, Phương Nguyên trong mắt hiện lên một tia ngưng trọng.</p><p>Này Cổ Nguyệt Dược Cơ, đối hắn đến giảng, thật là một cường đại đối thủ cạnh tranh, không tha bỏ qua.</p><p>Bất quá này tình huống, Phương Nguyên trong lòng sớm đã có điều đoán trước cùng chuẩn bị.</p><p>Tửu trùng trân quý, tuy rằng chỉ có thể đối nhất chuyển cổ sư khởi đến tác dụng, nhưng là tửu trùng có thể tinh luyện chân nguyên, điểm ấy thật sự là vĩ đại. Chân nguyên tinh luyện, tăng lên một tiểu cảnh giới, cái này ý nghĩa chân nguyên dự trữ gia tăng, đồng thời đối với cổ sư tu hành tiến triển có rất cường lực thôi động tác dụng.</p><p>Duy nhất chỗ thiếu hụt, chính là tửu trùng phát triển tiền cảnh không lớn.</p><p>Dựa theo truyền lưu tối quảng tấn chức bí phương. Tửu trùng chính là làm một loại hợp luyện tài liệu, hợp luyện ra đến tân cổ trùng, không hề có tinh luyện chân nguyên năng lực.</p><p>Điểm ấy thật sự là đáng tiếc, thậm chí có chút mất nhiều hơn được.</p><p>Cho nên rất nhiều gia tộc có tửu trùng, cũng không hội đem hợp luyện tấn chức, mà là dùng cho học đường, chuyên môn cấp tân học viên thay phiên sử dụng.</p><p>Nếu Phương Nguyên đưa hắn tấn chức bí phương. Bại lộ đi ra, như vậy tửu trùng thị trường nhất định sắp sửa tăng vọt rất nhiều.</p><p>“Muốn được đến này chích tửu trùng, không dễ dàng a. Này đôi tổ tôn chính là trong đó một cái đối thủ thôi. Không biết còn có bao nhiêu cái này hắn đối thủ cạnh tranh, đã muốn tại đây quầy trung đầu trang giấy đâu?”</p><p>Tửu trùng là tốt này nọ, thứ tốt mọi người muốn.</p><p>Chính là này đó người cạnh tranh giữa. Có chút người là thành tâm muốn mua, có chút người chính là tưởng chàng chàng vận khí. Có chút người tài lực dày, như Cổ Nguyệt Dược Cơ. Có chút người tài lực bạc nhược, như Phương Nguyên.</p><p>“May mắn ta đoạt lại gia sản, này đó ngày thông qua buôn bán nhất chuyển sinh cơ diệp, còn có tửu quán, trúc lâu cho thuê, tích lũy một ít nguyên thạch. Nếu không ta ngay cả cạnh tranh tư cách đều không có.”</p><p>Nhưng mà hắn chung quy tích lũy thời gian quá ngắn, về phương diện khác cũng có không ít cổ trùng cần nuôi nấng, luận tài phú làm sao sẽ là Cổ Nguyệt Dược Cơ bực này gia lão đối thủ đâu.</p><p>“Ai, đi thôi. Dược Cơ đại nhân vừa mới trước mặt mọi người đầu trang giấy đâu.”</p><p>“Ta cũng thấy được, xem ra này tửu trùng nhất định cùng ta vô duyên.”</p><p>......</p><p>Vây quanh ở này quầy chung quanh cổ sư, đều một đám ủ rũ rời đi.</p><p>Chỉ có Phương Nguyên còn đứng.</p><p>Hắn hai mắt như u tuyền, lóe ánh sáng lạnh.</p><p>Rời đi cổ sư, đều bị Cổ Nguyệt Dược Cơ khí thế sở dọa đổ. Chủ động rời khỏi. Nhưng là Phương Nguyên như thế nào khả năng bị dọa trụ?</p><p>“Có đôi khi cơ hội liền đặt tại trước mắt, chính là mọi người chủ động buông tha cho. Ta còn có cơ hội!” Phương Nguyên trong đầu suy nghĩ bốc lên, lâm vào trầm tư.</p><p>Muốn so đấu tài phú, Phương Nguyên tuyệt đối không phải Cổ Nguyệt Dược Cơ đối thủ.</p><p>Nhưng mà......</p><p>Này cũng không ý nghĩa, Cổ Nguyệt Dược Cơ ra giá, liền nhất định so Phương Nguyên muốn cao!</p><p>Tửu trùng tuy rằng trân quý. Nhưng nó chung quy chính là nhất chuyển cổ trùng. Gì một kiện thương phẩm giá đều đã di động, nhưng là tuyệt không hội vô hạn chế mặt đất trướng hoặc là hạ ngã, sở hữu giá di động, đều ở trong một cái phạm vi.</p><p>Cho nên hiện tại mấu chốt là, Cổ Nguyệt Dược Cơ ra cái gì giá!</p><p>Nàng cũng không thiếu tiền, vì yêu thương cháu gái, nàng có thể ra bao nhiêu?</p><p>Chỉ cần Phương Nguyên ra giá, chẳng sợ cao hơn Dược Cơ ra giá nhất đinh điểm, đều là Phương Nguyên thắng.</p><p>Đây là một hồi hoàn toàn mới chiến đấu! Cường đại giả không nhất định là người thắng, nhỏ yếu giả vị tất hội thất bại. Đoán cùng đánh bạc, làm cho chiến đấu hiện ra khác phấn khích.</p><p>“Nếu là người khác, cố gắng hội đoán không ra. Cổ Nguyệt Dược Cơ, ngươi vừa mới cố ý nói ra một ít nói, chính là muốn dọa lui một ít người cạnh tranh sao? Nhưng là ở trước mặt ta, ngươi còn quá non !” Phương Nguyên khóe miệng hơi hơi nhếch lên một cái độ cong, lộ ra một chút tự tin mỉm cười.</p><p>Thế giới này mậu dịch, kỳ thật rất ý tứ.</p><p>Nếu đặt ở địa cầu, bán gia muốn buôn bán tửu trùng loại này quý hiếm cổ trùng, bình thường đều đã áp dụng bán đấu giá hình thức.</p><p>Nhưng là thế giới này, bán đấu giá cũng không thịnh hành.</p><p>Một cái trọng yếu nguyên nhân, chính là thân tình tối cao giá trị quan, tức gia tộc lực ngưng tụ.</p><p>Nếu tổ chức một hồi đấu giá hội, gia tộc thành viên, đối mặt Cổ Phú loại này ngoại nhân, đều đã ở tiềm thức nội dâng lên một loại cùng chung mối thù cảm xúc.</p><p>Bán đấu giá thương phẩm, một khi giá cao một ít, rất nhiều người cạnh tranh sẽ tự động rời khỏi. Thậm chí hội đương trường ôn ngôn hiệp thương, làm một ít ích lợi thỏa hiệp, trao đổi cùng bồi thường.</p><p>Trong thế giới này người, cơ hồ đều có một cái quan điểm -- bại bởi người trong nhà không tính cái gì, nhưng là muốn cho ngoại nhân buôn bán lời tiền đi, đó là đối toàn bộ gia tộc nhục nhã.</p><p>Trừ phi là, vài gia tộc đồng thời tham gia một cái đấu giá hội. Cứ như vậy, còn có cạnh tranh, tràn ngập mùi thuốc súng.</p><p>Nhưng loại này đấu giá hội, rất khó tổ chức.</p><p>Bởi vì giao thông không tiện lợi.</p><p>Giao thông là buôn bán trụ cột, giao thông không phát đạt, buôn bán liền khó khăn. Bởi vì buôn bán theo căn bản nói, chính là hàng hóa lưu thông.</p><p>Các sơn trại chiếm cứ một tòa tòa sơn đầu, lẫn nhau khoảng cách xa xôi. Trung gian đường xá khó có thể hành tẩu, có thú đàn thường lui tới, có vách núi đen vách đá, có ác liệt khí hậu, có nguy hiểm hoang dại cổ trùng, tràn ngập gian nan hiểm trở.</p><p>Như thế không tiện lợi giao thông, rất khó đem khắp nơi nhân sĩ tổ chức đứng lên, tham gia một hồi đấu giá hội.</p><p>Cho dù là ở Thanh Mao sơn, có ba gia sơn trại liền nhau. Cổ Phú cũng không dám tổ chức đấu giá hội.</p><p>Đầu tiên đấu giá hội ở nơi nào cử hành đâu? Tại dã ngoại cử hành không an toàn, ở Cổ Nguyệt sơn trại tổ chức, này khác hai phương lo lắng.</p><p>Hắn chính là tứ chuyển tu vi, ba gia sơn trại tộc trưởng cũng đều là tứ chuyển, hắn cũng khó lấy trấn trụ trường hợp.</p><p>So với địa cầu đến giảng, thế giới này buôn bán cũng không phát đạt, có độc đáo quy tắc.</p><p>Phương Nguyên kiếp trước dựa vào địa cầu hun đúc đi ra buôn bán lý niệm, kiếm thủ tiền tài, cũng mệt quá bản. Trải qua không ít huyết lệ giáo huấn, theo thực tiễn ra hiểu biết chính xác.</p><p>Kết hợp địa cầu kiện toàn phong phú buôn bán lý luận, hơn nữa tự mình thực tiễn kinh nghiệm, không hề khoa trương giảng, Phương Nguyên đối với thế giới này buôn bán nhận thức, tuyệt đối chiếm cứ thế giới nhất lưu tiêu chuẩn.</p><p>Chỉ bằng chính là một lão thái bà sinh hoạt tại sơn trại trung, chưa bao giờ ra quá Thanh Mao sơn, cũng tưởng ngăn cản ta phải đến tửu trùng?</p><p>Lão thái bà, ngươi quá non ! </p>\n\t\t\t \n\n                    "
}