{
  "href": "https://doctruyenchufull.vip/6333f1c0bea2d9fb2f855545",
  "title": "Chương 1110: Thứ 85 chương: Hắc gia đại chiến [ trung ]",
  "chapterNumber": "1110",
  "slug": "chuong-1110-thu-85-chuong-hac-gia-dai-chien-trung",
  "previousLink": "chapters-truyenchufull/1109-chuong-1109-thu-84-chuong-hac-gia-dai-chien-thuong",
  "currentLink": "chapters-truyenchufull/1110-chuong-1110-thu-85-chuong-hac-gia-dai-chien-trung",
  "nextLink": "chapters-truyenchufull/1111-chuong-1111-thu-86-chuong-hac-gia-dai-chien-ha",
  "contentHTML": "\n\n                        <p> Thanh Huyền Tử tuy rằng chính là lục chuyển tu vi, nhưng đã vượt qua một lần thiên kiếp, thế nhưng không có gì ngăn cản lực, đã bị Nhập Nhị Bình Chi chém giết đương trường.</p><p>Trong lúc nhất thời, kiềm chế bất động chính đạo cổ tiên, sắc mặt đều có chút biến hóa.</p><p>Thanh Huyền Tử đầu rơi trên mặt đất, cùng thân thể ở riêng.</p><p>Không đầu thi thể, máu tươi hướng ra phía ngoài không ngừng phun dũng, hơn nữa không ngừng run rẩy.</p><p>Thanh Huyền Tử chết không nhắm mắt, đôi mắt còn hãy còn mở lớn.</p><p>Nhập Nhị Bình Chi kiếm quang, tiếp tục một đường về phía trước biểu bắn, khí thế kinh thiên động địa.</p><p>“Kế tiếp người chết, là ngươi.” Nhập Nhị Bình Chi thản nhiên mà nói âm, rõ ràng vang vọng nửa bầu trời.</p><p>Vị thứ hai không hay ho quỷ, đồng dạng là một vị ma đạo cổ tiên.</p><p>Bất quá Nhập Nhị Bình Chi đã bại lộ, loại này thanh thế căn bản không thể không khiến người chú ý.</p><p>Cho nên vị này ma đạo cổ tiên so với Thanh Huyền Tử tình huống tốt chút, lập tức triệt thoái phía sau một khoảng cách. Nhưng như cũ bị Nhập Nhị Bình Chi vượt qua, một kiếm giết.</p><p>Chính đạo cổ tiên sắc mặt tái biến.</p><p>Đến từ Lưu gia cổ tiên, Lưu Chuyển Thân bỗng nhiên cười, đối với xa xa thiên không nói:“Nhập Nhị Phú, kẻ này là các ngươi Nhập Nhị bộ tộc tân một thế hệ kiếm tử đi?”</p><p>Phanh.</p><p>Một trận sương khói rồi đột nhiên bùng nổ, theo sau sương khói trung hiện ra một cái béo đôn thanh âm.</p><p>Đây là một vị thất chuyển cổ tiên, nhưng theo bộ dáng đến xem, thập phần tân nộn, dường như là năm sáu tuổi béo nam hài.</p><p>Tiểu mập mạp cười hắc hắc, tặc lưu lưu ánh mắt nhìn quét chính đạo một tuần, lão khí hoành thu đáp:“Hổ thẹn, hổ thẹn. Tiểu tử này được Kiếm Thánh chân truyền sau, đã bị nhà của ta thái thượng đại trưởng lão câu thúc mười năm. Lúc này đây đi ra, gọi hắn phát điên dường như phấn khởi.”</p><p>Lưu Chuyển Thân đám người sắc mặt lại hơi đổi, âm thầm truyền âm.</p><p>“Nhập Nhị Kiếm Thánh. Chúng ta vừa mới còn tại thảo luận, người này là là Nhập Nhị gia bát chuyển cổ tiên. Lịch sử địa vị giống như Hắc gia Hắc Phàm. Dẫn dắt Nhập Nhị gia trở thành quá Bắc Nguyên chính đạo khôi thủ.”</p><p>“Nhập Nhị Kiếm Thánh chính là truyền kỳ, từng chủ tu quang đạo. Sau lại thế nhưng có thể chuyển tu kiếm đạo thành công. Chết sau lưu lại Kiếm Thánh chân truyền, lại bởi vì cực kỳ gian nan hiểm ác khảo nghiệm, khiến cho kế thừa giả thập phần rất thưa thớt.”</p><p>“Nghe nói này Kiếm Thánh chân truyền có ba quan, chia làm ba bộ phận. Xông qua cửa thứ nhất, liền được đến thứ nhất bộ phận Kiếm Thánh chân truyền, xưng là kiếm tử.”</p><p>“Không nghĩ tới khi cách ba trăm nhiều năm, Nhập Nhị gia tộc cư nhiên lại xuất hiện một vị chân truyền kiếm tử!”</p><p>Chính đạo cổ tiên trong lòng, đều bốc lên khởi một trận cảnh giác loại tình cảm.</p><p>Nếu làm cho kẻ này phát triển đi xuống, tương lai Bắc Nguyên chính đạo. Tất có hắn sinh động thân ảnh. Nếu là hắn có thể càng tiến thêm một bước, tu vi đề cao đến thất chuyển, cũng xông qua cửa thứ hai, kế thừa chân truyền thứ hai bộ phận, tắc trở thành chân truyền kiếm sư, toàn bộ Bắc Nguyên cổ tiên giới đều không người dám khinh thường hắn.</p><p>Trên thực tế, lục chuyển tu vi kiếm tử, giờ phút này đã không người khinh thường.</p><p>Thế này mới bao lâu, hắn không ngờ thành công giết một vị ma đạo cổ tiên!</p><p>Nhập Nhị Bình Chi trào dâng thét dài. Hăng hái. Hắn tốc độ cực nhanh, nhân kiếm hợp nhất, chỉ thấy kiếm quang tung hoành, không thấy hắn thân ảnh.</p><p>Kiếm quang gập lại. Lại đánh về phía gần nhất ma đạo cổ tiên.</p><p>Kiếm quang xuyên thủng vị này ma đạo cổ tiên thân thể, bất quá hắn trên mặt lại hiện ra cười lạnh:“Tiểu bối, giết vài nhược kê. Liền trở nên to gan lớn mật, cuồng vọng đến khiêu chiến lão phu bộ sao?”</p><p>Thi Độc lão quái nói xong. Trên người khủng bố đến cực điểm thương thế, liền bốc lên khởi một trận tử vụ.</p><p>Tử vụ chợt tiêu tán. Lộ ra hắn khỏi hẳn thân thể.</p><p>Trái lại Nhập Nhị Bình Chi kiếm quang rồi đột nhiên băng tán, lộ ra hắn lảo đảo thân hình.</p><p>Mọi người thế này mới thấy rõ Nhập Nhị Bình Chi, hắn là một vị mày kiếm mắt sáng, dung mạo tuấn lãng người trẻ tuổi.</p><p>Nôn!</p><p>Hắn bỗng nhiên thân thủ che miệng, nhưng che dấu không được theo miệng cùng xoang mũi hướng ra phía ngoài phun tung toé màu tím độc huyết.</p><p>“Tái chiến!” Nhập Nhị Bình Chi chịu này bị thương nặng, nhưng một đôi tinh nhãn lại giống như bốc cháy lên hừng hực hỏa diễm.</p><p>“Kia lão phu trước hết giết ngươi lại đến tầm bảo.” Thi Độc lão quái dữ tợn cười to.</p><p>“Hắc hắc, hiện tại người trẻ tuổi a, thật sự là mới sinh nghé con không sợ hổ.” Nhập Nhị Phú xa xa nhìn ra xa liếc mắt một cái, sẽ thu hồi ánh mắt.</p><p>Sau đó hắn hưu một tiếng, thân ảnh liền biến mất ở giữa không trung, ngay sau đó xuất hiện ở Thanh Huyền Tử thi thể bên cạnh.</p><p>Nhập Nhị Phú vươn một chích mập mạp tay nhỏ bé, đối Thanh Huyền Tử thi thể vẫy vẫy.</p><p>Nhất thời, Thanh Huyền Tử đầu cùng thân thể, đã bị một cỗ nhìn không thấy vô hình lực lượng nâng lên, bay tiến Nhập Nhị Phú tiên khiếu bên trong.</p><p>“Người trẻ tuổi a, thật đúng là khí thịnh, ngay chiến lợi phẩm cũng không muốn. Đây chính là cổ tiên thi khu, bất quá tiên cổ khẳng định không bảo đảm, nhưng một thân đạo ngân cũng không phải là đến không. Chậc chậc sách......” Nhập Nhị Phú gật gù đắc ý.</p><p>Hắn tuy rằng là thất chuyển tu vi gia tộc tiền bối, nhưng trời sanh tính tham tài, cho dù Nhập Nhị Bình Chi cùng thất chuyển Thi Độc lão quái giao thủ, sa vào khổ chiến giữa, hắn cũng không có đi giúp sấn ra tay, mà là đầu tiên dọn dẹp Nhập Nhị Bình Chi chém xuống cổ tiên thi thể.</p><p>“Sát! Sát a!”</p><p>“Đây là của ta, ai cũng đừng nghĩ cướp.”</p><p>“Mông Tật tại đây, ai dám một trận chiến?!”</p><p>......</p><p>Trường hợp càng thêm hỗn loạn, bởi vì Nhập Nhị bình hành động sau, chính đạo cổ tiên cũng lục tục nhích người, tiến vào thiết ưng phúc địa. Kể từ đó, càng khiến cho các nơi gió lửa lang yên, quay chung quanh đủ loại tu hành tài nguyên, chiến loạn không ngừng.</p><p>Ưng đề thanh liên tiếp một mảnh, thanh thanh không dứt.</p><p>Một chích hoang thú khổng tước, giơ lên đầu, đồng tử mắt giữa lưu lộ ra nhân tính hóa khát vọng loại tình cảm.</p><p>Đúng là khổng tước phi tiên Hà Nhược.</p><p>“Nhiều như vậy thiết quan ưng! Hắc gia thiết ưng phúc địa, quả nhiên danh bất hư truyền.” Hà Nhược tâm tư, “Nếu ta có thể đem này đó hoang thú đều tù binh......”</p><p>Thiết ưng phúc địa trên lớn dưới nhỏ, trên mặt đất, địa để hạ quý hiếm tài nguyên, tổng giá trị giá trị muốn thấp hơn không trung.</p><p>Hắc gia cổ tiên cũng không có lộ diện, nhưng là bọn họ phát động toàn bộ thiết quan ưng, phong tỏa thiên không.</p><p>Đại lượng hoang thú thiết quan ưng, ở trời cao xoay quanh, dám can đảm có mạo phạm giả, chắc chắn gặp đến chúng nó mãnh liệt phác sát!</p><p>Nguyên nhân như thế, mới khiến cho tuyệt đại đa số ma đạo cổ tiên, lựa chọn trên mặt đất hành động. Trước đem trên mặt đất các loại tài nguyên, đều tranh đoạt tới tay nói sau.</p><p>Ngàn chim trong rừng không bằng một chim nơi tay a.</p><p>Đối với Hà Nhược mà nói, thiết quan ưng lực hấp dẫn hơn nữa thật lớn.</p><p>Bởi vì của nàng tu hành kế hoạch giữa, kế tiếp biến hóa chính là thiết quan ưng chi biến!</p><p>Hoang thú khổng tước chấn sí cao phi, tốc độ rất nhanh, chỉ chốc lát sau Hà Nhược liền đưa tới mấy chích thiết quan ưng nhất tề chú ý.</p><p>Hà Nhược trong lòng tràn đầy cảnh giác, đưa tới thiết quan ưng liền nhanh chóng lui lại.</p><p>Nàng lẻ loi một mình, khả đánh không lại nhiều như vậy hoang thú thiết quan ưng.</p><p>Nàng tính toán xa xa dẫn đi một chích, một mình đối phó, sau đó tái chậm rãi tằm ăn lên.</p><p>......</p><p>“Đây là duyên mộc?” Mộ Dung Thanh Ti rớt xuống xuống dưới, nhìn hồ nước trung nhẹ nhàng sinh trưởng vô căn chi mộc, hai mắt tinh tinh sáng.</p><p>“Mộ Dung tiên tử pháp nhãn vô kém, đúng là nó.” Một vị tán tu cổ tiên đáp.</p><p>Hắn họ uấn tên lương, nhân nghĩa Vân công tử, so với Mộ Dung Thanh Ti sớm đến một bước, lúc này chính tập trung tâm thần, thu nạp trước mắt duyên mộc.</p><p>Mộ Dung Thanh Ti nhìn Vân công tử Uấn Lương động thủ, nhưng không có ngăn cản, chính là nghỉ chân quan khán.</p><p>Nàng kiên nhẫn chờ, cho đến Uấn Lương công thành, đem duyên mộc xử lý, thu thành công.</p><p>“Mệt tiên tử chờ lâu, hổ thẹn hổ thẹn.” Vân công tử Uấn Lương hành lễ nói, thái độ rất là ôn hòa.</p><p>Mộ Dung Thanh Ti nhếch miệng cười:“Không dối gạt Vân công tử, này duyên mộc tuy chỉ là lục chuyển tiên tài, lại đang cùng ta đạo tương hợp. Chẳng biết có được không luận bàn một hai......”</p><p>Vân công tử cười rộ lên, Mộ Dung Thanh Ti còn chưa nói xong, hắn cũng đã nói tiếp:“Duyên mộc yếu ớt, thu trong quá trình không thể chút quấy nhiễu. Nếu không có tiên tử chậm đợi một lát, ta lại có thể nào thuận lợi thu đâu? Lần này luận bàn, Mộ Dung tiên tử như còn hơn tại hạ, tại hạ liền đem duyên mộc toàn bộ nhường cho tiên tử ngươi.”</p><p>Mộ Dung Thanh Ti lắc đầu:“Không cần toàn bộ, chỉ cần một nửa có thể.”</p><p>“Tiên tử thỉnh.”</p><p>“Công tử thỉnh.”</p><p>Hai người giao thủ, lướt qua triếp chỉ, chẳng phân biệt thắng bại.</p><p>Vân công tử Uấn Lương liền đem duyên mộc phân ra một nửa, giao cái Mộ Dung Thanh Ti, hai người vừa lòng mà đi.</p><p>Chính đạo cổ tiên làm việc, tuyệt đại đa số đều có phong độ, thực khắc chế.</p><p>Nhập Nhị gia Nhập Nhị Bình Chi cùng Nhập Nhị Phú, kỳ thật là trong chính đạo ngoại tộc.</p><p>Bắc Nguyên cổ tiên giới tuy rằng là chính đạo vinh xương, vững vàng áp quá ma đạo cùng tán tu, nhưng lúc này đây đến chính đạo cổ tiên, ở số người lại đánh không lại ma đạo cùng tán tu.</p><p>Này giữa nguyên nhân ở chỗ: Còn lại hoàng kim gia tộc đều có đều tự địa bàn, nhà mình tài nguyên cần trấn thủ. Tuy rằng chính đạo cổ tiên số lượng nhiều, nhưng phân bạc xuống dưới, chỉ có thể bài trừ những người này phái lại đây.</p><p>Trái lại người trong ma đạo cùng tán tu, lại thường thường không có này phiên cố kỵ.</p><p>Còn có một nguyên nhân khác, ở chỗ siêu cấp thế lực gia đại nghiệp đại, bên ngoài có phàm tục thế lực. Cho nên, đối một mình hành tẩu ma tiên, Tán tiên, hướng đến tương đối khắc chế. Chỉ cần không đề cập trọng đại ích lợi, sẽ không lẫn nhau tử khái.</p><p>Cổ tiên chém giết không dễ, nếu là cùng một vị cổ tiên kết thù, làm cho hắn [ nàng ] đánh lên du kích chiến trả thù, cũng đủ siêu cấp thế lực đau đầu.</p><p>Chính cái gọi là đầu trọc đâu sợ bị nắm tóc.</p><p>Một khác chỗ, Tự Tại thư sinh cùng Bì Thủy Hàn cũng chia ra thắng bại.</p><p>Bì Thủy Hàn tuy có hoàn toàn mới tiên đạo sát chiêu, nhưng như cũ đánh không lại Tự Tại thư sinh chiêu bài thủ đoạn thiên giải.</p><p>Bì Thủy Hàn hừ lạnh một tiếng sau, trực tiếp di tản, rõ ràng lưu loát.</p><p>Vì chính là một phần tu hành tài nguyên, cũng không đáng giá đánh sống đánh chết.</p><p>Ma đạo cổ tiên tuy rằng tự do, nhưng bởi vì thường thường là một mình một người, tai kiếp buông xuống, chỉ có thể dựa vào chính mình chống cự, không giống chính đạo thế lực như vậy, có trong gia tộc cổ tiên có thể tín nhiệm, có thể đạt được giúp.</p><p>Cho nên ma đạo cổ tiên, tán tu cổ tiên, trong lòng nhớ tai kiếp, bình thường là lạnh như băng tính kế phí tổn, vì tài nguyên ra tay quá nặng là có thể, nhưng nếu là tổn hại tiên nguyên quá nhiều, lỗ vốn mua bán còn là không làm cho thỏa đáng!</p><p>Thiết ưng phúc địa ngoại trời cao, tiên cổ ốc kim hiểu đại điện, còn huyền phù ở chỗ cũ, trán xạ chói mắt quang huy.</p><p>Cung gia cổ tiên cùng Bách Túc gia, cũng không động thủ, ở lại đại điện trung phẩm trà cao đàm.</p><p>Cung gia cổ tiên Cung Nhĩ đã âm thầm sốt ruột, ở mặt ngoài cũng không động thanh sắc, cố ý vô ý đề nói:“Chúng tiên tranh nhau, thiết ưng phúc địa trung mặt đất, địa để tài nguyên, đã sở thặng không có mấy. Quý tộc còn không ra tay sao?”</p><p>Bách Túc gia cổ tiên liếc nhau, ào ào lắc đầu, mỉm cười:“Thiết ưng phúc địa trung trân quý tài nguyên, cơ hồ đều ở không trung. Hắc gia cổ tiên không ra, trận này đại chiến vừa mới tới trung kỳ thôi.”</p><p>Cung Nhĩ trong lòng kinh ngạc.</p><p>Này Bách Túc gia tuy rằng tễ thân chính đạo, mặt trên có Bách Túc thiên quân bảo vệ, nhưng nội tình căn bản không thể cùng hoàng kim gia tộc so sánh với.</p><p>Giờ này khắc này, Bách Túc gia cổ tiên lại một bộ mắt cao hơn đỉnh, vân đạm phong thanh chi bộ dáng, khiến người có lòng khó hiểu thật sự. </p>\n\t\t\t \n\n                    "
}