{
  "href": "https://doctruyenchufull.vip/6333f1c7bea2d9fb2f85556b",
  "title": "Chương 1111: Thứ 86 chương: Hắc gia đại chiến [ hạ ]",
  "chapterNumber": "1111",
  "slug": "chuong-1111-thu-86-chuong-hac-gia-dai-chien-ha",
  "previousLink": "chapters-truyenchufull/1110-chuong-1110-thu-85-chuong-hac-gia-dai-chien-trung",
  "currentLink": "chapters-truyenchufull/1111-chuong-1111-thu-86-chuong-hac-gia-dai-chien-ha",
  "nextLink": "chapters-truyenchufull/1112-chuong-1112-thu-87-chuong-bi-trang",
  "contentHTML": "\n\n                        <p> “Thứ bốn chích !” Khổng tước phi tiên Hà Nhược lại bắt lấy một đầu thiết quan ưng, trong lòng thập phần vui sướng.</p><p>Hoang thú cũng không tầm thường.</p><p>Bắc Nguyên mười đại hung địa, nhưng thật ra hoang thú thành đôi, nhưng rất ít có cổ tiên hướng này đó địa phương thân thủ.</p><p>Hơn nữa hoang dại thiết quan ưng cùng Hắc gia nuôi trong nhà, sức chiến đấu cũng có không nhỏ chênh lệch.</p><p>Hơn nữa khổng tước phi tiên chiến thuật thích đáng, khiến cho nàng rất có thu hoạch, bắt sống bốn đầu thiết quan ưng.</p><p>“Hắc gia nuôi dưỡng thiết quan ưng, nổi tiếng Bắc Nguyên, thật là lợi hại. Thật không biết, bọn họ là như thế nào bồi dưỡng ra nhiều như vậy thiết quan ưng đến?” Hà Nhược âm thầm cảm thán, ngửa đầu nhìn phía thiên không.</p><p>Trên bầu trời còn có đại lượng thiết quan ưng, ở xoay quanh phi vũ. Ô ương ương một mảnh, Hà Nhược bắt bốn chích, ở toàn bộ đàn ưng trung không đáng kể chút nào.</p><p>“Kỳ quái...... Hắc gia cổ tiên tới thủy tới chung, cũng không xuất hiện. Cho dù ta bắt bốn đầu thiết quan ưng, bọn họ cũng không quản sao?”</p><p>Hà Nhược trong lòng như cũ thập phần cảnh giác, không có bị thắng lợi vui sướng choáng váng đầu óc.</p><p>Tiếng rít rồi đột nhiên vang lên!</p><p>Một thân ảnh, giáp khỏa Phong Lôi chi thế, thẳng tắp nhằm phía đàn ưng.</p><p>Hà Nhược đồng tử co rụt lại, nhận ra người tới:“Đây là Nỗ Nhĩ Cổ! A, xem muốn phải chịu khổ sở.”</p><p>Nỗ Nhĩ Cổ đến từ Nõ Nhĩ gia tộc, người sau đồng dạng là hoàng kim huyết mạch, siêu cấp thế lực.</p><p>Nỗ Nhĩ Cổ bộ dạng đầu nhỏ bụng lớn, dáng người thực không cân xứng, tròng mắt ngoại đột, tứ chi gầy nhom như củi, làn da tái nhợt, giống như bệnh nhân, không hề huyết sắc đáng nói.</p><p>Nhưng không thể nhìn mặt mà bắt hình dong, hắn là trong thất chuyển cổ tiên nổi tiếng cường giả, cùng ma đạo trung Tự Tại thư sinh, Bì Thủy Hàn nổi danh.</p><p>Nỗ Nhĩ Cổ đánh sâu vào, nhất thời chọc giận không trung đàn thiết quan ưng.</p><p>Trong lúc nhất thời, gần trăm đầu thiết quan ưng hướng hắn nhất tề phác giết qua đi.</p><p>Nỗ Nhĩ Cổ nhất thời bị hách nhất đại khiêu, hắn không ngờ đến chính mình cư nhiên như vậy chiêu hận.</p><p>Đàn ưng đánh tới, đầu hạ chồng chất bóng đen, trực tiếp bao phủ che đậy Nỗ Nhĩ Cổ tầm nhìn.</p><p>Nguy nan trong lúc đó. Nỗ Nhĩ Cổ vội vàng thúc dục nhà mình chiêu bài tiên đạo sát chiêu.</p><p>Hắn cái bụng bỗng nhiên thấy gió mà trướng, trong nháy mắt liền trướng lớn năm sáu lần, làm cho Nỗ Nhĩ Cổ thoạt nhìn như là một siêu cấp phụ nữ có thai.</p><p>Nỗ Nhĩ Cổ vươn hai tay. Mạnh đánh ra chính mình cái bụng.</p><p>Oanh!</p><p>Một tiếng nổ, âm lãng ngập trời.</p><p>Đàn ưng hướng thế vừa chậm.</p><p>Rầm rầm rầm!</p><p>Liên tục ba tiếng nổ, âm lãng tầng tầng lớp lớp, đàn ưng hướng thế càng thêm chịu trở, kỹ càng trận thế trở nên so le không đồng đều.</p><p>Nỗ Nhĩ Cổ hú lên quái dị, chung quanh vài thiết quan ưng nhất thời đầu óc choáng váng.</p><p>Sau đó hắn vội vàng xuyên thấu qua đàn ưng khe hở, nhanh chóng phi hành, cuối cùng trốn ra đàn ưng vây sát.</p><p>Đàn ưng đuổi theo một trận, liền đều quay lại không trung.</p><p>Nỗ Nhĩ Cổ đã rơi xuống mặt đất. Hắn đầu đầy mồ hôi, nhìn lên không trung, cái bụng tiêu đi xuống, trong lòng còn có nỗi khiếp sợ vẫn còn.</p><p>Một bên, một đạo trêu chọc thanh âm truyền đến:“Nỗ Nhĩ Cổ, ngươi như thế nào như thế chật vật?”</p><p>Nỗ Nhĩ Cổ theo tiếng nhìn lại, chỉ thấy người tới thân cao tám thước có thừa, màu đỏ tươi đồng mâu, thâm lam làn da, một đầu tóc tím. Miệng đầy răng nanh.</p><p>Nỗ Nhĩ Cổ hừ lạnh một tiếng:“Đừng nói nói mát, Quan Sửu! Có gan, ngươi cũng học ta hướng một lần.”</p><p>Quan Sửu cười nhạo nói:“Hai đấm khó địch bốn tay. Ta cũng không ngươi như vậy xuẩn.”</p><p>“Ngươi!” Nỗ Nhĩ Cổ giận dữ, trừng mắt Quan Sửu, hai mắt phun lửa.</p><p>Quan Sửu cười lạnh không thôi, không hề sợ hãi cùng hắn đối diện.</p><p>Nỗ Nhĩ Cổ chính là chính đạo thất chuyển nổi tiếng cường giả, chuyên tu âm đạo. Mà Quan Sửu đồng dạng không kém gì hắn, tu hành biến hóa đạo. Hai người lại phân biệt là Nõ Nhĩ gia, Quan gia cổ tiên, thế lực bối cảnh cũng sàn sàn như nhau.</p><p>“Không hổ là thành danh cường giả. Tuy rằng chật vật chút, cư nhiên lông tóc không tổn hao gì.” Hà Nhược đem này một màn đều xem ở trong mắt, rất nhanh nàng sẽ thu hồi tầm mắt.</p><p>“Nỗ Nhĩ Cổ đến đây. Quan Sửu cũng đem chủ ý đánh tới này đàn thiết quan ưng trên người. Xem ra trên mặt đất tu hành tài nguyên, mau bị cướp không.” Hà Nhược lặng lẽ thối lui.</p><p>Nàng chính là lục chuyển tu vi. Ma đạo cổ tiên, cũng không dám dựa vào này hai vị chính đạo cường giả thân cận quá.</p><p>Thiết ưng phúc địa trung chiến cuộc không ngừng biến hóa. Gió lửa liên thiên, lớn nhỏ đấu chiến ở các góc phát sinh.</p><p>Có chiến đấu chính là phân ra thắng bại, có lại đấu ra sinh tử.</p><p>Có rất có thu hoạch, có tắc trọng thương chạy trốn bên trong.</p><p>Phúc địa mặt đất, địa để tu hành tài nguyên, còn lại càng ngày càng ít. Một ít tầng dưới chót cổ tiên, cũng bị đào thải, tử tử, thương thương, có sáng suốt lựa chọn lui lại, có tựa hồ còn có bảo mệnh thủ đoạn, tạm thời biến mất, quan sát đại cục.</p><p>Càng ngày càng nhiều cổ tiên, đem ánh mắt đầu hướng không trung.</p><p>Vô số đạo tham lam ánh mắt, không kiêng nể gì đánh giá không trung đàn thiết quan ưng. Còn có đàn ưng che lấp hạ, như ẩn như hiện viên cầu mộc ưng sào.</p><p>Đàn ưng môn quy rất lớn, đây là Hắc gia kinh doanh bao nhiêu năm tích lũy, hao phí không biết bao nhiêu tâm huyết, tinh lực cùng tài lực! Có thể nói là trong thiết ưng phúc địa thứ nhất tài nguyên.</p><p>Cho dù là Nỗ Nhĩ Cổ lưu, cũng khó chắn thiết quan ưng quần công.</p><p>Này số lượng thật sự nhiều lắm!</p><p>Đương nhiên, cũng có Nỗ Nhĩ Cổ không muốn rất hao phí tiên nguyên duyên cớ.</p><p>Hắn một đôi kim ngư mắt, mọi nơi nhìn quét, nhìn chung quanh cổ tiên càng ngày càng nhiều, hô lớn:“Thiết quan ưng nhiều lắm, Hắc gia cổ tiên còn chưa hiện thân, chư vị đồng loạt ra tay, chia cắt này đàn ưng nói sau!”</p><p>“Lời ấy chính hợp ta ý!” Tự Tại thư sinh đầu tiên hưởng ứng nói.</p><p>Hai người phân biệt là chính đạo, ma đạo, bất quá trước mắt cục diện, cũng là đạt thành ăn ý -- trước đối phó đàn ưng, đem ưu việt lấy đến nói sau này khác.</p><p>Đàn ưng môn quy thật lớn, cổ tiên số lượng cũng không thiếu, đồng loạt động thủ mà nói, này đó thiết quan ưng chỉ có thể mặc người thịt cá.</p><p>Cũng không biết là ai trước động tay, nhân ưng đại chiến mở ra đại mạc.</p><p>Đầy trời thế công, liên tục không ngừng.</p><p>Từng trận ưng đề bén nhọn như chui, tiếng người đồng dạng ồn ào.</p><p>Địa thủy phong hỏa mọi nơi dào dạt, lôi quang điện thiểm, kim mang tiêu phi.</p><p>Phúc địa ngoài, Cung Nhĩ ngồi ngay ngắn ở kim hiểu đại điện bên trong, quan sát dưới chân. Hắn tầm nhìn trung, một mảnh ngũ thải tân phân, coi như nở rộ đầy trời khói lửa. Nhưng là này khói lửa trung lại cất dấu đặc hơn khủng bố sát khí, thỉnh thoảng, còn có thiết quan ưng chết, huyết nhục chia lìa, cũng có thiết quan ưng bị bắt sống.</p><p>Cung Nhĩ trong mắt ánh sao bùng lên.</p><p>Các nơi chiến đấu, chính đạo, ma đạo, Tán tiên chiến đấu cảnh tượng, đều bị hắn âm thầm vận dụng cổ trùng, chi tiết kể lại ghi lại xuống dưới.</p><p>Này đó tình báo phi thường quý giá!</p><p>Từ tám mươi tám góc chân dương lâu sập sau, đại lượng tiên cổ bị Bắc Nguyên các cổ tiên được đến. Tần Bách Thắng tổ chức bán đấu giá đại hội sau, các cổ tiên đổi được chính mình muốn tu hành tài nguyên. Trải qua một đoạn này thời gian nổi lên, rất nhiều cổ tiên thủ đoạn đều có đổi mới, sức chiến đấu cũng không so ngày xưa.</p><p>Cùng Cung Nhĩ có đồng dạng cử chỉ cổ tiên. Không ở số ít.</p><p>Mọi người đều ôm đồng dạng tâm tư.</p><p>Tình báo rất trọng yếu.</p><p>Mặc kệ là đối với siêu cấp thế lực, còn là độc lai độc vãng cổ tiên. Rất nhiều thời điểm, biết đối thủ tiên cổ là cái gì. Liền dễ dàng có nhằm vào thủ đoạn. Cho dù không có nhằm vào phương pháp, có điều phòng bị cũng là vô cùng tốt.</p><p>Các cổ tiên một bên đối phó thiết quan ưng. Một bên quan sát chung quanh, thu thập tình báo.</p><p>Kịch liệt chiến đấu hạ, là mạch nước ngầm mãnh liệt.</p><p>Các cổ tiên không ngừng đánh giá chính mình cùng đối thủ, xác nhận chính mình ở đương kim cổ tiên giới định vị. Trong khoảng thời gian này tu hành sau, chính mình đến tột cùng là cường, còn là nhược? Người nào có thể ức hiếp, người nào lại không thể nhạ?</p><p>Thiết quan ưng chính là trước mắt ích lợi, tình báo thu thập là vì sau này lâu dài tính toán.</p><p>Cung Nhĩ nhìn ra ngoài một hồi. Trong lòng càng phát ra không kiên nhẫn.</p><p>Bên cạnh hắn này ba vị Bách Túc gia cổ tiên, Hắc gia đại chiến đến hiện tại, bọn họ đều còn chưa có chút nhúc nhích dấu hiệu.</p><p>Lúc này đây hắn là mang theo Cung gia kim hiểu đại điện đến, thu hoạch lớn nhất ích lợi, khả năng giá trị hồi giá vé.</p><p>Cung Nhĩ rốt cục nhẫn không dưới đi, hắn ngón tay chỉ xuống phía dưới, đối tả hữu tiếp khách cổ tiên nói:“Thiết ưng phúc địa càng phát ra không chịu nổi, phá lậu chỗ đã vượt ngàn số. Nhưng trước mắt, Hắc gia cổ tiên lại không người hiện thân, hình như có kỳ quái. Các ngươi lại trước đi xuống. Trợ giúp đồng đạo, phòng bị Hắc gia mưu tính. Ta Cung gia dù sao cũng là chính đạo chi lãnh tụ, tu có duy hộ chi trách.”</p><p>“Là.” Hai vị Cung gia cổ tiên lúc này lĩnh mệnh.</p><p>Một bên ngồi ba vị Bách Túc gia cổ tiên.</p><p>Đều trong lòng buồn cười.</p><p>Trận này Hắc gia đại chiến, theo ngay từ đầu liền nhất định rồi kết quả. Cho dù có kỳ quái, cũng không có cái gì nguy hiểm đáng nói. Cung gia cổ tiên phong cách, chính là như thế, rõ ràng là vì tư lợi động tâm, lấy cớ còn lại là đường hoàng thật sự.</p><p>Cùng lúc đó, thiết ưng phúc địa tối trời cao.</p><p>Hắc gia các cổ tiên tề tụ một đường, nhìn dưới chân chiến cuộc, đều là tâm tình trầm trọng. Sắc mặt khó coi.</p><p>“Vị kia như thế nào còn không ra tay?”</p><p>“Đến như thế bộ, không thấy chút động tĩnh. Chẳng lẽ nói. Phía trước ước định, đã không giữ lời sao?”</p><p>Có vài vị Hắc gia cổ tiên phát ra nghi ngờ. Đứng ngồi không yên.</p><p>“Vị kia đích thực đã đáp ứng xuống dưới, bằng thân phận của hắn, phải làm sẽ không vô tín bội ước.”</p><p>“Lại trước nhìn xem. Lúc này đây chúng ta bố trí ba đạo phòng tuyến, đàn thiết quan ưng bất quá là đạo thứ nhất thôi.”</p><p>Hắc gia thái thượng đại trưởng lão, nhị trưởng lão theo thứ tự mở miệng, đem chúng tiên trấn an xuống dưới.</p><p>Hà Nhược hóa thân hoang thú khổng tước, phấn chấn hai cánh, cố gắng cùng ba chích thiết quan ưng chu toàn.</p><p>Nơi này là to như vậy chiến trường trung một góc nhỏ, mà nàng chính là trong vô số cổ tiên không chớp mắt nhất viên.</p><p>Bát chuyển không ra, thất chuyển cường giả nổi bật cường thịnh, còn có một ít lục chuyển cao thủ, ở biên biên giác giác đấu.</p><p>Bỗng nhiên, một trận mùi thơm lạ lùng bay tới!</p><p>Hà Nhược trong lòng vừa động, vội vàng ngừng thở.</p><p>“Trúng độc !” Ý thức được điểm này sau, Hà Nhược vội vàng thúc dục cổ trùng chữa thương.</p><p>Ba chích thiết quan ưng tắc phát ra gào thét, đột nhiên, cả người một tia khí lực đều sử không được, vô lực hướng mặt đất rơi xuống đi xuống.</p><p>Một vị thân ảnh vỗ cánh tận trời, ở giữa không trung, đem này ba đầu thiết quan ưng tiếp được, nhét vào tiên khiếu bên trong.</p><p>Ra tay là Thi Độc lão quái!</p><p>Hắn cạc cạc cười quái dị, bên người tử khí quanh quẩn. Thu thập ba đầu thiết quan ưng sau, hắn tràn ngập tà dục ánh mắt lại theo dõi Hà Nhược.</p><p>Hà Nhược nhất thời trong lòng rùng mình, thấu xương băng hàn.</p><p>“Hắc hắc hắc, tiểu cô nương, ngươi cũng cấp lão phu lại đây bãi.” Thi Độc lão quái hướng Hà Nhược thổi một hơi.</p><p>Hà Nhược vừa mới đem trong cơ thể độc ngăn chặn, bị Thi Độc lão quái cách xa xôi khoảng cách như vậy nhất thổi, nhất thời mất đi khống chế, nháy mắt bủn rủn vô lực, rơi xuống đi xuống.</p><p>“Ta rất lòng tham ! Một lòng muốn đạt được càng nhiều thiết quan ưng, lực chú ý phần lớn tập trung ở thiết quan ưng trên người, kết quả bị Thi Độc lão quái ám toán!” Mắt thấy sẽ muốn rơi xuống Thi Độc lão quái bàn tay đi, Hà Nhược trong lòng một mảnh tuyệt vọng.</p><p>Đúng lúc này, một đạo kiếm quang bay tới.</p><p>Nhanh như sét đánh, kiếm quang dũng mãnh gan dạ tuyệt luân, thứ thấu Thi Độc lão quái thân thể sau, bay ra một trăm nhiều bước, hóa thành Nhập Nhị Bình Chi.</p><p>Thi Độc lão quái nổi trận lôi đình:“Ngươi này tiểu quỷ, cư nhiên còn cùng lão phu dây dưa không ngớt!”</p><p>ps: Đêm nay song canh, sau đó còn có thứ hai canh! </p>\n\t\t\t \n\n                    "
}