{
  "href": "https://doctruyenchufull.vip/6333f1cdbea2d9fb2f85558a",
  "title": "Chương 1112: Thứ 87 chương: Bi tráng",
  "chapterNumber": "1112",
  "slug": "chuong-1112-thu-87-chuong-bi-trang",
  "previousLink": "chapters-truyenchufull/1111-chuong-1111-thu-86-chuong-hac-gia-dai-chien-ha",
  "currentLink": "chapters-truyenchufull/1112-chuong-1112-thu-87-chuong-bi-trang",
  "nextLink": "chapters-truyenchufull/1113-chuong-1113-thu-88-chuong-hu",
  "contentHTML": "\n\n                        <p> Bị như vậy chen ngang, Hà Nhược nhân cơ hội ngăn chặn độc khí, vội vàng chạy trốn, lại lấy được tân sinh.</p><p>Nhập Nhị Bình Chi cả người rách nát, một cánh tay đã bị hư thối chỉ còn lại có bạch cốt, vẻ mặt tử khí, hiển nhiên trúng độc rất sâu.</p><p>Nhưng hắn ngẩng đầu nhìn Thi Độc lão quái, ngữ khí như cũ bình thản kiêu ngạo:“Chưa phân thắng bại, đi không thể.”</p><p>Thi Độc lão quái khí cực, cực độ phẫn nộ, còn mang theo một tia hối hận.</p><p>Như thế nào trêu chọc như vậy một kẻ điên?</p><p>“Lịch đại kiếm tử, cái nào không phải kẻ điên? Chính là nhà của ta vị này, càng điên cuồng hiếu thắng một ít.” Xa xa, Nhập Nhị Phú gật gù đắc ý, mập mạp tay nhỏ bé chậm rãi một chiêu.</p><p>Một đầu thiết quan ưng phát ra hoảng sợ tiếng kêu, liều mạng vỗ hai cánh, muốn chạy trốn. Kết quả vũ đạo lực lượng phát động, thiết quan ưng hư không tiêu thất, đã là vào Nhập Nhị Phú tiên khiếu đi vào!</p><p>Thi Độc lão quái thi triển thủ đoạn độc ác, sát hướng Nhập Nhị Bình Chi, nhưng âm thầm hắn đem chủ yếu lực chú ý, đều tập trung ở Nhập Nhị Phú trên người.</p><p>Nhập Nhị Bình Chi chính là lục chuyển tu vi, tuy rằng kế thừa một bộ phận Kiếm Thánh chân truyền, nhưng đến cùng là đánh không lại Thi Độc lão quái như vậy thất chuyển cường giả.</p><p>Nhập Nhị Bình Chi khả năng sống sót, chiến đến bây giờ, đều là Nhập Nhị Phú ở cách không ra tay, lần lượt trợ giúp.</p><p>Này Nhập Nhị Phú chính là vũ đạo cổ tiên, một thân tu vi sâu không lường được, thủ đoạn ùn ùn. Hắn một bên vơ vét tài nguyên, đại phát lợi nhuận, bên kia bảo vệ Nhập Nhị Bình Chi, làm cho Thi Độc lão quái hạ không được một kích trí mệnh.</p><p>Thi Độc lão quái càng đánh càng hối.</p><p>Trước mắt là trăm năm khó gặp tốt thời cơ, hắn lại ở trong này cùng một vị cổ tiên chiến đấu, tùy ý vô số tài nguyên bị người khác cướp đi.</p><p>Thi Độc lão quái đã thành danh nhiều năm, lai lịch cũng rất lớn. Hắn từng lấy người sống thân phận, gia nhập quá Bắc Nguyên cương minh phân bộ, rồi sau đó phản bội đi ra, Bắc Nguyên cương minh từng tróc nã hắn, kết quả nhiều lần thất bại.</p><p>Nhập Nhị Bình Chi cùng Thi Độc lão quái chiến đấu. Càng đánh càng là ý chí chiến đấu sục sôi, mặc kệ hắn nhiều chật vật, hắn đã là một trận chiến nổi danh.</p><p>Từ nay về sau. Bắc Nguyên cổ tiên giới đều biết đến Nhập Nhị gia ra như vậy một cái rất giỏi tiềm lực nhân vật!</p><p>Kỳ thật, đổi làm này hắn siêu cấp thế lực cổ tiên. Bình thường sẽ không như vậy đi đem ma đạo cổ tiên hướng tử đắc tội.</p><p>Nhưng Nhập Nhị gia không tầm thường.</p><p>Này hoàng kim huyết mạch, siêu cấp gia tộc cùng này khác hoàng kim gia tộc bất đồng một điểm -- bọn họ tộc nhân đều sinh hoạt tại phúc địa hoặc là động thiên trong vòng, không chiếm thủ Bắc Nguyên ngoại giới gì lãnh địa.</p><p>Kể từ đó, tựu ít đi rất nhiều cố kỵ.</p><p>Ma đạo các cổ tiên cho dù tưởng xuống tay, cũng rất khó thực hiện được.</p><p>Dù sao xuyên tiến tiên khiếu thủ đoạn, thập phần rất thưa thớt. Cho dù đi vào, đến người khác sân nhà, tiên thiên liền đánh mất rất nhiều ưu thế.</p><p>“Thanh xuân a, thật đúng là tốt đẹp.” Nhập Nhị Phú trong miệng cảm thán không thôi. Ngữ khí tang thương, nhưng ngoại hình cũng là tiểu béo nam hài, hai người kết hợp cùng một chỗ, thập phần quái dị.</p><p>Chỉ có Thi Độc lão quái càng hiểu được hắn khủng bố.</p><p>Giao chiến một lát, Nhập Nhị Phú đã ra tay mấy chục lần, cứu Nhập Nhị Bình Chi tánh mạng không nói, còn thành công ám toán Thi Độc lão quái vài lần.</p><p>Lại cầm nã mấy đầu thiết quan ưng, Nhập Nhị Phú trước mắt, đã là một mảnh đường bằng phẳng.</p><p>Một viên thật lớn viên cầu mộc ưng sào, vững vàng huyền phù ở không trung. Không có gì phòng bị.</p><p>“Đã sớm nghe nói, Hắc gia có độc đáo nuôi dưỡng phương pháp, có thể lợi dụng các loại kim chúc, khoáng thạch các tiên tài. Tăng lớn thiết quan ưng sinh sản hiệu suất, nhanh hơn thiết quan ưng trưởng thành tốc độ. Chỗ tòa này ưng sào giữa, sẽ là cái gì quý hiếm khoáng thạch tiên tài đâu?”</p><p>Nhập Nhị Phú đang muốn bước đi, bỗng nhiên vẻ mặt nhất ngưng.</p><p>Chỉ thấy một đạo thân ảnh, giống như cuồng phong, theo hắn trước mắt ưng sào trung bay ra đi, chợt liền bay ra thật xa.</p><p>Ma đạo cổ tiên Hồi Phong Tử!</p><p>Người nọ là phong đạo thất chuyển cường giả, bị công nhận vì Bắc Nguyên di tốc thứ nhất, cho dù là Dược Hoàng cũng cầm hắn không có nề hà. Trước sau đầu nhập vào ảnh tông, thiên đình. Nay nội gian thân phận còn chưa bại lộ.</p><p>Tại đây loại hỗn loạn không chịu nổi chiến cuộc, Hồi Phong Tử như cá gặp nước.</p><p>Hắn tốc độ không chỉ có là nhanh. Nhưng lại linh hoạt hay thay đổi, đem phong đạo lưu phái lớn nhất ưu thế phát huy đến cực hạn.</p><p>Rất nhanh. Nhập Nhị Phú liền nhìn đến Hồi Phong Tử, thoải mái tự nhiên xuyên qua chồng chất trở ngại, lại tiến vào một cái khác ưng sào đi.</p><p>“Ai, ngươi tiểu tử này, quả thực là chắn ta tài lộ a!” Nhập Nhị Phú nhìn Nhập Nhị Bình Chi liếc mắt một cái, ngửa mặt lên trời thở dài.</p><p>Nhân ưng đại chiến rơi vào kết thúc.</p><p>Thiết quan ưng càng ngày càng ít, một đám viên cầu mộc ưng sào bị cổ tiên xông vào.</p><p>“Hảo, hảo, hảo! Dĩ nhiên là thất chuyển tiên tài phách đồng!” Cổ tiên sắt hầu vui mừng kêu to, hắn rất có thu hoạch.</p><p>“Đáng chết Hồi Phong Tử, dám cướp ta Mông Tật gì đó!” Mông Tật gầm lên, hai mắt cổ trừng, gắt gao nhìn chằm chằm bay ra thật xa Hồi Phong Tử.</p><p>Hồi Phong Tử không rên một tiếng, trong lòng cũng rất buồn bực: Chính mình rõ ràng không hề động kia ưng sào. Xem ra cùng chính mình giống nhau cổ tiên, có khối người, chính mình ngược lại là cho người khác bối hắc oa!</p><p>Viên cầu mộc ưng sào trung, các hữu một đạo thất chuyển tiên tài, không phải kim chúc, chính là mạch khoáng. Mấu chốt là phân lượng còn thực chừng.</p><p>Các cổ tiên thu hoạch pha phong, các mặt mang sắc mặt vui mừng.</p><p>Này quả thực là một hồi thịnh yến, Hắc gia tâm huyết làm cho bọn họ chia cắt. Thực lực càng mạnh cổ tiên, thường thường thu hoạch càng nhiều. Cổ tiên giới cá lớn nuốt cá bé, ở trong này suy diễn vô cùng nhuần nhuyễn.</p><p>Hắc gia các cổ tiên yên lặng như chết.</p><p>Bọn họ nhìn một tòa tòa viên cầu mộc ưng sào, có bốc ra khói đặc, có rơi xuống dưới, còn có tàn phá không chịu nổi, ở giữa không trung tung bay.</p><p>Này đó ưng sào, từng là bọn họ Hắc gia kiêu ngạo, bọn họ bộ tộc cường thịnh tượng trưng. Giờ này khắc này, lại bị người khác giẫm lên, tranh mua.</p><p>Phẫn nộ.</p><p>Không cam lòng.</p><p>Cừu hận.</p><p>Hoảng sợ.</p><p>Đủ loại cảm xúc, đọng lại ở Hắc gia các cổ tiên trong lòng, cơ hồ làm cho bọn họ không thở nổi.</p><p>“Đủ!” Một vị Hắc gia cổ tiên, mạnh đứng lên.</p><p>Hắn dáng người hùng rộng rãi, một đôi mắt hổ nhìn quét chung quanh, cuối cùng đinh ở thái thượng đại trưởng lão trên người:“Các ngươi còn muốn đợi cho khi nào thì? Còn tại trông cậy vào hắn sao? Các ngươi còn nhìn không ra tới sao? Người nọ giả ý đáp ứng chúng ta, làm cho chúng ta dựa theo ước định, không thu đi gì tài nguyên, hơn nữa khốn thủ cho trong phúc địa, không thể triệt thoái phía sau.”</p><p>“Này rõ ràng chính là một hồi âm mưu, hắn chính là đùa bỡn chúng ta! Chư vị người nhà, các ngươi dũng khí đâu? Các ngươi chẳng lẽ không phẫn nộ sao? Không cừu hận sao? Ngồi ở chỗ này chờ chết, còn là đi anh dũng chiến đấu? Đây là nhà của chúng ta a! Mà hiện tại, lại làm cho này đó ngoại nhân tùy ý đánh cướp cùng **!!”</p><p>“Thiết Sinh......” Thái thượng nhị trưởng lão vẻ mặt phức tạp, nhẹ gọi vị này giận xích chúng tiên Hắc gia cổ tiên.</p><p>“Đại trưởng lão, ngươi nói câu!” Hắc Thiết Sinh lại ánh mắt bức người, nhìn chằm chằm vào Hắc gia thái thượng đại trưởng lão.</p><p>Chúng tiên ánh mắt, lại đều tập trung ở đại trưởng lão trên mặt.</p><p>Hắc gia thái thượng đại trưởng lão trầm mặc sau một lúc lâu, rốt cục chậm rãi mở miệng:“Trước mắt thế cục, tài nguyên đều là ngoại vật, đều buông tha lại như thế nào? Nếu không có vị kia cứu, Hắc gia cao thấp ở Bắc Nguyên không hề đất cắm dùi! Nhìn nhìn lại, nhìn nhìn lại đi.”</p><p>Hắc Thiết Sinh nghe vậy, thân thể không khỏi nhoáng lên một cái, hắn hít sâu một hơi, đứng vững thân thể. Trong lúc nhất thời trong lòng nhưng lại không phải càng thêm phẫn nộ, mà là nhiều ra một cỗ đau thương.</p><p>“Chư vị trưởng bối ở thượng, vãn bối bất tài, cho rằng Hắc Thiết Sinh đại nhân nói đúng vậy.” Lúc này, một vị Hắc gia lục chuyển cổ tiên đứng dậy.</p><p>“Vãn bối đồng dạng cho rằng như thế.”</p><p>“Không những chiến, càng đợi khi nào?”</p><p>“Cùng lắm thì là cái tử tự thôi!”</p><p>Càng ngày càng nhiều Hắc gia cổ tiên đi ra.</p><p>Hắc Thiết Sinh nhìn đến như vậy một màn, trong lòng nhất thời nhắc tới một cỗ kình, ánh mắt khôi phục phía trước sắc bén.</p><p>“Các ngươi......” Thái thượng nhị trưởng lão vẻ mặt kinh ngạc.</p><p>Thái thượng đại trưởng lão trầm mặc không nói.</p><p>Hắc Thiết Sinh bỗng nhiên ngửa đầu cười to:“Ba đạo phòng tuyến? Cho dù là ba mươi đạo phòng tuyến, hôm nay cục diện, có năng lực như thế nào? Đi! Làm cho chúng ta đến gặp một hồi này đó địch nhân. Hắc gia vinh quang sao có thể khinh nhục? Hắc gia gì đó, cũng không phải tốt như vậy cầm ! Phải muốn trả giá huyết đại giới!”</p><p>Hắc Thiết Sinh ngẩng đầu mà bước, xoay người bước đi, rời đi đại sảnh.</p><p>Bảy, tám vị Hắc gia cổ tiên mặc không lên tiếng, vẻ mặt như thiết, theo sát ở phía sau.</p><p>“Đại trưởng lão, ngươi không đi khuyên nhủ......” Thái thượng tam trưởng lão đứng ngồi không yên.</p><p>“Thôi, thôi, khiến cho bọn họ đi thôi.” Thái thượng đại trưởng lão thở dài, lập tức như là thương lão trăm tuổi.</p><p>Hắc gia trải đạo thứ nhất phòng tuyến, đã bị công phá, thiết quan ưng tử tử, thương thương, không một không tồn.</p><p>Các cổ tiên bay lên rất cao không, bọn họ gặp được long ưng.</p><p>Đại lượng long ưng, tạo thành đạo thứ hai phòng tuyến.</p><p>“Thiệt nhiều long ưng!” Có người hai mắt tỏa ánh sáng.</p><p>“Long ưng số lượng tuy rằng không có thiết quan ưng như vậy khổng lồ, nhưng tuyệt đối cũng là một bút thật lớn tài phú!” Có người gật đầu đánh giá nói.</p><p>Cũng có nóng vội cổ tiên, đã bắt đầu động thủ.</p><p>Các cổ tiên khinh di, rất nhiều người sắc mặt kinh ngạc, bọn họ dần dần phát hiện kỳ quái chỗ.</p><p>“Này đó long ưng tựa hồ không quá thích hợp.”</p><p>“Không sai, tầm thường hoang thú long ưng ta cũng tiếp xúc quá, nào có như vậy khó chơi?”</p><p>“Này đó long ưng sinh mệnh lực càng thêm tràn đầy, tốc độ nhanh hơn, chẳng lẽ nói từng kia nghe đồn là thật ?”</p><p>Chúng tiên bị này nhắc tỉnh, đều muốn đứng lên năm sáu mươi năm trước, Bắc Nguyên cổ tiên giới không biết từ nơi nào truyền ra tiếng gió, nói Hắc gia ở nuôi dưỡng long ưng phương diện, có rất lớn đột phá, bồi dưỡng ra một loại hoàn toàn mới hoang ưng, nhìn như long ưng, kì thực bằng không.</p><p>“Này đương nhiên không phải long ưng, mà là hợp minh ưng. Này đó ưng loại cũng không phải Hắc gia nghiên cứu đi ra, mà là ta Kiều gia tâm huyết a!” Một vị cổ tiên bi thương bi thiết.</p><p>Mọi người nhìn xem, nguyên lai là Kiều Đông.</p><p>Này tiên cũng là chính đạo cổ tiên, là Kiều gia thái thượng đại trưởng lão.</p><p>Kiều gia chính là Hắc gia phụ thuộc, hồi lâu phía trước, Kiều gia muốn thoát ly Hắc gia, kết quả bị Hắc Thành phá hư, giáo huấn Kiều gia một chút.</p><p>Khó trách Kiều gia cùng Hắc gia nháo mâu thuẫn, nguyên lai có chồng chất nội tình!</p><p>Chúng tiên vẻ mặt khác nhau, nhưng đều không có đối việc này phát biểu ý kiến gì.</p><p>Cá lớn nuốt cá bé cá nhỏ ăn con tôm, này thật sự bình thường bất quá.</p><p>Huống hồ này Kiều Đông sở dĩ có thể thành tiên, cũng là Hắc gia đến đỡ. Hắc gia nay gặp nạn, hắn cũng đến tấn công thiết ưng phúc địa.</p><p>Đại đa số chính đạo cổ tiên, hoàng kim gia tộc thái thượng các trưởng lão, nhìn Kiều Đông ánh mắt, mang theo lạnh lùng cùng địch ý.</p><p>Loại này phản cốt tử, bọn họ thập phần phản cảm.</p><p>Bất quá Kiều Đông phía sau, đứng là Lưu gia cổ tiên Lưu Chuyển Thân.</p><p>Vừa thấy chỉ biết, Kiều Đông đầu phục Lưu gia.</p><p>Lưu gia, Hắc gia vẫn quan hệ đều thực ác liệt, Kiều gia là Hắc gia phụ thuộc, nhưng Hắc gia muốn rơi đài, Kiều Đông chuyển dựa vào Lưu gia, cũng không kỳ quái.</p><p>“Phản đồ đáng chết!”</p><p>Đúng lúc này, một đạo như sấm nổ vang, rồi đột nhiên truyền đến!</p><p>ps: Suy nghĩ một chút, còn là canh ba đi. Kế tiếp còn có đệ tam canh! </p>\n\t\t\t \n\n                    "
}