{
  "href": "https://doctruyenchufull.vip/6333f1d3bea2d9fb2f8555a9",
  "title": "Chương 1113: Thứ 88 chương: Hừ!",
  "chapterNumber": "1113",
  "slug": "chuong-1113-thu-88-chuong-hu",
  "previousLink": "chapters-truyenchufull/1112-chuong-1112-thu-87-chuong-bi-trang",
  "currentLink": "chapters-truyenchufull/1113-chuong-1113-thu-88-chuong-hu",
  "nextLink": "chapters-truyenchufull/1114-chuong-1114-thu-89-chuong-bat-chuyen-co-tien-sao-dung-tinh-toan",
  "contentHTML": "\n\n                        <p> Nói thì chậm, khi đó thì nhanh.</p><p>Một tòa núi nhỏ dường như bóng đen, hướng Kiều Đông tạp đến.</p><p>Trong phút chốc, Kiều Đông nhưng lại không thể động đậy, chỉ đành kêu to:“Lưu trưởng lão cứu ta!”</p><p>Lưu Chuyển Thân phút chốc xuất hiện ở Kiều Đông trước mặt, cả người trán bắn bạch quang, đem bóng đen đều chiếu tán.</p><p>“Hắc Thiết Sinh, có ta ở đây này, ngươi liền không động được Kiều Đông.” Lưu Chuyển Thân nhìn về phía người tới, toát ra mãnh liệt địch ý.</p><p>Các cổ tiên ào ào xao động đứng lên.</p><p>Mặc kệ là long ưng, còn là hợp minh ưng, đều đã không trọng yếu.</p><p>Quan trọng là Hắc gia cổ tiên rốt cục hiện thân!</p><p>Lấy thất chuyển cổ tiên Hắc Thiết Sinh cầm đầu, bảy tám vị lục chuyển cổ tiên theo sau, đứng ở chúng tiên trước mặt.</p><p>Hắc Thiết Sinh nhìn quét một vòng, sau đó ánh mắt tạm dừng ở Lưu Chuyển Thân trên người, lạnh lùng cười, hỏi ngược lại:“Phải không?”</p><p>Lưu Chuyển Thân sắc mặt cả kinh, chợt quay đầu nhìn lại.</p><p>Hắn phía sau Kiều Đông, tuy rằng còn đứng, phiêu phù ở không trung, nhưng sắc mặt ngưng trệ, tất cả đều là hoảng sợ sắc, một điểm sinh cơ đều không có, đã là chết thấu.</p><p>“Tiên đạo sát chiêu nhiếp mệnh âm u!” Lưu Chuyển Thân đầu tiên là kinh hô một tiếng, chợt trong lòng dâng lên một mảnh phẫn nộ loại tình cảm, nhưng rất nhanh này cổ lửa giận biến mất không thấy, còn lại là thản nhiên bi thương cùng kính nể.</p><p>Hắn cùng Hắc Thiết Sinh là lão đối thủ, bình sinh giao thủ không dưới trăm lần. Hắn trong lòng rõ ràng, này nhiếp mệnh âm u tuy rằng cường đại, nhưng không thể khinh động, mỗi một lần thôi phát đều phải trả giá thật lớn đại giới.</p><p>Lưu Chuyển Thân còn chưa bao giờ gặp qua, Hắc Thiết Sinh vừa mới bắt đầu chiến đấu khi, liền sử xuất như vậy con bài chưa lật.</p><p>Theo điểm này, Lưu Chuyển Thân lập tức hiểu được: Cùng chính mình đấu hơn phân nửa đời lão đối thủ, đã tâm tồn tử chí, ôm nhiều giết một cái liền kiếm một cái tâm tư.</p><p>Hắc Thiết Sinh giết Kiều Đông, nhất thời làm cho hắn phía sau Hắc gia cổ tiên sĩ khí đại chấn.</p><p>Hắc Thiết Sinh người trăm chiến, thừa dịp này cơ hội, lập tức điều động thủ đoạn.</p><p>Trong lúc nhất thời. Hợp minh ưng thành quần kết đội, trận thế ngay ngắn. Các Hắc gia cổ tiên chiếm cứ nhất phương, công thủ gắn bó.</p><p>Có cổ tiên điều động. Thứ hai phòng tuyến lập tức củng cố xuống dưới, khó giải quyết trình độ thẳng tắp bay lên.</p><p>Này khả chọc giận chứa nhiều cổ tiên vây công Hắc gia.</p><p>Trở người tài lộ. Như giết người cha mẹ!</p><p>Này thù lớn đến chân trời đi, huống chi Hắc gia gầy yếu, duy nhất tiên cổ ốc hắc lao đều không có, duy nhất kiêng kị cũng chỉ có Thanh Thành tung hoành. Trước mắt đại cục sớm định, Hắc gia cổ tiên bất quá là gần chết giãy dụa mà thôi.</p><p>“Ta đến hội hội ngươi !”</p><p>Bì Thủy Hàn đầu tiên phác đi lên.</p><p>Hắn thân thủ nhất hoa, khôn cùng sóng triều trống rỗng mà sinh, hướng Hắc Thiết Sinh thổi quét đi qua.</p><p>Sóng triều bay đến giữa không trung, liền kết làm sông băng. Trong phút chốc nhiệt độ không khí xoay mình hàng.</p><p>“Cẩn thận, đây là Bì Thủy Hàn chiêu bài sát chiêu -- lưu xuyên!” Một vị Hắc gia lục chuyển cổ tiên mở miệng la lên.</p><p>Hắc Thiết Sinh nhẹ nhàng cười, hắn cùng Bì Thủy Hàn cũng có cừu hận, cho nên Bì Thủy Hàn công hắn, hắn không chút nào kỳ quái.</p><p>“Thủ hạ bại tướng, gì chừng ngôn dũng?” Hắc Thiết Sinh hai mắt trán bắn u quang, thân hình bất động, chính là nhìn lại.</p><p>Bạch sương lưu xuyên thượng nhanh chóng nhiễm thượng một tầng hắc thủy, nhưng lại ở vài cái hô hấp sau, phân băng tan rã.</p><p>Bì Thủy Hàn nghẹn một hơi. Bỗng nhiên đại phun một ngụm máu tươi, từ không trung rơi xuống.</p><p>“Đàn địch hoàn tý, liên tục thúc dục sát chiêu. Cũng không tốt đâu.” Một thân ảnh bỗng nhiên theo Hắc Thiết Sinh sau đầu hiện ra đến.</p><p>Rõ ràng đó là Hoàng Địa !</p><p>Chính là vị này thất chuyển ma đạo cổ tiên, liên lạc này khác ma đạo, giành trước tiến vào thiết ưng phúc địa, làm chính đạo mất đi tiên thủ ưu thế.</p><p>Hắn kiếm được biều bồn mãn bát, giờ phút này dò xét nhân tiện nghi, rồi đột nhiên ra tay, muốn chém xuống Hắc Thiết Sinh đầu!</p><p>Hắc Thiết Sinh vẫn chưa nhúc nhích, cũng không quay đầu xem, chính là sau này vung lên tay áo.</p><p>Nhất thời ám quang như nước. Mênh mông làm cho người ta sợ hãi, cuồn cuộn nổi lên Hoàng Địa. Bay ra thật xa.</p><p>Hoàng Địa thật vất vả theo hắc triều giãy dụa mà ra, vẻ mặt đều là kinh hãi. Hắn thất khiếu đều ra bên ngoài phun máu đen. Trực tiếp cũng không quay đầu lại, trốn vào đất, biến mất không thấy.</p><p>“Chính là con chuột, còn muốn phi thiên?” Hắc Thiết Sinh cười nhạo một tiếng, hùng thị quanh mình, quát to, “Kế tiếp ai tới?”</p><p>Ai cũng không đến.</p><p>Hắc Thiết Sinh chiến lực kinh người, còn muốn cao hơn Bì Thủy Hàn đám người một đại trù.</p><p>Hơn nữa chúng tiên đã nhìn ra đến, người này tâm tồn tử chí, chiến ý mênh mông, thẳng tiến không lùi, tại đây loại trạng thái hạ, sức chiến đấu càng thêm làm cho người ta sợ hãi.</p><p>Chúng tiên đi vào thiết ưng phúc địa, là tới làm gì?</p><p>Phát tài!</p><p>Cũng là phát tài, cần gì phải cùng vị này đánh sống đánh chết đâu?</p><p>Các cổ tiên đều tránh quá Hắc Thiết Sinh, hướng tới địa phương khác đánh tới.</p><p>Đại chiến triển khai.</p><p>Một phương là chính ma liên thủ, người đông thế mạnh, một khác phương Hắc gia cổ tiên chiếm cứ địa lợi, lại có được đại lượng hoang thú hợp minh ưng vì giúp đỡ.</p><p>Chiến đấu hừng hực khí thế.</p><p>Hắc gia các cổ tiên cơ hồ đều tâm tồn tử chí, bảo vệ gia viên, chiến ý cực cao.</p><p>Chính ma cổ tiên tắc lấy phát tài vì niệm, không muốn liều chết, khó tránh khỏi bó tay bó chân.</p><p>Cổ tiên trí tuệ, tự nhiên không phải thiết quan ưng có thể so sánh.</p><p>Trong lúc nhất thời, nhưng lại có vẻ thứ hai phòng tuyến phòng thủ kiên cố!</p><p>Hắc Thiết Sinh thấy không có người tìm tới chính mình, hắn liền chủ động tìm tới cửa đi.</p><p>“Mông Tật, ngươi nạp mệnh đến!” Hắc Thiết Sinh rống giận, đánh về phía khoảng cách chính mình gần nhất Mông gia thất chuyển cổ tiên.</p><p>“Hừ, ta khởi sợ hãi ngươi?” Mông Tật tính tình dũng mãnh gan dạ, phản công đi lên.</p><p>Rầm rầm rầm!</p><p>Song phương giao thủ, đánh cho thiên không tạc liệt, khí lãng cuồn cuộn.</p><p>Vài hiệp sau, lấy dũng mãnh gan dạ kiêu ngạo Mông Tật, quay đầu bỏ chạy.</p><p>Hắn dũng mãnh gan dạ không giả, nhưng Hắc Thiết Sinh đã không phải dũng mãnh gan dạ, mà là không sợ chết kẻ điên!</p><p>Hắn cùng Mông Tật chiến đấu, tất cả đều là lấy thương đổi thương, lấy mạng đổi mạng chiêu số.</p><p>Vài lần xuống dưới, Mông Tật chống đỡ không được, lập tức lui lại.</p><p>Hắc Thiết Sinh đang muốn đuổi theo, bỗng nhiên nghe được Hắc gia cổ tiên kêu cứu, hắn liền bứt ra xông lên giải vây.</p><p>“Quan Sửu, xem chiêu!” Hắc Thiết Sinh vừa người phác lên, chung quanh ám quang lưu động, thổi quét thiên địa, nuốt hết tám phương.</p><p>Quan Sửu chính là biến hóa đạo cổ tiên, lúc này biến thành một đầu sư tử. Hắn hét lớn một tiếng, cùng Hắc Thiết Sinh hung hăng đánh vào cùng nhau.</p><p>Ngay sau đó, Quan Sửu biến thành sư tử, giống như là phá bao tải, bay ngược đi ra ngoài.</p><p>Hắc Thiết Sinh tái phác đi lên.</p><p>Quan Sửu hú lên quái dị, nhanh chóng biến thành một đầu chim nhỏ, điện xạ mà đi.</p><p>“Nhát gan đồ đệ!” Hắc Thiết Sinh gặp đuổi không kịp, một tiếng hừ lạnh.</p><p>Ánh mắt nhanh chóng đảo qua, Hắc Thiết Sinh lại ngắm hướng gần nhất thất chuyển cổ tiên Lưu Chuyển Thân.</p><p>Lưu Chuyển Thân càng thông minh!</p><p>Hắn nhìn đến Hắc Thiết Sinh đến, lập tức liền triệt.</p><p>Hắc Thiết Sinh theo đuổi không bỏ, Lưu Chuyển Thân đã đem này dẫn tới Thiên Đô Thần Quân bên người.</p><p>Thiên Đô Thần Quân cả người lạnh run một chút, chạy đi bước đi.</p><p>Lưu Chuyển Thân lại đem Hắc Thiết Sinh dẫn tới Tự Tại thư sinh nơi nào, Tự Tại thư sinh cười lạnh. Dẫn phát một hồi ba phương hỗn chiến.</p><p>Rầm rầm rầm!</p><p>Sau một lát, nổ trong tiếng, Lưu Chuyển Thân, Tự Tại thư sinh liên tiếp bại lui.</p><p>Hắc Thiết Sinh tiếp theo chuyển chiến tứ phương. Đánh đâu thắng đó không gì cản nổi.</p><p>Trời cao trung, Hắc gia thái thượng đại trưởng lão lại thở dài:“Thiết Sinh đứa nhỏ này......”</p><p>Hắn biết. Hắc Thiết Sinh có cấm chiêu, có thể hao phí tự thân thọ nguyên, tăng thêm sát chiêu thật lớn uy lực.</p><p>Giờ phút này hắn là thật sự bác mệnh!</p><p>Chính ma cổ tiên không có ý tử chiến, là không giả. Nhưng chỉ bằng điểm ấy, tuyệt không hội làm được đánh đâu thắng đó không gì cản nổi trình độ.</p><p>Hắc Thiết Sinh làm cho chứa nhiều cổ tiên thường tẫn đau khổ.</p><p>Những người này không chỗ nào không phải là tu vi cao siêu, hoặc là thủ đoạn tinh thâm. Phía trước giác trục cùng chiến đấu, sớm đã đào thải một số lớn cổ tiên trung kẻ yếu.</p><p>Nhưng là Hắc Thiết Sinh tái lợi hại, cũng lợi hại không đến bát chuyển trình độ.</p><p>Hắn lấy một người lực. Không thể vãn hồi đại cục.</p><p>Một đầu đầu hợp minh ưng bị bắt hoặc giết, một vị vị Hắc gia cổ tiên huyết sái thiên không.</p><p>Chiến!</p><p>Tử chiến!</p><p>Chiến đấu đến cuối cùng một binh một tốt, chiến đấu đến chỉ còn lại có Hắc Thiết Sinh một người.</p><p>Hắn cả người đẫm máu, ngẩng đầu đứng thẳng, nhìn chung quanh bốn phương tám hướng các cổ tiên, phát ra vui sướng cười:“Được, tới lấy mạng của ta đi!”</p><p>Chúng tiên đối diện, không người động thủ.</p><p>Lưu Chuyển Thân thần sắc tương đương phức tạp, hắn biết Hắc Thiết Sinh đã là nỏ mạnh hết đà. Tiên nguyên đều hao hết, không đủ lo.</p><p>Nhưng hắn nhưng lại vô pháp ra tay!</p><p>Hắc Thiết Sinh nhất nhếch miệng:“Vậy để cho ta tới!”</p><p>Nói xong. Hắn hướng chính tiền phương các cổ tiên phóng đi.</p><p>Xung phong.</p><p>Cuối cùng xung phong.</p><p>Hắn chết ở xung phong trên đường.</p><p>Bi tai, Hắc Thiết Sinh.</p><p>Tráng tai, Hắc Thiết Sinh!</p><p>Hắc Thiết Sinh vừa chết. Chúng tiên tái không chướng ngại, đánh về phía Hắc gia cuối cùng một đạo phòng tuyến.</p><p>Mười hai chích phi ưng, ngăn cản bọn họ đường.</p><p>Sát khí bốn phía địch ưng, lẫm liệt thần uy tuyệt mi ưng, tấn như hồ ảnh ảnh ưng, thể trạng khoẻ mạnh thôn kình ưng......</p><p>Không có ngoại lệ, này đó ưng đều là thượng cổ hoang thú, thất chuyển chiến lực.</p><p>Hắc gia thái thượng đại trưởng lão bảy người, chậm rãi từ trên trời giáng xuống.</p><p>Đến vậy thời điểm. Bọn họ cũng đã không hề lòng mang may mắn, noi theo Hắc Thiết Sinh chiến.</p><p>Thượng cổ chiến trận Thanh Thành tung hoành!</p><p>Bốn vị thái thượng trưởng lão liên thủ. Uy lực cường đại đến khả chiến bát chuyển cổ tiên.</p><p>Chính ma cổ tiên lập tức giải tán.</p><p>Còn là tài nguyên quan trọng hơn.</p><p>Đến nơi đây, mọi người kiếm được rất nhiều. Trả giá cũng không thiếu. Không chỉ có là tinh lực bị tiêu ma rất nhiều, tiên nguyên cũng hao phí đại lượng, ai hội ngốc đến cùng Thanh Thành tung hoành đến tử khái?</p><p>Ai bị bắt đến, tính ai không hay ho!</p><p>Thiết ưng phúc địa tối trời cao, đứng lặng mười hai tòa hình thái khác nhau ưng sào.</p><p>Này đó ưng sào, đều đã không phải cái gì viên cầu mộc, thân mình chính là cao tới bát chuyển trân quý tiên tài.</p><p>Lập tức, dẫn phát vô số cổ tiên tranh đoạt.</p><p>Trường hợp quả thực là hỗn loạn không chịu nổi!</p><p>Thanh Thành tung hoành đại khai sát giới, thỉnh thoảng có không hay ho quỷ chết ở tứ đại thái thượng trưởng lão trong tay.</p><p>Người chết vì tiền tài chim chết vì cái ăn.</p><p>“Rất nguy hiểm, nhanh chóng đi, nhanh chóng đi.” Nhập Nhị Phú mang theo hôn mê bất tỉnh Nhập Nhị Bình Chi, lui đầu, vụng trộm di tản.</p><p>“Nơi đây không nên ở lâu.” Bì Thủy Hàn cũng triệt, hắn đoạt hơn phân nửa cái ưng sào, đạt được đại lượng bát chuyển tiên tài.</p><p>Một ít sáng suốt cổ tiên bắt đầu lui lại.</p><p>Mười hai tòa ưng sào, đã tổn thất hầu như không còn.</p><p>Bỗng nhiên, không trung một trận dao động, hiện ra ra thứ mười ba tòa ưng sào, lập tức dẫn phát rồi đại lượng chú ý.</p><p>Chúng tiên tru lên, phác đi lên.</p><p>“Đây là của ta.” Sở Độ thế nhưng xuất hiện, che ở chúng tiên trước mặt.</p><p>“A, phách tiên!” Chúng tiên động dung, cước bộ ngừng lại.</p><p>Sở Độ lợi hại, có thể sánh bằng Hắc Thiết Sinh càng mạnh!</p><p>Lưu gia suốt một siêu cấp thế lực, đều không làm gì được hắn. To như vậy Bắc Nguyên cổ tiên giới, cũng liền Tần Bách Thắng bực này nhân vật, mới có thể bằng được.</p><p>Chiến đấu cho tới bây giờ, mọi người trạng thái đều thật không tốt.</p><p>Mà Sở Độ, tựa hồ còn là lần đầu tiên ra tay.</p><p>Trong lúc nhất thời, ai cũng không dám tiến lên.</p><p>Sở Độ thành công uy hiếp chúng tiên, sẽ muốn thu này thần bí thứ mười ba tòa ưng sào.</p><p>Thanh Thành tung hoành đánh tới, tiếng hô như sấm:“Sở Độ, ngươi dám lộn xộn?”</p><p>Sở Độ cười lạnh:“Có gì không dám?”</p><p>Oanh!</p><p>Song phương hung hăng đối hợp lại, Thanh Thành tung hoành biến thành cự nhân, cư nhiên bị Sở Độ một quyền đánh bay đi ra ngoài.</p><p>“Thượng cổ chiến trận tuy là lợi hại, nhưng là lấy người làm gốc. Các ngươi bực này trạng thái, không phải đối thủ của ta.” Sở Độ đứng ngạo nghễ đương trường, nhìn quét liếc mắt một cái chư tiên.</p><p>Chư tiên ánh mắt rục rịch, lại chờ mong người khác đầu tiên động thủ, chính mình nhặt tiện nghi.</p><p>“Đám ô hợp.” Sở Độ đánh giá một câu, lại lần nữa ra tay, chụp vào phía sau ưng sào.</p><p>Đột nhiên, kinh biến tái sinh.</p><p>Một tòa tiên cổ ốc xuất hiện, hung hăng đập hướng Sở Độ cái trán.</p><p>“Phàm thảo ốc!” Có cổ tiên kinh hô, nhận ra chỗ tòa này từng là Đông Phương bộ tộc tiên cổ ốc!</p><p>“Lăn!” Sở Độ giơ lên bàn tay, lưỡi trán sấm mùa xuân.</p><p>Phanh!!</p><p>Một tiếng trầm đục, phàm thảo ốc thế nhưng bị hắn một cái bàn tay, xa xa chụp bay ra đi.</p><p>Tê --!</p><p>Toàn trường đổ trừu một ngụm lãnh khí.</p><p>Sở Độ rốt cục thuận lợi đem thứ mười ba tòa ưng sào, thu vào nhà mình tiên khiếu bên trong.</p><p>Sau đó, hắn lại đem ánh mắt tập trung đến Thanh Thành tung hoành trên người.</p><p>Tứ đại thái thượng gia lão nhất thời một mảnh tuyệt vọng.</p><p>“Chậm đã.” Ngay tại Sở Độ muốn đau hạ sát thủ là lúc, một cái rộng lớn thanh âm vang vọng toàn trường.</p><p>Không gì so sánh nổi khí thế, như là vô hình đại sơn, oanh một tiếng, bao phủ xuống dưới.</p><p>Bát chuyển cổ tiên, Bách Túc Thiên Quân!</p><p>Chúng tiên tâm thần chấn động không thôi, trong đầu đồng thời hiện lên cùng cái danh hào.</p><p>Hắc gia đại chiến đến tận đây, rốt cục có bát chuyển cổ tiên hiện thân !</p><p>Nói là hiện thân còn không chuẩn xác, chỉ có thể nói chỉ nghe này thanh, không thấy một thân.</p><p>“Không phải nói, bát chuyển đại năng đã đạt thành hiệp nghị, sẽ không tự mình ra tay sao?” Một ít biết nội tình chính đạo cổ tiên tâm phiếm nghi hoặc.</p><p>Ngay sau đó, chúng tiên lại nghe đến Bách Túc Thiên Quân thanh âm:“Hắc gia đại chiến đến tận đây chấm dứt, Hắc gia người còn sót lại giai đã đầu nhập vào. Từ nay về sau, nơi này chính là ta Bách Túc gia lãnh thổ.”</p><p>“Chúng ta nguyện bỏ qua gia danh, sửa họ Bách Túc!” Hắc gia trưởng lão cùng kêu lên phụ họa.</p><p>Chúng tiên tâm thần chấn động mãnh liệt, việc này không phải là nhỏ, Bắc Nguyên cổ tiên giới đại cục nháy mắt thay đổi!</p><p>Người thông minh càng biết: Bách Túc Thiên Quân có thể nói như thế, khẳng định là cùng còn lại bát chuyển đại năng đã đạt thành nào đó hiệp nghị.</p><p>“Chư vị không cần rời đi, ta đem như thế thiết yến ba ngày ba đêm, khoản đãi chư vị.” Bách Túc Thiên Quân lại nói.</p><p>Hắc gia may mắn còn tồn tại cổ tiên, có không khỏi khuôn mặt run rẩy.</p><p>Này vừa mới còn tại đổ máu chiến loạn nơi, cư nhiên muốn tổ chức yến hội. Này chuyển biến thật sự quá lớn, rất đột nhiên.</p><p>“Nguyện vì Bách Túc gia ăn mừng, chúng ta chúc mừng Thiên Quân đại nhân.” Chính đạo các cổ tiên rất nhanh đạt thành nhất trí hiệp nghị, ào ào mở miệng.</p><p>Ma đạo cùng Tán tiên nhóm xao động bất an.</p><p>“Hừ!” Sở Độ một tiếng hừ lạnh, càng chói tai.</p><p>Hắn phất tay áo bước đi.</p><p>Trước mắt bao người, từ từ bay ra phía chân trời.</p><p>ps: Hôm nay là 2 tháng cuối cùng một ngày, nhìn xem vé tháng có nhiều như vậy, làm cho ta cảm động lại có chút hổ thẹn.</p><p>Cảm tạ mọi người duy trì!</p><p>Kế tiếp ba tháng ta sẽ càng thêm cố gắng, ba tháng phân lại thực thi vé tháng thêm càng kế hoạch. Còn là lão quy củ, một trăm phiếu thêm canh nhất chương!</p><p>Ngoài ra vi · tín công chúng hào, ba tháng phân sơ kì hội tổ chức một cái hồi quỹ mọi người tiểu hoạt động.</p><p>Tự công chúng hào đánh thưởng khai thông tới nay, mỗi ngày thư hữu nhóm hỗ trợ điểm đánh  cùng đánh thưởng, tích lũy một ít tiền, vì cảm tạ các vị thư hữu duy trì, kế hoạch ở ba tháng tam hào rồng ngẩng đầu ngày làm hoạt động, phát mấy trăm cái tiểu tiền lì xì, chú ý công chúng hào thư hữu có thể trừu thưởng lĩnh tiền lì xì nga!</p><p>Nếu quyển sách không sai, có rảnh còn thỉnh mỗi ngày ở công chúng hào thượng nhìn xem vi tín đồ văn  trí năng cùng phủ, mỗi mở ra một cái, không cần mua chú ý hạ tái, cũng tương đương với giúp ta gia tăng rồi một cái đặt! Cảm ơn các vị thư hữu dầy yêu cùng duy trì!</p><p>Ba tháng ba, rồng ngẩng đầu, là tốt ngày.</p><p>Phương Nguyên cũng muốn ngẩng đầu.</p><p>Mọi người cùng nhau ngẩng đầu! </p>\n\t\t\t \n\n                    "
}