{
  "href": "https://doctruyenchufull.vip/6333f1dabea2d9fb2f8555c8",
  "title": "Chương 1114: Thứ 89 chương: Bát chuyển cổ tiên sao dung tính toán",
  "chapterNumber": "1114",
  "slug": "chuong-1114-thu-89-chuong-bat-chuyen-co-tien-sao-dung-tinh-toan",
  "previousLink": "chapters-truyenchufull/1113-chuong-1113-thu-88-chuong-hu",
  "currentLink": "chapters-truyenchufull/1114-chuong-1114-thu-89-chuong-bat-chuyen-co-tien-sao-dung-tinh-toan",
  "nextLink": "chapters-truyenchufull/1115-chuong-1115-thu-90-chuong-phuong-nguyen-lan-thu-ba-dia-tai",
  "contentHTML": "\n\n                        <p> “Ha ha, hảo một cái Phách Tiên, ta cũng đi.” Trầm mặc, bỗng nhiên truyền ra Hồi Phong Tử cười to.</p><p>Lập tức, hắn thân quấn cuồng phong, kéo cả người, nhanh chóng rời đi.</p><p>Vô số đạo ánh mắt, đồng dạng tập trung ở hắn trên người.</p><p>Hồi Phong Tử chính là đương kim Bắc Nguyên công nhận di tốc thứ nhất, từng Dược Hoàng ra tay, đuổi bắt hắn, cũng không thực hiện được. Đây là Hồi Phong Tử nhất kiêu ngạo chiến tích.</p><p>Sở Độ, Hồi Phong Tử to gan lớn mật, cũng không bán Bách Túc Thiên Quân mặt mũi, chúng tiên tâm tư linh hoạt, lại không một người hành động.</p><p>Bách Túc Thiên Quân cũng không có tiếng vang, ngồi xem này hai người rời đi.</p><p>Hắc gia thái thượng đại trưởng lão vội vàng kêu to:“Khởi bẩm Thiên Quân đại nhân, này Hồi Phong Tử cũng liền thôi! Mấu chốt là kia Sở Độ, cướp đoạt đi rồi thứ mười ba tòa ưng sào. Này ưng sào nhưng là có dấu Hắc Phàm chân truyền!”</p><p>Chúng tiên nghe vậy, nhất thời tâm động đứng lên, âm thầm ào ào trao đổi.</p><p>Hắc Phàm tên, chúng tiên như sấm bên tai. Vị này đại năng nhưng là Hắc gia trong lịch sử kiêu ngạo, hắn dẫn dắt Hắc gia đi lên Bắc Nguyên bá chủ địa vị. Nếu là hắn còn khoẻ mạnh, ai dám vây công Hắc gia?</p><p>“Vô phương, ta sớm biết chi.” Bách Túc Thiên Quân thanh âm lại truyền đến, ngữ khí bình thản thật sự!</p><p>Thái thượng đại trưởng lão trong lòng rùng mình, môi run run vài cái, còn muốn nói sau, nhưng chung quy không có mở miệng.</p><p>Thái thượng nhị trưởng lão đột nhiên nói:“Bẩm báo Thiên Quân, thiết ưng phúc địa đã mau hỏng mất. Nếu tại đây thiết yến, chỉ sợ ngay cả nửa ngày chống đỡ không được.”</p><p>“Hắc gia cổ tiên chớ ưu, chúng ta sớm chuẩn bị đã lâu.” Đúng lúc này, ba vị cổ tiên dắt tay nhau mà đến.</p><p>Chúng tiên nhìn lại, cũng có giật mình cảm giác.</p><p>Nguyên lai này tam tiên không phải người bên ngoài, đúng là Bách Túc gia ba vị cổ tiên.</p><p>Toàn bộ Hắc gia đại chiến, bọn họ tới thủy tới chung đều khoanh tay đứng nhìn, nguyên lai là nghe theo Bách Túc Thiên Quân an bài, làm đại chiến kết thúc công tác.</p><p>Tiếp theo, Bách Túc gia ba vị cổ tiên đồng loạt ra tay, thi triển tiên đạo sát chiêu.</p><p>Sát chiêu hiệu quả dựng sào thấy bóng, khoảng cách trong lúc đó, đã đem lung lay sắp đổ thiết ưng phúc địa ổn định.</p><p>Thấy như vậy một màn, rất nhiều chính ma chư tiên thần sắc khẽ biến.</p><p>Này tiên đạo sát chiêu uy lực thật tốt. Bọn họ còn là lần đầu kiến thức, trong lịch sử tựa hồ cũng không có ghi lại.</p><p>Bọn họ ý thức được: Bách Túc gia đều không phải là chỉ có Bách Túc Thiên Quân một người, còn lại cổ tiên cũng không thể khinh thường.</p><p>“Cung Nhĩ tham kiến Thiên Quân đại nhân.” Theo sau, Cung gia cổ tiên Cung Nhĩ một mình tiến đến. Tiến vào thiết ưng phúc địa, đối với trời cao hành lễ.</p><p>Cửu chuyển không ra, bát chuyển xưng hùng chế phách!</p><p>Cung Nhĩ lòng dạ rất cao, nhưng đối mặt bát chuyển tồn tại, cũng không thể không lễ kính. Chính là tâm tình rất là buồn bực.</p><p>Ở Hắc gia đại chiến cuối cùng thời điểm, Cung Nhĩ nguyên bản muốn thúc dục tiên cổ ốc kim hiểu đại điện, cướp đoạt tu hành tài nguyên.</p><p>Nhưng Bách Túc gia cổ tiên, lại cười nói cho hắn, tốt nhất không cần hành động thiếu suy nghĩ.</p><p>Cung Nhĩ tự nhiên sẽ không nghe theo bọn họ đề nghị, nhưng chợt liền lại thu được Phượng Tiên thái tử đưa tin. Đại ý chính là: Làm cho hắn không cần vọng động, nếu không chính là cùng Bách Túc Thiên Quân là địch! Nếu nhạ não Bách Túc Thiên Quân, làm cho hắn ra tay giết ngươi Cung Nhĩ, cũng là xứng đáng, Phượng Tiên thái tử sẽ không vì chính mình xuất đầu.</p><p>Cung Nhĩ nghe xong lời này. Ngay cả trong lòng cực độ không cam lòng không tình nguyện, cũng không dám ra tay, hung hăng ăn cái thiệt.</p><p>Hắn việc này không tiếc điều động kim hiểu đại điện đến trợ trận, nhưng tiền lời lại cùng trả giá kém xa. Vốn, Cung Nhĩ là nghĩ chống hổ da, đảm đương chính đạo lãnh tụ, nhưng còn lại hoàng kim huyết mạch cổ tiên, cũng không điểu hắn.</p><p>Bách Túc gia ba vị cổ tiên, hưởng ứng hắn kêu gọi, đến kim hiểu đại điện làm khách. Tuy rằng cho Cung Nhĩ một cái bậc thang xuống. Nhưng kỳ thật này tam tiên có khác sở đồ.</p><p>Cung Nhĩ giờ phút này đại biểu là Cung gia, không thể không ra mặt. Hắn hướng Bách Túc Thiên Quân ân cần thăm hỏi, trong lòng lại đối Phượng Tiên thái tử cực kì bất mãn:“Đáng giận thật giận! Lần này ta là đưa tại Phượng Tiên thái tử trên tay. Hừ, hắn đến cùng không họ Cung. Chính là Cung gia con rể, tộc của ta họ khác thái thượng gia lão mà thôi a!”</p><p>Nói chung, gia tộc chế độ siêu cấp thế lực, họ khác thái thượng gia lão đều tương đối khó được.</p><p>Không giống Trung Châu siêu cấp môn phái, dễ dàng như vậy liền khả thu nạp người khác làm thái thượng khách khanh trưởng lão.</p><p>Gia nhập siêu cấp gia tộc họ khác thái thượng gia lão, thường thường đều phải cùng bổn gia cổ tiên có thân mật quan hệ. Tỷ như vợ chồng. Lại hoặc là huynh đệ kết nghĩa linh tinh.</p><p>Khương Ngọc tiên tử từng gia nhập Hắc gia, chính là ở mặt ngoài đảm đương Hắc Thành thê thiếp.</p><p>Phượng Tiên thái tử chân chính thân phận, linh mẫn duyên trai an c đến Bắc Nguyên cổ tiên giới nội ứng, phụ trách lật úp vương đình phúc địa, nắm trong tay tám mươi tám góc chân dương lâu đại kế.</p><p>Hắn trước kia thời điểm, cùng một vị Cung gia nữ tiên kết thành vợ chồng. Sau lại ở Linh Duyên trai âm thầm chi trợ hạ, trở thành bát chuyển cổ tiên, liền tự do bên ngoài, không quá quan tâm Cung gia.</p><p>Phượng Tiên thái tử chính hắn ở Phượng Tiên động thiên, từng Cung gia thê tử không nghe thấy không để ý, chỉ cùng hai thị nữ cổ tiên U Lan, Nhạc Dao sinh hoạt tại cùng nhau.</p><p>Cung gia cao thấp đều thập phần bất mãn, nhưng Phượng Tiên thái tử chính là bát chuyển tồn tại, Cung gia cổ tiên đành phải nén giận.</p><p>Lúc này đây, thừa dịp Tuyết Hồ lão tổ chiến lui Dược Hoàng cùng Bách Túc Thiên Quân liên thủ. Cung gia cổ tiên liền nghĩ ra một kế, chung quanh cổ xuý Phượng Tiên thái tử có thể thắng được Tuyết Hồ lão tổ lý luận. Thứ nhất, là nghĩ lợi dụng Phượng Tiên thái tử lực ảnh hưởng, đề cao Cung gia ở chính đạo trung địa vị. Thứ hai, còn lại là * bách Phượng Tiên thái tử cùng Tuyết Hồ lão tổ đối lập. Nếu là song phương có thể đối kháp đứng lên, mặc kệ thắng bại, đều đối Cung gia có chỗ ích.</p><p>Này kế có thể nói nhất tiễn song điêu, nhưng bát chuyển cổ tiên chủ ý khởi là tốt như vậy tính?</p><p>Lúc này đây, Cung Nhĩ liền đã bị giáo huấn!</p><p>Phượng Tiên thái tử âm thầm cùng Bách Túc Thiên Quân đạt thành hiệp nghị, có thể nghĩ Bách Túc Thiên Quân khẳng định vì thế trả giá đại giới. Phượng Tiên thái tử giấu diếm việc này, căn bản không sớm thông tri Cung gia. Hắn hy sinh Cung gia ích lợi, trung gian kiếm lời túi tiền riêng. Cố tình thời khắc mấu chốt, lại đây một phong đưa tin, không lưu xuống gì nhược điểm. Cung gia cao thấp chỉ có thể ăn cái này buồn mệt, ai kêu Bách Túc Thiên Quân chỉ nhận thức chuẩn Phượng Tiên thái tử đâu.</p><p>Cung gia cao thấp không có vị thứ hai bát chuyển, thực lực mới là ngang hàng đối thoại trụ cột!</p><p>Ba vị Bách Túc cổ tiên định trụ thiết ưng phúc địa, không chỉ có ổn định, nhưng lại bắt đầu đi thêm sửa chữa. Kế tiếp ba ngày ba đêm, thiết ưng phúc địa luôn luôn tại tổ chức lễ mừng.</p><p>Ngay tại Hắc gia từng đại bản doanh trung, tuyên cáo Bách Túc gia quật khởi, trong đó thâm ý phi phàm, ý vị sâu xa.</p><p>Cơ hồ sở hữu cổ tiên đều tham gia lần này lễ mừng, trừ bỏ Phách Tiên, Hồi Phong Tử như vậy ngoại lệ.</p><p>Trừ ra này hai người, có lẽ còn có những người khác. Liền tỷ như ở Hắc gia đại chiến, kinh hồng vừa hiện thần bí cổ tiên, kia khống chế phàm thảo ốc tồn tại. Cũng không biết hắn là giấu ở chúng tiên bên trong, còn là sớm đã lặng lẽ lưu.</p><p>Chính đạo cổ tiên, phần lớn là tham gia ngày đầu tiên lễ mừng, liền đứng dậy cáo từ.</p><p>Lấy Cung Nhĩ cầm đầu Cung gia cổ tiên, là cái thứ nhất cáo lui. Đi thời điểm, Cung Nhĩ ngẩng đầu mà bước, nhưng ở người có lòng xem ra. Đều có thể cảm thấy Cung gia cổ tiên mặt xám mày tro.</p><p>Tiếp theo là Nhập Nhị bộ tộc.</p><p>Lúc này đây này siêu cấp thế lực, chỉ hai vị cổ tiên.</p><p>Một vị thất chuyển vũ đạo cổ tiên Nhập Nhị Phú, một vị khác còn lại là đương đại kiếm tử Nhập Nhị Bình Chi.</p><p>Người sau tuy rằng chính là lục chuyển tu vi, nhưng tại đây tràng Hắc gia đại chiến ra tẫn nổi bật. Có thể nói là một trận chiến thành danh. Bất quá cũng không phải không có đại giới.</p><p>Trong góc Thi Độc lão quái, liền vẫn oán hận nhìn chằm chằm Nhập Nhị Bình Chi, nghiến răng nghiến lợi.</p><p>Song phương cừu hận, khả kết quá lớn.</p><p>Mông gia, Viên gia, Nỗ Nhĩ gia, Gia Luật gia đằng đằng, lục tục rời đi.</p><p>Lưu gia, Dược gia, Quan gia này ba nhà cổ tiên. Tắc ở lại cuối cùng, tham gia toàn bộ hành trình yến hội. Ba ngày ba đêm sau, mới rời đi đường về. Xem như cấp chừng Bách Túc gia mặt mũi.</p><p>Bởi vì này ba nhà, cùng khác hoàng kim gia tộc bất đồng, chúng nó ở Bắc Nguyên bản đồ cùng hiện tại Bách Túc gia, dựa gần nhất, cần làm tốt quan hệ.</p><p>Về phần ma đạo cùng Tán tiên, đã ở ba ngày ba đêm nội, lục tục đi cái sạch sẽ.</p><p>Thực lực càng mạnh, đi càng sớm. Nhưng là có cá biệt cổ tiên cường giả. Một mình lưu lại đến, tựa hồ muốn cùng Bách Túc gia thân cận.</p><p>Đổi làm này hắn hoàng kim gia tộc, tổ chức lễ mừng, tuyệt không sẽ có như vậy rầm rộ.</p><p>Nhưng Bách Túc Thiên Quân nguyên bản xuất thân từ tán tu trận doanh, khiến cho Tán tiên cùng một ít ma đạo cổ tiên, đều tương đối có thể nhận.</p><p>“Tạm biệt, tạm biệt.”</p><p>“Chậm đã đi, thứ chúng ta không tiễn xa.”</p><p>Thiết ưng phúc địa tại đây trong vòng 3 ngày, đã hoàn toàn chữa trị hảo.</p><p>Phúc địa môn hộ mở rộng, Hắc gia cổ tiên còn có Bách Túc gia cổ tiên. Đứng ở cửa, nhất nhất đưa tiễn, thái độ rất là khách khí.</p><p>Rời đi cổ tiên, bất luận trận doanh. Đều âm thầm cảm thán: Trận này Hắc gia đại chiến sau, Bắc Nguyên cổ tiên giới cục diện xem như thay đổi!</p><p>Hắc gia cổ tiên đầu hàng, đưa tiễn này đó cổ tiên xâm lược nhà mình phúc địa, trong lòng nhất định không phải tư vị. Cố tình Bách Túc Thiên Quân an bài bọn họ làm như vậy, quả thực chính là nhục nhã.</p><p>Này trong đó, Hắc gia thái thượng đại trưởng lão cảm xúc nhất khắc sâu.</p><p>Hắc gia đại chiến. Hắn bị thương rất nặng. Bách Túc Thiên Quân tự mình ra tay, thi lấy trị liệu, đem hắn Hắc gia cổ tiên đều chữa khỏi, duy độc quên hắn.</p><p>Hắn sắc mặt trắng bệch, kéo bệnh thể tiễn khách, thường thường phun ra một búng máu, vạn phần chật vật, sở hữu mặt mũi đều mất hết !</p><p>Hắc gia thái thượng đại trưởng lão trong lòng tinh tường thực:“Ta phía trước cố ý kêu phá Hắc Phàm chân truyền, muốn cho Bách Túc Thiên Quân hướng Sở Độ ra tay. Nếu giết được hắn, khả báo Sở Độ xâm lược chi cừu. Nếu giết không được, Sở Độ đào tẩu, căn cứ hắn tính cách, chắc chắn hướng Bách Túc gia trả thù. Không nghĩ tới Bách Túc Thiên Quân căn bản không động thủ, hắn biết đây là của ta tính kế, cho nên ba ngày qua cố ý gõ không trị cho ta!”</p><p>Bi thương, thống khổ, cừu hận, hoảng sợ, đủ loại ôm ấp tình cảm rối rắm cùng một chỗ, tràn ngập Hắc gia thái thượng đại trưởng lão nội tâm.</p><p>Rốt cục đem cuối cùng một vị cổ tiên tiễn bước, Hắc gia cổ tiên cùng Bách Túc gia cổ tiên, được đến Bách Túc Thiên Quân triệu kiến.</p><p>Ngay tại thiết ưng phúc địa tối cao tầng, ban đầu Hắc gia nghị sự trong đại sảnh, chúng tiên gặp được Bách Túc Thiên Quân.</p><p>“Ta bái kiến Thiên Quân đại nhân.” Chúng tiên đứng ở tại chỗ, khom mình hành lễ.</p><p>“Ân, chư vị vất vả.” Bách Túc Thiên Quân ngồi ngay ngắn địa vị cao, cười cười, “Từ nay về sau, Hắc gia cổ tiên đều phải sửa họ Bách Túc. Hắc gia tài nguyên, bị Bắc Nguyên chúng tiên chia cắt không còn, đã thành kết cục đã định. Này cũng là ta cùng này khác vài vị bát chuyển, đạt thành hiệp nghị. Ngày sau, các ngươi thiết không thể này lấy cớ tự tìm phiền toái.”</p><p>Chư tiên vội vàng cùng kêu lên lĩnh mệnh.</p><p>Bách Túc Thiên Quân dừng một chút, lại nói:“Bất quá Hắc Phàm chân truyền, không phải là nhỏ, đề cập bát chuyển. Ta mặc dù không tu trụ đạo, nhưng là khả tham chiếu tham khảo một hai. Sở Độ không đi quản nó, Hắc Phàm động thiên vị trí, ta sớm biết được. Quá đoạn thời gian, tất khả cường công đi vào, đoạt được hết thảy!”</p><p>Bách Túc Thiên Quân không chút nào chờ mong chính mình kế thừa Hắc Phàm chân truyền.</p><p>Này chân truyền Hắc gia chính mình đều kế thừa không được, huống chi hắn này ngoại nhân?</p><p>Chân chính đại đầu, là Hắc Phàm động thiên, cùng với trong động thiên tích lũy tài nguyên. Này đủ để cho gì bát chuyển động tâm.</p><p>Hắc gia thái thượng đại trưởng lão nghe xong lời này, trong lòng khiếp sợ vạn phần!</p><p>“Hắc Phàm động thiên vị trí, là ta trong tộc lớn nhất bí mật. Bao gồm ta ở bên trong, chỉ có tứ đại thái thượng trưởng lão biết! Bách Túc Thiên Quân như thế nào khả năng biết? Chẳng lẽ nói, là có ai âm thầm đầu phục hắn? Đem điều này bí mật nói cho hắn ?!”</p><p>Lĩnh ngộ đến điểm ấy, Hắc gia thái thượng đại trưởng lão thấu xương băng hàn, cả người rùng mình một cái.</p><p>Hắn bùm một tiếng, quỳ trên mặt đất, đối Bách Túc Thiên Quân đi ngũ thể đầu địa đại lễ:“Thuộc hạ làm việc bất lợi, thật to có tội! Thỉnh Thiên Quân đại nhân trừng phạt!”</p><p>“Nga? Ngươi có tội gì?” Bách Túc Thiên Quân nhìn xuống Hắc gia thái thượng đại trưởng lão, vẻ mặt cười như không cười.</p><p>Hắc gia thái thượng đại trưởng lão đầu đầy mồ hôi lạnh, hắn đương nhiên không thể nói 3 ngày trước tính kế Bách Túc Thiên Quân sự tình. Lời này nói ra chính là mạo phạm!</p><p>Vì thế, hắn chuyển tới một cái khác đề tài:“Lần này Hắc gia đại chiến, chúng ta đoán trước Phương Nguyên sẽ xuất hiện đục nước béo cò. Chỉnh tràng chiến đấu, chúng ta luôn luôn tại vận dụng tiên đạo thủ đoạn điều tra. Lại thủy chung không có phát hiện bóng dáng của hắn. Không có bắt lấy Phương Nguyên, là thuộc hạ lỗi a!”</p><p>Bách Túc Thiên Quân nở nụ cười:“Các ngươi kia điều tra thủ đoạn, coi như là riêng một ngọn cờ, cư nhiên có thể trực tiếp phân biệt ra thiên ngoại chi ma. Chỉ sợ là kia Phương Nguyên, thật sự chưa từng có đến. Này đích thực đáng tiếc. Nếu là hắn xuất hiện tại đây, nhất định bị ta bắt lấy. Có này lợi thế, ta cũng không về phần trả giá chứa nhiều đại giới.”</p><p>Nguyên lai Hắc gia cùng Bách Túc Thiên Quân sớm thương lượng hảo, thiết hạ mai phục, nhằm vào Phương Nguyên.</p><p>Phương Nguyên là vương đình đại án hung phạm việc, đã quảng làm người biết. Bắc Nguyên cổ tiên cũng đều biết, Phương Nguyên có được xuân thu thiền cùng định tiên du sự tình.</p><p>Hắc gia đại chiến chính là mấy trăm năm khó gặp đại kỳ ngộ, kết quả không dẫn Phương Nguyên lại đây. Điểm ấy ra ngoài chư tiên dự kiến, dù sao có định tiên du mà nói, lui tới thật sự thực phương tiện.</p><p>Bọn họ lại không biết đến. Nghĩa Thiên sơn đại chiến đến tiếp sau khúc chiết. Nay định tiên du, kỳ thật đã bị thiên đình nắm trong tay.</p><p>Về phần này phân biệt thiên ngoại chi ma tiên đạo điều tra sát chiêu, cũng có nơi phát ra.</p><p>Hắc gia từng xuất hiện một vị thiên ngoại chi ma. Hắn ở phàm nhân cổ sư thời kì, nhiều lần có kinh người biểu hiện, hấp dẫn cao tầng chú ý.</p><p>Hắn phát minh chim sẻ tứ phương chiến pháp, ngay cả Hắc gia tứ đại thái thượng trưởng lão, đều chơi có chút làm không biết mệt.</p><p>Sưu hồn sau, Hắc gia cổ tiên phát hiện người này là thiên ngoại chi ma. Vì thế Hắc gia cổ tiên đối hắn toàn thân cao thấp, từ trong ra ngoài đều tăng thêm nghiên cứu, tuy rằng háo đi người này tánh mạng. Nhưng được đến một cái tiên đạo sát chiêu, có thể phân biệt ra thiên ngoại chi ma.</p><p>Bí mật này, chỉ có Hắc gia tứ đại thái thượng trưởng lão biết được, còn lại Hắc gia cổ tiên một mực không biết.</p><p>Bách Túc Thiên Quân lại nói:“Phương Nguyên tương lai cũng còn thôi. Các ngươi Hắc gia có thể thức thời. Quy hàng ta Bách Túc gia, là một cọc chuyện may mắn. Ta sẽ ở ba ngày sau ra tay, cho các ngươi bốn vị thái thượng trưởng lão giải trừ chướng ngại, làm các ngươi có thể lẫn nhau phân tán, tự do hành động. Các ngươi yên tâm, chỉ cần các ngươi thành tâm thành ý vứt bỏ đi qua. Từ nay về sau lấy Bách Túc gia cổ tiên thân phận cuộc sống, cho ta gia suy nghĩ, vì gia tộc kính dâng, ta đều đã xem ở trong mắt, sẽ không bạc đãi các ngươi.”</p><p>“Là! Cẩn tuân Thiên Quân chi mệnh!” Hắc gia cổ tiên việc cùng kêu lên đáp.</p><p>Hắc gia thái thượng đại trưởng lão lại quỳ trên mặt đất, cảm động đến rơi nước mắt hét lớn:“Thiên Quân khoan dung đại lượng, bất kể góc cấp dưới làm việc bất lợi, làm cho người ta khắc sâu trong lòng! Lại cho chúng ta tưởng, giải trừ nhiều năm bệnh trầm kha, quả thực là giống như tái sinh phụ mẫu a......”</p><p>Nói xong, hung hăng dập đầu đi xuống, nước mắt trao đổi.</p><p>Mà ở trong lòng hắn, lại tràn đầy lạnh như băng hàn ý.</p><p>Bách Túc Thiên Quân cổ tay cực cao, lần đầu tiên triệu kiến, sẽ muốn hóa giải Thanh Thành tung hoành. Lần này lợi khí, từ đó đem không hề là Hắc gia tứ đại thái thượng trưởng lão vật.</p><p>Bách Túc Thiên Quân vừa lòng đến cực điểm, lại cố gắng vài câu, đã đem chư tiên vẫy lui.</p><p>Hắn ngồi chưa động, trong lòng tiếp tục cân nhắc.</p><p>“Hắc gia cổ tiên vừa mới đầu nhập vào, địa vị chuyển tiếp đột ngột, có thể nói thiên soa địa biệt, nhất định là tâm thần kích động, không thể bình tĩnh, càng khó lấy thích ứng.”</p><p>“Bất quá, Hắc gia vị này thái thượng đại trưởng lão có thể có này thái độ, đã tính không sai. Không uổng phí ta một phen gõ, có thể tha cho hắn một mạng.”</p><p>“Chỉ tiếc Phương Nguyên không có xuất hiện, nếu không bắt hắn, của ta thu hoạch lớn hơn nữa! Hiện tại, chỉ có thể chính mình tiền trả đại giới.”</p><p>Vì làm cho này hắn vài vị bát chuyển không chen tay việc này, Bách Túc Thiên Quân trả giá đại giới xa xỉ, ngẫm lại liền nhịn không được đau lòng.</p><p>“Bất quá, bỏ không được đứa nhỏ bắt không được lang. Nay, Bách Túc gia rốt cục ở bắc nguyên có dừng chân cơ nghiệp!”</p><p>“Còn có Hắc Phàm động thiên, nếu là công chiếm xuống dưới, ta phía trước tổn thất cũng có thể thật to bù lại.”</p><p>“Đương nhiên, lúc này không thể cấp tiến. Còn là lấy nghỉ ngơi hồi phục vì chủ, trấn chi lấy tĩnh! Lần này hành động, ta đã kích động chính đạo mẫn cảm thần kinh. Ta nếu lại cường công Hắc Phàm động thiên, chỉ sợ này khác vài vị bát chuyển, cũng sẽ đứng ngồi không yên đi.”</p><p>“Cũng may lúc này đây, Hắc gia tan hết gia tài, tạm thời nuôi no rồi chính ma chúng tiên. Khắp nơi thế lực lẫn nhau tranh đấu, hỗ có kiềm chế, trong ngắn hạn, sẽ không tìm ta Bách Túc gia phiền toái.”</p><p>Bách Túc Thiên Quân trái lo phải nghĩ, trong khoảng thời gian ngắn, đem tự thân cùng Bách Túc gia tình cảnh suy nghĩ rành mạch, khả xem như hiểu rõ cho ngực, bày mưu nghĩ kế! </p>\n\t\t\t \n\n                    "
}