{
  "href": "https://doctruyenchufull.vip/6333f1e0bea2d9fb2f8555e0",
  "title": "Chương 1115: Thứ 90 chương: Phương Nguyên lần thứ ba địa tai",
  "chapterNumber": "1115",
  "slug": "chuong-1115-thu-90-chuong-phuong-nguyen-lan-thu-ba-dia-tai",
  "previousLink": "chapters-truyenchufull/1114-chuong-1114-thu-89-chuong-bat-chuyen-co-tien-sao-dung-tinh-toan",
  "currentLink": "chapters-truyenchufull/1115-chuong-1115-thu-90-chuong-phuong-nguyen-lan-thu-ba-dia-tai",
  "nextLink": "chapters-truyenchufull/1116-chuong-1116-thu-91-chuong-xuan-hieu-thuy-li",
  "contentHTML": "\n\n                        <p> Nam Cương.</p><p>Đàn sơn đứng vững, thanh đại liên miên. Gió núi không ngừng gào thét.</p><p>Hơn mười vị cổ tiên, cách xa nhau mấy ngàn dặm, làm thành một cái thật lớn viên.</p><p>Tại đây viên tâm trời cao phía trên, một vị cổ tiên lão giả không ngừng điều động tiên nguyên, tập trung tinh thần, đang ở bày trận.</p><p>Một tòa đại trận, đã cụ sơ hình, bao trùm hơn mười vạn dặm siêu phạm vi lớn, chính đem một đoàn lưu tinh mộng ảo quang đoàn, gắn vào trong trận.</p><p>Này thật lớn quang đoàn, ngũ quang thập sắc, sáng lạn nhiều vẻ, đúng là siêu cấp mộng cảnh.</p><p>Nghĩa Thiên sơn từ đại chiến sau, đã thành một mảnh phế tích. Ma tôn U Hồn bị thiên ý tính kế, bị Phương Nguyên đoạt được thành quả thắng lợi, mà hắn bản thể tắc bị vây ở mộng cảnh, không ngừng bị mộng cảnh hao tổn.</p><p>Nam Cương cổ tiên tuy rằng không biết Nghĩa Thiên sơn đại chiến nội tình, nhưng hiểu được này chỗ siêu cấp mộng cảnh sở đại biểu thật lớn ích lợi.</p><p>Tràng thượng này đó cổ tiên, đều phân biệt đến từ Nam Cương các đại chính đạo siêu cấp thế lực.</p><p>Trải qua một hồi gian nan đàm phán, bọn họ đạt thành hiệp nghị, cộng đồng nắm trong tay này chỗ siêu cấp mộng cảnh.</p><p>Này phiến mộng cảnh thật sự quá mức trọng yếu, không có người nào siêu cấp thế lực có thể một mình ăn. Lại lo lắng ma đạo, Tán tiên lại đây chiếm tiện nghi, cho nên chính đạo cổ tiên trước tiên liền liên hợp lại, đem nơi này chiếm lấy, cũng ở trong này bố trí ra một tòa siêu cấp cổ trận đến, để ở tương lai chậm rãi chia cắt mộng cảnh chỗ tốt.</p><p>“Khởi!” Tối trời cao cổ tiên lão giả, bỗng nhiên hét lớn một tiếng, toàn thân trán bắn ra khôn cùng hoa quang.</p><p>Theo sát hắn, Nam Cương chính đạo cổ tiên cũng lần lượt phát lực, đại lượng tiên nguyên tiêu hao, vô số phàm cổ phi vũ, một chích chích tiên cổ phân biệt theo các cổ tiên trong tay bay ra, rơi xuống thích hợp vị trí thượng.</p><p>Không ít cổ tiên đều vẻ mặt đại hãn, thần sắc khẩn trương.</p><p>Cũng có người hai tay mười ngón đều ở run nhè nhẹ.</p><p>Bọn họ ở trong này bố trí cổ trận, đã giằng co chín ngày chín đêm.</p><p>Thực hiển nhiên, đến hiện tại, các cổ tiên bố trí chỗ tòa này siêu cấp cổ trận. Đã đến khẩn yếu quan đầu.</p><p>“Bọn họ sắp thành công !”</p><p>“Chúng ta còn chưa động thủ sao? Không những động thủ mà nói......”</p><p>“Ai! Không có cơ hội. Ở bọn họ chung quanh, còn mai phục cổ tiên cường giả, thậm chí ta hoài nghi còn có tiên cổ ốc tọa trấn!”</p><p>“Nói như vậy......”</p><p>Một hồi trao đổi lặng yên không một tiếng động triển khai.</p><p>Ma đạo, Tán tiên cũng đều hiểu được này phiến siêu cấp mộng cảnh giá trị. Cho dù không có này phiến mộng cảnh. Nơi này phát sinh quá thần bí đại chiến, nói không chừng lưu lại cái gì cổ tiên hài cốt hoặc là truyền thừa. Đây đều là trân bảo!</p><p>Nhưng chính đạo các cổ tiên làm việc cực kỳ ổn thỏa, thủy chung không có cấp này đó ma đạo cùng Tán tiên cơ hội.</p><p>Rơi vào đường cùng, này đó các cổ tiên sáng suốt lựa chọn lui lại.</p><p>Oanh --!</p><p>Một tiếng nổ, một cỗ thật lớn cột sáng, thẳng hướng lên chín tầng mây.</p><p>Cột sáng xuất hiện mau, biến mất cũng cực nhanh.</p><p>Một tòa rộng lớn siêu cấp cổ trận, dần dần biến mất thật thể, biến mất ở chúng tiên tầm nhìn giữa.</p><p>“Vất vả nhiều ngày. Rốt cục thì thành!” Chủ quản bày trận cổ tiên lão giả, chậm rãi xuống.</p><p>Chính đạo các cổ tiên dựa cùng nhau, tề tụ nhất đường.</p><p>“Lần này bố trí cổ trận, ta Võ gia ra tiên cổ, nhiều đạt năm chích. Cho nên này chỗ mộng cảnh, phải làm có ba thành về ta Võ gia.”</p><p>“Ha ha, lời ấy có lý. Bất quá...... Ta La gia ra tiên cổ, cũng tuyệt không so với ngươi Võ gia thiếu a.”</p><p>“Đây đều là nói cái gì! Không có chúng ta mọi người cùng xuất lực, hao phí tiên nguyên, chỗ tòa này siêu cấp cổ trận có thể bố được rất tốt tới sao?”</p><p>“Theo ta thấy. Muốn nói cống hiến, nhà của ta thái thượng đại trưởng lão Trì Khúc Do đại nhân chủ đạo cổ trận bố trí, chính là hoàn toàn xứng đáng thứ nhất!”</p><p>Siêu cấp cổ trận tuy rằng bố trí xuống dưới. Nhưng chính đạo các cổ tiên đối với mộng cảnh chia cắt, còn chưa có định số.</p><p>Trong lúc nhất thời, nghị luận thanh âm càng lúc càng lớn, nhưng lại hướng tới khắc khẩu trình độ phát triển đi xuống.</p><p>Đơn thuần khắc khẩu đương nhiên là không có kết quả.</p><p>Chính đạo các cổ tiên tan rã trong không vui, bắt đầu vì chính mình lợi ích trù tính bôn tẩu.</p><p>Mấy ngày sau.</p><p>Thương lượng sơn.</p><p>“Tâm Từ bái kiến Thanh Thanh đại nhân.” Thương Tâm Từ khom mình hành lễ.</p><p>Thương Thanh Thanh nhìn trước mắt Thương Tâm Từ, vừa lòng điểm gật đầu:“Ta không có nhìn lầm ngươi. Những ngày này ngươi đảm đương tộc trưởng, làm được không sai. Thương gia thành viên đều có dần dần quy tâm chi tượng.”</p><p>“Tâm Từ có thể có hôm nay, còn là Thanh Thanh đại nhân một tay dẫn.” Thương Tâm Từ chân thành cảm tạ nói.</p><p>Thương Thanh Thanh đi vào chủ đề:“Ta lần này gọi ngươi tới, là có chút sự tình còn muốn hỏi ngươi. Ngươi đảm đương tộc trưởng sau. Làm chuyện thứ nhất, chính là vì hắc bạch song sát tẩy đi lệnh truy nã. Ngươi cũng biết. Ngươi kia hắc sát ca ca, cũng không phải Phương Chính. Mà là Phương Nguyên.”</p><p>“Phương Nguyên?” Thương Tâm Từ vẻ mặt nghi hoặc.</p><p>Nàng vạn vạn không có dự đoán được, Thương Thanh Thanh đại nhân chuyên môn triệu kiến nàng, cư nhiên là theo nàng giảng hắc sát ca ca sự tình.</p><p>Thương Tâm Từ đảm đương Thương gia tộc trưởng, nhãn giới trống trải, biết rất nhiều bí tân, càng biết trước mắt mỹ mạo tiên tử, chính là cao cao tại thượng, ngạo thị phàm tục cổ tiên!</p><p>Vị này cổ tiên cư nhiên cùng nàng đàm một vị phàm nhân cổ sư, như thế nào không gọi nàng nghi hoặc?</p><p>Thương Thanh Thanh vẻ mặt nghiêm túc nói:“Tâm Từ, kế tiếp của ta nói, ngươi tốt tốt nghe, một chữ một câu đều rất trọng yếu.”</p><p>“Là, Tâm Từ cẩn tuân dạy bảo.”</p><p>“Ngươi kết bạn vị này hắc sát Phương Chính, tên thật Cổ Nguyệt Phương Nguyên. Hắn lai lịch thật lớn, không phải là nhỏ. Xuất quỷ nhập thần, cực kỳ nguy hiểm. Hắn là ma đạo cổ tiên, phạm vào thiên đại vụ án, hiện tại không chỉ có là ta Nam Cương, còn có Trung Châu, Bắc Nguyên, Đông Hải, Tây Mạc cổ tiên, đều ở đuổi bắt hắn.” Thương Thanh Thanh ngữ khí trầm thấp nói.</p><p>Thương Tâm Từ mở lớn miệng, nghe được trợn mắt há hốc mồm.</p><p>Trong lúc nhất thời, nàng đều cảm giác chính mình xuất hiện huyễn nghe.</p><p>Khi nào thì, hắc sát ca ca thế nhưng thành tiên, nhưng lại làm cho Thương Thanh Thanh đại nhân đều như thế kiêng kị?</p><p>“Ngươi không cần hoài nghi chính mình lỗ tai, ta sao lại cầm loại chuyện này cùng ngươi nói đùa? Ngươi cùng ma đầu Phương Nguyên từng có một đoạn kết giao, ngươi hiện tại cùng ta nói nói toàn bộ sự tình trải qua.” Thương Thanh Thanh hỏi.</p><p>“A...... A, là, là.” Thương Tâm Từ thật vất vả phục hồi tinh thần lại, bắt đầu nhớ lại, “Ta là ở thương đội trung nhìn thấy hắc sát ca ca thứ nhất mặt. Hắn kỳ thật là một cái người tốt, trợ ta thoát ly khó khăn......”</p><p>Thương Tâm Từ nhớ lại chuyện cũ, dần dần xâm nhập, không khỏi trên mặt toát ra một tia ôn nhu sắc.</p><p>Toàn bộ quá trình, Thương Thanh Thanh đều lẳng lặng nghe, không nói được lời nào.</p><p>Thương Tâm Từ nói xong, cố gắng cố lấy toàn thân dũng khí, nhẹ giọng vì Phương Nguyên biện giải nói:“Thanh Thanh đại nhân, ta cảm thấy có phải hay không lầm ? Phương Chính, ân, Phương Nguyên ca ca rõ ràng chính là phàm nhân cổ sư, như thế nào sẽ là nguy hại thiên hạ đại ma đầu đâu?”</p><p>“Ha ha.” Thương Thanh Thanh trên mặt, toát ra trào phúng cười, “Hắn không phải đại ma đầu, ai còn có thể là? Hắn giảo hoạt cùng âm hiểm, không phải ngươi có thể tưởng tượng. Hắn đem toàn bộ Bắc Nguyên cổ tiên giới huyên long trời lở đất, Trung Châu thiên đình bắt hắn, cũng chưa bắt lấy. Không ai biết hắn ở nơi nào, lại đang làm cái gì chuyện xấu, trù tính cái gì âm mưu quỷ kế. Ngươi cùng hắn kết giao, không phải ngươi cho rằng đơn giản như vậy, ta có thể nghe được ra phương diện này có hắn tính kế!”</p><p>“Ngươi biết không? Bởi vì ngươi cùng hắn này đoạn kết giao, hiện tại ngay cả ta toàn bộ Thương gia đều chịu đủ Nam Cương cổ tiên áp lực. Từ nay về sau, ngươi cùng với hắn nhất đao lưỡng đoạn, tái không liên quan. Hảo hảo làm của ngươi Thương gia tộc trưởng, đi xuống đi.”</p><p>Thương Tâm Từ chỉ đành lui ra.</p><p>“Ngươi cứ như vậy thả nàng?” Thương Tâm Từ rời khỏi sau, một thân ảnh hiện ra đến, đứng ở Thương Thanh Thanh bên cạnh.</p><p>Này tiên dáng người gầy yếu, vẻ mặt che lấp sắc, đúng là Thương gia cổ tiên Thương Tham Mặc.</p><p>Thương Thanh Thanh cười:“Kia còn có thể như thế nào?”</p><p>Thương Tham Mặc nghiêm mặt nói:“Ít nhất không thể tin của nàng lời nói của một bên, muốn sưu hồn, biết được trải qua!”</p><p>Thương Thanh Thanh ý cười càng tăng lên:“Ngươi xem đây là cái gì?”</p><p>Nói xong, nàng vươn tay trong chỗ tay áo.</p><p>Tay nàng, đã mất nhân sắc, phảng phất thân cây, móng tay chỗ sinh trưởng ra Đóa Đóa thúy lan hoa nhỏ.</p><p>Thương Tham Mặc thấy, hơi hơi sửng sốt:“Ta nhưng thật ra đã quên, ngươi có này tiên đạo sát chiêu, có thể sánh bằng sưu hồn đáng tin cậy hơn.”</p><p>“Ta đã biết kia Phương Nguyên cùng ta Thương gia hết thảy cùng xuất hiện. Hắn đến ta Thương gia thành, là nghĩ giành tu hành cơ duyên, không hổ là người có được xuân thu thiền trọng sinh. Này cũng không phải cái gì đại sự, cũng không có cái gì tính kế âm mưu bị hắn mai phục xuống dưới.” Thương Thanh Thanh nói.</p><p>Thương Tham Mặc gật gật đầu:“Ta đây yên tâm, bất quá, bên ngoài đám người kia nên như thế nào cùng bọn họ giải thích?”</p><p>Thương Thanh Thanh cười lạnh một tiếng:“Bọn họ? Đơn giản là nghĩ mưu đoạt càng nhiều mộng cảnh, cho nên cầm Phương Nguyên lấy cớ này, đến công kích chúng ta Thương gia. Nay của ta này phân điều tra kết quả, đã cũng đủ ngăn chặn bọn họ miệng.”</p><p>Thương Tham Mặc trong mắt ánh sao chợt lóe, hắn ngẩng đầu nhìn về nơi xa, ánh mắt coi như xuyên thấu thương lượng sơn, gặp được kia phiến siêu cấp mộng cảnh:“Có lẽ...... Là chúng ta Thương gia cổ tiên khách khí lâu lắm, người khác đều đã cho chúng ta không tốt chiến đấu đâu.”</p><p>Thế cục đang không ngừng biến hóa.</p><p>Bắc Nguyên bên này, Hắc gia đại chiến đã chấm dứt, còn có một chút dư vị lượn lờ. Chính ma hai đại trận doanh, còn có Tán tiên, đều các hữu thu hoạch. Hắc gia diệt vong, Bách Túc gia thay vào đó, thay đổi cổ tiên giới đại cục.</p><p>Mà Nam Cương trung, quay chung quanh siêu cấp mộng cảnh, chính đạo các cổ tiên liên thủ, kĩ cao một bậc, đầu tiên đem ma đạo cùng tán tu đều bài trừ bên ngoài. Nhưng ở chính đạo bên trong, một hồi chia cắt siêu cấp mộng cảnh tranh đấu, sắp triển khai!</p><p>Bất luận khi nào chỗ nào, truy đuổi ích lợi đủ loại tiết mục đều ở trình diễn.</p><p>Cứ như vậy trôi qua hơn mười ngày.</p><p>Bắc Nguyên, bắc bộ đại băng nguyên.</p><p>Phương Nguyên hạ xuống tiên khiếu, ngẩng đầu nhìn trời cao, trong miệng nỉ non:“Rốt cục đến này lần thứ ba địa tai!”</p><p>Thiên địa nhị khí quay cuồng không ngớt, không mây không vụ, chí tôn tiên khiếu bày biện ra một mảnh quỷ dị trời trong nắng ấm cảnh tượng.</p><p>Một chích chích phi điểu, trống rỗng mà sinh.</p><p>Chúng nó cả người phát ra lục ý ánh sáng nhạt, phi hành cực nhanh, ở Phương Nguyên mắt trung, văng ra từng đạo thon dài ánh sáng.</p><p>Điểu thanh thanh thúy vô cùng, ẩn chứa vô hạn sinh cơ.</p><p>“Xuân hiểu thúy li.” Phương Nguyên mắt hơi hơi co rụt lại, nhận ra loại này phi điểu lai lịch.</p><p>Đừng nhìn nó hình thể nhỏ nhất, cùng loại chim sẻ, nhưng là hàng thật giá thật hoang thú!</p><p>“Này điểu ở hoang thú trung thập phần đặc thù, thân phụ đại lượng luật đạo ‘Sinh’ đạo ngân. Nhưng nó sống lâu quá ngắn, theo trong trứng ấp ra sau, có thể cao tường thương khung. Sở đến chỗ, trên người đạo ngân dật tán mà ra, làm thiên địa sửa, toả sáng vô hạn sinh cơ. Mười mấy cái hô hấp sau, sẽ thọ chung mà tử.”</p><p>Phương Nguyên trong lòng nhắc tới, liền gặp này chỗ tiểu Bắc Nguyên, nguyên bản phô có mỏng manh băng tuyết mặt đất, đã toát ra một mảnh lục sắc thảo miêu.</p><p>Rất nhanh, ở xuân hiểu thúy li ảnh hưởng hạ, cỏ xanh cất cao, nhanh chóng sinh trưởng, trung gian còn hỗn loạn rất thưa thớt hoa dại.</p><p>“Sao lại thế này? Đây là cái gì địa tai? Thiên ý là nghĩ đến giúp ta kiến thiết tiên khiếu sao?” Phương Nguyên buồn bực. </p>\n\t\t\t \n\n                    "
}