{
  "href": "https://doctruyenchufull.vip/6333f1e7bea2d9fb2f8555ed",
  "title": "Chương 1116: Thứ 91 chương: Xuân hiểu thúy li",
  "chapterNumber": "1116",
  "slug": "chuong-1116-thu-91-chuong-xuan-hieu-thuy-li",
  "previousLink": "chapters-truyenchufull/1115-chuong-1115-thu-90-chuong-phuong-nguyen-lan-thu-ba-dia-tai",
  "currentLink": "chapters-truyenchufull/1116-chuong-1116-thu-91-chuong-xuan-hieu-thuy-li",
  "nextLink": "chapters-truyenchufull/1117-chuong-1117-thu-92-chuong-cu-hoa-phan-moc",
  "contentHTML": "\n\n                        <p> Chim hót thanh thúy dễ nghe, kêu to không ngớt.</p><p>Trong chí tôn tiên khiếu tiểu Bắc Nguyên, nguyên bản khiết sương một mảnh hoang vu mặt đất, đã phiếm ra vô hạn lục ý.</p><p>Địa tai lực lượng, có thể nói to lớn. Mười mấy cái hô hấp sau, Phương Nguyên phụ cận hơn mười vạn dặm, đã hóa thành lục nhân nhân thảo nguyên.</p><p>Cỏ cây phong mậu, nhiều loại hoa điêu chuế trong đó, quả thực là thiên địa đã đổi tân nhan.</p><p>Phương Nguyên đứng ở đãng hồn đỉnh núi, vẻ mặt trang nghiêm sắc, toàn bộ tinh thần đề phòng.</p><p>Lúc này đây, là hắn lần thứ ba địa tai. Hắn đem đãng hồn sơn lại mang ở trên người.</p><p>Nhưng trước mắt tình cảnh thực quỷ dị.</p><p>Địa tai lực lượng biến thành hóa xuân hiểu thúy li, ngược lại giúp Phương Nguyên kiến thiết tiên khiếu.</p><p>Hơn phân nửa tháng trước, bảo hoàng thiên trọng khải, Phương Nguyên không có lựa chọn đi trước Hắc gia mạo hiểm, mà là dẹp đường hồi phủ, đại lực kinh doanh chí tôn tiên khiếu.</p><p>Hắn kinh doanh rất nhiều địa phương, nhưng tiểu Bắc Nguyên thủy chung bị Phương Nguyên đảm đương làm độ kiếp nơi, vẫn đều không có được đến kiến thiết.</p><p>Trước mắt, trận này địa tai lại thay Phương Nguyên đại lao, thật sự ra ngoài Phương Nguyên dự kiến.</p><p>Này đối Phương Nguyên mà nói, không thể nghi ngờ là một chuyện tốt.</p><p>“Bất quá thiên ý khó dò, sẽ không lòng tốt như vậy, nhất định còn có mai phục hoặc là đến tiếp sau, ta lại tạm xem này biến.” Phương Nguyên đứng ở đãng hồn đỉnh núi, thận trọng bàng quan.</p><p>Tiểu Bắc Nguyên còn là rất lớn.</p><p>Địa tai hình thành thảo nguyên, vẫn chưa phủ kín toàn bộ tiểu Bắc Nguyên, chính là bao trùm lấy đãng hồn sơn làm trung tâm một mảnh sương bạch đại địa.</p><p>Nhìn ra nhìn lại, lục sắc càng thêm nồng đậm. Rất nhanh, một khỏa khỏa cây giống liền bạt thăng dựng lên, hơn nữa lấy mắt thường có thể thấy được tốc độ sinh trưởng đứng lên.</p><p>Dựa theo này xu thế, nơi này muốn hình thành một mảnh phạm vi mười vạn dặm đại rừng rậm.</p><p>Phương Nguyên trong lòng vừa mừng vừa sợ.</p><p>Địa tai lực lượng, nhiều lấy hủy diệt hình tượng, đối mặt thế nhân. Lần này dùng để kiến thiết tiên khiếu, hiệu quả cực kỳ kinh người. Nếu là Phương Nguyên di trồng này phiến rừng rậm cùng mặt cỏ, nhất định phải muốn phí hắn đại lượng tinh lực cùng thời gian.</p><p>Xuân hiểu thúy li sinh mệnh cực kỳ ngắn ngủi.</p><p>Một chích chích diệt vong, hóa thành một cỗ xanh biếc ánh sao, tiêu tán ở trên bầu trời. Nhưng cùng lúc đó, hoàn toàn mới xuân hiểu thúy li lại ngưng tụ hình thành. Tre già măng mọc.</p><p>Trong lúc nhất thời, mạn không đều là này đó hoang chim bay tường thân ảnh, số lượng nhiều, giống như chim sẻ đàn, có thể đồ sộ.</p><p>“Đợi đã!” Phương Nguyên bỗng nhiên biến sắc.</p><p>“Đi.” Hắn nghĩ đến cái gì, trong miệng khẽ quát một tiếng, thân thủ nhất chỉ.</p><p>Nhất thời, một đạo kiếm quang bay ra. ** như điện.</p><p>Thất chuyển tiên cổ -- phi kiếm!</p><p>Xuân hiểu thúy li tốc độ mặc dù mau, nhưng là theo không kịp này đạo kiếm quang. Bất quá nó chuyển hướng linh hoạt, cũng không phải trực lai trực khứ, đổ khiến Phương Nguyên mất một ít công phu, thế này mới phá huỷ một chích.</p><p>Một cỗ chân ý, tùy theo mà đến, quán chú đến Phương Nguyên trong lòng.</p><p>Trong phút chốc, Phương Nguyên dường như biến thành một chích xuân hiểu thúy li, theo sinh ra đến phi tường, tái đến tử vong. Ngắn ngủn thời gian. Trải qua sinh tử, tâm tình cũng tùy theo biến hóa.</p><p>Phương Nguyên đem này cổ chân ý hoàn toàn hấp thu, hai mắt tái hiện thanh minh sắc.</p><p>Hắn nay là biến hóa đạo tông sư cảnh giới. Hấp thu này đó Cuồng Man chân ý, không những giống phía trước như vậy miễn cưỡng.</p><p>Nếu nói phía trước, hắn dường như là một cái không bồn, đi tiếp nhận một thùng thùng nước. Hiện tại hắn hấp thu Cuồng Man chân ý, liền giống như một cái giếng, đến cất chứa nhất thùng thùng thủy, tự nhiên thoải mái tự nhiên rất nhiều lần!</p><p>Phương Nguyên mày nhăn lại, lần này, xem như hiểu được thiên ý tính kế.</p><p>Phương Nguyên địa tai. Thực đặc biệt, bởi vì tiên địa tai đoán khiếu cùng bắc bộ băng nguyên đặc thù nguyên nhân. Làm cho hắn địa tai chia làm hai bộ phận.</p><p>Một bộ phận là thiên ý khống chế, một khác bộ phận là Cuồng Man chân ý ảnh hưởng.</p><p>Phía trước hai lần địa tai. Thiên ý khống chế bộ phận, đều là đầu tiên hình thành, Cuồng Man chân ý ảnh hưởng bộ phận theo sau xuất hiện. Nhưng lần thứ ba địa tai, cũng là Cuồng Man chân ý ảnh hưởng bộ phận địa tai trước xuất hiện !</p><p>Điều này làm cho Phương Nguyên bất ngờ.</p><p>Dù sao đây là hắn lần đầu tiên gặp được loại tình huống này!</p><p>Phương Nguyên ăn cái nho nhỏ buồn mệt.</p><p>Cuồng Man chân ý cùng kiến thiết phúc địa so sánh đứng lên, đương nhiên là người trước quan trọng hơn, người sau thứ yếu.</p><p>Bởi vì Cuồng Man chân ý có thể trực tiếp tăng lên biến hóa đạo cảnh giới, hơn nữa chỉ có mỗi lần độ kiếp khi mới có, phiêu lưu cùng phí tổn đều rất cao.</p><p>Về phần kiến thiết phúc địa, bình thường khi nào thì đều có thể làm.</p><p>“Này thiên ý là biết ta thận trọng tâm tính, thật sự là tính kế hay, kiêng kị ta biến hóa đạo cảnh giới nhanh chóng tăng lên, làm cho ta lãng phí không ít Cuồng Man chân ý.” Phương Nguyên ha ha cười, nhưng cũng không nản lòng.</p><p>Hắn thân hình như điện, vỗ cánh tận trời.</p><p>Bay đến không trung, hắn thân thể chấn động, biến hóa ra vô số lực đạo hư ảnh.</p><p>Lực đạo sát chiêu -- vạn ngã!</p><p>Vạn ngã xung phong liều chết đi qua, hội tụ thành bàng bạc đám đông, dọc theo đường đi quyển tịch xuân hiểu thúy li.</p><p>Xuân hiểu thúy li dù sao cũng là hoang điểu, ở vạn chúng ta triều trung xuyên qua tự nhiên, như cũ đề kêu không ngớt.</p><p>Phương Nguyên gặp vạn ngã hiệu quả không lớn, vội vàng lại chuyển hóa mặt khác thủ đoạn.</p><p>Tiên đạo sát chiêu -- kiếm lãng tam điệp!</p><p>Ào ào xôn xao!</p><p>Màu ngân bạch kiếm lãng, mãnh liệt mênh mông, phát ra vô hạn duệ ý, hướng phía trước đẩy đi.</p><p>Xuân hiểu thúy li tốc độ, so kiếm lãng còn hơn một chút. Phương Nguyên phát ra tam điệp kiếm lãng, tuy có dập tắt mấy chích, nhưng hiệu quả còn là không lớn.</p><p>Hắn mày nhíu lại, trong lòng hiểu rõ:“Trước hai lần địa tai, làm cho thiên ý đã biết được ta rất nhiều chi tiết. Mặc kệ là vạn ngã, còn là kiếm lãng tam điệp nhược điểm, đều bị biết được. Lần này địa tai, hình thành xuân hiểu thúy li, vừa mới nhằm vào này hai cái sát chiêu. Thiên ý cố ý nhằm vào, có thể thấy được dụng tâm sâu xa.”</p><p>Lần trước địa tai, cũng có phong nhận tập sát.</p><p>Bất quá Phương Nguyên có đãng hồn sơn, cho rằng doanh địa, rất lớn trình độ khởi đến phòng hộ tác dụng.</p><p>Nhưng hiện tại tình cảnh, Phương Nguyên tuy rằng cũng mang đến đãng hồn sơn, nhưng là xuân hiểu thúy li là Cuồng Man chân ý biến thành, Phương Nguyên cố tình không thể ngồi xem mặc kệ, tiêu cực phòng thủ, hắn phải chủ động tấn công, nếu không liền bị mất lớn nhất tiền lời.</p><p>“May mắn ta cầm lại phi kiếm tiên cổ!”</p><p>Phương Nguyên thúc dục này chích thất chuyển tiên cổ, kiếm quang tung hoành, toàn bằng hắn một ý niệm.</p><p>Một chích chích xuân hiểu thúy li chết ở Phương Nguyên trên tay, nhưng càng nhiều xuân hiểu thúy li mình tiêu vong.</p><p>Không phải Phương Nguyên chung kết xuân hiểu thúy li, vốn không có Cuồng Man chân ý quán chú. Thiên ý lần này cố ý thiết kế, Phương Nguyên lọt vào tính kế, tổn thất không nhỏ.</p><p>Này không đơn giản chính là Cuồng Man chân ý tổn thất, còn có thanh đề tiên nguyên.</p><p>Phi kiếm tiên cổ mặc dù lệ, nhưng là thất chuyển, mỗi lần thúc dục, muốn hao phí đại lượng thanh đề tiên nguyên! Cố tình mỗi một đánh chỉ phải đánh chết một đầu xuân hiểu thúy li. Phương Nguyên giống như đại pháo đánh muỗi, thực không thể lực.</p><p>“Xem ra tiếp theo độ kiếp, ta chỉ sợ có thủ đoạn mới. Lão cũ chiêu số. Càng ngày càng không sẽ dùng.” Phương Nguyên không khỏi nghĩ đến trí tuệ cổ.</p><p>Nếu là trí tuệ vầng sáng có thể sử dụng, này nan đề cũng rất dễ dàng được đến giải quyết. Bằng vào hắn lúc này tông sư cảnh giới, trí đạo thủ đoạn. Suy tính ra tiên đạo sát chiêu đến, quả thực giống như uống nước đơn giản.</p><p>Đáng tiếc Phương Nguyên tuy có tiên cương thân xác. Nhưng không dám dễ dàng thiệp hiểm.</p><p>Địa tai liên tục, một nén nhang sau, như cũ có kéo dài không dứt xuân hiểu thúy li sinh ra.</p><p>Tiểu Bắc Nguyên thượng, đâu chỉ là lục thảo nhân nhân, sớm đã hình thành nhất đại phiến rừng rậm, trong rừng đều là che trời đại thụ, cao tới mấy trượng, thân cây như trụ.</p><p>Tại đây trong lúc. Phương Nguyên lại thử dùng này khác thủ đoạn, thí dụ như độc khí phụt lên. Trước một hồi địa tai, này sát chiêu hiệu quả nổi bật, nhưng lần này kết quả đối xuân hiểu thúy li cũng là hoàn toàn không có hiệu quả.</p><p>Ngao ngao ngao --!</p><p>Rộng lớn trong rừng rậm, một tòa tòa đại thụ ngửa đầu phát ra kêu khóc tiếng động.</p><p>Theo sau, chúng nó bỗng nhiên đột ngột từ mặt đất mọc lên, biến hóa thành một đám thật lớn thụ nhân.</p><p>Phương Nguyên lập tức chú ý tới trên mặt đất biến hóa, không khỏi cười lạnh:“Xem ra đây mới là thiên ý khống chế bộ phận. Ha ha, may mắn ta thận trọng, trước tiên diệt trừ một nửa rừng rậm. Hiện tại xem ra. Có thể nói phòng bị thích đáng.”</p><p>Vô số thụ nhân, rút ra chôn sâu tại địa hạ rễ cây, ào ào hướng về đãng hồn sơn đánh tới.</p><p>Chúng nó tốc độ thong thả.</p><p>Nhưng các thể trạng tráng kiện. Phương Nguyên tâm niệm vừa chuyển, lựa chọn hồi phòng. Hắn rơi xuống đãng hồn đỉnh núi, nhìn bốn phương tám hướng thụ nhân đàn, hướng tới chính mình ủng đến. Một phiến phiến lục, rất nặng nồng đậm, hình như là toàn bộ rừng rậm hướng tới chính mình đôi áp xa lánh, làm cho hắn đều có chút hít thở không thông cảm giác.</p><p>Phương Nguyên thân thủ nhất chỉ, thăm dò công kích.</p><p>Phi kiếm tiên cổ xung phong liều chết đi qua, hóa thành một đạo bạch hồng. Trong phút chốc xỏ xuyên qua năm sáu mươi dặm đường, ven đường thụ nhân đều bị xuyên thủng.</p><p>Này đó thụ nhân đình trệ bất động. Nhưng rất nhanh, miệng vết thương phục hồi như cũ. Lại khôi phục lại, tiếp tục hướng tới đãng hồn sơn thong thả bò sát lại đây.</p><p>Phương Nguyên lại dùng kiếm lãng tam điệp.</p><p>Ánh sáng ngọc loá mắt kiếm lãng, mang theo tiếng gầm rú, nuốt sống đại phiến thụ nhân. Một tia cặn mảnh nhỏ đều không có, hiệu quả thượng giai. Nhưng rất nhanh, mặt sau thụ nhân lại dần dần bổ thượng này phiến chỗ trống.</p><p>Phương Nguyên nhíu mày.</p><p>“Này đó thụ nhân không tính hoang thú, nhưng là không sai biệt nhiều. Da dày thịt béo không nói, còn có thể hấp thu sinh cơ, nhanh chóng phục hồi như cũ.”</p><p>Về phần sinh cơ tại sao, tự nhiên chính là xuân hiểu thúy li.</p><p>Từ lần đầu tiên địa tai sau, thiên ý tuy rằng không thể khống chế toàn bộ địa tai lực lượng, nhưng cũng có thể cùng Cuồng Man chân ý sở ảnh hưởng bộ phận, hình thành phối hợp.</p><p>Lần trước là lãnh nguyệt cùng phong nhận, lúc này đây là thụ nhân cùng xuân hiểu thúy li, đều là phối hợp chặt chẽ, hiệu quả thoát tục!</p><p>Phương Nguyên bỗng nhiên mở ra mồm to, phun ra một ngụm kịch liệt độc khí.</p><p>Độc khí ở thụ nhân giữa bốn phía mở ra, đương trường còn có mấy chục đầu thụ nhân hành động thong thả, xanh mượt lá cây bị nhuộm thành màu tím. Vài cái hô hấp sau, chúng nó hành động càng ngày càng chậm, cuối cùng oanh một tiếng té trên mặt đất, toàn bộ thân cây cùng lá cây đều bắt đầu mục nát, hóa thành nhất quán khô chi lạn diệp.</p><p>Sát chiêu độc khí phụt lên hiệu quả cũng là không sai.</p><p>Đáng tiếc này sát chiêu, Phương Nguyên không thể liên tục sử dụng, có rất cường di chứng, phải bài trừ tự thân lưu lại đến độc khí, nếu không khả năng ngay cả chính mình đều độc chết.</p><p>Thụ nhân bắt đầu phác lên đãng hồn sơn.</p><p>Rất nhanh, này đó thụ nhân liền thường đến đãng hồn sơn lợi hại, hồn phách chấn động, cả người run rẩy dữ dội, nhất đại phiến nhất đại phiến cành lá rơi xuống xuống dưới.</p><p>Nhưng dù vậy, rậm rạp cao lớn thụ nhân nhóm, tre già măng mọc, lẫn nhau thôi tễ, hướng trên núi tễ đến.</p><p>Đãng hồn sơn không hổ là thiên địa bí cảnh chi nhất, vừa mới quá chân núi, còn có thượng trăm đầu thụ nhân diệt vong, không uổng Phương Nguyên một tia tiên nguyên.</p><p>Phương Nguyên quan sát sơn tình hình bên dưới cảnh, mày càng nhăn càng sâu.</p><p>Này đó thụ nhân tuy rằng phiền toái, nhưng thực chất uy hiếp tính rất nhỏ.</p><p>Bởi vì chúng nó hành động thong thả, Phương Nguyên hoàn toàn có thể đánh du kích chiến thuật, đi bước một đem này đó thụ nhân giảo sát điệu.</p><p>Phương Nguyên cảm thấy không ổn:“Lần này địa tai không khỏi quá mức dễ dàng. Chẳng lẽ nói, lần này thiên ý cảm thấy không thể một lần trừ bỏ ta, cho nên lúc này đây trọng điểm, ngay tại cho tiêu hao của ta nội tình?”</p><p>ps: Đêm nay vi · tín công chúng hào thượng, may mắn vận đại đĩa quay hoạt động, 8:30 đúng giờ bắt đầu, hồi quỹ quảng đại độc giả các bằng hữu, liền xem mọi người tay khí a! Chúc mọi người vận may!</p><p>Đêm nay hai canh, mãn một trăm vé tháng thêm càng một trương, bất quá muốn tới 9 giờ sau đó. Mọi người có thể ngoạn ngoạn vi · tín, tâm sự thiên, chờ đã canh một. </p>\n\t\t\t \n\n                    "
}