{
  "href": "https://doctruyenchufull.vip/6333f1eebea2d9fb2f8555f9",
  "title": "Chương 1117: Thứ 92 chương: Cự họa phần mộc",
  "chapterNumber": "1117",
  "slug": "chuong-1117-thu-92-chuong-cu-hoa-phan-moc",
  "previousLink": "chapters-truyenchufull/1116-chuong-1116-thu-91-chuong-xuan-hieu-thuy-li",
  "currentLink": "chapters-truyenchufull/1117-chuong-1117-thu-92-chuong-cu-hoa-phan-moc",
  "nextLink": "chapters-truyenchufull/1118-chuong-1118-thu-93-chuong-hai-dao-chan-truyen-lay-mot-thu",
  "contentHTML": "\n\n                        <p> Muốn diệt trừ này đó thụ nhân, đích thực muốn hao phí đại lượng tiên nguyên.</p><p>Này đó thụ nhân số lượng, so với lần đầu tiên địa tai khi tuyết quái còn muốn nhiều, hơn nữa chúng nó khôi phục năng lực rất mạnh. Phương Nguyên đã nhìn đến không ít đoạn chi, cắm ở thổ nhưỡng, trong chớp mắt có thể toát ra mầm mới đến.</p><p>Trừ phi dùng kiếm lãng tam điệp loại này sát chiêu, hoàn toàn đem này đó thụ nhân mất đi, thế này mới có thể tiêu trừ hậu hoạn.</p><p>Nếu không này đó cây cối sinh trưởng đứng lên, nhưng là muốn hao phí tiên trong khiếu đại lượng địa khí.</p><p>Nhưng dùng kiếm lãng tam điệp, hoặc là phi kiếm tiên cổ, diệt trừ này đó thụ nhân, là quá mức đại tài tiểu dụng !</p><p>“Nếu ta là viêm đạo cổ tiên, trước mắt cục diện sẽ không là cái gì nan đề.” Phương Nguyên đang muốn đến nơi đây, bỗng nhiên nghe được bồng một tiếng, theo này rồi ngã xuống thụ nhân thi thể trung, bỗng nhiên bốc lên khởi một cỗ hỏa diễm.</p><p>Hỏa diễm nhanh chóng thiêu đốt, trong chớp mắt, liền lan tràn mở ra, đem vô số thụ nhân bao phủ!</p><p>Hỏa diễm bám vào tại đây chút thụ nhân trên người, hừng hực liệt hỏa, không ngừng thiêu đốt, đem này đó thụ nhân nướng thành cháy sém, lá cây tan rã, rất nhanh sẽ chết thương một mảnh.</p><p>Hỏa diễm được đến thụ nhân dễ chịu, càng thêm tràn đầy, manh mối cao cách mặt đất chừng năm sáu trượng!</p><p>Cuồn cuộn sóng nhiệt, hướng Phương Nguyên đập vào mặt mà đến.</p><p>Phương Nguyên sửng sốt.</p><p>Đây là có chuyện gì?</p><p>Thực hiển nhiên, này đồng dạng là địa tai biến hóa.</p><p>Nhưng vì cái gì địa tai như thế biến hóa, cư nhiên chính mình thiêu đốt chính mình. Thiên ý đến cùng muốn làm gì? Giúp Phương Nguyên giải quyết phiền toái sao?</p><p>Phương Nguyên nhanh chóng phủ định này ý nghĩ.</p><p>Nói đùa, thiên ý như thế nào khả năng giúp hắn?</p><p>Rống --!</p><p>Tận trời trong hỏa diễm, bỗng nhiên đứng lên một cái thật lớn thân ảnh.</p><p>Trần bì sắc hỏa diễm, xuất hiện một cái cao tới mười tám trượng cự nhân!</p><p>“Đây là?!” Phương Nguyên đồng tử mạnh lui thành châm chọc lớn nhỏ, theo bản năng cắn chặt răng, “Cự họa phần mộc!”</p><p>Đây là một gốc cây thượng cổ hoang thực.</p><p>Căn cứ lịch sử ghi lại, thái cổ xích thiên thường có như vậy cự họa phần mộc.</p><p>Nhưng loại này thượng cổ hoang thực. Ở ngũ vực rất ít gặp, nhưng không tính là tuyệt tích.</p><p>Cự họa phần mộc đời trước, có thể là trên đời này gì một loại cây cối. Làm phát sinh rừng rậm đại hỏa. Chết cháy vô số sinh mệnh sau, sẽ có nhất định xác suất. Hình thành cự họa phần mộc.</p><p>Cự họa phần mộc toàn thân, đều lượn lờ cực nóng hỏa diễm. Nó quanh năm thiêu đốt, làm cho vạn vật đều khó có thể tiếp cận. Lợi hại hơn là, loại này cự họa phần mộc còn có thể cấp tới gần nó sinh linh, mang đến vô số vận rủi mầm tai vạ.</p><p>“Khá lắm thiên ý, thật sự là âm hiểm! Hiển nhiên ta có ** vận tiên cổ hộ thân, làm cho thiên ý khán phá điểm ấy, cho nên nổi lên ra cự họa phần mộc. Phá hư ta số mệnh!”</p><p>Phương Nguyên cảm thấy thật lớn khiêu chiến.</p><p>Đổi làm bình thường tình huống: Hắn nếu tại dã ngoại, gặp được cự họa phần mộc, nhất định sáng suốt rời xa. Nhưng hiện tại không giống với, này cự họa phần mộc trực tiếp xuất hiện ở hắn chí tôn tiên khiếu giữa, không chỉ có trừu thủ tiên khiếu địa khí, nhưng lại mang đến tai họa cùng vận rủi, triệt tiêu hắn ** vận. Nếu ngồi xem mặc kệ, một đoạn thời gian sau, Phương Nguyên sẽ vận rủi quấn thân, mọi chuyện không thuận. Thậm chí đại họa lâm đầu. Về phần luyện chế tiên cổ cái gì, tưởng đều đừng nghĩ.</p><p>Hỏa diễm tận trời, cháy sạch phần mộc hoa ba rung động.</p><p>Phần mộc xuất hiện vị trí thực xảo diệu. Liền lần lượt đãng hồn sơn.</p><p>Ngay cả Phương Nguyên khởi động phòng hộ thủ đoạn, nhưng như cũ bị cực nóng chích nướng lông mi, tóc đều hơi hơi đánh cuốn.</p><p>“Đây mới là tối bên ngoài, còn có như vậy độ ấm, huống chi phần mộc mặt ngoài?” Phương Nguyên thở dài một tiếng, bứt ra mà đi.</p><p>Hắn trực tiếp rời đi đãng hồn sơn.</p><p>Dù sao hắn có giang sơn như cố, đãng hồn sơn chỉ cần bị hoàn toàn hủy diệt, tổng có thể phục hồi như cũ.</p><p>Hiện tại nan đề là như thế nào tiêu diệt này chu, không sai biệt lắm đỉnh đến đãng hồn sơn sườn núi cự họa phần mộc!</p><p>Kiếm ngân tác mệnh !</p><p>Kiếm lãng tam điệp!</p><p>Độc khí phụt lên!</p><p>Phương Nguyên liên tiếp thử chiêu, hiệu quả cũng không lý tưởng. Độc khí còn chưa tiếp cận. Đã bị cực nóng hỏa diễm nướng cái sạch sẽ. Phi kiếm tiên cổ nhưng thật ra xuyên thấu toàn bộ phần mộc thân cây, lại bay trở về Phương Nguyên trong tay. Này nhất kích. Làm cho cả cự họa phần mộc hung hăng run run một chút, nhưng rất nhanh liền khôi phục như thường.</p><p>Về phần kiếm lãng tam điệp. Nhưng thật ra dập tắt hỏa diễm, vọt tới phần mộc trước mặt, tước rớt rất nhiều cành lá. Bất quá rất nhanh, đầy trời hỏa diễm lại lần nữa khôi phục, phần mộc nhanh chóng phục hồi như cũ, thương thế ở vài cái hô hấp sau, liền biến mất vô tung.</p><p>Phương Nguyên trong mắt ánh sao bùng lên, quanh thân tiên khí tuôn ra mà ra, trong miệng hô nhỏ:“Lực đạo đại thủ ấn!”</p><p>Ầm vang một tiếng nổ.</p><p>Một chích bàn tay khổng lồ trống rỗng mà ra, đẩy ra không khí, mang theo bài sơn đảo hải khí thế, hung hăng chụp vào phần mộc.</p><p>Nhưng phần mộc hình thể cũng rất lớn, cơ hồ là non nửa cái đãng hồn sơn.</p><p>Lực đạo bàn tay khổng lồ mạnh bắt lấy cự họa phần mộc, muốn đem nó nhấc tới đến.</p><p>Nhưng Phương Nguyên cố gắng nửa ngày, nhưng không có lương hiệu.</p><p>Cự họa phần mộc vô số rễ cây, giống như giao xà long mãng, thật sâu chui vào trung, hung mãnh hấp thu địa khí, còn dựa vào trên bầu trời phi vũ chích chích xuân hiểu thúy li, không ngừng bổ sung sinh cơ. Có thể nói là vững như Thái Sơn, lù lù bất động.</p><p>Thời gian tha dài quá, toàn bộ lực đạo bàn tay khổng lồ cư nhiên ở trong hỏa diễm bắt đầu hòa tan, rất nhanh liền dường như tan rã nhất hơn phân nửa.</p><p>Phương Nguyên đơn giản triệt điệu này nhớ đại thủ ấn, tâm tư vừa chuyển, lại có một kế.</p><p>Ầm vang!</p><p>Thứ hai chích lực đạo đại thủ ấn bay ra, lần này cũng không phải chụp vào cự họa phần mộc, mà là đãng hồn sơn.</p><p>Phương Nguyên đề bất động cự họa phần mộc, nhưng lực đạo đại thủ ấn trung nhưng là có bạt sơn tiên cổ uy lực, cho nên có thể nhấc tới đãng hồn sơn.</p><p>Hô!</p><p>Tiếng gió đột nhiên cấp, đãng hồn sơn bị Phương Nguyên trực tiếp bạt đến không trung, bay thẳng đến cự họa phần mộc ném đi.</p><p>Thật lớn tiếng vang, khắp đại địa đều hung hăng run run một chút.</p><p>Cự họa phần mộc bị đặt ở chân núi hạ, nguyên bản tận trời hỏa diễm cũng tái vô bừa bãi khí diễm, chỉ tại chân núi vươn một đầu, quay chung quanh chân núi, hình thành một cái thật lớn quyển lửa.</p><p>Phương Nguyên huyền phù cho không, mặt không chút thay đổi, quan sát dưới chân chiến trường.</p><p>Cự họa phần mộc đã không thể xoay người, hơn nữa chịu đủ đãng hồn sơn thượng hồn đạo đạo ngân tra tấn, nhưng nó sinh mệnh lực cực kỳ kinh người cùng ương ngạnh, cư nhiên còn tại chống cự cùng giãy dụa.</p><p>Cực nóng hỏa diễm bắt đầu thiêu nướng đãng hồn sơn, đem một ít bộ phận núi đá, đều đốt thành nhuyễn nê.</p><p>Muốn hoàn toàn trừ bỏ cự họa phần mộc, không phải dễ dàng như vậy.</p><p>Phương Nguyên trong lòng trầm trọng, nhìn ra nhìn lại, tầm nhìn trung một mảnh đỏ đậm.</p><p>Biển lửa!</p><p>Hỏa diễm đã lan tràn đến toàn bộ rừng rậm, còn có mặt cỏ.</p><p>Quả nhiên, thiên ý phía trước kiến thiết, bất quá là vì cự họa phần mộc chăn đệm mà thôi.</p><p>Làm sao có tốt như vậy chuyện?</p><p>Phương Nguyên hơi thở hơi hơi ồ ồ đứng lên.</p><p>Nguyên lai hắn nhìn đến, một gốc cây lại một gốc cây cự họa phần mộc, theo biển lửa các nơi thành hình. Vô số rễ cây thật sâu cắm vào đại địa bên trong, hấp thu địa khí, lớn mạnh tự thân.</p><p>Phía trước kia chu. Còn chưa trừ bỏ, trước mắt lại có nhiều như vậy!</p><p>Không chỉ có như thế. Này đó cự họa phần mộc thế nhưng cũng phát ra rít gào tiếng động, một đám đứng lên đứng lên, hình thành thật lớn phần mộc thụ nhân!</p><p>Chúng nó mục tiêu chỉ có một, thì phải là trời cao trung Phương Nguyên.</p><p>Rầm rầm rầm!</p><p>Đãng hồn chân núi hạ, thứ nhất đầu cự họa phần mộc cũng biến hóa thành thụ nhân, thực không an phận, ý đồ lật đổ trên người cự sơn.</p><p>Nó khí lực kinh người, mỗi một lần giãy dụa. Đều làm cho đãng hồn sơn mãnh liệt chấn động đứng lên, phát ra làm người ta hết hồn nổ.</p><p>Trong nháy mắt, tình huống ác liệt đến tột đỉnh bộ!</p><p>Phía trước tuyết quái, Phương Nguyên còn có thể tạm thời mặc kệ nó, từ từ thu thập.</p><p>Nhưng trước mắt này đó cự họa phần mộc thụ nhân, cũng không thể mặc kệ. Chúng nó tuy rằng hành động thong thả, nhưng đối tiên khiếu ác liệt ảnh hưởng quá lớn. Không chỉ có thời khắc hấp thu địa khí, hao tổn chí tôn tiên khiếu nội tình, nhưng lại hội hỏng rồi Phương Nguyên số mệnh!</p><p>Nên làm thế nào cho phải?</p><p>Ánh lửa chiếu rọi ở Phương Nguyên trên mặt, hắn nguyên bản bình tĩnh trên mặt. Bỗng nhiên hiện ra một tia mỉm cười:“May mắn, ta còn có chuẩn bị ở sau!”</p><p>Cùng lúc đó, xa ở Nam Cương Thương Tâm Từ. Cũng si ngốc nhìn trước mắt đèn đuốc. Trong hỏa diễm, tựa hồ xuất hiện Phương Nguyên từng khuôn mặt.</p><p>“Hắc sát ca ca......” Thương Tâm Từ trong lòng nỉ non.</p><p>“Tộc trưởng, tộc trưởng đại nhân?” Bên tai truyền đến nhẹ giọng kêu gọi.</p><p>“A.” Thương Tâm Từ phục hồi tinh thần lại, nhìn đến bên người Tiểu Lan, Tiểu Điệp, còn có Vệ phu nhân, Chu Toàn đằng đằng cấp dưới.</p><p>“Thật có lỗi, ta lại thất thần.” Thương Tâm Từ vội vàng nói khiểm.</p><p>“Tiểu thư, này đã là ngươi lần thứ ba thất thần.” Tiểu Lan nói thầm.</p><p>“Là ta thất lễ, thật sự thật có lỗi.” Thương Tâm Từ vội vàng tái nói.</p><p>Chu Toàn ung dung thản nhiên cùng Vệ phu nhân liếc nhau, chợt ho khan vài tiếng:“Như vậy kế tiếp. Chúng ta còn là tiếp tục vừa mới chủ đề, như thế nào thu hồi Thương gia kia vài vị từng thiếu tộc trưởng. Sở khống chế cổ sư đội ngũ.”</p><p>Nghị sự sau khi chấm dứt, mọi người rời đi đại sảnh.</p><p>“Tiểu Điệp. Tộc trưởng nàng gần nhất là làm sao vậy? Như thế nào luôn mất hồn mất vía bộ dáng?” Chu Toàn hỏi.</p><p>Tiểu Điệp vẻ mặt lo lắng sắc:“Ta cũng không quá rõ ràng. Tựa hồ là tộc trưởng được đến mặt trên triệu kiến, trở về sau, liền biến thành như vậy.”</p><p>“Mặt trên?” Chu Toàn biến sắc, hắn hiện tại cũng biết Thương gia cổ tiên tồn tại, sự tình quan cổ tiên, như vậy việc này sẽ không là hắn có thể xử lý được.</p><p>Diệp Phàm rốt cục nhẫn nại không được:“Ta đi tìm Tâm Từ tiểu thư nói chuyện đi. Có lẽ ta này ngoại nhân, có thể có điều thu hoạch đâu.”</p><p>“Diệp công tử cũng không tính cái gì ngoại nhân.” Tiểu Lan cười nói.</p><p>“Vậy làm phiền Diệp công tử.” Vệ phu nhân gật gật đầu, nhận rồi này đề nghị.</p><p>Sau một lát, Diệp Phàm đi vào Thương Tâm Từ thư phòng.</p><p>Thư phòng cửa, hờ khép.</p><p>Diệp Phàm xuyên thấu qua khe hở, nhìn đến Thương Tâm Từ hai tay cầm một trương bạc giấy, tinh tế xem xét.</p><p>Nàng xem là như thế nhập thần, thế cho nên Diệp Phàm cố ý dẫm mạnh chân thanh, nàng đều không có phát hiện.</p><p>Diệp Phàm đang muốn ho khan vài tiếng, nhắc nhở Thương Tâm Từ hắn đã đến.</p><p>Nhưng chợt, hắn nghe được Thương Tâm Từ thấp ninh:“Hắc sát ca ca, ngươi đến tột cùng là loại người nào......”</p><p>Diệp Phàm tâm thần kịch chấn, hắn nháy mắt hiểu được, Thương Tâm Từ trong tay bạc giấy, không phải khác, đúng là hắc sát lệnh truy nã. Mặt trên đúng là hắc sát bức họa!</p><p>Diệp Phàm trong lúc nhất thời cảm giác trong lòng hư không đến cực điểm, nguyên bản mạnh mẽ tứ chi, đều có điểm hư không gắng sức.</p><p>Hắn đứng ở ngoài cửa, do dự thật lâu sau, chung quy khẽ cắn môi, yên lặng xoay người, lặng lẽ rời đi.</p><p>Tới thủy tới chung, Thương Tâm Từ đều không có phát hiện hắn.</p><p>Diệp Phàm ra khỏi thành chủ phủ, đi vào đầu đường. Nơi này là thương lượng sơn bên trong, Thương gia trọng địa, đèn đuốc huy hoàng, phồn hoa giống như cẩm.</p><p>Nhưng Diệp Phàm lại sắc mặt u buồn, hắn trong lòng đã ở hỏi một vấn đề -- hắc sát, ngươi đến tột cùng là loại người nào?</p><p>Bắc bộ băng nguyên.</p><p>Sở Độ chắp hai tay sau lưng, xem xét trước mắt mờ mịt băng nguyên.</p><p>Bỗng nhiên, hắn thân thể chấn động:“Đến đây!”</p><p>Hắn nhận được Phương Nguyên đưa tin, vội vàng thúc dục trong tay tiên cổ.</p><p>Thất chuyển tiên cổ chiêu tai!</p><p>Ngay sau đó, chí tôn phúc địa môn hộ đại khai.</p><p>Đầu tiên là một chích chích xuân hiểu thúy li bị vô hình lực lượng, thông qua môn hộ, nhiếp ra phúc địa. Sau đó là một gốc cây lại một gốc cây cự họa phần mộc, bị không thể phản kháng huyền diệu lực lượng túm đi ra!</p><p>Chúng nó không cam lòng, chúng nó phẫn nộ.</p><p>Trên bầu trời vang lên từng trận sấm rền, thiên ý đã ở căm tức.</p><p>Nhưng vô dụng!</p><p>Ước chừng một canh giờ qua đi, lần thứ ba địa tai chung kết.</p><p>Phương Nguyên thu hồi tiên khiếu, xuất hiện ở bắc bộ băng nguyên phía trên.</p><p>Sở Độ được đến không ít Cuồng Man chân ý quán chú, tâm tình kích động thét dài ra tiếng:“Dài lộ từ từ vài cái thu, sáng nay mới thanh vân hữu. Thanh vân thác ta khám giang hồ, thiên địa phạm vi vừa xem không.”</p><p>Tiếng huýt gió kích động thiên địa, vang vang, phách tiên hào khí tẫn hiển.</p><p>“Xin hỏi các hạ tính danh?” Sở Độ hướng Phương Nguyên thi lễ.</p><p>Phương Nguyên mỉm cười, cũng ngâm nói:“Khúc chiết đồ cùng thiên địa trách, chồng chất tai kiếp sinh tử vi. Thân như tơ liễu tùy bay lên, vô luận vân nê ý quán nhất.”</p><p>Ngừng lại một chút, hắn hướng Sở Độ đáp lễ lại, lạnh nhạt nói:“Tại hạ Liễu Quán Nhất.” </p>\n\t\t\t \n\n                    "
}