{
  "href": "https://doctruyenchufull.vip/6333f1f4bea2d9fb2f8555fc",
  "title": "Chương 1118: Thứ 93 chương: Hai đạo chân truyền lấy một thứ",
  "chapterNumber": "1118",
  "slug": "chuong-1118-thu-93-chuong-hai-dao-chan-truyen-lay-mot-thu",
  "previousLink": "chapters-truyenchufull/1117-chuong-1117-thu-92-chuong-cu-hoa-phan-moc",
  "currentLink": "chapters-truyenchufull/1118-chuong-1118-thu-93-chuong-hai-dao-chan-truyen-lay-mot-thu",
  "nextLink": "chapters-truyenchufull/1119-chuong-1119-thu-94-chuong-mo-ra-thien-tinh-ung-sao",
  "contentHTML": "\n\n                        <p> Thời gian vội vàng, nhoáng lên một cái đó là mấy ngày đi qua.</p><p>Lang Gia phúc địa, vân thành bên trong.</p><p>Phương Nguyên ngồi xếp bằng ở mật thất trung tĩnh tu.</p><p>Vận dụng thông thiên cổ, hắn thần niệm ở bảo hoàng thiên cùng mỗ vị nữ cổ tiên ý chí, tiến hành trao đổi.</p><p>“Ngươi này đan thanh hương tỉ lệ, so với cổ tiên Tây Tử bán, muốn rõ ràng thấp một tầng. Giá lại tiện nghi một ít bãi.” Phương Nguyên cò kè mặc cả.</p><p>Nhưng này vị nữ cổ tiên, cũng không có giống Phương Nguyên như vậy, tự mình phát ra thần niệm, đến chủ trì sinh ý.</p><p>Nàng phóng tới bảo hoàng thiên trung, trừ bỏ muốn gửi bán hàng hóa ở ngoài, chính là của nàng một cỗ ý chí.</p><p>Thực không khéo, này cỗ ý chí chính là cương ý, nhất ngoan cố không hóa cái loại này.</p><p>Quả nhiên, nữ tiên vừa ý trực tiếp lắc đầu cự tuyệt, một điểm do dự thái độ đều không có:“Bán giá chính là này, ngươi tưởng mua liền mua, không nghĩ mua liền từ bỏ!”</p><p>Phương Nguyên không cam lòng, còn tại làm cố gắng:“Ngươi lo lắng nữa suy nghĩ? Ta muốn hóa lượng nhưng là rất lớn.”</p><p>Cương ý ngoan cố, không có thoái nhượng.</p><p>Phương Nguyên có chút bực mình.</p><p>Những ngày này hắn kinh doanh chí tôn tiên khiếu, tránh không được muốn hướng bảo hoàng thiên giao dịch, buôn bán tự sản tài nguyên không đề cập tới, đồng thời còn tại mua đồ này khác đủ loại tài nguyên.</p><p>Nhưng từ lần thứ ba địa tai sau, hắn rõ ràng phát hiện chính mình làm việc tương đương không thuận lợi.</p><p>Trước mắt nữ tiên cương ý, chính là trong đó một ví dụ.</p><p>Loại tình huống này coi như là tốt.</p><p>Phương Nguyên gần nhất thường xuyên đụng tới: Có cổ tiên chen tiến vào, ác ý nâng giá, hoặc là đụng tới hàng hóa thiếu, bị bát chuyển đại năng dọn sạch trữ hàng linh tinh sự tình.</p><p>“Ta tuy có ** vận bảo vệ, nhưng lần thứ ba địa tai trung, gặp được cự họa phần mộc, hỏng rồi ta không ít giai vận.”</p><p>Hồi tưởng khởi vừa mới vượt qua không lâu lần thứ ba địa tai, Phương Nguyên thở dài một hơi.</p><p>“Nếu không có lần thứ ba địa tai, ta cân nhắc thật lâu sau, quyết định cùng Sở Độ liên thủ. Nếu không, chỉ sợ là dữ nhiều lành ít. Cho dù vượt qua đi, cũng là thương thế trầm trọng, vận rủi quấn thân. Hiện tại loại này tình hình. Chính là hơi chút không trôi chảy một điểm, đối ta tu hành kỳ thật cũng không lo ngại.”</p><p>Phương Nguyên rất nhanh thu liễm suy nghĩ, thần niệm tiếp tục cùng bảo hoàng thiên trung nữ tiên cương ý hiệp đàm.</p><p>Nếu nữ tiên không đồng ý giảm giá, Phương Nguyên cũng liền nắm bắt cái mũi nhận thức.</p><p>“Ngươi này đó đan thanh hương. Ta đều mua.”</p><p>Này nữ cổ tiên cương ý đều ngây ra một lúc.</p><p>Phương Nguyên thật là danh tác.</p><p>Này bút mua bán, hắn muốn trả giá gần vạn khối tiên nguyên thạch!</p><p>Nhưng Phương Nguyên ung dung thản nhiên.</p><p>Trải qua đoạn thời gian trước tích lũy, hắn tài lực thập phần hùng hậu. Mặc dù là vượt qua lần thứ ba địa tai, ở độ kiếp hao phí vô số thanh đề tiên nguyên. Mà gần vạn khối tiên nguyên thạch, hắn như cũ cầm ra tay.</p><p>Mua hàng đan thanh hương sau. Phương Nguyên liền rút về thần niệm, không hề chú ý bảo hoàng thiên.</p><p>Cẩn thận kiểm tra rồi một phen sau, hắn xác nhận đan thanh hương không có vấn đề, liền đem này đó đều dời chuyển qua chí tôn tiên khiếu giữa.</p><p>Hắn tâm thần, đầu nhập nhà mình tiên khiếu.</p><p>Chí tôn tiên khiếu trung phân ra ngũ vực cửu thiên cục diện, Phương Nguyên ở mỗi một chỗ địa phương, đều bố trí lực đạo tiên cương.</p><p>Rất nhanh, một đầu lực đạo tiên cương ở hắn khống chế hạ, bay qua đến, vận dụng cổ trùng tiếp được này đó đan thanh hương.</p><p>Không có biện pháp. Hắn chí tôn tiên khiếu bên trong không gian thật sự quá lớn, chỉ có thể dùng này đó lực đạo tiên cương đại lao.</p><p>Mỗi khi phía sau, Phương Nguyên sẽ không cấm hoài niệm khởi Hồ Tiên địa linh, còn có Tinh Tượng địa linh, có địa linh mà nói, này đó công tác liền từ địa linh đại lao, không cần hắn khó khăn phí công.</p><p>Địa linh liền tương đương với một phương phúc địa đại quản gia.</p><p>Có địa linh còn là thực phương tiện.</p><p>Nhưng đáng tiếc là, Phương Nguyên còn chưa nghe nói qua, cổ tiên không nữa ngã xuống trước, nhà mình tiên khiếu liền sinh ra địa linh.</p><p>Loại này đan thanh hương. Giống như bích sắc sương khói, không ngừng lượn lờ, mịt mù một mảnh.</p><p>Phương Nguyên đem sở hữu đan thanh hương, đều để vào tiểu thanh thiên bên trong. Làm cho giữa một đại phiến thương khung đều trở nên sương chiều nặng nề.</p><p>Tuy rằng lực đạo tiên cương là ngửi không đến mùi, nhưng đan thanh hương mùi, trên thực tế phi thường tuyệt vời, giống như mùi mực, lại giống như mùi cỏ, nhã đạm xa xưa.</p><p>Phương Nguyên an trí này đó đan thanh hương sau. Lại bố trí một ít cổ trận.</p><p>Này đó cổ trận, đều là từ phàm cổ tạo thành, không có khác tác dụng, chính là đem này đó đan thanh hương giữ ở nhất định trong phạm vi, không cho chúng nó tùy ý phiêu tán.</p><p>“Lập tức trữ hàng nhiều như vậy, cũng đủ nuôi nấng hoán hồn tiên cổ ba lượt có thừa.” Phương Nguyên trong lòng tương đối vừa lòng.</p><p>Nhưng này đó đan thanh hương, dùng một phần, tựu ít đi một phần, không thể chính mình tái sinh.</p><p>Nếu muốn tự sản đan thanh hương, này đã có thể phiền toái.</p><p>Đan thanh hương sinh ra hoàn cảnh, cần phải có chân nguyên bạch hạc đàn, thanh tùng lâm, mặc trúc lâm, cùng với vân hương cổ. Này bốn loại bao quát thú, thực, cổ tam phương diện, không chỉ có như thế, mỗi một loại số lượng đều có nghiêm khắc tiêu chuẩn, gì một loại nhiều một ít, đều có thể sinh ra đan thanh hương đến.</p><p>Mà này số lượng tiêu chuẩn, chính là ngành sản xuất bí mật.</p><p>Bị buôn bán loại này đan thanh hương các cổ tiên, nghiêm khắc đem khống, rất khó dẫn ra ngoài.</p><p>Phương Nguyên trước mắt mới thôi, cũng chỉ có thể tạm thời trữ hàng này đó đan thanh hương trước dùng.</p><p>Đan thanh hương là nuôi nấng hoán hồn tiên cổ thực liêu, cũng may loại này tài nguyên, ở bảo hoàng thiên người bán rất nhiều. Phương Nguyên lúc này đây lại trữ hàng như vậy một số lớn, cũng đủ ứng phó một đoạn thời gian.</p><p>Lại kiểm tra rồi một phen sau, Phương Nguyên vi điều một chút nơi này cổ trận. Hắn cuối cùng nhìn liếc mắt một cái, chỉ thấy tiểu thanh thiên, xuất hiện một mảnh nhỏ nồng đậm thanh ban, có vẻ cùng trước kia không quá giống nhau.</p><p>Cứ việc Phương Nguyên đại lực kinh doanh, kiến thiết tiên khiếu, nhưng theo chỉnh thể mà nói, chí tôn tiên khiếu còn là thực hoang vu cằn cỗi.</p><p>Mấu chốt là chí tôn tiên khiếu không gian, thật sự quá lớn!</p><p>Phương Nguyên đầu đi xuống này đó tài nguyên, nếu đổi làm này khác cổ tiên bình thường tiên khiếu, đã sớm đã là phô rực rỡ muôn màu.</p><p>Lại nói tiếp, Phương Nguyên chí tôn tiên khiếu bao hàm đạo ngân cũng không thiếu, nhưng muốn ảnh hưởng lớn như vậy một khối địa phương, đạo ngân ảnh hưởng hiệu quả liền phân bạc rất nhiều.</p><p>Phương Nguyên rút về thần niệm ở lại tiểu thanh thiên.</p><p>Đan thanh hương bố trí thỏa đáng, ý nghĩa Phương Nguyên kinh doanh tiên khiếu công tác, đạt tới nhất định giai đoạn.</p><p>Trước đó, Phương Nguyên đã thu mua mấy phê này khác tài nguyên, đem kiếm mi, lãng kiếm, phi kiếm các thất chuyển tiên cổ thực liêu vấn đề, đều nhất nhất giải quyết.</p><p>“Bát chuyển tiên cổ, thất chuyển tiên cổ nuôi nấng, đều đã bố trí thỏa đáng. Kể từ đó, kế tiếp kiến thiết tiên khiếu, nên giải quyết này lục chuyển tiên cổ.” Phương Nguyên kế hoạch.</p><p>Cổ tiên kiến thiết tiên khiếu, cái thứ nhất cơ bản tiêu chuẩn, chính là có thể nuôi nấng trong tay tiên cổ, làm được tự cấp tự túc.</p><p>Phương Nguyên phía trước là lực đạo tiên cương, tiên khiếu đã chết, cho nên không có ấn quy củ đến.</p><p>Lúc này đây lấy được tân sinh, hắn đóng vững đánh chắc, đã ở đại khái thượng giải quyết bát chuyển, thất chuyển tiên cổ nuôi nấng nan đề.</p><p>Kế tiếp chính là này lục chuyển tiên cổ.</p><p>Không thể không nói. Phương Nguyên tiên cổ số lượng thật sự nhiều lắm.</p><p>Nói ra, muốn hù chết người!</p><p>Nhưng không có biện pháp, Phương Nguyên phải dưỡng nhiều như vậy tiên cổ. Không chỉ có là chống lại tai kiếp cùng thiên ý, nhưng lại sẽ đối phó này khác cổ tiên.</p><p>Phương Nguyên tình cảnh rất khó quá.</p><p>Trước kia có ảnh tông phương diện. Thay hắn che lấp, phòng bị suy tính. Nhưng Nghĩa Thiên sơn đại chiến sau, này ô dù đã không có, thiên đình cổ tiên đem tên của hắn đi lên tru ma bảng, giết hắn chi tâm cực kỳ kiên quyết. Còn có Bắc Nguyên cổ tiên đối hắn cực đoan cừu hận. Phương Nguyên bưng vương đình phúc địa, đem tám mươi tám góc chân dương lâu đều lộng không có, này so với đào này đó hoàng kim huyết mạch phần mộ tổ tiên còn muốn nhận người hận.</p><p>Còn lại Đông Hải, Nam Cương, Tây Mạc cổ tiên, đều mơ ước hắn trên người vận đạo chân truyền. Cứ việc Phương Nguyên không có được đến chúng sinh vận chân truyền, nhưng này lý là nói không rõ, không ai sẽ tin tưởng.</p><p>Nói ngắn lại, Phương Nguyên thân phận là tuyệt đối không thể gặp sáng, một đám lớn cổ tiên ở như hổ rình mồi.</p><p>Đoạn thời gian trước, Hắc gia đại chiến, Hắc gia cổ tiên liền cùng Bách Túc Thiên Quân hợp mưu. Muốn mai phục Phương Nguyên, kết quả Phương Nguyên bởi vì thận trọng, không có đi thiết ưng phúc địa, tránh được một kiếp. Đương nhiên, chuyện này, Phương Nguyên trước mắt còn không biết hiểu.</p><p>Cho nên, Phương Nguyên bên ngoài hành tẩu, lấy cái tên giả -- Liễu Quán Chi.</p><p>Hắn nếu cho thấy chân thật thân phận, phỏng chừng Sở Độ thái độ sẽ muốn thay đổi!</p><p>Trước mắt, Phương Nguyên đã cùng Sở Độ liên thủ.</p><p>Ở hơn phân nửa tháng trước. Bảo hoàng thiên mở ra là lúc, Phương Nguyên liền nhận được Sở Độ gởi thư.</p><p>Trong thư, Sở Độ thuyết minh tình huống, làm cho Phương Nguyên biết được. Nguyên lai phi kiếm tiên cổ, còn có một đạo tín đạo truyền thừa manh mối!</p><p>Kia một khắc, Phương Nguyên tâm động.</p><p>Trước đó, hắn còn thường xuyên nhắc tới tín đạo chỗ tốt.</p><p>Có cường đại tín đạo thủ đoạn, hắn có thể cùng người bên ngoài định ra khế ước, không sợ đối phương đổi ý. Lại có thể chính mình vụng trộm giải trừ trên người minh ước. Tự do xé ước, tùy ý đổi ý, vô câu vô thúc.</p><p>Hắn còn có thể thu thập đại lượng tình báo, giúp chính mình làm ra càng thêm anh minh quyết sách.</p><p>Tín đạo cùng trí đạo là hợp tác tốt.</p><p>Tín đạo sưu tập tình báo, trí đạo lợi dụng này đó tình báo tiến hành thôi diễn, hai người hợp nhau lại càng tăng thêm sức mạnh.</p><p>Phi kiếm tiên cổ này nói tín đạo truyền thừa ấn ký, thập phần rất cao, liền ngay cả trí đạo cổ tiên Điền Hạ Tâm đều nhịn không được tâm động, tưởng hướng Sở Độ muốn.</p><p>Này tình huống, Sở Độ cũng hướng Phương Nguyên làm thuyết minh. Hắn muốn cho Phương Nguyên rõ ràng này phân tín đạo chân truyền giá trị, làm cho hắn càng thêm cố kỵ.</p><p>Phương Nguyên trầm tư một lát, liền quyết định cùng Sở Độ làm giao dịch.</p><p>Hắn đáp ứng Sở Độ, làm cho hắn được đến Cuồng Man chân ý, mà Sở Độ cũng phải trả giá một ít đại giới.</p><p>Hắc gia đại chiến sau, Sở Độ ở Phương Nguyên chỉ điểm hạ, cướp được thứ mười ba tòa ưng sào.</p><p>Ở sau một ngày nào đó, hắn cùng Phương Nguyên ở Bắc Nguyên âm thầm chạm mặt, song phương tiến hành rồi trao đổi.</p><p>Phương Nguyên trọng phi kiếm tiên cổ, cùng với ưng sào, mà cho mượn chiêu tai tiên cổ.</p><p>Tiên kiếp đoán khiếu phương pháp, Phương Nguyên là không có khả năng cấp Sở Độ. Tuy rằng đây là tiên đạo sát chiêu, tiên cổ duy nhất, nhưng Sở Độ hoàn toàn có thể dùng này khác tiên cổ tiến hành thay thế.</p><p>Cổ trùng bất đồng, nhưng có thể hình thành uy lực tương tự tiên đạo sát chiêu.</p><p>Sở Độ không hổ là thất chuyển cường giả, danh chấn Bắc Nguyên làm đại truyền kỳ!</p><p>Có hắn ở một bên phối hợp tác chiến, Phương Nguyên thập phần thuận lợi liền vượt qua lần thứ ba địa tai.</p><p>Trước hai lần, hắn đều bị thương nặng gần chết, mạo hiểm tuyệt luân. Nhưng lần thứ ba địa tai, chỉ là có chút khúc chiết mà thôi, đại đầu đều bị Sở Độ giải quyết.</p><p>Chiêu tai tiên cổ uy lực, thật sự là lợi hại.</p><p>Khó trách năm đó, Mặc Dao sẽ muốn dùng này tiên cổ, giúp chính mình ái lang Bạc Thanh độ kiếp.</p><p>Bất quá cuối cùng, nàng cuối cùng còn là thất bại.</p><p>Chiêu tai tiên cổ chính là thất chuyển, Bạc Thanh muốn độ kiếp, cũng là đánh sâu vào cửu chuyển cảnh giới vạn kiếp!</p><p>Phi kiếm tiên cổ tín đạo chân truyền, Phương Nguyên còn tạm thời không nghĩ đi lấy.</p><p>Loạn lưu hải vực là cái phiền toái địa phương, thực dễ dàng bị lạc, hơn nữa kia địa phương thường xuyên có cổ tiên ẩn hiện.</p><p>Phương Nguyên trọng điểm nghiên cứu ưng sào.</p><p>Thiết ưng phúc địa trung thứ mười ba tòa ưng sào, bình thường đều ẩn hình biệt tích, chỉ có thiết ưng phúc địa tần lâm hỏng mất là lúc, nó mới hiện lên mà ra.</p><p>Ngay tại phương diện này, cất giấu Hắc Phàm chân truyền manh mối.</p><p>Phương Nguyên đã sờ soạng một đoạn thời gian, đã có tâm đắc!</p><p>So với tín đạo chân truyền, có thể trì hoãn tiên khiếu thời gian Hắc Phàm chân truyền, không thể nghi ngờ càng thực dụng, quan trọng hơn.</p><p>Phương Nguyên đã quyết định: Thừa dịp vừa mới độ kiếp này đoạn có rảnh công phu, hắn phải Hắc Phàm chân truyền lấy đến tay! </p>\n\t\t\t \n\n                    "
}