{
  "href": "https://doctruyenchufull.vip/6333f1fbbea2d9fb2f8555ff",
  "title": "Chương 1119: Thứ 94 chương: Mở ra thiên tinh ưng sào",
  "chapterNumber": "1119",
  "slug": "chuong-1119-thu-94-chuong-mo-ra-thien-tinh-ung-sao",
  "previousLink": "chapters-truyenchufull/1118-chuong-1118-thu-93-chuong-hai-dao-chan-truyen-lay-mot-thu",
  "currentLink": "chapters-truyenchufull/1119-chuong-1119-thu-94-chuong-mo-ra-thien-tinh-ung-sao",
  "nextLink": "chapters-truyenchufull/1120-chuong-1120-thu-95-chuong-mot-qua-trung-chet",
  "contentHTML": "\n\n                        <p> Chí tôn tiên khiếu, tiểu tử thiên.</p><p>Ánh sáng nhạt phiếm tử, một mảnh mông lung.</p><p>To như vậy trên bầu trời, huyền phù một tòa ưng sào.</p><p>Chỗ tòa này ưng sào giống như một tòa ba tầng lầu các, không cửa không cửa sổ, dường như là một đoàn thật lớn thủy tinh.</p><p>Một loại nửa trong suốt thủy tinh, mỗi một căn giống như người lớn hai cánh tay dài ngắn cùng tráng kiện, lẫn nhau vây quanh, hồn nhiên một màu, dựng ra này kỹ càng không hề khe hở ưng sào.</p><p>Loại này thủy tinh, lai lịch phi phàm.</p><p>Phương Nguyên đã nhận ra đến, đây là thiên tinh, cao tới bát chuyển thái cổ tiên tài!</p><p>Thiên tinh nơi phát ra cho thiên không, thân mình rất nhẹ, có thể huyền phù ở không trung, không chịu ngoại lực tất vĩnh không rơi xuống.</p><p>Đừng nói ưng sào bên trong có cái gì, vẻn vẹn này ưng sào thân mình, liền bao hàm hơn một ngàn cân thiên tinh! Chỉ này bút thiên tinh, liền có cực kỳ khổng lồ giá trị.</p><p>Thực hiển nhiên, chỗ tòa này ưng sào đúng là thiết ưng phúc địa thứ mười ba tòa ưng sào.</p><p>Thân mình giá trị, liền viễn siêu thiết ưng phúc địa trung còn lại ưng sào, cao cư khôi thủ vị.</p><p>Phương Nguyên cùng Sở Độ liên thủ sau, Sở Độ liền đi trước thiết ưng phúc địa, ở Hắc gia đại chiến cuối cùng thời khắc, bày ra ra cường đại chiến lực, đem chỗ tòa này ưng sào cướp hạ.</p><p>Bất quá, ở Sở Độ thoát ly chiến trường phía trước, Hắc gia thái thượng đại trưởng lão tru lên một câu, khiến cho chúng tiên đều biết, này thứ mười ba tòa ưng sào không phải là nhỏ, bên trong bao hàm Hắc Phàm chân truyền manh mối!</p><p>Những lời này cấp Phương Nguyên mang đến không ít phiền toái.</p><p>Sở Độ biết được điểm ấy sau, cùng Phương Nguyên một lần nữa đàm phán.</p><p>Phương Nguyên biết chính mình phải nhượng bộ.</p><p>Phi kiếm tiên cổ, Đông Hải tín đạo chân truyền, còn có này thứ mười ba tòa ưng sào, cùng với Hắc Phàm chân truyền, kết hợp lên giá trị, thập phần khổng lồ!</p><p>Sở Độ cứ việc chuyên tu lực đạo, chí tử bất du, nhưng cũng không ý nghĩa hắn sẽ không cầm mấy thứ này. Đi bán tốt giá.</p><p>May mắn Sở Độ một lòng tưởng cầu được Phương Nguyên độ kiếp phương pháp.</p><p>Phương Nguyên hung hăng tạp trụ hắn này lớn nhất nhược điểm, đơn giản cùng Sở Độ làm sâu sắc hợp tác, hao phí đại lượng miệng lưỡi cùng tinh lực.</p><p>Song phương thế này mới miễn cưỡng đàm thỏa.</p><p>Sở Độ lợi dụng chiêu tai, theo Phương Nguyên nơi nào phân Cuồng Man chân ý. Còn có thể ở tương lai. Phương Nguyên theo này hai đạo chân truyền trung thu hoạch trung, thu hoạch ba thành tiền lời.</p><p>“Sở Độ là tầm thường cổ tiên, không nghĩ mạo muội kiêm tu tín đạo cùng trụ đạo, cho nên hắn đối này hai phân chân truyền hứng thú cũng không nồng hậu.”</p><p>“Không giống ta có thể toàn phái thông tu, gì một đạo chân truyền đều có thể cầm đến chính mình tu hành!”</p><p>“Dù vậy, ta cũng rất bội phục hắn quyết đoán, có thể bỏ có thể buông. Bắc Nguyên phách tiên, quả nhiên không giống người thường. Nổi danh dưới không hư sĩ!”</p><p>Phương Nguyên một bên xem xét ưng sào, một bên suy nghĩ tắc có chút tràn ra.</p><p>Hắn cùng Sở Độ trong lúc đó, xem như tiêu chuẩn nhất lợi ích đồng minh. Giao tình cực thiển, thuần túy là song phương lợi dụng.</p><p>Đối Sở Độ, Phương Nguyên đáy lòng còn là rất có kiêng kị.</p><p>Hắn biết Sở Độ tuyệt không cam tâm, như cũ muốn được đến tiên kiếp đoán khiếu pháp môn.</p><p>Sở Độ có dũng có mưu, cũng không “Vô trí” phách tiên.</p><p>Hắn dũng, có thể lấy một người lực, làm siêu cấp thế lực hoàng kim gia tộc Lưu gia kinh ngạc. Hắc gia đại chiến, càng làm cho quần hùng thúc thủ.</p><p>Hắn mưu. Cũng không dung khinh thường. Lưu gia một trận chiến sau, hắn liền thiếu hiện thân, một mực yên lặng mặc tài bồi đồ đệ. Giúp bọn họ thành tiên, hấp thu Cuồng Man chân ý. Cùng Phương Nguyên đàm phán, hắn tài ăn nói lại khiến Phương Nguyên lãnh hội đến, người này thành phủ cùng tài trí.</p><p>Phách tiên hùng tâm vạn trượng, như thế nào khả năng thỏa mãn trong tay chiêu tai?</p><p>Càng làm Phương Nguyên có chút lo lắng là, Sở Độ tựa hồ có chút đoán được hắn chân thật thân phận.</p><p>Lần thứ ba địa tai, cũng là bọn họ lần đầu hợp tác sau, hắn ngâm thơ một bài, sau hai câu đó là “Thanh Vân thác ta khám giang hồ. Thiên địa phương viên vừa xem không.”</p><p>Phương viên, Phương Nguyên.</p><p>Ẩn ẩn có chỉ phá Phương Nguyên chân thân ý tứ.</p><p>Đương nhiên, điểm ấy có lẽ là Phương Nguyên nghĩ nhiều.</p><p>Bất quá rất nhiều chuyện. Phương Nguyên tình nguyện nghĩ nhiều một tầng, cũng không tưởng thiếu lo một phần.</p><p>Sở Độ xuất hiện cũng thực kỳ quái. Chính là ở lần đầu tiên địa tai khi, hắn thiếu chút nữa muốn Phương Nguyên mệnh!</p><p>Phương Nguyên thực hoài nghi: Hắn chính là đã bị thiên ý ảnh hưởng, bố cục đi ra, đối phó chính mình “Nhân kiếp”.</p><p>Cùng nhân vật như vậy liên thủ, có cái thành ngữ tựa hồ tương đương thỏa đáng, đó là “Bảo hổ lột da”.</p><p>Cho nên lần đầu tiên liên thủ, vượt qua lần thứ ba địa tai sau, Phương Nguyên cùng Sở Độ cũng không có nhiều tán gẫu, rất nhanh liền cáo biệt.</p><p>Sở Độ bỏ mặc Phương Nguyên rời đi.</p><p>Thứ nhất, trong tay hắn có chiêu tai tiên cổ. Thứ hai, hắn cùng Phương Nguyên đã đính hạ minh ước. Dùng là tín đạo tiên cổ, là hắn theo này khác cổ tiên nơi nào mượn đến. Thứ ba, hắn đuổi không kịp Phương Nguyên!</p><p>Y theo Sở Độ thực lực cùng cổ tay, nói hắn giao du rộng lớn, cũng là danh như phận.</p><p>Có một chút Phương Nguyên suy nghĩ đến. Vì phòng bị thiên ý, Phương Nguyên giao cho Sở Độ không ít ngã ý cổ. Ít nhất Phương Nguyên không cần rất lo lắng, thiên ý hội đối Sở Độ sinh ra cái gì không tốt ảnh hưởng.</p><p>“Cùng Sở Độ hợp tác, phải cẩn thận từng li từng tí. Hơi có sai lầm mà nói, chỉ sợ cũng muốn vạn kiếp bất phục!” Phương Nguyên tại trong lòng âm thầm cảnh giác chính mình một câu, chủ yếu lực chú ý bắt đầu phóng tới lực đạo tiên cương trên người.</p><p>Hắn thao túng một đầu lực đạo tiên cương, chậm rãi tiếp cận thiên tinh ưng sào.</p><p>Mấy ngày qua, hắn không ngừng điều tra, đo lường được, thu thập các loại manh mối, không ngừng đào móc Hắc Thành trí nhớ, sau đó lại thêm suy tính.</p><p>“Nếu ta tính đúng vậy mà nói, lúc này đây......”</p><p>Phương Nguyên hoài một cỗ tin tưởng, yên lặng thúc dục tiên cổ đến.</p><p>Tiếp cận thiên tinh ưng sào lực đạo tiên cương, chợt đã xảy ra hoàn toàn chuyển biến. Nguyên bản không khí trầm lặng, khoảng cách trong lúc đó, đại biến người sống, hóa thành Hắc Thành, thiệt giả khó phân biệt.</p><p>“Hắc Thành” Dần dần tiếp cận thiên tinh ưng sào, đưa tay chậm rãi khoát lên ưng sào mặt ngoài.</p><p>Phương Nguyên thần niệm không ngừng phát huy, quán chú đến thiên tinh ưng sào bên trong.</p><p>Cùng lúc đó, một chích chích cổ trùng bay ra đến, vờn quanh ở “Hắc Thành” bên người, không ngừng uốn lượn phi vũ.</p><p>Luyện đạo sát chiêu một đám liên tiếp thúc dục, đánh vào thiên tinh ưng sào phía trên.</p><p>Này đó luyện đạo sát chiêu, đều là phàm đạo, chính là Hắc Phàm năm đó thay đổi mà được, lưu truyền tới nay. Hắc Phàm lâm thời phía trước, dặn dò hậu nhân, phàm là sau này có Hắc gia tộc nhân thành tiên, đều phải học tập hắn này đó luyện đạo thủ pháp.</p><p>Trải qua Hắc gia cổ tiên mấy thế hệ nghiên cứu, bọn họ dần dần hiểu được: Này đó luyện đạo sát chiêu, phải làm đó là chìa khóa mở ra thiên tinh ưng sào.</p><p>Rất nhiều Hắc gia cổ tiên, vì Hắc Phàm chân truyền, đều từng ở thiên tinh ưng sào vận dụng này đó luyện đạo sát chiêu.</p><p>Đương nhiên, này đó nếm thử đều đã thất bại chấm dứt.</p><p>Bởi vì bọn họ trong tay, khuyết thiếu tối mấu chốt nhân tố -- thái độ cổ!</p><p>Tại đây chút luyện đạo sát chiêu, có cái mấu chốt thủ pháp. Phải lấy ra thái độ cổ một tia hơi thở, khả năng phát ra.</p><p>Này mấu chốt, trở ngại lịch đại Hắc gia cổ tiên. Khiến cho Hắc Phàm chân truyền không người có thể kế thừa.</p><p>Hắc gia cổ tiên cũng không phải ngu xuẩn, hiểu được điểm ấy sau. Lập tức trong tay âm thầm sưu tầm thái độ cổ tung tích.</p><p>Sự ở bởi người, Hắc gia lịch đại cổ tiên cố gắng dưới, dần dần phát hiện manh mối, có giai đoạn tính thành quả.</p><p>Đến gần nhất này một thế hệ, Tô Tiên dạ bôn, trở thành Hắc Thành ái thê, cuối cùng bên ngoài họ thái thượng gia lão thân phận, gia nhập Hắc gia.</p><p>Nàng không họ Hắc. Hắc Phàm chân truyền loại này trọng đại bí mật, là không thể biết được.</p><p>Nhưng Tô Tiên Nhi thân mình liền mục đích không thuần, ở này đại tỷ Phần Thiên ma nữ âm thầm tương trợ hạ, đánh cắp đến Hắc gia lịch đại tích lũy về sưu tầm Hắc Phàm chân truyền bộ phận thành quả.</p><p>Mượn dùng này đó thành quả, nàng điều tra đến một ít khả nghi địa điểm.</p><p>Đang lúc nàng tiếp cận thành công thời điểm, sự tình phát sinh đột biến. Hắc Thành giết chết Tô Tiên Nhi, tam muội chết làm cho nhị tỷ Lê Sơn tiên tử bởi vậy cùng này đại tỷ Phần Thiên ma nữ nháo phiên, Tô Tiên Nhi lưu lại mấu chốt manh mối, cùng với một cỗ thân tình cùng rất nhiều tiên nguyên, giao cho ái nữ Hắc Lâu Lan.</p><p>Hắc Lâu Lan thăng tiên sau. Dựa theo này đó manh mối, theo bắc bộ băng nguyên trung thu hồi Hắc gia mất đi nhiều năm thái độ cổ!</p><p>Nhưng lại trải qua một phen khúc chiết trằn trọc, cuối cùng này chích tiên cổ rơi xuống Phương Nguyên trong tay.</p><p>Vì hắn sở dụng.</p><p>Mấy ngày nay đến, Phương Nguyên đều ở quen thuộc luyện đạo sát chiêu, còn có ngụy trang biến hóa, bảo đảm làm được vạn vô nhất thất.</p><p>Một cái cái luyện đạo sát chiêu, khi thì hóa thành hỏa diễm, khi thì biến thành lôi điện, giã ở thiên tinh ưng sào. Mỗi một đánh đều khiến cho thiên tinh ưng sào hơi hơi rung động, phát ra thanh thúy trào dâng chi âm.</p><p>Dần dần, thiên tinh ưng sào chấn động biên độ càng lúc càng lớn. Phát ra thanh âm cũng càng thêm ngẩng cao, bắt đầu vang vọng thiên khung.</p><p>“Cuối cùng một cái!”</p><p>Phương Nguyên tâm không khỏi nâng lên đứng lên.</p><p>Ở hắn thuần thục vô cùng thủ pháp hạ. Một tia thái độ cổ hơi thở bị trừu lấy ra, dung hối ra một cỗ trong suốt bọt nước. Từ từ bay về phía thiên tinh ưng sào.</p><p>Bọt nước thuận lợi đến cực điểm dung nhập đến thiên tinh ưng sào trung, chợt liền biến mất không thấy.</p><p>Thiên tinh ưng sào bắt đầu liên tục rung động, một cỗ cổ quang huy từ nội bộ ở chỗ sâu trong bí phát ra đến. Dần dần, đem toàn bộ thiên tinh ưng sào nhuộm thành chín loại nhan sắc.</p><p>Đỏ cam vàng lục lam chàm tím đen trắng!</p><p>Chín màu ánh sáng tận trời xích, chói mắt bức người, “Làm Hắc Thành” Không thể không chậm rãi thối lui một khoảng cách.</p><p>Linh linh linh......</p><p>Quang huy dần dần biến mất, Phong Linh bình thường thanh âm không ngừng ở không trung kích động.</p><p>Ở “Hắc Thành” Trước mặt, chỗ tòa này khép kín vô số năm tháng thiên tinh ưng sào, rốt cục tại đây khắc chậm rãi triển khai!</p><p>Mỗi một căn thiên tinh, đều ở đi bước một di động, không ngừng hóa giải, làm cho Phương Nguyên liên tưởng đến xếp gỗ hoặc là ma phương. Cửu sắc thiên tinh lẫn nhau hỗn loạn, được khảm, thiên tinh ưng sào chậm rãi triển khai một cái cửa vào. Toàn bộ quá trình xa hoa, sáng lạn phải khiến người theo bản năng ngừng thở.</p><p>“Ta hiểu được!” Phương Nguyên tâm đầu nhất khiêu, rồi đột nhiên lĩnh ngộ ra Hắc Phàm thủ pháp.</p><p>“Thiên tinh nguyên bản nửa trong suốt, nhìn như nơi phát ra một chỗ, kỳ thật bằng không!”</p><p>“Những này thiên tinh các hữu cửu sắc, phải làm phân biệt đến từ thái cổ cửu thiên bên trong. Nhưng là Hắc Phàm đem những ngày này tinh đều dung hối đến cùng nhau, đem này đó bát chuyển cấp số tiên tài, vận dụng luyện đạo thủ pháp tiến hành xử lý. Khiến cho chúng nó đều rút đi nhan sắc, thoạt nhìn tựa hồ là nhất thể.”</p><p>“Hắc Phàm trước khi chết, lưu lại một chút luyện đạo thủ pháp. Dùng này đó luyện đạo thủ pháp, có thể nghịch xử lý những này thiên tinh, khiến cho chúng nó khôi phục vốn diện mạo, do đó dẫn động bên trong bố trí, mở ra toàn bộ ưng sào.”</p><p>Nghĩ đến đây, Phương Nguyên trong lòng đối những thiên tinh này định giá, lại không khỏi bay lên một cái bậc thang.</p><p>Thiên tinh loại này tiên tài, trừ bỏ thái cổ cửu thiên trung sản xuất, còn khả ở nội tình thâm hậu động thiên tự nhiên sinh ra.</p><p>Nguyên bản, Phương Nguyên nghĩ đến, đây là Hắc Phàm động thiên sản xuất thiên tinh. Nhưng trên thực tế, những thiên tinh này nơi phát ra cho thái cổ cửu thiên.</p><p>Kia giá trị liền rất cao.</p><p>Bởi vì thái cổ cửu thiên đã chỉ còn lại có hai thiên, này khác bảy thiên đều đã hủy diệt.</p><p>Năm đó Hắc Phàm, sưu tập đến này đó thái cổ cửu thiên thiên tinh, nhất định mất không ít chuyện. Dù sao hiện tại cổ tiên muốn lấy những thiên tinh này, càng ngày càng khó, duy nhất nơi phát ra chính là phân tán ở ngũ vực các nơi thái cổ bảy thiên mảnh nhỏ tiểu thế giới.</p><p>“Hắc Phàm chân truyền, ta đến đây.” Phương Nguyên kiềm chế trụ tâm tình kích động, thao túng “Hắc Thành”, cẩn thận từng li từng tí chui vào ưng sào bên trong. </p>\n\t\t\t \n\n                    "
}