{
  "href": "https://doctruyenchufull.vip/6333d90ebea2d9fb2f84cedf",
  "title": "Chương 112 :  Thứ 111 chương Nguyên thạch bất quá vật ngoài thân span",
  "chapterNumber": "112",
  "slug": "chuong-112-thu-111-chuong-nguyen-thach-bat-qua-vat-ngoai-than-span",
  "previousLink": "chapters-truyenchufull/111-chuong-111-thu-110-chuong-lao-thai-ba-nguoi-qua-non-span",
  "currentLink": "chapters-truyenchufull/112-chuong-112-thu-111-chuong-nguyen-thach-bat-qua-vat-ngoai-than-span",
  "nextLink": "chapters-truyenchufull/113-chuong-113-thu-112-chuong-that-su-la-that-quyet-doan-span",
  "contentHTML": "\n\n                        <p> Phao thư đi đổi mới thời gian:2013-2-5 9:42:34 bản chương số lượng từ:3775</p><p>“Bà nội, này là cái gì cổ?” Cô gái chỉ vào ba tầng trung ương quầy, tò mò hỏi.</p><p>Này trong thụ phòng, phân ba tầng. Trong đó tầng thứ nhất, chuyên mua nhất chuyển cấp bậc cổ trùng. Tầng thứ hai, buôn bán nhị chuyển cổ trùng. Tầng thứ ba, tắc bán tam chuyển cổ trùng.</p><p>Càng lên cao tầng, cổ trùng càng ít, giá cũng càng cao.</p><p>Đương nhiên, có thể bãi đặt ở trong thụ phòng bán ra cổ trùng, đều là có vẻ quý hiếm.</p><p>Cổ Nguyệt Dược Cơ theo cháu gái ánh mắt nhìn lại, chỉ thấy một cái vòng tròn dũng trạng cao gầy gốc cây, gốc cây thượng sinh trưởng năm điều cành lá, hình như là người năm căn ngón tay, lại ở bên trong lần lượt thay đổi.</p><p>Một chích viên cầu trạng cổ trùng, chỉ có ngón cái lớn nhỏ. Bị thật nhỏ nhánh cây quấn quanh, ở xanh biếc lá cây thấp thoáng hạ, tản ra màu ngân bạch quang.</p><p>“Đây là bạc trắng xá lợi cổ, chỉ có thể sử dụng một lần. Có thể làm cho tam chuyển cổ sư tu vi, nháy mắt tăng lên một cái tiểu cảnh giới.” Cổ Nguyệt Dược Cơ chậm rãi giải thích nói.</p><p>Xá lợi cổ, cũng là một cái dẫy cổ trùng.</p><p>Nhất chuyển là Thanh Đồng xá lợi cổ, chuyên môn nhằm vào nhất chuyển cổ sư. Nhị chuyển là xích thiết xá lợi cổ, chỉ đối nhị chuyển cổ sư hữu hiệu. Tam chuyển chính là này bạc trắng xá lợi cổ.</p><p>Đến tứ chuyển, còn có hoàng kim xá lợi cổ.</p><p>“Yết giá sẽ ba vạn khối nguyên thạch, thật quý!” Cô gái sợ tới mức thè lưỡi.</p><p>Cổ Nguyệt Dược Cơ gật gật đầu:“Này chích cổ cuối cùng ít nhất có thể bán được năm vạn khối nguyên thạch. Tốt lắm, nơi này chúng ta đã muốn cuống không sai biệt lắm, đi một tầng đại môn chỗ tổng thai, tửu trùng hẳn là có kết quả.”</p><p>Trong thụ phòng nhất chuyển cổ trùng, chỉ cần là bị đầu giá, mỗi một chích tại quầy thượng bãi phóng thời gian, đều chỉ có nửa ngày. Không người hỏi thăm cổ trùng. Tắc như cũ bãi làm ra vẻ, thẳng đến có người đầu giới.</p><p>Nhị chuyển cổ trùng, hội bãi phóng một ngày. Tam chuyển cổ trùng còn lại là hai ngày.</p><p>Này quy củ chợt xem dưới, có vẻ cổ quái. Nhưng kỳ thật cũng là thực tiễn tích lũy đi ra, tối thích hợp mua bán phương thức.</p><p>Tổng thai.</p><p>“Cái gì, tửu trùng đã muốn bị những người khác mua đi rồi?” Cổ Nguyệt Dược Cơ được đến kết quả sau, nhất thời nhíu khởi mày. Nàng cảm thấy chính mình ra giá đã muốn rất cao. Đối với được đến tửu trùng nàng ít nhất có tám chín thành nắm chắc. Nhưng là thật không ngờ, cư nhiên thất thủ.</p><p>“Hừ! Là ai như vậy phá hư, đoạt của ta tửu trùng bảo bảo?” Cô gái tức giận hỏi.</p><p>“Dược Nhạc.” Cổ Nguyệt Dược Cơ nhắc nhở cô gái một câu.</p><p>Cô gái mân mê anh đào cái miệng nhỏ nhắn. Ngoan ngoãn không thèm nhắc lại.</p><p>Quầy sau nhân viên cửa hàng, là một gã nhị chuyển nữ cổ sư, nàng hơi hơi cúi đầu. Trả lời cô gái trong lời nói, nói:“Thực thật có lỗi, khách hàng tin tức là một mực không công bố. Làm gì cũng có luật lệ, còn thỉnh thứ lỗi.”</p><p>Đúng là bởi vì không công bố, tài năng đánh mất rất nhiều khách hàng băn khoăn, khiến cho bọn họ có thể buông tay ra chân đến cạnh giới.</p><p>Có chút thời điểm, rất nhiều này nọ rõ ràng muốn, nhưng là ngại cho tình cảm, chỉ có thể lễ nhượng. Dù sao người trong gia tộc thôi, ngẩng đầu không thấy cúi đầu gặp.</p><p>Nhưng là dùng như vậy bán biện pháp. Ngầm mua bán, có thể nhiễu khai này tình cảm vấn đề.</p><p>Dựa vào cái gì tốt như vậy gì đó, phải muốn cho cho ngươi, liền bởi vì ngươi là của ta trưởng bối thân thích bằng hữu?</p><p>Vĩnh viễn không cần xem thường mỗi người trong lòng mặt âm ám.</p><p>Mà tư mật giao dịch, càng có thể làm cho loại này mặt âm ám bày ra đi ra.</p><p>Cổ Nguyệt Dược Cơ trầm ngâm một chút:“Lão thân biết luật lệ. Ngươi yên tâm, tiểu cô nương, lão thân cũng không hỏi mua tửu trùng người nọ tính danh, thầm nghĩ hỏi thăm một chút cuối cùng thành giao giá.”</p><p>Nữ cổ sư lại cúc nhất cung:“Thật sự thực xin lỗi, giá cũng là cần giữ bí mật. Nhưng thành giao giá nhất định là sở hữu giá trung tối cao, thỉnh ngài lão yên tâm. Cổ gia thương hành. Hướng đến lấy thành ý vì bản.”</p><p>“Hừ, tiểu cô nương ngươi có biết ta là ai sao?” Cổ Nguyệt Dược Cơ mặt trầm xuống dưới, không hờn giận hừ lạnh một tiếng.</p><p>“Đã xảy ra sự tình gì?” Lúc này, một vị tam chuyển trung niên nam cổ sư chạy lại đây.</p><p>Này gian thụ ốc luôn luôn tại cổ sư theo dõi dưới, đã xảy ra sự tình gì, tự nhiên nhất thanh nhị sở.</p><p>“Quản sự đại nhân.” Nữ cổ sư lập tức hướng vị này trung niên nam tử vấn an.</p><p>Nam tử đối nàng huy phất tay:“Ngươi trước đi xuống bãi, nơi này từ ta đến xử lý.”</p><p>Sau đó xoay người đối diện Cổ Nguyệt Dược Cơ, cười nói:“Nguyên lai là Dược Cơ đại nhân nột, vị này nhất định là ngài cháu gái đi, thật sự là nhanh nhạy khả nhân.”</p><p>Gặp vị này nam tử cũng là tam chuyển cổ sư, Cổ Nguyệt Dược Cơ sắc mặt nhu hòa xuống dưới, nhưng là lại như cũ muốn biết thành giao giới.</p><p>Nam quản sự cảm thấy có chút khó giải quyết.</p><p>Hắn là thương đội lão nhân, cũng là Cổ Phú tâm phúc, thương hành nhiều năm, đối Cổ Nguyệt sơn trại tình huống hiểu biết rất sâu. Biết trước mắt vị này lão nhân gia đến đây.</p><p>Đối với bọn họ đến giảng, chẳng sợ đắc tội Cổ Nguyệt Xích Luyện hoặc là Cổ Nguyệt Mạc Trần, cũng không nguyện đắc tội Cổ Nguyệt Dược Cơ. Người sau lực ảnh hưởng, gần với tộc trưởng Cổ Nguyệt Bác.</p><p>Nam quản sự nghĩ nghĩ, nói:“Như vậy đi, Dược Cơ đại nhân nếu nghĩ như vậy mua tửu trùng, ta đây liền làm chủ, chỉ riêng tư bí mật điều một chích lại đây. Thật không dám dấu diếm, tồn kho trung có ba chích tửu trùng, mỗi một chích bán địa điểm, Cổ Phú đại nhân đều là tự mình xao định. Đại nhân ngài hẳn là cũng biết, tửu trùng trân quý. Về phần bao nhiêu nguyên thạch, cứ dựa theo ngài lão ra giá tính sổ.”</p><p>Cổ Nguyệt Dược Cơ lại khẽ lắc đầu, cầm trong tay quải trượng đốn trên mặt đất, phát ra phịch một tiếng vang nhỏ.</p><p>Nàng nói:“Lão thân cũng không tưởng ham này tiện nghi. Giá...... Cứ dựa theo vừa rồi kia chích tửu trùng thành giao giới tính đi.”</p><p>“Này......” Quản sự do dự đứng lên, hắn đương nhiên nhìn ra được Cổ Nguyệt Dược Cơ mục đích.</p><p>Cổ Nguyệt Dược Cơ ra vẻ không hờn giận, tiếp tục hướng nam quản sự tạo áp lực:“Như thế nào, chẳng lẽ này giá rất cao, sợ lão thân phó không nổi sao?”</p><p>“Đương nhiên không phải ý tứ này. Ai, vậy được rồi, cứ dựa theo ngài nói làm.” Quản sự thở dài, nói ra một giới cách.</p><p>Cô gái nghe xong, đầu tiên là khinh thư một hơi, chợt lại có chút khó chịu:“Cái gì nha, chỉ so với chúng ta nhiều hai mươi khối nguyên thạch thôi.”</p><p>Cổ Nguyệt Dược Cơ tắc mị mị hai mắt, cũng là không nói gì.</p><p>Như thế đồng thời, ra thụ ốc Phương Nguyên, đã muốn đi tới rượu phô.</p><p>Thứ hai chích tửu trùng đã muốn tới tay, hiện tại còn lại chính là toan điềm khổ lạt bốn loại rượu ngon.</p><p>“Ngọt rượu ta đã muốn có, lúc trước hoàn thành gia sản nhiệm vụ khi, còn nhiều ra không ít hoàng kim mật rượu. Lạt rượu, toan rượu hẳn là không thành vấn đề, hiện tại lo lắng chính là khổ rượu.” Phương Nguyên trong lòng nghĩ, ẩn ẩn có chút lo lắng.</p><p>Nếu có khổ rượu. Hắn đêm nay có thể bắt đầu hợp luyện tứ vị tửu trùng. Nếu là không có, không biết phải chờ tới bao giờ.</p><p>Nhân sinh rất nhiều chuyện, đều là sợ cái gì, đến cái gì.</p><p>Phương Nguyên lo lắng thành thực. Hắn tiêu phí mấy giờ ở vô số lều trại trung bôn ba, tìm được lạt rượu cùng toan rượu, nhưng không có tìm được khổ rượu.</p><p>“Thế gian việc không như ý giả, mười chi tám chín a.” Phương Nguyên bất đắc dĩ thật sự. Cứ như vậy, hắn đành phải gác lại tửu trùng hợp luyện kế hoạch.</p><p>Đã không có tứ vị tửu trùng, hắn tu vi tấn chức tốc độ. Cũng rất bình thường.</p><p>Đương thiên buổi chiều, hắn lại đây đến thụ ốc.</p><p>Một tầng rất nhiều quầy thượng, đều thay tân cổ trùng.</p><p>Nguyên bản bãi làm ra vẻ tửu trùng trung ương quầy thượng. Đã muốn bị một chích tịnh thủy cổ chiếm cứ.</p><p>Tịnh thủy cổ giống như là địa cầu thượng đỉa, tục xưng chính là con đỉa. Chính là nó so với con đỉa đáng yêu hơn, cả người đều là màu lam nhạt, phiếm thủy quang.</p><p>“Tịnh thủy cổ có thể tiêu trừ không khiếu trung dị chủng hơi thở, đối với Xích Thành đến giảng, là nhất định phải cổ trùng.” Nhìn đến này chích tịnh thủy cổ, Phương Nguyên đã nghĩ đến Xích Thành.</p><p>Hắn biết Xích Thành chính là bính đẳng tư chất, dựa vào gia gia Cổ Nguyệt Xích Luyện chân nguyên mạnh mẽ đề bạt tu vi, bởi vậy không khiếu trung sảm tạp Xích Luyện hơi thở. Nếu không mạch lạc điệu, đối với lần này Xích Thành tiền cảnh đến giảng. Nguy hại pha lớn.</p><p>“Xích Luyện nhất định sẽ vì Xích Thành mua này chích cổ trùng. Làm cho ta tính tính xem, ân...... Hắn báo giá hẳn là ở sáu trăm ba mươi đến sáu trăm bốn mươi trong lúc đó.”</p><p>Này giá, đã muốn so với tửu trùng thị trường còn muốn quý. Chủ yếu vẫn là bởi vì Xích Thành đặc biệt cần này chích cổ trùng.</p><p>“Ta nếu có thể ra giá sáu trăm năm mươi, hẳn là có thể bắt này chích tịnh thủy cổ. Nếu tái thêm mười khối, này chích tịnh thủy cổ nhất định rơi vào ta tay! Về phần hôm nay buổi sáng mua tửu trùng. Của ta ra giá hẳn là so với Cổ Nguyệt Dược Cơ nhiều ra ước chừng hai mươi khối nguyên thạch.” Phương Nguyên trong lòng cười lạnh.</p><p>Hắn có loại này tự tin.</p><p>Loại này tự tin, là hắn năm trăm năm kinh nghiệm, hơn nữa địa cầu phát đạt mấy lần buôn bán lý luận, ngưng kết lên. Đã muốn giỏi hơn phàm tục.</p><p>Dựa theo Phương Nguyên ở phía trước thế thực tiễn kinh nghiệm, thường thường khi hắn nhiều ra mười khối nguyên thạch, còn có tám phần nắm chắc có thể bắt vật phẩm. Mua tửu trùng thời điểm. Sở dĩ lại nhiều ra mười khối, hoàn toàn là Phương Nguyên cẩn thận làm việc tác phong.</p><p>Phương Nguyên cuối cùng không có ra giá, tịnh thủy cổ cũng không phải hắn sở cần. Đồng thời một khi được đến nó, cũng sẽ đưa tới Xích Luyện điều tra. Đương nhiên chính yếu nguyên nhân, còn tại cho Phương Nguyên cần lưu trữ tiền tài, nhìn xem mấy ngày kế tiếp, có cái gì tốt cổ trùng.</p><p>“Ta hiện tại khuyết thiếu hai cổ trùng, nhất chỉ dùng cho trinh sát, một chích phụ trợ di động. Năm sau Thanh Mao trên núi sẽ bùng nổ lang triều, thương đội sẽ không lại đến. Tuy nói có Hoa Tửu hành giả di tàng, nhưng này dù sao cũng là Hoa Tửu hành giả bị thương sau, thương xúc lưu lại gì đó. Ai biết đầy đủ không xong chỉnh, kế tiếp sẽ có cái gì cổ trùng?”</p><p>Trong trí nhớ, năm sau lang triều thập phần hung hiểm. Phương Nguyên cũng không tưởng bởi vì khuyết thiếu cổ trùng nguyên nhân, làm cho chính mình ứng đối năng lực không đủ, ở lang triều hại tàn thậm chí chết.</p><p>Hắn hiện tại, một khi lâm vào bầy sói vây quanh giữa, trên cơ bản chính là dữ nhiều lành ít.</p><p>Cho nên, trước đó, hắn cần làm được tối sung túc chuẩn bị, tu vi cùng cổ trùng một cái đều có thể thiếu.</p><p>Từ nay về sau liên tục ba ngày, hắn nhiều lần tới đến thụ ốc.</p><p>Ngày thứ ba khi, ở thụ ốc tầng thứ nhất, hắn phát hiện một kinh hỉ -- một chích hắc thỉ cổ!</p><p>Hắc bạch thỉ cổ, đều là có thể theo căn bản gia tăng cổ sư lực lượng cổ trùng. Phương Nguyên đã muốn lợi dụng bạch thỉ cổ, vì chính mình tăng thêm nhất trư lực. Nếu hắn tiếp tục sử dụng thứ hai chích bạch thỉ cổ, như vậy không có gì lực lượng gia tăng hiệu quả. Nhưng là hắc thỉ cổ cũng bất đồng, hắc bạch thỉ cổ trong lúc đó lực lượng là có thể lẫn nhau chồng.</p><p>Vì thế giữa ngọ tiến đến khi, tay hắn lại hơn một chích cổ trùng.</p><p>Kế tiếp vốn không có cái gì.</p><p>Quầy thượng xuất hiện một ít dùng cho trinh sát cùng phụ trợ di động cổ trùng, nhưng cũng không là Phương Nguyên vừa lòng.</p><p>Này đó cổ trùng đều ở bình thường quầy thượng trưng, giá thị trường cũng không tốt, không có bao nhiêu người mua. Phương Nguyên lại nghe được lần này thương đội sắp sửa dừng lại dài đến tám ngày thời gian, cho nên hắn vẫn kiên nhẫn chờ đợi, cũng không sốt ruột.</p><p>Mãi cho đến ngày thứ bảy.</p><p>Ở thụ ốc tầng thứ hai, Phương Nguyên phát hiện một quả xích thiết xá lợi cổ.</p><p>Nhị chuyển cổ sư dùng, có thể lập tức tăng lên một cái tiểu cảnh giới!</p><p>Yết giá ba ngàn khối nguyên thạch, dẫn tới vô số nhị chuyển cổ sư tranh nhau ra giá, trang giấy đầu nhập quầy giữa, trường hợp thập phần hỏa bạo.</p><p>“Ta nếu được này chích xích thiết xá lợi cổ, có thể đem tự thân tu vi lập tức đổ lên trung giai bộ. Có trung giai phi hồng chân nguyên, mặc kệ là nguyệt mang cổ vẫn là bạch ngọc cổ, ta đều có thể thúc dục càng nhiều lần.”</p><p>Tu vi là cổ sư căn bản, tu vi một khi tăng lên đi lên, sức chiến đấu sẽ tùy theo dâng lên. Ở hiệu quả phương diện, xa so Phương Nguyên bổ thượng trinh sát cùng di động cổ trùng, tốt thượng rất nhiều.</p><p>Huống hồ trong thụ phòng này hai loại cổ trùng, đối Phương Nguyên đến giảng, đều là bình thường mặt hàng, còn không có làm hắn nhìn trúng.</p><p>“Nhưng là ta phía trước thu mua tửu trùng cùng hắc thỉ cổ, còn mua một ít rượu, này xích thiết xá lợi cổ cuối cùng thành giao giới, nhất định vượt qua năm ngàn khối nguyên thạch, thậm chí có thể đạt tới tám ngàn tả hữu. Dù sao mọi người đều biết nói lang triều sắp đã đến, phía sau tăng lên một tiểu cảnh giới, đối chính mình giúp quá lớn. Phải này xá lợi cổ được đến tay, của ta nguyên thạch chỉ sợ không đủ dùng!”</p><p>Phương Nguyên nháy mắt ý thức được, một nan đề đã muốn đặt tại hắn trước mặt. </p>\n\t\t\t \n\n                    "
}