{
  "href": "https://doctruyenchufull.vip/6333f208bea2d9fb2f855612",
  "title": "Chương 1121: Thứ 96 chương: Thượng cực thiên ưng",
  "chapterNumber": "1121",
  "slug": "chuong-1121-thu-96-chuong-thuong-cuc-thien-ung",
  "previousLink": "chapters-truyenchufull/1120-chuong-1120-thu-95-chuong-mot-qua-trung-chet",
  "currentLink": "chapters-truyenchufull/1121-chuong-1121-thu-96-chuong-thuong-cuc-thien-ung",
  "nextLink": "chapters-truyenchufull/1122-chuong-1122-thu-97-chuong-tuong-lai-bat-chuyen-chien-luc",
  "contentHTML": "\n\n                        <p> Thượng cực thiên ưng.</p><p>Loại này thái cổ hoang thú, kỳ thật Phương Nguyên sớm nghe tiếng đã lâu, chính là không quá nhận thức thiên ưng trứng chim là cái gì cụ thể bộ dáng.</p><p>Thượng cực thiên ưng là vũ đạo thái cổ hoang thú, trưởng thành thượng cực thiên ưng có thể tự do lui tới thái cổ cửu thiên hoặc là động thiên trong lúc đó.</p><p>Cái này bản năng cực kỳ lợi hại.</p><p>Thái cổ cửu thiên ở ngoài, đều có nồng hậu đến cực điểm Thiên Cương khí tường ngăn cản. Động thiên đã thác cho khung tiêu bên trong, nếu không chủ động hiện thân, theo ngoại giới rất khó phát hiện.</p><p>Nhưng thượng cực thiên ưng chỉ cần đi qua mỗ cái địa phương, có thể tuần hoàn bản năng, xuyên thấu hư không, một lần nữa đi tới đi lui.</p><p>Nó thân mình chính là thái cổ hoang thú, bát chuyển chiến lực, phi hành tốc độ cực nhanh, Hắc Phàm có thể sưu tầm như vậy một viên thượng cực thiên ưng trứng chim, nếu không kỳ ngộ, nhất định từng hao phí thật lớn đại giới.</p><p>Thượng cực thiên ưng duy nhất chỗ thiếu hụt, chỉ sợ cũng là thọ nguyên.</p><p>Nó sống lâu, chỉ có tám mươi năm.</p><p>Bình thường phàm nhân sống lâu, đều có một trăm năm.</p><p>Đường đường thái cổ hoang thú, thượng cực thiên ưng sống lâu cư nhiên so ra kém phàm nhân, thật sự là có chút hạ giá. Này khác thái cổ hoang thú, động mười mấy vạn năm, mấy chục vạn năm sinh mệnh, thượng cực thiên ưng căn bản không thể có vẻ.</p><p>Bất quá, nó cũng có kéo dài sinh mệnh thủ đoạn.</p><p>Làm nó tự nhiên chết già phía trước, hội sinh hạ một viên trứng chim.</p><p>Này khỏa trứng chim trung, ẩn chứa nó qua lại hết thảy trí nhớ, thậm chí là một thân tích lũy vũ đạo đạo ngân.</p><p>Làm ấu điểu phá xác mà ra khi, thượng cực thiên ưng liền vừa trọng hồi nhất thế, một lần nữa lớn lên, nhưng có kiếp trước trí nhớ cùng đạo ngân tích lũy. Nếu không có gì bất ngờ xảy ra, thượng cực thiên ưng chỉ biết càng biến càng mạnh.</p><p>Đương nhiên, trứng chim cùng ấu điểu trong lúc, không thể nghi ngờ là thượng cực thiên ưng yếu ớt nhất thời điểm.</p><p>Hiểu được điểm ấy sau, Phương Nguyên lớn mật đoán:“Này khỏa thượng cực thiên ưng trứng chim, nhất định là Hắc Phàm cố ý lưu lại !”</p><p>Vì cái gì muốn lưu lại này quả trứng?</p><p>Thực hiển nhiên, thượng cực thiên ưng chỉ sợ là đi qua Hắc Phàm động thiên. Nó đó là đi thông Hắc Phàm động thiên cầu.</p><p>Hắc Phàm chết sau sở lưu lại động thiên. Hắc gia cổ tiên luôn luôn tại tra xét. Liền Hắc Thành trong trí nhớ, này tra xét cũng không thành quả.</p><p>“Hắc Phàm chân truyền, chỉ sợ là ở lại hắn nhà mình động thiên. Này cũng không kỳ quái. Bởi vì hắn cũng không có cái gì thực đạo thủ đoạn, cho nên đem tiên cổ ở lại tiên khiếu. Tự hành nuôi nấng, nhất ổn thỏa.”</p><p>“Mà Hắc Phàm động thiên tai kiếp vấn đề, cũng không tồn tại. Căn cứ Hắc Thành trí nhớ, Hắc Phàm khi còn sống đạt được quá mỗ cái thái cổ cửu thiên mảnh nhỏ.</p><p>Nếu ta đoán đúng vậy, Hắc Phàm nhất định ở trước khi chết, đem này khối thái cổ cửu thiên mảnh nhỏ dung nhập đến nhà mình tiên khiếu bên trong.”</p><p>“Đáng tiếc, hắn tuy rằng đến tận đây vô tai vô kiếp, nhưng không có thọ cổ. Chọn dùng duyên thọ phương pháp cũng đến cực hạn. Cho nên chỉ có thể là ngã xuống.”</p><p>“Nhưng vì cái gì trong ưng sào thiên ưng trứng chim, cũng là chết ?”</p><p>Phương Nguyên lại gặp phải một nan đề.</p><p>Đáp án khả năng có hai cái.</p><p>Cái thứ nhất tự nhiên là này thiên ưng trứng chim, đã tự nhiên tử vong. Hắc Phàm lưu lại trứng chim, vì không cho trứng chim chính mình ấp trứng, hắn liền vận dụng chỗ tòa này thiên tinh ưng sào, tiến hành mỗ cái bố trí. Nhưng qua rất dài một đoạn thời gian, đều không có người đến kế thừa, mở ra thiên tinh ưng sào. Kể từ đó, trứng chim lâu ngày, liền thật sự hoàn toàn tử vong.</p><p>Cái thứ hai khả năng. Này thượng cực thiên ưng trứng chim, sở dĩ sinh cơ toàn không, hoàn toàn là Hắc Phàm chính mình làm. Này trứng chim cũng không phải chân chính tử vong. Cần riêng thủ pháp khả năng lại thêm giải phong.</p><p>Nếu là cái thứ nhất khả năng, kia Phương Nguyên tự nhiên lao không đến càng nhiều chỗ tốt, chỉ có thể là thu hoạch một tòa thiên tinh ưng sào, còn có một viên thái cổ hoang cầm trứng chết. Bất quá, này hai người giá trị cũng rất cao là được.</p><p>Đứng ở Phương Nguyên góc độ, hắn đương nhiên hy vọng là thứ hai loại khả năng.</p><p>Nhưng nếu là cái thứ hai khả năng, như vậy có thể giải phong trứng chim riêng thủ pháp lại ở nơi nào đâu?</p><p>“Giả thiết chính là thứ hai loại tình huống, như vậy ta nên như thế nào khả năng giải phong này khỏa trứng chết, làm cho nó một lần nữa phát ra sinh cơ. Thậm chí ấp đi ra đâu?” Phương Nguyên sa vào trầm tư.</p><p>Hắn tự hỏi nửa ngày, không có đầu mối.</p><p>Cũng khó trách.</p><p>Đơn thuần đến xem. Này quả trứng thật là hoàn toàn tử vong. Nếu không có như thế, Phương Nguyên cũng không khả năng ngay từ đầu. Liền xác định sự thật này.</p><p>“Nếu ta là Hắc Phàm, muốn lưu lại trứng chết, làm cho hậu nhân kế thừa của ta truyền thừa, nhất định hội lưu lại giải quyết việc này phương pháp a.” Phương Nguyên bỗng nhiên linh quang chợt lóe.</p><p>Hắn phát hiện chính mình, theo bản năng xem nhẹ một cái phương pháp.</p><p>Kia đó là Hắc Phàm từng thay đổi, hơn nữa cố ý lưu truyền tới nay này luyện đạo thủ pháp.</p><p>“Ta đúng là dùng này đó phương pháp, mới mở ra thiên tinh ưng sào. Nếu là ta lại dùng này đó phương pháp, đối này thiên ưng trứng chết làm đâu?” Phương Nguyên trong lòng hiện ra một cái lớn mật ý tưởng.</p><p>Nhưng hắn không có lập tức trả giá hành động.</p><p>Bởi vì này chính là một cái thực thuần túy đoán cùng ý tưởng, không có sự thật làm căn cứ.</p><p>Phương Nguyên thực thận trọng, hắn bắt đầu vận dụng trí đạo thủ đoạn, xâm nhập phân tích này luyện đạo thủ pháp, hơn nữa trọng điểm suy tính.</p><p>Hắn rất nhanh phát hiện kỳ quái chỗ.</p><p>Cái gì kỳ quái địa phương đâu?</p><p>Có một chút luyện đạo sát chiêu, Hắc Phàm thay đổi mạc danh kỳ diệu. Nguyên bản luyện đạo sát chiêu, so với hắn thay đổi còn muốn đỡ, tốt đẹp một ít.</p><p>Hắc Phàm như thế thay đổi, quả thực là cố ý không lấy lòng.</p><p>Hắn đến tột cùng muốn làm gì?</p><p>Phương Nguyên bỗng nhiên nghĩ đến Hắc Thành trong trí nhớ một đoạn, có liên quan Hắc Phàm cuộc đời ghi lại.</p><p>Hắc Phàm làm bát chuyển cổ tiên, ở nhân sinh thời kỳ cuối, thích dẫn hậu bối, hắn liền thường xuyên dạy bọn họ: Học tập thời điểm muốn dẫn chính mình tự hỏi, không cần mù quáng sùng bái, cũng không muốn toàn bộ rập khuôn tiền nhân kinh nghiệm cùng thành quả.</p><p>Chỉ có trải qua chính mình tự hỏi, học để vận dụng, mới có thể ở thuộc loại chính mình cổ tiên đường đi được xa hơn.</p><p>Nghĩ đến đây, Phương Nguyên lại nhìn này đó luyện đạo sát chiêu, lại có cảm giác mới.</p><p>Hắn thử đem Hắc Phàm “Thay đổi thất bại” này sát chiêu, từ giữa lấy đi ra, kết quả hắn lại có một cái kinh người phát hiện.</p><p>“Nguyên lai này đó luyện đạo sát chiêu, cũng không phải thay đổi thất bại, mà là đem chúng nó kết hợp ở hết thảy, đó là một cái hoàn toàn mới sát chiêu!”</p><p>“Hắc Phàm tại đây chút luyện đạo sát chiêu, cố ý tăng thêm bộ phận, nếu đan cái đến xem, đều là nét bút hỏng. Nhưng kết hợp ở hết thảy, này đó tăng thêm bộ phận, lại có thể tổ hợp đứng lên, hình thành một cái thống nhất chỉnh thể!”</p><p>Càng khiến Phương Nguyên cảm thấy có chút ngoài ý muốn là, này hoàn toàn mới sát chiêu, cư nhiên thuộc loại huyết đạo, là một loại huyết đạo phương pháp.</p><p>Đường đường bát chuyển trụ đạo Hắc Phàm, cư nhiên cũng nghiên cứu huyết đạo?</p><p>Này kỳ thật cũng không kỳ quái.</p><p>Từ Huyết Hải lão tổ ngang trời xuất thế sau, huyết đạo oai. Vì thế nhân đều biết. Các đại siêu cấp thế lực một bên đại lực cấm huyết đạo phát triển, bên kia thì tại sau lưng vụng trộm nghiên cứu.</p><p>Này hiện tượng ngay cả Trung Châu mười đại cổ phái đều tồn tại, huống chi ở Bắc Nguyên loại này tứ chiến nơi. Tôn trọng chiến lực Bắc Nguyên cổ tiên đâu?</p><p>Đối với huyết đạo, Phương Nguyên liền so với luyện đạo tự tin hơn.</p><p>Hắn nhưng là huyết đạo tông sư cảnh giới! Huyết đạo là hắn vốn ban đầu.</p><p>Hơi thêm nghiên cứu. Phương Nguyên liền phát hiện: Này Hắc Phàm cố ý che dấu, nói lưu lại huyết luyện sát chiêu, quả nhiên là nhằm vào thượng cực thiên ưng trứng chết!</p><p>Nhưng này huyết luyện sát chiêu, cũng không toàn diện.</p><p>Y theo Phương Nguyên kiến thức, cùng huyết đạo tạo nghệ, hắn nhìn ra được đến, này huyết đạo sát chiêu rất nhiều địa phương ý do chưa hết, chính là một cái bộ phận dưới tàn thiên.</p><p>Nhìn ra điểm ấy. Phương Nguyên cũng không thất vọng, ngược lại hai mắt rạng rỡ sinh huy.</p><p>“Hắc Phàm hẳn là nắm giữ đầy đủ huyết luyện sát chiêu, hắn trước dùng tới nửa bộ phận, đối này thượng cực thiên ưng trứng chết tiến hành xử lý. Sau đó tái lưu lại hạ nửa bộ phận, giao cho hậu nhân.”</p><p>“Nhưng hắn cũng không có trực tiếp lưu cho hậu đại con cháu, mà là đem điều này huyết đạo sát chiêu, lấy một loại xảo diệu phương thức, che dấu đứng lên.”</p><p>“Làm như vậy mục đích, thứ nhất là vì khảo nghiệm hậu bối, hy vọng có một có thể mình tự hỏi vĩ đại cổ tiên đến kế thừa hắn truyền thừa. Thứ hai cũng là bởi vì huyết đạo không thể gặp sáng. Đường đường Hắc Phàm lưu lại chân truyền. Cư nhiên là huyết đạo thủ đoạn, nói ra đi chỉ sợ hội rước lấy không ít phong ba. Đây là Hắc Phàm không nghĩ nhìn đến.”</p><p>Phương Nguyên đa mưu túc trí, suy bụng ta ra bụng người. Trong lúc nhất thời đã đem Hắc Phàm năm đó tâm tư, nghiền ngẫm tám chín không rời mười.</p><p>Muốn làm rõ ràng điểm ấy sau, Phương Nguyên càng thêm tin tưởng, này thượng cực thiên ưng trứng chết không chết, mà là bị Hắc Phàm đầu tiên dùng đặc thù thủ pháp, tiến hành rồi xử lý.</p><p>Kế tiếp là tốt rồi làm!</p><p>Phương Nguyên đã không phải tiên cương chi khu, thủ dùng trên người máu tươi, dễ dàng, không nói chơi.</p><p>Bất quá. Ngay tại hắn muốn huyết luyện thời điểm, hắn bỗng nhiên dừng lại động tác.</p><p>“Nguy hiểm thật! Ta thiếu chút nữa nghĩ đến Hắc Phàm còn có này một tầng dụng ý......” Phương Nguyên cái trán thấy ẩn hiện mồ hôi lạnh.</p><p>Hắc Phàm vì cái gì chuyên môn dùng huyết đạo phương pháp. Lưu cho hậu nhân đâu?</p><p>Lại nói tiếp, chưa phát hiện có chút kỳ quái sao?</p><p>Mọi người đều biết. Hắc Phàm là trụ đạo đại năng, đến hắn loại trình độ này, loại suy. Trụ đạo thủ pháp khẳng định cũng có thể lưu lại truyền thừa.</p><p>Nhưng hắn độc thủ huyết đạo, mà bỏ qua tự thân tối am hiểu trụ đạo, là vì cái gì?</p><p>Vị này vấn đề chỉ sợ chỉ có duy nhất đáp án, thì phải là huyết đạo phương pháp, có thể cung cấp trụ đạo thủ đoạn không thể gì đó.</p><p>Còn có thể có cái gì?</p><p>Thân là huyết đạo tông sư Phương Nguyên, đầu tiên nghĩ đến chính là -- huyết mạch chứng thực!</p><p>Hắc Phàm lưu lại truyền thừa, dự tính mục tiêu, đó là Hắc gia hậu bối. Siêu cấp gia tộc cổ tiên lưu lại truyền thừa, trên cơ bản đều là thóc đâu mà đãi gà rừng, hàng đầu điều kiện chính là bổn gia hậu bối. Rất ít có ý nghĩ hiểu rõ gia tộc cổ tiên di lưu truyền thừa, có thể cho những người khác đến kế thừa.</p><p>Thái độ cổ, nhiều thế hệ tương truyền luyện đạo thủ pháp, chính là dự phòng thủ đoạn chi một hai.</p><p>Huyết luyện phương pháp, tiến hành huyết mạch nhân chứng, đó là dự phòng thủ đoạn thứ ba.</p><p>“Nếu không phải Hắc gia hậu bối, trên người lưu động không phải Hắc gia tộc nhân máu tươi, như vậy mạo muội huyết luyện này khối trứng chim, nói không chừng hội đưa tới phản phệ. Cũng có thậm giả, là ấp trứng ra thượng cực thiên ưng, lại bị này đầu thái cổ hoang thú coi như tử địch!”</p><p>Phương Nguyên nghĩ vậy một tầng, trên trán mồ hôi lạnh lại nhiều một ít.</p><p>Nhất là sau một loại tình huống, nếu thật sự gặp phải thái cổ hoang thú, bát chuyển chiến lực như vậy tử địch, cũng không phải là đùa giỡn !</p><p>Thượng cực thiên ưng tốc độ cực nhanh, Phương Nguyên căn bản ném không xong. Hắn thân mình phòng hộ lại nhược, cơ hồ là hẳn phải chết không thể nghi ngờ.</p><p>“Xem ra chỉ có trước theo huyết mạch trong tay, mới có thể lại luyện trứng chim.” Phương Nguyên sáng suốt thu tay lại.</p><p>Mấy ngày sau.</p><p>Chí tôn tiên khiếu mỗ cái góc.</p><p>Hắc Thành tóc tai bù xù, vẻ mặt tiều tụy không chịu nổi.</p><p>Phương Nguyên thao túng một đầu lực đạo tiên cương, chậm rãi bay tới.</p><p>Hắc Thành như là điện giật bình thường, cả người kịch liệt run lên, vẻ mặt đều là hoảng sợ sắc, kêu lên:“Ngươi, ngươi lại nghĩ đối ta làm cái gì?!”</p><p>Trước kia, Phương Nguyên đối hắn sưu hồn, này cũng liền thôi. Nhưng gần nhất những ngày này, Phương Nguyên đối hắn cũng là vận dụng các loại thủ đoạn, tiến hành “Tra tấn”, làm cho hắn thống khổ, khổ không nói nổi.</p><p>Hắc Thành bị Phương Nguyên tù binh, rơi xuống này bước tình thế, đã là hoàn toàn nhận mệnh. Cái gì cổ tiên khí tiết, đều tan hết.</p><p>Nhưng hắn cho dù cắn lưỡi tự sát, cũng là không thể.</p><p>Phương Nguyên cảm thấy: Hắc Thành trên người còn có có thể lợi dụng giá trị, cho dù Hắc gia đã suy sụp, nhưng Hắc Lâu Lan nhưng là còn tại đâu.</p><p>Cho nên, Hắc Thành hiện tại là muốn sống không được muốn chết không xong.</p><p>“Yên tâm, lúc này đây chỉ sợ là cuối cùng một lần, ta có tin tưởng.” Phương Nguyên thao túng lực đạo tiên cương, hơi hơi mà cười nói.</p><p>Hắc Thành cơ hồ đều phải khóc đi ra, hắn kịch liệt giãy dụa:“Ngươi mỗi lần đều nói như vậy, đều nói là cuối cùng một lần! Không, không cần, không cần! A --!” </p>\n\t\t\t \n\n                    "
}