{
  "href": "https://doctruyenchufull.vip/6333f214bea2d9fb2f85561e",
  "title": "Chương 1123: Thứ 98 chương: Tiến vào Hắc Phàm động thiên",
  "chapterNumber": "1123",
  "slug": "chuong-1123-thu-98-chuong-tien-vao-hac-pham-dong-thien",
  "previousLink": "chapters-truyenchufull/1122-chuong-1122-thu-97-chuong-tuong-lai-bat-chuyen-chien-luc",
  "currentLink": "chapters-truyenchufull/1123-chuong-1123-thu-98-chuong-tien-vao-hac-pham-dong-thien",
  "nextLink": "chapters-truyenchufull/1124-chuong-1124-thu-99-chuong-kinh-so-quan-tien",
  "contentHTML": "\n\n                        <p> Một ngày rưỡi sau, thượng cực thiên ưng chở Phương Nguyên, bay đến một chỗ vô danh địa giới trên không.</p><p>Thượng cực thiên ưng tốc độ đột nhiên hoãn, bắt đầu xoay quanh cho không trung.</p><p>Bay vòng sau một lúc, nó tựa hồ là xác định phương vị, chiếu chuẩn không trung nơi nào đó, nhẹ nhàng vừa mổ.</p><p>Nhất thời, Phương Nguyên bên tai vang lên một tiếng chuông và khánh réo rắt kích vang, theo sau không gian phá vỡ, trước mắt tầm nhìn đột nhiên biến.</p><p>Trong chớp mắt, thượng cực thiên ưng liền chở hắn, biến mất ở Bắc Nguyên trên không, tiến vào Hắc Phàm động thiên.</p><p>“Thượng cực thiên ưng lực lượng, quả nhiên là có thể xuyên thấu hư không, trực tiếp tiến vào động thiên! Còn nhỏ liền như thế lợi hại, sau trưởng thành, càng sẽ là đắc lực giúp đỡ.”</p><p>Phương Nguyên một bên âm thầm tán thưởng, một bên nhìn quét chung quanh.</p><p>Chỉ thấy này động thiên, rộng lớn phi phàm, mênh mông vô bờ.</p><p>Phương Nguyên phía dưới, vừa lúc là một mảnh rậm rạp nguyên thủy cây cối. Một mảnh nùng lục, lan tràn quanh mình, điểu thú bay lên, sinh cơ bừng bừng.</p><p>“Khúc lệ mộc.” Một gốc gốc đại thụ, lá cây giống như thất thải lông chim, vô số phi điểu chủng loại đa dạng, đình trú ở nhánh cây, líu ríu, tranh tướng kêu to, cất giọng ca vàng.</p><p>“Khí tử điểu.” Trong đó một loại chim chóc, thân hình mập mạp, ép tới tráng kiện nhánh cây run lên run lên, bên người dòng khí quanh quẩn, tiếng kêu đặc biệt sáng ngời.</p><p>“Trà khê.” Cây cùng cây trong lúc đó, lẳng lặng chảy xuôi một đạo dòng suối. Suối nước trong veo lục nhạt, tản ra nhiệt khí, bên trong bèo đều là lá trà.</p><p>......</p><p>Phương Nguyên tùy ý đảo qua, liền phát hiện cây cối rất nhiều tu hành tài nguyên.</p><p>Hắn lại nhìn thiên không, chỉ thấy này phiến động thiên thiên không, lộ ra một cỗ màu xanh.</p><p>“Xem ra Hắc Phàm năm đó đạt được là thái cổ thanh thiên mảnh nhỏ, dung nhập nhà mình tiên khiếu sau, hình thành vĩnh không lùi sắc thanh thiên.” Phương Nguyên bước đầu khẳng định, này phải làm chính là Hắc Phàm động thiên.</p><p>Bởi vì theo Hắc Thành trong trí nhớ, hắn biết Hắc Phàm từng lấy dưỡng thực, buôn bán khúc lệ mộc, mà nổi tiếng bảo hoàng thiên.</p><p>Trước mắt này phiến cây cối. Cơ hồ đều là khúc lệ mộc, quy mô to lớn, làm cho người ta hoảng sợ.</p><p>Ngay tại Phương Nguyên đánh giá chung quanh thời điểm. Toàn bộ trong thiên địa bỗng nhiên vang lên chung minh tiếng động.</p><p>Tiếng chuông du dương, ngay vang mười tiếng.</p><p>Theo sau. Một cái đồng thau đại chung, trống rỗng xuất hiện ở Phương Nguyên trước mặt.</p><p>“Thiên linh! Quả nhiên có thiên linh......” Phương Nguyên trong lòng hơi hơi rùng mình, khẩn trương đứng lên.</p><p>Hắn đến cùng không phải thật sự Hắc gia huyết mạch, tuy rằng thành công lừa gạt thượng cực thiên ưng, nhưng còn muốn lừa gạt thiên linh, khả năng thành công được đến chân truyền.</p><p>......</p><p>Ở Hắc Phàm động thiên phía đông bắc vị, sừng sững một tòa núi cao.</p><p>Dân bản xứ xưng là võng cố sơn, tôn sùng có thêm.</p><p>Trên núi có một tòa tam tiên động.</p><p>Ở trong động. Ba vị cổ tiên đang ở mật đàm bên trong.</p><p>“Nhị vị, không vào hang cọp làm sao bắt được cọp con? Đã muốn tránh thoát này nhà giam, sẽ muốn ứng phó này trong đó phiêu lưu.” Cổ tiên Phùng Quân thần sắc kích động.</p><p>Này khác hai vị cổ tiên, hai mặt nhìn nhau, vẻ mặt đều là do dự sắc.</p><p>Trong đó một vị, cổ tiên Trịnh Đà nhìn Phùng Quân:“Việc này trọng đại, hơi có vô ý, chính là thân tử đạo tiêu, như thế nào có thể không thận trọng đâu?”</p><p>Một vị khác cổ tiên Chu Mẫn, còn lại là một vị nữ tính. Dung mạo tinh xảo:“Phùng Quân huynh trưởng, còn thỉnh an tâm một chút chớ táo. Sẽ đối phó thiên linh, cực kỳ khó khăn. Có thể bàn bạc kỹ hơn, cũng không nóng lòng nhất thời. Ngươi yên tâm, chúng ta ba người nếu kết nghĩa kim lan, tự nhiên muốn cộng đồng tiến thối.”</p><p>Phùng Quân ngửa đầu thở dài một tiếng:“Thiên linh cũng không đáng sợ, chúng ta đã lấy được nó tín nhiệm, hơn nữa dùng ta cân nhắc đi ra này huyết quang trấn linh sát chiêu, ta có tin tưởng, cực khả năng thành công!”</p><p>Trịnh Đà nhìn Phùng Quân:“Nhị đệ, không phải ta nói ngươi. Ngươi làm gì cứ như vậy vội? Ngươi cũng vừa mới nói, huyết quang trấn linh là ngươi vừa mới cân nhắc đi ra. Loại này tiên đạo sát chiêu còn chính là sáng lập. Căn bản không hoàn thiện. Cho dù là hoàn thiện, chúng ta cũng muốn không ngừng diễn luyện mới được. Ngươi vì cái gì liền cứ như vậy vội?”</p><p>“Đúng vậy. Nhị ca.” Một khác bên cạnh Chu Mẫn cũng nói, “Sẽ đối phó thiên linh, chỉ dựa vào chúng ta còn có chút không đủ. Không ngại đem kia phía tây Trần Xích lão tiên thuyết phục, hắn dưới trướng cũng có ba vị cổ tiên đâu.”</p><p>Phùng Quân hừ lạnh một tiếng, mặt mang khinh thường nói:“Trần Xích lão nhân, hoa mắt ù tai vô năng. Đã gần đất xa trời, lại còn bảo thủ. Hắn không đủ cùng mưu!”</p><p>Phùng Quân lắc này đầu.</p><p>Chu Mẫn nhăn dài nhỏ lông mi:“Mặc dù nhị ca khinh thường Trần Xích lão tiên, nhưng hắn đến cùng còn là tu vi tối cao. Cho dù chúng ta không thể liên hợp hắn đối phó thiên linh, ít nhất cũng phải khiến hắn khoanh tay đứng nhìn, không cùng chúng ta đối nghịch mới là.”</p><p>“Tam muội mà nói, có lý a.” Trịnh Đà cũng hát đệm nói.</p><p>Phùng Quân sắc mặt âm trầm, do dự một phen, đúng là vẫn còn nói:“Nhị vị, thật không dám dấu diếm, các ngươi cũng biết ta tu hành vận đạo. Gần nhất mấy ngày qua, ta cuối cùng là cảm giác không ổn, dường như phải có thật không tốt sự tình phát sinh. Ta cuối cùng có loại khó có thể ngôn nói cảm giác -- nếu là hiện tại không phấn khởi phản kháng, chỉ sợ cũng không có cơ hội !”</p><p>Lời này chỉ bằng Phùng Quân một người ngôn, một tia sự thật căn cứ đều không có, tựa hồ là lời nói không căn cứ.</p><p>Nhưng còn lại nhị tiên, lại sắc mặt ngưng trọng đứng lên.</p><p>Chu Mẫn nói:“Nhị ca xông qua kế tiên sơn, tu hành là kế tiên sơn vận đạo chân truyền, tuy rằng tu vi không có đạt tới thất chuyển, nhưng bởi vì là thủ vị kế thừa giả, cho nên một thân đạo ngân không thua gì thất đổi vận đạo cổ tiên. Ta nghe nói, một khi vận đạo đạo ngân tăng thêm đến trình độ nhất định, sẽ sử cổ tiên phát sinh nào đó huyền diệu thăng hoa.”</p><p>Một bên, Trịnh Đà cũng phụ họa nói:“Không sai. Nếu là luyện đạo cổ tiên, luyện cổ năng lực sẽ không hiểu tăng cường một mảng lớn, luyện cổ thời điểm có thể cảm giác được rất nhỏ phương diện. Nếu là viêm đạo cổ tiên, đối viêm đạo tiên cổ, hoang thú đều có một loại không hiểu cảm ứng. Nếu là trí đạo cổ tiên, không sử dụng gì cổ trùng, tự thân mưu tính năng lực đều đã cường đại đứng lên. Mà vận đạo cổ tiên, tắc hội đối tự thân hoặc là chung quanh số mệnh, sinh ra một cỗ trực giác cảm ứng.”</p><p>“Đúng là này lý a.” Phùng Quân thở dài một tiếng, sắc mặt hơi hoãn.</p><p>Nếu Chu Mẫn, Trịnh Đà có thể lý giải hắn, vậy là tốt rồi.</p><p>Dù sao hắn cân nhắc đi ra huyết quang trấn linh tiên đạo sát chiêu, đan hắn một người khả thúc giục bất động, thế nào cũng phải là bọn họ ba huynh muội hợp lực, lại vừa công thành.</p><p>Đúng lúc này, bỗng nhiên ngoại giới truyền đến réo rắt tiếng chuông.</p><p>“Như thế nào lại có người sấm lên kế tiên sơn, được đến chân truyền ?” Trịnh Đà hai mắt sáng ngời.</p><p>“Mặc kệ người này là ai, nhất định phải đưa hắn [ nàng ], hấp thu đến chúng ta bên này.” Chu Mẫn lập tức nói.</p><p>“Mau nghe, này tiếng chuông đã ngay cả vang năm hạ.” Phùng Quân cũng bị dời đi lực chú ý.</p><p>“Lợi hại! Người này cư nhiên sấm đến loại trình độ này. Năm đó, so với Nhị đệ cũng không kém.” Trịnh Đà tán thưởng nói.</p><p>Nhưng rất nhanh, tam tiên sắc mặt thay đổi dần.</p><p>“Vang quá thứ bảy thanh.” Chu Mẫn hô nhỏ nói.</p><p>“Điều này sao có thể? Không chỉ có siêu việt ta, còn siêu việt Trần Xích lão nhân?!” Phùng Quân khó có thể tin, hắn tự mình trải qua quá. Rõ ràng sấm lên kế tiên sơn gian nguy.</p><p>Sau đó, tiếng chuông vang đến lần thứ 10, dư âm quanh quẩn thiên địa. Thật lâu không tiêu tan.</p><p>Tam tiên giống như tượng đá, nghỉ chân tại chỗ. Vẫn không nhúc nhích.</p><p>Sau một lúc lâu, Chu Mẫn phục hồi tinh thần lại, tinh xảo mạo mĩ dung nhan thượng toàn là khiếp sợ:“Ta không có nghe sai đi, tiếng chuông nhưng lại, thế nhưng ngay cả vang mười hạ!”</p><p>Phùng Quân vẻ mặt bụi hắc sắc:“Căn cứ kế tiên sơn tấm bia đá ghi lại, tiếng chuông ngay cả vang mười hạ, thuyết minh bổn gia có cổ tiên đạt được Hắc Phàm lão tổ chân truyền tư cách, hắn [ nàng ] đã đi vào nơi này ! Chẳng lẽ nói, ta gần nhất không ổn cảm giác. Liền ứng tại đây người trên thân sao!”</p><p>“Nhiều năm như vậy qua đi, ta nghĩ đến không có người, có thể kế thừa kế tiên sơn thứ nhất chân truyền! Không nghĩ tới......” Trịnh Đà lắc đầu không thôi, sắc mặt thập phần phức tạp.</p><p>Hắn nhìn phía bên cạnh nhị vị, nhị tiên sắc mặt cũng là biến ảo không chừng.</p><p>Trịnh Đà phun ra một ngụm trọc khí, miễn cưỡng trấn định tâm thần:“Đi thôi, dựa theo quy củ, đã có chính thống người thừa kế xuất hiện, thiên linh hội trước tiên hoan nghênh, chúng ta cũng muốn theo sát sau đó. Tiến đến bái kiến.”</p><p>“Bái kiến? Bái kiến cái gì!” Phùng Quân cả người run lên, ngữ điệu tăng lên đứng lên, “Mặc kệ hắn là người nào? Dựa vào cái gì muốn chúng ta đi bái kiến hắn? Chúng ta cũng là Hắc gia huyết mạch. Cũng là Hắc gia hậu nhân. Chẳng lẽ liền bởi vì tổ tiên chịu tội, liền thủy chung muốn quỳ gối ở bổn gia dưới sao?”</p><p>Chu Mẫn lập tức khuyên giải an ủi nói:“Nhị ca, ngươi lời ấy có lý, Tam muội đồng ý. Việc này tuy rằng đột nhiên, nhưng còn chưa tới tình trạng nhất phát không thể vãn hồi. Dựa theo tấm bia đá quy củ, bổn gia người thừa kế tuy rằng xuất hiện, đã vượt qua nhất định thời hạn. Muốn tưởng kế thừa Hắc Phàm chân truyền, còn cần thông qua khảo nghiệm. Mặc kệ chúng ta là muốn khó xử hắn [ nàng ], còn là trấn áp thiên linh.</p><p>Hiện tại đều cần bình tĩnh, tái bình tĩnh.”</p><p>Phùng Quân bị này nhắc tới điểm. Nhất thời tỉnh táo lại:“Tam muội nói không sai. Chúng ta còn có cơ hội! Đi, chúng ta lập tức tiến đến. Không thể lộ ra chút sơ hở. Ta đổ muốn nhìn, này kế thừa giả đến tột cùng ra sao phương thần thánh, có phải hay không dài quá ba đầu sáu tay? Hừ!”</p><p>......</p><p>Đồng thau đại chung, huyền phù ở Phương Nguyên trước mặt, ngay cả vang mười thanh sau, liền vắng lặng vô âm.</p><p>Phương Nguyên thử hỏi:“Ngươi đó là này phương thiên linh sao? Ta họ hắc tên thành, ta mở ra thiên tinh ưng sào, ấp trứng thượng cực thiên ưng, tiến đến kế thừa tổ tiên Hắc Phàm chân truyền.”</p><p>Nhưng đồng thau đại chung, cũng là trầm mặc, huyền đứng ở Phương Nguyên trước mắt, vẫn không nhúc nhích.</p><p>“Quả nhiên...... Ngầm chiếm thái cổ thanh thiên mảnh nhỏ, cho dù có thiên linh, cũng trở nên ngu muội ngây thơ.” Phương Nguyên đáy mắt lóe ra một tia ánh sao, trong lòng hiểu rõ.</p><p>Này tình báo, cũng là hắn theo ảnh tông giao dịch trung được đến.</p><p>Gồm thâu thái cổ cửu thiên mảnh nhỏ, tuy rằng hội làm động thiên vô tai vô kiếp, nhưng nếu cổ tiên ngã xuống, hình thành thiên linh, lại làm cho thiên linh quyền bính không có, ngu muội ngây thơ.</p><p>Nói đến cùng, còn là bởi vì thiên ý.</p><p>Thiên ý sinh ra, nguyên tự ngũ vực cửu thiên. Bình thường tiên khiếu động thiên, là có khác cùng ngoại giới tiểu thiên địa. Nhưng nếu gồm thâu thái cổ cửu thiên mảnh nhỏ, sẽ dẫn tới thiên ý tiến trú. Tư hữu quyền vị liền đã bị thiên ý thật lớn suy yếu!</p><p>Ảnh tông đối phương diện này, nghiên cứu rất sâu.</p><p>Năm đó, ảnh tông thành viên, chủ yếu phân hồn chi nhất Thất Tinh Tử, chính là lấy thân thử nghiệm, nuốt vào thái cổ lam thiên mảnh nhỏ, để nghiên cứu ra đối phó thiên ý pháp môn. Đáng tiếc, ngược lại bị thiên ý mưu tính, tiên cương Thất Tinh Tử sa vào đến Tinh Tú tiên tôn mộng cảnh trung, không thể tự thoát ra được.</p><p>Này Tinh Tú tiên tôn mộng cảnh, sau lại bởi vì phồn tinh động thiên thoát phá, phân liệt ra thiệt nhiều bộ phận, đi theo vô số động thiên mảnh nhỏ tiểu thế giới, rơi xuống đến Trung Châu các địa phương.</p><p>Trong đó một tòa vô danh sơn cốc, Phương Nguyên đã bị tiên hạc môn mời, đi trước tra xét. Vừa vặn tại đây cái động thiên mảnh nhỏ tiểu thế giới, Phương Nguyên thăm dò trong đó bao hàm mộng cảnh, chiếm được vô cùng trọng yếu chỉ điểm. Khiến cho Phương Nguyên cuối cùng ở Nghĩa Thiên sơn, cướp đi ảnh tông mưu đồ mười vạn năm lớn nhất thành quả.</p><p>Từ điểm đó, liền cũng biết, gì gồm thâu thái cổ cửu thiên mảnh nhỏ động thiên tiểu thế giới, đều đã bị thiên ý thấy rõ. Đối với Phương Nguyên mà nói, cũng không an toàn.</p><p>Chân chính an toàn là Lang Gia phúc địa loại này phúc địa động thiên.</p><p>Hoàn toàn tư hữu, không chịu thiên ý tra khống.</p><p>Trường Mao lão tổ năm đó hiển hách thanh danh, muốn làm đến thái cổ cửu thiên mảnh nhỏ hoàn toàn không phải việc khó. Nhưng hắn tới thủy tới chung, đều không có làm cho nhà mình động thiên gồm thâu gì một khối thái cổ cửu thiên mảnh nhỏ.</p><p>“Cho nên, này động thiên đối ta mà nói, phản không bằng Hắc Phàm chân truyền giá trị lớn.”</p><p>“Chờ ta kế thừa Hắc Phàm chân truyền, này động thiên liền giao cho Sở Độ. Cũng tốt ứng kia ước định, giao cho hắn ba thành ích lợi.”</p><p>Phương Nguyên chính mưu tính, bỗng nhiên chân trời xuất hiện vài cái thân ảnh, tiên khí không chút nào che lấp, nhanh chóng hướng bên này bay tới.</p><p>“Sao lại thế này? Này Hắc Phàm động thiên lý, cư nhiên còn có cổ tiên?” Phương Nguyên không khỏi kinh ngạc.</p><p>ps: Hoan nghênh long bộ Phùng Quân xuất trướng! Hoan nghênh mọi người chú ý của ta uy tín công chúng hào, cảm ơn mọi người đối  mỗi một lần điểm đánh, nó tương đương với mỗi một cái chính bản đặt. Thập phần cảm tạ mọi người! </p>\n\t\t\t \n\n                    "
}