{
  "href": "https://doctruyenchufull.vip/6333f21bbea2d9fb2f855621",
  "title": "Chương 1124: Thứ 99 chương: Kinh sợ quần tiên",
  "chapterNumber": "1124",
  "slug": "chuong-1124-thu-99-chuong-kinh-so-quan-tien",
  "previousLink": "chapters-truyenchufull/1123-chuong-1123-thu-98-chuong-tien-vao-hac-pham-dong-thien",
  "currentLink": "chapters-truyenchufull/1124-chuong-1124-thu-99-chuong-kinh-so-quan-tien",
  "nextLink": "chapters-truyenchufull/1125-chuong-1125-thu-100-chuong-chung-hien-hac-pham-chan-truyen",
  "contentHTML": "\n\n                        <p> Xa xa không trung, bốn vị cổ tiên dắt tay nhau mà đến.</p><p>Phương Nguyên sắc mặt trịnh trọng, nháy mắt không nháy mắt nhìn.</p><p>Nói thật ra nói, trước mắt cảnh tượng, có điểm vượt quá hắn dự kiến.</p><p>“Như thế nào sẽ có cổ tiên?” Phương Nguyên nhìn thoáng qua thiên linh, hỏi.</p><p>Đáng tiếc này Hắc Phàm động thiên thiên linh ngây thơ ngu muội, căn bản không hề phản ứng.</p><p>Phương Nguyên trong lòng không khỏi lung thượng một tầng âm vụ.</p><p>Liền trong chốc lát, bốn vị cổ tiên đã bay gần, nhưng không có phát ra địch ý.</p><p>Phương Nguyên ung dung thản nhiên, toàn bộ tinh thần đề phòng.</p><p>“Tội tiên Trần Xích, bái kiến bổn gia thượng tiên!” Cầm đầu một vị, chính là cổ tiên lão giả. Hắn đội mũ xưa, một thân thanh bụi trường bào, tóc trắng xoá, nhìn thấy Phương Nguyên sau, hắn cư nhiên đầu tiên hành lễ, vẻ mặt vẻ mặt nghiêm túc.</p><p>“Tội tiên?” Phương Nguyên trong lòng vừa động, cũng vội vàng hoàn lễ, “Không dám nhận ‘Thượng tiên’ hai chữ, bản nhân họ hắc tên thành, lúc này đây may mắn kế thừa Hắc Phàm chân truyền, tiến vào động thiên, không nghĩ tới may mắn có thể thấy chư vị tiên hữu.”</p><p>Phương Nguyên lúc này đây là biến thành Hắc Thành.</p><p>Đây là trải qua hắn thâm tư thục lự.</p><p>Dù sao có bảo hoàng thiên tồn tại, Hắc Phàm động thiên cho dù ngăn cách, cũng có thể biết được Hắc gia động thái.</p><p>Hắc Thành tuy rằng bản nhân mất tích, lộng đã mất Hắc gia tiên cổ ốc, nhưng này đó cũng không gây trở ngại hắn kế thừa Hắc Phàm chân truyền.</p><p>Tối mấu chốt là, Phương Nguyên có Hắc Thành toàn bộ trí nhớ, ngụy trang hắn vừa đúng, không hề lỗ hổng đáng nói.</p><p>Trần Xích ngẩng đầu, nhìn trước mắt Phương Nguyên, vẻ mặt tán thưởng sắc.</p><p>Hắc Thành vốn là Bắc Nguyên công nhận mỹ nam tử, phong độ thanh thoát, kêu bao nhiêu nữ tử phương tâm ám hứa.</p><p>Giờ phút này, Phương Nguyên tuy là ngụy trang, nhưng một thân khí độ vốn là so với Hắc Thành còn muốn siêu phàm, tái xứng thượng này phiên dung mạo, càng khiến cho bản nhân siêu phàm thoát tục, tiêu sái tuyệt luân. Làm cho người ta vừa thấy lâm vào tâm chiết.</p><p>Đến bốn vị cổ tiên, có hai vị đều là nữ tử, giờ phút này nhìn thấy Phương Nguyên bộ dáng. Tim đập khó tránh khỏi hơi hơi gia tốc.</p><p>Một vị khác còn lại là thanh niên nam tử bộ dáng, khuôn mặt bình thường.</p><p>Trần Xích tái bái:“Hắc Thành thượng tiên phong độ diệu nhân. Chúng ta này đó Hắc gia tội dân, đau khổ chờ nhiều năm, rốt cục đợi đến đây thượng tiên ngài đến, thật sự là trời xanh mở mắt a.”</p><p>“Tiên hữu tán thưởng. Xin hỏi tiên hữu tự xưng tội dân, này ra sao ý? Gọi đến tại hạ khó hiểu.” Phương Nguyên nhíu mày, trực tiếp hỏi.</p><p>Trần Xích đang muốn trả lời, lúc này theo xa xa bỗng nhiên truyền đến thanh âm:“Thượng tiên không biết, cũng là phải làm! Chúng ta tổ tiên chính là Hắc gia tội nhân. Năm đó Hắc Phàm lão tổ cháu gái Hắc Phong Nguyệt. Mang theo thái độ cổ, du lịch bắc bộ băng nguyên. Kết quả gặp thần bí cổ tiên tính kế, mà ta Hắc gia vài vị cổ tiên đúng là lúc ấy hộ vệ, lại trông giữ bất lợi, làm cho Hắc Phong Nguyệt mất tích, càng đã mất thái độ cổ.”</p><p>“Hắc Phàm lão tổ xưa nay thương yêu nhất hắn cháu gái Hắc Phong Nguyệt, đáng tiếc lúc ấy đau khổ sưu tầm, cũng không tìm được tung tích. Ta mạch vài vị tổ tiên không thể lấy công chuộc tội, chỉ phải nhận tội đền tội, bị Hắc Phàm lão tổ vòng cấm tại đây Hắc Phàm động thiên bên trong. Ta chi nhất mạch. Liền bởi vậy ở trong này an cư lạc nghiệp, sinh sản sinh lợi.”</p><p>“Thì ra là thế.” Phương Nguyên thế này mới hiểu rõ, cẩn thận đánh giá đi qua.</p><p>Trước mắt lại đây ba vị cổ tiên.</p><p>Hai nam một nữ.</p><p>Đúng là Trịnh Đà, Phùng Quân, Chu Mẫn ba người.</p><p>Phùng Quân, Chu Mẫn đều là lục chuyển hơi thở. Phương Nguyên ánh mắt đảo qua mà qua.</p><p>Mà Trịnh Đà bay ở trước nhất mặt, vừa thấy liền biết hắn là tam tiên thủ lãnh.</p><p>Vừa mới trả lời Phương Nguyên, cũng là hắn.</p><p>Hắn một thân thất chuyển tu vi, cũng không che lấp. Diện mạo bình thường, lưng vi đà, bay tới khi, phía sau lưu lại một điều thản nhiên huyết tuyến, dĩ nhiên là tu hành huyết đạo!</p><p>Điều này làm cho Phương Nguyên trong lòng âm thầm kinh ngạc không thôi.</p><p>Huyết đạo cổ tiên cư nhiên công khai xuất hiện, này khác cổ tiên cư nhiên thờ ơ? Tựa hồ đã thói quen.</p><p>“Chẳng lẽ người này không phải chủ tu huyết đạo. Chính là kiêm tu sao?”</p><p>“Cho dù là kiêm tu, cũng là không thể gặp sáng a.”</p><p>Phương Nguyên có chút buồn bực.</p><p>Nếu là các ở ngũ vực. Loại này huyết ma đạo tiên đã sớm mỗi người kêu đánh.</p><p>Nhưng hiện tại xem ra, trước mắt vị này hỗn rất tốt. Không có đã bị chút chèn ép không nói, thế nhưng còn có hai thủ hạ.</p><p>Này hai thủ hạ cũng thật sự là gan lớn, cư nhiên không sợ này thủ lãnh đối chính mình xuống tay, tăng thêm tự thân chiến lực!</p><p>Tam tiên bay đến phụ cận, cũng nhất nhất bái kiến Phương Nguyên, thái độ rất là cung kính.</p><p>Nhưng Phương Nguyên thấy rõ, lập tức nhìn ra trong đó một vị cổ tiên Phùng Quân nói một đằng nghĩ một nẻo, tựa hồ đối chính mình rất ác cảm. Hắn trộm ngắm chính mình vài lần, ánh mắt ẩn ẩn không tốt.</p><p>Kỳ thật, những người khác cũng kém không nhiều lắm.</p><p>Mặc kệ là Trần Xích, còn là này khác cổ tiên, bọn họ đối Phương Nguyên thái độ trịnh trọng mà lại thận trọng, phát ra thiện ý đồng thời, lại che dấu ác ý, tóm lại này thái độ có chút cổ quái.</p><p>Tam tiên cùng Phương Nguyên nhận thức sau, lại cùng Trần Xích chờ bốn vị cổ tiên chào hỏi.</p><p>Bọn họ ngữ khí bình thản, cũng không hội hợp một cỗ, mà là huyền đình trời cao, phân biệt rõ ràng chia làm hai cái đoàn thể.</p><p>Này Phương Nguyên đều xem ở trong mắt, ở mặt ngoài hắn đàm tiếu yến yến, trong lòng cũng là âm thầm nhớ kỹ.</p><p>“Này chỗ Hắc Phàm động thiên, đến cùng có bao nhiêu tiên hữu tồn tại?” Phương Nguyên nghĩ nghĩ, đơn giản trực tiếp hỏi.</p><p>“Không nhiều lắm. Bỏ ở đây bảy người ở ngoài, liền còn có hai vị.” Trần Xích lập tức hồi đáp, “Tin tưởng bọn họ rất nhanh sẽ đến. Thượng tiên buông xuống, thiên linh cung nghênh, mười tiếng chung vang, vang vọng thiên địa. Bọn họ cũng đều là xông pha qua kế tiên sơn, tự nhiên biết trong đó hàm nghĩa.”</p><p>Kế tiên sơn?</p><p>Phương Nguyên lại ám nhớ này địa danh, nhưng không có vội vã hỏi thăm.</p><p>Quả nhiên, như hắn theo như lời, theo sau lại có hai vị cổ tiên xuất hiện. Đều là nam tính, đều đến bái kiến Phương Nguyên.</p><p>Cùng này khác cổ tiên giống nhau, bọn họ vẻ mặt cũng có dị trạng.</p><p>Cổ tiên tập toàn, lúc này, thiên linh hoạt có dị động.</p><p>Nó bỗng nhiên cả người chấn động, phát ra một tiếng du dương chung minh, theo sau chậm rãi phiêu về phía trước phương.</p><p>“Thiên linh đây là tưởng dẫn đường chúng ta đi trước kế tiên sơn, còn thỉnh thượng tiên dời bước.” Trần Xích thấy vậy, vội vàng nói.</p><p>Phương Nguyên gật gật đầu, lòng mang đề phòng, đuổi kịp hoàng chung thiên linh.</p><p>Trước mắt này cục diện, hắn thế đan lực cô, đối phương đã có chín vị cổ tiên, hai vị thất chuyển, bảy vị lục chuyển. Nếu là bọn họ bỗng nhiên làm khó dễ, vây công Phương Nguyên, một lần loạn quyền xuống dưới, kết quả khó có thể đoán trước.</p><p>Bất quá, thiên linh tuy rằng ngây thơ, nhưng nếu có thể nghênh đón Phương Nguyên, đại biểu nó đã ở quán triệt Hắc Phàm ý chí, cũng không phải hoàn toàn không đáng tin cậy.</p><p>Hơn nữa vừa mới Phương Nguyên đã xem phá, những người này cũng không phải một đường, bên trong có trận doanh phân chia. Theo sau hai vị lại không hòa hợp, tựa hồ là độc thân một người tán tu.</p><p>Nguyên nhân như thế, Phương Nguyên thủy lựa chọn cùng này đó cổ tiên đồng hành, tạm thời lấy quan sát vì chủ, kiềm chế không phát.</p><p>Thiên linh bay cũng không mau.</p><p>Phương Nguyên đơn giản không cần thượng cực thiên ưng, làm cho nó ở chính mình bên người cao tường.</p><p>Dưới loại tình huống này, hắn còn là không dám gặp thượng cực thiên ưng thu vào tiên khiếu. Vạn nhất có cái gì đột phát sự tình, thượng cực thiên ưng cho dù không thể giết địch, cũng có thể khởi đến hấp dẫn địch quân hỏa lực.</p><p>Dọc theo đường đi, Phương Nguyên cùng này khác cổ tiên bắt chuyện.</p><p>Vừa mới bắt đầu, những người này đối Phương Nguyên còn thực đề phòng, hoài sợ hãi, có thiên nhiên lảng tránh.</p><p>Nhưng Phương Nguyên cái gì trải qua? Kiếp trước năm trăm năm lăn lộn, đã sớm rèn luyện ra hắn một phen kinh người giao tế khả năng.</p><p>Rất nhanh, Phương Nguyên liền cùng bọn họ quen thuộc đứng lên.</p><p>Dần dần, này đội ngũ giữa liền truyền ra cười vui tiếng động.</p><p>“Tỷ tỷ, ngươi xem Hắc Thành người này, quả nhiên không hổ là bổn gia đến thượng tiên! Như thế phong độ thanh thoát, khó trách là hắn...... Chỉ sợ cũng chỉ có hắn nhân vật như vậy, mới xứng đôi Hắc Phàm lão tổ chân truyền đi.” Đội ngũ giữa, một vị nữ cổ tiên, song búi tóc, xinh đẹp hoạt bát, âm thầm nhìn chằm chằm Phương Nguyên bóng dáng, lặng lẽ truyền âm trao đổi.</p><p>Đúng là Trần Xích tứ tiên trung nữ tiên chi nhất.</p><p>Bị xưng hô là tỷ tỷ nữ cổ tiên, có vẻ tương đối đoan trang ôn nhã, nghe xong đồng bạn mà nói sau, lập tức truyền âm cười trêu nói:“Hì hì, ta xem muội muội ngươi là xuân tâm động bãi. Cũng là, bực này nhân vật, tự nhiên là nhân trung long phượng! Hắn còn giống như thực trẻ tuổi, tu vi lại cao, hơn nữa tiêu sái thoát tục, cách nói năng gian nói có sách, mách có chứng, có khác thuyết phục lực, còn có thể nói cười, làm cho người ta cùng hắn nói chuyện với nhau, chỉ biết cảm thấy thú vị dạt dào. Ai, cũng không biết, hắn nhân vật như vậy, giới bên ngoài nhiều hay không? Bắc Nguyên ngoại giới lại đến tột cùng là cái bộ dáng gì nữa.”</p><p>Phương Nguyên hai tai hơi hơi rung động, một chữ không lậu đem này đó truyền âm nội dung đều hiểu rõ đi.</p><p>Này một đôi hoa tỷ muội dường như cổ tiên, lẫn nhau truyền âm dùng là cũng là cổ pháp, đã sớm bị đương kim Bắc Nguyên đào thải. Nguyên nhân như thế Phương Nguyên dễ dàng đánh cắp đến các nàng nói chuyện với nhau nội dung.</p><p>Nơi này tuy rằng là động thiên, có thể cấm phàm cổ vận dụng, nhưng Phương Nguyên cũng không có đã bị này phiên bạc đãi, cũng một điểm làm cho Phương Nguyên nhẹ an tâm.</p><p>Kỳ thật, không chỉ là này hai vị nữ cổ tiên, này khác cổ tiên đã ở lẫn nhau truyền âm, chính là không có nhị nữ như vậy thường xuyên mà thôi.</p><p>Này khác cổ tiên, trên cơ bản là thảo luận cùng đoán Phương Nguyên bóng dáng, còn có chiến lực.</p><p>Người sau lại trọng điểm.</p><p>“Không thể tưởng được, đến người này cũng có thất chuyển tu vi! Chúng ta bên này, cũng chỉ có Trần Xích lão tiên, Trịnh Đà đại ca cùng hắn tu vi.”</p><p>“Hắn tuy rằng trên người không một tiên cổ hơi thở tràn ra, nhưng bên cạnh phi vũ phi ưng tựa hồ cực kì bất phàm.”</p><p>“Này phi ưng có chút kỳ quái, tựa hồ là hoang thú, nhưng hơi thở cũng rất không tầm thường.”</p><p>“Chúng ta động thiên cũng có hoang thú, cũng có thượng cổ hoang thú, nhưng là tựa hồ hơi thở cũng không có thể này này đầu tiểu ưng cùng so sánh.”</p><p>......</p><p>Một phen nghị luận trung, rốt cục có người kiềm chế không được, trực tiếp hỏi:“Thượng tiên, ta xem này ngươi phi ưng cực kì không tầm thường, thần tuấn phi phàm, chúng ta nhưng lại không có người biết được, xin hỏi ra sao lai lịch?”</p><p>Phương Nguyên nhìn chăm chú nhìn lên, người hỏi chính là kia tên là Phùng Quân cổ tiên.</p><p>Phương Nguyên cân não vừa chuyển, thong dong mỉm cười nói:“Ha ha a, hảo nhãn lực, có thể nhìn thấy ra ta này ái ưng phi phàm! Còn đây là thượng cực thiên ưng, không biết chư vị có không nghe nói? Nếu là dưỡng thành, tất là thái cổ hoang thú. Bất quá hiện tại, chính là vì tại hạ miễn cưỡng thay đi bộ mà thôi, không kịp này khác mấy chích thượng cổ hoang thú.”</p><p>“Thái cổ hoang thú!” Trong lúc nhất thời, chúng tiên ào ào kinh hô.</p><p>Vô số đạo nóng rực, ngạc nhiên, khiếp sợ ánh mắt, tập trung ở thượng cực thiên ưng trên người, không ngừng đánh giá.</p><p>Phương Nguyên vân đạm phong khinh mà nói, ở chúng tiên trong lòng không khác bỏ lại một cái tiếng sấm.</p><p>Này đó cổ tiên đều bị sắc mặt biến ảo, trong lòng chấn động không thể che lấp.</p><p>Kế tiếp, bọn họ tái cùng Phương Nguyên bắt chuyện khi, ngữ khí cũng không tránh được miễn càng thêm cung kính, câu thúc một ít.</p><p>Phương Nguyên cũng không cường thế, trên mặt mỉm cười như nhau phía trước.</p><p>Nhưng này phiên mỉm cười, rơi xuống này khác cổ tiên trong mắt, đã cùng phía trước cảm giác rất là bất đồng.</p><p>“Thượng cực thiên ưng, thái cổ hoang thú!”</p><p>“Người này đến tột cùng ra sao lai lịch? Cư nhiên có thái cổ hoang thú bàng thân?! Chỉ sợ cũng xem như ở bổn gia, cũng là địa vị cực cao.” </p>\n\t\t\t \n\n                    "
}