{
  "href": "https://doctruyenchufull.vip/6333f221bea2d9fb2f855630",
  "title": "Chương 1125: Thứ 100 chương: Chung hiện Hắc Phàm chân truyền",
  "chapterNumber": "1125",
  "slug": "chuong-1125-thu-100-chuong-chung-hien-hac-pham-chan-truyen",
  "previousLink": "chapters-truyenchufull/1124-chuong-1124-thu-99-chuong-kinh-so-quan-tien",
  "currentLink": "chapters-truyenchufull/1125-chuong-1125-thu-100-chuong-chung-hien-hac-pham-chan-truyen",
  "nextLink": "chapters-truyenchufull/1126-chuong-1126-thu-101-chuong-cuoi-cung-khao-nghiem-phien-toai",
  "contentHTML": "\n\n                        <p> “Này chích thượng cực thiên ưng, dĩ nhiên là thái cổ hoang thú. Khó trách cho ta cảm giác như thế không tầm thường!”</p><p>“Nếu là sẽ đối phó người này, chỉ sợ muốn trước đối phó này đầu ưng.”</p><p>“Ngươi chưa quên hắn vừa mới giảng sao? Trừ bỏ này đầu ưng ở ngoài, hắn còn có mấy chích thượng cổ hoang thú đâu. Chẳng lẽ hắn là nô đạo cổ tiên?”</p><p>“Nếu là nô đạo cổ tiên, là tốt rồi đối phó hơn. Dù sao này lưu phái sợ nhất chặt đầu chiến thuật. Cho dù hắn đã thành tiên, nhưng chúng ta cũng là cổ tiên......”</p><p>“Vị tất! An tâm một chút chớ táo, trên kế tiên sơn có thể thấy được rốt cuộc.”</p><p>Mãi cho đến chúng tiên bay đến kế tiên sơn thời điểm, đều còn có cổ tiên đang đàm luận thượng cực thiên ưng.</p><p>Này không kỳ quái.</p><p>Thái cổ hoang thú, sau trưởng thành chính là bát chuyển chiến lực. Này mang cho chúng tiên rung động, thực tại có chút lớn.</p><p>Phương Nguyên đều đem bọn họ mà nói, nghe vào trong tai, mặt ngoài như cũ chuyện trò vui vẻ, làm cho người ta nhìn không ra sơ hở.</p><p>Chút bất tri bất giác, chúng tiên đối hắn đoán, đã khoảng cách chân thật bẻ cong rất nhiều.</p><p>Điểm ấy Phương Nguyên vui gặp này thành, đối hắn tính ra càng sai lầm, hắn ưu thế lại càng lớn.</p><p>Nếu thật sự đưa hắn cho rằng nô đạo cổ tiên đến đối phó, ha ha, vậy muốn cho bọn họ lĩnh giáo một chút lực đạo cổ tiên, biến hóa đạo cổ tiên lợi hại !</p><p>Tương phản, ở trao đổi giữa, Phương Nguyên sẽ không đoạn nói bóng nói gió, sưu tập đến rất nhiều trân quý tình báo.</p><p>“Này đó cổ tiên tựa hồ ngăn cách lâu lắm, không thiện tranh đấu. Không chỉ có là ngôn ngữ giao phong, đều không có ngoại giới như vậy gian xảo, bị ta dễ dàng thăm dò ra rất nhiều chi tiết. Hơn nữa thành phủ thậm thiển, thủ đoạn cũng cực hạn cho đi qua, già nua cổ xưa.”</p><p>“Nói ngắn lại, này phê cổ tiên, có hai đại đội. Một cái này đây Trần Xích lão tiên cầm đầu, bốn vị cổ tiên trong lúc đó có huyết mạch thân duyên. Một cái khác là kết nghĩa kim lan tam tiên, phân biệt là Trịnh Đà, Phùng Quân, Chu Mẫn, cư nhiên phụng một vị huyết đạo làm thủ lĩnh. Còn lại hai cái. Như ta phía trước sở liệu, vẫn độc lai độc vãng, bỏ đàn.”</p><p>Phương Nguyên đáy lòng cười lạnh.</p><p>Có người địa phương. Còn có giang hồ.</p><p>Hắc Phàm động thiên, tự nhiên cũng ít không được phân tranh.</p><p>Nhưng thực rõ ràng. Nơi này giang hồ thực thiển, phân tranh trình tự rất thấp, các cổ tiên cũng không phải đặc biệt am hiểu tranh đấu. Cùng Bắc Nguyên có vẻ đứng lên, căn bản là gặp sư phụ.</p><p>Tối mấu chốt là, này đàn cổ tiên kiến thức cũng thực thiển cận.</p><p>Phương Nguyên đã thăm dò đi ra, này đó cổ tiên đều không có biện pháp câu thông bảo hoàng thiên, thậm chí ngay cả bảo hoàng thiên tồn tại cũng không biết.</p><p>Bất quá......</p><p>Ngẫm lại bọn họ thân phận, chính là tội phạm hậu đại. Hắc Phàm lão tổ cấm bọn họ tiếp xúc bảo hoàng thiên, cũng tốt lý giải.</p><p>Dù sao nếu là có thể câu thông bảo hoàng thiên, thì phải là hoàn toàn không giống với.</p><p>Không cần nói biến chuyển từng ngày thủ đoạn, có thể trao đổi tiến vào, cho dù là không có giao dịch, được thêm kiến thức, cũng là tuyệt hảo trưởng thành.</p><p>Kế tiên sơn cao tủng độc lập, đều không phải là danh sơn đại xuyên.</p><p>Nó chia làm mười tầng, trên nhỏ dưới lớn, có rất rõ ràng nhân công tạo hình dấu vết. Chân núi chung quanh toàn là rậm rạp rừng rậm. Chất chứa đại lượng tài nguyên, nhưng thật ra làm cho Phương Nguyên vì thế nhìn với cặp mắt khác xưa.</p><p>Hắc Phàm động thiên tuy rằng ngăn cách, nhưng bởi vì vô tai vô kiếp. Lại không cùng bảo hoàng thiên câu thông, bên trong tài nguyên thật sự là tích lũy rất phong phú !</p><p>Chúng tiên đi theo hoàng chung thiên linh, dừng ở đỉnh núi chỗ duy nhất thạch đình bên trong.</p><p>Thạch đình phong cách cổ xưa, kết cấu đơn giản. Tuy rằng chính là một cái đình, đổ có chút rộng lớn khí tượng. Chống đỡ thạch đình tám căn cự trụ, tráng kiện vô cùng. Trong đình chỉ có một tòa tấm bia đá, tối chọc người chú ý. Tấm bia đá thật lớn giống như, cơ hồ chiếm cứ toàn bộ thạch đình, mặt ngoài khắc có văn tự.</p><p>Hoàng chung thiên linh tiến vào thạch đình bên trong. Liền giắt ở thạch đình lương thượng, kia vừa lúc có một nóc. Sau đó liền vẫn không nhúc nhích.</p><p>Trần Xích lão tiên nói:“Thượng tiên chợt lâm nơi đây, làm không hề thiếu nghi hoặc trong lòng. Lại xem chỗ tòa này tấm bia đá. Phải làm có thể vì thượng tiên giải thích nghi hoặc.”</p><p>Phương Nguyên đã sớm nghỉ chân, cẩn thận xem xét.</p><p>Sau một lúc lâu sau, hắn rốt cục hiểu rõ này hết thảy.</p><p>Nguyên lai lúc trước, Hắc Phàm tối âu yếm cháu gái Hắc Phong Nguyệt thần bí mất tích, thái độ cổ không cánh mà bay,</p><p>Hắc Phàm đau thất cháu gái yêu, nhưng hữu tâm vô lực, thọ nguyên gần, chỉ phải hạ xuống tiên khiếu, gồm thâu thái cổ thanh thiên mảnh nhỏ, từ đó mất đi tự do.</p><p>Vài vị Hắc gia cổ tiên, trông giữ bất lợi, bị Hắc Phàm lão tổ giam giữ đến Hắc Phàm động thiên bên trong, không chỉ có là giam cầm bọn họ tự do, nhưng lại lệnh cưỡng chế bọn họ giao ra tiên khiếu, dung hợp tiến Hắc Phàm động thiên bên trong.</p><p>Kể từ đó, khiến cho Hắc Phàm động thiên càng thêm khổng lồ.</p><p>Hắc Phàm gồm thâu thái cổ thanh thiên mảnh nhỏ phía trước, cũng đã lưu lại thiên tinh ưng sào, làm một mực bố trí, lưu lại hắn chân truyền.</p><p>Hắn đúng là vẫn còn vướng bận tối âu yếm cháu gái, muốn hậu nhân tìm hiểu tung tích, cho nên vẽ rắn thêm chân ở cuối cùng thủ đoạn, tăng thêm một cái mấu chốt, thì phải là cần thái độ cổ hơi thở.</p><p>Ở hắn nghĩ đến: Cho dù hắn không hề hiện thân, lấy lúc ấy Hắc gia cường thế, nhất định có thể nhanh chóng tra ra Hắc Phong Nguyệt tung tích, tìm về thái độ cổ.</p><p>Nhưng trên thực tế, cũng là hắn tính ra rất lạc quan chút.</p><p>Hoặc là nói, thân tình làm cho hắn không muốn nhận tàn khốc sự thật, theo đáy lòng ở chỗ sâu trong cảm thấy Hắc Phong Nguyệt khoẻ mạnh khả năng lớn hơn nữa.</p><p>Lậu tính như vậy một chỗ, khiến cho Hắc Phàm chân truyền vẫn đều không có bị kế thừa. Cho tới bây giờ, ngược lại bị Phương Nguyên này ngoại nhân mạo danh thế thân, mở ra thiên tinh ưng sào.</p><p>Này không thể không xem như Hắc Phàm lão tổ một cái sai lầm.</p><p>Bất quá Hắc Phàm đến cùng còn là bát chuyển đại năng, trước khi chết, cũng thấy sát đến chính mình này sai thất.</p><p>Hắn nghĩ đến: Nếu là bổn gia không người kế thừa chính mình chân truyền, như vậy lại nên làm thế nào cho phải đâu?</p><p>Nếu là xuất hiện loại tình huống này, không phải Hắc gia diệt, chính là suy sụp không chịu nổi, không có thể kham tạo nên hậu bối.</p><p>Hắc Phàm lúc ấy thiết tưởng: Cứ như vậy, ngược lại không bằng bắt đầu từ số không, làm cho động thiên những người này kế thừa chính mình chân truyền, đem phát dương quang đại. Bởi vì bọn họ cũng là thuần khiết Hắc gia huyết mạch!</p><p>Cho nên Hắc Phàm ở bố trí thiên tinh ưng sào sau, lại ở trước khi chết, vì chính mình chân truyền thiết hạ tân quy củ.</p><p>Hắn quy định một cái thời gian.</p><p>Mấy trăm năm sau, nếu là bổn gia còn không có người thành công kế thừa chính mình chân truyền, như vậy là có thể dẫn đường trong động thiên huyết mạch hậu bối xông pha kế tiên sơn, thu hoạch đều tự tiên duyên.</p><p>Bi văn thượng là như thế này minh xác ghi lại :“[ Hắc Phàm ] lão tổ ở kế tiên sơn đỉnh núi lưu lại chính mình bản mạng chân truyền, còn thiết hạ này khác đủ loại tiểu truyền thừa sau, thọ nguyên hao hết mà chết. Còn lại Hắc gia tội tiên khóc rống than khóc, tự cảm có phụ kỳ vọng, nhưng lại nguyện cùng lão tổ cùng chịu chết. Bất quá bọn họ ở trước khi chết, cũng đồng dạng noi theo Hắc Phàm. Ở trên kế tiên sơn lưu lại các nơi thạch đình tấm bia đá, bên trong ẩn chứa đều tự chân truyền.”</p><p>Ở lại Bắc Nguyên ngoại giới Hắc gia bổn gia, vẫn trong tay tìm kiếm thái độ cổ. Nhưng thủy chung không thấy khởi sắc.</p><p>Thời gian trôi qua, đã sớm qua Hắc Phàm lão tổ đặt ra thời hạn. Vì thế Hắc Phàm động thiên nơi này. Liền mở ra kế tiên sơn, làm cho phàm nhân có thể thăm dò.</p><p>Vì thế, Hắc Phàm động thiên trung liền lục tục xuất hiện cổ tiên.</p><p>Bất quá, tuy rằng này đó phàm nhân có thể cạnh tranh Hắc Phàm chân truyền, nhưng là xông pha kế tiên sơn thật sự quá mức gian nan. Mặc dù có không ít phàm nhân, được đến chân truyền, một bộ phận trở thành cổ tiên. Nhưng thủy chung không có xuất hiện quá, trèo lên đến đỉnh núi. Lấy được thứ nhất chân truyền phàm nhân.</p><p>Dựa theo tấm bia đá lời nói: Chỉ cần lấy được thứ nhất chân truyền phàm nhân, tu hành thành cổ tiên, như vậy tựu thành Hắc Phàm động thiên chủ nhân, có quyền lợi đặc xá Hắc Phàm động thiên này đó tội nhân tội nghiệt, làm cho này đó tội dân tội tiên lấy được tự do, quay về Hắc gia.</p><p>Trước đó, bất luận bao nhiêu thế hệ, cũng không có thể lấy Hắc làm họ, chỉ có thể lấy họ này khác, lấy lúc này khắc nhắc nhở bọn họ tội dân thân phận.</p><p>Xem xong sở hữu bi văn. Phương Nguyên rốt cục giật mình, trong lòng một đoàn đều tiêu trừ.</p><p>“Khó trách này đó cổ tiên đối ta đều là thần sắc phức tạp, cảm xúc quái dị.</p><p>Đã có thiện ý. Lại có ác ý.”</p><p>Phương Nguyên đặt mình vào hoàn cảnh người khác, nếu đổi làm chính mình, chỉ sợ cũng là trong lòng phức tạp đến cực điểm.</p><p>Dựa theo Hắc Phàm quy định, nay đã siêu thời hạn, cho nên mặc kệ là Hắc gia bổn gia, còn là này chi tội dân hậu duệ, đều có thể có tư cách cạnh tranh thứ nhất chân truyền.</p><p>Này đó cổ tiên vẫn mão chừng kình, muốn tài bồi ra hậu đại, kế thừa Hắc Phàm chân truyền. Mở ra động thiên, quay về tự do thân.</p><p>Về phần này đó cổ tiên. Đã kế thừa này khác truyền thừa, là không có tư cách cạnh tranh Hắc Phàm chân truyền.</p><p>Cho nên. Hắc Phàm động thiên cổ tiên, ngày xưa cũng không nhiều lắm tranh đấu, có vẻ hòa bình.</p><p>Vốn bọn họ đã không trông cậy vào bổn gia người thừa kế, dù sao nhiều năm như vậy qua đi, cũng chưa gặp gì thân ảnh. Nhưng hiện tại Phương Nguyên bỗng nhiên xuất hiện, đánh vỡ bọn họ cũ có tư duy. Dựa theo bi văn quy củ, bọn họ không thể không nghênh đón Phương Nguyên, nhưng là trong lòng tự nhiên là mâu thuẫn, cự tuyệt.</p><p>Ở bọn họ xem ra, Hắc Phàm chân truyền đã chính là chính mình nhất mạch vật trong bàn tay.</p><p>Chỉ cần bọn họ không ngừng bồi dưỡng hậu bối, tổng hội có một người có thể đi lên đỉnh núi, đem này Hắc Phàm chân truyền kế thừa.</p><p>Cho nên, bọn họ cũng không nguyện nhìn đến Phương Nguyên xuất hiện, nhưng là không thể không dựa theo quy củ làm việc.</p><p>Thiên linh tuy rằng ngu muội ngây thơ, nhưng Hắc Phàm trước khi chết đã suy nghĩ việc này, tóm lại thiên linh tuy rằng không quá tin cậy, nhưng kiên quyết quán triệt chấp hành Hắc Phàm trước khi chết di chí.</p><p>Hơn nữa Hắc Phàm còn có cái chế ước thủ đoạn.</p><p>Thành tựu cổ tiên, tất có tai kiếp.</p><p>Mỗi khi tai kiếp không thể vượt qua thời điểm, này đó cổ tiên sẽ đi vào kế tiên đỉnh núi, hướng thiên linh cứu trợ.</p><p>Thiên linh điều động thứ nhất tấm bia đá trung chân truyền tiên cổ, vì bọn họ trì hoãn tai kiếp. Tuy rằng cầu được nhất thời an ổn, nhưng bị quản chế cho thiên linh.</p><p>Thiên linh chỉ cần vận dụng chân truyền trung mỗ cái thủ đoạn, có thể tức khắc dẫn động cổ tiên trên người bị trì hoãn tai kiếp, trí bọn họ vào chỗ chết.</p><p>Rất nhiều cổ tiên, giai đoạn trước là chính mình miễn cưỡng chống đỡ quá tai kiếp, nhưng bọn họ không biết bảo hoàng thiên, Hắc Phàm động thiên tài nguyên tuy rằng dày, nhưng chủng loại luôn luôn hạn độ, không thể thỏa mãn một vị cổ tiên tu hành bình thường nhu cầu.</p><p>Cho nên, lần lượt tai kiếp, uy lực càng mạnh, các cổ tiên dần dần khó có thể chống lại.</p><p>Cuối cùng, bọn họ cũng không thể không cầu trợ thiên linh, một đám rơi vào Hắc Phàm tính kế giữa, bị quản chế cho thiên linh. Làm cho Hắc Phàm lão tổ này chết đi nhiều năm đại năng, như cũ đối này Hắc Phàm động thiên có thật lớn lực khống chế.</p><p>“Hắc Phàm lão tổ, không hổ là kiêu hùng năm đó dẫn dắt Hắc gia đi lên bá chủ địa vị! Cho dù chết, cũng đem này Hắc Phàm động thiên thống trị phòng thủ kiên cố, làm cho này đó cổ tiên kính sợ có thêm.”</p><p>“Bất quá này bi văn phương pháp sáng tác, rất nhiều đều là xuân thu thủ pháp. Hắc. Ta cũng không tin lúc trước này chịu tội các cổ tiên, đều nguyện ý cùng Hắc Phàm lão tổ cùng chịu chết! Hiển nhiên, bọn họ là không muốn cũng phải nguyện ý. Hắc Phàm lão tổ này cổ tay đích thực tàn nhẫn quyết đoán, đáng giá nhất tán. Nếu là bỏ mặc bọn họ còn sống, chỉ sợ Hắc Phàm động thiên đã sớm từ nội bộ bị công phá.”</p><p>Đủ loại suy nghĩ ở trong đầu chợt lóe mà qua, Phương Nguyên đem nhìn chăm chú bi văn ánh mắt thu liễm đứng lên, hơi hơi ngửa đầu nhìn về phía hoàng chung thiên linh.</p><p>Hắn hỏi:“Như vậy ta lại nên như thế nào, khả năng kế thừa này nói chân truyền đâu?”</p><p>Lời vừa nói ra, còn lại cổ tiên đều bị nín thở ngưng thần, ào ào đầu đến cực độ thân thiết ánh mắt. </p>\n\t\t\t \n\n                    "
}