{
  "href": "https://doctruyenchufull.vip/6333f228bea2d9fb2f85563a",
  "title": "Chương 1126: Thứ 101 chương: Cuối cùng khảo nghiệm phiền toái",
  "chapterNumber": "1126",
  "slug": "chuong-1126-thu-101-chuong-cuoi-cung-khao-nghiem-phien-toai",
  "previousLink": "chapters-truyenchufull/1125-chuong-1125-thu-100-chuong-chung-hien-hac-pham-chan-truyen",
  "currentLink": "chapters-truyenchufull/1126-chuong-1126-thu-101-chuong-cuoi-cung-khao-nghiem-phien-toai",
  "nextLink": "chapters-truyenchufull/1127-chuong-1127-thu-102-chuong-nay-co-ten-gi",
  "contentHTML": "\n\n                        <p> Thạch đình bi văn viết: Mặc kệ là bổn gia người tới bị thiên linh tiếp dẫn đến nơi đây, còn là trong tội dân phàm nhân một đường sấm quan, đi vào kế tiên đỉnh núi, muốn kế thừa Hắc Phàm chân truyền mà nói, đều cần thông qua cuối cùng nhất trọng khảo nghiệm.</p><p>Nhưng này cuối cùng nhất trọng khảo nghiệm nội dung, tấm bia đá nhưng không có nói, chính là làm cho người sau lại hướng thiên linh lãnh giáo.</p><p>Thiên linh tuy rằng ngu muội ngây thơ, nhưng ghi khắc Hắc Phàm ý chỉ.</p><p>Vì thế, Phương Nguyên chủ động hỏi thăm.</p><p>Rất nhanh, chúng tiên liền nghe được, hoàng chung thiên linh hơi hơi rung động, phát ra một tiếng du dương chung minh.</p><p>Tiếng chuông quanh quẩn huyền lương là lúc, trên tấm bia đá bi văn lại có tân biến hóa. Ở ban đầu nội dung cuối cùng, dần dần hiện ra một hàng hoàn toàn mới văn tự.</p><p>Chúng tiên nhìn thấy, đều kinh hô.</p><p>“Này mặt trên nói, Hắc Phàm động thiên thân mình chính là chân truyền nội dung chi nhất. Ai nếu là kế thừa chân truyền, ai chính là Hắc Phàm động thiên chủ nhân!”</p><p>“Bất quá, muốn kế thừa Hắc Phàm chân truyền, cuối cùng nhất trọng khảo nghiệm, cư nhiên là này?”</p><p>“Khó trách Hắc Phàm lão tổ năm đó định ra quy củ, một khi xuất hiện chân truyền người thừa kế, sẽ muốn chúng ta cùng nhau cung nghênh bái kiến!”</p><p>“Lão tổ khoan dung độ lượng, thiết tưởng chu đáo. Chúng ta tuy là tội dân, nhưng lão tổ vẫn chưa quên chúng ta, trong lòng còn là nghĩ chúng ta này đó con cháu hậu bối.”</p><p>Đàn tiên nghị luận ào ào, đối Hắc Phàm lão tổ đã cảm có bội, giữa có thậm chí hốc mắt phiếm hồng, suýt nữa rơi nước mắt đến.</p><p>Phương Nguyên nhìn chăm chú vào này hàng chữ mới, mày cũng là nhíu chặt, sắc mặt âm trầm xuống dưới.</p><p>Này đi nội dung, minh xác nói cho hắn, cuối cùng nhất trọng khảo nghiệm đến tột cùng là cái gì.</p><p>“Chỉ cần thông qua cuối cùng một trọng khảo nghiệm, ta có thể được đến Hắc Phàm chân truyền.</p><p>Nhưng này tính cái gì? Cuối cùng một trọng khảo nghiệm, cư nhiên là muốn ta đạt được Hắc Phàm động thiên, siêu việt một nửa số người cổ tiên tán thành?! Hơn nữa còn quy định, phải ở động thiên thời gian ba năm trong vòng.”</p><p>Phương Nguyên trong lòng thẳng lắc đầu.</p><p>Hắc Phàm lão tổ này cuối cùng khảo nghiệm, ra ngoài hắn ngoài ý liệu.</p><p>Thực rõ ràng. Là thiên vị trong Hắc Phàm động thiên này đó cổ tiên thôi.</p><p>Làm một người ngoại lai, Phương Nguyên muốn thu hoạch những người này duy trì, là thực gian nan.</p><p>Bất quá Phương Nguyên rất nhanh lại phản ứng lại đây. Hắn hiểu rõ Hắc Phàm lão tổ dụng ý.</p><p>Hắc Phàm lão tổ thiết hạ này quy củ, là cổ vũ người sau lại. Hợp nhất này đó Hắc Phàm động thiên cổ tiên. Dù sao cổ tiên khó có thể bồi dưỡng, hợp nhất bọn họ, đối lớn mạnh Hắc gia vô cùng hữu ích.</p><p>Cho nên, này không chỉ có khảo nghiệm người sau lại năng lực cá nhân, cũng khảo góc người kế thừa hay không giao tế cổ tay, hay không có đoàn kết người khác lãnh đạo tài hoa.</p><p>Hắc Phàm dựa vào chính mình chân truyền, lựa chọn sử dụng là Hắc gia người lãnh đạo, đều không phải là đơn thuần cổ tiên cường giả.</p><p>“Ngươi lão gia hỏa này. Rõ ràng là đã chết, còn suy nghĩ nhiều như vậy, thật sự là nhiều chuyện!” Phương Nguyên oán thầm, ở mặt ngoài còn lại là ngửa đầu thở dài, cao giọng động tình nói, “Hắc Phàm tổ tiên, một lòng vì Hắc gia suy nghĩ, dụng tâm chi lương khổ, làm cho ta này hậu nhân cảm phục đến cực điểm a!”</p><p>“Đúng vậy, đúng vậy!” Đàn tiên đối Phương Nguyên mà nói. Rất cộng minh.</p><p>Vốn này đó cổ tiên, trong lòng bất ổn, dù sao Phương Nguyên kế thừa Hắc Phàm chân truyền. Bọn họ này đó tội dân hậu đại còn không biết là cái cái gì kết cục.</p><p>Nhưng hiện tại, Hắc Phàm lão tổ như vậy nhất an bài, cũng là vì bọn họ suy nghĩ.</p><p>Phương Nguyên chậm rãi thu liễm khởi cảm động sắc, hắn xoay người, đứng ở trước tấm bia đá, đối mặt động thiên đàn tiên, trực tiếp dò hỏi:“Như vậy...... Không biết tại hạ như thế nào khả năng đạt được ở đây chư vị duy trì đâu?”</p><p>Không ngoài Phương Nguyên sở liệu, hắn câu hỏi nghênh đón là một mảnh trầm mặc.</p><p>Trước khác nay khác a.</p><p>Trước kia đàn tiên có chút kiêng kị Phương Nguyên, nhưng hiện tại Phương Nguyên phải muốn đạt được trong động thiên vượt qua một nửa cổ tiên tán thành. Cứ như vậy, phía trước tình thế liền đảo. Hoàn toàn không giống với.</p><p>Đàn tiên ngươi nhìn ta, ta nhìn ngươi. Trong lúc nhất thời đều không có nói chuyện.</p><p>Chỉ là bọn hắn nhìn về phía Phương Nguyên ánh mắt, đều nổi lên biến hóa.</p><p>Trước kia là cẩn thận từng li từng tí, tận lực phát ra thiện ý, che dấu ác ý, hiện tại ánh mắt lại mang theo lảng tránh, bưng cái giá, cất giấu suy tính.</p><p>Phương Nguyên cũng không sốt ruột, đứng ở tại chỗ, từ từ chờ đợi bọn họ trả lời.</p><p>Lại trầm mặc một trận, làm tư cách già nhất cổ tiên Trần Xích, rốt cục không chịu nổi, ho khan một tiếng nói:“Hôm nay việc, thật sự là phát sinh quá nhanh, làm cho người ta bất ngờ không kịp phòng. Ai, hứa là tuổi lớn, tự hỏi này đó nan đề khiến lão hủ cũng là đầu choáng váng não trướng, trong lúc nhất thời nhận không lại đây. Nghĩ đến thượng tiên lặn lội đường xa, đi vào nơi này, cũng là mỏi mệt không chịu nổi đi? Không bằng trước nghỉ ngơi nghỉ ngơi, chỉnh đốn tinh thần, lại đến mưu lược thương thảo, cũng không muộn a.”</p><p>“Này lão hồ li.” Phương Nguyên trong lòng cười lạnh.</p><p>Nhưng Trần Xích lão tiên nói, lại chiếm được còn lại cổ tiên mãnh liệt duy trì, một tiếng tiếng phụ họa, liên tiếp không dứt.</p><p>Nguyên bản phân biệt rõ ràng hai đại đoàn thể, tại đây một khắc, cơ hồ đều dung hợp nhất thể, nhất tề đến đối phó Phương Nguyên này ngoại nhân.</p><p>“Bất quá, trước hết đáp ứng ngươi lại như thế nào?” Phương Nguyên kỳ thật cũng sớm đoán được đối phương hội như vậy phản ứng, hắn sắc mặt không ngờ, miễn cưỡng gật đầu nói, “Trần Xích tiên hữu lời ấy có chút đạo lý.”</p><p>Trần Xích lộ ra người thắng mỉm cười, nhưng rất nhanh thu liễm đi xuống:“Tại hạ sở cư tuy là phòng ốc sơ sài, nhưng là hơi bị nước trà. Không bằng thượng tiên thả di quý chân, ngươi nếu là đại giá quang lâm, cũng là lão hủ vinh hạnh a.”</p><p>Trần Xích nhiệt tình mời nói, nhưng đối Phương Nguyên phía trước mà nói, căn bản không có minh xác trả lời thuyết phục.</p><p>Phương Nguyên miễn cưỡng mỉm cười, gật đầu:“Vậy làm phiền.”</p><p>Nói là “Phòng ốc sơ sài”, đương nhiên là Trần Xích lão tiên khiêm tốn chi từ.</p><p>Hắn chỗ ở, không chỉ có không thô lậu, nhưng lại thực đẹp đẽ quý giá.</p><p>Một chỗ cung điện quần lạc, tọa lạc tại đỉnh núi phía trên.</p><p>Này sơn tựa hồ là bởi vì bạt thăng, đỉnh chóp bằng phẳng một mảnh, tọa lạc trọng trọng cung điện, kim chuyên lục ngõa, điêu lan họa đống.</p><p>Trần Xích cùng này dưới trướng cổ tiên, đều sinh hoạt tại nơi này.</p><p>Không chỉ có như thế, còn có một số lớn cổ sư, thậm chí còn có phàm nhân.</p><p>“Này đó đều là lão hủ con cháu hậu bối, ha ha a, làm cho thượng tiên chê cười. Người này vừa già a, liền thích ngậm kẹo đùa cháu, hưởng hưởng thiên luân chi nhạc.” Trần Xích vì Phương Nguyên giới thiệu nói.</p><p>Phương Nguyên gật gật đầu:“Này chính thuyết minh Trần Xích tiên hữu là người nhớ tình bạn cũ nột.”</p><p>Trần Xích bao hàm thâm ý nhìn Phương Nguyên liếc mắt một cái:“Có tình có nghĩa, ai không hoan nghênh đâu? Ha ha a.”</p><p>“Ha ha ha.” Phương Nguyên cũng cười.</p><p>Nhìn Trần Xích cùng Phương Nguyên nói chuyện với nhau thật vui bộ dáng, còn lại ba vị cổ tiên cũng đều tâm tình thoải mái đứng lên.</p><p>Cứ như vậy, Phương Nguyên liền ở trong này tạm thời an cư xuống dưới.</p><p>Kỳ quái là, từ ngày đầu tiên sau, Trần Xích vốn không có không nữa lộ diện, cũng không cùng Phương Nguyên gặp mặt. Phương Nguyên nhưng cũng không nóng nảy, bình thản chịu đựng gian khổ.</p><p>4 ngày sau.</p><p>Đàn điện bên trong.</p><p>Phương Nguyên cùng Trần Nhạc ở hành lang dài trung tản bộ.</p><p>Trần Nhạc đó là nữ tiên chi nhất, song búi tóc, hoạt bát xinh đẹp vị kia. Theo huyết thống quan hệ, chính là Trần Xích lão tiên cháu cố gái.</p><p>“Hắc Thành công tử, ngươi xem kia đóa hoa sen, khai nhan sắc đúng là Nhạc nhi thích nhất đâu!” Trần Nhạc tay chỉ hồ sen, cười nói.</p><p>Này hành lang dài có một phong cách riêng, đi qua toàn bộ hồ sen, kéo dài qua này nọ.</p><p>Hồ sen dài mãn hoa sen, các loại nhan sắc, ám hương phập phềnh, đẹp không sao tả xiết.</p><p>Mấy ngày nay đến, tuy rằng Trần Xích lão tiên không những gặp Phương Nguyên, nhưng đều từ Trần Nhạc làm bạn Phương Nguyên, xem xét này phiến cung điện các cảnh đẹp.</p><p>“Này đóa hoa sen, vàng nhạt đáng yêu, không yêu không diễm, chính thích hợp Nhạc nhi ngươi.” Phương Nguyên cười nói.</p><p>Trần Nhạc cúi đầu, vẻ mặt thẹn thùng, thấp giọng ôn nhu nói:“Công tử, ngươi nói làm sao nói? Nhạc nhi...... Nhạc nhi chính là nhìn này hoa sen, trong lòng vui mừng thôi.”</p><p>“Ta xem Nhạc nhi ngươi, trong lòng cũng vui mừng a.” Phương Nguyên một bên cười, một bên chủ động vươn hai tay, cầm Nhạc nhi tay.</p><p>Trần Nhạc thân thể mềm mại run lên, theo bản năng muốn giãy, nhưng Phương Nguyên hai tay nắm thật sự chặt.</p><p>Trần Nhạc vẻ mặt đỏ bừng, dù là cổ tiên tu vi, giờ phút này trong đầu cũng toàn là một mảnh hỗn loạn, nàng giãy dụa vài cái, trong miệng hô nhỏ:“Công tử, công tử ngươi......”</p><p>Phương Nguyên bước trước một bước dài, thân hình cơ hồ thiếp lên Trần Nhạc.</p><p>Trần Nhạc vội vàng lui về phía sau, thương xúc gian thân hình không xong, về phía sau ngã đi.</p><p>Phương Nguyên thuận thế, một tay lấy nàng ôm trong ngực.</p><p>“Cẩn thận, đừng ngã.” Ôn nhu lời nói truyền tiến Trần Nhạc trong tai, Trần Nhạc phản ứng lại đây khi, phát hiện chính mình không ngờ kinh nằm ở Phương Nguyên trong lòng.</p><p>Trần Nhạc nâng lên mắt, chính nhìn đến Phương Nguyên khóe miệng mỉm cười, trong ánh mắt mang theo một tia trêu tức.</p><p>Trần Nhạc thẹn thùng tức giận đến cực điểm, một cái phấn quyền đánh vào Phương Nguyên ngực:“Công tử, ngươi rất xấu rồi, ức hiếp Nhạc nhi!”</p><p>Nói xong, giãy Phương Nguyên ôm ấp.</p><p>Phương Nguyên a một tiếng, lui về phía sau một bước, trên mặt có bất ngờ không kịp phòng đau đớn.</p><p>Trần Nhạc vội vàng dừng lại cước bộ, vẻ mặt thân thiết đi trở về đến:“Công tử, ngươi làm sao vậy?”</p><p>Phương Nguyên hít một ngụm lãnh khí:“Thật không dám dấu diếm, ở đến phía trước, ta nhưng là đã trải qua một hồi gian nan giác trục. Muốn kế thừa Hắc Phàm chân truyền, cũng không phải là kiện dễ dàng chuyện. Ít nhất trong gia tộc cổ tiên, có rất nhiều người đều không muốn nhìn đến đâu.”</p><p>“Cho nên ngươi trên người có thương tích? Ngươi như thế nào không nói sớm!” Trần Nhạc dậm chân, trong lúc nhất thời vừa mới thẹn thùng tức giận đều phao chi sau đầu, nhìn Phương Nguyên ngực, “Còn đau phải không?”</p><p>“Tiểu thương, không có gì trở ngại. Chính là tu vi cao, đạo ngân làm sâu sắc, bị thương có vẻ phiền toái mà thôi.” Phương Nguyên cười cười, bỗng nhiên chuyện vừa chuyển, “Bất quá, nhà ngươi lão tổ luyện cổ bị thương, chỉ sợ cũng là cùng ta tình huống tương đương đi? Nếu không, như thế nào mấy ngày qua, cũng không thấy hắn ra mặt đâu?”</p><p>Trần Nhạc trong mắt lóe ra một chút bối rối sắc, ừ a a, lung tung ứng phó Phương Nguyên vài tiếng.</p><p>Trần Xích lão tiên tự nhiên không có khả năng vô cớ không thấy Phương Nguyên, nghĩ ra được lấy cớ, đó là luyện cổ thất bại, đã bị phản phệ, thương thế góc trọng, không nên gặp khách.</p><p>Đương nhiên, tại đây cái mấu chốt, hắn như thế nào hội bỗng nhiên luyện cổ, không hiểu bị thương?</p><p>Song phương đều biết lý do, hiểu lòng không tuyên mà thôi.</p><p>Vào lúc ban đêm, Trần gia bốn vị cổ tiên triển khai mật đàm.</p><p>Trần Nhạc hội báo nói:“Lão tổ tông, Hắc Thành công tử hôm nay đột nhiên hỏi cập bệnh tình của ngươi đâu.”</p><p>“Nga? Rốt cục chờ không kịp sao......” Trần Xích cười cười.</p><p>“May mắn ta lúc ấy che lấp trôi qua, hắn không có khả nghi tâm. Bất quá ngày dài, chỉ sợ......” Trần Nhạc lo lắng nói.</p><p>Còn lại ba vị cổ tiên liếc nhau, ào ào cười cười.</p><p>Trần Nhạc đã bị các trưởng bối trân trọng chiếu cố, còn thực đơn thuần, không rõ kỳ thật Phương Nguyên đã sớm trong lòng biết rõ ràng. Mà hắn đột nhiên hỏi cập Trần Xích lão tiên bệnh tình, còn lại là một loại hàm súc nhắc nhở.</p><p>Nam cổ tiên Trần Lập Chí suy tư một chút, trầm giọng nói:“Xem ra chúng ta là muốn cùng này Hắc Thành hảo hảo đàm nói chuyện.”</p><p>ps: Hôm nay hai canh, đợi còn có thứ hai canh nga, các bằng hữu! </p>\n\t\t\t \n\n                    "
}