{
  "href": "https://doctruyenchufull.vip/6333f22ebea2d9fb2f855644",
  "title": "Chương 1127: Thứ 102 chương: Này cổ tên gì?",
  "chapterNumber": "1127",
  "slug": "chuong-1127-thu-102-chuong-nay-co-ten-gi",
  "previousLink": "chapters-truyenchufull/1126-chuong-1126-thu-101-chuong-cuoi-cung-khao-nghiem-phien-toai",
  "currentLink": "chapters-truyenchufull/1127-chuong-1127-thu-102-chuong-nay-co-ten-gi",
  "nextLink": "chapters-truyenchufull/1128-chuong-1128-thu-103-chuong-am-ki-sat",
  "contentHTML": "\n\n                        <p> Trần Xích lão tiên chậm rãi lắc đầu, rất có bất động như núi ý tứ:“Tái lượng lượng hắn lại có ngại gì? Việc này không vội.”</p><p>Trần Lập Chí lo lắng nói:“Hắn là người hiểu được, ta sợ kéo dài lâu lắm, hội nhạ não hắn. Đem hắn bức đi, bức đến Trịnh Đà bên kia đi mà nói, liền không xong.”</p><p>“Tiểu Chí, chớ lo.” Trần Xích hơi hơi mang cười, phân tích nói, “Chân truyền cuối cùng khảo nghiệm, yêu cầu trong Hắc Phàm động thiên cổ tiên, ít nhất một nửa duy trì Hắc Thành, Hắc Thành lại vừa kế thừa thành công. Hiện tại này Hắc Phàm động thiên, không tính Hắc Thành chính hắn, còn có chín vị. Chúng ta bên này, còn có bốn người, cơ hồ chiếm cứ một nửa. Đây là một bút thật lớn tiền vốn, chỉ cần hắn đạt được chúng ta duy trì, cơ hồ liền thắng một nửa. Chỉ cần tái thắng được một người tán thành, tức có thể công thành. Hắn là không có khả năng không suy nghĩ điểm ấy.”</p><p>“Cho dù hắn buông tha cho chúng ta bên này, chạy đến này khác cổ tiên nơi nào, cũng sẽ vấp phải trắc trở. Hiện tại cục diện bất đồng, hắn dù sao cũng là mới đến, muốn tưởng đạt được duy trì, thế nào cũng phải nhượng lại ích lợi, dù sao cũng phải trả giá, khả năng được đến. Huống hồ tam tiên động bên kia, hắc hắc, Trịnh Đà đám người nhưng là dã tâm bừng bừng đâu.”</p><p>Trần Lập Chí không nói, Trần Uyển Vân tắc nói:“Lão tổ tông, thật không dám dấu diếm, Uyển Vân vẫn có một ý tưởng. Nếu là Hắc Thành không chiếm được nhiều hơn phân nửa duy trì, chẳng phải chính là thất bại ? Hắc Phàm chân truyền tiếp tục ở lại trên kế tiên sơn, một ngày nào đó, chúng ta hậu nhân sẽ đi lên đỉnh núi, đoạt được vật ấy đi? Này Hắc Phàm chân truyền, chúng ta thế nhiều thế hệ thủ hộ. Liền ngay cả Hắc Phàm lão tổ đều thừa nhận chúng ta có tư cách cạnh tranh, chẳng lẽ cứ như vậy tặng cho ngoại nhân sao?”</p><p>“Hắc Thành cũng không phải là ngoại nhân, là của chúng ta bổn gia a.” Trần Nhạc phản bác nói.</p><p>“Nhạc Nhi, ngươi cũng đừng quên, chính là này bổn gia, giới bên ngoài hưởng thụ phồn hoa cùng tự do. Mà chúng ta này nhất mạch, thế nhiều thế hệ đại bị nhốt ở bên trong này, chịu đủ dày vò!” Trần Uyển Vân nghiêm mặt nói.</p><p>Trần Nhạc sắc mặt nhất khổ. Không thèm nhắc lại.</p><p>Trần Xích chậm rãi lắc đầu:“Vân Nhi mà nói, kỳ thật ta đã sớm suy nghĩ qua, này cách không được.”</p><p>“Thứ nhất. Phàm nhân xông pha kế tiên sơn, cực kỳ gian nan. Cho dù chúng ta toàn tâm bồi dưỡng. Phải chờ tới người may mắn xuất hiện, kế thừa chân truyền, nên cái gì năm tháng? Vài chục năm? Còn là mấy trăm năm? Ai đều nói không chuẩn.”</p><p>“Thứ hai, Hắc Thành tuy là một người, nhưng các ngươi cũng đừng quên, hắn phía sau còn có Hắc gia bổn gia, còn có đại lượng Hắc gia cổ tiên đâu. Hắn nếu là thất bại, chính là hắn cá nhân thất bại. Hắc gia cổ tiên nhất định là muốn tre già măng mọc. Đến lúc đó. Chúng ta như thế nào ngăn cản những người khác? Chẳng lẽ chúng ta muốn đem bổn gia đều ngăn cản bên ngoài sao? Có thể ngăn được sao? Trừ bỏ chúng ta bốn vị, Trịnh Đà những người đó nhất định có thể tin được không?”</p><p>Hắc Phàm động thiên này đó cổ tiên, cũng không biết bảo hoàng thiên, nhiều năm như vậy, một đời đời người, đều không có biện pháp câu thông bảo hoàng thiên. Cho nên đối với Hắc gia tình hình gần đây, căn bản hoàn toàn không biết gì cả. Phương nguyên nói dối không cắt cỏ cảo, tùy tay sẽ, đem Trần gia bốn vị cổ tiên đều lừa gạt xoay quanh.</p><p>Trần Xích một phen hỏi lại, nói được còn lại tam tiên ào ào biến sắc.</p><p>Trần Nhạc phụ họa nói:“Đúng vậy. Hôm nay Hắc Thành công tử còn cùng ta nói, hắn cùng Hắc gia này cổ tiên cạnh tranh, có thể trổ hết tài năng. Thập phần không dễ. Đến bây giờ, hắn trên người còn có thương đâu.”</p><p>Trần Xích gật gật đầu, tiếp theo phân tích nói:“Hắc Thành người này có thể trổ hết tài năng, tự nhiên bất đồng phàm tục. Hắn thân mình chính là thất chuyển tu vi, lại có thượng cực thiên ưng bàng thân, tiền cảnh quảng đại. Chúng ta trợ hắn được việc, đúng là đưa than sưởi ấm trong ngày tuyết rơi. Tương lai trở về bổn gia, có thể ở hắn giúp đỡ hạ, đứng vững gót chân. Thật là tốt biết bao?”</p><p>“Bất quá, muốn cho chúng ta trợ hắn được việc. Cũng không phải bằng bạch vô cớ. Hắn còn phải trả giá đại giới, không trả giá đại giới được đến gì đó. Là sẽ không quý trọng. Hắn cũng sẽ không đối chúng ta mang ơn.”</p><p>“Còn là lão tổ suy nghĩ chu đáo a.” Trần Lập Chí nói.</p><p>“Nghe lão tổ tông tuyệt không hội sai!” Trần Nhạc cười nói.</p><p>Trần Xích xa xôi thở dài một tiếng, nhìn ba vị cổ tiên, động tình nói:“Ta già đi, sống lâu không nhiều lắm. Chỉ ngóng trông các ngươi này đó hậu bối, sau này ngày có thể đỡ. Tương lai ta hồn về sinh tử môn, cũng coi như an tâm.”</p><p>“Lão tổ tông, ngài cũng đừng nói nói như vậy, ngài nhất định hội sống thật lâu thật lâu.” Trần Nhạc hốc mắt phiếm hồng.</p><p>Trần Lập Chí tắc càng thêm phải cụ thể:“Lão tổ tông, ngài đừng quên này thế gian còn có thọ cổ như vậy này nọ! Muốn đạt được chúng ta duy trì, kia Hắc Thành ít nhất xuất ra vài thứ đến, thọ cổ khẳng định là không thiếu được.”</p><p>Trần Xích đáy mắt ở chỗ sâu trong lóe ra một điểm tinh quang, hắn nhìn về phía Trần Nhạc:“Mặc kệ cái gì thọ cổ, ít nhất làm cho chúng ta Nhạc Nhi có thể được đền bù mong muốn, cùng tình lang cùng một chỗ mới là.”</p><p>Trần Nhạc xấu hổ đến vẻ mặt đỏ bừng, đằng một chút đứng dậy, dậm chân:“Lão tổ tông, ngài, ngài giễu cợt người ta!”</p><p>Ha ha ha......</p><p>Mật thất, vang lên một mảnh tiếng cười.</p><p>Cùng lúc đó, Phương Nguyên dừng chân ở chỗ ở trong đình viện, ngửa đầu nhìn bầu trời đêm.</p><p>Này Hắc Phàm động thiên, phân hoá ra rõ ràng ngày đêm. Ban ngày dài, đêm tối ngắn.</p><p>Đây là động thiên mới có thiên tượng biến hóa, phúc địa bình thường là không có.</p><p>Hắc Phàm động thiên bầu trời đêm, không có một tia đầy sao. Hơn nữa tối cũng không hoàn toàn, tế cứu đứng lên, phải làm là thâm trầm bích sắc.</p><p>Thanh phong từ từ, Phương Nguyên chắp hai tay sau lưng, nhìn thiên không, trong đầu thì tại tổng kết đủ loại tình báo.</p><p>Mấy ngày qua, hắn cùng Trần Nhạc gặp dịp thì chơi, theo này non trong miệng tìm hiểu đến rất nhiều trân quý tin tức, đối Hắc Phàm động thiên, còn có này khác cổ tiên đều có càng thêm rõ ràng, toàn diện nhận thức.</p><p>Không chỉ có như thế, hắn còn đối Hắc Phàm chân truyền khảo nghiệm, có càng sâu một tầng ý tưởng.</p><p>“Không sai biệt lắm, đợi lát nữa hai ngày, thời cơ sẽ thành thục.”</p><p>Phương Nguyên thầm nghĩ trong lòng, mắt trung cất giấu một mảnh lãnh liệt hàn quang.</p><p>Hai ngày thời gian, trong nháy mắt mà qua.</p><p>Sau giờ ngọ, nắng quang, chiếu cung điện càng thêm sáng ngời đường hoàng.</p><p>Gió mát quất vào mặt, điểu ngữ mùi hoa, một mảnh di nhân cảnh tượng.</p><p>Trần Xích trước cửa, truyền đến Phương Nguyên thanh âm:“Tại hạ mạo muội tới chơi, mong rằng tiên hữu chớ trách.”</p><p>“Chung quy là không chịu nổi đến đây. Bất quá này kiên nhẫn, coi như là không sai.” Trần Xích cũng không ngoài ý muốn.</p><p>Toàn bộ cung điện đàn, chính là một tòa thật lớn phàm cổ ốc, Phương Nguyên nhất cử nhất động đều ở hắn trong khống chế.</p><p>Cửa phòng không người tự mở.</p><p>Trần Xích nằm ở giường thượng, ngồi dậy nửa người trên, suy yếu nói:“Khách quý tiến đến, thứ lão hủ không thể đứng dậy đón chào.”</p><p>Phương Nguyên cất bước đi vào đến, đứng ở trước giường, vẻ mặt ưu sắc:“Xem ra tiên hữu bị thương không nhẹ a. Tiên hữu là luật đạo cổ tiên, ta khổ tư thật lâu sau, nghĩ ra nhất pháp, khả vì tiên hữu giảm bớt thương thế.”</p><p>Trần Xích làm sao thực sự thương thế:“Làm phiền thượng tiên lo lắng. Đáng tiếc lão hủ này thương thế cũng không phải tầm thường phương pháp có thể giải.”</p><p>Phương Nguyên cười nói:“Trần tiên hữu có điều không biết, ta này chính là tiên đạo sát chiêu, nhưng là bổn gia chiêu bài thủ đoạn. Tuy rằng trung tâm tiên cổ đều còn ở lại trong tộc. Nhưng ta lại biết được sát chiêu nội dung. Ta đem này sát chiêu truyền cho tiên hữu, tiên hữu khả thay trung tâm. Có lẽ có thể đối thương thế có điều giúp.”</p><p>“Này sao lại được?” Trần Xích vội vàng chậm lại.</p><p>Phương Nguyên ôn hòa nói:“Ta cùng Trần tiên hữu mới quen đã thân, mấy ngày qua lại nói không ngừng chư vị. Đem truyền sát chiêu, xem như hoàn lễ.”</p><p>“Thượng tiên nói chi vậy, này lễ cũng quá trọng.” Trần Xích tiếp tục chậm lại.</p><p>Phương Nguyên biến sắc, ngữ khí chuyển làm ưu sầu:“Chính là tiên đạo sát chiêu, có thể nào biểu đạt của ta toàn bộ tâm ý? Ai! Nói thật ra nói, này Hắc Phàm chân truyền cuối cùng nhất trọng khảo nghiệm, thật sự là khiến ta khó xử a. Còn thỉnh Trần tiên hữu chỉ giáo.”</p><p>Trần Xích nghe xong lời này. Hai mắt ánh sao chợt lóe, hiểu được Phương Nguyên ẩn ngữ. Hắn lần này là tới ích lợi trao đổi, cầu được chính mình duy trì.</p><p>Trần Xích theo bản năng ngồi ngay ngắn, ngôn nói:“Lấy lão hủ thiển kiến, việc này cùng luyện cổ là một cái đạo lý. Luyện cổ thời điểm, cần hỏa hậu. Có đôi khi hỏa hậu muốn mãnh, có đôi khi hỏa hậu muốn hoãn, đúng là đối chiếu sự tình nặng nhẹ. Ha ha, hổ thẹn! Lão hủ đối luyện đạo hứng thú dạt dào, có chút hồ ngôn loạn ngữ. Mong rằng chớ trách.”</p><p>Không phải hồ ngôn loạn ngữ, mà là thí nói vô nghĩa một lần!</p><p>Ngươi tốt tốt một luật đạo cổ tiên, đối luyện đạo cảm thấy hứng thú làm gì?</p><p>Bất quá Phương Nguyên trong lòng biết lời này nội hàm. Lúc này cười nói:“Bổn gia có vô số luyện đạo tàng thư, phong phú, chỉ cần ta đoạt được chân truyền, giải phóng chư vị. Đợi Trần tiên hữu trở về gia tộc, này đó tàng thư đều có thể lật xem. Hơn nữa tư nhân cất chứa luyện đạo thủ đoạn, cổ phương cũng là không ít. Đợi cho sự thành sau, đưa cho tiên hữu, lại có ngại gì?”</p><p>Trần Xích gật đầu, trên mặt lộ ra một tia vừa lòng thần sắc.</p><p>Nhưng hắn chợt lại nói:“Lão hủ ham luyện đạo, có thể nói không làm việc đàng hoàng. Nhưng ta kia cháu trai Trần Lập Chí. Cũng là nô đạo cổ tiên. Hắn đối thượng tiên bên người thượng cực thiên ưng, nhưng là hâm mộ vô cùng đâu.”</p><p>Phương Nguyên sắc mặt trầm xuống:“Thượng cực thiên ưng. Cận này một đầu, cũng là không thể nhường cho. Bất quá gia tộc giữa. Nuôi dưỡng đại lượng thiết quan ưng, danh truyền Bắc Nguyên. Ta khả đảm bảo, chỉ cần trở về, liền khả cấp cho mỗi người một đầu.”</p><p>Trần Xích trên mặt sắc mặt vui mừng chợt lóe lướt qua, cảm khái nói:“Năm đó Hắc Phàm lão tổ chèn ép Kiều gia, vì Kiều gia dưỡng ưng bí quyết. Không nghĩ tới nhiều năm như vậy, phát triển quy mô lớn như vậy. Nhưng là tổ tiên lấy được tội, chúng ta tội dân, trở về gia tộc, đến tột cùng ra sao tình cảnh, lão hủ thật là lo lắng a!”</p><p>“Không cần lo lắng, ta khả đảm bảo, tiên hữu đám người trở về gia tộc, lớn mạnh toàn bộ Hắc gia, nhất định đã được hoan nghênh.” Phương Nguyên dừng một chút, lại nói, “Hơn nữa bị tội việc, đã là vài đời trước sự tình. Đợi ta đạt được chân truyền, liền đặc xá chư vị hành vi phạm tội. Chư vị nhiều thế hệ trông coi Hắc Phàm động thiên, kỳ thật sớm đã công lớn hơn tội. Ở hơn nữa trợ ta đoạt được chân truyền công lao...... Ha ha, ta trở về gia tộc sau, nhất định sẽ vì chư vị công chính chấp ngôn!”</p><p>Trần Xích cười cười:“Thượng tiên là nhân trung long phượng, thiên tài tuấn kiệt, nhất ngôn cửu đỉnh, có ngươi lời này, ta để lại một nửa lo lắng.”</p><p>“Đa tạ tiên hữu tín nhiệm. Kỳ thật mọi người đều là Hắc gia huyết mạch, đều là người một nhà. Bất quá...... Bên ngoài còn lại vài vị, còn phải xem bọn hắn biểu hiện.” Phương Nguyên ý có điều chỉ.</p><p>Mịt mờ ý tứ, đương nhiên là: Tới trước được trước, ai trước duy trì chính mình, tương lai trở về bổn gia đạt được chỗ tốt lại càng nhiều.</p><p>Trần Xích gật đầu, hắn này lão hồ li, đương nhiên nghe được ra Phương Nguyên ngụ ý.</p><p>Hắn cười rộ lên:“Thượng tiên nói, tự tự châu ngọc, cực cụ tinh diệu. Nhất là này người một nhà, hình dung diệu a.”</p><p>Nói xong, hắn đánh giá Phương Nguyên vài lần, gặp Phương Nguyên mặt mang mỉm cười, trong lòng liền có càng nhiều sức mạnh, hỏi:“Không biết thượng tiên cảm thấy Tiểu Nhạc như thế nào?”</p><p>Phương Nguyên ý cười hơi liễm, đáp:“Mắt ngọc mày ngài, thiên chân hoạt bát, khiến người yêu thích.”</p><p>“Thật không dám dấu diếm a, Nhạc Nhi đứa nhỏ này kỳ thật âm thầm ái mộ thượng tiên. Ai, đáng tiếc a! Thượng tiên ngài như vậy tài tuấn, khởi nhưng là nàng có thể trèo cao được với. Ai, ta này làm trưởng bối, căn bản không dám có như vậy hy vọng xa vời. Chỉ ngóng trông Nhạc Nhi này số khổ đứa nhỏ, có thể quên thượng tiên, tương lai có chính mình hạnh phúc mới tốt.” Trần Xích thở dài nói.</p><p>Phương Nguyên mỉm cười không hề, nhíu mày, tự hỏi vài cái, sau đó vẻ mặt nghiêm túc:“Không dối gạt Trần tiên hữu, kỳ thật tại hạ cũng là thích Trần Nhạc, nguyện cưới làm thê tử!”</p><p>Nếu thật sự là thích, phải làm là kinh hỉ liên tục, thốt ra. Tuyệt không sẽ là tự hỏi vài cái, vẻ mặt nghiêm túc sắc.</p><p>Nhưng Trần Xích chỉ cho rằng nhìn không thấy, cũng tựa hồ không thể tưởng được.</p><p>Phương Nguyên trong lòng cười lạnh, càng phát ra thấy rõ người này. Này Trần Xích luôn mồm vì vãn bối suy nghĩ, nhưng thật muốn suy nghĩ, sao lại như vậy? Trực tiếp là đem Trần Nhạc hy sinh, đổi lấy tự thân ích lợi!</p><p>Trần Xích cười ha ha, Phương Nguyên trả lời, tuy rằng miễn cưỡng, nhưng đáp án làm cho hắn thập phần vừa lòng.</p><p>Hắn được một tấc lại muốn tiến một thước, tiếng cười vừa thu lại, thật sâu thở dài:“Ai, đáng tiếc lão hủ thọ nguyên không đủ, sợ là nhìn không tới thượng tiên cùng Nhạc nhi hôn sự.”</p><p>Phương Nguyên nhất thời hiểu được, này lão già kia dĩ nhiên là tưởng tác muốn thọ cổ! Hắn sắc mặt nhất thời âm trầm xuống dưới, toàn không ý cười, nhạt nhẽo nói:“Nói chi vậy, theo ta thấy, Trần tiên hữu càng già càng dẻo dai, khẩu vị lớn thật sự đâu.”</p><p>Trần Xích lão tiên cười dài cùng Phương Nguyên đối diện, ẩn hàm một bước cũng không nhường cường ngạnh ý:“Làm cho thượng tiên chê cười. Lão hủ a, kỳ thật lòng tham thực, không chỉ là nghĩ nhìn đến thượng tiên cùng Nhạc nhi đại hôn, còn muốn nhìn đến nhị vị kết hợp, sinh hạ con đâu. Lại nói tiếp, này cũng là lão hủ hậu bối a.”</p><p>Phương Nguyên bắt đầu đi thong thả bước, cau mày, rõ ràng nói thẳng:“Thọ cổ khó tìm, trân quý đến cực điểm, này tại hạ thật khó xuất ra.”</p><p>“Này trời ban thưởng vật ân huệ, đến không dễ.” Trần Xích lão tiên gật đầu, tựa hồ sớm dự đoán được Phương Nguyên có này trả lời, hắn tiếp tục nói, “Bất quá thượng tiên không cần lo lắng.</p><p>Cũng khiến thượng tiên biết được, này Hắc Phàm động thiên cũng sản xuất thọ cổ, đều bị đoạt lại lên. Thiên linh ngây thơ, nhưng Hắc Phàm lão tổ đã có bố trí. Như thế lão hủ sở liệu không kém, Hắc Phàm chân truyền trung chắc chắn không ít thọ cổ. Lão hủ...... Ai, chỉ cần ba trăm thọ nguyên thọ cổ có thể.”</p><p>“Ba trăm thọ nguyên?!” Phương Nguyên căm tức Trần Xích.</p><p>Trần Xích như cũ cười dài bộ dáng.</p><p>Phương Nguyên thẹn quá thành giận:“Ba trăm nhiều lắm, thọ cổ ta đều không có! Chỉ cấp một trăm.”</p><p>“Một trăm ngũ.” Trần Xích cò kè mặc cả, rốt cục không trang.</p><p>Phương Nguyên lại đi thong thả bước vài vòng, cắn răng nói:“Thôi, liền xá ngươi một trăm ngũ!”</p><p>“Thành giao!” Trần Xích vỗ chưởng, cười ha hả, ngay cả nét mặt già nua cũng không để ý.</p><p>Bất quá lại nói tiếp, có thể tăng thêm trăm tuổi sống lâu, một ít thể diện lại bị cho là cái gì?</p><p>Trần Xích nhìn Phương Nguyên liếc mắt một cái, trên mặt tươi cười càng tăng lên:“Nghe Nhạc Nhi nói, thượng tiên người mang tiên cổ vô số, chẳng biết có được không cấp lão hủ mở mang tầm mắt đâu?”</p><p>Phương Nguyên sửng sốt, chợt tức giận tận trời, đối Trần Xích nghiến răng nghiến lợi.</p><p>Này lão già kia, khẩu vị lớn như vậy. Ngoài miệng nói là nhìn xem, kỳ thật là nghĩ muốn Phương Nguyên trả giá một chích tiên cổ, đến đổi lấy hắn duy trì!</p><p>Trần Xích gặp Phương Nguyên tức giận bừng bừng phấn chấn, tâm đầu nhất khiêu, nhưng lại nghĩ đến cơ hội khó được, qua thôn này vốn không có này điếm. Chẳng lẽ sau này trở về bổn gia, còn có cơ hội sao?</p><p>Vì thế, hắn vội nói:“Đây là lão hủ cuối cùng một cái thỉnh cầu, chỉ cần đạt thành mong muốn, lão hủ bốn vị nhất định to lớn duy trì thượng tiên ngài.”</p><p>Phương Nguyên lại bắt đầu đi thong thả bước.</p><p>Hung hăng đi thong thả bước, dường như này dưới chân chuyên, cùng chính mình có thù không đội trời chung.</p><p>Trần Xích sát ngôn quan sắc, gặp Phương Nguyên trên mặt tức giận dần dần biến mất, mãn nhãn suy tư sắc, dần dần yên lòng.</p><p>Hắn trong lòng mừng thầm:“Việc này thành!”</p><p>Quả nhiên, một lát sau, Phương Nguyên dừng lại cước bộ, đứng ở hắn trước giường, lấy ra một chích tiên cổ.</p><p>“Thất chuyển tiên cổ!” Trần Xích hô nhỏ một tiếng, vừa mừng vừa sợ.</p><p>“Còn đây là kiếm đạo tiên cổ, cùng ta không quá dùng chung, nếu không tuyệt không hội tiện nghi ngươi!” Phương Nguyên oán hận nói.</p><p>“Này cổ tên gì?” Trần Xích hai mắt tỏa ánh sáng, nhìn Phương Nguyên đem này chích cổ đưa cho chính mình.</p><p>“Đợi đã, còn là đổi làm này chích tiên cổ đi.” Phương Nguyên bỗng nhiên lại sửa lại chủ ý, đem vươn tay lùi về, tay kia tắc lại theo tiên khiếu trung lấy ra một cổ.</p><p>Trần Xích ánh mắt, theo bản năng di động đến Phương Nguyên tay kia.</p><p>Nói thì chậm, khi đó thì nhanh.</p><p>Bên kia kiếm đạo tiên cổ rồi đột nhiên phát động!</p><p>Kiếm đạo sát chiêu -- ám kì sát!!</p><p>Trần Xích ngốc sửng sốt, mi gian một đạo vết máu dần dần mở rộng, chợt máu tươi từ trên trán sau đầu phun tung toé.</p><p>Tử!</p><p>ps: Này chương 4000 nhiều tự, là vé tháng 300 thêm canh! Cảm tạ mọi người duy trì, ta luôn luôn tại cố gắng. </p>\n\t\t\t \n\n                    "
}