{
  "href": "https://doctruyenchufull.vip/6333f234bea2d9fb2f855655",
  "title": "Chương 1128: Thứ 103 chương: Ám kì sát",
  "chapterNumber": "1128",
  "slug": "chuong-1128-thu-103-chuong-am-ki-sat",
  "previousLink": "chapters-truyenchufull/1127-chuong-1127-thu-102-chuong-nay-co-ten-gi",
  "currentLink": "chapters-truyenchufull/1128-chuong-1128-thu-103-chuong-am-ki-sat",
  "nextLink": "chapters-truyenchufull/1129-chuong-1129-thu-104-chuong-lai-giet",
  "contentHTML": "\n\n                        <p> Trần Xích vừa chết, toàn bộ cung điện sẽ muốn chấn động.</p><p>Này cung điện đàn, đều là phàm cổ ốc, đã bị Trần Xích lão tiên nắm trong tay.</p><p>Bất quá Phương Nguyên sớm có chuẩn bị, tâm niệm vừa động, liền thúc dục sớm chuẩn bị nguyên vẹn bố trí.</p><p>Trong nháy mắt, cung điện bình tĩnh trở lại, một tia chấn động đều không có phát sinh.</p><p>Đây đúng là mấy ngày qua, Phương Nguyên sở làm chuẩn bị chi nhất.</p><p>Phàm cổ ốc đối với cổ tiên mà nói, cũng không tính cái gì. Trừ phi là tiên cổ ốc, nhưng người sau này đó Hắc Phàm động thiên cổ tiên sao có thể có thể có được?</p><p>Hắc Phàm nếu có thể tâm ngoan thủ lạt, ở trước khi chết, đem chịu tội Hắc gia cổ tiên giết chết.</p><p>Lưu lại các truyền thừa, tự nhiên là có điều san giảm, tiên cổ ốc tin tức không có khả năng lưu lại.</p><p>Mà gần dựa vào này đó Hắc Phàm động thiên cổ tiên, có thể phát triển ra tiên cổ ốc khả năng quá nhỏ quá nhỏ.</p><p>Hơn nữa, chỗ tòa này cung điện đàn tuy rằng quy mô to lớn, nhưng trải thủ đoạn quá mức lão cũ. Phương Nguyên muốn tới phá giải, một điểm cũng không khó khăn. Trần Xích lão tiên lưu hắn dừng chân nhiều ngày, lại lớn nhất thất sách!</p><p>“Này đó Hắc Phàm động thiên cổ tiên, hòa bình lâu lắm, không có tranh đấu liền thúc giục tiến bộ, một điểm tính cảnh giác đều không có.” Phương Nguyên nhìn Trần Xích lão tiên thi thể, khinh thường cười lạnh một tiếng.</p><p>Trần Xích chết không nhắm mắt, trên mặt còn là lăng thần bộ dáng, hiển nhiên Phương Nguyên phát động sát thủ quá nhanh quá nhanh, làm cho hắn đều không có tới kịp hoảng sợ.</p><p>Phương Nguyên tin tưởng Trần Xích đã tử vong, liền đưa hắn thu vào chí tôn tiên khiếu.</p><p>Theo sau, hắn thúc dục gặp mặt từng quen biết, hóa thành Trần Xích lão tiên bộ dáng, nghênh ngang đẩy ra cửa phòng, đi rồi đi ra ngoài.</p><p>“Bái kiến lão tổ tông!”</p><p>“Bái kiến lão tổ tông!”</p><p>Ven đường, Phương Nguyên đụng tới không ít cổ sư, còn có phàm nhân, nam nữ già trẻ đều có. Nhìn thấy Phương Nguyên sau, lập tức quỳ xuống đến dập đầu, phát ra tối cung kính ân cần thăm hỏi.</p><p>Mỗi một lần. Phương Nguyên đều thúc dục cổ trùng, phát ra vô hình lực, đem những người này nâng dậy đến. Hơn nữa an ủi vài tiếng, nhạ này đó Trần Xích hậu thế càng thêm cảm động đến rơi nước mắt.</p><p>Bọn họ căn bản không biết. Chân chính Trần Xích đã bị Phương Nguyên giết chết, bọn họ lễ bái đúng là hung thủ.</p><p>Bọn họ không hề hoài nghi, bởi vì này hết thảy đều là Trần Xích lão tiên xưa nay diễn xuất.</p><p>Phương Nguyên mấy ngày qua, cùng Trần Nhạc gặp dịp thì chơi, tìm hiểu ra vô số tình báo. Trần Xích diễn xuất, tự nhiên đã ở trong đó.</p><p>Nếu không mà nói, chỉ dựa vào gặp mặt từng quen biết, chỉ có thể ngụy trang hình tượng. Cũng không có thể đem Trần Xích lão tiên hành động cử chỉ ngụy trang giống.</p><p>Phương Nguyên một đường đi tới, nghênh ngang. Không lâu, liền đi vào trước một tòa cung điện.</p><p>“Lão tổ tông, ngài như thế nào đến đây?” Trần Lập Chí nghe nói động tĩnh, lập tức đi ra cung điện, nghênh đón lại đây.</p><p>Hắn nhìn Phương Nguyên, trong lòng sinh nghi.</p><p>Đương nhiên không phải hoài nghi trước mắt người chân thật thân phận, mà là lão tổ tông rõ ràng lấy ốm đau ở giường lấy cớ, đến chậm lại cùng kia Hắc Thành gặp mặt thời gian. Như thế nào hôm nay, như thế công khai. Trái với phía trước quyết sách?</p><p>“Tiểu Chí a, kia Hắc Thành ở vừa mới, bí mật tiến đến. Đã cùng ta đàm thỏa. Đi, chúng ta đi vào, ta có chuyện quan trọng cùng ngươi thương lượng.” Phương Nguyên lão khí hoành thu, vỗ vỗ Trần Lập Chí bả vai, theo sau chắp hai tay sau lưng, việc nhân đức không nhường ai đi hướng phía sau cung điện bên trong.</p><p>Toàn bộ cung điện đàn, đều là phàm cổ ốc.</p><p>Nhưng còn lại ba vị cổ tiên chỗ ở, cũng là thuộc loại đều tự bọn họ.</p><p>Điểm ấy, Trần Xích lão tiên cũng không tốt nhúng tay. Dù sao tổng không thể công khai giám sát hậu bối cuộc sống khởi cư đi?</p><p>Trần Lập Chí nghe xong Phương Nguyên lời này. Trong lòng đại động, vừa mới hoài nghi tan thành mây khói. Vội vàng đi mau vài bước, ở phía trước dẫn vào.</p><p>“Lão tổ tông. Xin mời ngồi.” Hắn hơi hơi khom người, đem Phương Nguyên dẫn vào ghế trên.</p><p>“Lão tổ tông, thỉnh uống trà.”</p><p>Rất nhanh, hắn muốn phanh tốt thượng đẳng trà thơm, hai tay dâng, thái độ cực kỳ kính cẩn.</p><p>Dâng nước trà sau, Trần Lập Chí ngồi đến hạ thủ đi.</p><p>Phương Nguyên uống điểm trà, gặp Trần Lập Chí tọa vị trí, khoảng cách chính mình hơi xa, nhân tiện nói:“Tiểu Chí a, đem ghế dựa chuyển lại đây, ngồi ta bên người.”</p><p>Trần Lập Chí được sủng ái mà lo sợ, vui mừng đáp:“Là, lão tổ tông. Ta liền đứng ở ngài bên người, cung nghe ngài huấn đạo chính là.”</p><p>Điều này sao có thể?</p><p>Một người đứng, cùng ngồi trạng thái, là có khác nhau.</p><p>Đứng thời điểm, bắp thịt căng thẳng, khả tiến khả lui.</p><p>Ngồi thời điểm, toàn thân thả lỏng, liên quan tâm tính cũng đã bị ảnh hưởng, buông đề phòng.</p><p>Phương Nguyên muốn giết Trần Lập Chí, tự nhiên phải làm tối nguyên vẹn chuẩn bị.</p><p>Vì thế Phương Nguyên làm bộ không vui nói:“Làm cho ngươi chuyển ghế dựa đến ngồi. Dong dài cái gì? Ta cùng với kia Hắc Thành đã là đàm thỏa, kế tiếp sẽ muốn đối phó Trịnh Đà đám người kia. Có rất nhiều sự tình, ta muốn công đạo ngươi, Vân Nhi, Nhạc Nhi đều là nữ tử, thời khắc mấu chốt, còn là Tiểu Chí ngươi muốn nhiều đảm đương một ít a.”</p><p>Trần Lập Chí trong lòng nổi lên vô số sóng lớn, tràn ngập một loại bị thưởng thức cảm động.</p><p>“Là.” Hắn vội vàng chuyển ghế dựa, ngồi vào Phương Nguyên trước người đến.</p><p>Phương Nguyên gặp đại điện rộng cửa, lại nói:“Đem cửa này đóng, phân phát tạp vụ nhân, những lời này còn là giữ bí mật cho thỏa đáng.”</p><p>Trần Lập Chí không nghi ngờ có khác, nhất nhất nghe theo.</p><p>“Hắc Thành đúng là vẫn còn nhẫn nại không được, chủ động đến bái phỏng ta. Lần này ta cùng với Hắc Thành nói chuyện, hắn nhượng lại ích lợi thật nhiều, thành ý rất lớn......” Phương Nguyên chậm rãi mà nói.</p><p>Trần Lập Chí tập trung tinh thần lắng nghe.</p><p>Hắn đã sớm muốn hỏi Hắc Thành trả giá cái gì đại giới, nhưng lão tổ tông không đề cập tới, hắn cũng không dám mạo muội hỏi thăm.</p><p>Hiện tại Phương Nguyên thỏa mãn hắn lòng hiếu kỳ, lại đem này đại giới nói hơn ba phần, nghe được Trần Lập Chí hai tai dựng thẳng lên, hai mắt tỏa ánh sáng.</p><p>“Hắc Thành cư nhiên cung phụng cấp lão tổ tông một chích thất chuyển tiên cổ?” Nghe được cuối cùng, Trần Lập Chí một tiếng hô nhỏ, kinh hỉ lẫn lộn.</p><p>“Lão tổ tông ta còn lừa ngươi bất thành? Thả xem.” Phương Nguyên cười ha ha, chậm rãi lấy ra phi kiếm tiên cổ.</p><p>“Hảo cổ, hảo cổ.” Trần Lập Chí liên thanh khen ngợi.</p><p>“Tiểu Chí a......” Phương Nguyên tha dài thanh âm.</p><p>Trần Lập Chí vội vàng ngẩng đầu, trưởng bối câu hỏi, sao có thể hắn cố?</p><p>Ngay tại giờ phút này, một đạo kiếm quang lóe ra!</p><p>Trần Lập Chí hơi hơi sửng sốt, vừa mới giống như có một cỗ quang?</p><p>Sau đó hắn theo bản năng nhìn phía Phương Nguyên tay, nguyên bản trong lòng bàn tay giữa phi kiếm tiên cổ, đã biến mất vô tung.</p><p>Này cổ như thế nào không thấy ?</p><p>Trần Lập Chí trong đầu toát ra một cái thật to dấu chấm hỏi, sau đó hắn liền cảm thấy cả người khí lực như là bị đột nhiên trừu đi, trên trán một cỗ ấm áp chất lỏng, đại cổ chảy xuôi xuống dưới.</p><p>Đột nhiên, thiên toàn địa chuyển!</p><p>Hắn một đầu ngã quỵ xuống dưới, hai đầu gối quỳ gối mặt đất.</p><p>Một bàn tay chống chuyên, tay kia muốn bắt lấy Phương Nguyên y bào vạt áo, nhưng không có thành công.</p><p>Bùm.</p><p>Hắn hoàn toàn té trên mặt đất. Tái không có tiếng động.</p><p>Phương Nguyên trên mặt, nguyên bản hiền lành tươi cười. Chậm rãi biến mất không thấy, trở nên một mảnh băng hàn âm lãnh.</p><p>Như pháp bào chế, Phương Nguyên đem chỗ tòa này cung điện cũng trấn áp xuống dưới, không cho nó có chút chấn động, ngoại nhân đừng nghĩ nhìn ra gì sơ hở.</p><p>Sau đó hắn đem Trần Lập Chí thi thể, thu vào tiên khiếu, đẩy ra cung điện đại môn, nghênh ngang mà đi.</p><p>Còn lại hai vị nữ cổ tiên. Trần Uyển Vân uy hiếp rất cao một ít, Phương Nguyên mục tiêu kế tiếp chính là nàng!</p><p>“Tỷ tỷ, ta vừa mới rốt cục luyện thành kia chiêu trung ẩn nga.” Trần Nhạc cười đối Trần Uyển Vân nói.</p><p>“Phải không?” Trần Uyển Vân nghe xong, tương đương vui mừng, nhìn Trần Nhạc, vui mừng nói, “Xem ra nhà chúng ta Nhạc Nhi, rốt cục biết cố gắng. Làm cho ta đoán đoán, là loại người nào làm cho Nhạc Nhi bắt đầu như thế cần tu khổ luyện đâu?”</p><p>Trần Uyển Vân trang mô tác dạng tự hỏi một chút, tiếp tục nói:“Ân...... Ta cảm thấy người kia phải làm họ Hắc. Tên chỉ có một chữ......”</p><p>Còn chưa nói xong, đã bị Trần Nhạc đánh gãy:“Tỷ tỷ, đừng nháo. Đừng nháo! Căn bản chính là người ta vốn cũng rất cố gắng, được không!”</p><p>“Phải không?” Trần Uyển Vân mỉm cười nhìn Trần Nhạc thẹn thùng nhưng lại, thầm nghĩ, “Nhạc Nhi tuy rằng trẻ người non dạ, chịu chúng ta quan ái trưởng thành. Nhưng là biết Hắc Thành vĩ đại, cho nên mới tưởng tiến bộ. Ta nguyên bản còn muốn nhắc nhở nàng, xem ra là ta nhiều lo lắng.”</p><p>Trần Nhạc khó địch này phiên ánh mắt, triệt thoái phía sau một bước, bỗng nhiên biến mất ở Trần Uyển Vân trước mặt.</p><p>“Tỷ tỷ. Ta nếu dùng trung ẩn, ngươi có thể phát giác được sao? Hì hì. Ngươi hiện tại biết ta ở nơi nào sao?” Chợt, Trần Uyển Vân bên tai. Truyền đến Trần Nhạc thanh âm.</p><p>“Ngươi cô gái nhỏ này, xem tỷ tỷ tìm được ngươi sau, như thế nào chỉnh lý ngươi!” Trần Uyển Vân làm bộ như hung ác bộ dáng, đang muốn thúc dục điều tra sát chiêu, lúc này bỗng nhiên cảm thấy ngoài điện động tĩnh, không khỏi ngạc nhiên nói,“Lão tổ tông như thế nào đến đây? Nhạc Nhi, đừng đùa, mau theo ta cùng bái kiến nghênh đón.”</p><p>Trần Nhạc đang muốn triệt hồi tiên đạo sát chiêu, bỗng nhiên ý nghĩ biến đổi, hắn nghĩ đến lần trước mưu đồ bí mật khi, Trần Xích lão tiên giễu cợt chính mình sự tình, cái miệng nhỏ nhắn nhất đô:“Còn là không được. Ta ngay tại một bên nghe lén, nhìn xem lão tổ tông có thể hay không phát hiện ta. Hắn lão nhân gia nếu phát hiện không được, ta lại đột nhiên xuất hiện, dọa hắn nhảy dựng. Hì hì hi.”</p><p>“Ngươi nha, cẩn thận rất bướng bỉnh, gả không ra đi nga.” Trần Uyển Vân bất đắc dĩ lắc đầu, đứng dậy đi ra đại điện, nghênh đón Trần Xích lão tiên.</p><p>Phương Nguyên có gặp mặt từng quen biết, Trần Uyển Vân, Trần Nhạc hai nàng tự nhiên nhìn thấu hắn không được chân diện mục. Nhưng Phương Nguyên cũng không vĩ đại điều tra sát chiêu, nhìn không ra ẩn tàng thân hình Trần Nhạc. Trên thực tế, cho dù có này sát chiêu, hắn cũng không thể công khai vận dụng.</p><p>Một khi vận dụng, tiên khí bốn phía, che lấp không được, khẳng định rước lấy hoài nghi.</p><p>Cũng chỉ có ám kì sát loại này tiên đạo thủ đoạn, đem tiên cổ hơi thở đều thu liễm, không ngoài lậu một chút ít, khả năng đánh bất ngờ, đánh địch nhân một cái bất ngờ không kịp phòng.</p><p>Trần Uyển Vân dẫn Phương Nguyên ghế trên, nàng tưởng gọi Trần Nhạc đi ra, như thế rình coi trưởng giả, còn thể thống gì?</p><p>Nhưng tâm niệm vừa chuyển, thầm nghĩ:“Lão tổ tông hướng đến cưng chiều Nhạc Nhi, lần này lại cùng Hắc Thành công tử đàm thỏa, lấy được rất nhiều ích lợi, tâm tình chính giai. Nhạc Nhi tiềm tàng, cho dù bị lão tổ tông phát hiện, hắn cũng tất sẽ không trách tội Nhạc Nhi.”</p><p>Nghĩ vậy loại, Trần Uyển Vân thường phục làm không biết, dâng nước trà.</p><p>Phương Nguyên uống một ngụm, trò cũ trọng thi, làm cho Trần Uyển Vân tới gần chính mình ngồi.</p><p>Trần Nhạc ở một mảnh nhìn, nhếch miệng cười trộm, cảm thấy không thông thường kích thích.</p><p>Sau đó, nàng nghe lén Phương Nguyên cùng Trần Uyển Vân nói chuyện với nhau, dần dần nhập thần, nghe được nhà mình thu lợi pha phong, nàng trong lòng cao hứng rất nhiều, cũng không cấm âm thầm thay Phương Nguyên lo lắng đứng lên:“Hắc Thành công tử trả giá nhiều như vậy, có thể hay không đối hắn không hề lợi ảnh hưởng?”</p><p>Theo sau, Phương Nguyên lấy ra tiên cổ phi kiếm:“Này chích thất chuyển kiếm đạo tiên cổ, đó là Hắc Thành nhượng lại. Hơn nữa phía trước khai giá, Vân Nhi, ta có ý làm cho ngươi đi sứ tam tiên động, lấy này lợi thế thuyết phục tam tiên duy trì Hắc Thành. Ngươi có bằng lòng hay không?”</p><p>Trần Uyển Vân vội vàng đứng dậy:“Lão tổ tông như thế nào phân phó, Vân Nhi liền làm sao bây giờ.”</p><p>“Hảo, hảo, hảo.” Phương Nguyên ha ha cười.</p><p>Trần Nhạc ánh mắt, cũng tập trung ở tại phi kiếm tiên cổ phía trên.</p><p>Nàng còn là lần đầu nhìn thấy thất chuyển tiên cổ, kiềm chế không được lòng hiếu kỳ, vừa định muốn bính đi ra, cấp lão tổ tông một kinh hỉ.</p><p>Nhưng ngay sau đó, dị biến nổi bật!</p><p>Ám kì sát lại lần nữa phát động.</p><p>Trần Uyển Vân có thể nào dự đoán được trước mắt chí thân tới kính lão tổ tông, hội hướng nàng hạ sát thủ?</p><p>Một tia phòng bị đều không có, vị này dịu dàng nữ tiên, liền đi vào Trần Xích, Trần Lập Chí rập khuôn theo.</p><p>Lập sát Trần Uyển Vân!</p><p>Phương Nguyên thu hồi phi kiếm, lại đem thi thể nhét vào tiên khiếu, tảo tẫn máu, thi thi nhiên mà đi.</p><p>Trần Nhạc còn ẩn thân hình, hai tay gắt gao che miệng mình, hai mắt trừng lớn, đồng tử lại lui thành châm chọc lớn nhỏ.</p><p>Nàng mũi thở mở lớn, thở dốc không thôi.</p><p>Toàn bộ thân thể mềm mại không được run run, không tiếng động nước mắt theo trắng nõn trơn mềm hai má đại cổ chảy xuống.</p><p>Khó có thể tin!</p><p>Cực độ hoảng sợ!!</p><p>“Tại sao có thể như vậy? Tại sao có thể như vậy!”</p><p>“Ta vừa mới nhìn thấy gì? Vừa mới đã xảy ra cái gì?!”</p><p>“Này hết thảy là ảo giác sao? Nhất định, nhất định là ảo giác đi!”</p><p>“Như thế nào khả năng đâu? Ha ha a, ha ha ha, lão tổ tông sẽ giết Vân Nhi tỷ tỷ?! Như thế nào khả năng!”</p><p>Nhưng sự thật, liền phát sinh ở chính mình trước mắt.</p><p>Tai nghe là hư, mắt thấy là thật!</p><p>Lạnh như băng, tàn khốc, không tha hứa nàng có chút hoài nghi!</p><p>Bùm một tiếng.</p><p>Nàng quỳ trên mặt đất, vô lực than ngồi xuống.</p><p>Nàng hai vai kích thích, phát ra thấp giọng nức nở. Nguyên bản xinh đẹp trên mặt, toàn là khiếp sợ, hoảng sợ, mê mang, vô thố.</p><p>Tay nàng còn ôm miệng mình, gắt gao che, dường như như vậy, có thể bảo hộ an toàn của nàng. </p>\n\t\t\t \n\n                    "
}