{
  "href": "https://doctruyenchufull.vip/6333f23bbea2d9fb2f85565f",
  "title": "Chương 1129: Thứ 104 chương: Lại giết",
  "chapterNumber": "1129",
  "slug": "chuong-1129-thu-104-chuong-lai-giet",
  "previousLink": "chapters-truyenchufull/1128-chuong-1128-thu-103-chuong-am-ki-sat",
  "currentLink": "chapters-truyenchufull/1129-chuong-1129-thu-104-chuong-lai-giet",
  "nextLink": "chapters-truyenchufull/1130-chuong-1130-thu-105-chuong-menh-huyen-mot-duong",
  "contentHTML": "\n\n                        <p> Lão tổ tông vì cái gì bỗng nhiên giết Trần Uyển Vân?</p><p>Trần Nhạc không làm rõ được, trong lòng một vạn cái không rõ.</p><p>Nàng thấp giọng nức nở, bỗng nhiên cả người run lên, trong lòng lộp bộp một chút, nàng nghĩ tới Trần Lập Chí. Lão tổ tông có thể hay không đi tìm Trần Lập Chí, cũng tưởng muốn giết điệu hắn đâu?</p><p>Đây là một cái rất đơn giản trinh thám.</p><p>Mặc kệ như thế nào, còn là trước tìm được Trần Lập Chí, đem chuyện này nói cho hắn!</p><p>Thời khắc mấu chốt, Trần Nhạc không có đầu tiên nghĩ đến Hắc Thành, mà là nghĩ đến tối thân cận gia tộc cổ tiên.</p><p>Trần Nhạc kinh tỉnh lại đây, ngừng nức nở, vội vàng đứng dậy, như cũ thúc dục tiên đạo sát chiêu, ẩn tàng thân hình, hướng Trần Lập Chí cung điện chạy tới.</p><p>Phương Nguyên nhưng không có như Trần Nhạc suy nghĩ, đi Trần Lập Chí chỗ ở.</p><p>Hắn không có phát hiện Trần Nhạc, hơn nữa đã chém giết Trần Lập Chí, cho nên lúc này đây cuối cùng hành động, là đi trước Trần Nhạc nơi.</p><p>Tìm được nàng, sau đó, giết chết!</p><p>Sau một lát, Trần Nhạc đi vào Trần Lập Chí nơi.</p><p>“Như thế nào sẽ không ai?” Trần Nhạc tìm lần cung điện, đều không có phát hiện Trần Lập Chí.</p><p>Đương nhiên, nàng xem đến không ít phàm nhân, còn có cổ sư.</p><p>Nhưng Trần Nhạc không có kinh động bọn họ, cho dù nói cho bọn họ này làm người nghe kinh sợ tin tức, bọn họ chỉ sợ cũng sẽ không tin tưởng.</p><p>Nhìn trống rỗng đại điện, Trần Nhạc trong lòng lại mạnh xuất hiện ra vô hạn mê mang cùng bối rối.</p><p>Lão tổ tông Trần Xích giết Trần Uyển Vân, Trần Lập Chí cũng không thấy bóng dáng, chỉ sợ là dữ nhiều lành ít.</p><p>Trần Nhạc lại nhịn không được khóc đứng lên.</p><p>“Ta nên làm cái gì bây giờ? Tao, không xong! Hắc Thành công tử!” Trần Nhạc lúc này, rốt cục nhớ tới Phương Nguyên, cả người một cái giật mình.</p><p>Nàng cảm thấy, tại đây thời điểm, có thể dựa vào cũng chỉ có Hắc Thành.</p><p>Nàng lập tức xoay người, hướng Hắc Thành nơi chạy tới.</p><p>Cơ hồ cùng lúc đó. Phương Nguyên đi vào Trần Nhạc cung điện.</p><p>Thế nhưng không ai?</p><p>“Kỳ quái, phía sau nàng sẽ đi làm sao?” Phương Nguyên trong lòng trầm xuống.</p><p>Tình huống bỗng nhiên có biến hóa mới.</p><p>Phương Nguyên theo bản năng nhìn trời, này Hắc Phàm động thiên thiên không. Một mảnh sáng sủa không mây, trong veo xanh biếc.</p><p>Phương Nguyên đối với thiên không cười cười.</p><p>Theo sau lập tức hướng chính mình nơi dời đi.</p><p>Trần Nhạc còn có thể đi nơi nào?</p><p>Đơn giản là kia vài địa phương.</p><p>Cổ tiên cùng phàm nhân trong lúc đó, là không có bao nhiêu cộng đồng đề tài.</p><p>Trở lại chính mình chỗ ở, Phương Nguyên biến thành Hắc Thành, thử chờ Trần Nhạc.</p><p>Đúng lúc này, bỗng nhiên một cỗ tận trời hoa quang, bạo bắn mà ra, xông lên trời cao, chước xạ bốn phương tám hướng. Rạng rỡ sinh huy, đâm người mắt.</p><p>“Này hay là chính là Trần Nhạc nhắc tới quá...... Cái gì hoa quang cảnh báo, đàn tiên phối hợp phòng ngự?” Phương Nguyên nhất thời nhíu mày.</p><p>Mấy ngày qua, hắn hướng Trần Nhạc tìm hiểu các phương diện tình báo.</p><p>Trong đó còn có một cái, nói là từng cổ tiên ở Hắc Phàm động thiên vừa mới xuất hiện khi, gặp quá hoang thú cùng thượng cổ hoang thú bắt nạt.</p><p>Trước mấy đời cổ tiên, liền liên thủ kháng địch. Bình thường thời điểm, ở riêng ở động thiên các nơi. Nếu là thế nào một phương gặp công kích, tình thế nguy cấp là lúc, có thể phát ra cảnh báo. Mời khắp nơi cổ tiên ra tay tương trợ, sau tiền trả tương ứng thù lao.</p><p>“Theo trong Hắc Phàm động thiên cổ tiên, ngày càng cường đại. Này hoa quang cảnh báo đã gần trăm năm không có xuất hiện. Lúc này đây, chỉ sợ là Trần Nhạc ra tay. Ha ha, nhưng thật ra coi thường nữ tử này, chiêu thức ấy là tốt ứng đối!” Phương Nguyên cười cười.</p><p>Giả dối như hắn, lập tức suy tính ra rất nhiều này nọ.</p><p>Hắn ngay cả giết ba người, chỉ còn lại có một người Trần Nhạc. Mà hoa quang cảnh báo thủ đoạn, chỉ có cổ tiên biết được, tất là Trần Nhạc thúc dục không thể nghi ngờ.</p><p>Trần Nhạc vì cái gì tránh mà không thấy, bỗng nhiên thúc dục này?</p><p>Hiển nhiên là phát hiện. Này khác vài vị hoặc mỗ một vị gặp được bất hạnh sự thật.</p><p>Mặc kệ nàng giấu ở làm sao, vận dụng lại là loại nào thủ đoạn. Nếu nàng không có tìm chính mình. Như vậy đã nói lên, nàng đã hoài nghi chính mình.</p><p>Kế tiếp. Tất là đàn tiên tề tới, Phương Nguyên nên như thế nào ứng đối?</p><p>Nguyên lai, ở phía trước một khắc.</p><p>Trần Nhạc đang muốn đi tìm Hắc Thành, bỗng nhiên trong lòng ý nghĩ chợt lóe, cho dù tìm được Hắc Thành công tử, nếu hắn không địch lại lão tổ tông lại nên làm thế nào cho phải?</p><p>Trần Nhạc không biết Hắc Thành thực lực, nhưng ở sâu trong nội tâm, còn là cảm thấy Trần Xích lão tiên càng thêm sâu hiểm khó dò một ít. Đây là bình thường Trần Xích lão tiên xây dựng ảnh hưởng sở trí.</p><p>“Phải tưởng cái vẹn toàn đôi bên biện pháp!” Trần Nhạc bởi vậy nghĩ đến hoa quang cảnh báo.</p><p>Cảnh báo hoa quang phóng lên cao, Trần Nhạc tâm cuối cùng là bình tĩnh một ít.</p><p>“Không biết lão tổ tông nhìn đến này hoa quang, có thể hay không tới tìm ta?” Nghĩ đến đây, Trần Nhạc lại bắt đầu sợ hãi đứng lên.</p><p>Nàng cắn chặt răng, cuối cùng còn là quyết định, đi trước tìm Phương Nguyên.</p><p>Tới thủy tới chung, nàng đều không có hoài nghi quá Phương Nguyên là chân hung!</p><p>Hoa quang tận trời trong nháy mắt gian, còn lại các nơi cổ tiên đều phản ứng lại đây.</p><p>“Sao lại thế này? Này mấu chốt, cư nhiên Trần Xích lão nhân hội phát cảnh tấn, mời chúng ta tiến đến phối hợp phòng ngự?” Tam tiên trước động, Phùng Quân nhìn hướng tiêu quang huy, nhíu mày.</p><p>Chu Mẫn cũng là mặt mang nghi ngờ:“Việc này có điểm kỳ quái.</p><p>Không nói đến Trần Xích lão tiên nơi nào, có bốn vị cổ tiên, thực lực tối cường. Hắc Phàm động thiên trung, còn có cái gì dạng thượng cổ hoang thú, đáng giá Trần Xích gióng trống khua chiêng, mời chúng ta hỗ trợ?”</p><p>“Các ngươi là cảm thấy việc này cùng kia Hắc Thành có liên quan?” Trịnh Đà trầm ngâm nói.</p><p>“Tám chín không rời mười.” Phùng Quân gật đầu, “Này hoa quang cảnh báo đã gần trăm năm không có xuất hiện, vừa vặn phía sau xuất hiện, thập phần cổ quái. Hơn nữa, kia Hắc Thành đã ở Trần Xích lão nhân nơi nào ở năm sáu ngày. Nói không chừng bọn họ đã đạt thành nào đó hiệp nghị, cấu kết với nhau làm việc xấu.”</p><p>“Trần Xích lão tiên như vậy tâm tình, chỉ cần Hắc Thành bỏ được ưu việt, được đến hắn duy trì, cũng không ngoài ý muốn.” Trịnh Đà nghĩ nghĩ, “Bất luận thật là thượng cổ hoang thú tiến công, còn là Trần Xích bọn họ tưởng đối chúng ta bất lợi, chúng ta đều hẳn là đi trước thám cái đến tột cùng.”</p><p>“Đúng vậy. Chúng ta huyết quang trấn linh, đã diễn luyện đến mấu chốt thời điểm. Tái kéo dài mấy ngày, trấn áp thiên linh, cường lấy chân truyền, không hề nói hạ. Việc cấp bách, còn là lấy kéo dài là chủ. Bất quá phải cẩn thận làm đàu, nhìn xem đối phương đến tột cùng đánh cái gì chủ ý. Tái lá mặt lá trái, vài ngày sau, này Hắc Phàm động thiên chính là chúng ta thiên hạ !” Phùng Quân liên tục cười lạnh.</p><p>Lúc này, tam tiên đồng loạt xuất động, hướng Trần Xích lão tiên cung điện bay đi.</p><p>Cùng lúc đó, còn lại hai vị cổ tiên, cũng lập tức nhích người.</p><p>Hắc Phàm động thiên tuy rằng không nhỏ, nhưng cổ tiên trong lúc đó chỗ ở, cách xa nhau cũng không xa xôi.</p><p>Hơn nữa tam tiên không tiếc tiên nguyên, thúc dục tiên đạo sát chiêu chạy đi.</p><p>Sau một lát. Đã là đuổi một nửa lộ trình.</p><p>Phía sau, một cái bay nhanh thân ảnh xuất hiện ở tam tiên tầm nhìn bên trong.</p><p>“Là kia Trần Nhạc!” Chu Mẫn đầu tiên nhìn đến, nhận ra người tới.</p><p>Trần Nhạc cả người đẫm máu. Vẻ mặt kinh hoàng, chính liều mạng đào vong bộ dáng. Điều này làm cho tam tiên hai mặt nhìn nhau.</p><p>Chẳng lẽ nói, thật sự có thượng cổ hoang thú công kích?</p><p>“Trần Nhạc, chậm đã, chúng ta tại đây. Ngươi kia đến tột cùng đã xảy ra chuyện gì?” Trịnh Đà chủ động kêu gọi nói.</p><p>Trần Nhạc nhìn thấy này ba vị cổ tiên, nhất thời kinh hỉ lẫn lộn:“Nguyên lai là ba vị tiền bối! Nhìn thấy các ngươi thật sự là quá tốt. Kia Hắc Thành cùng hung cực ác, cùng ta gia lão tổ tông đàm phán bất thành, hốt thi ám toán, đem ta Uyển Vân tỷ tỷ giết chết! Là ta phát động cảnh báo hoa quang. Trốn thoát, Hắc Thành vẫn đuổi giết ta, may mắn ta có tiên đạo sát chiêu tiểu ẩn, mới thoát được một mạng.”</p><p>“Cái gì!” Tam tiên nghe vậy, đều bị chấn động.</p><p>“Này Hắc Thành thế nhưng như thế cả gan làm loạn?”</p><p>“Hắn cư nhiên trực tiếp đối phó Trần Xích lão tiên, như thế tàn nhẫn ác độc, chỉ sợ cũng sẽ đối chúng ta bất lợi.”</p><p>“Kỳ quái, hắn còn muốn đoạt được Hắc Phàm chân truyền. Không có chúng ta duy trì, hắn như thế nào có thể được đến?”</p><p>“Giết người thì đền mạng, thiên kinh địa nghĩa. Chúng ta phải phải Hắc Thành người này bắt!”</p><p>“Ổn thỏa khởi kiến. Chúng ta còn là trước cùng này khác vài vị cổ tiên hội hợp. Trần Nhạc, ngươi không cần lo lắng, chúng ta là người một nhà. Chắc chắn cho ngươi gia chủ trì công đạo!”</p><p>“Công đạo?” Trần Nhạc bỗng nhiên cười, ngang nhiên ra tay.</p><p>Ở tam tiên kinh hãi muốn chết trong ánh mắt, kiếm quang giống như kinh hồng thoáng nhìn, chính giữa Trịnh Đà thân hình.</p><p>Trịnh Đà bất ngờ không kịp phòng, tuy rằng hắn có phàm đạo sát chiêu phòng hộ tự thân, nhưng ám kì sát nhưng là tiên đạo sát chiêu, lại là thất chuyển phi kiếm tiên cổ làm trung tâm, phong duệ vô làm, trực tiếp đã đem hắn cả người trảm thành hai nửa !</p><p>Trong nháy mắt. Trịnh Đà bỏ mình!</p><p>“Đại ca!!!” Chu Mẫn hò hét.</p><p>Phùng Quân rống giận, song chưởng vỗ. Nhất thời cuồng phong phi vũ, đem Phương Nguyên đẩy hướng phương xa.</p><p>“Đại ca a --!” Chu Mẫn kêu rên. Nhìn Trịnh Đà hai nửa thi khu hướng mặt đất rơi xuống đi xuống, máu tươi cùng nội tạng ở giữa không trung rơi.</p><p>Phùng Quân ôm lấy Chu Mẫn, kéo nàng, vội vàng lui lại.</p><p>“Trần Nhạc, ngươi điên rồi sao! Ngươi cư nhiên dám giết ta Trịnh Đà đại ca, ta muốn cùng ngươi liều mạng!” Chu Mẫn rống giận liên tục, tinh xảo gương mặt đã sung huyết, “Ta muốn giết ngươi!”</p><p>“Giết ta?” Trần Nhạc ngừng thân hình, cười nhạo một tiếng, dùng tràn ngập khinh thường ánh mắt đánh giá Chu Mẫn liếc mắt một cái, “Chỉ bằng ngươi?”</p><p>Chu Mẫn nổi trận lôi đình, kịch liệt giãy dụa, ý đồ giãy Phùng Quân cầm ôm:“Nhị ca, ngươi làm gì! Ngươi buông ta ra, này tiện tì giết đại ca! Nàng giết đại ca! Ta muốn đem của nàng đầu ninh xuống dưới, cho ta đại ca tế điện!!”</p><p>“Ngươi bình tĩnh một chút, Tam muội! Không cần trúng đối phương kích tướng chi kế. Nàng như thế nào có thể là Trần Nhạc? Trần Nhạc ngươi còn không hiểu biết sao? Vừa mới kia rõ ràng là kiếm đạo tiên cấp sát chiêu! Nàng căn bản là không phải Trần Nhạc!” Phùng Quân đã ở rít gào, nhìn Trần Nhạc hai mắt, tràn ngập cừu hận, quả thực là ở phun lửa.</p><p>“Xem ra còn là có người hiểu được.” Trần Nhạc thản nhiên mỉm cười, nguyên bản dung mạo bỗng nhiên phát sinh biến hóa, biến thành Hắc Thành bộ dáng.</p><p>“Ngươi quả nhiên là Hắc Thành!” Phùng Quân cả người chấn động.</p><p>“Tặc tử!!!” Chu Mẫn tức giận mắng.</p><p>“Xem bọn hắn bộ dáng, tựa hồ còn không rõ ràng ta chính là hung thủ a. Kỳ quái...... Trần Nhạc không dùng tín đạo cổ trùng, báo cho bọn họ biết sao?” Phương Nguyên trong lòng có chút nghi hoặc.</p><p>Hắn không biết, kỳ thật tới thủy tới chung, Trần Nhạc đều không có hoài nghi quá hắn.</p><p>Làm ra cảnh báo hoa quang sau, Trần Nhạc liền hướng hắn nơi đuổi trôi qua.</p><p>Nhưng Phương Nguyên sớm đã trở lại nơi, đợi Trần Nhạc một lát, nhìn thấy cảnh báo hoa quang sau, cảm thấy chính mình hẳn là bại lộ. Kể từ đó mà nói, không bằng tương kế tựu kế, chính mình chủ động phóng ra, phân lộ phá chi, trước suy yếu Hắc Phàm động thiên đàn tiên chiến lực.</p><p>Nếu Trần Xích này đám người đã đã chết ba vị, lớn nhất đội đó là tam tiên động tam tiên.</p><p>Vì thế Phương Nguyên liền biến thành Trần Nhạc bộ dáng, hướng tam tiên động phương hướng chạy như bay đi qua.</p><p>Kết quả gặp được tam tiên, hắn lại dùng ám kì sát, giết chết tối cụ uy hiếp huyết đạo cổ tiên Trịnh Đà.</p><p>Mà Trần Nhạc đi trước Phương Nguyên nơi, nhưng không có nhìn thấy Phương Nguyên, trong lòng mất mát, càng dâng lên vô hạn lo lắng.</p><p>Nàng lại không biết, chính mình ngốc nhân có ngốc phúc, ngược lại tránh được một kiếp.</p><p>“Vốn đối lúc này đây ngụy trang ám sát, không có ôm nhiều lắm hy vọng, không nghĩ tới quá trình bất ngờ thuận lợi đâu. Này Hắc Phàm động thiên cổ tiên, không thể cùng Bắc Nguyên so sánh với. Xem ra là thái bình đã lâu, tính cảnh giác quá thấp. Mặc kệ, trước đem trước mắt này hai vị cũng giết điệu đi.”</p><p>Trong đầu ý nghĩ tựa như điện quang kích thiểm, Phương Nguyên suy nghĩ rất nhiều, nhưng phản ánh giới bên ngoài, bất quá chính là vội vàng thoáng nhìn thời gian.</p><p>Khóe miệng của hắn giơ lên vài phần, thẳng tắp nhằm phía Phùng Quân cùng Chu Mẫn.</p><p>Sát! </p>\n\t\t\t \n\n                    "
}