{
  "href": "https://doctruyenchufull.vip/6333d914bea2d9fb2f84cf03",
  "title": "Chương 113 :  Thứ 112 chương Thật sự là thật quyết đoán span",
  "chapterNumber": "113",
  "slug": "chuong-113-thu-112-chuong-that-su-la-that-quyet-doan-span",
  "previousLink": "chapters-truyenchufull/112-chuong-112-thu-111-chuong-nguyen-thach-bat-qua-vat-ngoai-than-span",
  "currentLink": "chapters-truyenchufull/113-chuong-113-thu-112-chuong-that-su-la-that-quyet-doan-span",
  "nextLink": "chapters-truyenchufull/114-chuong-114-thu-113-chuong-buon-thanh-phat-taispan",
  "contentHTML": "\n\n                        <p> Phao thư đi đổi mới thời gian:2013-2-5 1443 bản chương số lượng từ:3861</p><p>Tuy rằng nói là kế thừa song thân di sản, nhưng là đối với Phương Nguyên đến giảng, tích lũy thời gian vẫn là ngắn một chút.</p><p>Đề cao sinh cơ diệp, hắn cũng không phải mỗi ngày đều tiến hành, dù sao thực hao tổn thời gian. Thường thường đề cao ra chín phiến sinh cơ diệp, ban ngày thời gian liền tiêu hao hầu như không còn.</p><p>Phương Nguyên tự hỏi một chút, này mai xích thiết xá lợi cổ bán ra thời gian, chỉ có một ngày. Muốn tại như vậy ngắn thời gian nội, kiếm đến như vậy nhất tuyệt bút nguyên thạch, duy một phương pháp chính là đem chính mình trong tay tửu quán hoặc là trúc lâu mượn nợ đi ra ngoài.</p><p>Này cũng không có cái gì đáng tiếc.</p><p>Một năm sau, chính là lang triều. Trong trí nhớ, ở bầy sói vây công dưới, Cổ Nguyệt sơn trại vài lần đều là lung lay sắp đổ, tối hung hiểm một lần, ngay cả đại môn đều bị phá vỡ. Tộc trưởng cùng nhất chúng gia lão kiềm chế lôi quan đầu lang, Cổ Nguyệt Thanh Thư dùng chính mình sinh mệnh, ngăn chặn đại môn, thế này mới kham kham ổn định cục diện.</p><p>Lang triều đem tạo thành Thanh Mao sơn tam đại gia tộc nghiêm trọng giảm quân số, mặc dù không nói mười thất chín không, nhưng ít ra cũng đi năm thành nhân khẩu.</p><p>Đến lúc đó, phòng nhiều người thiếu, còn nói cái gì trúc lâu cho thuê? Tửu quán lại dựa vào đông đại môn, ai còn dám đến tiền tuyến chỗ đi uống rượu? Cho dù có người tưởng uống, tửu quán cũng đã sớm bị gia tộc trưng dụng, cải tạo thành phòng ngự toà nhà hình tháp.</p><p>Hiện tại, trong gia tộc rất nhiều người đều thật to xem nhẹ lang triều nghiêm trọng trình độ. Phía sau, nếu có thể phao điệu trong tay tửu quán cùng trúc lâu, ngược lại có thể bán được tốt nhất giá.</p><p>“Tiền tài chính là vật ngoài thân, chỉ có tự thân tu hành mới là căn bản. Bất quá, bán cho gia tộc còn hơi hiển tiện nghi một chút. Bán cho cá nhân, giá thượng hội càng nhiều một ít. Nhưng là ai đỉnh đầu vừa vặn có như vậy nhất tuyệt bút tiền, có thể mua của ta trúc lâu cùng tửu quán? Như vậy đại mua bán. Cũng không phải lần đầu tiên gặp mặt có thể đàm thành, song phương tóm lại cần khảo sát, cần cò kè mặc cả, cái này háo thời gian. Mà ta chỉ có một ngày thời gian a. Chờ một chút, có lẽ có người có thể......”</p><p>Phương Nguyên bỗng nhiên linh quang chợt lóe, nghĩ tới mỗ cá nhân.</p><p>Này người, không phải người khác. Đúng là hắn cậu Cổ Nguyệt Đống Thổ.</p><p>Cậu mợ khôn khéo mà lại keo kiệt, này mười mấy năm qua, kinh doanh tửu quán, trúc lâu còn có bán sinh cơ diệp. Trong tay nhất định có đại lượng tích tụ.</p><p>Còn nữa, này phân sản nghiệp, vốn là bọn họ kinh doanh. Hiểu rõ, cũng liền tiết kiệm khảo sát thời gian.</p><p>Càng mấu chốt là, hiện tại bọn họ cũng bức thiết cần một phần gia sản, đến kinh doanh đi xuống. Tái nhiều tiền tài, không có tiền thu, chính là vô nguyên nước, nhìn nguyên Thạch Càng dùng càng ít, ai đều đã phạm sầu.</p><p>Có thể nói, cậu mợ là trước mắt tối thích hợp giao dịch đối tượng.</p><p>Nghĩ đến đây, Phương Nguyên không những chần chờ. Ra thụ ốc, bước đi hướng Cổ Nguyệt Đống Thổ chỗ ở.</p><p>Vì hắn mở cửa là Trầm Thúy, hắn từng nha hoàn.</p><p>“A, là, là ngươi!” Nhìn đến Phương Nguyên. Nàng rất là giật mình.</p><p>Rất nhanh, nàng ý thức được chính mình nói lỡ, sợ hãi đến sắc mặt chợt nhất bạch. Phương Nguyên nay là nhị chuyển cổ sư, nàng cũng không quá là nhất giới phàm nhân, song phương chênh lệch đã muốn là thiên sai địa biệt.</p><p>Càng mấu chốt là, Phương Nguyên nhưng là ngay cả Mạc gia gia nô đều dám giết. Sau đó bầm thây sau, còn đưa trả lại cho Mạc gia hung nhân nột.</p><p>“Nô tỳ gặp qua Phương Nguyên thiếu gia, hoan nghênh Phương Nguyên thiếu gia về nhà.” Trầm Thúy hoảng sợ cả người chiến chiến, hai đầu gối mềm nhũn, quỳ rạp xuống đất.</p><p>“Nhà?” Phương Nguyên cất bước rảo bước tiến lên đình viện, hắn nhìn này quen thuộc hết thảy, trên mặt lộ ra một tia trào phúng sắc, không hề nhớ lại cùng lưu luyến loại tình cảm.</p><p>Khi cách một năm, hắn lại đi vào nơi này.</p><p>Cùng trong ấn tượng so sánh với đứng lên, nơi này rõ ràng lạnh lùng rất nhiều. Tựa như Phương Chính nói, một ít gia phó đã muốn bị bán trao tay hoặc là xa thải.</p><p>Phương Nguyên bỗng nhiên đã đến, tự nhiên kinh động cậu mợ.</p><p>Làm quản gia Trầm ma ma, trước tiên chạy lại đây, khúm núm đem Phương Nguyên nghênh vào phòng khách, cũng tự tay phụng trà.</p><p>Phương Nguyên ngồi ở ghế trên, nhìn quanh này tiếp khách phòng.</p><p>Rất nhiều gia cụ đều đã muốn không thấy, bố trí đơn giản keo kiệt rất nhiều.</p><p>Bất quá này cũng không ý nghĩa cậu mợ trong tay không có tích tụ.</p><p>“Cổ Nguyệt Đống Thổ vẫn là khôn khéo, đây là hắn tự bảo vệ mình cử chỉ a. Hắn đã muốn thoái ẩn, sức chiến đấu sớm đã kịch liệt trượt. Tối mấu chốt là, hắn mất đi cửu diệp sinh cơ thảo, liền ý nghĩa mất đi gắn bó nhân tế võng con bài chưa lật, không những có thể đối ngoại gây lực ảnh hưởng.”</p><p>Thất phu vô tội hoài bích có tội.</p><p>Phương Nguyên kế thừa di sản sau, đưa tới rất nhiều tộc nhân đỏ mắt cùng mơ ước.</p><p>Đối với cậu mợ đến giảng, bọn họ đồng dạng đối mặt vấn đề này. Trong tay bọn họ tuyệt bút tích tụ, cũng là phúc lại là họa.</p><p>Tài dấu diếm bạch, đối bọn họ đến giảng, chính là chính xác sinh tồn chi đạo.</p><p>Lúc này, một trận đặng đặng đặng tiếng bước chân truyền đến.</p><p>Tiếng bước chân càng ngày càng gần, lập tức, mợ liền xuất hiện ở cửa.</p><p>“Phương Nguyên, ngươi còn cư nhiên còn dám lại đây!” Nhìn đến Phương Nguyên, nàng nhất thời khí không đánh một chỗ đến, âm thanh mắng, “Ngươi cái dưỡng không quen tiểu sói con, chúng ta vợ chồng là như thế nào nuôi nấng ngươi lớn lên. Kết quả ngươi như vậy đối đãi với chúng ta, ngươi còn có không có lương tâm, của ngươi lương tâm có phải hay không bị cẩu ăn!”</p><p>“Ngươi còn hảo ý tứ lại đây, hoàn hảo ý tứ ngồi ở chỗ này uống trà? Ngươi là chuyên môn đến xem chúng ta nghèo túng bộ dáng phải không, hiện tại ngươi xem đến, ngươi vừa lòng sao?!”</p><p>Nàng một tay chỉ vào Phương Nguyên, một tay chống nạnh, người đàn bà chanh chua giống nhau quát mắng.</p><p>Nếu không phải Phương Nguyên mặc một thân bắt mắt nhị chuyển cổ sư võ phục, nhắc nhở nàng, chỉ sợ nàng đã sớm phác đi lên, xé rách xoay kháp Phương Nguyên.</p><p>Phương Nguyên bị mợ ngón tay, lọt vào khiển trách tức giận mắng, sắc mặt cũng không biến, giống nhau không có nghe đến dường như.</p><p>Một năm không thấy, mợ kia một hoàng mặt, tuy rằng tràn ngập phẫn nộ cùng dữ tợn, lại khó có thể che dấu của nàng tiều tụy.</p><p>Trên người nàng quần áo đã muốn đổi thành giản lược áo tang, trên đầu vật trang sức cũng ít. Không có tô son điểm phấn, có vẻ xấu xí.</p><p>Phương Nguyên đoạt lại gia sản, đối của nàng cuộc sống tạo thành tương đối lớn đánh sâu vào cùng ảnh hưởng.</p><p>Đối với của nàng tức giận mắng, Phương Nguyên căn bản là không có để ở trong lòng, hắn ung dung bưng lên chén trản, uống một ngụm trà thủy, ngữ khí từ từ nói:“Ta lúc này đây đến, là nghĩ bán ra tửu quán cùng trúc lâu, không biết mợ cùng cậu có hay không hứng thú?”</p><p>“Phi! Ngươi này xem thường lang, hội an cái gì hảo tâm, hừ, muốn bán ra tửu quán cùng trúc lâu......” Mợ ngữ khí hốt bị kiềm hãm, nàng rốt cục phản ứng lại đây, trên mặt lộ ra không thể tin thần sắc. “Cái gì, ngươi muốn bán ra tửu quán cùng trúc lâu?”</p><p>Phương Nguyên buông trong tay chén trà, bối sau này tựa lưng vào ghế ngồi, nhắm mắt dưỡng thần:“Vẫn là kêu cậu đến theo ta nói đi.”</p><p>Mợ cắn răng, vẫn không tin, nàng hai mắt phun lửa dường như, hung hăng trừng mắt Phương Nguyên. Nghiến răng nghiến lợi nói:“Ta đã biết, ngươi là cố ý tưởng trêu chọc ta, mới nói như vậy đi! Ta một khi đáp ứng xuống dưới. Sẽ gặp ngươi hung hăng chế nhạo cùng trào phúng. Ngươi thực coi ta là ngốc tử, cho ngươi như vậy trêu đùa?”</p><p>Này thuần túy chính là tiểu nhân chi tâm.</p><p>Phương Nguyên trong lòng thở dài một hơi, sau đó nói một câu nói. Khiến cho mợ cải biến thái độ --</p><p>“Ngươi nếu tái vô nghĩa, ta đây bước đi. Ta tin tưởng những người khác đối này phân gia sản cũng sẽ thực cảm thấy hứng thú, đến lúc đó, ta bán cho người khác, các ngươi cũng không nên hối hận.”</p><p>Mợ nhất thời sửng sốt:“Ngươi thật muốn bán này đó sản nghiệp?”</p><p>“Ta chỉ chờ năm phút đồng hồ thời gian.” Phương Nguyên mở một tia mắt phùng nói, chợt lại nhắm lại hai mắt.</p><p>Hắn nghe được mợ nhất dậm chân, sau đó là liên tiếp, càng ngày càng nhỏ tiếng bước chân.</p><p>Không bao lâu, cậu Cổ Nguyệt Đống Thổ xuất hiện ở Phương Nguyên trước mặt. Về phần mợ nhưng không có đồng hành.</p><p>Phương Nguyên nhìn nhìn hắn.</p><p>Cậu đã muốn rõ ràng già cả rất nhiều, nguyên bản bảo dưỡng tốt lắm mặt. Cũng gầy yếu xuống dưới, song tấn tăng thêm rất nhiều tóc trắng.</p><p>Này đó ngày hắn sầu hỏng rồi.</p><p>Mất đi này bút gia sản, hắn lập tức liền mất đi kinh tế nơi phát ra. Nhất là đã không có cửu diệp sinh cơ thảo, làm cho hắn mất đi đối ngoại lực ảnh hưởng.</p><p>Cái gọi là “Ẩn gia lão” hàng đầu, đã muốn hữu danh vô thực.</p><p>Trong tay tuy rằng nắm bắt nhất tuyệt bút tích tụ. Nhưng không có tầng này lực ảnh hưởng, này đó nguyên thạch liền có vẻ có chút phỏng tay.</p><p>Gia tộc chính sách, ẩn ẩn có cổ vũ tộc nhân lẫn nhau cạnh tranh tài nguyên ý tứ. Nhất là đấu cổ chính sách, có vẻ vô tình lại khuyết thiếu nhân tính. Nhưng này lại có thể ngăn chặn ký sinh trùng, cùng với ăn chơi trác táng xuất hiện, khiến cho gia tộc mỗi người đều vẫn duy trì nguy cơ ý thức. Làm cho gia tộc sức chiến đấu thủy chung bị vây một loại cường thịnh chi thế.</p><p>Trên thế giới này, chỉ có cường thịnh sức chiến đấu tài năng cam đoan sinh tồn. Cơn lốc, hồng lạo, mãnh thú cũng sẽ không cùng nhân nói cái gì đạo lý.</p><p>Cổ Nguyệt Đống Thổ những năm gần đây, cuộc sống an ổn, cá nhân sức chiến đấu sớm đã trượt rất nhiều. Năm mới một ít đắc lực cổ trùng, hắn vì giảm bớt nuôi nấng hao phí, sớm đã đem chúng nó bán đi.</p><p>Nếu có người hướng hắn hạ chiến thư, hắn tuyệt đối là thua nhiều thắng thiếu.</p><p>Đối mặt cậu, Phương Nguyên trực tiếp tỏ rõ ý đồ đến.</p><p>“Phương Nguyên, ta đây liền thẳng thắn. Có một số việc ta không quá hiểu được, ngươi làm gì muốn bán tửu quán cùng trúc lâu đâu? Giữ lại chúng nó, sau này nguyên thạch sẽ cuồn cuộn không ngừng.” Cậu cũng có chút không tin, nhưng là ngữ khí so với mợ uyển chuyển hơn.</p><p>“Bởi vì ta muốn mua một chích xích thiết xá lợi cổ.” Phương Nguyên thẳng thắn thành khẩn, việc này cũng không tất giấu diếm.</p><p>“Nguyên lai là như vậy.” Cậu ánh mắt lóe lóe, “Như vậy, cửu diệp sinh cơ thảo ngươi cũng tưởng bán ra sao?”</p><p>“Đây là tuyệt đối không thể có thể.” Phương Nguyên lắc đầu, một chút đều không có do dự, “Ta chỉ bán ra tửu quán, trúc lâu còn có ruộng đất cùng với kia tám vị gia nô.”</p><p>Cửu diệp sinh cơ thảo mới là di sản trung tối có giá trị gì đó, Phương Nguyên cần nó trị liệu tác dụng, đồng thời bán ra sinh cơ diệp kiếm thủ nguyên thạch, có thể chống đỡ hắn tu hành, còn có nuôi nấng này khác cổ trùng.</p><p>Hơn nữa, sang năm lang triều đột kích, sinh cơ diệp giá khẳng định muốn tăng vọt. Phương Nguyên có này chu cửu diệp sinh cơ thảo nơi tay, nhị chuyển tu hành nguyên thạch sẽ không sầu.</p><p>Nhưng nếu là cậu được cửu diệp sinh cơ thảo, như vậy hắn “Ẩn gia lão” lực ảnh hưởng sẽ lại lần nữa khôi phục. Phương Nguyên cũng không nguyện ý nhìn đến loại chuyện này phát sinh.</p><p>Gặp Phương Nguyên thái độ như thế kiên quyết, Cổ Nguyệt Đống Thổ trong lòng rất là thất vọng. Đồng thời, cũng tương đương bất đắc dĩ.</p><p>Song phương mật đàm hơn hai giờ, thế này mới ký kết một phần nghiêm mật chuyển nhượng khế ước.</p><p>Cổ Nguyệt Đống Thổ một lần nữa chiếm được tửu quán, trúc lâu, gia nô còn có ruộng đất, mà Phương Nguyên tắc dẫn ba gia nô, từng gia nô đều nâng một cái trang mãn nguyên thạch thùng, hướng thụ ốc đi đến.</p><p>Song phương xem như theo như nhu cầu.</p><p>Mợ nghe thế tin tức, chạy tới. Nàng xem Cổ Nguyệt Đống Thổ trong tay nhất điệp phòng khế, địa khế, trợn tròn ánh mắt, lộ ra mừng như điên sắc:“Lão gia, kia tiểu tử tu hành choáng váng, cư nhiên đem này sinh tiền sản nghiệp đều cấp bán! Thật sự là ngu xuẩn, vì trứng chim, không cần đẻ trứng gà mái.”</p><p>“Ngươi không nói lời nào có thể chết a, câm miệng cho ta.” Cổ Nguyệt Đống Thổ lại có vẻ có chút phiền táo.</p><p>“Lão gia......” Mợ than thở, “Ta này không phải cao hứng thôi.”</p><p>“Đắc ý không cần vong hình! Có này tửu quán cùng trúc lâu, càng hẳn là cẩn thận làm việc, điệu thấp làm người. Cây to đón gió a. Tuy rằng nói Phương Chính là của chúng ta nghĩa tử. Nhưng tầng này quan hệ, không thể thiện dùng. Dù sao Phương Chính còn không có trưởng thành đứng lên, ai biết tương lai có thể phát sinh cái gì?” Cổ Nguyệt Đống Thổ phát ra một tiếng thật sâu thở dài.</p><p>“Đã biết, lão gia!” Mợ một bên nghe, một bên lấy quá này điệp phòng khế quan khán, cười đến miệng không hợp lại được.</p><p>Cổ Nguyệt Đống Thổ sắc mặt, nhưng vẫn âm trầm.</p><p>Tuy nói là làm thành này bút giao dịch, hắn còn có tiền thu. Tiêu phí điệu nguyên thạch, kinh doanh cái hai ba năm có thể bổ đứng lên. Nhưng là hắn trong lòng nhưng không có một tia cao hứng.</p><p>Hắn mãn đầu óc đều là Phương Nguyên thân ảnh.</p><p>Phương Nguyên vì một chích xá lợi cổ, không chút do dự bán ra gia sản, cái này giống như hắn trực tiếp buông tha cho sau này an nhàn mà thoải mái cuộc sống.</p><p>Cậu Cổ Nguyệt Đống Thổ đặt mình vào hoàn cảnh người khác nhất tưởng, chính mình có thể làm đến việc này sao?</p><p>Không thể a.</p><p>Chẳng sợ hắn đối Phương Nguyên không đợi gặp, có chán ghét cùng oán hận, nhưng là giờ phút này trong lòng nhưng cũng không khỏi cảm thán một tiếng:“Có thể xá có thể khí, thật sự là thật quyết đoán!”</p><p>[ps: Niết cái...... Cầu một vé tháng, được không?] </p>\n\t\t\t \n\n                    "
}