{
  "href": "https://doctruyenchufull.vip/6333f247bea2d9fb2f855672",
  "title": "Chương 1131: Thứ 106 chương: Lấy sát định cục!",
  "chapterNumber": "1131",
  "slug": "chuong-1131-thu-106-chuong-lay-sat-dinh-cuc",
  "previousLink": "chapters-truyenchufull/1130-chuong-1130-thu-105-chuong-menh-huyen-mot-duong",
  "currentLink": "chapters-truyenchufull/1131-chuong-1131-thu-106-chuong-lay-sat-dinh-cuc",
  "nextLink": "chapters-truyenchufull/1132-chuong-1132-thu-107-chuong-hac-pham-tu-tran-thuong",
  "contentHTML": "\n\n                        <p> Song phương giao chiến cũng không có bao lâu, nhưng Phùng Quân đã đánh lui trống lớn.</p><p>Phương Nguyên đầu tiên là ám sát, bỏ tối cường thất chuyển huyết đạo cổ tiên Trịnh Đà, theo sau lại hai lần xung phong, áp dụng tối chính xác bất quá chiến thuật, lập tức đặt tuyệt đối ưu thế!</p><p>Phùng Quân không phải kẻ ngốc, cho dù kinh nghiệm chiến đấu lại như thế nào không đủ, cũng ý thức được chính mình nguy ở sớm tối.</p><p>Hắn muốn lui lại, không thể nghi ngờ là sáng suốt cử chỉ.</p><p>Cổ tiên trong lúc đó chiến đấu, đấu lực càng đấu trí!</p><p>“Tam muội đã cảm xúc không khống chế được, Hắc Thành lại thất chuyển cổ tiên, chúng ta hai vị lục chuyển liên thủ, cũng không phải đối thủ. Còn là trước cùng này khác cổ tiên hội hợp, lấy Trần Xích lão tiên làm chủ, đem vây sát!”</p><p>Phùng Quân nghĩ đến đây, lập tức bắt đầu lui lại.</p><p>Hắn thúc dục tiên đạo sát chiêu, bên người đằng khởi một trận tường vân, nâng hắn cùng Chu Mẫn, cấp tốc hướng trái phía sau chạy trốn.</p><p>“Làm gì? Nhị ca, làm cho ta giết hắn, làm cho ta giết hắn!” Chu Mẫn liên thanh gầm rú, ở Phùng Quân trong lòng không ngừng giãy dụa.</p><p>Phùng Quân cười khổ không thôi, ôm Chu Mẫn lực lượng không khỏi thêm lớn vài phần, trong miệng có lệ nói:“Không cần lộn xộn, ta chính mở ra khoảng cách, cho ngươi viễn mục binh quang sáng tạo chiến cơ!”</p><p>Chu Mẫn nghe vậy, cả người chấn động, hưng phấn mà thốt ra:“Ý tưởng tốt!”</p><p>Nàng tập trung tinh thần, chặt chẽ tràng tử Phương Nguyên.</p><p>Theo khoảng cách tăng đại, viễn mục binh quang uy lực càng mạnh, Phương Nguyên phòng thủ áp lực nhất thời cọ cọ hướng lên trên trướng.</p><p>Phương Nguyên nhìn nhị tiên dưới chân tường vân, không sao cả cười cười.</p><p>Hắn cũng không có vội vã truy kích, mà là bỗng nhiên xuống phía dưới lao xuống, rơi xuống mặt đất, đem Trịnh Đà bị chém thành hai nửa thi khu nhặt lên đến, để vào chí tôn tiên khiếu bên trong.</p><p>“Ác tặc! Buông nhà của ta đại ca thi cốt!” Chu Mẫn rống giận, tức giận đến phổi đều phải tạc.</p><p>Phương Nguyên hành vi, thật sự đáng giận. Giết Trịnh Đà không nói, ngay cả hắn thi thể cũng không buông tha.</p><p>Như thế nào có thể buông tha?</p><p>Này thất chuyển huyết đạo cổ tiên một thân đạo ngân, đối Phương Nguyên nội tình tăng trưởng chính là thập phần thật lớn !</p><p>Tính tính toán. Tính cả Trịnh Đà mà nói, Phương Nguyên đã trước sau giết bốn vị cổ tiên, tiên khiếu gồm thâu có vẻ phiền toái. Điều kiện hà khắc, nhưng đạo ngân thu hoạch liền phi thường khả quan.</p><p>“Tầm thường cổ tiên. Đạo ngân trong lúc đó lẫn nhau cản tay, chỉ có chém giết giống nhau lưu phái, khả năng hấp thu đạo ngân. Nếu không mà nói, thường thường mất nhiều hơn được. Bất quá ta này chí tôn tiên thể cũng không giống nhau, đạo ngân trong lúc đó hỗ không ảnh hưởng, thật sự là diệu tai! Giết được gì cổ tiên, đều có thể gồm thâu đạo ngân, tăng trưởng tự thân nội tình. Như vậy xem ra. Này không thể nghi ngờ là thực lực tăng lên phương pháp tốt!”</p><p>Giờ khắc này, Phương Nguyên bỗng nhiên lại có lĩnh ngộ mới.</p><p>Này chí tôn tiên thể chính là chí tôn tiên thai cổ biến thành, ma tôn U Hồn tưởng bằng này trọng sinh.</p><p>Thật muốn làm cho hắn thực hiện được, bản thể trọng sinh, hậu quả quả thực khó có thể tưởng tượng !</p><p>Đầu tiên ma tôn U Hồn ở sinh tử môn trung cắn nuốt không biết bao nhiêu hồn phách, có được không thể đánh giá tu hành kinh nghiệm. Tiếp theo, hắn các lưu phái cảnh giới, trên cơ bản đều là đại tông sư cấp số! Cuối cùng, hắn còn có ảnh tông còn sót lại thế lực giúp đỡ.</p><p>Hắn một khi có này tân khởi điểm, chỉ sợ muốn noi theo kiếp trước khi còn sống. Đại sát tứ phương. Hắn giết cổ tiên, có thể gồm thâu tiên khiếu, cũng khả hấp thu đạo ngân. Trưởng thành tốc độ. Quả thực không thể tưởng tượng, tuyệt đối hội siêu việt tưởng tượng!</p><p>Không giống Phương Nguyên, chỉ có bốn lưu phái là tông sư cảnh giới, gồm thâu tiên khiếu có vẻ khó khăn, tối thường dùng chỉ có thể là hấp thu đạo ngân.</p><p>Phương Nguyên đem Trịnh Đà thi thể nhét vào tiên khiếu, này một màn nhìn xem Chu Mẫn trợn mắt muốn liệt, tức giận lẫn lộn.</p><p>Phùng Quân không nói gì, hắn trong lòng cũng có bi phẫn, nhưng càng nhiều là nhẹ nhàng thở ra.</p><p>“Xem ra. Hắc Thành không có được lực di động thủ đoạn. Có lẽ hắn dùng đến thay đi bộ chính là thượng cực thiên ưng. Nhưng là này chích thái cổ hoang thú còn chưa trưởng thành đứng lên, chính là lục chuyển chiến lực. Hắn không có thả ra. Là lo lắng thượng cực thiên ưng bị viễn mục binh quang diệt sát sao?”</p><p>Phùng Quân tâm, hơi chút buông xuống một ít.</p><p>Nhưng ngay sau đó. Cái miệng của hắn theo bản năng mở lớn, kinh hãi vẻ mặt bỗng nhiên hiện lên ở trên mặt.</p><p>Nguyên lai Phương Nguyên thúc dục kiếm độn, thân hình như kiếm, vỗ cánh tận trời.</p><p>Tốc độ cực nhanh, đem Phùng Quân cùng Chu Mẫn sợ tới mức nhất thời thất thanh!</p><p>“Như thế nào sẽ nhanh như vậy?” Chu Mẫn kinh sợ lẫn lộn.</p><p>“Nguyên lai đây mới là hắn chân chính tốc độ!” Phùng Quân tâm đều phải nhắc tới cổ họng, chính mình di động thủ đoạn quả thực cầm không ra tay!</p><p>Vài cái hô hấp, Phương Nguyên sẽ thấy lại tới gần!</p><p>Lạnh như băng sát khí, cơ hồ phải Phùng Quân tâm linh đông cứng.</p><p>Tiên đạo sát chiêu – vận vãng lai động!</p><p>Nguy cấp thời khắc, hắn không thể không lại sử xuất bảo mệnh thủ đoạn.</p><p>Đại lực đánh úp lại, phía trước một màn lại trình diễn, Phương Nguyên bị một lần nữa đổ lên phía sau đi.</p><p>“Lần thứ ba, ha ha.” Phương Nguyên trong lòng mặc nhớ, tam phác chưa trung, hắn không hề thất bại cảm giác.</p><p>Chu Mẫn tỉnh táo lại.</p><p>Nàng vừa mới bị Phương Nguyên tốc độ nhất dọa, cái trán đều là mồ hôi lạnh, phẫn nộ biến mất, kinh sợ dâng lên.</p><p>“Đi mau! Người này quá mạnh mẽ, chúng ta trước cùng những người khác hội hợp nói sau!” Chu Mẫn hô nhỏ nói.</p><p>Phùng Quân nghe vậy, cảm thấy vui mừng.</p><p>Có Chu Mẫn ra tay giúp, hai người tốc độ tái tăng, cực nhanh chạy trốn.</p><p>Phương Nguyên theo sau ở phía sau, nhiều lần tấn công.</p><p>Nhưng mỗi lần, đều bị Phùng Quân vận vãng lai động sát chiêu phá hư.</p><p>Đuổi theo trong chốc lát, tiền phương xuất hiện hai cổ tiên thân ảnh.</p><p>Đúng là kia hai cổ tiên tán tu, ngày thường sống một mình một chỗ, một vị tên là Tưởng Cơ, một vị tên gọi Cao Mễ.</p><p>“Kiên trì, chúng ta đến đây!”</p><p>Hai tiên đã ở chạy vội, nhanh chóng cùng Chu Mẫn, Phùng Quân hội hợp đến một chỗ đi.</p><p>Phương Nguyên sát ngôn quan sắc, thấy bọn họ một tia kinh ngạc đều không có, liền biết Phùng Quân, Chu Mẫn đang lẩn trốn lủi trong quá trình, đã vận dụng nào đó tín đạo thủ đoạn, báo cho biết này hai vị cổ tiên.</p><p>“Hắc Thành, ngươi nhưng lại như thế to gan lớn mật, cư nhiên dám ở Hắc Phàm động thiên mưu toan gia hại chúng ta!”</p><p>“Hôm nay ngươi hẳn phải chết không thể nghi ngờ!”</p><p>Phùng Quân, Chu Mẫn không hề chạy trốn, phản thân nghênh chiến Phương Nguyên.</p><p>“Hắc Thành công tử, là ngươi giết Uyển Vân tỷ tỷ?! Lão tổ tông có phải hay không cũng bị của ngươi độc hại?” Một cái thê lương thanh âm, bỗng nhiên vang lên.</p><p>Là Trần Nhạc.</p><p>Trần Nhạc thúc đẩy hoa quang cảnh báo thủ đoạn sau, đi tìm Phương Nguyên, nhưng này cái thời điểm Phương Nguyên đã trước một bước rời đi, đi nghênh đón Trịnh Đà tam tiên.</p><p>Trần Nhạc không có tìm được Phương Nguyên, trong lúc nhất thời vô cùng mờ mịt, không biết làm thế nào mới tốt.</p><p>Nàng không dám huỷ bỏ tiên đạo sát chiêu, ở cung điện né một trận, nhận được Phùng Quân báo tin.</p><p>Trong thư thuyết minh Phương Nguyên ngụy trang thành Trần Nhạc bộ dáng, lợi dụng kiếm đạo sát chiêu. Sát hại cổ tiên Trịnh Đà một chuyện, Trần Nhạc có ngốc, giờ phút này cũng hiểu được đến tột cùng là chuyện gì xảy ra.</p><p>Nàng vội vàng chạy đến Trần Xích chỗ ở. Nhưng làm sao có thể tìm được nàng lão tổ tông thân ảnh?</p><p>Phùng Quân tuy rằng luôn luôn tại chạy trốn, nhưng kỳ thật sớm liên lạc còn lại cổ tiên. Trần Nhạc cũng quyết định hưởng ứng kêu gọi.</p><p>Cho nên, giờ phút này trên chiến trường xuất hiện thân ảnh của nàng.</p><p>“Là ngươi a.” Phương Nguyên nhìn đến Trần Nhạc, tàn nhẫn cười cười, “Ngươi rốt cục trở nên thông minh một điểm, không sai, mặc kệ là Trần Xích, Trần Lập Chí, Trần Uyển Vân, còn là Trịnh Đà, đều chết ở trong tay của ta. Các ngươi nơi này. Cũng liền hai vị thất chuyển, ngay cả bọn họ đều đã chết. Các ngươi những người này, không bằng ngoan ngoãn đầu hàng. Chính cái gọi là kẻ thức thời trang tuấn kiệt cũng.”</p><p>Trần Nhạc sắc mặt xoát trắng bệch, cả người kịch chấn.</p><p>Phương Nguyên chính miệng thừa nhận, làm cho nàng gặp đến thật lớn tâm lý đả kích.</p><p>“Vì cái gì? Ngươi vì cái gì muốn làm như vậy?!” Trần Nhạc âm thanh tê rống đứng lên, nước mắt đại cỗ chảy xuôi, “Chúng ta làm sao bạc đãi ngươi? Ngươi vì cái gì muốn hạ như thế độc thủ?!”</p><p>“Không cần bị hắn ảnh hưởng, Trần Nhạc, chúng ta kết trận!” Đã tỉnh táo lại Chu Mẫn, cao giọng nhắc nhở.</p><p>Lấy Phương Nguyên làm trung tâm. Phạm vi trăm dặm trong vòng, bỗng nhiên tráo khởi một tòa thật lớn ngọc bích quang cầu.</p><p>Này rõ ràng đó là một cái thật lớn chiến trận.</p><p>Lấy Phùng Quân, Chu Mẫn, Trần Nhạc ngũ tiên làm mắt trận thượng cổ chiến trận!</p><p>“Hắc Thành, cho dù ngươi là thất chuyển cổ tiên. Hôm nay cũng muốn nuốt hận!”</p><p>“Không sai. Này chiến trận từ chúng ta diễn luyện xong, đã giết chết hơn mười đầu hoang thú, tám chích thượng cổ hoang thú.”</p><p>“Ngươi trốn không thoát đi ! Ta sẽ đem ngươi rút gân lột da, tế điện bị ngươi giết chết mấy vị tiên hữu oan hồn!”</p><p>Hắc Phàm động thiên cổ tiên nhóm ào ào hò hét, trong lúc nhất thời sĩ khí tăng vọt.</p><p>Phương Nguyên vẻ mặt đạm cười, thong dong vẻ mặt chút không thay đổi.</p><p>Hắn chậm rãi nói:“Thanh Thành chiến trận a? Ha ha a, bất quá là thượng cổ chiến trận Thanh Thành tung hoành một bộ phận mà thôi.</p><p>Các ngươi nghĩ đến, ta không biết?”</p><p>Đàn tiên sắc mặt ào ào khẽ biến, trong lòng giai dâng lên cảm giác không ổn.</p><p>Trần Nhạc sắc mặt lại trnawgs một phần. Trong lúc nhất thời nàng trong lòng hối hận thống hận, quả thực khó có thể tăng thêm!</p><p>Vì vậy Thanh Thành chiến trận. Chính là nàng nói cho Phương Nguyên.</p><p>Hắc Phàm động thiên lịch đại cổ tiên, đều phải diễn luyện một cái đại trận. Đây là Thanh Thành chiến trận. Dùng để vây sát hoang thú hoặc là thái cổ hoang thú, uy lực cực kỳ cường đại.</p><p>“Ta dù sao cũng là thất chuyển tu vi, mà các ngươi chính là lục chuyển. Cho nên sớm dự đoán được, các ngươi hội dùng này một chiêu. Kết trận sau, các ngươi bỏ chạy không được đi? Ha ha a, này chiến trận vừa vỡ, các ngươi cũng muốn phản phệ, cho dù không chết cũng muốn trọng thương không phải sao......”</p><p>Phương Nguyên thản nhiên nói xong.</p><p>Hắn ngữ khí thực bình thản, thanh âm cũng không lớn, nhưng cố tình rõ ràng ở đàn tiên bên tai vang lên.</p><p>Đàn tiên vừa mới ủng hộ lên sĩ khí, bị này lời nói tầng tầng cắt giảm đi xuống. Còn chưa khai chiến, này đó cổ tiên trong lòng đã bắt đầu dao động!</p><p>“Hiện tại, khiến cho các ngươi nhìn xem của ta chân thật thực lực đi.”</p><p>Phương Nguyên khẽ quát một tiếng, toàn thân, oanh một tiếng, mạnh phun trào ra mênh mông cổ trùng hơi thở!</p><p>Tiên đạo sát chiêu -- vạn ngã!</p><p>Trong phút chốc, toàn bộ chiến trận trong không gian, trống rỗng xuất hiện ngàn vạn Phương Nguyên.</p><p>Tất cả đều là lực đạo hư ảnh!</p><p>Mà Phương Nguyên chân thân, cũng hóa thành trong đó một vị, xảo diệu che dấu đứng lên.</p><p>Quyết chiến ngay tại giờ phút này triển khai.</p><p>Phủ ngay từ đầu, liền tiến vào gay cấn giai đoạn.</p><p>Phùng Quân, Chu Mẫn các cổ tiên, thi triển thủ đoạn, đủ loại tiên đạo sát chiêu luân phiên luân hiện, đối với vạn ngã đại quân cuồng oanh loạn tạc.</p><p>Phương Nguyên lực đạo hư ảnh, tự nhiên phòng ngự không mạnh. Nhưng hủy diệt bao nhiêu, còn có càng nhiều lực đạo hư ảnh đồng thời sinh ra.</p><p>Phương Nguyên ở tác chiến phía trước, đã làm đầy đủ chuẩn bị.</p><p>Cho dù hắn không hề thúc dục vạn ngã tiên đạo sát chiêu, hắn tiên khiếu cũng trước tiên dự trữ mấy chục vạn ngã lực hư ảnh.</p><p>Không thiếu tiền!</p><p>Phương Nguyên thanh đề tiên nguyên dự trữ rất nhiều!</p><p>Phùng Quân đám người rất nhanh phát hiện, bọn họ sa vào lưỡng nan hoàn cảnh.</p><p>Không cần tiên đạo sát chiêu, vạn ngã hư ảnh đánh sâu vào chiến trận, khó có thể chống đỡ. Nhưng dùng tiên đạo sát chiêu, tuy rằng hủy diệt vô số hư ảnh, nhưng bởi vì Phương Nguyên kịp khi bổ sung hiệu quả không tốt, hơn nữa tiên nguyên lỗ lã rất nhiều.</p><p>Này tương đương với tiên nguyên đối háo, Phương Nguyên chiếm hết thượng phong! Đừng quên lực đạo ưu thế, chính là tiên nguyên tiêu hao thiếu. Nô đạo ưu thế, ở chỗ tiêu hao chiến.</p><p>Vạn ngã sát chiêu đúng là hai đạo hợp lưu, thu hợp hai đại lưu phái tinh thông!</p><p>Phương Nguyên ở vạn ngã trong đại quân kiên nhẫn chờ đợi, cẩn thận quan sát.</p><p>Đủ loại tình báo, bị hắn thu thập lại đây, ghi nhớ trong lòng.</p><p>Quyết chiến giằng co vài canh giờ, Hắc Phàm động thiên cổ tiên đã hiện bì thái. Không chỉ có là tinh thần thân thể mệt nhọc, còn có tiên nguyên kịch liệt tiêu hao, làm cho bọn họ dần dần chống đỡ không được.</p><p>Dò xét sơ hở. Phương Nguyên chân thân bỗng nhiên hiện ra!</p><p>“Ha ha ha, Trần Nhạc. Ta còn đa tạ ngươi, không có của ngươi tình báo, ta như thế nào có thể giết chết Trần Uyển Vân đám người đâu?” Phương Nguyên cười to.</p><p>Trần Nhạc như tao điện cức, trong lòng vô cùng hối hận khó có thể ngôn dụ.</p><p>Thừa dịp này cơ hội, Phương Nguyên đột thi thủ đoạn độc ác.</p><p>Phi kiếm tiên cổ!</p><p>Một đạo quang dễ dàng đâm xuyên Trần Nhạc phòng hộ, đem giết chết.</p><p>Quả hồng đương nhiên muốn nhặt nhuyễn niết!</p><p>Phương Nguyên không ra tay tắc đã, vừa ra tay lại giết nhất tiên.</p><p>Trần Nhạc mệnh tang đương trường, Thanh Thành chiến trận nhất thời không xong. Lắc lư đứng lên.</p><p>Còn lại cổ tiên vội vàng phát lực, thật vất vả đem ổn định.</p><p>“Kế tiếp, liền đến phiên các ngươi.” Phương Nguyên âm hiểm cười vài tiếng, nhưng không có tiến công, lại lui trở lại vạn ngã đại quân bên trong.</p><p>Còn lại bốn vị cổ tiên, một đám sắc mặt trắng bệch, trong lòng bốc lên khởi một cỗ cổ băng hàn khí lạnh.</p><p>Rõ ràng là bọn họ vây quanh Phương Nguyên, nhưng giờ này khắc này, này bốn vị cũng là không có chút vui sướng loại tình cảm.</p><p>Đại cục đã định!</p><p>Theo ngay từ đầu, Phương Nguyên liền áp dụng tối chính xác chiến thuật. Thành lập thật lớn ưu thế.</p><p>Này đó cổ tiên thủ đoạn, hắn đã biết rõ, mà thủ đoạn của hắn. Đối phương cũng rất xa lạ.</p><p>Vốn đối phương cũng là có ưu thế.</p><p>Tỷ như Trần Nhạc ẩn thân thủ đoạn, Phương Nguyên liền không thể nề hà.</p><p>Đáng tiếc gặp Phương Nguyên tính kế, Trần Nhạc chủ động tham chiến, tổ hợp Thanh Thành chiến trận, bằng bạch vứt bỏ tự thân lớn nhất ưu thế.</p><p>Nói đến cùng, còn là Hắc Phàm động thiên thái bình lâu lắm, này đó cổ tiên tuy rằng tiên cổ không thiếu, tài nguyên không thiếu, nhưng kinh nghiệm chiến đấu lại khuyết thiếu lợi hại.</p><p>Cứ việc bọn họ ngày thường cũng lẫn nhau luận bàn. Nhưng sinh tử kịch chiến kinh nghiệm. Là chỉ dựa vào luận bàn vạn vạn không thể thay thế được.</p><p>Nửa ngày sau.</p><p>Phương Nguyên lục tục chém giết hai vị cổ tiên, phá vỡ Thanh Thành chiến trận.</p><p>Phùng Quân, Chu Mẫn lại bại trốn.</p><p>Hai tiên bị Phương Nguyên giết phá đảm. Không dám tái chiến, buồn đầu hướng kế tiên sơn chạy trốn.</p><p>Tại đây trên đường. Phương Nguyên lại giết chết Chu Mẫn. Phùng Quân kéo trọng thương chi khu, rơi xuống đến kế tiên sơn đỉnh núi.</p><p>“Thiên linh cứu mạng a!” Hắn tê gào thét.</p><p>Này tình hình có chút châm chọc, trước đó không lâu hắn còn tại trong kế hoạch trấn áp thiên linh, nhưng giờ phút này cũng không không thuận theo dựa vào thiên linh cầu cứu.</p><p>“Nó là sẽ không cứu ngươi.” Thạch trong đình, dần hiện ra Phương Nguyên thân ảnh.</p><p>Hắn ngữ khí vẫn như cũ bình thản như nước, toàn thân không hề vết thương, như cũ là phong lưu phóng khoáng.</p><p>Giống như vừa mới chiến đấu, không có phát sinh bình thường.</p><p>Phùng Quân nhìn thấy Phương Nguyên, sợ tới mức cả người run lên, lại vội vàng ngưng thần nhìn phía hoàng chung thiên linh.</p><p>Hoàng chung thiên linh thờ ơ.</p><p>Phùng Quân vẻ mặt tro tàn sắc.</p><p>“Vì cái gì?” Hắn trong miệng thì thào.</p><p>“Vì cái gì!” Ngay sau đó, hắn lại bỗng nhiên hét lớn, như là ở chất vấn thiên linh.</p><p>Hoàng chung thiên linh như cũ yên lặng vô ba.</p><p>“Bởi vì, các ngươi đều là tội tiên hậu duệ. Hắc Phàm lão tổ trước khi chết, lưu lại chân truyền khi, suy nghĩ đến điểm ấy. Cho nên mới bố trí ra như vậy cuối cùng khảo nghiệm. Chỉ có được đến trong Hắc Phàm động thiên vượt qua một nửa cổ tiên duy trì, khả năng kế thừa chân truyền. Ha ha a, vạn nhất các ngươi này đó tội tiên hậu đại, đối Hắc gia oán hận, không muốn làm cho Hắc gia chính thống kế thừa chân truyền, ác ý phá hư, nên làm cái gì bây giờ đâu?” Phương Nguyên vươn tay, nhẹ nhàng vuốt ve tấm bia đá mặt ngoài.</p><p>“Vậy chỉ có trước giết các ngươi. Đem các ngươi toàn giết sạch, chỉ còn lại có một mình ta, như vậy Hắc Phàm chân truyền tốt nhất khảo nghiệm, ta cũng vậy thỏa mãn.”</p><p>Phương Nguyên vân đạm phong khinh, thậm chí trên mặt còn hơi hơi mang cười.</p><p>Phùng Quân bùm một chút, than ngồi dưới đất, vẻ mặt tất cả đều là tuyệt vọng.</p><p>Hắn ngửa đầu, nhìn về phía thiên không.</p><p>Từng phiền chán bích thanh sắc, ở sinh mệnh cuối cùng thời khắc, cũng là một điểm đều xem không chán đâu.</p><p>Nhưng ngay sau đó, hắn lại nghe Phương Nguyên nói:“Hiện tại, ta cho ngươi một cơ hội. Chỉ cần ngươi thần phục cho ta, sau này toàn tâm toàn ý phụng dưỡng ta, ta liền lưu ngươi một cái tánh mạng.”</p><p>“Cái gì, cái gì?” Phùng Quân cả người một cái giật mình, lộ ra khó có thể tin thần sắc.</p><p>Phương Nguyên vừa nặng phục một lần sau, lại nói:“Ngươi là người thông minh, không xử trí theo cảm tính, không giống Chu Mẫn hoặc là Trần Nhạc. Điểm này ta thực thưởng thức. Giao ra tiên cổ cùng vận đạo chân truyền toàn bộ nội dung, ta tạm tha ngươi không chết, cho ngươi sinh tồn cơ hội.”</p><p>Phùng Quân trát hai hạ mắt, hắn tâm động.</p><p>“Ngươi không có gạt ta?” Hắn ngửa đầu nhìn phía Phương Nguyên, đáy mắt ở chỗ sâu trong có thân thiết chờ đợi.</p><p>“Ta lừa ngươi làm cái gì? Giết ngươi, đối ta mà nói, là một kiện dễ dàng việc nhỏ. Bất quá ngươi cũng đừng muốn cùng ta cò kè mặc cả.” Phương Nguyên sắc mặt trầm xuống, “Ngươi chỉ có ba cái hô hấp thời gian suy nghĩ. Hoặc là chết, hoặc là giao ra hết thảy, đầu hàng, cùng ta định ra minh ước.”</p><p>“Ta đầu hàng.” Cái thứ nhất hô hấp thời gian, Phùng Quân nói, rất là rõ ràng.</p><p>“Đây là ta trên người toàn bộ cổ trùng.” Cái thứ hai hô hấp sau, Phùng Quân giao ra hết thảy.</p><p>Phương Nguyên gật gật đầu, thân thủ nhất nhiếp, đem thu hồi, ở Phùng Quân phối hợp hạ, toàn bộ trấn áp!</p><p>“Thỉnh đính minh ước đi.” Phùng Quân hít sâu một hơi, đối hà khắc minh ước, hắn đã làm đủ chuẩn bị tâm lý.</p><p>Xích!</p><p>Hắn cái trán bỗng nhiên xuất hiện một cái lỗ máu.</p><p>Hắn vẻ mặt kinh hãi sắc, gắt gao nhìn Phương Nguyên, sau đó chậm rãi ngã xuống mặt đất.</p><p>Cái thứ ba hô hấp thời gian, vừa qua khỏi. </p>\n\t\t\t \n\n                    "
}