{
  "href": "https://doctruyenchufull.vip/6333f24ebea2d9fb2f85567c",
  "title": "Chương 1132: Thứ 107 chương: Hắc Phàm tứ trân [ thượng ]",
  "chapterNumber": "1132",
  "slug": "chuong-1132-thu-107-chuong-hac-pham-tu-tran-thuong",
  "previousLink": "chapters-truyenchufull/1131-chuong-1131-thu-106-chuong-lay-sat-dinh-cuc",
  "currentLink": "chapters-truyenchufull/1132-chuong-1132-thu-107-chuong-hac-pham-tu-tran-thuong",
  "nextLink": "chapters-truyenchufull/1133-chuong-1133-thu-108-chuong-hac-pham-tu-tran-ha",
  "contentHTML": "\n\n                        <p> Phương Nguyên đem Phùng Quân xác thu hồi đến.</p><p>Tính cả phía trước cổ tiên thi thể, Phương Nguyên bắt được đã nhiều đạt 9 cụ.</p><p>Còn có cổ tiên hồn phách, cũng có tương ứng chín người.</p><p>“Như thế thu hoạch, đích thực hiếm thấy. Đổi làm ngoại giới cổ tiên, cho dù chết, chỉ sợ cũng muốn tự bạo. Hắc Phàm động thiên cổ tiên, cũng liền Phùng Quân một người miễn cưỡng có thể nhìn xem. Người này cũng là co được dãn được người thông minh, đáng tiếc bị ta chiếm cứ tiên thủ sau, thế cục đã bị chặt chẽ nắm trong tay, hắn căn bản phiên không được thân. Cuối cùng cầu xin tha thứ, cũng là bất đắc dĩ cử chỉ. Đáng tiếc là đụng phải ta.”</p><p>Phương Nguyên thu hồi trong lòng cảm khái.</p><p>Đại cục đã định.</p><p>Thu hoạch thời điểm đến!</p><p>Hắn xoay người, một lần nữa đi vào thạch đình, ngẩng đầu nhìn hướng trên xà ngang giắt hoàng chung thiên linh, mở miệng nói:“Nay Hắc Phàm động thiên trung chỉ có ta một vị cổ tiên, ta duy trì ta chính mình, đến kế thừa này Hắc Phàm chân truyền.”</p><p>Hoàng chung thiên linh lặng im trong chốc lát, thế này mới lắc lư một tiếng, phát ra một tiếng êm tai chung minh.</p><p>Theo sau, thạch trong đình tấm bia đá bắt đầu nở rộ ra thuần trắng quang huy.</p><p>Bạch quang cũng không chói mắt, rất là nhu hòa.</p><p>Quang minh chiếu rọi trung, tấm bia đá trở nên càng thêm trong suốt, hóa thành một đạo quang bích.</p><p>Quang bích nội bộ, mơ hồ có mấy cái mơ hồ bóng dáng.</p><p>Mà quang bích mặt ngoài, tắc hiện ra mấy hàng chữ.</p><p>Phương Nguyên ngưng mắt xem xét, này mấy hàng chữ trình bày là: Trong tấm bia đá mơ hồ bóng đen, đó là chân truyền nội dung. Người kế thừa chỉ cần đưa tay thân vào trong đó, từ giữa cầm lấy có thể.</p><p>Cuối cùng một hàng tự, còn lại là Hắc Phàm dặn dò -- Hắc gia hậu nhân, kế thừa truyền thừa, vọng ngươi quảng đại môn mi, không đọa Hắc gia tên!</p><p>Phương Nguyên xem hoàn, không khỏi thở dài một tiếng.</p><p>Hắc Phàm lão tổ bố trí này đạo chân truyền, có thể nói khổ tâm chuẩn bị kỹ, thiết tưởng các mặt.</p><p>Đáng tiếc người chết như đăng diệt. Ngay cả là như thế truyền kỳ nhân vật, ngàn tính vạn tính, cũng đoán trước không hết việc phía sau.</p><p>Từng cường thế vô cùng Hắc gia nay đã hủy diệt. Mà Hắc Phàm chân truyền, hiện tại lại bị Phương Nguyên như vậy một ngoại nhân cướp đi.</p><p>Thế sự biến thiên. Thương hải tang điền. Hưng suy vinh nhục, qua lại luân phiên.</p><p>Phương Nguyên thu thập ôm ấp tình cảm, bắt đầu dựa theo quang trên vách đá miêu tả, bắt đầu hành động.</p><p>Hắn chậm rãi vươn tay trái, chậm rãi tham hướng quang bích.</p><p>Màu trắng quang huy lại thịnh một phần, chiếu vào hắn trên cánh tay trái, đem Phương Nguyên cánh tay trái cũng chiếu thành trong suốt.</p><p>Phương Nguyên từ bên ngoài xem, liền khả rõ ràng nhìn đến chính mình da thịt, bạch cốt. Còn có mạch máu lưu chuyển đỏ tươi máu.</p><p>Một cỗ nho nhỏ lực cản, từ tiền phương truyền đến.</p><p>Phương Nguyên tay trái, đụng chạm đến quang bích, cảm giác giống như là chạm được một tầng mỏng manh băng bích giống nhau.</p><p>Đồng thời, hắn chú ý tới: Bạch sắc quang mang chiếu vào máu, làm cho hắn máu đều nổi lên phản ứng. Máu hơi hơi gia tốc, nhan sắc cũng theo tiên hồng sắc bỗng nhiên biến thành đỏ đậm, nhưng rất nhanh lại phục hồi như cũ như lúc ban đầu.</p><p>Theo sau tay trái tiền phương quang bích, bỗng nhiên trở nên mềm mại đứng lên, như là hóa thành thủy dịch bình thường. Phương Nguyên tay trái. Có thể thuận lợi thân đến tấm bia đá bên trong, thật giống như thò vào nước bình thường.</p><p>Phương Nguyên trong lòng lại quay quanh rùng cả mình, nghĩ thầm:“Nguy hiểm thật! Này quang bích còn là một đạo trắc nghiệm. Vừa mới chính là trắc nghiệm máu của ta. May mắn ta chuẩn bị đầy đủ, không chối từ vất vả, đem huyết bản tiên cổ chờ dung hối đến gặp mặt từng quen biết giữa, thay đổi này sát chiêu, khiến cho chính mình máu đều biến hóa ngụy trang. Nếu không mà nói, sẽ muốn thất bại trong gang tấc ! Này Hắc Phàm còn thật là khó đối phó.”</p><p>Phương Nguyên bình phục tâm tình, bắt đầu đánh giá trước mắt quang bích.</p><p>Từ bên ngoài có thể rõ ràng nhìn ra, quang bích có 4 đoàn bóng ma, tùy ý phân bố.</p><p>Lớn nhất một đoàn bóng ma. Tròn trịa như cầu, có chậu rửa mặt lớn nhỏ. Chiếm cứ quang bích trung tâm.</p><p>Góc trên bên phải có một đoàn bóng ma, góc cạnh rõ ràng. Coi như hòn đá.</p><p>Quang bích bên trái một khối, cũng là bóng ma, dường như sợi tơ dây dưa.</p><p>Còn có một điểm, ở tối phía dưới, bóng ma nhỏ nhất, giống như ngón tay.</p><p>Phương Nguyên vất vả lâu như vậy, rốt cục giải trừ đến đại danh đỉnh đỉnh Hắc Phàm chân truyền, nhưng giống như chân truyền bao hàm gì đó cũng không nhiều bộ dáng.</p><p>Bởi vì vị trí nguyên nhân, Phương Nguyên tay trái, đúng là đưa tiến quang bích bên trái, cho nên hắn trực tiếp thân thủ, hướng gần nhất vị trí bóng ma chộp đi.</p><p>Hắn cầm trụ này đoàn dường như sợi tơ dây dưa bóng ma.</p><p>Bóng ma rất khuynh hướng cảm xúc, một mảnh thô ráp, cấp Phương Nguyên cảm giác, như là lão thụ nhánh cây.</p><p>Sau đó Phương Nguyên nhẹ nhàng rút tay, đem này đoàn thần bí bóng ma lôi ra đến.</p><p>Vừa ra quang bích, nhất thời hơi thở ngoại tràn ra đến.</p><p>Thực rõ ràng, này đó là cổ trùng.</p><p>Này đó cổ trùng dây dưa cùng một chỗ, ngoại hình thượng thập phần tương tự, dường như là rễ sâm, lại như lão rễ cây.</p><p>Cũng không là tiên cổ.</p><p>Chính là phàm cổ mà thôi.</p><p>Nhưng dù vậy, Phương Nguyên cũng là hai mắt thả ra tinh quang, trong lúc nhất thời ngay cả hô hấp đều trở nên có chút ồ ồ!</p><p>Từ xưa tiên phàm có khác.</p><p>Tiên cổ duy nhất, độc nhất phần. Phàm cổ so ra kém tiên cổ, nhưng này trong đó đã có một cái lớn nhất ngoại lệ.</p><p>Thì phải là thọ cổ!</p><p>Đúng vậy, Phương Nguyên rút ra đều là thọ cổ.</p><p>Này tại dự đoán bên trong, nhưng là tại dự đoán ở ngoài.</p><p>Phía trước, Trần Xích lão tiên ở hướng Phương Nguyên đòi chỗ tốt khi, liền nhắc tới thọ cổ. Cho nên, Phương Nguyên cũng có tâm lý dự đánh giá. Nhưng hắn thật không ngờ là, nơi này lại có nhiều như vậy thọ cổ.</p><p>“Này đó thọ cổ tựa hồ có điểm nhiều!”</p><p>Phương Nguyên bắt đầu luyện hóa thọ cổ.</p><p>Phàm cổ dùng chân nguyên có thể luyện hóa.</p><p>Này đó thọ cổ tuy rằng không phải của hắn, nhưng Phương Nguyên là thông qua khảo nghiệm, bị tán thành chân truyền người thừa kế.</p><p>Ở màu trắng quang huy chiếu rọi xuống, Phương Nguyên rất nhanh liền thuận lợi luyện hóa này đó thọ cổ.</p><p>Hắn thế này mới được đến kết luận:“Này đó thọ cổ thêm đứng lên, cộng có thể tăng thêm bảy trăm hai mươi dương thọ !”</p><p>Thu hoạch lớn!</p><p>Trần Xích lão tiên nguyên bản phỏng chừng, sẽ có ba trăm năm thọ cổ, nhưng hiện tại Phương Nguyên vừa thấy, mới biết là Trần Xích lão tiên tính ra thiếu.</p><p>Hắc Phàm động thiên chân chính tích lũy thọ cổ, là này gấp hai còn không chỉ!</p><p>“Này bút thọ cổ giá trị rất lớn.”</p><p>“Ta có thể lưu cho chính mình dùng, ai hội ngại chính mình sống lâu dài?”</p><p>“Nhưng ta thân mình còn có tám mươi nhiều năm dương thọ, sống lâu còn có vẻ sung túc. Này đó thọ cổ cho dù ta không cần, cũng có thể lấy ra nữa giao dịch.”</p><p>Cổ tiên trong lúc đó giao dịch, tiên nguyên thạch chính là cơ bản tiền, thọ cổ giá trị, muốn xa xa lớn hơn tiên nguyên thạch. Không có cổ tiên không cần thọ cổ ! Rất nhiều cao đoan giao dịch, tiên nguyên thạch đã không sẽ dùng, cổ tiên trong lúc đó chỉ tán thành thọ cổ.</p><p>Thọ cổ là tuyệt đối đồng tiền mạnh!</p><p>Như vậy tự hỏi thời điểm, thọ cổ đã toàn bộ luyện hóa. Thành Phương Nguyên vật.</p><p>Phương Nguyên đem trên tay tràn đầy một phen thọ cổ, đều thu vào chí tôn tiên khiếu, thích đáng bảo tồn đứng lên.</p><p>Này đó thọ cổ. Hắn tạm thời còn không tính toán dùng.</p><p>“Kỳ thật Hắc Phàm động thiên thành lập, đã có thật dài một đoạn thời gian. Tích lũy nhiều như vậy thọ cổ. Nghĩ lại đứng lên, cũng không phải cái gì kỳ quái sự tình.”</p><p>“Của ta chí tôn tiên khiếu, khi nào thì, có thể sản xuất thọ cổ đâu?”</p><p>Phương Nguyên có chút hướng về.</p><p>Nhưng hắn cũng biết, chính mình khoảng cách này mục tiêu, còn kém thật sự xa.</p><p>Hắn hiện tại tuy rằng ngày tiến đấu kim, mỗi tháng lợi nhuận rất nhiều, nhưng này đều là phía trước tích lũy. Kinh doanh tiên khiếu. Còn tại trụ cột kiến thiết giai đoạn. Chỉ có khi hắn đem tài nguyên đều kiến thiết đứng lên, thỏa mãn trường kỳ nuôi nấng trong tay toàn bộ tiên cổ sau, mới xem như trụ cột kiến thiết giai đoạn hoàn thành.</p><p>Phương Nguyên bỗng nhiên lại nghĩ đến Lang Gia phúc địa.</p><p>“So với Lang Gia phúc địa, Hắc Phàm động thiên tồn tại thời gian, sẽ không giá trị nhắc tới. Trường Mao lão tổ nhưng là ba mươi vạn năm tiền, trung cổ thời đại truyền kỳ nhân vật!”</p><p>“Hắc Phàm động thiên thọ cổ, còn có hơn bảy trăm năm. Lang Gia phúc địa trung tích lũy thọ cổ, có thể có bao nhiêu?”</p><p>Như vậy nhất tưởng, Phương Nguyên trong mắt ánh sao bắn thẳng đến.</p><p>“Lang Gia phúc địa thọ cổ, khẳng định là rất nhiều. Khó trách Lang Gia địa linh có thể xuất ra một ít. Dùng để nuôi nấng trí tuệ cổ !”</p><p>Phương Nguyên đột nhiên thực lý giải thiên đình.</p><p>Ở hắn năm trăm năm đời trước, thiên đình tiến công Lang Gia phúc địa, cho dù là hy sinh Phượng Cửu Ca. Đã ở không tiếc.</p><p>Chỉ sợ thọ cổ chính là trong đó nguyên nhân chủ yếu.</p><p>Ngẫm lại xem, thiên đình trung kia đám lão bất tử, đều là sống lâu thiếu nhân vật, suốt ngày chỉ có thể là thông qua trầm miên phương thức, đến kéo dài hơi tàn. Có thể nghĩ, này đó thọ cổ đối với bọn họ lực hấp dẫn, sẽ cường đại đến loại nào trình độ!</p><p>Phương Nguyên ánh mắt, lại chuyển hướng quang bích, đứng ở chính trung ương.</p><p>Nơi này một khối bóng ma. Hình thể lớn nhất.</p><p>“Hơn nữa là ở chính giữa ương, đây là không biểu thị.</p><p>Này đó là Hắc Phàm chân truyền trung quý nhất trọng trân bảo?” Phương Nguyên tim đập thình thịch.</p><p>Hắn đem tay trái thân hướng quang bích trung ương, rất nhanh. Hắn liền va chạm vào kia đoàn bóng ma.</p><p>Cảm giác thực lạnh lẽo, nhưng bóng ma mặt ngoài cũng không bóng loáng, đường cong hấp dẫn, như là đại đoàn hạt vừng.</p><p>Phương Nguyên thử cầm lấy.</p><p>Rất nặng!</p><p>Y theo thường nhân lực lượng, căn bản cầm không đứng dậy.</p><p>Phương Nguyên liền thúc dục lực đạo phàm cổ, tăng thêm lực lượng sau, thế này mới một tay đem nó đem ra.</p><p>Nhìn thấy này đoàn bóng ma chân diện mục sau, Phương Nguyên trên mặt nhẹ hiện kinh ngạc sắc.</p><p>Này không phải một cái chỉnh thể, chuẩn xác mà nói, đây là vô số thể kết hợp.</p><p>Đây là một đoàn nghĩ cầu.</p><p>Màu đen nghĩ cầu, có chậu rửa mặt lớn nhỏ, thập phần trầm trọng. Vô số màu đen con kiến, lẫn nhau ôm kết thành đoàn, rậm rạp, thập phần nhanh thật.</p><p>Này đó con kiến đương nhiên không phải bình thường con kiến, đều là phàm cổ.</p><p>Trước một cái phàm là cổ, còn chưa tính, bởi vì là thọ cổ, ở rất nhiều cổ tiên trong mắt, giá trị so với tiên cổ còn muốn lớn chút.</p><p>Nhưng này còn là phàm cổ?</p><p>Phương Nguyên buồn bực, đồng thời hắn còn có chút kỳ quái.</p><p>Bởi vì bằng hắn nhãn lực kình, thế nhưng cũng không nhận ra được này đến tột cùng là cái gì cổ trùng.</p><p>Mặc kệ này đó, Phương Nguyên cảm thấy, dù sao cũng là Hắc Phàm chân truyền nội dung, cho dù là phàm cổ, cũng kém không đến chạy đi đâu.</p><p>Đơn giản, hắn trực tiếp bắt đầu luyện hóa.</p><p>Phàm cổ dùng chân nguyên luyện hóa có thể, Phương Nguyên chính là cổ tiên, chân nguyên có thể nói vô hạn.</p><p>Một tầng tầng màu đen con kiến bị hắn luyện trần, hóa thành mình dùng.</p><p>Ở Phương Nguyên ý niệm điều động dưới, con kiến đàn phân tán mở ra, dần dần lộ ra nghĩ cầu trung tâm.</p><p>“Ân?” Phương Nguyên đột nhiên thần sắc khẽ biến, ánh mắt nhất thời trở nên sắc bén đứng lên. Bởi vì hắn cảm nhận được tiên cổ hơi thở.</p><p>Nguyên lai này nghĩ cầu trung ương, còn có dấu hảo hóa! Có một chích tiên cổ!</p><p>Bình thường con kiến phàm cổ rốt cục bị Phương Nguyên luyện hóa sạch sẽ, toàn bộ phân tán trên mặt đất. Phương Nguyên tay trái trung ương, cũng chỉ còn lại một chích cổ trùng.</p><p>Tiên cổ!</p><p>Này cổ so với này khác hắc nghĩ phàm cổ mà nói, thể trạng khổng lồ mấy lần. Cũng là con kiến hình dạng, chính là xúc giác ngắn, ngực chân nhỏ, bụng thật lớn, cho người ta phì đô đô cảm giác.</p><p>“Này hay là chính là nghĩ đàn trung kiến chúa?” Phương Nguyên lung tung đoán.</p><p>Này chích tiên cổ hơi thở dào dạt, chuyển số còn không thấp, chính là thất chuyển tiên cổ.</p><p>Chính là đến tột cùng là cái gì ngoạn ý, Phương Nguyên cũng không rõ ràng.</p><p>Hắn đồng dạng nhận thức không được.</p><p>Mặc kệ, trước luyện hóa nói sau. </p>\n\t\t\t \n\n                    "
}