{
  "href": "https://doctruyenchufull.vip/6333f254bea2d9fb2f85567f",
  "title": "Chương 1133: Thứ 108 chương: Hắc Phàm tứ trân [ hạ ]",
  "chapterNumber": "1133",
  "slug": "chuong-1133-thu-108-chuong-hac-pham-tu-tran-ha",
  "previousLink": "chapters-truyenchufull/1132-chuong-1132-thu-107-chuong-hac-pham-tu-tran-thuong",
  "currentLink": "chapters-truyenchufull/1133-chuong-1133-thu-108-chuong-hac-pham-tu-tran-ha",
  "nextLink": "chapters-truyenchufull/1134-chuong-1134-thu-109-chuong-hac-pham-dung-co",
  "contentHTML": "\n\n                        <p> Luyện hóa tiên cổ, chân nguyên lại không được, cần dùng tiên nguyên.</p><p>Lúc này, Phương Nguyên ngẩng đầu nhìn liếc mắt một cái hoàng chung thiên linh, nghĩ nghĩ, còn là trực tiếp háo dùng thanh đề tiên nguyên, đương trường luyện hóa này cổ.</p><p>Hoàng chung thiên linh không có gì phản ứng, chỉ theo mặt ngoài, Phương Nguyên cũng nhìn không ra nó cái gì tâm tính.</p><p>Dù sao ngoại hình là một cái chung, không phải hình người, hình thú.</p><p>Luyện hóa quá trình thập phần thuận lợi, này chích hình như kiến chúa thất chuyển tiên cổ, không có gì phản kháng, ngược lại thập phần phối hợp.</p><p>Bất quá đến cùng còn là thất chuyển, Phương Nguyên thanh đề tiên nguyên tiêu hao không ít.</p><p>“Trước mắt, của ta thanh đề tiên nguyên dự trữ lại bạc nhược.” Phương Nguyên âm thầm nhắc nhở chính mình.</p><p>Lúc này đây hắn đến kế thừa Hắc Phàm chân truyền, tiêu hao đại lượng thanh đề tiên nguyên. Chủ yếu là trong chiến đấu hao phí. Cứ việc có vạn ngã loại này tiên đạo sát chiêu, nhưng còn lại kiếm độn, phi kiếm các tiên cổ, đều là thất chuyển cấp số, kiếm đạo tiên cấp sát chiêu cũng là nhiều lấy thất chuyển tiên cổ làm trung tâm.</p><p>Cứ việc chiến đấu độ chấn động không mạnh, nhưng thanh đề tiên nguyên tiêu hao thực tại không nhỏ.</p><p>“Xem ra lần này trở về, còn phải nhanh chóng đem tiên nguyên dự trữ tăng lên đến. Nếu không mà nói, trong lòng không để a.”</p><p>Sau một lát, Phương Nguyên đem này chích thất chuyển tiên cổ luyện hóa thành công, lại nhét vào nhà mình tiên khiếu.</p><p>Quang bích bóng ma, chỉ còn lại có hai luồng.</p><p>Tối phía dưới một cái bóng ma, bởi vì hình thể quá nhỏ, Phương Nguyên đem lưu tại cuối cùng.</p><p>Hắn thân thủ tham vào quang bích, đem hữu thượng giác chỗ bóng ma cầm lấy ra.</p><p>Này đoàn bóng ma như là một cái hòn đá, nhưng Phương Nguyên lần đầu tiếp xúc thời điểm, bị kích thích một chút.</p><p>Này đoàn bóng ma rất là lạnh như băng.</p><p>Phương Nguyên lấy ra nữa vừa thấy, quả thật là một khối băng.</p><p>Băng tầng trên nửa bộ phận, phong ấn một chích cổ trùng.</p><p>Thực tự nhiên, Phương Nguyên lực chú ý, đều bị này hấp dẫn đi qua.</p><p>Tuy rằng bị khối băng phong ấn, một tia hơi thở đều không có.</p><p>Nhưng Phương Nguyên lại hai mắt đột nhiên lượng. Nhận ra đến, đây là tiên cổ --“Niên”.</p><p>Niên cổ!</p><p>Nó hình như bọ rùa, đầu ngón tay cái hình thể. Toàn thân đều là màu đen, nhưng ở bối giáp đã có màu vàng văn lộ.</p><p>Màu vàng văn lộ thập phần đẹp mắt. Lòe lòe sáng lên, văn lộ gian miêu tả ra một cái dã thú há mồm rống giận hình ảnh, dữ tợn răng nhọn cho người ta khắc sâu ấn tượng. Về phần là cái gì dã thú, cũng không rõ ràng.</p><p>“Niên cổ a......” Phương Nguyên cảm khái một tiếng.</p><p>Đây chính là trụ đạo tiên cổ giữa, thập phần nổi danh tồn tại.</p><p>Phương Nguyên đối này ấn tượng rất sâu.</p><p>Bởi vì nó thực độc đáo.</p><p>Cổ tiên tiêu hao tiên tài, có thể đối một chích niên cổ, tiến hành không ngừng bình luyện.</p><p>Thăng luyện, nghịch luyện là luyện đạo chủ lưu, bình luyện có vẻ hiếm thấy.</p><p>Có thể bình luyện cổ trùng. Cũng có vẻ hiếm thấy.</p><p>Niên cổ chính là một trong số đó.</p><p>Phàm cấp niên cổ, đều là mười năm lấy hạ. Có một năm cổ, hai năm cổ, năm năm cổ đằng đằng.</p><p>Niên cổ bay lên đến lục chuyển, tựu thành là tiên cổ, thế gian duy nhất.</p><p>Lục chuyển niên cổ, ít nhất cũng là mười năm.</p><p>Mười năm tiên cấp niên cổ, có thể dùng này khác tiên tài lại thêm bình luyện, luyện thành niên cổ có thể trở thành hai mươi năm cổ, ba mươi tám năm cổ đằng đằng. Tối cao là chín mươi chín năm cổ.</p><p>Trăm năm cổ chính là thất chuyển trình độ, muốn theo mười năm cổ luyện thành trăm năm cổ, vậy không phải bình luyện. Mà là thăng luyện.</p><p>Thăng luyện độ khó cùng thất bại xác suất, là bình luyện mấy chục lần, thậm chí gấp trăm lần.</p><p>Ngàn năm cổ là bát chuyển tầng cấp, dựa theo này lý luận, vạn năm cổ chính là cửu chuyển trình độ. Bất quá, trong lịch sử chưa bao giờ xuất hiện quá vạn năm niên cổ.</p><p>Bát chuyển ngàn năm cổ, nhưng thật ra tồn tại quá.</p><p>Niên cổ vận dụng, cũng thực đặc biệt.</p><p>Nó hội căn cứ cổ tiên sử dụng số lần cùng lượng, không ngừng cắt giảm năm. Cử cái ví dụ. Năm mươi năm cổ, bị dùng một lần sau. Sẽ trở thành hai mươi năm cổ.</p><p>Niên cổ sử dụng, phải chú ý đúng mực. Không thể quá mức. Tỷ như một ngàn năm cổ sử dụng sau, trở thành chín trăm năm cổ, thì phải là thất chuyển tiên cổ ngã xuống thành lục chuyển. Nếu thăng luyện đi lên, tương đương khó khăn, lại cực cụ phiêu lưu.</p><p>Nghiêm khắc đến giảng, niên cổ là một loại tiêu hao tính tiên cổ.</p><p>Chính là nó đều không phải là là chí tôn tiên thai cổ loại này duy nhất tiêu hao điệu cổ trùng.</p><p>Nó có thể bị tiêu hao, cũng có thể tái bổ sung.</p><p>Này ở cổ trùng giữa, là thực kỳ lạ.</p><p>“Nguyên lai Hắc Phàm trong tay, nắm giữ tiên cổ ‘Niên’. Niên cổ có chỗ tốt, chính là không lo nuôi nấng. Bởi vì nó thực liêu cùng xuân thu thiền giống nhau, đều là quang âm sông dài nước sông. Nhưng là, ta nên như thế nào luyện hóa nó?” Phương Nguyên có chút khó khăn.</p><p>Trước mắt niên cổ, đang bị một khối cơ hồ trong suốt hàn băng che lại.</p><p>Phương Nguyên đánh giá này khối hàn băng, phát hiện này khối băng tựa hồ cũng thực kỳ lạ.</p><p>Nó khởi đến tác dụng nó cùng loại cho hoá thạch hoặc là hổ phách, đem tiên cổ năm đóng băng đứng lên, khiến cho sa vào trầm miên giữa, lại thêm bảo quản.</p><p>“Vì cái gì, Hắc Phàm phải niên cổ phong tồn đứng lên? Đợi đã, đây là?” Ở quan sát trong quá trình, Phương Nguyên lại có tân phát hiện.</p><p>Hắn phát hiện khối băng hạ đoan, tựa hồ còn phong tồn một cỗ dòng nước.</p><p>“Đây là nước sao?”</p><p>Phương Nguyên lay động vài cái, quả nhiên càng thêm rõ ràng nhìn thấy dòng nước bộ dáng, nhưng lại nghe được hơi hơi động tĩnh.</p><p>Nước phong trong băng, thật sự là có điểm cổ quái.</p><p>Phương Nguyên phía trước lực chú ý, đều bị dòng nước phía trên niên cổ hấp dẫn. So sánh mà nói, dòng nước cũng không thu hút.</p><p>Nhưng giờ phút này, Phương Nguyên tái quan sát khi, hắn phát hiện: Này khối băng rất lớn, niên cổ chính là chiếm cứ mặt trên một điểm, mà dòng nước lại chiếm cứ phía dưới hơn phân nửa. Cho người ta một loại cảm giác, hình như là này khối băng phong ấn trọng điểm không phải niên cổ, mà là này dòng nước!</p><p>“Như thế trịnh trọng đối đãi, chẳng lẽ này dòng nước là siêu việt bát chuyển cửu chuyển tiên tài bất thành?” Phương Nguyên trong lòng toát ra một cái đoán.</p><p>Cửu chuyển tiên tài, có thể dùng để trực tiếp luyện chế cửu chuyển tiên cổ!</p><p>Thế gian ít có, giá trị thật lớn.</p><p>Một phần cửu chuyển tiên tài như thế phong tồn, tựa hồ cũng nói được đi qua.</p><p>Phương Nguyên tìm kiếm không đến cởi bỏ khối băng biện pháp, chỉ phải đem tạm thời gác lại, dùng tay phải cầm. Tay trái tái tham vào quang bích.</p><p>Lúc này đây, hắn thân hướng cuối cùng một cái bóng ma.</p><p>Lấy ra nữa vừa thấy, là một chích ngũ chuyển tín đạo phàm cổ.</p><p>Bên trong ghi lại nội dung, lại đúng là Hắc Phàm chân truyền, giá trị liên thiên !</p><p>Đầu tiên, là đối này khác cổ trùng giới thiệu.</p><p>Phương Nguyên đầu tiên mắt, liền thấy được về nghĩ cầu thuyết minh.</p><p>“Nguyên lai nghĩ cầu trung ương thất chuyển tiên cổ, chính là trụ đạo tiên cổ dĩ hậu!”</p><p>Thất chuyển dĩ hậu tiên cổ.</p><p>Theo sau nội dung, vừa trọng điểm thuyết minh dĩ hậu tiên cổ nuôi nấng vấn đề.</p><p>Dĩ hậu tiên cổ nuôi nấng, cũng có vẻ đặc thù.</p><p>Này chích tiên cổ cái gì đều ăn.</p><p>Ăn phương thức cũng thực đặc biệt.</p><p>Nó mình sản xuất kiến đen phàm cổ, phái chúng nó đi ra ngoài, cắn phệ các loại tiên tài. Sau đó đem này đó dinh dưỡng tụ tập đến chính mình trên người.</p><p>“Vô luận có cái gì tiên tài, đều có thể nuôi nấng dĩ hậu tiên cổ sao. Nguyên lai trọng điểm không ở cho tiên tài, mà ở chỗ bảo tồn này đó kiến đen phàm cổ.”</p><p>Này đó kiến đen phàm cổ tuy rằng cứng rắn. Có thể cắn phệ tiên tài, tiến hành tiêu hóa. Bảo tồn dinh dưỡng.</p><p>Nhưng đến cùng còn chính là phàm cổ cấp số mà thôi.</p><p>Một khi bị phá hư nhiều lắm, sẽ làm cho tiên cổ dĩ hậu đói đến. Tiên cổ dĩ hậu tuy rằng có thể sản xuất kiến đen phàm cổ, nhưng một tháng chỉ có thể sản xuất một chích đến. Kiến đen phàm cổ quá ít mà nói, nuôi không no tiên cổ dĩ hậu, làm cho nó đói chết, đã có thể không xong.</p><p>Dù sao này chích dĩ hậu tiên cổ, là không thể chính mình ăn cơm.</p><p>Phương Nguyên có loại mở mắt giới cảm giác, hắn theo lại nhìn đi xuống. Thấy được về khối băng giới thiệu.</p><p>Khối băng thân mình là một loại hoàn toàn mới bát chuyển tiên tài, từ Băng Nhẫn tiên nhân sáng tạo độc đáo. Người sau đã bị Hắc Phàm mời, mới ra tay, vì này phong ấn Hắc Phàm hai tiên cổ.</p><p>Một chích tiên cổ, chính là niên cổ, chính là lục chuyển cấp số. Này Phương Nguyên đã nhận ra đến đây.</p><p>Một khác chích tiên cổ, chính là kia cổ dòng nước.</p><p>Đây là Hắc Phàm chân truyền trọng yếu nhất!</p><p>Nó tên là tự thủy lưu niên, cao tới bát chuyển!</p><p>Bát chuyển trụ đạo tiên cổ tự thủy lưu niên.</p><p>Bát chuyển cổ tiên ít có, bát chuyển tiên cổ lại hi hữu, giá trị thật lớn. Rất nhiều bát chuyển cổ tiên. Trong tay đều không có một chích bát chuyển tiên cổ, đau khổ truy tìm mà không thể được.</p><p>Hắc Phàm làm lịch sử truyền kỳ, dẫn dắt Hắc gia đi lên bá chủ địa vị kiêu hùng nhân vật. Cuộc đời cũng cận có một chích bát chuyển tiên cổ -- tự thủy lưu niên.</p><p>Phương Nguyên tình huống, là cực kỳ đặc thù.</p><p>Trước mắt mới thôi, hắn chính là lục chuyển cổ tiên. Nhưng hắn bát chuyển tiên cổ đã nhiều đạt 3 chích.</p><p>Một chích thái độ cổ, một chích tuệ kiếm cổ, thứ ba chích đó là trước mắt tự thủy lưu niên.</p><p>Tầm thường cổ tiên, đều là ngại tiên cổ quá ít. Phương Nguyên vấn đề, là tiên cổ rất nhiều, khai phá trình độ không cao. Có chút tiên cổ, tỷ như tuệ kiếm. Hắn còn nắm lấy không ra đâu.</p><p>Này chích bát chuyển tiên cổ tự thủy lưu niên tác dụng, chính là sinh ra niên cổ.</p><p>Cổ tiên tiêu hao tiên nguyên càng nhiều. Sinh ra niên cổ lại càng nhiều, thậm chí có thể sinh ra tiên cấp niên cổ.</p><p>Đương nhiên. Tiên cổ duy nhất là đại tiền đề!</p><p>Nay, này chích lục chuyển niên cổ khoẻ mạnh, trừ phi Phương Nguyên đem nó dùng điệu, hoàn toàn tiêu hao, mới có thể theo tự thủy lưu niên trung, đề cao ra tiên cấp niên cổ đến.</p><p>Nếu là tiên cổ năm tồn tại, Phương Nguyên hao phí tiên nguyên được đến niên cổ, sẽ chỉ là đại lượng phàm cấp niên cổ.</p><p>Phương Nguyên tiếp tục xem đi xuống.</p><p>Tự thủy lưu niên tiên cổ có hai hạng ưu việt.</p><p>Thứ nhất hạng, là nó sử dụng điều kiện không cao. Chẳng sợ cho dù là lục chuyển cổ tiên, cũng có thể thúc dục lên. Chính là thanh đề tiên nguyên hao phí đi xuống, được đến niên cổ, không có thất chuyển, bát chuyển tiên nguyên được đến nhiều mà thôi.</p><p>Thứ hai hạng, là tự thủy lưu niên tiên cổ dễ dàng nuôi nấng. Nó thực liêu cũng là quang âm sông dài nước sông, cùng niên cổ, xuân thu thiền nhất trí.</p><p>Cái này giải quyết Phương Nguyên một cái đại nan đề.</p><p>Bát chuyển tiên cổ nuôi nấng, nhưng là cái trầm trọng gánh nặng!</p><p>Bất quá, tự thủy lưu niên tiên cổ còn có một cái tai hại.</p><p>Tín đạo cổ trùng ghi lại, trình bày thật sự minh xác.</p><p>Tự thủy lưu niên tiên cổ một khi cởi bỏ phong ấn, để lộ ra tiên cổ hơi thở đến, sẽ không định kỳ hấp dẫn niên thú đột kích.</p><p>Niên thú, một loại ngũ vực cửu thiên trung đều tương đương hi hữu kỳ lạ mãnh thú, nhưng ở quang âm sông dài giữa cũng rất nhiều, rất là thông thường. Căn cứ chiến lực phân chia, chúng nó trung có hoang thú, thượng cổ hoang thú, thái cổ hoang thú không đợi.</p><p>Niên thú thức ăn, chính là niên cổ.</p><p>Quang âm sông dài là trụ đạo cổ trùng thiên đường, bên trong có đại lượng hoang dại trụ đạo cổ trùng.</p><p>Niên thú ngay tại trong đó, bắt giữ niên cổ cắn nuốt.</p><p>Cấp số càng cao niên cổ, càng là hấp dẫn niên thú đi săn.</p><p>Trên thực tế, tiên cấp niên cổ cũng có thể hấp dẫn niên thú đột kích. Chẳng sợ đem tiên cấp niên cổ đặt ở tiên khiếu, cũng vô dụng.</p><p>Bởi vì bình thường tiên khiếu, đều có quang âm sông dài chi lưu. Niên thú ngửi được niên cổ mùi sau, liền theo sông dài trung, tiến vào chi lưu, trực tiếp xuất hiện ở cổ tiên tiên khiếu bên trong.</p><p>Tiên cấp niên cổ cũng đã thập phần hấp dẫn niên thú, có thể vô hạn sinh ra niên cổ tự thủy lưu niên, đối với niên thú dụ hoặc, là tiên cấp niên cổ thành trăm hơn một ngàn lần!</p><p>Đúng là nguyên nhân này, mới khiến cho Hắc Phàm bố trí chân truyền khi, cố ý đem niên cổ cùng tự thủy lưu niên tiên cổ, đều phong ấn đứng lên, dấu diếm ra chút hơi thở.</p><p>Đến tận đây, cổ trùng phương diện, Phương Nguyên đều hiểu biết.</p><p>Trọng điểm là phía dưới nội dung.</p><p>Càng minh xác nói, là tiên đạo sát chiêu! </p>\n\t\t\t \n\n                    "
}