{
  "href": "https://doctruyenchufull.vip/6333f268bea2d9fb2f8556aa",
  "title": "Chương 1136: Thứ 111 chương: Tiếp quản Hắc Phàm động thiên",
  "chapterNumber": "1136",
  "slug": "chuong-1136-thu-111-chuong-tiep-quan-hac-pham-dong-thien",
  "previousLink": "chapters-truyenchufull/1135-chuong-1135-thu-110-chuong-hac-pham-luyen-co",
  "currentLink": "chapters-truyenchufull/1136-chuong-1136-thu-111-chuong-tiep-quan-hac-pham-dong-thien",
  "nextLink": "chapters-truyenchufull/1137-chuong-1137-thu-112-chuong-vo-vet-sach-sanh-sanh",
  "contentHTML": "\n\n                        <p> Tiên cổ phương ghi lại sau, đó là phàm cổ phương.</p><p>Phàm cổ phương số lượng càng nhiều, rậm rạp, Phương Nguyên nhìn xem đều có chút kinh hãi.</p><p>Đáng giá hắn chú ý là nhật, nguyệt, niên cổ này ba loại phàm cổ phương.</p><p>Y theo này đó phàm cổ phương, Phương Nguyên hoàn toàn có thể thu thập phàm tài, chính mình luyện chế phàm cấp nhật cổ, nguyệt cổ cùng niên cổ.</p><p>“Cứ như vậy, ta không những ở bảo hoàng thiên thu mua này đó phàm cổ, hơn nữa mặt khác một phương diện, cũng có thể tự hành luyện chế. Này không thể nghi ngờ đem thật lớn ngắn lại ta chuẩn bị thời gian. Bất quá chính mình luyện chế mất nhiều hơn được, không bằng ủy thác cấp Lang Gia phái này mao dân đi làm.”</p><p>Nghĩ đến đây, Phương Nguyên nhẹ không thể sát nhíu nhíu mày.</p><p>Hắn cùng Lang Gia phái quan hệ, đã trở nên lãnh đạm, muốn hướng Lang Gia phái mượn lực, đầu tiên còn phải dịu đi quan hệ.</p><p>Tạm thời không thèm nghĩ nữa việc này, Phương Nguyên tiếp tục xem xét Hắc Phàm chân truyền.</p><p>Tiên cổ phương, phàm cổ phương sau, là một ít không trọn vẹn cổ phương.</p><p>Hoàn thiện độ không đồng nhất, có cao tới cửu thành, nhưng tạp chết ở cửa ải khó khăn. Có chỉ có một hai thành, vừa mới sáng lập không lâu.</p><p>“Tiên cổ ‘Chi tiền’?” Phương Nguyên ánh mắt một chút.</p><p>Không trọn vẹn tiên cổ phương trung, ghi lại chi tiền tiên cổ tiên cổ phương, chỉ có 5 thành 7 hoàn thiện độ.</p><p>Chi tiền tiên cổ, dĩ hậu tiên cổ, là lẫn nhau đối ứng tiên cổ.</p><p>Hiển nhiên, Hắc Phàm ở khi còn sống, không chỉ có nắm giữ dĩ hậu tiên cổ, còn đối chi tiền tiên cổ có điều mơ ước.</p><p>Đáng tiếc cho đến hắn ngã xuống, đều không có thành công.</p><p>Mặt sau còn có Hắc Phàm ghi lại, là hắn suy tính các loại cổ phương tâm đắc thể nghiệm. Trình bày thôi diễn gian nan, khuyên bảo người kế thừa phải làm không sợ gian nan, kiên trì đi xuống. Đồng thời còn cường điệu linh cảm tầm quan trọng.</p><p>Cho nên, tại đây mặt sau, Hắc Phàm còn viết một ít tiểu thiên phương. Tỷ như nói mượn dùng trí đạo linh cảm cổ, quang đạo linh quang chợt lóe cổ đằng đằng. Giúp chính mình suy tính.</p><p>Nhìn đến nơi này, Phương Nguyên mỉm cười.</p><p>Hắn là trí đạo tông sư, lại được đến Đông Phương Trường Phàm trí đạo chân truyền. Phương diện này nghiền áp Hắc Phàm. Hắc Phàm này đó thể hội cái gì, ở Phương Nguyên xem ra.</p><p>Còn là hơi hiển nông cạn.</p><p>Thuật nghiệp có chuyên chú, Hắc Phàm tuy mạnh, nhưng là có chỗ yếu.</p><p>Tựa như lúc trước, Cự Dương tiên tôn, Đạo Thiên ma tôn đều phải tìm kiếm Trường Mao lão tổ giúp, đến luyện chế tiên cổ giống nhau.</p><p>Sát chiêu, cổ phương sau, là Hắc Phàm chính mình tu hành hiểu biết.</p><p>Trong đó có bản đồ, không chỉ có bao hàm ngũ vực, còn bao quát bạch thiên, hắc thiên. Giá trị rất lớn.</p><p>Đương nhiên, Bắc Nguyên bản đồ địa hình nhất tường tận, còn lại tứ vực liền thô sơ giản lược rất nhiều.</p><p>Bạch thiên, hắc thiên bản đồ, nhất được Phương Nguyên coi trọng, có loại mở rộng tầm mắt cảm giác.</p><p>Một ít cường đại thất chuyển cổ tiên, sở hữu bát chuyển cổ tiên, đều đã đi trước hắc thiên, bạch thiên thăm dò trải qua nguy hiểm, vơ vét giữa tài nguyên.</p><p>Làm bát chuyển trung cường giả, Hắc Phàm tự nhiên cũng không ngoại lệ.</p><p>Bản đồ sau, là đại lượng cổ tiên giới bí văn.</p><p>Tỷ như vương đình phúc địa. Tám mươi tám góc chân dương lâu. Phương diện này nội dung nhiều nhất, bất quá hiện tại đã vô dụng.</p><p>Còn có Hắc Phàm một ít đoán.</p><p>Có vẻ hấp dẫn Phương Nguyên chú ý là trong đó một cái.</p><p>Hắc Phàm hoài nghi ngay lúc đó một vị trụ đạo cổ tiên, là kế thừa Hồng Liên chân truyền nhân vật.</p><p>Theo này ghi lại trung. Phương Nguyên có thể phát hiện được đến, Hắc Phàm đối với Hồng Liên chân truyền hướng tới.</p><p>Này thực bình thường.</p><p>Hắn thân là trụ đạo đại năng, đối với thiên hạ thứ nhất trụ đạo chân truyền, không thể không hâm mộ cùng khát vọng.</p><p>Cuối cùng trọng điểm, là Hắc Phàm đối kinh doanh tiên khiếu đủ loại lý niệm cùng thực tiễn kinh nghiệm.</p><p>Hắn lấy chính mình tình huống vì làm dụ thực tế, vì người kế thừa kể lại trình bày, tai kiếp, đạo ngân, tiên khiếu đằng đằng trong lúc đó hỗ trợ lẫn nhau quan hệ, như thế nào cải tạo tiên khiếu hoàn cảnh, tỷ như thay đổi tiên khiếu thời gian tốc độ chảy đủ loại ảnh hưởng. Còn có kinh doanh tiên khiếu. Buôn bán tài nguyên. Nơi này trọng điểm, chính là niên cổ.</p><p>Năm đó. Hắc Phàm luyện thành bát chuyển tiên cổ tự thủy lưu niên sau, buôn bán phàm cấp niên cổ. Liền nhảy trở thành hắn chính yếu lợi nhuận nơi phát ra.</p><p>Ở ngắn ngủn mấy tháng, hắn sẽ thành khắp thiên hạ lớn nhất niên cổ buôn bán giả, ngày tiến đấu kim không nói chơi.</p><p>Có được này chích bát chuyển tiên cổ, chính là cuồn cuộn không ngừng mỏ vàng!</p><p>Bất quá, Hắc Phàm cũng kể lại tự thuật niên thú đột kích tình huống. Như thế nào đối mặt niên thú tập kích, như thế nào bắt giết niên thú, như thế nào giải phẫu niên thú, buôn bán niên thú. Cùng với niên thú cùng tiên khiếu trong lúc đó quan hệ đằng đằng.</p><p>Phương Nguyên nhìn xem thẳng nhíu.</p><p>Hắc Phàm tiên khiếu, từng bởi vì tự thủy lưu niên, đã chạy tới thái cổ cấp bậc niên thú.</p><p>Đây là bát chuyển chiến lực!</p><p>Hắc Phàm muốn bắt giết chúng nó, cũng mất thiệt nhiều khí lực. Lại bởi vì ở nhà mình tiên khiếu đại chiến, chiến tổn hại cực kỳ thảm trọng. Có vài lần, Hắc Phàm đều vì tổn thất mà đau lòng vạn phần.</p><p>Thảm thống giáo huấn sau, Hắc Phàm bắt đầu nghiên cứu: Như thế nào phong ấn tự thủy lưu niên, ở không vận dụng tình huống hạ, ngăn cách nó hơi thở.</p><p>Hắn phát hiện, phát minh rất nhiều phương pháp, đều nhất nhất ghi lại ở chân truyền.</p><p>Rất có thành quả.</p><p>Bất quá, Hắc Phàm cảnh cáo người kế thừa, còn muốn chú ý một điểm. Thì phải là ở kịch chiến, muốn thận trọng vận dụng tự thủy lưu niên tiên cổ.</p><p>Một khi ở cùng cường địch trong chiến đấu lại đưa tới thái cổ niên thú, tập kích nhà mình tiên khiếu, kết quả liền không xong vô cùng.</p><p>“Xem ra ta nếu vận dụng này tự thủy lưu niên, còn muốn càng thêm thận trọng. Muốn làm không tốt, khiến cho thiên ý theo này tuyến, đưa tới thái cổ niên thú. Ta đây liền hẳn phải chết không thể nghi ngờ !”</p><p>Chính là lục chuyển Phương Nguyên, tự nhiên không thể chống lại bát chuyển tồn tại.</p><p>Thực lực thật lớn chênh lệch, không có nhâm gì may mắn cùng ngoài ý muốn.</p><p>Tâm thần theo trong tay phàm cấp tín cổ trung rút về, Phương Nguyên phun ra một ngụm trọc khí.</p><p>“Hắc Phàm chân truyền, không hổ là trụ đạo đại năng di lưu, đích thực danh bất hư truyền!” Phương Nguyên trong lòng tán thưởng không thôi, “Chính là kế thừa độ khó rất cao chút.”</p><p>Đúng là bởi vì này loại độ khó, khiến cho Hắc gia hậu đại trải qua cố gắng, đều không có thành quả. Cuối cùng ngược lại làm cho Phương Nguyên chui chỗ trống, hái quả thực.</p><p>Đừng nhìn Phương Nguyên thoải mái bộ dáng, kỳ thật là thành lập ở đủ loại điều kiện tiên quyết dưới. Tỷ như thái độ cổ, lại tỷ như gặp mặt từng quen biết, còn có Sở Độ hỗ trợ, cướp đoạt đến thiên tinh ưng sào.</p><p>“Bất quá, dựa theo cổ tiên giới lẽ thường, Hắc Phàm bực này nhân vật lưu lại truyền thừa, phần lớn đều là kế thừa khó khăn cái loại này.”</p><p>Liền tỷ như Bắc Nguyên Nhập Nhị gia tộc Nhập Nhị Kiếm Thánh chân truyền. Hơn trăm năm, mới có thể mạnh xuất hiện ra một truyền nhân đến. Hiện nay người thừa kế, đó là Nhập Nhị Bình Chi.</p><p>Hắc Phàm, Nhập Nhị Kiếm Thánh bực này nhân vật, đều là danh lưu sử xanh cường giả, lòng dạ lý đều có chút kiêu ngạo, tự nhiên không muốn chính mình truyền thừa bị vô năng người đạp hư. Bố trí ra khó khăn tiêu chuẩn, trạch tuyển ra vĩ đại người thừa kế, cũng thực bình thường.</p><p>“Kế tiếp. Đó là tiếp thu chỗ tòa này Hắc Phàm động thiên.” Phương Nguyên nhìn hoàng chung thiên linh, vẫy vẫy tay.</p><p>Ngay sau đó. Hoàng chung thiên linh hoạt từ từ lắc lắc bay tới Phương Nguyên trước người.</p><p>Phương Nguyên cười cười.</p><p>Khi hắn kế thừa Hắc Phàm chân truyền sau, hắn chính là toàn bộ Hắc Phàm động thiên chủ nhân, tự nhiên có thể chỉ huy động này hoàng chung thiên linh.</p><p>Hơi chút có chút tiếc nuối là, Hắc Phàm động thiên gồm thâu thái cổ thanh thiên mảnh nhỏ, khiến cho hoàng chung thiên linh tỉnh tỉnh mê mê, Phương Nguyên chỉ huy cũng không như ý, trao đổi lại khó khăn, ngay cả Tiểu Hồ Tiên như vậy địa linh cũng không như.</p><p>Phương Nguyên đầu tiên xem kế tiên sơn.</p><p>Ngọn núi này. Phân bố không ít thạch đình. Mỗi một tòa thạch trong đình, đều có một đạo truyền thừa. Có truyền thừa phàm là nhân cấp số, có còn lại là cổ tiên di lưu.</p><p>Hắc Phàm động thiên nguyên lai cổ tiên, chính là phàm nhân trong lúc, xông pha kế tiên sơn, được đến truyền thừa sau, chậm rãi tu hành lên.</p><p>Đáng tiếc, phát triển nhiều như vậy đời, sáng nay lại bị Phương Nguyên tàn sát không còn.</p><p>Phương Nguyên xem xét sau, phát hiện kế tiên sơn truyền thừa. Còn lưu lại một ít. Đại bộ phận thạch đình, đều đã không.</p><p>Hắn đem này đó truyền thừa đều thu vào trong túi.</p><p>Hắn hiện tại đã là động thiên chi chủ, trong động thiên hết thảy đều là hắn. Này đó truyền thừa tự nhiên cũng không ngoại lệ.</p><p>Bất quá này đó truyền thừa.</p><p>Đại bộ phận đều là phàm nhân truyền thừa, cổ tiên truyền thừa chỉ còn lại có ba đạo. Trong đó hai đạo cũng không có cái gì tiên cổ, nhưng thật ra tiên cổ phương không ít. Duy nhất một đạo cổ tiên truyền thừa, còn bảo lưu lại một chích tiên cổ, tên là gai xương, lệ thuộc cho cốt đạo lưu phái công kích cổ trùng.</p><p>Thu quát kế tiên sơn, Phương Nguyên đem ánh mắt ngắm hướng sơn ngoại rộng lớn thiên địa.</p><p>Hắc Phàm động thiên trung tài nguyên vô số, chân truyền bản đồ cũng có Hắc Phàm động thiên tài nguyên phân bố đồ, bất quá nhiều năm như vậy qua đi. Hắc Phàm động thiên lại bồi dưỡng ra nhiều như vậy cổ tiên, tài nguyên phân bố đồ đã không phù hợp hiện trạng.</p><p>Hơn nữa hoàng chung thiên linh. Cũng không có cách nào khác trao đổi.</p><p>Cũng may Phương Nguyên trong tay còn có tù binh.</p><p>Hắn tuy rằng giết toàn bộ cổ tiên, nhưng đều đem bọn họ hồn phách bảo lưu lại đến. Nay đều giam giữ ở chính mình tiên khiếu bên trong.</p><p>Sưu hồn.</p><p>Sau một lát, Phương Nguyên cơ hồ đối toàn bộ Hắc Phàm động thiên như bàn tay. Trừ bỏ mấy chỗ, có thượng cổ hoang thú, thượng cổ hoang thực chiếm cứ nơi, còn có mấy chỗ cấm địa.</p><p>Hắc Phàm động thiên này đó cổ tiên, đều là địa đầu xà, mười mấy thế hệ xuống dưới, đối Hắc Phàm động thiên sao có thể có thể không hiểu biết?</p><p>Sưu hồn trong quá trình, Phương Nguyên tự nhiên đối này đó cổ tiên truyền thừa cùng tu hành kinh nghiệm, cũng có điều hiểu biết.</p><p>“Huyết quang trấn linh? Ha ha, thiên ý a......”</p><p>Phương Nguyên xem xét Trịnh Đà, Chu Mẫn, Phùng Quân hồn phách sau, phát giác bọn họ mưu đồ.</p><p>Phương Nguyên may mắn chính mình động thủ mau, nếu không mà nói, kéo dài một đoạn thời gian, nói không chừng liền thật sự làm cho tam tiên thực hiện được.</p><p>Sở Độ cướp đoạt đi rồi thiên tinh ưng sào, Phương Nguyên có được thái độ cổ, gặp mặt từng quen biết, này đó tình báo thiên ý đều biết đến.</p><p>Càng mấu chốt là, Hắc Phàm động thiên gồm thâu thái cổ thanh thiên mảnh nhỏ, cho nên thiên ý cũng có thể giám sát nơi này.</p><p>Phùng Quân đột nhiên, nghĩ ra huyết quang trấn linh này tiên đạo sát chiêu, thật sự là có chút kỳ quái. Phương Nguyên đoán, này thật lớn có thể là thiên ý ảnh hưởng!</p><p>May mắn Phương Nguyên được đến thiên tinh ưng sào sau, liền lập tức hành động, bằng đại tốc độ chiếm được Hắc Phàm chân truyền.</p><p>“Hắc Phàm động thiên này đó tài nguyên, đều phải dời đi, cất vào của ta tiên khiếu bên trong. Nơi này rất không an toàn !”</p><p>“Về phần Hắc Phàm động thiên, liền giao cho Sở Độ. Đơn thuần động thiên giá trị, cũng đã có toàn bộ Hắc Phàm chân truyền ba thành lợi ích.”</p><p>Về phần Sở Độ sẽ bị thiên ý như thế nào như thế nào, Phương Nguyên muốn nhúng tay vào không được nhiều như vậy.</p><p>Dù sao hắn đã đem ngã ý cổ biện pháp, truyền cho Sở Độ, ít nhất không cần lo lắng thiên ý ảnh hưởng Sở Độ tư duy.</p><p>Kế tiếp mấy ngày, Phương Nguyên tiến hành kể lại khảo sát.</p><p>Toàn bộ sinh thái bố trí, tài nguyên trong lúc đó lẫn nhau phối hợp cùng phối hợp, có cùng tồn tại cộng sinh, có lẫn nhau chế ước, đều là kinh doanh tiên khiếu thượng giai tư liệu, đáng giá Phương Nguyên đi học tập.</p><p>Điểm ấy hắn có chút khiếm khuyết.</p><p>Năm trăm năm đời trước, hắn tư chất không được, huyết đạo cổ tiên thường thường am hiểu tranh đấu, không am hiểu tiên khiếu kinh doanh. Nhất là đại hình tiên khiếu, Phương Nguyên không có thống trị kinh nghiệm. Càng đừng nói chí tôn tiên khiếu.</p><p>Nay Hắc Phàm động thiên đặt tại hắn trước mặt, đối Phương Nguyên mà nói, đây là một phần cực kỳ hình tượng sinh động sách giáo khoa! </p>\n\t\t\t \n\n                    "
}