{
  "href": "https://doctruyenchufull.vip/6333f26fbea2d9fb2f8556d6",
  "title": "Chương 1137: Thứ 112 chương: Vơ vét sạch sành sanh",
  "chapterNumber": "1137",
  "slug": "chuong-1137-thu-112-chuong-vo-vet-sach-sanh-sanh",
  "previousLink": "chapters-truyenchufull/1136-chuong-1136-thu-111-chuong-tiep-quan-hac-pham-dong-thien",
  "currentLink": "chapters-truyenchufull/1137-chuong-1137-thu-112-chuong-vo-vet-sach-sanh-sanh",
  "nextLink": "chapters-truyenchufull/1138-chuong-1138-thu-113-chuong-doi-chien-lac-tinh-khuyen",
  "contentHTML": "\n\n                        <p> Kế tiếp mấy ngày, Phương Nguyên dấu chân cơ hồ trải rộng toàn bộ Hắc Phàm động thiên.</p><p>Hắn thần niệm, lúc nào cũng khắc khắc bao phủ chung quanh, không ngừng quan sát, dốc lòng nghiên cứu.</p><p>Có đôi khi, Phương Nguyên cảm thấy, này dường như là Hắc Phàm ở cách quang âm sông dài chỉ điểm hắn.</p><p>Hắc Phàm chân truyền có toàn diện không bỏ sót giảng giải, trước mắt Hắc Phàm động thiên còn lại là ví dụ thực tế, cụ thể đến có thể chạm đến, có thể đào móc, có thể khảo sát. Nếu có cái gì biến thiên địa phương, Phương Nguyên liền đối này cổ tiên tù binh tiến hành sưu hồn. Này càng làm cho hắn hiểu biết đến: Ở dài dòng thời gian, vô số giống hưng suy quá trình cùng bí mật.</p><p>Hắc Phàm tài hoa, làm cho Phương Nguyên đã cảm lại bội, cũng làm cho hắn được lợi không phải là ít. Đối với chí tôn tiên khiếu kiến thiết, Phương Nguyên nay có bó lớn ý tưởng mới.</p><p>Làm Phương Nguyên tin tưởng, chính mình đã toàn diện hiểu biết Hắc Phàm động thiên sau, hắn bắt đầu trong tay dời.</p><p>Đầu tiên là thiên tinh.</p><p>Hắc Phàm động thiên thứ nhất cấm địa, đó là thiên tinh dự trữ nuôi dưỡng trì.</p><p>Chỗ tòa này ao, kiến ở trời cao bên trong, bao trùm trăm dặm phạm vi, một trọng trọng cổ trận vây quanh. Nhưng là thiên tinh chỉ chiếm cứ trung tâm một nắm địa phương.</p><p>Hắc Phàm động thiên tự sản thiên tinh, là thản nhiên xanh biếc sắc.</p><p>Thiên tinh loại này tiên tài, căn cứ nơi sản sinh bất đồng, phẩm tướng nhan sắc đều đã có sai biệt.</p><p>Phương Nguyên đem này chỗ dự trữ nuôi dưỡng trì dời chuyển qua chính mình tiểu thanh thiên.</p><p>“Đáng tiếc này dự trữ nuôi dưỡng trì, chỉ có thể ở động thiên tự sản thiên tinh. Của ta chí tôn tiên khiếu còn chính là phúc địa, phóng tới nơi này đến, không có tác dụng. Bất quá, dự trữ nuôi dưỡng trong ao này đó xanh nhạt thiên tinh, hơn nữa kia hơn phân nửa cái thiên tinh ưng sào, hẳn là có thể kiên trì cái năm sáu năm thời gian.”</p><p>Phương Nguyên thoáng tính ra một chút, có này bút thu vào, nuôi nấng thượng cực thiên ưng vấn đề sẽ không lớn.</p><p>Thiên tinh loại này này nọ, ở bảo hoàng thiên còn không dễ mua.</p><p>Thứ hai cấm địa, là ở địa hạ.</p><p>Đây là một tòa quy mô rất là khổng lồ động quật.</p><p>Động quật sinh trưởng đại lượng thạch nhũ. Trong đó giá trị tối cao đó là phù dung thạch nhũ, giới bên ngoài đều hiếm thấy, nơi này lại sinh trưởng đại lượng.</p><p>Phương Nguyên mất một phen tâm tư. Mới toàn bộ động quật đều đào ra, chuyển tiến chí tôn tiên khiếu trung. Chôn dấu ở tiểu Nam Cương.</p><p>May mắn là hắn có bạt sơn tiên cổ, nếu không mà nói, này thứ hai cấm địa thật đúng là xử lý không tốt.</p><p>“Chính là cứ như vậy, thạch nhũ muốn sinh trưởng, sẽ muốn hấp thu chí tôn tiên khiếu trung địa khí, không thể nghi ngờ muốn tăng lên chí tôn tiên khiếu trung địa khí hao tổn. Mỗi cách một đoạn thời gian, đều phải tọa lạc tiên khiếu, bổ sung địa khí.”</p><p>Này đó tự nhiên tài nguyên ở ngoài. Còn có thượng cổ hoang thực, thượng cổ hoang thú.</p><p>Thượng cổ hoang thực trung, có một gốc cây tẩu nhục thụ.</p><p>Loại này cây, là hiếm thấy lực đạo cây, sinh trưởng ở hắc thiên bên trong.</p><p>Hắc Phàm vì tài bồi nó, cố ý đem một bộ phận Hắc Phàm động thiên vòng cấm đứng lên, xây dựng ra hắc ám không sáng trạng thái.</p><p>Ở tẩu nhục thụ chung quanh, Hắc Phàm càng tinh tâm trải một bộ sinh thái, làm cho tẩu nhục thụ ổn thỏa sống sót.</p><p>Tẩu nhục thụ cành, dường như một cái cái mềm dẻo dày bạch tuộc xúc tu. Nhẹ nhàng vừa kéo, có thể đem hoang thú trực tiếp đánh bay ra đi.</p><p>Phương Nguyên từng ở phồn tinh động thiên trung gặp qua. Nay lại gặp được thứ hai gốc, không khỏi có chút cảm khái.</p><p>Hắn từng hy vọng chính mình được đến một gốc cây tẩu nhục thụ, bởi vì có thể vận dụng cật lực tiên cổ. Tăng trưởng tự thân lực đạo đạo ngân. Nhưng hiện tại, hắn có tẩu nhục thụ, nhưng là cật lực tiên cổ cũng đã hủy. Thật sự là âm kém dương sai.</p><p>Phương Nguyên đem tẩu nhục thụ đặt ở chí tôn tiên khiếu tiểu hắc thiên.</p><p>Chí tôn tiên khiếu lợi hại, bắt đầu dần dần thể hiện đi ra. Hắc Phàm cần tỉ mỉ bố trí, khả năng tài bồi tẩu nhục thụ. Phương Nguyên sẽ không cần như vậy, tiểu hắc thiên hoàn cảnh có chút cùng loại cho chân chính thái cổ hắc thiên, tẩu nhục thụ chuyển qua nơi này sau, đều có chút hưng phấn, thích ý giãn ra cành.</p><p>Bởi vì có Hắc Phàm chuyên dụng thủ pháp. Phương Nguyên dời này đó thượng cổ hoang thực, cũng không cố sức. Thuận buồm xuôi gió.</p><p>Sinh hoạt tại Hắc Phàm động thiên hoang thú, còn có thượng cổ hoang thú. Cũng đồng dạng như thế.</p><p>Phương Nguyên dựa theo Hắc Phàm chân truyền thủ đoạn thi triển, liền có thể dắt này đó hoang thú, thượng cổ hoang thú, làm cho chúng nó ngoan ngoãn tiến vào chính mình tiên khiếu đi.</p><p>Đáng giá nhắc tới là, Hắc Phàm động thiên thượng cổ hoang thú, lại có ba đầu thiên tàn khuyển.</p><p>Đáng tiếc Phương Nguyên cần là khuyển loại hoang thú, mà không phải thượng cổ hoang thú. Hắn cần khuyển loại hoang thú phân, đến nuôi nấng lục chuyển vận cứt chó tiên cổ.</p><p>Bất quá này ba đầu thiên tàn khuyển cũng không phải không dùng được.</p><p>Nếu là tương lai, Phương Nguyên đem vận cứt chó tiên cổ theo lục chuyển tăng lên tới thất chuyển, thực liêu sẽ phát sinh thay đổi. Kia thời điểm thiên tàn khuyển phân, có thể dùng đến.</p><p>Phương Nguyên dời rất hiệu suất, toàn bộ trong quá trình, hoàng chung thiên linh đều yên lặng làm bạn ở hắn tả hữu.</p><p>Phương Nguyên chính là động thiên chi chủ, hết thảy hành động, thiên linh đều chỉ có duy trì cùng phối hợp, sẽ không phản kháng.</p><p>Ước chừng dùng hơn phân nửa tháng thời gian, Phương Nguyên rốt cục đem toàn bộ Hắc Phàm động thiên chuyển không.</p><p>Liền ngay cả trống không một vật kế tiên sơn, Phương Nguyên đều không có buông tha, chuyển đến tiểu Nam Cương.</p><p>Nguyên bản Hắc Phàm động thiên trung, còn sinh hoạt đại lượng cổ sư cùng phàm nhân.</p><p>Này đó đều là Hắc gia tội tiên huyết mạch hậu duệ.</p><p>Phương Nguyên đều đem bọn họ giết, hồn phách thu thập đứng lên, chuẩn bị tưới đãng hồn sơn đi.</p><p>Làm Phương Nguyên cảm thấy có chút tiếc nuối là, Hắc Phàm động thiên cũng không có cái gì dị nhân sinh sống.</p><p>Động thiên phúc địa kinh doanh đến nhất định giai đoạn, cổ tiên sẽ ở trong đó nuôi dưỡng dị nhân. Hắc Phàm mặc dù có năng lực này, nhưng cuối cùng cũng không có làm như vậy.</p><p>Cứ việc không có gì dị nhân, rất nhiều thường quy tu hành tài nguyên cũng bị Hắc Phàm động thiên cổ tiên tiêu hao vô số, nhưng Phương Nguyên thu hoạch như cũ thật lớn!</p><p>Hắc Phàm động thiên đủ loại tài nguyên, lập tức phong phú chí tôn tiên khiếu, làm này quét tẫn hoang vu chi tượng, bắt đầu tản mác ra sinh cơ đến.</p><p>“Này quả thực là bay vọt!”</p><p>“Nếu là làm cho ta nhà mình cố gắng, phải chí tôn tiên khiếu kinh doanh đến loại tình trạng này, ít nhất cần sáu trăm năm! Này còn là tốt nhất dưới tình huống tính ra. Nhưng hiện tại, gồm thâu Hắc Phàm động thiên tài nguyên sau, ta lập tức đạt tới loại trình độ này.”</p><p>Hắc Phàm động thiên tồn tại lâu lắm, tích lũy tài nguyên tự nhiên thập phần khổng lồ! Phải biết rằng, đây chính là bát chuyển cổ tiên tài phú tích lũy.</p><p>Tuy rằng bị dùng mất rất nhiều, xa xa không kịp cường thịnh thời kì, nhưng như cũ làm cho Phương Nguyên được lợi rất nhiều.</p><p>Lấy ví dụ, trước kia chí tôn tiên khiếu, giống như là nghèo khó hộ, ngay cả tiên cổ đều ăn không đủ no. Hiện tại lập tức kế thừa hàng tỉ thân gia, trở thành hàng thật giá thật đại phú ông!</p><p>“Hiện tại, ta chí tôn tiên khiếu tu hành tài nguyên. Tổng giá trị giá trị đã giỏi hơn tuyệt đại đa số thất chuyển cổ tiên! Bát chuyển trình tự mà nói, thậm chí cũng khả miễn cưỡng đạt đến.”</p><p>“Đương nhiên, phương diện này rất nhiều tài nguyên. Vừa mới di chuyển đến chí tôn tiên khiếu, hoàn cảnh biến hóa. Nhất là trụ đạo đạo ngân rất thưa thớt, làm cho đại lượng giảm sản lượng, thậm chí còn có suy bại cùng chết héo.”</p><p>“Đủ loại động vật, thực vật, đều cần thích ứng tân hoàn cảnh, của ta chí tôn tiên khiếu cũng cần tiêu hóa này đó.”</p><p>“Trong đó một ít tài nguyên, ta dùng không đến, đều phải bán đi, đổi lấy ta nhu cầu cấp bách.”</p><p>Dời toàn bộ tài nguyên. Đây mới là vừa mới bắt đầu.</p><p>Kế tiếp, Phương Nguyên còn muốn thống trị cùng kinh doanh, có thể nói ngàn đầu vạn tự.</p><p>Lại qua mấy ngày, Phương Nguyên đem Sở Độ tiếp tiến Hắc Phàm động thiên.</p><p>“Thu được của ngươi gửi thư sau, ta liền ngựa không dừng vó chạy đến. Nơi này chính là Hắc Phàm động thiên? Ách, vì sao như thế cằn cỗi hoang vắng?” Sở Độ đi vào Hắc Phàm động thiên, mọi nơi đánh giá, vẻ mặt kinh ngạc cùng thất vọng.</p><p>Hắc Phàm động thiên cơ hồ trống không một vật.</p><p>Liền ngay cả bề mặt thảm cỏ, đều bị Phương Nguyên lột sạch, có thể nói hoang tàn. Càng đừng đàm mặt đất sinh trưởng cây cối.</p><p>Còn có này trà khê, con sông cái gì. Cũng đều bị Phương Nguyên thúc dục vãn lan tiên cổ, dời vào chí tôn tiên khiếu bên trong.</p><p>Nguyên bản non xanh nước biếc Hắc Phàm động thiên, giờ phút này trở nên hoang vắng vô cùng. Khi thì gió lớn thổi đến, cuồn cuộn nổi lên từng trận cát vàng, được không thê lương.</p><p>Sở Độ nhìn Phương Nguyên, ánh mắt sáng ngời.</p><p>Trên mặt vẻ mặt giống như đang nói: Lão huynh, ngươi này ăn tướng cũng quá qua điểm. Ta nhìn trông mong chạy tới, ngươi liền cho ta xem này?</p><p>Phương Nguyên cười cười, tay chỉ này phiến thiên địa nói:“Sở huynh, dựa theo lúc trước minh ước, ta muốn tiền trả ba thành tiền lời cho ngươi. Hiện tại này phiến Hắc Phàm động thiên. Chính là của ngươi.”</p><p>Sở Độ nghe vậy, biến sắc. Kinh dị nhìn chằm chằm Phương Nguyên:“Lời ấy thật sao?”</p><p>“Tự nhiên là thật.”</p><p>Phương Nguyên gật đầu.</p><p>Sở Độ tim đập thình thịch!</p><p>Cho dù trong động thiên tài nguyên đều bị Phương Nguyên nuốt, nhưng nơi này nhưng là một mảnh động thiên!</p><p>Tài nguyên cùng động thiên quan hệ. Giống vậy là trứng gà cùng gà.</p><p>Phương Nguyên lấy đi rồi bên trong trứng gà, đem gà đẻ trứng để lại cho Sở Độ.</p><p>Sở Độ không khỏi nheo lại hai mắt, đáy mắt ánh sao nhấp nháy.</p><p>Hắn phát hiện chính mình không có biện pháp cự tuyệt!</p><p>Vì cái gì?</p><p>Bởi vì chấp chưởng này phiến động thiên, đối Sở Độ tu hành đem có thật lớn giúp.</p><p>Sở Độ tuy rằng cũng có tiên khiếu, nhưng chỉ là phúc địa, mặc kệ là trụ đạo, vũ đạo tài nguyên đều không thể cùng động thiên cạnh tranh. Càng miễn bàn chỗ tòa này Hắc Phàm lưu lại động thiên !</p><p>Sở Độ phúc địa, cũng có đại lượng tu hành tài nguyên. Nhưng này đó tài nguyên đặt ở hắn nơi nào, cũng không an toàn.</p><p>Nguyên nhân chính là tai kiếp.</p><p>Thiên kiếp địa tai đối phó cổ tiên đồng thời, cũng sẽ phá hủy tiên khiếu các loại tài nguyên.</p><p>Sở Độ là thất chuyển tu vi, trải qua không ít tai kiếp, thật sâu biết tài nguyên bị tai kiếp phá hủy phiền toái cùng thống khổ.</p><p>Hắn không phải đại lực chân võ thể, phúc địa không gian hữu hạn. Không giống Phương Nguyên chí tôn tiên khiếu, bên trong quá lớn, đem Hắc Phàm động thiên trung sở hữu tài nguyên đặt xuống sau, còn có rất nhiều trống không nơi. Phương Nguyên hoàn toàn có thể tuyển cái trống không một vật đất hoang, tới đón tiếp tai kiếp. Nhưng Sở Độ lại không được.</p><p>“Hắc Phàm động thiên, là không có tai kiếp. Vì vậy tiên khiếu từng gồm thâu thái cổ thanh thiên mảnh nhỏ. Ta hoàn toàn có thể đem đại lượng tài nguyên, đều dời đến nơi đây đến. Đương nhiên, nơi này lực đạo đạo ngân rất thưa thớt, cụ thể tình huống còn cần cẩn thận tự hỏi cùng phân biệt.” Sở Độ trong lòng không ngừng cân nhắc.</p><p>“Liễu Quán Nhất đem này phiến Hắc Phàm động thiên nhượng lại cho ta, trừ bỏ hoàn thành lúc trước ước định ở ngoài, chỉ sợ là cảm thấy này phiến động thiên có chút phỏng tay đi.”</p><p>Sở Độ cũng không vụng về, hắn rất nhanh nghĩ đến: Chính mình cướp đi thiên tinh ưng sào, mọi người đều biết Hắc Phàm chân truyền ở chính mình trên tay sự thật.</p><p>Trên thực tế, chân chính đạt được Hắc Phàm chân truyền là Phương Nguyên. Hắn làm như vậy, chính mình ẩn cho phía sau màn, Sở Độ tắc chiếm cứ Hắc Phàm động thiên. Tương lai nếu việc có không ổn, phiền toái tìm tới không phải Phương Nguyên, mà là Sở Độ chính mình.</p><p>“Bất quá cho dù là Bách Túc Thiên Quân đột kích, này phiến Hắc Phàm động thiên ta cũng muốn định rồi. Ta đường đường phách tiên khởi sợ hãi một chút phiêu lưu?”</p><p>Niệm cập như thế, Sở Độ ngang nhiên ra tiếng, đáp ứng xuống dưới.</p><p>“Hảo, không hổ là phách tiên!” Phương Nguyên không khỏi vỗ tay, tán thưởng một tiếng.</p><p>Bất quá kế tiếp, giao tiếp Hắc Phàm động thiên thời điểm, xuất hiện một cái nho nhỏ phiền toái.</p><p>Hoàng chung thiên linh không muốn.</p><p>Tựa hồ là bởi vì Sở Độ cũng không phải Hắc gia huyết mạch duyên cớ.</p><p>“Không nhìn được tướng gì đó.” Phương Nguyên cười gằn một tiếng, một chưởng đem không hề phòng bị hoàng chung thiên linh chụp toái.</p><p>Vấn đề nhất thời giải quyết !</p><p>ps:9 giờ tả hữu có thứ hai trương, là 500 vé tháng thêm canh. </p>\n\t\t\t \n\n                    "
}