{
  "href": "https://doctruyenchufull.vip/6333f276bea2d9fb2f8556f5",
  "title": "Chương 1138: Thứ 113 chương: Đối chiến lạc tinh khuyển",
  "chapterNumber": "1138",
  "slug": "chuong-1138-thu-113-chuong-doi-chien-lac-tinh-khuyen",
  "previousLink": "chapters-truyenchufull/1137-chuong-1137-thu-112-chuong-vo-vet-sach-sanh-sanh",
  "currentLink": "chapters-truyenchufull/1138-chuong-1138-thu-113-chuong-doi-chien-lac-tinh-khuyen",
  "nextLink": "chapters-truyenchufull/1139-chuong-1139-thu-114-chuong-dung-den-vuong-ban",
  "contentHTML": "\n\n                        <p> Giao tiếp hoàn thành sau, Hắc Phàm động thiên chính thức đổi chủ.</p><p>Cứ việc Sở Độ cực lực giữ lại, nhưng Phương Nguyên còn là cố ý cáo từ.</p><p>Dừng lại ở Hắc Phàm động thiên thời gian, thực tại có chút lâu, Phương Nguyên nên vì lần thứ tư địa tai làm chuẩn bị.</p><p>Đương nhiên, ở trước khi đi, hắn vận dụng tiên đạo sát chiêu trăm năm hảo hợp, cùng Sở Độ tái định rồi một lần minh ước.</p><p>Phương Nguyên vội vàng rời đi, lưu lại Sở Độ, hắn nhìn hoang vắng đến cực điểm Hắc Phàm động thiên, đau đầu không thôi.</p><p>Một đường phản hồi, cho đến Lang Gia phúc địa.</p><p>“Nga, các ngươi xem, là Phương Nguyên trở lại.” Một vị mao dân cổ tiên ở Lang Gia phúc địa, nhìn đến trên bầu trời Phương Nguyên bay nhanh thân ảnh.</p><p>“Hắn có trở về hay không đến, có cái gì quan hệ?”</p><p>“Đúng vậy, chúng ta Lang Gia phái có hắn không hắn, căn bản không hề hai loại.”</p><p>“Người này đến cùng là nhân tộc cổ tiên, không phải chúng ta mao dân người của mình a.”</p><p>“Đừng động hắn. Chúng ta còn là tái kế hoạch kế hoạch, nên như thế nào đem kia đầu lạc tinh khuyển bao vây tiễu trừ!”</p><p>Rất nhanh, này vài vị mao dân cổ tiên, liền đều cúi đầu, tiếp tục tham thảo chiến thuật.</p><p>Phương Nguyên quan sát phía dưới, ánh mắt tại đây chút mao dân cổ tiên trên người đảo qua tức quá. Cứ việc cách xa nhau khá xa, nhưng Phương Nguyên điều tra thủ đoạn tự nhiên là đem này đó mao dân cổ tiên nói chuyện, một chữ không lậu nghe lọt vào tai.</p><p>Trong lúc nhất thời, Phương Nguyên ánh mắt thâm u lên.</p><p>Hắn đang tìm mịch Hắc Phàm chân truyền hành động trung, hao phí không ít thời gian, lần thứ tư địa tai đã gần đến.</p><p>Lúc này đây địa tai, Phương Nguyên tính toán chính mình một mình đến độ.</p><p>Tuy rằng được đến Sở Độ giúp, hơn an ổn một ít, nhưng Cuồng Man chân ý thế tất sẽ muốn bị hắn phân đi.</p><p>Mới có lợi, Phương Nguyên đương nhiên tưởng độc chiếm! Một người nuốt không dưới đi thời điểm, hắn mới có thể tưởng này khác biện pháp.</p><p>Hơn nữa lúc này đây, hắn được đến Hắc Phàm chân truyền, thực lực đại trướng, một mình đối phó lần thứ tư địa tai. Hắn rất tin tưởng!</p><p>“Nhưng muốn độ kiếp, ta còn phải cần Lang Gia phái tiên kiếp đoán khiếu sát chiêu.</p><p>Cái này cần hướng Lang Gia địa linh, mượn tiên cổ, phàm cổ.”</p><p>“Lấy ta cùng Lang Gia địa linh hiện tại lãnh đạm quan hệ. Chỉ sợ là mượn không được. Trừ phi là nhượng lại bán trao tay đãng hồn sơn như vậy thật lớn ích lợi.”</p><p>“Như thế xem ra, thừa dịp còn có một ít thời gian. Trước hoàn thành kia tiêu diệt lạc tinh khuyển môn phái nhiệm vụ. Thứ nhất, có thể dịu đi quan hệ. Thứ hai, có thể đạt được xa xỉ môn phái cống hiến, có thể tiền trả mượn cổ phí dụng.”</p><p>Phương Nguyên không có trở lại chính mình vân thành, mà là một đường bay thẳng, tới thứ nhất vân thành.</p><p>Ở nơi nào, hắn gặp được Lang Gia địa linh.</p><p>“Ngươi còn bỏ được trở về?” Lang Gia địa linh đối Phương Nguyên không chút khách khí, thái độ lãnh đạm thật sự.</p><p>Phương Nguyên thở dài một tiếng. Vẻ mặt chua sót nói:“Thái thượng đại trưởng lão thứ lỗi, ta cũng có không thể nói nỗi khổ a. Phía trước đều không phải là ta thờ ơ, mà là không có tinh lực cùng thời gian. Lúc này đây ra ngoài, rốt cục thì tạm thời giảm bớt tự thân nguy cơ. Vừa trở lại nơi này, ta nghe được trong phái thái thượng các trưởng lão đàm luận như thế nào bao vây tiễu trừ lạc tinh khuyển. Ta liền lập tức tới rồi, chính là muốn từ thái thượng đại trưởng lão ngài trong tay, lĩnh đi nhiệm vụ này.”</p><p>“Nga?” Lang Gia địa linh nghe vậy, mày giãn ra, “Nói như vậy, ngươi tính toán ra tay ?”</p><p>Phương Nguyên lại lần nữa cười khổ lên:“Kỳ thật tại hạ vẫn tính toán ra tay. Dù sao ta chính là Lang Gia phái nhất viên. Nhưng là tình hình bắt buộc, không thể nề hà. Nay chung có thừa lực, liền muốn vì môn phái làm một sự tình.”</p><p>Hắn diễn xuất tái phối hợp thái độ cổ. Hiệu quả dựng sào thấy bóng, nhất thời khiến cho Lang Gia địa linh cảm thấy, Phương Nguyên tựa hồ nói đều là nói thật, hơn nữa rất thành ý cùng xin lỗi.</p><p>Lang Gia địa linh vẻ mặt lại dịu đi vài phần, vừa định đáp ứng, nhưng nói đến bên miệng lại nuốt đi xuống, ngược lại nói:“Ngươi hiện tại tưởng tiếp nhiệm vụ này, chỉ sợ có chút phiền phức. Phía trước Mao Thập Nhị đám người, đã kết phường. Thương định muốn đồng loạt ra tay. Lần trước bọn họ tuy rằng bao vây tiễu trừ thất bại, nhưng là thu hoạch rất lớn. Cơ hồ là lưỡng bại câu thương. Lúc này đây chỉ sợ cũng muốn thành công. Phương Nguyên ngươi hiện tại muốn lĩnh nhiệm vụ này, không nói ngươi là không có thể thành công. Đầu tiên liền cùng bọn họ sinh ra xung đột.”</p><p>Phương Nguyên chính là ngoại nhân, mà Mao Thập Nhị bọn họ cũng là căn chính miêu hồng mao dân cổ tiên, là người một nhà.</p><p>Lang Gia địa linh nói trong nói ngoài, còn là thiên vị Mao Thập Nhị bọn họ.</p><p>Phương Nguyên gật gật đầu:“Thì ra là thế. Không bằng như vậy, làm cho bọn họ trước tiếp nhiệm vụ này, nếu là bọn họ lần này hoàn thành không được, ta lại ra tay như thế nào?”</p><p>Lang Gia địa linh tự hỏi một chút, gật đầu nói:“Có thể.”</p><p>Phương Nguyên lại nói:“Còn thỉnh thái thượng đại trưởng lão đem việc này quảng mà cáo chi.”</p><p>Lang Gia địa linh tự đều hiểu.</p><p>Việc này một khi công bố, nhất thời ở Lang Gia phái quát nổi lên một trận gió xoáy.</p><p>“Kia Phương Nguyên muốn ra tay ?”</p><p>“Hừ, nhất định là hắn nhìn đến chúng ta sẽ sắp thành công, cho nên mới muốn ra tay.”</p><p>“Ti bỉ tiểu nhân!”</p><p>“Ti bỉ cùng không, tạm thời không nói. Ta chỉ biết, bao vây tiễu trừ lạc tinh khuyển mức thưởng đã phá ngàn! Ai có thể hoàn thành, lấy được ích thật lớn.”</p><p>“Thập Nhị a, các ngươi lần này nhất định phải thành công a, không cần cấp Phương Nguyên khả thừa chi cơ!”</p><p>Mao dân cổ tiên rất có cùng chung mối thù loại tình cảm.</p><p>Mao Thập Nhị gật gật đầu, theo bản năng xiết chặt hai đấm, nghĩ rằng:“Lúc này đây nhất định phải thành công, chuẩn bị đầy đủ, không cô phụ mọi người chờ mong !”</p><p>Lần trước chiến tích, cho này đó mao dân thật lớn tin tưởng.</p><p>Mao Thập Nhị nguyên bản chuẩn bị hai ngày sau, sẽ thấy độ ra tay. Nhưng trải qua này một chuyện sau, hắn quyết định càng ổn thỏa một điểm, chuẩn bị ở đầy đủ một điểm.</p><p>Bảy ngày sau, Phương Nguyên nhận được tình báo, Mao Thập Nhị bọn họ muốn động thủ.</p><p>Hắn không mời mà đến, cùng Mao Thập Nhị đám người hội hợp một chỗ.</p><p>“Phương Nguyên trưởng lão.” Mao Lục đứng mũi chịu sào, kỳ quái hô.</p><p>Hắn chân thật thân phận chính là ảnh tông nội gian, nhưng cho dù Phương Nguyên đương trường vạch trần hắn, người bên ngoài cũng sẽ không tin tưởng. Huống hồ hắn còn cùng Phương Nguyên đã làm giao dịch, trong tay có này nhược điểm, làm cho hắn không có sợ hãi.</p><p>Lần trước hắn vâng mệnh, đại biểu Ảnh Vô Tà, cùng Phương Nguyên giao dịch.</p><p>Phương Nguyên chiếm cứ thượng phong, làm cho hắn ăn không ít thiệt.</p><p>Phương Nguyên không có đúng lúc ra tay, tích cực tiễu trừ lạc tinh khuyển khi, Mao Lục nhảy trên nhảy dưới, cổ trêu người tâm, thao túng dư luận, làm cho Phương Nguyên cùng Lang Gia phái quan hệ xuống dốc không phanh.</p><p>“Phương Nguyên trưởng lão, ta biết của ngươi ý đồ đến, nhưng lúc này đây, ngươi chỉ sợ là phải thất vọng.” Mao Thập Nhị bước trước một bước, ngẩng đầu ưỡn ngực, tự tin tràn đầy mở miệng nói.</p><p>Hắn ngữ khí cũng rất bình thường, một mảnh quang minh, không giống Mao Lục dấu diếm âm tư.</p><p>Phương Nguyên nhìn về phía Mao Thập Nhị, lập tức phát hiện vị này mao dân cổ tiên trên người. Có rõ ràng thay đổi. Trở nên so với trước kia càng tự tin, càng ổn trọng.</p><p>Phương Nguyên đáy lòng âm thầm đánh giá:“Mao Thập Nhị chủ tu luyện đạo, phụ tu nô đạo. Lúc này đây đối phó lạc tinh khuyển. Vẫn đều là chủ lực. Từng còn chịu quá trọng thương, nằm trên giường nghỉ ngơi một đoạn thời gian. Này đó ma luyện đều khiến cho hắn tiến bộ thật lớn. Tinh thần khí chất đều đã xảy ra thật lớn tăng lên.”</p><p>Trong lòng nghĩ như vậy, Phương Nguyên ở mặt ngoài tắc mỉm cười, đáp lại đi qua:“Ta đây ngay tại một bên tĩnh đợi, chính mắt chứng kiến Thập Nhị huynh ngươi thành công.”</p><p>“Hừ, giả nhân giả nghĩa.”</p><p>“Ở mặt ngoài vân đạm buông tha cho, kỳ thật trong lòng sốt ruột vô cùng đi? Ha ha.”</p><p>Còn lại mao dân cổ tiên không quen nhìn Phương Nguyên hòa khí bộ dáng, miệng nói nhỏ.</p><p>Phương Nguyên nghe vào trong tai, lại phảng phất như không nghe thấy.</p><p>Một đám người đứng ở mẫu trận trung ương.</p><p>Mao dân ôm thành đoàn. Phương Nguyên một người một mình đứng bên ngoài sườn.</p><p>“Chú ý, ta muốn thúc dục cổ trận.” Mao Thập Nhị thản nhiên nhắc nhở một câu. Hắn ngắm Phương Nguyên liếc mắt một cái, nghĩ rằng: Hơn như vậy một người, chỉ sợ truyền tống khi, tiên nguyên tiêu hao muốn nhiều một ít.</p><p>Mao dân cổ tiên vẻ mặt tự nhiên, này truyền tống cổ trận bọn họ đã dùng quá nhiều lần, vô cùng thuần thục.</p><p>Cổ trận dần dần thúc dục đứng lên, quang ảnh dật tán, sáng lạn nhiều vẻ.</p><p>Phương Nguyên lẳng lặng bàng quan.</p><p>Thái Khâu kia chỗ truyền tống tử trận, chính là hắn tự tay bố trí. Hắn trở lại Lang Gia phúc địa khi. Chính là lợi dụng truyền tống cổ trận.</p><p>Hắn một mình dùng là thời điểm, tương đương thoải mái. Hiện tại xem này đó mao dân cổ tiên thúc dục, so với hắn gian nan nhiều lắm.</p><p>Mao Thập Nhị liên tục hao phí tiên nguyên.</p><p>Qua một hồi lâu nhi, cổ trận rốt cục thúc dục lên.</p><p>Chói mắt ráng màu, cơ hồ muốn che đậy mọi người hai mắt. Một cỗ thật lớn huyền diệu lực, mạnh bùng nổ!</p><p>Hoảng hốt một chút, đàn tiên lại nhìn khi, đã là đến Thái Khâu.</p><p>Phương Nguyên xoay người, quả nhiên sau lưng chính là kia tòa khổng lồ như núi cự tượng thi hài.</p><p>“Tiên nguyên tiêu hao, tựa hồ không có tốn thêm bao nhiêu a. Xem ra này Phương Nguyên, đạo ngân nội tình cũng không phải rất thâm hậu. Chỉ sợ cũng chính là kinh nghiệm chiến đấu so với chúng ta nhiều một ít đi.” Mao Thập Nhị lại trộm ngắm Phương Nguyên liếc mắt một cái. Trong lòng hơn rất nhiều khinh thường.</p><p>“Lúc này đây chỉ có thể thắng, không thể bại! Xuất phát!” Mao Thập Nhị vung tay lên. Lớn tiếng hô quát.</p><p>Mao dân cổ tiên ào ào hô nhỏ hòa cùng, sĩ khí thực vượng.</p><p>Bọn họ bắt đầu khởi hành. Phương Nguyên theo đuôi ở phía sau, vì không nhạ mâu thuẫn, Phương Nguyên cố ý dừng ở mặt sau, cũng không tới gần này đó mao dân cổ tiên.</p><p>Không có đi tới rất xa, Phương Nguyên liền phát hiện mục tiêu.</p><p>“Một đầu lạc tinh khuyển, tựa hồ còn chưa trưởng thành?” Phương Nguyên hơi hơi kinh ngạc một chút, theo sau liền nhìn đến mao dân cổ tiên nhất ủng mà lên.</p><p>“Đại cẩu, lúc này đây chúng ta nhất định hội đem ngươi đánh ngã!” Mao Thập Nhị ngẩng đầu hô to, trong lồng ngực chiến ý sôi trào.</p><p>Lạc tinh khuyển phát ra một tiếng gầm nhẹ, mạnh thấp phục xuống dưới, núi nhỏ thân hình bỗng nhiên bộc phát ra làm người ta kinh ngạc tốc độ, triển khai xung phong.</p><p>Mao dân cổ tiên nhất thời bị hướng thất linh bát lạc.</p><p>Mao Thập Nhị chật vật không chịu nổi, khí thật lớn rống:“Hảo súc sinh, cư nhiên dám đánh lén! Đến, làm cho ta và ngươi đại chiến ba trăm hiệp.”</p><p>Nói xong, Mao Thập Nhị song chưởng vỗ, một cỗ trạm lam quang huy theo hắn hai tay gian nở rộ, chợt ở giữa không trung miêu tả ra một mảnh lam quang hồ nước.</p><p>Lam hồ nhẹ nhàng, hồ nước phun dũng, theo đáy hồ lập tức lao ra ba đầu hoang thú.</p><p>Một đầu ngưu thú, một đầu hổ thú, còn có một đầu hùng thú.</p><p>Ngưu còn là kia đầu bản lật li ngưu, hổ là kim bạch hổ, hùng là toản hùng.</p><p>3 đầu hoang thú đón nhận lạc tinh khuyển, ở cự nhân bụi cỏ trung triển khai kích đấu.</p><p>Nơi này là Thái Khâu ở chỗ sâu trong, cự nhân thảo cực kỳ cao ngất, mặc dù là lạc tinh khuyển, toản hùng lưu, cũng không kịp cự nhân thảo độ cao.</p><p>Mao Thập Nhị khống chế ba đầu hoang thú, ngay mặt khiên chế lạc tinh khuyển. Còn lại mao dân cổ tiên, tắc tránh né đến cự nhân thảo, tận dụng mọi thứ xa công lạc tinh khuyển.</p><p>Phương Nguyên ở xa hơn chỗ bàng quan.</p><p>Hắn có thể rõ ràng nhìn ra, này chỗ chiến trường trung có nhiều lần kích đấu dấu vết.</p><p>Mao dân cổ tiên biểu hiện, có điểm làm cho hắn nhìn với cặp mắt khác xưa. Chiến đấu có bài bản hẳn hoi, so với phía trước có nhảy vọt tiến bộ. Tuy rằng như cũ không đủ xem, nhưng tiến bộ là không thể gạt bỏ.</p><p>Lạc tinh khuyển đích thực không có trưởng thành, tuy rằng cùng này đàn mao dân cổ tiên đánh cho chẳng phân biệt cao thấp.</p><p>Phương Nguyên cười cười, ngửa đầu nhìn trời.</p><p>Hắn tại trong lòng nỉ non:“Ta đã đến đây, thiên ý, lần này ngươi chuẩn bị như thế nào đối phó ta?”</p><p>ps: Đêm nay thứ hai canh! </p>\n\t\t\t \n\n                    "
}