{
  "href": "https://doctruyenchufull.vip/6333d91abea2d9fb2f84cf21",
  "title": "Chương 114 :  Thứ 113 chương Buồn thanh phát tàispan",
  "chapterNumber": "114",
  "slug": "chuong-114-thu-113-chuong-buon-thanh-phat-taispan",
  "previousLink": "chapters-truyenchufull/113-chuong-113-thu-112-chuong-that-su-la-that-quyet-doan-span",
  "currentLink": "chapters-truyenchufull/114-chuong-114-thu-113-chuong-buon-thanh-phat-taispan",
  "nextLink": "chapters-truyenchufull/115-chuong-115-thu-114-chuong-trong-dong-co-hau-vuong-span",
  "contentHTML": "\n\n                        <p> Phao thư đi đổi mới thời gian:2013-2-6 859 bản chương số lượng từ:3559</p><p>“Cạnh tranh thật sự là kịch liệt a, không biết ai mới là cuối cùng người thắng.”</p><p>“Ta đứng ở này nhìn một khắc chung, liền lục tục có hơn mười vị cổ sư, hướng quầy đầu trang giấy.”</p><p>“Ai, đây đều là kẻ có tiền trò chơi, chúng ta những người này ngay cả cạnh tranh tư cách đều không có.”</p><p>Thụ ốc nhị tầng, đám cổ sư vây quanh trung ương quầy, nghị luận ào ào, cảm thán liên tục.</p><p>Tới gần chạng vạng, nhằm vào xích thiết xá lợi cổ tranh đoạt, đạt tới cao phong. Rất nhiều luôn luôn tại âm thầm quan vọng nhị chuyển cổ sư, đều bắt lấy cuối cùng trong khoảng thời gian này bắt đầu ra giá.</p><p>Có chút cổ sư thậm chí liên tục ra vài lần giá.</p><p>“Trận này tranh đoạt chiến, cuối cùng người thắng hẳn là Mạc Nhan, Xích Sơn một vị.” Có người đoán nói.</p><p>“Rất khả năng. Mạc Nhan cùng Xích Sơn, đều là nhị chuyển cao giai, dùng này chích xá lợi cổ sau, có thể tấn chức tới đỉnh phong, cùng Thanh Thư ngang hàng.”</p><p>“Gần vài năm, Cổ Nguyệt Thanh Thư vẫn đặt ở bọn họ trên đầu, ta không tin bọn họ hai cái không có một chút ý tưởng.”</p><p>“Việc này nói không chính xác, kỳ thật không chỉ chúng ta này đó nhị chuyển cổ sư. Có chút tam chuyển gia lão cũng ra giá, buổi sáng còn có người nhìn đến Dược Cơ đại nhân đầu trang giấy.”</p><p>“Không sai, ta cũng nghe nói. Dược Cơ đại nhân cháu gái Cổ Nguyệt Dược Nhạc năm nay muốn tham gia khai khiếu đại điển, xem ra Dược Cơ đại nhân là phòng ngừa chu đáo, tưởng cấp cháu gái phô lộ.”</p><p>“Ai, ta muốn là có như vậy một trưởng bối yêu thương chính mình thật là tốt biết bao!”</p><p>......</p><p>Phương Nguyên đứng ở đám người giữa, nghe mọi người nói chuyện, ánh mắt bình tĩnh.</p><p>Không ai nhắc tới tên của hắn. Ở mọi người trong mắt. Phương Nguyên chẳng qua là vừa vừa kế thừa nhất bút di sản người may mắn thôi. Ở mọi người trong ấn tượng, hắn còn không đủ để cùng Xích Sơn, Mạc Nhan, Thanh Thư những người này đánh đồng.</p><p>“Tốt lắm, đối của ta chú ý càng ít, ta phải đến này chích xích thiết xá lợi cổ sẽ càng thuận lợi. Bất quá như ta vậy liên tiếp thu mua cổ trùng, hẳn là khiến cho hắn chú ý mới đúng.”</p><p>Phương Nguyên tự tin bắt này chích xá lợi cổ nắm chắc, đã muốn cao tới cửu thành cửu. Hắn bắt đầu tự hỏi một cái khác vấn đề.</p><p>Nếu là kế tiếp sự tình, thật sự dựa theo hắn mong muốn phát triển đi xuống, như vậy hắn này đó ngày cố gắng còn có một cái hoàn mỹ kết quả.</p><p>Đã đến giờ.</p><p>Quầy thượng cành lá bỗng nhiên sinh trưởng đứng lên. Đem xá lợi cổ chặt chẽ bao vây trụ. Lục sắc lá cây che đậy tầm mắt mọi người, làm này đó cành lá một lần nữa giãn ra mở ra thời điểm, xích thiết xá lợi cổ đã muốn không ở, thay vào đó là một chích phiên nhiên cổ.</p><p>Phiên nhiên cổ ngoại hình giống như một mảnh bẹp hình hòn đá, bàn tay lớn nhỏ. Hòn đá mặt trên hơi hơi hở ra, mượt mà bóng loáng, hình thành ánh mắt đồ án. Hòn đá cái đáy còn lại là một cái mặt bằng, xúc cảm thực thô ráp.</p><p>Hòn đá là màu đen. Ánh mắt hoa văn tắc dùng bạch tuyến tạo thành.</p><p>Ước chừng mỗi cách hai giây. Hòn đá mặt ngoài ánh mắt sẽ trát động một lần, màu trắng đường cong miêu tả tròng mắt cũng sẽ chuyển động một chút. Làm cho người ta cảm giác thật giống như này hòn đá ở mắt trợn trắng.</p><p>Phiên nhiên cổ tác dụng, cũng thực đặc thù.</p><p>Nó nhằm vào cổ trùng, có thể đem nhị chuyển cổ trùng phân giải thành nhất chuyển.</p><p>Cử cái ví dụ, Phương Nguyên bạch ngọc cổ, nếu dùng phiên nhiên cổ phân giải sau, sẽ một lần nữa hóa thành bạch thỉ cổ cùng ngọc bì cổ.</p><p>Này quá trình. Bị xưng là nghịch luyện.</p><p>Phương Nguyên nhìn thoáng qua, liền mất đi hứng thú. Phiên nhiên cổ hắn cũng không cần.</p><p>Chung quanh đám cổ sư cũng bắt đầu ồn ào đứng lên. Phiên nhiên cổ cũng không thể thay thế được xích thiết xá lợi cổ, trở thành mọi người chú ý tiêu điểm.</p><p>Mọi người rất ngạc nhiên xích thiết xá lợi cổ cuối cùng thuộc sở hữu.</p><p>Một ít người tìm tới này một tầng thương đội cổ sư. Còn có một ít người tắc chuyên môn đến tổng quầy chờ đợi.</p><p>Đám người ở dần dần tán đi, Phương Nguyên vẫn đứng ở tại chỗ, không hề động đạn.</p><p>“Phương Nguyên công tử, thỉnh đến ba tầng đi lên, chúng ta thương đội Cổ Phú đại nhân thỉnh ngài nhất tự.” Một thanh âm bỗng nhiên truyền vào Phương Nguyên trong tai.</p><p>Phương Nguyên cũng không ngạc nhiên, thế giới này thượng có thể bí mật truyền âm cổ trùng, có rất nhiều loại.</p><p>Căn cứ này thanh âm không ngừng nêu lên, hắn đi vào thụ ốc tầng thứ ba, đi đến một mặt vách tường chỗ.</p><p>Đầu gỗ trên vách tường, dài đầy lục sắc lá cây, phô điệp thành một mảnh, xanh um tươi tốt.</p><p>Ào ào xôn xao......</p><p>Cành lá tự động về phía hai bên tách ra, lộ ra giấu ở bên trong mật môn.</p><p>Phương Nguyên đẩy ra mật môn, liền nhìn thấy một cái xoay tròn hướng về phía trước khéo léo thang lầu.</p><p>Hắn đạp thang lầu đi lên đi, đi vào một chỗ không gian cũng không lớn thư phòng.</p><p>Thư phòng trung, Cổ Phú chính vùi đầu xử lý một ít khoản, trong tay chấp bút như bay.</p><p>Nghe được Phương Nguyên tiếng bước chân sau, hắn ngẩng đầu lên, lộ ra trên mặt tân thêm một đạo vết sẹo. Hắn phát ra hiền lành tươi cười:“Phương Nguyên tiểu huynh đệ, chúng ta lại thấy mặt.”</p><p>“Gặp qua Cổ Phú đại nhân.” Phương Nguyên ôm quyền hành lễ nói.</p><p>“Đến, thỉnh này tọa.” Cổ Phú chỉ vào một cái tối tới gần bàn học vị trí.</p><p>Phương Nguyên ngồi xuống sau, hắn tay trái đẩy, đem bàn học thượng nhất điệp giấy làm bằng tre trúc, đổ lên Phương Nguyên trước mặt.</p><p>Phương Nguyên nhìn thoáng qua, nhất thời nhận ra này điệp giấy làm bằng tre trúc thượng, đều là hắn ở gần nhất vài ngày, vì mua cổ trùng báo ra một đám giá. Từng cái ra giá phía dưới, còn có hắn bản nhân kí tên.</p><p>Hắn trong lòng đắc ý cười, sự tình quả thực không ra chính mình sở liệu. Ở mặt ngoài lại nổi lên nghi hoặc sắc, hỏi:“Không biết Cổ Phú đại nhân có cái gì chỉ bảo?”</p><p>Cổ Phú trên mặt tươi cười thu liễm một ít, hai mắt nở rộ ra ánh sao, hắn nhìn chằm chằm Phương Nguyên nói:“Ta xem một chút ngươi này đó ngày ra giá, bao gồm vừa mới ngươi mua hạ xích thiết xá lợi cổ giá. Nói thực ra đi, tiểu huynh đệ, ngươi buôn bán thiên phú làm cho ta giật mình. Ngươi biết không, ngươi ra mỗi một cái giá, đều thập phần tiếp cận cuối cùng thành giao giới.”</p><p>“Này đó ngày, ngươi tuy rằng chỉ thành công mua một chích hắc thỉ cổ, một chích tửu trùng, còn có vừa mới kia chích xích thiết xá lợi cổ, nhưng là ngươi đối này khác cổ trùng báo giá, đều là chỉ kém hơn mười khối nguyên thạch, có thể thành công thu mua. Tiểu huynh đệ, có hay không hứng thú đến ta bên này làm việc đâu?” Cổ Phú đối Phương Nguyên phát ra mời chào.</p><p>“Chính là này!” Phương Nguyên trong lòng ha ha cười. Mấy ngày qua, hắn liên tiếp ra tay, đại bộ phận đều cố ý thất bại, khoảng cách thành giao giới chỉ kém hơn mười khối nguyên thạch, chỉ có hắc thỉ cổ, tửu trùng, xích thiết xá lợi cổ này ba lượt thành công.</p><p>Quả nhiên như hắn mong muốn, Cổ Phú đối hắn biểu hiện ra ngoài buôn bán thiên phú thực cảm thấy hứng thú. Chủ động mời chào hắn.</p><p>Nhưng trên thực tế, chỉ cần Phương Nguyên nguyện ý, hắn cơ hồ có thể cam đoan thành công thu mua hạ sở hữu cổ trùng.</p><p>“Này......” Phương Nguyên do dự một chút, sau đó lắc lắc đầu, “Nhận được Cổ Phú đại nhân dầy yêu, nhưng là ta cũng không tưởng rời đi gia tộc.”</p><p>“Nga, là như thế này a.” Cổ Phú ánh mắt chợt lóe, “Tiểu huynh đệ khả năng đối ta có chút hiểu lầm. Một năm trước. Ta xác thực hoài nghi quá ngươi, nhưng là dùng kia chích trúc quân tử sau, tiểu huynh đệ ngươi hiềm nghi đã muốn tẩy hết. Cổ Kim Sinh là của ta đệ đệ, hắn đã chết ta cái gì tâm tình hy vọng ngươi có thể lý giải. Tái nói cho ngươi một cái tin tức tốt, ta đã muốn thỉnh động thần bộ Thiết Huyết Lãnh. Ở hắn trong mắt, cho tới bây giờ vốn không có không giải được mê án. Ta tin tưởng hắn nhất định có thể điều tra ra chân tướng, đến lúc đó có thể trả tiểu huynh đệ ngươi một cái công đạo.”</p><p>“Thần bộ Thiết Huyết Lãnh...... Như thế cái phiền toái.” Phương Nguyên tại trong lòng nhấm nuốt tên này. Này đối hắn đến giảng, cũng không phải là tốt tin tức.</p><p>Thế giới này trinh trắc thủ đoạn. Có rất nhiều thần kỳ địa phương. Đồng dạng cũng có rất nhiều kỳ diệu thủ đoạn. Đến nhằm vào điều tra.</p><p>Phương Nguyên giết Cổ Kim Sinh khi, bất quá mới nhất chuyển tu vi. Rất nhiều thủ đoạn mặc dù trong lòng biết, nhưng dùng không được.</p><p>Mà trong trí nhớ, Thiết Huyết Lãnh tu vi cao thâm, là người trong mắt không chấp nhận được hạt cát. Hắn cả đời đều ở trừng ác dương thiện, cực phú chính nghĩa, tư duy kín đáo. Tối am hiểu theo dấu vết để lại trung tìm được vi không thể sát manh mối.</p><p>“Thần bộ đại danh, ta sớm có nghe thấy. Không biết vị này thần bộ đại nhân. Khi nào thì có thể đạt Thanh Mao sơn?” Theo sau, Phương Nguyên làm ra một bộ chờ mong bộ dáng. Trực tiếp hỏi.</p><p>“Này......” Cổ Phú xấu hổ nở nụ cười một chút, “Thần bộ sự vụ bận rộn, dựa theo hắn hồi âm, chỉ sợ muốn tới năm sau.”</p><p>Phương Nguyên nhất thời tâm thạch rơi xuống đất, hắn còn có bó lớn thời gian có thể chuẩn bị.</p><p>“Tiểu huynh đệ, ta thực xem trọng ngươi. Ta hy vọng ngươi có thể hảo hảo lo lắng một chút của ta đề nghị.” Cổ Phú tiếp theo, lại khai ra một đống mê người phúc lợi.</p><p>Phương Nguyên uyển chuyển cự tuyệt, bây giờ còn không phải đi ra Thanh Mao sơn thời cơ tốt nhất.</p><p>Không có thực lực tới một cái khác hoàn cảnh lạ lẫm, nhất định gặp bắt nạt cùng xa lánh. Thương đội trung đồng dạng tràn ngập ức hiếp cùng tiềm quy tắc.</p><p>“Kia thật sự là đáng tiếc của ngươi thiên phú. Như vậy đi, này khối lệnh bài ngươi cầm. Nếu tương lai có một ngày, ngươi nghĩ đến đầu nhập vào ta, này trương lệnh bài chính là bằng chứng, ta tùy thời hoan nghênh.” Cổ Phú mời chào thất bại, cũng không ngoài ý muốn, hắn thật sâu địa lý giải loại này gia tộc lực ngưng tụ.</p><p>Nếu hiện tại cho hắn biết, Phương Nguyên chính là sát hại Cổ Kim Sinh hung thủ, không biết hắn sẽ có cái gì biểu tình.</p><p>Phương Nguyên liền nói hổ thẹn, tiếp nhận Cổ Phú đưa đến lệnh bài tín vật, đồng thời còn có kia chích xích thiết xá lợi cổ.</p><p>Hắn đem này hai loại này nọ đều bên người tàng thỏa, thế này mới dựa theo đường cũ phản hồi.</p><p>Một gã cô gái cổ sư chính vuốt ve trên vách tường lá cây, bỗng nhiên kêu sợ hãi một tiếng. Chỉ thấy cành lá bỗng nhiên tản ra, lộ ra bên trong một cửa.</p><p>Cửa bị người theo bên trong đẩy ra, Phương Nguyên mặt không chút thay đổi đi ra.</p><p>“Ngươi, ngươi, ngươi!” Cô gái trừng lớn ánh mắt, lăng lăng nhìn Phương Nguyên cùng chính mình gặp thoáng qua.</p><p>Chung quanh một ít cổ sư nhìn đến này tình hình, có thấy nhưng không thể quái, có hiểu ý cười, có tắc đầu đến kinh dị ánh mắt.</p><p>Phương Nguyên đối đầu ở chính mình trên người ánh mắt không chút nào để ý, hắn hạ đến nhị tầng, một ít cổ sư còn ngưng lại ở trong này, hưng trí bừng bừng đàm luận xích thiết xá lợi cổ thuộc sở hữu.</p><p>Có chút người luôn luôn tại lớn mật đoán, một khác những người này tắc cung cấp các loại đường nhỏ tin tức, cái gì “Mạc Nhan đi ra thụ ốc khi, lộ ra một tia thần bí mỉm cười”, “Xích Sơn sắc mặt xanh mét” Đằng đằng.</p><p>Cũng có một ít người, nói thẳng ra mỗ mỗ mỗ mua hạ này xá lợi cổ. Nói thời điểm lời thề son sắt, thậm chí còn thề thề.</p><p>Phương Nguyên xuyên qua này nhàm chán đám người, ai cũng không biết tại đây một khắc, xích thiết xá lợi cổ khoảng cách bọn họ là như thế chi gần.</p><p>Đi ra thụ ốc khi, Phương Nguyên đụng phải Xích Sơn.</p><p>Hắn xác thực sắc mặt có chút khó coi, mà một bên Xích Thành thì tại chung quanh hỏi thăm xích thiết xá lợi cổ rơi xuống.</p><p>Phát hiện Phương Nguyên sau, Xích Thành hừ lạnh một tiếng, xoay quá đi, cố ý không nhìn hắn. Mà Xích Sơn tắc trầm mặc về phía Phương Nguyên gật gật đầu, xem như chào hỏi.</p><p>Phương Nguyên cũng gật gật đầu đáp lại hắn, trên mặt mang theo một tia mỉm cười.</p><p>Tịch dương ánh chiều tà chiếu rọi ở thiếu niên trên mặt, hắn xác thực có chút sung sướng.</p><p>Có xích thiết xá lợi cổ, hắn tu vi có thể nháy mắt tăng lên một cái cấp bậc.</p><p>Còn có kia khối lệnh bài.</p><p>Một năm trước, Phương Nguyên kết giao Cổ Kim Sinh, chính là muốn mượn dùng thân phận của hắn, tham gia tương lai đấu cổ đại hội. Ở phong vân tế hội trung, thu hoạch ưu việt.</p><p>Đáng tiếc thế sự khó liệu, cuối cùng kết quả làm cho Phương Nguyên cũng có chút dở khóc dở cười, dĩ nhiên là chính hắn tự tay đem Cổ Kim Sinh giết.</p><p>Bất quá không có Cổ Kim Sinh, mượn dùng Cổ Phú cũng là giống nhau. Này khối lệnh bài liền tương đương với, tương lai đấu cổ đại hội vào bàn khoán. </p>\n\t\t\t \n\n                    "
}