{
  "href": "https://doctruyenchufull.vip/6333f28fbea2d9fb2f855777",
  "title": "Chương 1142: Thứ 117 chương: Chiến bãi",
  "chapterNumber": "1142",
  "slug": "chuong-1142-thu-117-chuong-chien-bai",
  "previousLink": "chapters-truyenchufull/1141-chuong-1141-thu-116-chuong-bien-hoa-dao-co-tien",
  "currentLink": "chapters-truyenchufull/1142-chuong-1142-thu-117-chuong-chien-bai",
  "nextLink": "chapters-truyenchufull/1143-chuong-1143-thu-118-chuong-than-ham-tuyet-canh",
  "contentHTML": "\n\n                        <p> Này, đây là cái gì?”</p><p>“Một con gà thật lớn a!”</p><p>Nhìn đến thượng cổ niên thú bỗng nhiên loạn nhập chiến trường, mao dân cổ tiên đều bị kinh đến.</p><p>“Căn cứ Hắc Phàm chân truyền nội dung sở thuật, niên thú có mười hai loại hình thái.</p><p>Lần này có thể triệu hồi đến kê niên thú, coi như là vận khí không sai.” Phương Nguyên một bên đánh giá này năm đầu thú, một bên tại trong lòng đánh giá.</p><p>Này đầu niên thú, hình thể coi như núi nhỏ.</p><p>Hai cánh mở ra, trên mặt đất đầu hạ thật lớn bóng ma.</p><p>Nó hùng dũng oai vệ khí phách hiên ngang, thần uy lẫm liệt. Lông chim tiên diễm sáng lạn, móng gà sắc bén như đao.</p><p>Nó nhanh chóng nhìn quét chiến trường một vòng, sau đó nhìn chằm chằm Phương Nguyên xem.</p><p>Không ai so Phương Nguyên càng hấp dẫn nó, bởi vì nó theo Phương Nguyên trên người, ngửi được niên cổ hương vị.</p><p>Niên cổ!</p><p>Đây chính là niên thú thức ăn. Chuyển số càng cao niên cổ, niên thú lại càng thích.</p><p>Tiên đạo sát chiêu niên thú triệu đến, đó là y này nguyên lý sáng chế. Người sáng tạo đúng là Hắc Phàm, từ lúc luyện chế ra tự thủy lưu niên tiên cổ phía trước, hắn cũng đã sáng tạo ra này sát chiêu.</p><p>“Đây là của ngươi.” Phương Nguyên cười cười, bỗng nhiên vung tay lên, bỏ ra đại lượng phàm cấp niên cổ.</p><p>Kê niên thú mừng rỡ, giơ lên cổ, há mồm vừa hút.</p><p>Nhất thời, khổng lồ dòng khí hình thành, dường như là rồng uống nước giống nhau, trong chớp mắt nó đã đem giữa không trung sở hữu phàm cấp niên cổ, đều hút vào trong bụng.</p><p>“Đánh giết nó, ngươi có thể đạt được càng nhiều.” Phương Nguyên vươn tay phải ngón trỏ, chỉ hướng kia đầu mấu chốt thượng cổ ưng khuyển.</p><p>Kê niên thú nhất thời ánh mắt sắc bén đứng lên, tia chớp quay đầu, nhìn thẳng mục tiêu.</p><p>Thượng cổ ưng khuyển nhất thời da lông chợt dựng, lộ ra răng nanh sắc bén, nó theo kê niên thú trên người, cảm nhận được cường đại uy hiếp.</p><p>Thượng cổ ưng khuyển cùng kê niên thú so sánh với, hình thể có vẻ nhỏ lại, cho dù đứng lên đến. Cũng để bất quá kê niên thú một nửa độ cao.</p><p>Ác ác!</p><p>Kê niên thú vỗ cánh, nhằm phía mục tiêu. Nó bộc phát ra đến tốc độ, cư nhiên so với thượng cổ ưng khuyển còn muốn nhanh hơn.</p><p>Phanh.</p><p>Hai người hung hăng đánh vào cùng nhau. Kê niên thú bất quá lui về phía sau bảy tám mươi bước khoảng cách, mà lên cổ ưng khuyển tắc bay ngược đi ra ngoài thật xa.</p><p>Kê niên thú phát ra một tiếng thét dài. Đối thượng cổ ưng khuyển triển khai đuổi giết.</p><p>Thượng cổ ưng khuyển đích thực giả dối, bị thất thế sau, sẽ thấy không cùng kê niên thú đối chàng, mà là trái phải du duệ, du đấu kê niên thú.</p><p>Phương Nguyên nhìn trong chốc lát, yên lòng.</p><p>Này đầu kê niên thú trên người cũng không tiên cổ, nhưng thân mình tố chất so với thượng cổ ưng khuyển muốn cao hơn rất nhiều.</p><p>Niên thú, cho dù là ở quang âm sông dài giữa. Cũng thập phần hiếm thấy trân thú!</p><p>Đương nhiên, thượng cổ ưng khuyển nếu thúc dục tiên cổ, kê niên thú sẽ rơi vào hạ phong. Một lần hai lần không sao cả, số lượng hơn, kê niên thú cũng sẽ bị thua.</p><p>Có được tiên cổ một phương, sức chiến đấu tự nhiên có thể được đến thật lớn đề cao.</p><p>“Hắc Phàm ở chân truyền báo cho, triệu hồi tới được niên thú, đều không phải là nô dịch, nắm trong tay độ mạnh yếu không đủ. Gặp được quá mạnh mẽ địch nhân, sẽ không nghênh chiến. Cho dù chiến đấu đứng lên. Có đôi khi cũng sẽ trên đường triệt hạ, hướng triệu hồi cổ tiên tác muốn càng nhiều niên cổ.”</p><p>Nghĩ đến đây, Phương Nguyên liền biết lưu cho chính mình thời gian không nhiều lắm.</p><p>Hắn không có lựa chọn cùng kê niên thú cùng nhau. Giáp công thượng cổ ưng khuyển.</p><p>Bởi vì kê niên thú không chịu hắn nắm trong tay, chỉ có thể thông qua Hắc Phàm lưu lại phương pháp miễn cưỡng câu thông, song phương rất khó phối hợp cùng một chỗ.</p><p>Phương Nguyên chân thân giấu ở vạn ngã trong đại quân, lặng lẽ tiếp cận một đầu hoang thú ưng khuyển.</p><p>Ưng khuyển còn tại không trung, cùng vạn ngã đại quân dây dưa.</p><p>Thường thường có ưng khuyển, bị Phương Nguyên lực đạo hư ảnh cấp đánh ngã. Nhưng chợt, này đó ưng khuyển liền lại bay lên trời cao, tiếp tục tham chiến.</p><p>Lực đạo hư ảnh tuy rằng số lượng rất nhiều, nhưng là đối mặt hoang thú, thượng cổ hoang thú. Công kích năng lực có vẻ yếu nhược tiểu. Chỉ có thể khởi đến quấy rầy cùng tiêu hao tác dụng.</p><p>Lực đạo đại thủ ấn!</p><p>Đột nhiên, Phương Nguyên động thủ. Lực đạo đại thủ ấn trống rỗng mà sinh, chiếu chuẩn một đầu ưng khuyển đầu chụp đi.</p><p>Phương Nguyên vị trí vô cùng tốt. Ưng khuyển bất ngờ không kịp phòng, bị một bàn tay chụp trúng, đương trường thảm hào một tiếng, ngất đi.</p><p>Ưng khuyển bắt đầu rơi xuống, nhưng Phương Nguyên lại thúc dục một cái đại thủ ấn, đã sớm tại hạ phương chờ.</p><p>Thứ hai chích đại thủ ấn, cầm trụ này đầu choáng váng tử đi qua ưng khuyển, cẩn thận đem nó phóng tới mặt đất.</p><p>Mà Phương Nguyên chân thân, tắc lại biến mất ở vạn ngã bên trong, biến mất không thấy.</p><p>Nhưng rất nhanh, hắn lại ở chiến trường một khác chỗ xuất hiện, lực đạo đại thủ ấn tập kích bất ngờ, lại chụp ngất một đầu ưng khuyển.</p><p>Sau đó, hắn như pháp bào chế, đem thứ hai đầu ưng khuyển tiếp tục phóng tới mặt đất, cùng thứ nhất đầu gác lại ở cùng nơi.</p><p>Mao dân cổ tiên đều xem choáng váng.</p><p>“Phương Nguyên trưởng lão tựa hồ là ở......”</p><p>“Đúng vậy, hắn là tính toán bắt giữ bắt sống này phê thượng cổ ưng khuyển!”</p><p>“Thật sự là kẻ tài cao gan cũng lớn a.”</p><p>Mao dân cổ tiên không thể không cảm khái. Này đó bọn họ coi như tánh mạng sát thủ ưng khuyển thú đàn, ở Phương Nguyên xem ra, cũng là một bút chủ động vào lòng tài phú.</p><p>Một con tiếp một con ưng khuyển, bị Phương Nguyên tính kế, chụp ngất đi qua, xếp chồng cùng một chỗ.</p><p>Rất nhanh, này đó chết ngất đi qua ưng khuyển, liền xếp thành một ngọn núi, cảnh tượng có chút đồ sộ.</p><p>Thượng cổ ưng khuyển thấy như vậy một màn, phát ra gào rít giận dữ. Nhưng nó bị kê niên thú khiên chế trụ, không thể cứu viện.</p><p>Kê niên thú cũng có chút thảm, cả người vết thương luy luy, hình như có lùi bước ý.</p><p>Dù sao Hắc Phàm chính là trụ đạo cổ tiên, có thể sáng chế cùng loại nô đạo hiệu quả tiên đạo sát chiêu đến, đã thập phần rất giỏi.</p><p>“Xem ra niên thú triệu đến loại này sát chiêu, đánh thuận gió chiến là có vẻ lý tưởng. Nếu đánh ngược gió tử chiến, hiệu quả liền nhiều có không giai.” Phương Nguyên âm thầm ghi nhớ. Tiên đạo sát chiêu còn là ở vận dụng trung, được đến thể hội càng sâu một ít.</p><p>Phương Nguyên chặt chẽ chiếm cứ tràng thượng chủ động.</p><p>Kê niên thú cùng thượng cổ ưng khuyển chiến đấu tình huống, hắn thủy chung phân tâm lưu ý.</p><p>Ở kê niên thú lùi bước phía trước, Phương Nguyên đem dư ưng khuyển đều giải quyết điệu.</p><p>Đại thủ ấn chụp ngất ưng khuyển có tám chích, còn lại cũng là bị chụp đã chết.</p><p>Dù sao đại thủ ấn đều không phải là chuyên môn cầm nã thủ đoạn, Phương Nguyên có thể sử dụng đến như thế trình độ, đã chúc không dễ.</p><p>“Tử!”</p><p>Phương Nguyên vỗ cánh tận trời, xông lên phía trước, cùng kê niên thú giáp công thượng cổ ưng khuyển.</p><p>Chiến vài cái hiệp, quả nhiên là hiệu quả không tốt.</p><p>Phương Nguyên liền sai kê niên thú lui xuống đi, thủ hộ trụ này hôn mê ưng khuyển.</p><p>Kê niên thú sớm chiến ý suy giảm, bất quá nhận được Phương Nguyên chỉ lệnh sau, nó cũng không có lập tức hành động, mà là thoáng lui một khoảng cách, nhìn phía Phương Nguyên, không ngừng há mồm.</p><p>Phương Nguyên hiểu rõ. Hướng nó ném một bó to niên cổ.</p><p>Kê niên thú ăn no nê, thế này mới nghe lời, quay lại thân thể. Rơi xuống trên mặt đất, làm khởi thủ hộ công tác.</p><p>Phương Nguyên cùng thượng cổ ưng khuyển lại giao thủ.</p><p>Nhưng lúc này. Tình huống lại cùng phía trước bất đồng.</p><p>Thượng cổ ưng khuyển nóng lòng cứu viện này hôn mê đồng bạn, tả xung hữu đột.</p><p>“Đáng tiếc. Đường đường cổ tiên, rơi xuống như thế hoàn cảnh! Cư nhiên thật sự nghĩ đến chính mình là một đầu ưng khuyển.” Phương Nguyên lúc này tác chiến, góc chi phía trước, rất là thoải mái.</p><p>Thượng cổ ưng khuyển tốc độ rất nhanh, lại có tiên cổ bàng thân, thời khắc mấu chốt, còn có thể kích phát còn sót lại chiến đấu bản năng. Thúc giục khởi từng tiên đạo sát chiêu.</p><p>Phương Nguyên cải biến chiến thuật.</p><p>Phía trước, hắn xông lên đi sử dụng đại thủ ấn, quá mức mạo hiểm. Huyết nhiễm chinh bào phòng hộ hiệu quả, tại đây đầu thượng cổ ưng khuyển trước mặt, cũng không đủ xem.</p><p>Phương Nguyên liền liên tiếp vận dụng kiếm đạo sát chiêu, xa công thượng cổ ưng khuyển.</p><p>Nhưng thượng cổ ưng khuyển phòng hộ thủ đoạn thượng giai, cụ thể không biết là cái gì tiên cổ. Phỏng chừng vị này biến hóa đạo cổ tiên trước người, là có cảm ưng khuyển thân mình phòng hộ năng lực góc thấp, cho nên mới cố ý tăng mạnh này phương diện.</p><p>Phương Nguyên lâu công không dưới, thượng cổ ưng khuyển cũng cứu viện không đến. Kê niên thú đánh lên bảo vệ chiến, còn là có vẻ đúng chỗ.</p><p>Thượng cổ ưng khuyển trên người thương thế, chậm rãi tích lũy.</p><p>“Còn thật là khó triền. Đại thủ ấn tốc độ chậm. Đánh không trúng. Kiếm đạo sát chiêu có thể đánh trúng, nhưng là hiệu quả không tốt. Độc khí phụt lên quả thực là lãng phí tiên nguyên. Thượng cổ ưng khuyển thân mình liền cực kì nại độc!”</p><p>Phương Nguyên bất đắc dĩ.</p><p>Tựa hồ, vị này biến hóa đạo cổ tiên hoàn toàn chuyển biến thành thượng cổ ưng khuyển sau, có được dã thú trực giác, hơn nữa lưu lại chiến đấu bản năng, trở nên càng khó đối phó.</p><p>Đối mặt nó, Phương Nguyên phát hiện chính mình cư nhiên có chút vô kế khả thi.</p><p>Biến hóa đạo cổ tiên cường thế chỗ, ngay tại cho biến hóa thành công sau, thân thể tố chất cực cao. Liền trước mắt này đầu thượng cổ ưng khuyển. Vẻn vẹn thân mình phi hành tốc độ, liền khả ở hành trình ngắn bằng được kiếm độn. Càng đừng nói tiên cổ vận dụng đứng lên sau.</p><p>Trước mắt. Phương Nguyên đành phải lựa chọn tiêu hao chiến.</p><p>Đợi cho vị này thượng cổ ưng khuyển trên người tiên nguyên, tiêu hao không còn. Tiên cổ điều động không đứng dậy, thì phải là hắn thắng lợi.</p><p>Hoặc là, đợi cho nó thương thế tích lũy đến trình độ nhất định, xuất hiện sơ hở, làm cho Phương Nguyên bắt lấy!</p><p>Phương Nguyên cảm thấy bất đắc dĩ, còn lại người đang xem cuộc chiến cũng không phải như vậy cảm giác.</p><p>Mao dân cổ tiên đều nhìn xem hai mắt đăm đăm.</p><p>Thực lực!</p><p>Cạnh tranh tàn khốc cổ tiên giới, tối coi trọng còn là cổ tiên thực lực.</p><p>Phương Nguyên bày ra đi ra thực lực, làm cho mao dân đều cảm thấy khiếp sợ.</p><p>Mặc dù là Mao Lục cũng không ngoại lệ.</p><p>“Người kia, trong khoảng thời gian ngắn, như thế nào chiến lực tăng trưởng nhiều như vậy?! Hắn cư nhiên có thể triệu hồi ra niên thú, này thủ đoạn hắn như thế nào nắm giữ ? Rõ ràng chính là ra ngoài như vậy một đoạn thời gian mà thôi a......”</p><p>Mao Lục cảm thấy trong lòng nặng trịch.</p><p>Phương Nguyên tiến bộ tốc độ, làm cho hắn thập phần áp lực, cơ hồ có chút thấu bất quá khí đến.</p><p>Lại chiến một lát, thượng cổ ưng khuyển bỗng nhiên bạt không dựng lên.</p><p>“Ân? Muốn chạy trốn!” Phương Nguyên trong lòng lộp bộp một chút, vội vàng đuổi theo đi.</p><p>Thượng cổ ưng khuyển thương thế tích lũy đến trình độ nhất định, mặc kệ là công đánh lực đạo, còn là phi hành tốc độ, đều có rõ ràng trượt.</p><p>Mặc kệ là cổ tiên sinh tiền chiến đấu tài hoa, còn là dã thú xu cát tị hung bản năng, đều làm cho nó lựa chọn lui lại.</p><p>Về phần này hôn mê đi qua “Đồng bạn”, kia cũng chỉ đành bỏ qua.</p><p>Phương Nguyên trong lòng kêu tao, này tình huống hắn sớm có đoán trước, chính là phát sinh thời cơ có điểm sớm quá Phương Nguyên mong muốn.</p><p>Phương Nguyên thúc dục kiếm độn tiên cổ đuổi theo, nhưng khoảng cách thu nhỏ lại tốc độ rất chậm.</p><p>Thượng cổ ưng khuyển bỏ mạng chạy như bay, tốc độ kinh người thật sự.</p><p>Tiên đạo sát chiêu – vận vãng lai động!</p><p>Phương Nguyên không thể, đành phải thúc dục này sát chiêu.</p><p>Thành công !</p><p>Thượng cổ ưng khuyển trực tiếp lui trở lại phía trước vị trí, Phương Nguyên vượt qua, song phương lại kích đấu đứng lên.</p><p>Chiến vài cái hiệp, thượng cổ ưng khuyển lại trốn chạy.</p><p>Phương Nguyên đành phải tái truy.</p><p>Vận vãng lai động!</p><p>Lại thành công.</p><p>Song phương lại chiến làm một đoàn, mao dân cổ tiên nhìn xa.</p><p>Nhưng rất nhanh, thượng cổ ưng khuyển bỏ qua Phương Nguyên, hai cánh điên cuồng vỗ, lần thứ ba lui lại, thái độ so với phía trước càng kiên quyết.</p><p>Phương Nguyên bất đắc dĩ, hắn đoạn không được đối phương ưng dực.</p><p>Vận vãng lai động.</p><p>Đáng tiếc, lần thứ ba hắn thúc dục thất bại, lập tức ói ra một cái miệng nhỏ máu tươi.</p><p>Vài cái hô hấp công phu, thượng cổ ưng khuyển đã bay đến chân trời đi.</p><p>Phương Nguyên chỉ có thể thu tay lại.</p><p>Thiên ý luôn luôn tại chú ý, Thái Khâu nguy hiểm, lại ẩn ẩn có thú triều sơ hình xuất hiện. </p>\n\t\t\t \n\n                    "
}