{
  "href": "https://doctruyenchufull.vip/6333f2a2bea2d9fb2f8557db",
  "title": "Chương 1145: Thứ 120 chương: Không nghe không tin",
  "chapterNumber": "1145",
  "slug": "chuong-1145-thu-120-chuong-khong-nghe-khong-tin",
  "previousLink": "chapters-truyenchufull/1144-chuong-1144-thu-119-chuong-con-sot-lai-mot-duong-sinh-co",
  "currentLink": "chapters-truyenchufull/1145-chuong-1145-thu-120-chuong-khong-nghe-khong-tin",
  "nextLink": "chapters-truyenchufull/1146-chuong-1146-thu-121-chuong-doa-nat-lua-gat",
  "contentHTML": "\n\n                        <p> Trụ đạo tiên cấp sát chiêu đã lặng yên ở chí tôn tiên khiếu trung phát động đứng lên.</p><p>Thượng cực thiên ưng đã bị sát chiêu ảnh hưởng, trên người thời gian tốc độ chảy tăng vọt vô số lần, làm cho nó nhanh chóng trưởng thành.</p><p>Thượng cực thiên ưng kêu to không ngừng, cảm thấy cực kì khó chịu.</p><p>Một phương diện là thân thể rất nhanh sinh trưởng, về phương diện khác là – đói!</p><p>Nó mỗi ngày đều phải dùng ăn không ít thiên tinh, đến điền đầy bụng. Hiện tại nó thời gian, một cái hô hấp liền tương đương với qua lại một ngày, hơn nữa thân thể không ngừng trưởng thành, có thể không bụng đói kêu vang sao?</p><p>Đương nhiên, Hắc Phàm cũng suy nghĩ đến loại tình huống này, lại có một cái khác tiên đạo sát chiêu, chuyên môn bù lại này tai hại.</p><p>Cùng lúc đó, thượng cực thiên ưng lui ở thiên tinh ưng sào, điên cuồng ăn cơm.</p><p>Như thế hai bút cùng vẽ, mới kham kham duy trì nó trưởng thành cần.</p><p>Này pháp là tốc thành phương pháp, tai hại còn có rất nhiều. Thượng cực thiên ưng cùng Phương Nguyên ở chung thời gian rất ít, nhưng đột nhiên lực lượng tăng vọt, hội trở nên dã tính mười phần, không tốt khống chế. Hơn nữa thượng cực thiên ưng trưởng thành quá mức nhanh chóng, không có cách nào khác thích ứng cùng thuần thục, chân chính phát huy đi ra lực lượng, thường thường không đủ thân mình ba thành.</p><p>Nhưng Phương Nguyên đã không có cách nào!</p><p>Hắn bị buộc vào tuyệt cảnh, chỉ còn lại có này một cái thoát ly khốn cảnh hy vọng.</p><p>Hắn giống như là người chết đuối, chặt chẽ bắt lấy này duy nhất một cây cứu mạng đạo thảo.</p><p>Vạn ngã sát chiêu không ngừng thúc dục, ngày xưa cường thế sát chiêu, vào lúc này lại thành Phương Nguyên kéo dài hơi tàn dựa vào.</p><p>Hắn chân thân vận dụng gặp mặt từng quen biết ngụy trang, hỗn tạp ở lực đạo hư ảnh giữa, làm cho địch quân cổ tiên thủy chung phát hiện không được.</p><p>Lốc xoáy tàn sát bừa bãi, trong lúc địch quân cổ tiên lại đều tự ra tay, một tầng tầng bao trùm chiến trường, hỏa lực dư thừa đến cực điểm.</p><p>Phương Nguyên lực đạo hư ảnh, thường thường liên tục một hai cái hô hấp, đã bị chợt tiêu diệt.</p><p>Hắn còn chưa bao giờ như thế thường xuyên thúc dục quá vạn ngã!</p><p>May mắn này vạn ngã là hắn tự nghĩ ra. Lại sử dụng đến nay, cực kỳ thuần thục, quả thực hóa thành thân thể bản năng. Cho nên vẫn cũng không có thất bại.</p><p>Nhưng kể từ đó, thanh đề tiên nguyên dự trữ kịch liệt trượt.</p><p>Luận tiên nguyên dự trữ. Phương Nguyên hoàn toàn bị vây hoàn cảnh xấu, hắn đương nhiên không có cách nào khác cùng đối phương chín vị cổ tiên tổng so sánh với.</p><p>“Người kia, trốn tránh công phu nhưng thật ra rất lợi hại.” Một vị địch quân cổ tiên phát ra cảm khái.</p><p>“An tâm, chỉ cần có này chiến trường sát chiêu mây bụi chiến khôi vòng, không sợ hắn chạy thoát.” Một vị khác cổ tiên đạo tiếp.</p><p>“Hừ, con chuột dạng gì đó, ngươi còn là lăn ra đây đi. Sớm điểm chết, sớm điểm giải thoát.”</p><p>Bốn vị thất chuyển cổ tiên không có mở miệng. Còn lại năm vị lục chuyển nhưng thật ra cố ý cao giọng kêu to, mưu toan lấy ngôn ngữ dao động Phương Nguyên ý chí chiến đấu.</p><p>Nhưng Phương Nguyên sao có thể có thể bị dễ dàng dao động?</p><p>Hắn ý chí so với cương thiết còn muốn cứng cỏi, cho dù thân hãm tuyệt cảnh, không đến cuối cùng một khắc, hắn cũng tuyệt không sẽ thả khí cố gắng.</p><p>Nếu là kéo dài chiến thuật, Phương Nguyên quyết định không đến vạn bất đắc dĩ khi, tuyệt không hiển lộ chân thân.</p><p>Thượng cực thiên ưng đang không ngừng thúc, đã có một tia thượng cổ hoang thú khí thế. Về phần thiên tinh ưng sào đã bị ăn hơn phân nửa.</p><p>Nhưng này trưởng thành trình độ còn xa xa không đủ.</p><p>Thượng cực thiên ưng là này chiến mấu chốt!</p><p>“Đối phương người đông thế mạnh, tựa hồ tiên đạo sát chiêu cũng là ùn ùn, nội tình cực kỳ dày.</p><p>Một khi ta lấy ra thượng cực thiên ưng. Phá tan vòng vây bất thành, chỉ sợ kế tiếp sẽ muốn bị lập tức nhằm vào. Căn bản không có lần thứ hai cơ hội! Phải một lần thành công!!”</p><p>Đang nghĩ tới, Phương Nguyên bỗng nhiên nghe được bên tai có người cười khẽ.</p><p>“Hì hì. Tìm được ngươi nga.”</p><p>Đây là một nữ tính cổ tiên thanh âm.</p><p>Trong phút chốc, Phương Nguyên tóc gáy tạc lập, không tiếc bại lộ chân thân, thúc dục kiếm độn tiên cổ!</p><p>Hắn vỗ cánh tận trời!</p><p>Cơ hồ là ở đồng thời, hắn ban đầu địa phương hàn sương ngưng tụ, mạnh kết thành lầu các lớn nhỏ kiên hậu hàn băng.</p><p>“Tốc độ thật nhanh.” Một vị lục chuyển nữ cổ tiên kinh dị ra tiếng nói. Của nàng thanh âm, đúng là phía trước ở Phương Nguyên bên tai khinh ngữ thanh âm.</p><p>“Tuyết Nhi lập công. Không sai.” Một vị thất chuyển cổ tiên lời bình nói.</p><p>“Cảm ơn tổ bà nội khích lệ.” Nữ cổ tiên thực vui mừng bộ dáng, “Tuyết Nhi tuy rằng nhìn không ra hắn ngụy trang, nhưng là hắn mỗi lần thúc dục sát chiêu. Biến ra này lực đạo hư ảnh khi, đều đã có sát chiêu hơi thở tiết lộ đi ra. Tuy rằng đối phương đã cực lực che dấu. Nhưng này vô dụng. Số lần vừa nhiều, đã bị Tuyết Nhi tìm được rồi.”</p><p>“Hảo! Cứ như vậy. Ta xem ngươi hướng trốn chỗ nào!” Một vị khác thất chuyển cổ tiên rít gào một tiếng, trực tiếp hướng Phương Nguyên phóng đi.</p><p>Hắn tốc độ cực nhanh.</p><p>Rất nhanh, liền vọt tới Phương Nguyên trước mắt.</p><p>Phương Nguyên nhận ra đến, người này chính là phía trước hướng hắn phóng băng thương vị kia.</p><p>“Chịu chết đi!” Thất chuyển cổ tiên hai tay nắm chặt, trong khoảnh khắc lại ngưng ra hai đạo băng thương, đều tự nắm trong tay, trực tiếp giết qua đến.</p><p>“Cận chiến cổ tiên?!” Phương Nguyên trong mắt ánh sao chợt lóe lướt qua, vội vàng lui về phía sau.</p><p>Nhưng kiếm độn thúc dục đứng lên, tốc độ nhưng lại không bằng đối phương.</p><p>Phương Nguyên đồng tử hơi co lại, nhìn đến chính mình trên người không biết khi nào, thế nhưng bao trùm một tầng màu xám bạc vân.</p><p>Đúng là nó liên lụy chính mình tốc độ.</p><p>Mà bên kia, thất chuyển cổ tiên lại tựa hồ đã bị tốc độ thêm vào.</p><p>“Nếu tái làm cho ngươi tiến thối tự nhiên, chẳng phải là có vẻ ta thực vô năng?” Thao túng chiến trường sát chiêu cổ tiên, thẳng tắp chiến lực, hai tay chắp tay trước ngực ở ngực, vẫn xa xa nhìn chăm chú vào chiến cuộc.</p><p>Phương Nguyên bị địch nhân gần người, không thể nề hà, chỉ phải kiên trì nghênh chiến.</p><p>Hai tay cầm giữ hai đạo băng thương thất chuyển cổ tiên, rất là rất cao, chiến đấu kỹ xảo cực kì cao siêu.</p><p>Vài hiệp xuống dưới, liền đem Phương Nguyên cánh tay trái cùng bụng xuyên thủng.</p><p>Huyết bản tiên cổ tái chịu bị thương nặng!</p><p>Đại lượng tàn toái băng tuyết đạo ngân, khắc khắc ở Phương Nguyên miệng vết thương, làm cho hắn khó có thể trị liệu. Lạnh như băng hàn khí, càng lẻn đến hắn tứ chi bách hải trong lúc đó, làm cho hắn tốc độ tái hàng.</p><p>Chí tôn tiên thể tai hại, lần đầu hiện ra!</p><p>Đạo ngân trong lúc đó không chịu cản tay, khiến cho Phương Nguyên càng dễ dàng đã bị thương tổn.</p><p>Phía trước chiến đấu, Phương Nguyên đều bị phòng hộ cùng cố ý tránh né. Nhưng giờ này khắc này, hắn lại chỉ có thể trực diện này nhược điểm.</p><p>“Sát!” Đối phương thế công cực kỳ mãnh liệt, lại lần nữa tới gần. Tay phải băng thương đâm thẳng Phương Nguyên mi gian, tay trái băng thương tắc tựa như độc xà, lặng yên tiếp cận Phương Nguyên trái tim.</p><p>Huyết phiêu lưu!</p><p>Phương Nguyên bỗng nhiên nhất sửa sát chiêu, quỷ dị tha cái loan, tránh đi đối phương công kích.</p><p>“Huyết đạo!” Nơi xa, cổ tiên giữa một vị lục chuyển kinh hô ra tiếng.</p><p>“Quả nhiên là cái tội ác tày trời tặc tử! Cư nhiên tu hành huyết đạo!!”</p><p>“Chúng ta coi như là vì dân trừ hại.”</p><p>“Phía trước kia phòng ngự sát chiêu, ta còn có chút hoài nghi. Quả thế.”</p><p>Song thương cổ tiên cũng thay đổi sắc mặt, trong ánh mắt sát khí quá nặng gấp đôi, lại lần nữa phác lên.</p><p>Đại thủ ấn!</p><p>Phương Nguyên mạnh vỗ, lực đạo bàn tay to bay ra đến.</p><p>Như thế khoảng cách. Song thương cổ tiên căn bản không chỗ né tránh.</p><p>Nhưng hắn cũng chưa bao giờ nghĩ tới né tránh.</p><p>Cứng rắn kháng!</p><p>Song thương giảo phá đại thủ ấn, hắn phá vỡ đại động, chui đi ra. Tiếp tục đuổi giết Phương Nguyên.</p><p>Hắn nếu có thể cận chiến, tự nhiên phòng ngự thủ đoạn cực kỳ xuất sắc. Nếu không có như thế. Hắn sao dám mạo hiểm?</p><p>Trong tay hắn song thương, đan vào thành một mảnh kỹ càng thương lâm quang ảnh, đầy đủ phát huy ra cận chiến cổ tiên công tốc cực nhanh sở trường.</p><p>Cận chiến cổ tiên số lượng rất thưa thớt, cổ đại thời điểm từng thịnh hành nhất thời, hiện tại cơ hồ tuyệt tích.</p><p>Bất quá, một khi làm cho loại này loại hình cổ tiên gần người, kia chính là thật lớn uy hiếp.</p><p>Phương Nguyên thời khắc đều có sinh tử nguy cơ, phải chặt chẽ chú ý đối thủ động thế. Hơi có sơ sẩy, chính là thân tử đạo tiêu kết quả.</p><p>Phương Nguyên có được không ít tiên đạo sát chiêu, nhưng bị gần người sau, hắn đại đa số dưới tình huống, chỉ có thể mệt mỏi trốn tránh. Bởi vì căn bản không rảnh đi thi triển cái gì phức tạp tiên đạo sát chiêu. Một khi ứng đối hơi trễ, thì phải là bị thua thân tử.</p><p>Phương Nguyên tiết tấu đã bị phá hư hầu như không còn, nỗ lực duy trì một lát, rốt cục bị đối thủ bắt lấy sơ hở, nhất thương xuyên thủng trái tim.</p><p>“Kết thúc.” Giờ khắc này, đối thủ ánh mắt có như vậy một tia thả lỏng.</p><p>Nhân như cố!</p><p>Phương Nguyên bạo khởi. Đầu tiên thi triển nhân như cố tiên cổ, khôi phục vết thương trí mệnh thế.</p><p>Sau đó, vận dụng ám kì sát. Bắn bạo địch nhân đầu.</p><p>Thỏ khởi thước lạc trong lúc đó, Phương Nguyên đặt thắng lợi!</p><p>Nhân như cố hắn vẫn che dấu không cần, chính là chờ đợi giờ khắc này chiến cơ.</p><p>Tiếng kinh hô điệt truyền, nhưng các cổ tiên lại kinh mà không giận.</p><p>Ngay sau đó, Phương Nguyên liền kinh ngạc nhìn đến: Đối phương đầu căn bản đều không phải là huyết nhục chi khu, hoàn toàn là từ mây bụi tạo thành.</p><p>Bụi tản mác lại tụ, song thương cổ tiên quơ quơ vừa mới thành hình đầu, cười ha ha:“Không sai! Thế nhưng có thể đánh bạo của ta đầu, hừ !</p><p>Nhân tộc cổ tiên chính là gian trá. Nếu đổi làm bình thường, ta đã đã chết. Đáng tiếc a. Nơi này là mây bụi chiến khôi tiên đạo chiến trường bên trong.”</p><p>Phương Nguyên đồng tử lui thành châm chọc lớn nhỏ.</p><p>Hắn ăn một cái buồn mệt.</p><p>Không biết này chiến trường sát chiêu huyền diệu chỗ, sinh ra ngộ phán.</p><p>“Mây bụi chiến khôi. Tuy rằng là lần đầu tiên nghe nói, nhưng thật sự là lợi hại chiến trường sát chiêu.” Phương Nguyên phun ra một ngụm trọc khí, cả người đều là thương thế.</p><p>Hắn cố ý giữ lại nhân như cố, ở thời khắc mấu chốt vận dụng, nhưng khổ tâm cô nghệ mưu đồ, lại chiết ở mây bụi chiến khôi sát chiêu trước mặt.</p><p>“Đó là đương nhiên, đây chính là địa mẫu đại nhân sáng chế!” Song thương cổ tiên ngữ khí thập phần kiêu ngạo tự hào.</p><p>Phương Nguyên nhân cơ hội xem xét tiên khiếu, thượng cực thiên ưng đã hoàn toàn trưởng thành đến thái cổ hoang thú.</p><p>Nhưng là!</p><p>Nó đã tần lâm tử vong.</p><p>Thiên tinh sớm đã ăn xong, nó sắp bị chết đói.</p><p>Phương Nguyên vội vàng xua tan nó trên người tiên đạo sát chiêu hiệu quả, nếm thử đút cho thượng cực thiên ưng này khác thức ăn.</p><p>Nhưng thượng cực thiên ưng đóng chặt miệng, căn bản không ăn.</p><p>“Đáng chết! Phía trước mệt mỏi ứng phó đối phương, căn bản khó có thể bận tâm thượng cực thiên ưng tình huống.” Phương Nguyên tâm chìm vào đáy cốc.</p><p>Cuối cùng một tia hy vọng, đều không có.</p><p>Tại đây cái chiến trường sát chiêu trung, đối phương căn bản chính là bất tử thân, Phương Nguyên không hề phần thắng. Đối phó một vị thất chuyển cổ tiên đều thực khó khăn, càng miễn bàn kia đầu thủy chung chưa phát động thái cổ hình rồng hoang thú.</p><p>Như thế nào cho phải?</p><p>Tử vong, đã lửa sém lông mày.</p><p>“Người trẻ tuổi, lưu lại của ngươi tính danh. Ngươi là đáng giá tôn kính đối thủ, ở ta cuộc đời này sau, cùng của ngươi trận chiến đấu này đem làm vinh quang bị ngô tộc hậu nhân ghi khắc.” Song thương cổ tiên lại lần nữa tới gần.</p><p>Không khí trang nghiêm, còn lại cổ tiên cũng không nói ngăn cản, tựa hồ thực tán thành song thương cổ tiên mà nói.</p><p>Phương Nguyên lại ngược lại lộ ra tự tin động lòng người mỉm cười:“Tên của ta cũng không trọng yếu, quan trọng là của ta thân phận. Ta là Lang Gia phúc địa thái thượng trưởng lão, là dị nhân trận doanh trung nhất viên. Đương kim thiên hạ đại cục như thế, chúng ta dị nhân trong lúc đó lại càng không phải làm lẫn nhau thao qua, không phải sao? Người tuyết, người đá, mao dân trong lúc đó, càng hẳn là lẫn nhau giúp, mà không phải đấu tranh nội bộ, cừu giả khoái!”</p><p>“Ngươi như thế nào biết......” Song thương cổ tiên thập phần kinh ngạc.</p><p>“Hắn cư nhiên biết chúng ta thân phận!”</p><p>“Mau giết hắn!”</p><p>“Nhân tộc cổ tiên hướng đến gian trá, đừng nghe hắn yêu ngôn hoặc chúng !”</p><p>Nơi xa các cổ tiên phát ra la lên, gần như thét chói tai.</p><p>“Cái gì Lang Gia phúc địa! Còn có, ngươi rõ ràng là nhân tộc, tính cái gì mao dân? Coi ta là người mù sao?!” Song thương cổ tiên giận dữ, cầm súng đánh tới.</p><p>Phương Nguyên nói toạc ra bọn họ thân phận, nhưng bọn họ đối Phương Nguyên mà nói, căn bản là không nghe không tin.</p><p>ps: Hôm nay thứ hai càng, vé tháng 600 thêm canh. </p>\n\t\t\t \n\n                    "
}