{
  "href": "https://doctruyenchufull.vip/6333f2a9bea2d9fb2f8557f6",
  "title": "Chương 1146: Thứ 121 chương: Dọa nạt lừa gạt",
  "chapterNumber": "1146",
  "slug": "chuong-1146-thu-121-chuong-doa-nat-lua-gat",
  "previousLink": "chapters-truyenchufull/1145-chuong-1145-thu-120-chuong-khong-nghe-khong-tin",
  "currentLink": "chapters-truyenchufull/1146-chuong-1146-thu-121-chuong-doa-nat-lua-gat",
  "nextLink": "chapters-truyenchufull/1147-chuong-1147-thu-122-chuong-ta-vui-mung-a",
  "contentHTML": "\n\n                        <p> Song thương cổ tiên sát hướng Phương Nguyên!</p><p>“Dị nhân...... Quả nhiên là một cây cân tên sao, còn là thiên ý ảnh hưởng? Hừ!” Phương Nguyên ánh mắt âm trầm, nhìn song thương cổ tiên đánh tới, hắn cũng là không tránh không lùi.</p><p>Oanh!</p><p>Ngay sau đó, hắn mở ra chí tôn tiên khiếu môn hộ, đem một cái bàng cự đến cực điểm mãnh thú phóng ra.</p><p>“A! Này, đây là!!!” Song thương cổ tiên liền cảm thấy một cỗ bàng bạc đến cực điểm hơi thở, ở nháy mắt hung hăng nghiền áp hắn thể xác và tinh thần.</p><p>Hắn hướng thế im bặt mà chỉ, ý chí chiến đấu ở trong phút chốc quân lính tan rã.</p><p>Bởi vì Phương Nguyên phóng ra, không phải khác, đúng là đã trưởng thành đến thái cổ cấp bậc thượng cực thiên ưng!</p><p>Chân chính trưởng thành lên thượng cực thiên ưng, phi thường thật lớn, so với cự kình còn lớn hơn mấy lần, cho dù là kia đầu thái cổ hình rồng hoang thú so sánh với, cũng không kém nhiều.</p><p>Thái cổ thượng cực thiên ưng, bát chuyển cấp số khủng bố sức chiến đấu lượng!</p><p>Khiếp sợ.</p><p>Trong lúc nhất thời, địch quân chúng tiên nhóm đều rung động không thôi, nghẹn họng nhìn trân trối nhìn. Bọn họ vạn vạn không có dự đoán được, Phương Nguyên thế nhưng còn cất giấu như vậy một tay.</p><p>Này con bài chưa lật bài mặt quá lớn!</p><p>Song thương cổ tiên bị kinh sợ, cơ hồ muốn cả người run run.</p><p>Toàn bộ không khí chiến trường, nhất thời đã xảy ra hoàn toàn biến hóa.</p><p>Phương Nguyên đứng ngạo nghễ ở thượng cực thiên ưng đầu ưng phía trên, hừ lạnh nói:“Các ngươi đã cho ta giao chiến tới nay, vì cái gì vẫn không có sợ hãi? Cho dù ngươi này chiến trường sát chiêu tái lợi hại, chẳng lẽ có thể ngăn cản được của ta thượng cực thiên ưng?”</p><p>Địch quân chúng tiên nghe vậy, ào ào thân hình chấn động.</p><p>“Thượng cực thiên ưng!”</p><p>“Nghe đồn, này ưng chính là vũ đạo thái cổ hoang thú, tránh được khai thiên cương khí tường, thẳng nhập thái cổ cửu thiên.”</p><p>“Không chỉ như vậy. Nó còn có thể xuyên thấu không gian, trực tiếp tiến vào động thiên giữa. Chúng ta chiến trường sát chiêu, căn bản vây khốn không được nó!”</p><p>Đàn tiên vội vàng trao đổi. Có chút bối rối.</p><p>Phương Nguyên khóe miệng lộ ra tự tin mỉm cười:“Cho dù các ngươi vận dụng kia đầu hình rồng thái cổ hoang thú, ta cũng có nắm chắc thoát thân. Nhưng ta phía trước nói, đều là sự thật! Ta căn bản không cần lừa gạt các ngươi. Nếu là lừa gạt, loại này vụng về nói dối. Thực dễ dàng sẽ bị chọc thủng. Ta vì cái gì muốn cố sức không lấy lòng?”</p><p>Địch quân đàn tiên một mảnh trầm mặc.</p><p>Núi bình thường thượng cực thiên ưng, chính là Phương Nguyên một phen nói tốt nhất bằng chứng.</p><p>Song thương cổ tiên cách gần nhất, thượng cực thiên ưng tràn ngập hắn toàn bộ tầm nhìn. Cứ việc thượng cực thiên ưng hơi hơi mấp máy hai mắt, nhưng là theo khóe mắt để lộ ra đến ánh sáng lạnh, như cũ làm cho hắn như trụy hố băng.</p><p>“Điều tra ra sao? Đến tột cùng có phải hay không thật sự?” Các cổ tiên âm thầm truyền âm.</p><p>Có chút buồn cười.</p><p>Phương Nguyên phía trước bị mai phục, nhìn đến này đó cổ tiên như thế khủng bố đội hình, trước tiên sinh ra hoài nghi, cũng là ở nghi ngờ đây là không là ảo tượng.</p><p>Hiện tại. Phương Nguyên thả ra thượng cực thiên ưng, các cổ tiên cũng là như thế tâm lý.</p><p>“Là thật !” Tên kia tên là Tuyết Nhi lục chuyển cổ tiên đầu tiên nói, trong giọng nói khó có thể che dấu kinh hoàng, “Hơn nữa thượng cực thiên ưng khí huyết cực thịnh, đừng nhìn nó ở mặt ngoài yên lặng bất động vô hại bộ dáng! Một khi phát động thế công, nhất định long trời lở đất.”</p><p>Rất nhanh, còn lại thất chuyển cổ tiên đều ào ào xác định.</p><p>“Này! Hắn chính là một cái phúc địa, như thế nào có thể trang xuống một đầu thái cổ hoang thú!”</p><p>“Tuy rằng không thể tưởng tượng, nhưng là thiết bình thường sự thật a.”</p><p>“Làm sao bây giờ? Đối phương có thể dùng thái cổ hoang thú, chẳng lẽ bên ta cũng muốn xuất động thái cổ thạch long bất thành?”</p><p>Trên thực tế. Hôi vân chiến khôi sát chiêu trong không gian hôi vân long thú, chính là một cái động tác võ thuật đẹp mà thôi. Tuy rằng hơi thở không giả, nhưng khó có thể phát huy ra bát chuyển chiến lực.</p><p>Nguyên nhân có rất nhiều.</p><p>Hôi vân chiến khôi này sát chiêu thân mình. Vốn không có bát chuyển trung tâm tiên cổ, cũng không thích hợp bát chuyển trình tự tồn tại sử dụng.</p><p>Về phương diện khác, người tuyết, người đá cổ tiên bản thể, xa tại địa hạ ở chỗ sâu trong, hướng này hôi vân chiến khôi chiến trường sát chiêu, đầu nhập vào chính mình các loại cổ trùng, tiên nguyên sau, khả năng hình thành chiến khôi, được đến không kém gì bản thể sức chiến đấu.</p><p>Nói cách khác, hôi vân chiến khôi sức chiến đấu. Nơi phát ra cho cổ tiên điều khiển, giấu ở hôi vân chiến khôi trong cơ thể tiên nguyên cùng các loại cổ trùng.</p><p>Chiến trường sát chiêu. Tuy rằng có thể hình thành cùng thái cổ thạch long bản thể đối ứng hôi vân chiến khôi, nhưng thái cổ thạch long cũng không có cổ tiên trí tuệ. Điều khiển không được không nói, càng không thể tự nhiên sử dụng tiên cổ, chiến lực cũng liền không thể thể hiện đi ra.</p><p>Cho nên, giao chiến tới nay, này đầu bát chuyển chiến lực cũng không điều động chút.</p><p>Cố tình Phương Nguyên tính tình thận trọng, không dám mạo muội thăm dò.</p><p>Đương nhiên, này cũng là thường tình.</p><p>Tựa như vừa mới, song thương cổ tiên bị kinh sợ trụ, không dám công kích thượng cực thiên ưng giống nhau.</p><p>Làm Phương Nguyên thả ra thượng cực thiên ưng kia một khắc, thế cục đã xảy ra biến hóa nghiêng trời lệch đất.</p><p>Dị nhân cổ tiên một phương, bát chuyển chiến lực chính là cái động tác võ thuật đẹp, mà bọn họ nhưng không biết Phương Nguyên hư thật, cho rằng chính mình lực lượng bạc nhược.</p><p>Mà Phương Nguyên đâu?</p><p>Hắn cũng không rõ ràng dị nhân các cổ tiên chi tiết, không biết cái gọi là thái cổ hình rồng hoang thú, cũng là cái động tác võ thuật đẹp. Hắn cũng hiểu được chính mình lực lượng bạc nhược.</p><p>Đương nhiên, theo chân tướng mà nói, Phương Nguyên phán đoán là chính xác.</p><p>Giờ này khắc này, Phương Nguyên trong lòng cũng tương đương khẩn trương.</p><p>Thượng cực thiên ưng đã sắp đói chết, bị hắn vận dụng huyết đạo thủ đoạn, ngụy trang thành khí huyết cường thịnh bộ dáng.</p><p>Một khi bị công kích, liền lòi.</p><p>Nhưng đối phương không dám công kích.</p><p>Vì cái gì?</p><p>Một khi công kích, giết không chết đối phương, làm cho đối phương chạy thoát, vậy không xong.</p><p>Cho dù đem thái cổ thạch long theo địa hạ ở chỗ sâu trong gọi đi ra, thượng cực thiên ưng muốn chạy, cũng ngăn không được a!</p><p>Phương Nguyên nếu nói toạc ra đối phương thân phận, cũng liền hiểu được đối phương cố kỵ.</p><p>Thì phải là thân phận!</p><p>Một khi người tuyết, người đá thân phận, bị bại lộ ở Bắc Nguyên cổ tiên giới, như vậy sẽ lập tức dẫn phát toàn bộ chính đạo, ma đạo, tán tu ba phương liên hợp bao vây tiễu trừ.</p><p>Nhân tộc cường thế, theo thái cổ thời đại vẫn giết đến hôm nay, tuyệt không hội ngồi xem bên cạnh có như vậy một số lớn dị nhân siêu cấp thế lực tồn tại !</p><p>Cho nên, dị nhân các cổ tiên vây sát Phương Nguyên, muốn che lấp bộ mặt, phòng ngừa bại lộ.</p><p>Cho nên, dị nhân các cổ tiên chỉ đối phó Phương Nguyên một người, cũng là xuất động gần mười vị cổ tiên, còn chuyển ra thái cổ hoang thú trấn bãi.</p><p>Vì bảo đảm tuyệt không sai lầm.</p><p>Nhưng như thế tuyệt không sai lầm kế hoạch, lại bởi vì Phương Nguyên một người lực, tần ra ngoài ý muốn. Cuối cùng ngay cả thái cổ hoang thú thượng cực thiên ưng đều toát ra đến đây.</p><p>Nếu trước đó biết này đó, dị nhân các cổ tiên như thế nào cũng sẽ không đi ra mai phục a. Kết quả rơi xuống hiện tại loại này nửa vời xấu hổ hoàn cảnh!</p><p>Phương Nguyên chờ đợi một lát, dị nhân các cổ tiên thủy chung không mở miệng.</p><p>Hắn đành phải lắc đầu, bất đắc dĩ cười khổ nói:“Tốt lắm. Ta nói đã nói đến này phân thượng, các ngươi như thế nào còn không tin ta? Chẳng lẽ thật muốn phân ra cái sinh tử bất thành? Đương nhiên, ta khẳng định là sẽ không chết.”</p><p>“Ngươi muốn chúng ta như thế nào tin ngươi. Ngươi một nhân tộc!” Một vị thất chuyển cổ tiên giọng căm hận đáp.</p><p>Phương Nguyên trong lòng nhất thời thở dài nhẹ nhõm một hơi, đối phương nếu mở miệng. Vậy thuyết minh chính mình lừa gạt ở. Cơ hội đã tranh thủ đến, kế tiếp liền xem chính mình tiếp tục biểu hiện.</p><p>Vì thế Phương Nguyên thúc dục gặp mặt từng quen biết.</p><p>Tiên đạo sát chiêu hơi thở bốn phía mở ra, dị nhân các cổ tiên vội vàng đề phòng, song thương cổ tiên lại mãnh lui thật xa.</p><p>Sau đó tiếp theo, dị nhân các cổ tiên ánh mắt trợn to, giật mình nhìn đến Phương Nguyên biến thành một vị mao dân, không hề sơ hở.</p><p>“Ta chính là biến hóa đạo cổ tiên, kế thừa nhân vương bộ phận chân truyền. Ta muốn biến thành mao dân lừa gạt chư vị. Căn bản là dễ dàng sự tình. Nhưng ta vì cái gì không làm như vậy?” Phương Nguyên mở ra hai tay, lại theo mao dân trở lại như cũ vốn bộ dáng, vẻ mặt chân thành cùng chân thành.</p><p>Dị nhân cổ tiên lẳng lặng nhìn hắn.</p><p>Phương Nguyên tiếp tục bậy bạ nói:“Chính là bởi vì ta đối với các ngươi thành thật với nhau! Nếu vừa mới hiểu được các ngươi thân phận, như vậy chúng ta cho dù được với là cùng một cái trận doanh người của mình. Ta tuy rằng là nhân tộc cổ tiên, nhưng của ta thật là Lang Gia phái nhất viên. Lang Gia phúc địa ngọn nguồn, chính là Trường Mao lão tổ. Hiện tại ở Lang Gia địa linh lãnh đạo hạ, sáng tạo thành Lang Gia phái, bỉ nhân đó là môn phái thái thượng trưởng lão chi nhất. Các ngươi nếu tin ta, mở ra chiến trường sát chiêu, ta liền truyền tin đi ra ngoài. Báo cho môn phái biết này hết thảy sự tình.”</p><p>Dị nhân các cổ tiên hai mặt nhìn nhau, ai đều không có hành động.</p><p>Song phương lại giằng co xuống dưới.</p><p>Phương Nguyên cũng không dám làm cho bọn họ tiếp tục miên man suy nghĩ.</p><p>Dù sao thiên ý nhưng là ở ảnh hưởng bọn họ đâu.</p><p>Vì triệt tiêu thiên ý ảnh hưởng, Phương Nguyên phải không ngừng mở miệng. Làm bọn hắn thay đổi ý tưởng.</p><p>Thiên ý không phải giả ý, ảnh hưởng dị nhân cổ tiên trình độ cũng không cao. Dị nhân trí tuệ linh tính dù sao cũng là gần với nhân loại. Đúng là bởi vì như thế, Phương Nguyên mới có hy vọng.</p><p>“Cũng thế. Liền từ ta trước đến tỏ vẻ thành ý bãi.” Phương Nguyên bỗng nhiên thở dài một hơi, lại lần nữa mở ra tiên khiếu môn hộ, đem thượng cực thiên ưng thu đi vào.</p><p>Này phiên hành động, làm cho dị nhân các cổ tiên đều thực chấn động.</p><p>“Cẩn thận. Này thái cổ thượng cực thiên ưng tuy rằng bị bắt đứng lên, nhưng hoàn toàn có thể bằng vào tự thân lực, xuyên thủng hư không, tùy thời ra tay.”</p><p>“Thôi. Tan này hôi vân chiến khôi bãi.”</p><p>“Đại nhân ngươi......”</p><p>“Chẳng lẽ các ngươi cảm thấy, này hôi vân chiến khôi sát chiêu có thể vây được đối phương sao?”</p><p>Còn lại dị nhân các cổ tiên đối đáp không ra.</p><p>Ở bọn họ xem ra. Sự thật đúng là như thế.</p><p>Ở áp lực trầm mặc, hôi vân chiến khôi sát chiêu chậm rãi tiêu tán. Phương Nguyên tầm nhìn lại tái hiện ra trong sáng Bắc Nguyên thiên địa.</p><p>Hắn cường nại trụ lập tức bỏ chạy xúc động, đối này đó dị nhân cổ tiên nói:“Tốt lắm! Chúng ta khả xem như không đánh không quen biết. Ta lập tức liền thông tri Lang Gia phái, chúng ta liền ở tại chỗ này, chờ môn phái phái cổ tiên đã đến.”</p><p>Phương Nguyên vui sướng, đương nhiên là ngụy trang đi ra.</p><p>Nhưng hắn diễn xuất, hơn nữa thái độ cổ, hoàn toàn không hề sơ hở.</p><p>Ít nhất, này đó dị nhân cổ tiên nhìn không ra cái gì sơ hở, đều làm thực.</p><p>Ở hơn nữa Phương Nguyên có thể chạy không chạy, hành động càng chứng minh rồi hắn nói chân thật.</p><p>“Vậy thỉnh huynh đài, hướng địa hạ một hàng, tạm thời làm khách. Bên này thỉnh.” Này khác hôi vân đều tiêu tán, cũng là còn lại một vị rõ ràng người đá cổ tiên, đúng là thao túng hôi vân chiến khôi sát chiêu vị kia.</p><p>“Ha ha ha, thỉnh.” Phương Nguyên đi theo vị này người đá cổ tiên, hướng băng nguyên hạ ở chỗ sâu trong xuất phát.</p><p>Sự thật chứng minh, thiên ý đối cổ tiên ảnh hưởng, cũng không xuất sắc. Ít nhất Phương Nguyên cũng có thể dùng ngôn ngữ, đến triệt tiêu loại này ảnh hưởng.</p><p>Đương nhiên, thượng cực thiên ưng là trụ cột.</p><p>Đúng là bởi vì thái cổ hoang thú tồn tại, mới làm cho này đó dị nhân các cổ tiên cải biến ý tưởng.</p><p>Dù sao thiên ý cũng không khả năng làm cho này đó cổ tiên mất đi lý trí, đi khiêu chiến thái cổ hoang thú, chủ động tìm chết a.</p><p>Băng nguyên địa hạ ở chỗ sâu trong, tự nhiên có khác động thiên, hơi có chút cảnh trí.</p><p>Phương Nguyên bị vài vị cổ tiên ẩn ẩn giáp bọc, xem này đó địa hạ cảnh vật, không yên lòng.</p><p>Dị nhân các cổ tiên cũng là như thế.</p><p>Thẳng đến Lang Gia phái phái ra một đám mao dân cổ tiên, đi tới nơi đây.</p><p>Mao Thập Nhị, Mao Lục đều ở trong đó. </p>\n\t\t\t \n\n                    "
}