{
  "href": "https://doctruyenchufull.vip/6333f2afbea2d9fb2f85581b",
  "title": "Chương 1147: Thứ 122 chương: Ta...... Vui mừng a!",
  "chapterNumber": "1147",
  "slug": "chuong-1147-thu-122-chuong-ta-vui-mung-a",
  "previousLink": "chapters-truyenchufull/1146-chuong-1146-thu-121-chuong-doa-nat-lua-gat",
  "currentLink": "chapters-truyenchufull/1147-chuong-1147-thu-122-chuong-ta-vui-mung-a",
  "nextLink": "chapters-truyenchufull/1148-chuong-1148-thu-123-chuong-mot-khi-luyen-co-phong-van-dong",
  "contentHTML": "\n\n                        <p> Bắc bộ băng nguyên, địa hạ ở chỗ sâu trong.</p><p>Động quật trong đại sảnh, ghế đá, bàn đá làm thành một vòng tròn, thô đằng leo lên chu bích, cỏ xanh sinh trưởng ở khe đá gian.</p><p>Ba đống hỏa diễm, ở trong đại sảnh ương hừng hực thiêu đốt.</p><p>Nghe nói, đây là thượng cổ thời đại liền lưu truyền tới nay phong tục. Dị nhân tộc đàn đến đây khách quý, sẽ muốn thiết yến khoản đãi, cũng dấy lên ba đống đại hỏa.</p><p>Người tuyết, người đá, mao dân cùng với Phương Nguyên, chứa nhiều cổ tiên, ở trong này tề tụ nhất đường.</p><p>Ánh lửa chiếu rọi ở mỗi người trên mặt, đều lộ ý cười.</p><p>Các loại dưa và trái cây bãi trước mặt bàn đá, rất nhanh, lại có người đá người hầu vì mỗi người bưng lên một chén lớn rượu.</p><p>“Đến đến đến, đây là ta người đá bộ tộc thần ngư rượu, đều uống uống xem!” Thạch Tông chào hỏi, theo chỗ ngồi đứng dậy, bưng lên bát rượu.</p><p>Thạch Tông chính là này chi người đá tộc đàn thái thượng đại tộc lão, vẫn chưa tham dự tiêu diệt Phương Nguyên chiến đấu.</p><p>Hắn toàn thân đều ngũ quang thập sắc, trên người được khảm điêu chuế vô số vàng bạc châu báu, rất là hoa lệ.</p><p>Đây là người đá bộ tộc phong tục.</p><p>Người đá toàn thân đều là tảng đá, ở dài dòng sinh mệnh, hội sinh trưởng ra các loại vàng bạc đồng thiết. Người đá coi đây là mĩ là vinh, địa vị càng cao người đá, trên người vàng bạc đồng thiết đều đã càng nhiều càng xa hoa.</p><p>Không chỉ là Thạch Tông, ở đây này khác vài vị người đá cổ tiên, cũng đều như thế.</p><p>Thạch Tông nếu kêu gọi, chúng tiên đều tùy theo hưởng ứng, ào ào giơ lên cao bát rượu.</p><p>Thạch Tông các tiên mồm to uống xong, mao dân cũng là giống nhau, chỉ có Phương Nguyên cái miệng nhỏ uống.</p><p>Thạch Tông uống xong sau, đem bát rượu hướng hạ, một giọt rượu đều không có còn lại.</p><p>Trầm trồ khen ngợi thanh đốn khởi.</p><p>Còn lại cổ tiên cũng đi theo noi theo, đem miệng bát phiên hạ, đều là một ngụm xử lý, không dư thừa mảy may.</p><p>Chúng tiên cười to, nguyên bản bình thản không khí trở nên có chút hoan táo đứng lên.</p><p>Duy độc Phương Nguyên một người, đem bát rượu buông. Thần ngư rượu chỉ uống một chút.</p><p>Người tuyết, người đá một phương cổ tiên, đều xem ở trong mắt, nhìn như không thấy.</p><p>Ngược lại là mao dân cổ tiên. Mao Lục mở miệng chỉ trích Phương Nguyên nói:“Phương Nguyên trưởng lão, ngươi làm cái gì vậy? Chẳng lẽ ngươi không biết. Ngươi này hành vi rất không lễ phép sao? Chủ nhân đều uống hết rượu trong chén, ngươi thân là khách nhân, cũng muốn tùy theo, đáy bát không thể có gì lưu lại, đây mới là đối chủ nhân tôn trọng. A, ta đã quên ngươi là nhân tộc, không phải ta dị nhân chủng tộc, không biết hiểu này theo viễn cổ thời đại liền truyền thừa xuống dưới phong tục a.”</p><p>Mao Lục chính là ảnh tông xếp vào ở Lang Gia phái nội gian. Tận dụng mọi thứ, cũng muốn cấp Phương Nguyên tìm điểm phiền toái.</p><p>Phương Nguyên cười lạnh một tiếng, ánh mắt nhìn quét một vòng, chậm rãi nói:“Này phong tục ta chẳng phải biết? Chính là này thần ngư rượu, chính là địa hạ thạch ngư chảy xuống nước miếng, ta cũng không thích dùng để uống.”</p><p>“Ngươi người này......” Mao Lục sắc mặt âm trầm, trong lòng lại vui mừng. Phương Nguyên lời ấy, không khác đắc tội đối phương, này chính hợp hắn ý.</p><p>Phương Nguyên gủi tin Lang Gia phái thông tri địa linh, tự nhiên là cũng không nói gì rõ sự tình. Chỉ nói đại khái. Mao Lục đám người cũng không biết, Phương Nguyên cùng người tuyết, người đá kịch chiến tử đấu quá, cuối cùng chuyển ra thái cổ thượng cực thiên ưng. Mới làm đối phương thỏa hiệp.</p><p>Trên thực tế, Phương Nguyên gia nhập Lang Gia phái sau, Lang Gia địa linh liền tuyên bố quá một cái nhiệm vụ, đó là tìm kiếm ở trong này cuộc sống dị nhân minh hữu.</p><p>Phương Nguyên nếu tìm được rồi bọn họ, tự nhiên liền hoàn thành nhiệm vụ này, nhất định phải nhận được Lang Gia phái ngợi khen.</p><p>Làm ảnh tông nhất viên, Mao Lục không muốn nhìn đến Phương Nguyên được lợi, phát triển đi xuống. Giờ phút này mở miệng, chính là trăm phương nghìn kế chèn ép Phương Nguyên.</p><p>“Ha ha. Phương Nguyên trưởng lão nếu không vui này rượu, vậy đổi một loại. Người tới. Đem ta tự nhưỡng trân quý băng lang rượu lấy ra nữa.”</p><p>Một vị người tuyết cổ tiên lập tức cười nói.</p><p>Người tuyết có tuyết trắng làn da, băng lam đồng mâu. Thủy lam tóc.</p><p>Vị này người tuyết cổ tiên thân hình mạnh mẽ, loã lồ trên thân, trong ngực thượng có thâm lam hình xăm. Thủy lam tóc đều trát đứng lên, lộ ra đường cong kiên cường, xốc vác giỏi giang khuôn mặt.</p><p>Người này tính danh Băng Trác, đúng là làm cho Phương Nguyên sa vào khổ chiến song thương cổ tiên.</p><p>Rất nhanh, còn có người tuyết người hầu đem rượu bưng lên.</p><p>Đây là băng làm bát rượu, bên trong rượu cũng gần như thành băng, bốc hàn khí.</p><p>“Thành thật giảng, ta bản nhân cũng không rất thích uống thần ngư rượu, cho nên chính mình nhưỡng này rượu, khách quý không ngại nếm thử.” Băng Trác nhiệt tình nói.</p><p>Phương Nguyên dùng ánh mắt góc đảo qua, cố ý khinh mạn nói:“Lại làm cho ta uống trước một ngụm, nhìn xem uống không uống quen.”</p><p>“Thỉnh uống, thỉnh uống.” Băng Trác cười.</p><p>Phương Nguyên uống một ngụm, khởi điểm này rượu mới vừa vào khẩu khi, băng hàn tuyết lãnh, nhưng là vào họng sau, lại trở nên hỏa bình thường nhiệt liệt. Băng hỏa lưỡng trọng thiên cảm thụ, làm cho Phương Nguyên nhất thời mắt ** mang, thốt ra, kêu một tiếng:“Rượu ngon.”</p><p>“Ha ha ha.” Băng Trác ngửa đầu cười to, “Cũng là rượu ngon, vậy uống nhiều một ít.”</p><p>Vừa mới dứt lời, đàn tiên chỉ thấy Phương Nguyên bưng lên bát rượu, ngửa đầu một ngụm uống điệu.</p><p>Đàn tiên hơi hơi sửng sốt, nhất thời oanh một tiếng, bộc phát ra nhiệt liệt trầm trồ khen ngợi.</p><p>Phương Nguyên không dấu vết liếc Mao Lục giống nhau, trong lòng cười.</p><p>Mao Lục tâm tư, hắn đã sớm trong lòng biết rõ ràng.</p><p>Mao Lục là sẽ không làm cho Phương Nguyên lọt vào cái gì bất trắc. Bởi vì ảnh tông cứu U Hồn bản thể sau, mục tiêu kế tiếp tất nhiên chính là hắn Phương Nguyên. Nguyên nhân vì thế điểm, Mao Lục sẽ không hội hại Phương Nguyên tánh mạng.</p><p>Cho nên, Mao Lục nhiều nhất là chèn ép Phương Nguyên, kéo dài hắn phát triển tốc độ. Làm cho ảnh tông ở sau này càng phương tiện xuống tay.</p><p>Điểm này, Mao Lục phía trước cũng đã làm được tốt lắm, làm cho Phương Nguyên cùng Lang Gia phái quan hệ trở nên thập phần lãnh đạm.</p><p>Bất quá, hắn như thế nào cũng sẽ không dự đoán được, Phương Nguyên trong tay có thái cổ thượng cấp thiên ưng, hơn nữa còn lợi dụng nó thành công địa chấn nhiếp người tuyết, người đá đàn tiên.</p><p>Thái cổ chiến lực nơi tay, không phải do này đó dị nhân cổ tiên không kính trọng!</p><p>Đây là thực lực!</p><p>Ở bọn họ trong lòng, mặc kệ Mao Lục như thế nào châm ngòi cùng chửi bới, Phương Nguyên phân lượng đều phải so với còn lại mao dân cổ tiên tổng thêm đứng lên, còn muốn trọng yếu nhiều lắm.</p><p>Trên thực tế, dị nhân chủng tộc đối lực lượng sùng bái tình tiết, phổ biến đều đậm trọng. Đây là thái cổ, viễn cổ, thượng cổ thời đại, vẫn truyền lưu đến nay dị nhân đặc thù chi nhất.</p><p>Bởi vì mặc kệ ở ăn tươi nuốt sống săn thực thời kì, còn là các tộc đại chiến thời kì, cũng hoặc là bị nhân tộc giết hại niên đại, cường đại lực lượng có thể mang cho dị nhân càng nhiều sinh tồn không gian cùng cơ hội.</p><p>Ngược lại là nhân tộc, ở trở thành ngũ vực bá chủ sau, địa vị lù lù bất động, ngược lại đối lực lượng sùng bái tình kết có điều hạ thấp, xa xa không bằng này đó ở thế giới trong góc kéo dài hơi tàn dị nhân.</p><p>Phương Nguyên cố ý đắn đo, tại đây chút dị nhân cổ tiên xem ra. Đây là tương đương bình thường.</p><p>Vị nào cường giả, không có điểm tính tình?</p><p>Nếu Phương Nguyên không phát tác, bọn họ ngược lại muốn lo sợ bất an đâu.</p><p>Phương Nguyên am hiểu sâu này đó dị nhân cổ tiên tâm lý. Đương nhiên hắn dụng ý còn có một tầng, thì phải là thăm dò đối phương tâm ý.</p><p>Hiện tại. Phương Nguyên đã cơ bản tin tưởng, hắn đã an toàn.</p><p>“Tại sao có thể như vậy?” Nhìn trước mắt dị nhân cổ tiên tươi cười rạng rỡ bộ dáng, hắn đáy lòng rất là giật mình.</p><p>Kế tiếp, người tuyết, người đá cổ tiên nhóm cơ hồ là quay chung quanh Phương Nguyên chuyển, ngược lại đem còn lại mao dân cổ tiên, đều để đặt một bên.</p><p>“Phương Nguyên trưởng lão, đến, ta kính ngươi một chén.”</p><p>“Phương Nguyên trưởng lão. Quả nhiên là hảo tửu lượng a!”</p><p>Phương Nguyên ai đến cũng không cự tuyệt, nhất nhất ẩm.</p><p>Mao dân cổ tiên nhìn xem hai mặt nhìn nhau.</p><p>Mao Lục trong lòng buồn bực đến cực điểm:“Này Phương Nguyên đến cùng cho bọn hắn quán cái gì mê hồn canh, cư nhiên đã bị bọn họ như thế hoan nghênh?”</p><p>Muốn nói Phương Nguyên biến thành mao dân hình tượng, có lẽ còn phù hợp lẽ thường. Nhưng cố tình hắn lộ ra nguyên hình, chính là một vị hàng thật giá thật thuần khiết nhân tộc a.</p><p>“Phương Nguyên trưởng lão, Tuyết Nhi đến cho ngươi châm rượu.” Tịch gian, một vị tuyết dân trung nữ cổ tiên, tịnh lệ xinh đẹp, nhưng lại tự mình đi đến Phương Nguyên trước mặt, tiếp nhận người hầu công tác. Vì Phương Nguyên đổ tràn đầy một chén băng lang rượu.</p><p>Còn lại mao dân cổ tiên, ánh mắt đều trừng lưu viên.</p><p>Mao Lục cơ hồ muốn bật thốt lên hô to:“Các ngươi làm cái gì quỷ! Các ngươi đến cùng còn là không phải dị nhân a? Trước mắt này Phương Nguyên, nhưng là nhân tộc cổ tiên! Nhân tộc! Đem các ngươi dị nhân đại tứ giết hại. Đánh đổ xa lánh nhân tộc!!”</p><p>“Tuyết Nhi, ngươi chính là kia phát hiện ta chân thân người tuyết sao?” Phương Nguyên cao thấp đánh giá người tuyết nữ tiên, thần thái tùy ý, trực tiếp hỏi.</p><p>Người tuyết cúi đầu, thẹn thùng cười nói:“Tuyết Nhi chính là am hiểu một ít điều tra thủ đoạn, Phương Nguyên trưởng lão ngươi mới là đại anh hùng đâu.”</p><p>Mao Thập Nhị đang ở uống rượu, nghe xong lời này, nhịn không được đem rượu một ngụm phun tới.</p><p>Mao Lục nhìn xem nổi trận lôi đình, thiếu chút nữa muốn chỉ vào nữ cổ tiên Tuyết Nhi mắng:“Ngươi này có ý tứ gì? Uy uy! Ngươi mặt đỏ cái gì? Cúi đầu một cỗ thẹn thùng ra sao ý? Còn vụng trộm đánh giá Phương Nguyên. Ngươi này ánh mắt đã cho ta nhìn không tới sao? Đáng chết! Ngươi đến cùng còn là không phải người tuyết a! Chú ý thân phận của ngươi a!”</p><p>“Anh hùng tên, ta quý không dám nhận.” Phương Nguyên ha ha cười. Có lệ nói. Liền ngay cả chính hắn, trong lòng đều có chút kinh ngạc. Này đó dị nhân cổ tiên trước sau thái độ. Tựa hồ chuyển biến có điểm lớn.</p><p>Băng Trác lúc này cũng đi tới, bưng bát rượu:“Phương Nguyên trưởng lão nếu không phải anh hùng, ai còn có thể có thể nói anh hùng?”</p><p>Tuyết Nhi hợp thời giới thiệu nói:“Vị này là Băng Trác đại ca. Hắn nhưng là tộc của ta thứ nhất chiến lực đâu, bình thường hắn đều lạnh như băng, thập phần ngạo khí. Cũng chỉ có cùng Phương Nguyên trưởng lão ngươi nói chuyện, hắn mới như vậy nhiệt tình.”</p><p>Phương Nguyên đứng dậy, đánh giá trước mắt cổ tiên, trầm ngâm nói:“Nếu ta đoán đúng vậy, ngươi đó là vị kia cầm trong tay song thương, cùng ta đại chiến mấy chục hiệp vị kia đi?”</p><p>Băng Trác cười ha ha, trực tiếp giơ ngón tay cái lên:“Phương Nguyên trưởng lão ngươi hảo nhãn lực!”</p><p>Phương Nguyên không hề nhiều lời nhàn thoại, trực tiếp một ngụm cạn.</p><p>Băng Trác vui mừng quá đỗi, vội vàng ngửa đầu, một ngụm ẩm hạ trong chén chi rượu.</p><p>Trầm trồ khen ngợi thanh lại vang lên, Tuyết Nhi ở bên cạnh vỗ tay:“Cái này kêu là anh hùng tích anh hùng.”</p><p>Mao dân cổ tiên ba ba nhìn, không ai quan tâm bọn họ. Bên kia cổ tiên nhóm, ánh mắt đều tập trung ở Phương Nguyên trên người.</p><p>Mao Lục thiếu chút nữa muốn chụp cái bàn.</p><p>Băng Trác thái độ, làm cho hắn càng thêm khó chịu.</p><p>Hắn tại trong lòng kêu to:“Các ngươi đến tột cùng là làm cái gì a?! Kia kêu Tuyết Nhi nữ cổ tiên còn chưa tính, Phương Nguyên bộ dáng này là cử tuấn tú. Ngươi một nam nhân đến xem náo nhiệt gì a! Nhìn ngươi này cười hì hì, hận không thể cùng với Phương Nguyên thành anh em kết bái bộ dáng, là nghĩ làm gì? Ngươi còn thứ nhất chiến lực, còn trong tộc anh hùng? Ngươi cùng một vị nhân tộc cổ tiên như vậy thân cận, tưởng phản tộc sao?!”</p><p>Băng Trác thở dài một tiếng:“Cùng Phương Nguyên trưởng lão so sánh với, ta làm sao được cho cái gì anh hùng? Phương Nguyên trưởng lão dưới trướng, lại có thái cổ thượng cực thiên ưng. Nếu không có Phương Nguyên trưởng lão là người một nhà, sợ là chúng ta đã cho ta tộc nhạ hạ diệt tộc đại họa.”</p><p>“Cái gì, cái gì? Thái cổ thượng cực thiên ưng!” Trong lúc nhất thời, mao dân cổ tiên hai mặt nhìn nhau.</p><p>“Phương Nguyên trưởng lão, ta vừa mới không có nghe sai đi? Ngươi thế nhưng có một đầu thái cổ thượng cực thiên ưng?!” Mao Lục rốt cục nhịn không được, hắn đằng một chút đứng dậy, dùng bén nhọn ánh mắt, gắt gao nhìn chằm chằm Phương Nguyên.</p><p>Phương Nguyên sờ sờ cái mũi của mình, có chút ngượng ngùng bộ dáng, nói:“Trước đó không lâu, ta cùng với Sở Độ liên thủ, đánh chiếm Hắc Phàm động thiên, tẫn đoạt Hắc Phàm chân truyền. Này đầu thái cổ thượng cực thiên ưng đó là trong đó thu hoạch chi nhất.”</p><p>“Cái gì?!” Mao dân cổ tiên nhất thời kinh hô một mảnh.</p><p>Bên kia tuyết dân, người đá cổ tiên, cũng đều ào ào trao đổi ánh mắt.</p><p>Mao Lục rút lui một bước, khó có thể tin gắt gao nhìn Phương Nguyên, sau đó lại nhìn về phía còn lại cổ tiên.</p><p>Trong phút chốc, hắn rốt cục hiểu được, cũng hoàn toàn lý giải lại đây, vì cái gì này đó dị nhân cổ tiên hội như vậy coi trọng Phương Nguyên!</p><p>Thái cổ hoang thú, bát chuyển chiến lực a!!</p><p>Bùm.</p><p>Mao Lục chịu không nổi này thật lớn đả kích, lập tức lại ngồi vào ghế đá đi lên.</p><p>“Này đó ta còn chưa kịp nói cho các ngươi. Đến, chúng ta Lang Gia phái chính mình uống một chén, này khả được cho rượu mừng đâu.” Phương Nguyên cười, giơ lên bát rượu.</p><p>Mao dân cổ tiên phản ứng lại đây, ào ào tươi cười rạng rỡ.</p><p>“Chúng ta Lang Gia phái nhưng lại cũng có bát chuyển chiến lực a!”</p><p>“Phương Nguyên trưởng lão, ngươi thật sự là sâu không lường được, quá lợi hại !”</p><p>“Phương Nguyên trưởng lão, phía trước sự tình, là ta sai lầm rồi, ta là có mắt không nhìn được thiên thê sơn a.”</p><p>Mao dân cổ tiên đều vẻ mặt “Ta chịu phục” bộ dáng.</p><p>Đây là bát chuyển chiến lực uy danh!</p><p>Mao Lục cũng giơ lên bát rượu, trên mặt đang cười, âm thầm lại ở tức giận đến phun máu.</p><p>Phương Nguyên đánh giá hắn liếc mắt một cái, cười nói:“Mao Lục trưởng lão vì sao hai tay phát run a?”</p><p>Mao Lục hướng hắn cười, không hổ là ẩn núp nhiều năm nội ứng, vẻ mặt không có chút sơ hở, chính là thanh tuyến trở nên có chút khàn khàn:“Ta đây là kích động vạn phần, vì Phương Nguyên trưởng lão ngươi, vì Lang Gia phái cao thấp...... Vui mừng a.” </p>\n\t\t\t \n\n                    "
}