{
  "href": "https://doctruyenchufull.vip/6333f2b5bea2d9fb2f855841",
  "title": "Chương 1148: Thứ 123 chương: Một khi luyện cổ phong vân động",
  "chapterNumber": "1148",
  "slug": "chuong-1148-thu-123-chuong-mot-khi-luyen-co-phong-van-dong",
  "previousLink": "chapters-truyenchufull/1147-chuong-1147-thu-122-chuong-ta-vui-mung-a",
  "currentLink": "chapters-truyenchufull/1148-chuong-1148-thu-123-chuong-mot-khi-luyen-co-phong-van-dong",
  "nextLink": "chapters-truyenchufull/1149-chuong-1149-thu-124-chuong-bat-chuyen-dinh-dai-cuc",
  "contentHTML": "\n\n                        <p> Tuyết lặng yên rơi.</p><p>Không gió.</p><p>Tuyết phong liên miên, một mảnh yên tĩnh.</p><p>Một đôi vợ chồng lẫn nhau ôm lấy, mở ra cửa sổ, nhìn cảnh tuyết, cũng đều trầm mặc không nói.</p><p>Trong không khí, nổi lên ấm áp bầu không khí.</p><p>Thê tử dung nhan đoan chính thanh nhã, phát gian đã gặp bạch sương, nàng ôm lấy trượng phu cánh tay, hoài niệm nói:“Đã lâu, không có cùng như vậy ngươi như thế lẳng lặng nhìn cảnh tuyết......”</p><p>Hắn trượng phu đã hiện ra lão thái, bất quá tinh thần quắc thước, hắn vươn khô thủ, an ủi vỗ vỗ lão thê mu bàn tay, chậm rãi mở miệng nói:“Ta nguyện vẫn cùng ngươi, nhìn hoa tuyết lẳng lặng hạ xuống. Còn nhớ rõ chúng ta lần đầu tiên gặp mặt sao?”</p><p>Hắn thê tử cười khẽ ra tiếng, hạnh phúc nhớ lại tựa hồ hiện lên ở trước mắt:“Kia cũng là cái hạ tuyết thời tiết, ngươi còn là cái lăng đầu thanh đâu. Một lòng phải biến cường, lại biến cường.”</p><p>“Ta muốn biến cường, còn không phải là vì có thể xứng đôi ngươi? Ngươi đã nói, chờ ta tu thành bát chuyển, ngươi gả cho ta. Hắc hắc.” Lão nhân cười nói, tươi cười có chút giảo hoạt, có chút kiêu ngạo.</p><p>Hắn thê tử trên mặt tươi cười lại thu liễm một ít, nhíu mày:“Nói thật, ta có chút hối hận. Ta tình nguyện của ngươi tu vi càng thấp một điểm.”</p><p>“Phải làm của ngươi trượng phu, như thế nào khả năng tu vi thấp? Yên tâm đi, chỉ cần lần này luyện thành hồng vận tề thiên tiên cổ, ta còn có nắm chắc vượt qua lúc này đây vạn kiếp, đó là trời cao biển rộng, ta có năng lực cùng ngươi suốt đời bên nhau.” Nói nơi này, lão nhân ánh mắt dần dần trở nên sắc bén đứng lên, triển lộ ra khác hẳn với thường nhân cường thế hơi thở.</p><p>Hắn khí thế từ yếu lên cao, không ngừng tăng cường. Theo thời gian chuyển dời, nhưng lại ngoài tràn đầy mà ra, khiến cho chung quanh hoa tuyết đều đình chỉ hạ xuống, lẳng lặng huyền phù ở trước mắt hắn.</p><p>Hắn thê tử chậm rãi cùng hắn tách ra, không hề ôm ở hắn bên người, lẳng lặng nhìn cảnh tuyết. Trong ánh mắt mạnh xuất hiện ra kiên quyết ý chí chiến đấu.</p><p>“Làm cho chúng ta bắt đầu đi.” Thật lâu sau, lão nhân mở miệng, đánh vỡ trầm mặc.</p><p>Hắn thê tử chỉ đáp một chữ:“Hảo.”</p><p>Tuyết Hồ lão tổ, Vạn Thọ nương tử bắt đầu chính thức luyện chế hồng vận tề thiên tiên cổ!</p><p>Một ngày này. Đại tuyết sơn phúc địa hoa quang tận trời, không che không dấu!</p><p>Bắc Nguyên cổ tiên giới còn chưa theo Hắc gia hủy diệt rung chuyển.</p><p>Thở dốc điều chỉnh lại đây, sẽ thấy lại sa vào rung chuyển bất an bên trong.</p><p>Tuyết Hồ lão tổ bắt đầu luyện chế bát chuyển hồng vận tề thiên tiên cổ!</p><p>Tin tức này như là một trận cơn lốc, đem Bắc Nguyên cổ tiên giới tất cả mọi người thổi quét ở bên trong.</p><p>Phượng Tiên động thiên.</p><p>“Như thế gióng trống khua chiêng, chỉ sợ người khác không đến phá hư dường như. Đổ thật sự là Tuyết Hồ lão nhân phong cách đâu.” Phượng Tiên thái tử nhận được tin tức, đạm cười một tiếng.</p><p>“Đại nhân, nếu là làm cho Tuyết Hồ lão tổ luyện thành bát chuyển tiên cổ, chỉ sợ hội như hổ thêm cánh a.” Phượng Tiên thái tử bên cạnh U Lan cổ tiên cận ngôn nói.</p><p>“Nếu là không có hồng vận tề thiên tiên cổ, hắn như cũ là này Bắc Nguyên thứ nhất. Vô phương. Chúng ta hiện tại nhiệm vụ. Là bắt lấy Phương Nguyên. Bên kia đã truyền đến tin tức, thiên đình phương diện trải qua suy tính, đã xác nhận Phương Nguyên liền đang ở Bắc Nguyên!” Phượng Tiên thái tử cười, trong mắt lại lộ ra ánh sáng lạnh.</p><p>Hắn đối Phương Nguyên hận thấu xương.</p><p>Vì cái gì?</p><p>Bởi vì Phượng Tiên thái tử vốn nhiệm vụ, chính là xâm nhập tám mươi tám góc chân dương lâu. Kết quả đại kế bị Phương Nguyên phá hư, làm cho hắn vất vả ẩn núp nhiều năm cố gắng, còn chưa nhìn thấy kết quả, liền toi công.</p><p>Phượng Tiên thái tử có thể không hận sao?</p><p>Bách Túc động thiên.</p><p>“Tuyết Hồ lão tổ, ép buộc mấy năm nay, rốt cục thì muốn động thủ sao?” Bách Túc Thiên Quân trầm ngâm một phen sau. Khẽ lắc đầu.</p><p>Cùng Tuyết Hồ lão tổ giao thủ kia một lần, làm cho Bách Túc Thiên Quân càng hiểu được đối phương cường đại.</p><p>“Chỉ dựa vào một mình ta lực, cũng không Tuyết Hồ lão tổ đối thủ. Hơn nữa muốn phá hư hắn luyện cổ. Thế tất kết thành tử cừu. Mà ta hiện tại lại thành lập Bách Túc gia tộc, đây là trải qua nhiều năm mưu tính, vất vả thành quả, cũng không có thể dễ dàng ra tay.”</p><p>“Trừ phi là Dược Hoàng, còn có này khác vài vị muốn động Tuyết Hồ...... Ở bọn họ không hề động hướng phía trước, ta còn là đem kia Hắc Phàm động thiên cường công đắc thủ nói sau.”</p><p>Dược Hoàng động thiên.</p><p>Dược Hoàng trước mặt, huyền phù một tòa đại đỉnh.</p><p>Đúng là đỉnh lực tiên cổ biến thành.</p><p>Trong đỉnh tiên tài vô số, hỏa diễm bốc hơi, chính không ngừng dung thiêu này đó tiên tài, đem chúng nó dung hợp thành chất lỏng. Hỗn tạp nhất thể.</p><p>Nghe được Tuyết Hồ lão tổ luyện cổ tin tức sau, trong đỉnh hỏa diễm lâm vào run lên.</p><p>Dược Hoàng thở dài một hơi. Lẩm bẩm:“Tuyết Hồ lão nhân, cùng với tranh phong. Không khôn ngoan cũng. Phản không bằng đem ta này khởi tử hồi sinh tiên cổ cũng luyện thành, như thế ta cũng có được bát chuyển tiên cổ, giải quyết thọ nguyên thiếu nan đề.”</p><p>Trường sinh thiên.</p><p>“Xem kia hướng tiêu hoa quang, hừ! Tuyết Hồ lão tổ thế nhưng thật sự muốn luyện hồng vận tề thiên tiên cổ!”</p><p>“Cho dù là bát chuyển cổ tiên, cũng là cả gan làm loạn, cư nhiên dám mơ ước Cự Dương tổ tôn tiên cổ!!”</p><p>Trường sinh thiên chính là Cự Dương tiên tôn thân mình động thiên, bên trong sinh hoạt cổ tiên, cũng đều là cùng Cự Dương tiên tôn quan hệ nhất chặt chẽ huyết mạch hậu nhân.</p><p>Bọn họ đương nhiên không muốn nhìn đến, hồng vận tề thiên cổ rơi vào ngoại nhân trong tay.</p><p>Nhưng là!</p><p>Bọn họ nhưng không cách nào hành động.</p><p>Bởi vì một người -- ngũ hành đại pháp sư!</p><p>......</p><p>“Phương Nguyên trưởng lão, mời vào. Nơi này chính là tộc của ta thánh địa – địa mẫu đàn!” Tiền phương Thạch Sư Thành khách khí vì Phương Nguyên dẫn đường.</p><p>Đừng nhìn vị này người đá cổ tiên chính là lục chuyển, nhưng hắn lại nắm giữ hôi vân chiến khôi tiên đạo chiến trường sát chiêu, chính là người đá bộ tộc trung tân một thế hệ cổ tiên đại biểu nhân vật.</p><p>Theo hắn cùng, còn có người tuyết tộc lục chuyển nữ cổ tiên Tuyết Nhi.</p><p>Lúc này, khoảng cách lần trước tiệc rượu, đã qua đi mấy ngày.</p><p>Ở trong này sinh tồn người tuyết, người đá liên hợp bộ tộc, thịnh tình khoản đãi Phương Nguyên cùng mao dân cổ tiên.</p><p>Dựa theo Lang Gia địa linh an bài, từ Mao Lục đám người, phụ trách đàm phán song phương hợp tác cùng liên minh. Về phần Phương Nguyên thì tại cùng đi hạ, xem các nơi cảnh trí, quen thuộc này đàn dị nhân cuộc sống diện mạo.</p><p>Mấy ngày qua, Phương Nguyên cảm xúc rất sâu.</p><p>Này đó người tuyết, người đá, tuy rằng oa cư ẩn núp ở bắc bộ đại băng nguyên hạ sâu đậm chỗ, cũng là tràn ngập gian nan khổ cực ý thức, đối hậu đại bồi dưỡng thập phần khắc nghiệt, gần như tàn khốc.</p><p>Đúng là bởi vì như thế, tạo nên một đời đời chiến lực cường đại dị nhân cổ tiên.</p><p>Cùng bọn họ so sánh với, Hắc Phàm động thiên cổ tiên liền hình thành rõ ràng chênh lệch đối lập.</p><p>“Phương Nguyên trưởng lão, ngày hôm qua ngươi không phải hỏi thăm chúng ta, vì cái gì này bắc bộ băng nguyên dưới, sẽ có đại địa cùng thổ nhưỡng sao? Ngươi vào xem, sẽ biết.” Người tuyết cười hì hì nói.</p><p>“Ân.” Phương Nguyên gật gật đầu, bị câu động một ít tò mò.</p><p>Đợi hắn tiến vào địa mẫu đàn. Nhìn đến trung tâm bị cung phụng hai tòa pho tượng sau, lâm vào sửng sốt.</p><p>“Đây là......”</p><p>Hắn kinh dị không thôi.</p><p>Bởi vì hắn nhìn đến một vị nhân tộc nữ tiên, chính ôm một vị người đá cổ tiên cánh tay. Hai người đưa mắt trông về phía xa, vẻ mặt hạnh phúc, bạch đầu giai lão bộ dáng.</p><p>“Đây là tộc của ta đời thứ hai mười bảy thái thượng đại trưởng lão Thạch Mục. Bên cạnh hắn vị này, chính là hắn thê tử, tộc của ta tối tôn kính Địa Mẫu đại nhân. Đương nhiên, chính như Phương Nguyên trưởng lão ngươi xem đến như vậy, Địa Mẫu đại nhân nàng là một vị thuần khiết nhân tộc cổ tiên.” Thạch Sư Thành giới thiệu nói.</p><p>Có chút khó có thể tưởng tượng.</p><p>Một vị nhân tộc nữ tiên, cư nhiên cùng một vị người đá cổ tiên yêu nhau, cũng bị người đá hậu đại cung phụng tôn kính như thế bộ.</p><p>Tuyết Nhi đi theo mở miệng nói:“Địa Mẫu đại nhân khoan dung nhân ái, của nàng yêu là vượt qua chủng tộc. Đúng là bởi vì nàng có cảm cho người đá hữu tộc không có thổ địa sinh tồn. Mới ở Thạch Mục đại nhân chết sau không lâu, chủ động chết vì tình. Nàng di trạch hậu đại, một thân đạo ngân cùng phúc địa đều chuyển hóa làm này phiến địa hạ thổ địa, làm cho người đá hữu tộc có sinh tồn căn cơ.”</p><p>Phương Nguyên yên lặng nhìn này đôi tố tượng.</p><p>Hắn trong lòng, không khỏi nhấc lên sóng lớn.</p><p>Bởi vì hắn nhận ra đến, vị này bị người đá, người tuyết nhóm tôn kính, cung phụng Địa Mẫu, hắn cư nhiên nhận được!</p><p>Đương nhiên, Địa Mẫu cùng hắn không phải người cùng cái thời đại, vốn không có cái gì khúc mắc giao tế. Phương Nguyên có thể nhận ra Địa Mẫu thân phận, là từ Hắc Thành sưu hồn đến.</p><p>Bởi vì Địa Mẫu.</p><p>Chính là Hắc gia mất tích Hắc Phong Nguyệt, Hắc Phàm lão tổ thương yêu nhất cháu gái nhi!</p><p>“Không nghĩ tới Hắc Phong Nguyệt mất tích, là nàng chủ động che giấu tung tích. Nàng cùng người đá cổ tiên yêu nhau. Này khẳng định không bị gia tộc nhận, lại càng không sẽ bị Bắc Nguyên nhân tộc cổ tiên nhận.”</p><p>“Về phần nàng vì sao có thể cùng người đá cổ tiên Thạch Mục yêu nhau tư thủ, nhất định có một đoạn bí ẩn chuyện cũ đi.”</p><p>Phương Nguyên mặt không chút thay đổi, chỉ tại trong lòng thở dài.</p><p>Mặc kệ vãng tích chân tướng là cái gì, hắn đã vô ý đi hỏi thăm.</p><p>Mỗi người đều có chính mình sinh mệnh quỹ tích, đều có chính mình yêu hận tình cừu. Không phải sao?</p><p>Tuyết Nhi đối Phương Nguyên vẫn âm thầm quan sát, thích đến Phương Nguyên không có gì phản cảm hoặc là phẫn nộ thần sắc sau, của nàng chỉnh trái tim đều vui mừng đứng lên.</p><p>Sau đó, nàng si ngốc nhìn phía Thạch Mục cùng Địa Mẫu điêu khắc. Cố ý vô ý nói:“Không dối gạt Phương Nguyên trưởng lão, kỳ thật ở Tuyết Nhi xem ra. Yêu là vô giới ! Mặc kệ là người đá, còn là nhân tộc. Đều có cùng tồn tại khả năng, đều có yêu nhau quyền lợi!”</p><p>Phương Nguyên hoảng hốt một chút.</p><p>Trước mắt hắn hiện ra một chút màu trắng lệ ảnh.</p><p>Chợt, lại biến mất không thấy.</p><p>“Năm trăm năm đời trước......” Hắn ánh mắt trở nên thâm u đứng lên.</p><p>Hắn có chút hiểu được.</p><p>Vì cái gì này chi người tuyết, người đá bộ tộc cổ tiên, ở biết Phương Nguyên là người một nhà sau, đối hắn dễ dàng như vậy tiếp nhận rồi.</p><p>Theo mỗ cái phương diện đến giảng, Phương Nguyên coi như là được Địa Mẫu di trạch.</p><p>“Kỳ thật chúng ta cùng Phương Nguyên trưởng lão ngươi giao thủ, cũng là bất đắc dĩ. Bắc bộ đại băng nguyên lịch sử nguồn gốc, Phương Nguyên trưởng lão nói vậy cũng rõ ràng. Nơi này lúc trước thuần túy là một mảnh băng sương, Địa Mẫu đại nhân thủ đoạn tuyệt diệu, mới thu tụ địa khí, ngưng làm ra này phiến thổ địa.”</p><p>Thạch Sư Thành thành khẩn tiếp tục nói:“Nhưng mà, bắc bộ băng nguyên một khi có cổ tiên độ kiếp, sẽ tác động thiên địa nhị khí, tiêu hao chúng nó. Địa khí mỗi bị suy yếu một phần, bắc bộ đại băng nguyên lại càng rung chuyển một phần, mà chúng ta nhiều thế hệ cuộc sống thổ địa, cũng sẽ giảm bớt một phần.”</p><p>Phương Nguyên gật gật đầu, nguyên nhân này hắn đã ở lần đầu tiên tiệc rượu phải biết, hiện tại hắn lý giải không thể nghi ngờ càng thêm khắc sâu.</p><p>“Đây là ta không tốt. Nếu ta sớm biết như thế, tuyệt không sẽ ở bắc bộ băng nguyên độ kiếp!” Phương Nguyên chân thành nói.</p><p>Thạch Sư Thành, Tuyết Nhi tươi cười rạng rỡ.</p><p>“Hiểu lầm cởi bỏ, vậy không còn gì tốt hơn.” Thạch Sư Thành cảm khái một tiếng.</p><p>Đúng lúc này, Thạch Sư Thành biến sắc, theo sau Tuyết Nhi cũng tiếp theo động dung.</p><p>“Làm sao vậy?” Phương Nguyên vội hỏi.</p><p>“Đại tuyết sơn phúc địa hoa quang tận trời, có tình báo xưng -- Tuyết Hồ lão tổ bắt đầu ra tay, chính thức luyện chế hồng vận tề thiên cổ.” Thạch Sư Thành ngữ khí trầm trọng.</p><p>Bất luận nào nhân tộc cường thịnh, đối với dị mọi người mà nói, đều là tin dữ.</p><p>Tuyết Nhi tròng mắt vừa chuyển, nhìn về phía Phương Nguyên:“Phương Nguyên trưởng lão, ngươi là có được xuân thu thiền người trùng sinh, thiên ngoại chi ma, là ngươi tự tay phá huỷ tám mươi tám góc chân dương lâu. Ta nghĩ xin hỏi ngươi, trong tương lai Tuyết Hồ lão tổ đến tột cùng có hay không luyện thành hồng vận tề thiên tiên cổ đâu?” </p>\n\t\t\t \n\n                    "
}