{
  "href": "https://doctruyenchufull.vip/6333d921bea2d9fb2f84cf2b",
  "title": "Chương 115 :  Thứ 114 chương Trong động có hầu vương span",
  "chapterNumber": "115",
  "slug": "chuong-115-thu-114-chuong-trong-dong-co-hau-vuong-span",
  "previousLink": "chapters-truyenchufull/114-chuong-114-thu-113-chuong-buon-thanh-phat-taispan",
  "currentLink": "chapters-truyenchufull/115-chuong-115-thu-114-chuong-trong-dong-co-hau-vuong-span",
  "nextLink": "chapters-truyenchufull/116-chuong-116-thu-115-chuong-tan-chuc-trung-giai-span",
  "contentHTML": "\n\n                        <p> Phao thư đi đổi mới thời gian:2013-2-6 14:48:26 bản chương số lượng từ:3494</p><p>Thương đội rời đi sơn trại ba ngày sau.</p><p>Sơn thể thạch lâm, đen tối hồng quang tràn ngập trong đó.</p><p>Một căn căn thật lớn cột đá, theo đỉnh kéo dài xuống dưới, giống như đổ trưởng cự mộc, tạo thành một mảnh đồ sộ màu xám thạch lâm.</p><p>Phương Nguyên ở trong thạch lâm vừa đánh vừa lui.</p><p>Xèo xèo chi......</p><p>Một đám thạch hầu trừng mắt lục sắc viên đồng hầu mắt, đối Phương Nguyên theo đuổi không bỏ.</p><p>“Nguyệt mang cổ!” Phương Nguyên ý niệm trong đầu vừa động, tay phải hướng tới hầu đàn phương hướng, nhẹ nhàng vừa bổ.</p><p>Hô.</p><p>Một mảnh u màu lam nguyệt nhận, chừng chậu rửa mặt lớn nhỏ, chợt hình thành, xuyên thấu không khí, trực tiếp thiết nhập hầu đàn giữa.</p><p>Một chích ngọc nhãn thạch hầu bay vọt ở không trung, không thể mượn lực, bị này phiến nguyệt nhận đánh trúng.</p><p>Nó còn không có tới kịp phát ra kêu thảm thiết, ngay sau đó, nó toàn bộ thân hình, theo từ đầu đến chân, bị nguyệt nhận chém thành hai nửa.</p><p>Sinh mệnh hơi thở đã muốn cách nó đi xa, dày đặc tử vong bao phủ xuống dưới.</p><p>Ở giây lát trong lúc đó, nó linh động hai tròng mắt, biến hóa thành một đôi ngọc châu. Thân hình ở hạ xuống trong quá trình, hóa thành thạch điêu.</p><p>Phanh.</p><p>Một tiếng thúy vang sau, thạch điêu ngã trên mặt đất, vỡ thành một khối lại một khối.</p><p>Mà nguyệt nhận chính là quang huy ảm đạm rồi một ít, chém này chích thạch hầu, dư thế không giảm, lại bổ trúng mặt sau thời điểm.</p><p>Sát sát sát......</p><p>Vài tiếng thúy vang sau, lại có năm sáu chích thạch hầu bị đương trường chém giết.</p><p>Xèo xèo chi!</p><p>Đồng bạn chết thảm, làm cho hầu đàn càng thêm phẫn nộ, chúng nó lớn tiếng hí, thanh thế tăng vọt gấp đôi, hùng hổ về phía Phương Nguyên đánh tới.</p><p>Phương Nguyên gặp nguy không loạn, trong lòng băng tuyết bình thường bình tĩnh. Vừa đánh vừa lui. Thạch hầu dần dần tiếp cận, hắn hay dùng nguyệt nhận phản kích.</p><p>Trước kia nguyệt quang cổ, cho dù là vận dụng tiểu quang cổ gia tăng uy lực, một cái nguyệt nhận cũng chỉ có thể chém giết một hai chích thạch hầu. Nhưng hiện tại nguyệt mang cổ, chỉ cần thôi phát ra một cái, thường thường có thể thu gặt điệu năm sáu chích thạch hầu tánh mạng.</p><p>Bất quá có lợi có tệ, nguyệt mang cổ đối với hiện tại Phương Nguyên đến giảng. Tiêu hao cũng không thấp.</p><p>Mỗi một đạo nguyệt nhận, sẽ tiêu hao điệu hắn một thành xích thiết chân nguyên. Phương Nguyên không khiếu trung, nguyên hải nhiều nhất chỉ có tứ thành tứ.</p><p>Này cũng liền ý nghĩa. Hắn một hơi nhiều nhất chỉ có thể bùng nổ bốn đạo nguyệt nhận.</p><p>“Nếu hợp luyện tứ vị tửu trùng, tinh luyện chân nguyên, ta có thể liên tục thôi phát bát phiến nguyệt nhận. Đáng tiếc. Thứ hai chích tửu trùng tuy rằng tới tay, toan điềm khổ lạt bốn loại rượu ngon, cũng góp nhặt ba loại, còn kém một loại, tạp ở cuối cùng này một bước.” Phương Nguyên thở dài trong lòng.</p><p>Ba đạo nguyệt nhận sau, hắn không khiếu giữa chỉ còn lại có một thành bốn phần màu hồng chân nguyên.</p><p>Bảo hiểm khởi kiến, hắn không hề thôi phát nguyệt nhận, mà là thúc dục bạch ngọc cổ.</p><p>Thạch hầu đàn vây quanh đi lên, xông vào trước nhất mặt một con khỉ nhảy đến Phương Nguyên bên chân, sau đó mạnh bạo khởi. Từ hạ mà lên, dùng cứng rắn đầu khỉ hướng Phương Nguyên cằm đánh tới.</p><p>Phương Nguyên hừ lạnh một tiếng, đang muốn dụng quyền đầu đánh bạo này chích không biết lượng sức tiểu hầu tử.</p><p>Nhưng là tâm niệm vừa động, lại ở thủ, dùng cằm ngạnh sinh sinh thừa nhận trụ lần này công kích.</p><p>Ở va chạm trước một khắc. Hắn cằm chỗ nổi lên một chút bạch ngọc ánh sáng lạnh.</p><p>Phịch một tiếng trầm đục.</p><p>Va chạm lực lượng phát ra đi ra, Phương Nguyên không khỏi về phía sau nhất ngửa đầu. Mà kia chích thạch hầu tắc té trên mặt đất, ôm lấy đầu, kêu thảm, đầy đất lăn lộn.</p><p>Nếu là không có bạch ngọc cổ, cằm tuyệt đối sẽ bị chàng toái. Bất quá hiện tại. Phương Nguyên trừ bỏ có chút hơi hơi mê muội cảm giác ngoại, lông tóc vô thương.</p><p>Bất quá, mặc dù có bạch ngọc cổ phòng ngự, nhưng là va chạm lực đạo hay là muốn thừa nhận.</p><p>Phương Nguyên ngay cả lui vài bước, thế này mới hoãn quá mức đến, hai mắt một mảnh thanh minh.</p><p>Hắn vừa mới cố ý thừa nhận rồi thạch hầu này đầu chùy, mục đích muốn làm cho này thân hình thói quen công kích như vậy, thích ứng như vậy mê muội cảm giác.</p><p>Về sau nếu là ở sống chết trước mắt, lọt vào công kích như vậy, hắn có thể nhanh hơn lấy lại tinh thần, giãy dụa ra một đường sinh cơ.</p><p>Phương Nguyên luôn luôn thủ đoạn tàn nhẫn, này phân ngoan ý, không chỉ có nhằm vào địch nhân, càng nhằm vào chính hắn!</p><p>Hắn cơ hồ mỗi cách ba ngày, sẽ nơi này, chém giết thạch hầu.</p><p>Mục đích không chỉ có là vì Hoa Tửu hành giả lực lượng truyền thừa, còn có một cái trọng yếu mục đích, chính là mượn dùng thạch hầu đàn đến rèn luyện chính mình chiến đấu năng lực.</p><p>Cổ sư thân thể tố chất, quyền cước công phu, không khiếu chân nguyên, kinh nghiệm chiến đấu, mỗi một chích cổ trùng, đều là ảnh hưởng chỉnh thể sức chiến đấu nhân tố.</p><p>Chỉ có đem này đó nhân tố chặt chẽ thống hợp cùng một chỗ, tài năng phát huy ra cường đại nhất sức chiến đấu.</p><p>Thạch hầu đàn giống như là một cái thiết chùy, mà Phương Nguyên giống như là mới ra lô thiết đĩnh. Thiết chùy mỗi một lần gõ, đều có thể làm cho thiết đĩnh càng thêm cứng rắn, thuần túy, cô đọng.</p><p>Một khắc chung sau, trận chiến đấu này đã xong.</p><p>Trên mặt, là tùy ý có thể thấy được đá vụn khối, trong đó che dấu khỏa viên ngọc châu.</p><p>“Lần này giết bốn mươi mốt đầu ngọc nhãn thạch hầu.” Phương Nguyên trong lòng hiểu rõ, mỗi một lần đều đã công tác thống kê chiến quả, theo mỗi một lần chiến quả trung kiểm điểm chính mình, đào móc không đủ gia dĩ cải tiến. Đồng thời cũng có thể cảm nhận được chính mình tiến bộ trình độ.</p><p>“Ở vừa mới trong chiến đấu, nguyệt mang cổ kể công tới vĩ, ba đạo nguyệt nhận, ít nhất giết mười bảy bát đầu thạch hầu, đã muốn cơ hồ chiếm một nửa. Còn thừa thạch hầu, đều là ta vận dụng quyền cước đánh chết.”</p><p>Nguyệt quang cổ đối với thạch hầu công kích hiệu quả, cũng không phải thực rõ ràng. Nhưng tấn chức vì nguyệt mang cổ sau, nó liền nhảy trở thành Phương Nguyên trước mắt tối sắc bén công kích thủ đoạn.</p><p>Không chỉ có lực công kích cường đại, càng mấu chốt là, hiệu suất rất cao.</p><p>Phương Nguyên thôi phát ba đạo nguyệt nhận, trước sau bất quá ngắn ngủn vài cái hô hấp công phu. Hắn dùng quyền cước đánh nát thạch hầu, lại tiêu phí hơn mười phút.</p><p>Này đó thạch hầu thật sự thực trơn trượt, thân thủ linh hoạt thật sự.</p><p>Thạch hầu đứng ở mặt đất thời điểm, căn bản là không cần muốn dùng quyền cước đánh trúng bọn họ. Chúng nó thường thường nhất duỗi chân, có thể dễ dàng thoát ra đi, tránh né Phương Nguyên công kích.</p><p>Duy nhất sơ hở, chính là làm chúng nó nhảy bắn ở giữa không trung khi, không thể mượn lực. Phương Nguyên đánh chết chúng nó, đều là bắt lấy này sơ hở.</p><p>Nhưng này cũng là dựa vào hắn kinh nghiệm chiến đấu phong phú. Nếu đổi làm này khác nhị chuyển cổ sư, cho dù là Xích Sơn, Mạc Nhan, Thanh Thư lưu, cũng làm không đến giống Phương Nguyên như vậy, nhiều lần đều có thể bắt lấy sơ hở.</p><p>Kiếp trước trí nhớ, làm cho Phương Nguyên có thể sâu sắc bắt giữ đến, trong chiến đấu hơi túng lướt qua chiến ky. Hắn có thể tinh tế sử dụng mỗi một phân lực lượng, tuy rằng chính là nhị chuyển. Lại có thể đem tự thân sức chiến đấu phát huy đến cực hạn.</p><p>Tuyệt không hội giống Phương Chính, rõ ràng có ngọc bì cổ, nhưng là ở trên lôi đài, bị Phương Nguyên khí thế kinh sợ, kết quả hẳn là có sức chiến đấu không có phát huy đi ra.</p><p>Đương nhiên, Phương Nguyên trước mắt tu vi vẫn là có vẻ bạc nhược. Đối mặt hầu đàn, còn làm không được trực tiếp cường thôi.</p><p>Mỗi một lần đều là biên đánh biên lui.</p><p>May mắn thạch hầu trí tuệ không cao. Không hiểu sửa chữa chính mình công kích phương thức. Rõ ràng nhìn đến rất nhiều thứ, đồng bạn ở giữa không trung bị Phương Nguyên đánh nát, chúng nó như cũ tre già măng mọc sôi nổi về phía Phương Nguyên tiến công.</p><p>Đồng thời. Chúng nó đuổi giết Phương Nguyên, mỗi lần khoảng cách quá xa, đối gia viên lưu luyến loại tình cảm. Sẽ thay thế được trong lòng phẫn nộ. Rất nhiều thạch hầu đều đã chủ động buông tha cho đuổi giết.</p><p>Cổ là thiên địa chi tinh, người là vạn vật chi linh.</p><p>Phương Nguyên đúng là dựa vào người nhanh nhạy, bắt lấy thạch hầu tập tính, áp dụng chính xác chiến thuật, tài năng không ngừng mà xâm nhập thạch lâm, nay hắn đã muốn thân ở thạch lâm trung ương mang.</p><p>Như thế năm lần bảy lượt sau, Phương Nguyên rốt cục đem này căn cột đá trung hầu đàn toàn bộ tiêu diệt.</p><p>Hiện tại, thùy ở hắn trước mắt, là cuối cùng một cây cột đá.</p><p>Nó là này phiến trong thạch lâm, nhất tráng kiện khổng lồ cột đá. Có thể nói cột đá chi vương. Cho dù là năm mươi cá nhân ôm hết, cũng ôm bất quá đến.</p><p>Cột đá theo vách tường đỉnh kéo dài tới xuống dưới, cơ hồ yếu chạm đến mặt đất. Ở lặng im trung, ẩn ẩn tản ra một cỗ đồ sộ khí thế.</p><p>Phương Nguyên sổ sổ mặt trên thạch động, thoáng tính ra một chút. Ít nhất có năm trăm chích thạch hầu. Đây là hắn trước mắt mới thôi, đụng tới số lượng nhiều nhất một chích hầu đàn.</p><p>Bất quá ngọc nhãn thạch hầu số lượng tái nhiều, đối với Phương Nguyên đến giảng, cũng bất quá chính là một chút phiền toái nhỏ thôi, nhiều nhất là hao phí chút công phu, nhiều ép buộc vài lần thôi.</p><p>Chân chính làm cho hắn ánh mắt ngưng trọng. Là tối thượng tầng một cái thạch động.</p><p>Này thạch động cái động khẩu, so với chung quanh gì một cái thạch động đều phải đại, ít nhất muốn đại ra gấp hai không chỉ.</p><p>Ở nó phía dưới thạch động, chặt chẽ bài bố, có một loại chúng tinh củng nguyệt, trăm điểu hướng phượng cục diện tư thế.</p><p>“Xem ra trong thạch động này mặt ở một chích hầu vương.” Phương Nguyên nhíu mày.</p><p>Đây mới là vấn đề chỗ.</p><p>Chỉ cần thú đàn vừa lớn, còn có thú vương sinh ra. Lợn rừng đàn trung, có lợn rừng vương. Thạch hầu đàn trung, đương nhiên cũng sẽ có thạch hầu chi vương.</p><p>Thú vương uy hiếp, so với bình thường dã thú muốn cao hơn rất nhiều lần.</p><p>Nguyên nhân ở chỗ, chúng nó trên người đều đã có một hai chích cổ trùng ký sinh. Này đó cổ trùng cùng thú vương trong lúc đó, là một loại cộng sinh hợp tác quan hệ. Thú vương một khi gặp công kích, cổ trùng cũng sẽ xuất lực giúp.</p><p>“Này chích ngọc nhãn thạch hầu vương, hẳn là không phải rất mạnh, ít nhất so với lợn rừng vương yếu nhược. Nếu không chung quanh hầu đàn, đã sớm bị nó thu phục.” Phương Nguyên dựa vào kinh nghiệm, âm thầm phỏng đoán thạch hầu vương thực lực.</p><p>Nói chung, thú đàn càng lớn, thú vương lại càng cường. Nhược tiểu thú vương, là không có năng lực thống ngự đại lượng đồng loại.</p><p>Nếu là dựa theo thú đàn môn quy lớn nhỏ, thô sơ giản lược phân chia một chút thú vương thực lực trong lời nói, như vậy, theo thấp đến cao, là có thể phân chia vì bách thú vương, ngàn thú vương, vạn thú vương.</p><p>Bệnh xà tiểu tổ vây giết lợn rừng vương, là một đầu ngàn thú vương. Nó thống ngự lợn rừng, nhiều đạt hơn một ngàn đầu.</p><p>Phương Nguyên trước mắt thạch hầu vương, còn lại là bách thú vương, dưới trướng thạch hầu đều biết trăm chích.</p><p>Nhấc lên lang triều tội khôi đầu sỏ lôi quan đầu lang, chính là vạn thú vương. Mỗi một chích lôi quan đầu lang, ít nhất chỉ huy một vạn đầu điện lang.</p><p>Này tam đẳng thú vương trong lúc đó thực lực chênh lệch, kém rất lớn.</p><p>Ngàn thú vương thường thường cần ba chi tiểu tổ hợp tác, tài năng gian nan săn bắn. Bệnh xà tiểu tổ sở dĩ đối phó lợn rừng vương, có cái đại tiền đề, chính là lợn rừng vương sớm bị trọng thương.</p><p>Vạn thú vương tắc cần liên can gia lão cùng tộc trưởng hợp lực, tài năng ngay mặt đối kháng.</p><p>Về phần bách thú vương, một chi tầm thường năm người tiểu tổ, có thể thỏa thỏa thu thập điệu.</p><p>Nhưng là Phương Nguyên sẽ đối phó này chích thạch hầu vương, đương nhiên không có khả năng mượn dùng ngoại lực, hắn chỉ có thể dựa vào chính mình một người lực lượng.</p><p>“Nhị chuyển sơ giai chân nguyên rất không dùng dùng. Xem ra là thời điểm, dùng kia chích xích thiết xá lợi cổ.” Phương Nguyên thật sâu nhìn thoáng qua kia thạch động, sau đó lui trở lại thứ hai mật thất, đóng lại cửa đá.</p><p>Nếu ngăn ở trước mặt hắn, là lợn rừng vương loại này ngàn thú vương, kia Phương Nguyên không cần suy nghĩ, sẽ lựa chọn tránh lui.</p><p>Nhưng hiện tại là một chích bách thú vương, nếu là Phương Nguyên là nhị chuyển trung giai tu vi, nhưng thật ra có thể thử một lần.</p><p>Đương nhiên kết quả thế nào, cũng nói không tốt. Cho dù là tấn chức trung giai, việc này thất bại vẫn có bảy thành rưỡi khả năng, thành công cơ hội chỉ có tam thành không đến.</p><p>[ps: Mã tự mã rất đầu nhập, quên đổi mới, sorry!] </p>\n\t\t\t \n\n                    "
}