{
  "href": "https://doctruyenchufull.vip/6333f2c1bea2d9fb2f85587f",
  "title": "Chương 1150: Thứ 125 chương: Bốn tộc đại liên minh",
  "chapterNumber": "1150",
  "slug": "chuong-1150-thu-125-chuong-bon-toc-dai-lien-minh",
  "previousLink": "chapters-truyenchufull/1149-chuong-1149-thu-124-chuong-bat-chuyen-dinh-dai-cuc",
  "currentLink": "chapters-truyenchufull/1150-chuong-1150-thu-125-chuong-bon-toc-dai-lien-minh",
  "nextLink": "chapters-truyenchufull/1151-chuong-1151-thu-126-chuong-xui-giuc-so-do",
  "contentHTML": "\n\n                        <p> Lại qua ba ngày.</p><p>Băng nguyên hạ ở chỗ sâu trong, địa mẫu đàn.</p><p>Bốn nén hương, hương khói lượn lờ, bốn phương cổ tiên đều tự đứng thẳng một chỗ, trận doanh rõ ràng, sắc mặt đều là trang nghiêm.</p><p>Phương Nguyên cũng đang ở trong đó, người bên người đều là Lang Gia phái mao dân cổ tiên.</p><p>Du dương tiếng kèn thổi lên, theo sau lại là tiếng trống nổ vang.</p><p>Thạch Tông ở tiếng trống, tiến lên trước một bước dài, đầu tiên mở miệng hô to nói:“Người đá bộ tộc cổ tiên Thạch Tông, nguyện gia nhập tứ tộc liên minh, từ nay về sau, đãi tứ tộc là đồng bào, vinh nhục cùng nhau, phúc họa cùng tồn tại.”</p><p>Nói xong, hắn liền điều động tiên nguyên, dẫn động địa mẫu đàn mỗ cái biến hóa.</p><p>Lượn lờ ở không trung yên khí, ào ào vọt tới Thạch Tông bên người, xoay mười mấy cái hô hấp sau, tất cả đều dung nhập đến Thạch Tông thân thể giữa.</p><p>“Đây là tín đạo đạo ngân thêm vào lên rồi! Xem này tình thế, hình như có thượng cổ chi phong......” Phương Nguyên trong lòng thầm nghĩ.</p><p>Vốn là mao dân một phương, cùng người tuyết, người đá liên hợp bộ tộc, thương thảo liên hợp công việc.</p><p>Nhưng sự tình bất ngờ thuận lợi, song phương càng phát ra phù hợp. Mao dân một phương, chủ động đề nghị đem mặc nhân thành cũng kéo vào đến.</p><p>Người tuyết, người đá liên hợp bộ tộc hiểu biết một phen sau, đều gật đầu đồng ý.</p><p>Trường Mao lão tổ cùng Nhất Ngôn Tiên, chính là lịch sử đều biết tri kỷ đã lâu. Trường Mao lão tổ lưu lại Lang Gia phúc địa, mà Nhất Ngôn Tiên sáng tạo mặc nhân thành. Mặc nhân cùng mao dân vẫn đều có chặt chẽ liên hệ.</p><p>Nếu mao dân một phương làm ra đảm bảo, người tuyết, người đá liên hợp bộ tộc cũng liền lựa chọn tin tưởng.</p><p>Cho nên, lại thành ba phương hội đàm, liên lụy bốn dị nhân chủng tộc.</p><p>Cuối cùng. Ba phương đạt thành nhất trí, đều nguyện ý kết thành liên minh, cùng chung hoạn nạn, sau này hỗ giúp hỗ trợ.</p><p>Vì thế còn có hiện tại này một màn.</p><p>Ba phương vận dụng thượng cổ tín đạo thủ đoạn, chính thức kết minh!</p><p>Một vị vị cổ tiên. Thay phiên đi lên, nhận tín đạo đạo ngân thêm vào. Như thế liền xem như bốn tộc đại liên minh thành viên.</p><p>Thời gian trôi qua, Phương Nguyên dần dần nhìn ra một ít manh mối.</p><p>“Này giống như không phải cái gì chính thống tín đạo, mà là lấy thổ đạo đắp nặn khói bụi, nói bóng nói gió, đạt tới tín đạo hiệu quả. Như nhau của ta trụ đạo tiên cấp sát chiêu -- trăm năm hảo hợp.”</p><p>Nghĩ đến đây, Phương Nguyên trong lòng hơi hơi trầm xuống.</p><p>Sau này muốn phá giải này minh ước. Cũng là phiền toái. Bởi vì theo tín đạo phương diện trong tay. Cũng không rất có thể giải quyết việc này. Rất khả năng, còn muốn theo thổ đạo nghĩ biện pháp.</p><p>“Phương Nguyên trưởng lão, tới phiên ngươi.” Lúc này, bên cạnh cổ tiên Mao Thập Nhị, nhỏ giọng phát ra thiện ý nhắc nhở.</p><p>Lại nói tiếp, từ giải quyết lạc tinh khuyển một chuyện, lại biết được Phương Nguyên nắm giữ thái cổ thượng cực thiên ưng sau. Mao dân cổ tiên đối với Phương Nguyên thái độ đã xảy ra nghiêng trời lệch đất chuyển biến, trở nên kính sợ có thêm, cùng phía trước hình thành tiên minh đối lập.</p><p>Phương Nguyên gật gật đầu, không chút do dự đi ra phía trước, như nhau người đá cổ tiên Thạch Tông làm như vậy, mặc cho hương khói khắc khắc ở chính mình trên người.</p><p>Hắn nhất cử nhất động, đều dắt giữa sân đàn tiên ánh mắt.</p><p>Nhìn thấy hắn chân chính gia nhập tiến vào, đàn tiên đều mơ hồ thở dài nhẹ nhõm một hơi, buông một tầng lo lắng, Tuyết Nhi trên mặt tươi cười càng gặp kiều diễm.</p><p>Không biết. Phương Nguyên cũng đã dưới đáy lòng cân nhắc, nên như thế nào phá giải trên người các loại minh ước.</p><p>Hắn đương nhiên không có khả năng cùng này đó dị nhân một lòng.</p><p>Gia nhập Lang Gia phái, chỉ là vì rất tốt lợi dụng Lang Gia phúc địa lực lượng.</p><p>Đồng dạng, gia nhập này tứ tộc đại liên minh, Phương Nguyên trừ bỏ tình thế bắt buộc ở ngoài, cũng là vì rất tốt mượn dùng đại liên minh lực lượng, đến giúp chính mình tu hành.</p><p>“Thật muốn làm cho ta cùng dị nhân một cái trận doanh. Đối kháng nhân tộc, đó là không có khả năng!”</p><p>“Nhân tộc chiếm cứ tuyệt đối đại thế, cho dù tứ đại dị nhân chủng tộc liên minh, thì phải làm thế nào đây?”</p><p>“Bất quá, cỗ lực lượng này cũng là không thể khinh thường. Ta năm trăm năm đời trước, này tứ tộc có hay không liên hợp lại?”</p><p>Phương Nguyên suy nghĩ mơ hồ, âm thầm đo lường được.</p><p>Hắn cũng không biết vấn đề này đáp án.</p><p>Năm trăm năm đời trước, hắn là Trung Châu lục chuyển huyết đạo cổ tiên. Đối với Bắc Nguyên cổ tiên giới sự tình, còn hiểu biết không đủ xâm nhập. Nhất là loại này tin tức nội tình, chỉ sợ cũng xem như Bắc Nguyên cổ tiên cũng không tất biết.</p><p>“Nhưng ta biết, năm trăm năm đời trước, này đó người tuyết, người đá bộ tộc vẫn lặng yên không một tiếng động, nói không chừng diệt, cũng nói không chừng như cũ vụng trộm còn sống. Mà Lang Gia phúc địa vẫn không có thành lập bang phái, cuối cùng bị thiên đình tiêu diệt. Ngược lại là mặc nhân bộ tộc, hỗn gió nổi nước lên, tình huống tốt nhất..”</p><p>Nghĩ đến đây, Phương Nguyên ánh mắt liền ngắm hướng Mặc Thản Tang.</p><p>Người này tu vi chính là lục chuyển, tu hành là khí đạo. Khí đạo so với lực đạo lịch sử còn muốn đã lâu, nhưng đồng dạng thuộc loại từ từ vắng vẻ cổ tu lưu phái.</p><p>Hắn trung niên bộ dáng, da đen tóc trắng, không cười thời điểm, rất có uy nghiêm. Cười thời điểm, tắc cho người ta thập phần dễ thân cận cảm giác.</p><p>“Người này mới là kiêu hùng a.” Phương Nguyên trong lòng cảm khái.</p><p>Hắn nhớ rõ, ngũ vực loạn chiến thời kì, chính là trước mắt vị này Mặc Thản Tang, thừa dịp nhân tộc nội đấu, không rảnh bận tâm hắn khi, bắt lấy kỳ ngộ, tích cực phát triển, đem mặc nhân thế lực thật to khuếch trương.</p><p>Đãi Bắc Nguyên nhân tộc thế lực muốn chèn ép hắn khi, hắn cư nhiên không để ý vương giả uy nghi, chủ động đầu phục Lưu gia. Đối Lưu gia thái thượng đại trưởng lão đi nô bộc chi lễ, lấy nô bộc thân phận tự cho mình là.</p><p>Lưu gia là siêu cấp thế lực chi nhất, bởi vậy lực bảo mặc nhân thế lực. Mặc nhân thế lực tại đây một tầng ô dù dưới, vững bước phát triển.</p><p>Rồi sau đó Lưu gia suy bại, mặc nhân vương lập tức bỏ qua Lưu gia, cùng Mã Hồng Vận ngang hàng hợp tác.</p><p>Phương Nguyên tự bạo phía trước, mặc nhân đã có thành trì mấy trăm tòa, chiếm cứ Bắc Nguyên một phần ba giang sơn. Loại này quy mô cùng thế lực, nói vậy Phương Nguyên hiện tại nói ra, cũng không tất có người tin.</p><p>Tại đây tứ tộc đại liên minh trung, không thể nghi ngờ là mặc nhân bộ tộc nhất nhỏ yếu.</p><p>Nhưng ở năm trăm năm đời trước, ngược lại là mặc nhân tình huống tốt nhất.</p><p>Mặc Thản Tang co được dãn được, là mặc nhân bộ tộc quật khởi linh hồn nhân vật. Đồng thời, cũng có ngoại bộ hoàn cảnh. Ngũ vực loạn chiến, hết thảy trật tự đều hỏng mất, cơ hội cùng phong hiểm không chỗ không ở.</p><p>Tựa hồ là đã nhận ra Phương Nguyên ánh mắt, Mặc Thản Tang hồi đầu nhìn về phía Phương Nguyên, lập tức nhếch miệng cười, biểu đạt ra bản thân thân thiết thiện ý.</p><p>Loại này thiện ý là như thế nồng đậm cùng rõ ràng, thế cho nên hắn cười thời điểm, gần như cúi đầu khom lưng, thậm chí có một chút nịnh nọt.</p><p>Phương Nguyên trong lòng hừ lạnh một tiếng, ở mặt ngoài cũng hồi lấy mỉm cười.</p><p>Mặc Thản Tang vẻ mặt khẽ biến, biểu đạt ra một loại được đến đại nhân vật thưởng thức cùng ưu ái kích động loại tình cảm.</p><p>Nếu là người bên ngoài, giờ phút này chỉ sợ hội cảm thấy một cỗ cảm giác về sự ưu việt cùng lâng lâng.</p><p>“Thật đúng là lợi hại.” Phương Nguyên tự xưng là diễn xuất không tầm thường, nhưng trước mắt vị này Mặc Thản Tang tuyệt không kém cho hắn.</p><p>“Thế giới to lớn, người tài ba xuất hiện lớp lớp, vạn không thể khinh thường thiên hạ anh kiệt.” Phương Nguyên âm thầm báo cho chính mình, trong lòng thủy chung băng tuyết bình tĩnh.</p><p>Bắc Nguyên thế cục, có thể nói sóng trước chưa yên, sóng sau đã tới.</p><p>Hắc gia hủy diệt, trăm chừng gia thay vào đó phong ba, còn chưa bình ổn. Tuyết hồ lão tổ chính thức bắt đầu luyện chế vận may tề thiên cổ, đem toàn bộ Bắc Nguyên cổ tiên giới ánh mắt, đều tập trung đến đại tuyết sơn thượng.</p><p>Mà ở sau lưng, nhân tộc cổ tiên không biết góc, dị nhân tứ đại tộc mao dân, người tuyết, người đá, mặc nhân, lặng yên không một tiếng động kết thành nhất trí liên minh.</p><p>Tuy rằng dị nhân bị vây tuyệt đối nhược thế địa vị, nhưng này liên minh cũng không khả khinh thường. Bởi vì nó có được bát chuyển chiến lực thái cổ thạch long. Đương nhiên, ở này khác liên minh thành viên trong lòng, còn muốn thêm nữa Phương Nguyên trong tay thái cổ thượng cực thiên ưng.</p><p>Phương Nguyên bất đắc dĩ, gia nhập trong đó.</p><p>Bất quá làm cho hắn cảm thấy hơi chút yên tâm là, này tứ tộc đại liên minh trung, cũng không có trí đạo cổ tiên tồn tại.</p><p>Liên minh thành lập sau, Phương Nguyên tổn thất rõ ràng.</p><p>Thì phải là sau này, hắn không thể ở bắc bộ băng nguyên nơi này độ kiếp.</p><p>Này không thể nghi ngờ đối Phương Nguyên ảnh hưởng rất lớn.</p><p>Nhưng không có cách nào.</p><p>Ở trong này độ kiếp, tiêu hao địa khí, là đối người đá chỗ ở lớn nhất tổn hại. Này cũng là nguyên nhân này đó người đá, người tuyết không tiếc đại giới, mắc chiến trường sát chiêu hôi vân chiến khôi cũng muốn tiêu diệt Phương Nguyên.</p><p>Bất quá, trừ bỏ tổn thất ở ngoài, Phương Nguyên cũng có tiền lời.</p><p>Cùng người đá, người tuyết bộ tộc khai thông mậu dịch, làm cho hắn mỗi tháng lợi nhuận nâng cao một bước.</p><p>Người tuyết cũng liền thôi, mấu chốt là người đá, đối với đảm thức cổ khát cầu, so với nhân tộc còn muốn cao!</p><p>Vì cái gì?</p><p>Hồi tưởng năm đó, Phương Nguyên như thế nào lợi dụng đảm thức cổ, gia tăng hồ tiên phúc địa người đá bộ tộc dân số sự tình, liền cũng biết hiểu.</p><p>Đảm thức cổ đối với là người đá mà nói, là lớn mạnh chủng tộc tốt nhất phương thức.</p><p>Trừ lần đó ra, Phương Nguyên đem không lâu trước, theo Hắc Phàm động thiên thu hoạch một ít tài nguyên, cũng bán trao tay cho người đá, người tuyết cùng với mặc nhân tam tộc, kiếm được biều bồn mãn bát, đem một bên Mao Lục nhìn xem đều phải sốt ruột thượng hỏa.</p><p>“Phương Nguyên thu hoạch cư nhiên lớn như vậy! Này mà nếu gì là tốt? Sau này như thế nào ngăn chặn?!”</p><p>Ly biệt thời điểm đến.</p><p>“Phương Nguyên trưởng lão, ngươi thật sự vội vã phải đi sao? Ở tại chỗ này làm khách một hai ngày cũng tốt.” Tuyết Nhi ý đồ giữ lại Phương Nguyên.</p><p>Phương Nguyên lắc đầu, ở mặt ngoài ôn hòa mỉm cười:“Chúng ta kết thành liên minh, việc này sự tình quan trọng đại, ta cũng phải tự mình trở về hướng Lang Gia địa linh hội báo mới là. Ngươi yên tâm, ta sẽ trở về. Chúng ta coi như là không đánh không quen biết đi, nơi này cho ta cảm giác tương đương tốt.”</p><p>Phương Nguyên đối người tuyết cổ tiên băng tuyết lưu phái tiên cổ, còn có sát chiêu đều thập phần cảm thấy hứng thú.</p><p>Này hai người đối với hắn mà nói, cũng thập phần thích hợp.</p><p>Dù sao, hắn hiện tại trên người đạo ngân, nhiều nhất chính là băng tuyết đạo.</p><p>Y theo hắn cùng người tuyết bộ tộc hiện tại quan hệ, còn có bát chuyển chiến lực chiêu bài nơi tay, trao đổi tiên cổ hoàn toàn có thể làm. Bất quá Phương Nguyên cũng không tính toán buông tha cho chính mình trong tay mỗ chích tiên cổ. Hắn còn có rất tốt kế hoạch.</p><p>Tỷ như, ở tương lai mỗ ngày, mỗ vị dị nhân cổ tiên khó với độ kiếp, cần hắn trụ đạo tiên cấp sát chiêu đến trì hoãn tiên khiếu thời gian cái gì.</p><p>Kể từ đó, Phương Nguyên có thể nhân cơ hội đòi lấy tiên cổ.</p><p>Năm đó loại chuyện này, Hắc Phàm khả làm được không ít, được đến tiên cổ số lượng cũng tương đương khả quan.</p><p>Tuyết Nhi tự nhiên không biết trước mắt vị này tuấn mỹ thiếu niên, bụng dạ khó lường, một bụng tính kế, nàng gặp Phương Nguyên cố ý phải đi, cúi đầu, lộ ra do dự giãy dụa sắc.</p><p>Nhưng rất nhanh, của nàng trong mắt mạnh xuất hiện ra một cỗ quyết ý, mạnh ngẩng đầu lên, sau đó vươn tay đem một kiện này nọ, giao cho Phương Nguyên trong tay.</p><p>“Phương Nguyên trưởng lão, cái này này nọ đã làm người tuyết tặng cho ngươi phân biệt chi lễ đi.” Tuyết Nhi cường tự trấn định nói, thanh âm run nhè nhẹ.</p><p>Phương Nguyên tiếp nhận vừa thấy, là một viên lệ băng!</p><p>ps: Hôm nay trạng thái có điểm không được a, chủ yếu là thiết tưởng nhân tổ truyện tiêu phí rất nhiều thời gian, kết quả cái gì đều không có, ai! Này thần thoại chuyện xưa hoàn toàn là ta cá nhân sáng lập, càng viết càng gian nan. 22 giờ thứ hai canh. </p>\n\t\t\t \n\n                    "
}