{
  "href": "https://doctruyenchufull.vip/6333f2c8bea2d9fb2f85589e",
  "title": "Chương 1151: Thứ 126 chương: Xúi giục Sở Độ?",
  "chapterNumber": "1151",
  "slug": "chuong-1151-thu-126-chuong-xui-giuc-so-do",
  "previousLink": "chapters-truyenchufull/1150-chuong-1150-thu-125-chuong-bon-toc-dai-lien-minh",
  "currentLink": "chapters-truyenchufull/1151-chuong-1151-thu-126-chuong-xui-giuc-so-do",
  "nextLink": "chapters-truyenchufull/1152-chuong-1152-thu-127-chuong-tam-thoi-nghi-ngoi-hoi-phuc",
  "contentHTML": "\n\n                        <p> Lệ băng đều không phải là tiên tài, nhưng là có vẻ trân quý, quảng chịu cổ sư, cổ tiên yêu thích.</p><p>Lệ băng nguyên tự người tuyết.</p><p>Người tuyết sinh tồn ở tuyết địa lạnh như băng hoàn cảnh trung. Bình thường sẽ không khóc cười, nước mắt lại khó được. Tuyệt đại đa số người tuyết, chung thứ nhất sinh, cũng không có cực vui mà khóc, hoặc là bi thương khóc rống trải qua. Bất quá một khi chảy xuống nước mắt, đều đã ở nháy mắt ngưng kết thành lệ băng.</p><p>Người tuyết trong cuộc đời, nhiều lắm lưu ba lượt lệ băng. Thêm đứng lên không vượt qua sáu mươi khỏa. Mỗi lưu một lần lệ, người tuyết sẽ thọ nguyên đại giảm, bản mạng tinh hoa lỗ lã rất nhiều. Người tuyết chảy xuống lệ băng quá nhiều, sẽ nhanh chóng biến chất, gia tốc tử vong.</p><p>Cho nên, lệ băng cũng coi như được với rất thưa thớt vật.</p><p>Bảo hoàng thiên còn có về lệ băng mua bán, hơn nữa vẫn đều thập phần hỏa bạo. Từng Tuyết Tùng Tử cũng chuyên môn buôn bán người tuyết, cung cấp này khác cổ tiên tra tấn, lấy này mưu cầu lệ băng.</p><p>Đối với nhân tộc cổ tiên mà nói, lệ băng là một loại có vẻ quý giá luyện cổ tài liệu.</p><p>Nhưng đối với người tuyết chính mình đến giảng, lệ băng đã có mặt khác một tầng trọng yếu ý nghĩa.</p><p>Thì phải là -- đính ước tín vật!</p><p>Không có sai.</p><p>Người tuyết này chủng tộc phân nam nữ lưỡng tính, điểm ấy cùng người đá bất đồng, người đá chỉ có thuần túy giống đực.</p><p>Người tuyết nam nữ kết hợp, bình thường hội trao đổi lệ băng. Này hành vi, đối với người tuyết mà nói, ý nghĩa cực kỳ trọng đại.</p><p>“Đây là lệ băng a.” Phương Nguyên trước mắt sáng ngời, đem này khỏa lệ băng niết nơi ngón tay, phóng tới trước mắt tinh tế quan sát.</p><p>“Đừng, đừng như vậy xem a, mau buông đến......” Tuyết Nhi thanh âm nhược nhược, thập phần sốt ruột. Ở đây còn có nhiều người như vậy. Trước công chúng dưới đem lệ băng giơ xem, những người khác liền đều có thấy được a!</p><p>Quả nhiên, ngay sau đó, Tuyết Nhi chợt nghe đến này cổ tiên kinh ngạc thanh âm.</p><p>Tuyết Nhi vội vàng cúi đầu, trên mặt hiện lên một tầng rặng mây đỏ.</p><p>Nàng đưa lệ băng cấp Phương Nguyên. Không khác biểu đạt chính mình tình yêu. Tuy rằng phía trước cổ chừng dũng khí, nhưng hiện tại nhiều người như vậy nhìn, thật sự là rất, quá khó khăn vì tình !</p><p>“Lại nói tiếp, ta sớm nghe nói loại này kỳ lạ cổ tài. Hôm nay cuối cùng là chính mắt gặp được đâu. Cảm ơn ngươi a, Tuyết Nhi, này lễ vật không sai. Có lẽ ta nên bắt nó luyện thành mỗ cái cổ trùng?” Phương Nguyên sáng sủa nói.</p><p>Tuyết Nhi nghe xong. Thân thể mềm mại nhất thời run lên.</p><p>Phương Nguyên nhìn như không thấy. Tiếp tục nói:“Bất quá một viên lệ băng còn là thiếu điểm, nếu là nhiều một ít thì tốt rồi. Lệ băng mậu dịch, như thế nào vốn không có đâu? Thật là có chút tiếc nuối a.”</p><p>Tuyết Nhi nghe vậy, trên mặt đỏ bừng đã thốn tẫn, sắc mặt tái nhợt một mảnh. Vùi đầu cực thấp, hai mắt một mảnh mơ hồ, cơ hồ muốn khóc ra tiếng.</p><p>“Này. Này ngu ngốc!” Băng Trác nhìn không được, thầm mắng một tiếng, đi ra phía trước.</p><p>Còn lại dị nhân cổ tiên nghẹn họng nhìn trân trối, không biết nói cái gì cho phải.</p><p>Tuyết Nhi bỗng nhiên ngẩng đầu, thụt lùi Phương Nguyên, đối Băng Trác hô:“Băng Trác ca ca!”</p><p>Băng Trác cắn chặt răng, nhìn thấy Tuyết Nhi vẻ mặt trắng bệch bộ dáng, trong lòng nhất thời bốc lên khởi mãnh liệt thương tiếc loại tình cảm. Hắn biết Tuyết Nhi da mặt mỏng, vừa mới đưa ra lệ băng, đã là cổ chừng dũng khí. Nói không chừng còn có ý nghĩ nóng lên xúc động thành phần. Phương Nguyên không biết lệ băng ý nghĩa, hiện tại chính mình nếu trước mặt mọi người chỉ trích Phương Nguyên, chẳng phải là càng đem Tuyết Nhi đặt xấu hổ hoàn cảnh thôi.</p><p>Băng Trác nghĩ đến đây, đành phải sắp sửa phun ra mà nói lại nuốt vào trong bụng, đổi lại mặt khác một phen ngôn ngữ:“Phương Nguyên trưởng lão, cùng ngươi đại chiến một hồi rất có thu hoạch. Tiếp theo, chúng ta lại đến hảo hảo luận bàn luận bàn a!”</p><p>Nói đến luận bàn thời điểm. Hắn cố ý tăng thêm âm lượng, có chút nghiến răng nghiến lợi.</p><p>Tuyết Nhi tuổi trẻ mạo mĩ, thiên tư xuất chúng, tu vi lại cao, vẫn chịu đủ trong tộc chiếu cố cùng ưu ái. Chính là cùng thế hệ nam tính, không có xứng đôi nàng.</p><p>Lúc này đây, nàng hữu tình cho Phương Nguyên, tuy rằng đối phương là một vị nhân tộc cổ tiên, nhưng người tuyết cổ tiên sau lưng thương nghị nhiều lần sau, cảm thấy có thể nhận.</p><p>Bọn họ người đá có địa mẫu, chúng ta người tuyết chẳng lẽ sẽ không có thể có một vị tuyết phụ sao?</p><p>Nếu là Tuyết Nhi có thể cùng Phương Nguyên kết hợp, người tuyết bộ tộc cũng liền có được thái cổ hoang thú làm dựa vào a.</p><p>Nhưng không nghĩ tới, Phương Nguyên không thông dị nhân phong tục, đem lệ băng trở thành bình thường cổ tài, làm trường hợp rất là xấu hổ. Tuyết Nhi đều bị bẽ mặt.</p><p>Phương Nguyên cười cười, vỗ vỗ Băng Trác bả vai:“Tốt, ta đáp ứng ngươi, sau này có cơ hội, chúng ta tái đọ sức một chút. Tốt lắm, chư vị, cáo từ. Không cần xa đưa, ngày sau thì sẽ gặp nhau. Ha ha ha.”</p><p>Nói xong, Phương Nguyên phát ra một trận tiếng cười, phất tay áo tức đi, áo bào trắng thêm thân, tóc đen như bộc, cực kì tiêu sái thoát tục.</p><p>Tuyết Nhi nhìn xem ánh mắt có chút si.</p><p>Băng Trác lại đem răng cắn dát chi rung động, hận không thể đem Phương Nguyên tiểu tử này chém làm tám khối.</p><p>“Không được! Chờ hắn đi xa sau, ta nhất định phải thư một phong, hảo hảo nói cho hắn lệ băng ý nghĩa!”</p><p>Đường về thuận lợi, Phương Nguyên về tới Lang Gia phúc địa.</p><p>Tái kiến Lang Gia địa linh khi, vị này Lang Gia phái thái thượng đại trưởng lão, đối với Phương Nguyên thái độ cũng đã xảy ra rất lớn thay đổi.</p><p>“Ngươi thật sự kế thừa Hắc Phàm chân truyền? Có được thủ đoạn có thể trì hoãn tiên khiếu thời gian ? Còn có, ngươi lại có thái cổ thượng cấp thiên ưng, mau phóng ra cho ta xem!” Lang Gia địa linh bị kích động yêu cầu nói.</p><p>Phương Nguyên cười khổ lắc đầu, đem thái cổ thượng cực thiên ưng thi thể lấy ra.</p><p>Lang Gia địa linh sững sờ ở đương trường.</p><p>Phương Nguyên đem trước sau nhân quả nói cho Lang Gia địa linh.</p><p>“Đường đường thái cổ hoang thú, cư nhiên bị ngươi rõ ràng chết đói?! Ngươi người kia...... Bất quá, may mắn còn có trứng, không sai không sai, thượng cực thiên ưng chính là có như vậy chỗ tốt.”</p><p>Lang Gia địa linh phục hồi tinh thần lại, sau đó ánh mắt sáng ngời nhìn Phương Nguyên:“Ngươi đem này khỏa thượng cực thiên ưng điểu đản bán cho ta bãi, chúng ta đến làm một hồi giao dịch!”</p><p>Phương Nguyên ha ha cười:“Này khỏa trứng chim ta có thể bán!”</p><p>Lang Gia địa linh mừng rỡ.</p><p>Phương Nguyên lại nói:“Nhưng chỉ sợ ngươi không có thiên tinh có thể đem nó nuôi lớn a. Liền ngay cả bảo hoàng thiên, buôn bán thiên tinh đã ở số ít.”</p><p>“Đó là đương nhiên. Thiên tinh chỉ có động thiên, hoặc là thái cổ cửu thiên sản xuất. Loại này bát chuyển tiên tài quý hiếm thật sự! Hiện tại thái cổ cửu thiên chỉ còn lại có hắc bạch hai thiên, bát chuyển cổ tiên số lượng thủy chung cũng chỉ có như vậy một nắm. Hơn nữa tại đây chút bát chuyển cổ tiên, còn có tương đương một bộ phận, không thể sản xuất thiên tinh.”</p><p>Nói tới đây, Lang Gia địa linh chuyện vừa chuyển:“Bất quá điểm ấy ngươi cứ việc yên tâm! Ta Lang Gia phúc địa từng chính là Lang Gia động thiên, thân mình liền từng tự sản quá Lang Gia thiên tinh, trừ lần đó ra, năm đó bản thể trên đời thời điểm, cũng tích góp từng tí một một đám thái cổ cửu thiên thiên tinh đâu.”</p><p>“Nga, nếu là như thế này, ta đây an tâm. Ta bán cho ngươi cũng được.” Phương Nguyên gật đầu nói.</p><p>Lang Gia địa linh cười ha ha:“Phương Nguyên ngươi là người của mình, ta tuyệt không hội bạc đãi ngươi. Vận đạo chân truyền, Đạo Thiên chân truyền, còn có Trường Mao chân truyền, tùy tiện ngươi chọn lựa.”</p><p>Phương Nguyên ngữ khí trầm xuống:“Cái gì a, mấy thứ này ta cũng không rất cảm thấy hứng thú đâu. Nói sau, muốn đổi lấy một vị bát chuyển chiến lực, này giới vị cũng không tránh khỏi có chút thấp đi?”</p><p>Lang Gia địa linh tươi cười ngừng lại, nghĩ nghĩ, gật đầu nói:“Thật là như vậy. Kia...... Ta cầm lạc phách cốc cùng ngươi đổi?”</p><p>Đãng hồn sơn, lạc phách cốc chính là thiên địa bí cảnh, toàn thế giới độc nhất phân. Nhưng là cùng bát chuyển chiến lực nhất có vẻ đứng lên, Lang Gia địa linh không chút do dự buông tha cho người trước, lựa chọn người sau!</p><p>“Giá quá thấp, không bán, không bán.” Phương Nguyên lắc đầu.</p><p>Lang Gia địa linh vò đầu bứt tai:“Nếu không như vậy, ta nguyện ý bỏ qua thiên nguyên bảo hoàng liên, còn có không trọn vẹn tiên cổ ốc luyện lô, đổi của ngươi thượng cực thiên ưng trứng chim!”</p><p>Phương Nguyên tim loạn nhịp, nhưng như cũ lắc đầu:“Giá còn là không đủ, không bán, không bán.”</p><p>Lang Gia địa linh khí cực:“Vậy ngươi khai cái giới, đến cùng như thế nào, ngươi mới có thể bán?”</p><p>Phương Nguyên cười cười, cường điệu nói:“Đây chính là bát chuyển chiến lực a!”</p><p>Lang Gia địa linh tự nhiên không ngu ngốc, phản bác nói:“Thật là bát chuyển chiến lực, nhưng là cần nuôi nấng. Ngươi có thiên tinh sao? Còn có, ngươi cho là cho dù ngươi dưỡng thành thái cổ thượng cực thiên ưng, nó sẽ nghe lời ngươi nói sao? Nói thật cho ngươi biết, ngươi lần này coi như là đi xa, đem thượng cực thiên ưng chết đói. Nếu không có như thế, dựa theo của ta hiểu, này trên đầu cực thiên ưng chỉ cần có một ít khí lực, tuyệt đối cũng sẽ đem ngươi này tiểu con kiến ý đồ nô dịch nó, trực tiếp nghiền chết.”</p><p>Phương Nguyên tái cười:“Nếu không như vậy, ta nguyện háo dùng môn phái cống hiến, đổi lấy thiên tinh, nuôi nấng thượng cực thiên ưng. Dù sao ta chính là Lang Gia phái thái thượng trưởng lão, lại là tứ tộc đại liên minh thành viên chi nhất. Tương lai môn phái cần ta, ta tự nhiên sẽ xuất hiện.”</p><p>Lang Gia địa linh ngây ra một lúc, cân nhắc ra vị đến, chỉ vào Phương Nguyên cái mũi mắng:“Hảo tiểu tử! Nguyên lai ngươi sớm ý định không bán, vừa mới thuần túy là làm khó dễ ta bãi!”</p><p>Phương Nguyên vội vàng chính sắc, thành khẩn nói:“Bát chuyển chiến lực, ta sao lại dễ dàng buông tha cho? Nhưng làm khó dễ thái thượng đại trưởng lão ngài, ta như thế nào sẽ có loại này tâm tư đâu! Chính là này giá, đích thực không đủ a.”</p><p>Nói tới đây, hắn bỗng nhiên nghĩ đến Hắc Phàm mặt khác một tầng dụng ý.</p><p>Cho dù là Hắc Phàm chân truyền, bị trong động thiên cổ tiên kế thừa, nhưng Hắc Phàm đem thượng cực thiên ưng vẫn ở lại thiết ưng phúc địa bên trong.</p><p>Có được này thái cổ hoang thú, mặc dù không có kế thừa chân truyền, đối với bổn gia mà nói, cũng là cực kỳ thật lớn thu hoạch!</p><p>Lang Gia địa linh thở dài một hơi, trong lòng biết Phương Nguyên nói được đúng vậy, rốt cục không hề kiên trì thu mua.</p><p>Thứ nhất, thái cổ thượng cực thiên ưng đã biến thành trứng chim, làm cho hắn vô cùng thất vọng. Thứ hai, Phương Nguyên không chỉ có thân phụ Lang Gia minh ước, còn gia nhập tứ tộc đại liên minh, cũng làm cho Lang Gia địa linh yên tâm. Thứ ba, hắn cũng nhiều thiếu biết được Phương Nguyên bản tính làm người.</p><p>“Ngươi loại này dã tâm bừng bừng, to gan lớn mật tên, là tuyệt đối sẽ không dễ dàng buông tha cho một cái bát chuyển chiến lực ! Bất quá ngươi muốn dùng môn phái cống hiến, đổi lấy Lang Gia phái thiên tinh, cũng không dễ dàng! Thiên tinh, nhưng là bát chuyển tiên tài, ngươi trên tay cống hiến tuy rằng không ít, nhưng là đổi không nổi a.” Lang Gia địa linh nói tới đây, tâm tình lại tốt đứng lên.</p><p>Có thiên tinh nơi tay, hắn hoàn toàn có thể cho Phương Nguyên vì Lang Gia phái nhiều hơn hiệu lực.</p><p>Đến bây giờ, Lang Gia địa linh không thể không thừa nhận, Phương Nguyên năng lực rất mạnh, so với này khác mao dân cổ tiên dùng tốt nhiều lắm !</p><p>“Vậy trước đổi một ít đi. Loại chuyện này, chỉ có thể từ từ sẽ đến.” Phương Nguyên cố ý toát ra buồn rầu bộ dáng.</p><p>Phương Nguyên hiện tại trong tay môn phái cống hiến, đích thực không ít.</p><p>Thứ nhất, là giải quyết lạc tinh khuyển sự tình, lập tức còn có hơn một ngàn môn phái cống hiến. Thứ hai, là lần này phát hiện người tuyết, người đá liên hợp bộ tộc, hơn nữa thành công thúc đẩy tứ phương liên minh, này bút môn phái cống hiến cũng có gần ngàn!</p><p>Như thế mà nói, Phương Nguyên Lang Gia phái cống hiến, xưa nay chưa từng có đột phá hai ngàn quan tạp.</p><p>Bất quá tính một chút, muốn đổi lấy bát chuyển tiên tài thiên tinh, này hai ngàn cống hiến lại tương đương rất thưa thớt.</p><p>Lúc này, Lang Gia địa linh lại hướng Phương Nguyên đưa ra một cái khác nhiệm vụ:“Ngươi không phải cùng phách tiên Sở Độ rất quen thuộc sao? Ngươi đem hắn hấp thu đến chúng ta Lang Gia phái đến, xúi giục hắn, làm cho hắn phản bội nhân tộc, trở thành người của chúng ta. Ta có thể lại cho ngươi hơn một ngàn môn phái cống hiến!” </p>\n\t\t\t \n\n                    "
}