{
  "href": "https://doctruyenchufull.vip/6333f2cebea2d9fb2f8558c4",
  "title": "Chương 1152: Thứ 127 chương: Tạm thời nghỉ ngơi hồi phục",
  "chapterNumber": "1152",
  "slug": "chuong-1152-thu-127-chuong-tam-thoi-nghi-ngoi-hoi-phuc",
  "previousLink": "chapters-truyenchufull/1151-chuong-1151-thu-126-chuong-xui-giuc-so-do",
  "currentLink": "chapters-truyenchufull/1152-chuong-1152-thu-127-chuong-tam-thoi-nghi-ngoi-hoi-phuc",
  "nextLink": "chapters-truyenchufull/1153-chuong-1153-thu-128-chuong-muon-lay-tin-dao-truyen-thua",
  "contentHTML": "\n\n                        <p> Phương Nguyên thần niệm ở bảo hoàng thiên xuyên qua.</p><p>“Di?” Hắn thần niệm hơi hơi một chút.</p><p>Một cổ tiên ý chí, trú ở lại một bên, ở này phía sau là núi nhỏ hàng hóa.</p><p>“Này đó đều là hoạt thổ?” Phương Nguyên chủ động tiến lên dò hỏi.</p><p>Hàn Ngọc cổ tiên ý chí lập tức theo trầm miên tỉnh lại, gặp có khách hàng, vội vàng hồi đáp:“Đều là hoạt thổ!”</p><p>Báo giá sau, hắn lại nói:“Vị này cổ tiên đại nhân, ngươi là muốn mua bao nhiêu?”</p><p>Hoạt thổ là một loại ngũ chuyển cổ tài, cấu tạo và tính chất của đất đai tương đương phì nhiêu.</p><p>Phương Nguyên trong lòng gật đầu, đối phương ra giá rất là công đạo, thậm chí so với thường lui tới thị trường còn muốn thấp một ít. Vừa vặn chính mình cũng cần này đó thổ nhưỡng, nhân tiện nói:“Này đó ta đều muốn.”</p><p>Hàn Ngọc ý chí nhất thời chấn động một chút:“Ngươi nói toàn mua? Ta này hoạt thổ nhưng là rất nhiều.”</p><p>Phương Nguyên xác định nói:“Đương nhiên là toàn mua. Hai trăm linh hai khối tiên nguyên thạch, nếu ta không tính ra sai mà nói, là này giá đi?”</p><p>Hàn Ngọc ý chí vội vàng gật đầu:“Đúng vậy, đúng vậy.”</p><p>Bảo hoàng thiên, gì hàng hóa, đều có bảo quang tràn đến.</p><p>Phương Nguyên đúng là thấy được bảo quang, còn có hàng hóa thân mình, lập tức tính ra giá bán.</p><p>Hắn nhưng là trí đạo tông sư.</p><p>“Giao tiếp đi.” Phương Nguyên làm việc tương đương rõ ràng.</p><p>“Hảo, hảo.” Hàn Ngọc ý chí không ngừng gật đầu đáp ứng.</p><p>Tình huống phát triển, có chút làm cho hắn bất ngờ.</p><p>Hắn chính là một vị lục chuyển cổ tiên, vượt qua một lần thiên kiếp, khổ tâm kinh doanh tiên khiếu. Lúc này đây đem trong phúc địa hoạt thổ bán đi, suy nghĩ đến dĩ vãng kinh nghiệm. Hắn còn cố ý đem giá đè thấp một điểm, không nghĩ tới nhưng lại lập tức đã bị người mua hết!</p><p>Đối với hắn mà nói, đó là một thật lớn kinh hỉ.</p><p>Hàn Ngọc ý chí nâng hai trăm linh hai khối tiên nguyên thạch, toàn bộ ý chí thân hình đều ở run nhè nhẹ, hiển nhiên thập phần kích động.</p><p>“Kiếp trước ta. Không phải là loại này tình trạng sao.” Phương Nguyên đem này một màn xem ở đáy mắt, trong lòng có chút cảm khái.</p><p>Hàn Ngọc không thể nghi ngờ là lục chuyển cổ tiên phổ biến đại biểu. Phương Nguyên kiếp trước thậm chí còn có chút không bằng hắn, dù sao tu hành là huyết đạo.</p><p>Nhưng đời này không giống với !</p><p>Vẻn vẹn đảm thức cổ mua bán, chính là lũng đoạn mậu dịch, cuồn cuộn không ngừng lợi ích nơi phát ra.</p><p>Nuốt vào Hắc Phàm động thiên tài nguyên sau, Phương Nguyên thân gia lại tăng vọt một cái nghe rợn cả người trình độ. Đừng nói là hai trăm khối tiên nguyên thạch, cho dù là xuất ra hai ngàn khối đến. Cũng là ánh mắt cũng không nháy một chút.</p><p>Tóm lại. Phương Nguyên kinh tế trạng huống là tương đương tốt.</p><p>Mua hạ này phê hoạt thổ, Phương Nguyên lại khống chế thần niệm, băn khoăn vài vòng, phân biệt lại mua hạ này khác một ít thổ nhưỡng.</p><p>Đạt tới mục đích sau, Phương Nguyên liền rút về thần niệm, đem này đó thổ nhưỡng mang về chí tôn tiên khiếu.</p><p>Hắn thao túng mấy lực đạo tiên cương, đem này đó thổ nhưỡng tất cả đều sái đến chí tôn tiên khiếu tiểu Nam Cương đi.</p><p>Tiểu Nam Cương tình cảnh. Đã đã xảy ra biến hóa nghiêng trời lệch đất.</p><p>Một mảnh mảnh rừng rậm, làm cho nồng đậm lục ý bao trùm này phiến đại địa. Che trời cổ mộc, cao lớn tùng bách, thẳng tắp dương thụ, thấp bé lùm cây, còn có vô số cỏ xanh cùng hoa dại, lập tức làm cho tiểu Nam Cương trở nên xanh um tươi tốt, sinh cơ bừng bừng.</p><p>Này đó còn chính là thực bình thường cây, ở bên trong này còn kèm theo đại lượng thượng đẳng tài nguyên.</p><p>Tỷ như số lượng nhiều nhất khúc lệ mộc!</p><p>Loại này cây cối căn chi lượn lờ, có khác phong tình. Nhánh cây. Thường thường dừng lại các loại loài chim, nhiều nhất một loại là khí tử điểu, cất giọng ca vàng, kỉ tra đua tiếng.</p><p>Nguyên bản tiểu Nam Cương, một mảnh yên tĩnh, hiện tại lại náo nhiệt vô cùng.</p><p>Trừ bỏ loài chim, trong rừng rậm còn có đại lượng lộc, sóc, thỏ hoang, hầu đàn, xà, hổ đằng đằng. Đan vào thành một cái lẫn nhau dựa vào tuần hoàn sinh thái.</p><p>Ban đầu tiểu Nam Cương, chỉ là có chút tiểu thổ khâu thôi.</p><p>Hiện tại, trực tiếp tăng thêm mười mấy tòa sơn loan.</p><p>Này đó dãy núi đều là Phương Nguyên theo Hắc Phàm động thiên, trực tiếp nhổ tới được.</p><p>Tầm thường cổ tiên không có loại này dời núi thủ đoạn, bất quá hắn bạt sơn tiên cổ, lại vừa lúc có thể sử dụng tại đây cái mặt trên.</p><p>Trước mắt dãy núi, tối cao lớn không thể nghi ngờ là kế tiên sơn.</p><p>Trên núi còn có thạch đình, Phương Nguyên đều không có tháo dỡ, chính là trong thạch đình truyền thừa đều bị hắn thu đi rồi.</p><p>Bận việc hơn nửa ngày, Phương Nguyên thao túng tiên cương mới đưa sở hữu thổ nhưỡng, đều sái đến trong kế hoạch vị trí.</p><p>Phương Nguyên lại thị sát trong chốc lát, thế này mới vừa lòng thu tay lại.</p><p>“Có này đó thổ nhưỡng, phải làm có thể làm cho này đó cây, hảo hảo sinh trưởng một đoạn thời gian.”</p><p>Phương Nguyên chí tôn tiên khiếu, thổ đạo đạo ngân còn là rất thưa thớt, bên trong không gian lại đại, có ngũ vực cửu thiên, phân đến tiểu Nam Cương này khối thổ đạo đạo ngân liền càng thiếu.</p><p>Thổ đạo đạo ngân rất thưa thớt, Phương Nguyên chí tôn tiên khiếu, không có dãy núi đồi núi đằng đằng, thổ nhưỡng sẽ không dày, cũng không phì nhiêu.</p><p>Tiểu Nam Cương này đó cỏ cây rừng rậm, cơ hồ toàn bộ đều là nơi phát ra cho Hắc Phàm động thiên.</p><p>Ở Hắc Phàm động thiên, này đó cây cối đều sinh trưởng rất khá, rậm rạp, lục ý thật sâu.</p><p>Nhưng là di tài đến Phương Nguyên chí tôn tiên khiếu, bởi vì thổ đạo đạo ngân rất thưa thớt duyên cớ, làm cho này đó cỏ cây đều khô quắt xuống dưới, một bộ dinh dưỡng không đủ bộ dáng.</p><p>Phương Nguyên đành phải thu mua đại lượng phì nhiêu thổ nhưỡng, tỷ như hoạt thổ, chiếu vào tiểu Nam Cương trung, tạm thời ứng phó cục diện.</p><p>“Nhưng này pháp trị ngọn không trị gốc!”</p><p>“Này đó thổ nhưỡng quá đoạn thời gian, sẽ luân thành bình thường thổ nhưỡng, bên trong thổ đạo đạo ngân đều phải tiêu tán.”</p><p>Này đó thổ nhưỡng nhiều nhất chính là phàm cấp cổ tài, nội uẩn cực kỳ tàn phá thổ đạo đạo ngân. Bị cỏ cây hấp thu dinh dưỡng sau, này đó vụn vặt thổ đạo đạo ngân, tuyệt đại đa số đều đã hoàn toàn tiêu tán điệu.</p><p>“Chỉ có thông qua độ kiếp, hoặc là hấp thu thổ đạo cổ tiên một thân đạo ngân, tăng trưởng tiên khiếu thổ đạo đạo ngân, mới xem như trị tận gốc phương pháp.” Phương Nguyên trong lòng biết rõ ràng.</p><p>Lần thứ năm địa tai, Phương Nguyên không có khả năng tái đến bắc bộ băng nguyên độ kiếp. Phía sau, là có thể lựa chọn đi Nam Cương, hoặc là này khác thổ đạo đạo ngân nồng đậm địa phương độ kiếp, hy vọng có thể gặp được thổ đạo địa tai.</p><p>Một khi đụng tới thổ đạo địa tai, như vậy vượt qua sau, Phương Nguyên này nan đề sẽ lập tức được đến giảm bớt.</p><p>Về phần giết chết thổ nói cổ tiên, hấp thu đạo ngân, cũng không dễ dàng.</p><p>Tu vi thấp thổ đạo cổ tiên, trên người đạo ngân cũng không nhiều. Tu vi cao thổ đạo cổ tiên. Chiến lực thường thường cường đại, Phương Nguyên sẽ đối phó bọn họ, phiêu lưu rất lớn.</p><p>Đến nay mới thôi, Phương Nguyên đã vượt qua bốn lần địa tai.</p><p>Lần đầu tiên là tuyết quái thành hoạ, còn có thiết quan ưng, khư bức biến hóa. Lần thứ hai là phong hoa kiếp, tuyết nguyệt kiếp, lần thứ ba là xuân hiểu thúy li, cự họa phần mộc kiếp, lần thứ tư là huyền bạch phi diêm kiếp.</p><p>Bởi vì chí tôn tiên khiếu siêu việt thập tuyệt hợp thể, vì thiên ý sở kị, cho nên cơ hồ mỗi một lần địa tai, đều tăng lên tới tuần hoàn thiên đạo hạn chế hạ lớn nhất uy lực.</p><p>Loại này tai độ khó, muốn thật to siêu việt tầm thường cổ tiên mấy lần. Thậm chí mười mấy lần.</p><p>Cho nên. Phương Nguyên được đến đạo ngân, cũng là siêu việt tầm thường thu hoạch, đạt tới mười mấy lần trình độ!</p><p>Bởi vậy, Phương Nguyên trên người băng tuyết đạo ngân nhiều nhất, sau là biến hóa đạo, lực đạo, khí đạo, luật đạo các, vận đạo, huyết đạo cũng có một ít.</p><p>Toàn bộ chí tôn tiên khiếu, bởi vì đoạt Hắc Phàm động thiên tài nguyên. Thực hiện đại cất bước.</p><p>Nhưng bởi vì không gian rất rộng, trước mắt chính là tiểu Nam Cương có vẻ giàu có, còn lại địa phương tuy rằng cũng có một ít tài nguyên, nhưng không có tiểu Nam Cương như vậy kiện toàn sinh thái.</p><p>Hoang thú không hề thiếu, cự giác dương, ngư sí lang, long ngư, ưng khuyển. Thượng cổ hoang thú có thiên tàn khuyển, lạc tinh khuyển [ ấu thể ]. Thái cổ hoang thú đều có, thì phải là thượng cực thiên ưng. Bất quá lúc này, nó đã thành một quả trứng chim.</p><p>Còn lại hoang thực cũng có một ít, thượng cổ hoang thực có một gốc cây, thì phải là tẩu nhục thụ.</p><p>Tổng hợp đến giảng, Phương Nguyên tài nguyên tích lũy. Đã cùng thất chuyển cao nhất cổ tiên không sai biệt lắm. Sở Độ nhân vật như vậy, phỏng chừng cũng liền Phương Nguyên loại trình độ này. Về phần Phượng Cửu Ca loại này, bị siêu cấp thế lực trọng điểm bồi dưỡng, Phương Nguyên còn lược kém một bậc.</p><p>Tát xong thổ nhưỡng, Phương Nguyên rút về tâm thần, tiếp tục đối cổ tiên tù binh hồn phách tiến hành sưu hồn.</p><p>Phương Nguyên tiên khiếu cổ tiên tù binh thật đúng là không ít.</p><p>Cổ tiên hồn phách đã có một đống lớn.</p><p>Lúc này đây sưu hồn trọng điểm, là kia Hắc Phàm động thiên chín vị cổ tiên hồn phách.</p><p>Phùng Quân vận đạo chân truyền. Còn có Trần Nhạc ẩn thân thủ đoạn, đều có vẻ xuất sắc, Phương Nguyên thực cảm thấy hứng thú.</p><p>“Ngươi không phải Hắc Thành! Ngươi đến tột cùng là ai?”</p><p>“Ngươi này âm hiểm tiểu nhân, có giỏi khiến cho ta hồn bay phách lạc!”</p><p>“Tha mạng, tha ta một mạng, chỉ cần ngươi làm cho ta trùng sinh lại đây, ta nguyện trở thành ngươi tối trung tâm nô bộc!”</p><p>Này đó cổ tiên hồn phách, có chất vấn, có tức giận mắng muốn chết, có tắc muốn cầu sinh.</p><p>Phương Nguyên ở bọn họ trước mặt, không có tái ngụy trang thành Hắc Thành, dù sao gặp mặt từng quen biết cũng muốn hao phí tiên nguyên, thái độ cổ cũng sẽ hao tổn hắn tâm lực.</p><p>Đối này đó cổ tiên kêu to, Phương Nguyên không nghe thấy không để ý, chính là một mặt sưu hồn.</p><p>Mỗi ngày, hắn đều đã sưu hồn một đoạn thời gian.</p><p>“Lại có 3 ngày, này đó hồn phách sẽ bị ta hoàn toàn vơ vét trí nhớ, làm cho ta sẽ biết bọn họ hết thảy.”</p><p>Sưu hồn xong, Phương Nguyên sửa sang lại một chút lần này thu hoạch, liền hoàn toàn rút về tâm thần.</p><p>Hắn rời đi vân thành, nhích người đi trước lạc phách cốc.</p><p>Ở nơi nào, hắn độn ra hồn phách, tiến hành gian khổ khắc khổ hồn đạo tu hành.</p><p>Phương Nguyên lợi dụng lạc phách cốc, đãng hồn sơn đã có một đoạn thời gian, hồn phách của hắn nội tình đã tăng trưởng đến phía trước mấy chục lần!</p><p>Nhưng là, đem chính mình hồn phách rơi xuống nguyên lai tiên cương chi khu trung, Phương Nguyên còn là không có sức mạnh.</p><p>“Này nan đề, là phiền toái nhất.”</p><p>“Hồn phách nội tình gia tăng, kỳ thật cũng khó để tránh miễn ảnh tông khả năng thủ đoạn.”</p><p>“Nói không chừng, Ảnh Vô Tà bố trí thủ đoạn, là căn cứ hồn phách nội tình mà nói uy lực. Hồn phách nội tình càng mạnh, ảnh tông cạm bẫy lại càng thêm lợi hại.”</p><p>“Ảnh Vô Tà biết ta có lạc phách cốc, đãng hồn sơn, bố trí cạm bẫy thời điểm, không có khả năng không suy nghĩ này đó nhân tố.”</p><p>Mỗi ngày hồn phách tu hành xong sau, Phương Nguyên hồn phách trở về thân xác, hơi hơi lay động đứng dậy.</p><p>Trên mặt hắn vẻ mặt có chút u buồn.</p><p>Chỉ cần hắn có thể lại dùng trí tuệ cổ, như vậy hắn chỉnh thể thực lực, sẽ có nổ mạnh tính tăng trưởng!</p><p>Rất nhiều phát triển trung gặp phải vấn đề, đều cùng trí tuệ cổ có liên quan liên.</p><p>Chỉ cần trí tuệ cổ có thể vận dụng, rất nhiều nan đề cùng quan ải, đều có thể giải quyết dễ dàng.</p><p>“Trí tuệ cổ có, lực đạo tiên cương chi khu đã ở, liền tạp ở cuối cùng một điểm!” Phương Nguyên tại trong lòng bất đắc dĩ thở dài.</p><p>Cứ như vậy, Phương Nguyên ở Lang Gia phúc địa ở bảy ngày.</p><p>Hắn cần tu khổ luyện, không có một phút một giây thả lỏng.</p><p>Hồn phách nội tình lại tăng trưởng một đoạn, chín vị cổ tiên tù binh hồn phách đều hoàn toàn bị sưu không, Phương Nguyên còn dùng hơn phân nửa Lang Gia môn phái cống hiến, đổi lấy một ít Lang Gia thiên tinh ở ngoài, hắn còn chính mình tuyên bố một ít luyện cổ nhiệm vụ.</p><p>Ngã ý cổ, niên cổ, nguyệt cổ, nhật cổ, cùng với này khác đủ loại phàm cổ, hắn cần số lượng rất lớn.</p><p>Này đó phàm cổ hắn tình nguyện hao phí môn phái cống hiến, làm cho mao dân cổ sư, cổ tiên vì chính mình luyện chế. Dù sao này có thể tiết kiệm hắn đại lượng thời gian cùng tinh lực.</p><p>Bảy ngày sau, hắn nhanh chóng nhích người, rời đi Lang Gia phúc địa, trực tiếp đi trước Đông Hải!</p><p>ps: Vốn là tính toán hai canh, bởi vì tháng trước vé tháng đột phá 800, còn thiếu thêm canh 1 chương. Nhưng hôm nay thật sự không ở trạng thái, chỉ có thể canh một. Tranh thủ ngày mai song canh đi! </p>\n\t\t\t \n\n                    "
}