{
  "href": "https://doctruyenchufull.vip/6333f2d5bea2d9fb2f8558e9",
  "title": "Chương 1153: Thứ 128 chương: Muốn lấy tín đạo truyền thừa",
  "chapterNumber": "1153",
  "slug": "chuong-1153-thu-128-chuong-muon-lay-tin-dao-truyen-thua",
  "previousLink": "chapters-truyenchufull/1152-chuong-1152-thu-127-chuong-tam-thoi-nghi-ngoi-hoi-phuc",
  "currentLink": "chapters-truyenchufull/1153-chuong-1153-thu-128-chuong-muon-lay-tin-dao-truyen-thua",
  "nextLink": "chapters-truyenchufull/1154-chuong-1154-thu-129-chuong-loan-luu-hai-chien-thuong",
  "contentHTML": "\n\n                        <p> Gió lớn nghênh diện thổi tới, giáp bọc nước biển hàm vị.</p><p>Phương Nguyên ngồi ngay ngắn ở một đóa tường vân phía trên, một bên chạy đi, một bên phân ra tâm thần, vào trong tay tín đạo phàm cổ bên trong.</p><p>Này phàm cổ, nơi phát ra cho Băng Trác.</p><p>Vị kia cầm trong tay song thương, am hiểu cận chiến người tuyết cổ tiên, ở trong thư báo cho biết Phương Nguyên: Lệ băng đối với người tuyết bộ tộc ý nghĩa, cũng không đơn thuần cổ tài đơn giản như vậy, mà là biểu đạt tình yêu đính ước tín vật.</p><p>“Hừ.” Phương Nguyên cười lạnh một tiếng, tùy tay đem này chích tín đạo phàm cổ bóp nát.</p><p>Trắng noãn tường vân chở hắn một đường chạy như bay. Gió thổi hắn một đầu tóc dài tung bay, trắng nõn như ngọc khuôn mặt, anh tuấn đến cực điểm, gần như giảo lệ, thâm thúy con ngươi đen quan sát dưới mây thâm lam mặt biển, thấu bắn ra một đợt đợt hờ hững lãnh mang.</p><p>Lệ băng đối với người tuyết ý nghĩa, Phương Nguyên lại sao lại không biết?</p><p>Đừng quên, hắn nhưng là có năm trăm năm trùng sinh lại đây. Kiếp trước tu vi không tính rất cao, nhưng kiến thức tuyệt đối phong phú.</p><p>Không chỉ có này lệ băng, Phương Nguyên đối với dị nhân rượu văn hóa, cũng biết chi thâm hậu.</p><p>Từng ở tiệc rượu, Mao Lục chỉ trích Phương Nguyên không biết dị nhân uống rượu phong tục. Trên thực tế, Phương Nguyên chính là làm bộ như không biết, mượn cơ hội thăm dò người tuyết, người đá một phương thái độ mà thôi.</p><p>Có đôi khi, giả trang hồ đồ, càng có thể làm chính mình tiến thối tự nhiên.</p><p>Lệ băng một chuyện, cũng là như thế. Phương Nguyên giả bộ không biết, kỳ thật trong lòng biết được hoàn toàn rõ ràng.</p><p>Nhận lệ băng, chính là nhận Tuyết Nhi tình nghĩa. Nhưng nếu không tiếp thụ, thế tất phá hư chính mình cùng người tuyết, người đá liên hợp bộ tộc quan hệ.</p><p>Cùng Tuyết Nhi kết hợp?</p><p>Việc này hại lớn hơn lợi!</p><p>Người tuyết bộ tộc mưu đồ, là Phương Nguyên bát chuyển chiến lực thái cổ thượng cực thiên ưng.</p><p>Không nói đến Phương Nguyên có thể theo người tuyết bộ tộc, đạt được bao nhiêu ích lợi, đan điểm này, Phương Nguyên liền thỏa mãn không được đối phương.</p><p>Thượng cực thiên ưng hiện tại đã thành trứng chim.</p><p>Phương Nguyên tuy rằng tiêu dùng bộ phận Lang Gia môn phái cống hiến, đổi lấy một ít thiên tinh. Nhưng số lượng dự trữ xa xa không đủ. Ấp trứng thượng cực thiên ưng cũng không thích hợp.</p><p>“Cùng Tuyết Nhi thành hôn, sẽ bằng đem chính mình buộc chặt ở tại người tuyết bộ tộc chiến xa. Nhất định còn muốn định ra hôn ước. Ta hiện tại trên người, có cùng Lang Gia phái môn ước. Có cùng Sở Độ minh ước, có tứ đại dị tộc liên hợp hiệp ước. Đã thật lớn hạn chế của ta tự do. Hơn nữa hôn ước, chẳng phải là tự mình chuốc lấy cực khổ?”</p><p>Phương Nguyên theo này đó minh ước được lợi đồng thời, cũng lưng đeo tương ứng nghĩa vụ.</p><p>Nói ví dụ, Lang Gia phúc địa bị cường địch tấn công, Phương Nguyên phải tiến đến trợ giúp, muốn cùng Lang Gia phúc địa cùng tồn vong.</p><p>Lang Gia địa linh coi như thủ quy củ, dù sao cũng là địa linh, không có nhân loại tâm địa gian giảo. Lấy việc dựa theo Lang Gia phái môn quy làm việc, cũng không có quá nhiều câu thúc Phương Nguyên.</p><p>Người tuyết bộ tộc sẽ không giống nhau.</p><p>Bọn họ là dị nhân, linh tính gần với nhân tộc. Bị chèn ép nhiều năm như vậy, ở bắc bộ băng nguyên kéo dài hơi tàn, thật lớn sinh tồn áp lực, dưỡng thành bọn họ cường đại chiến lực, cùng khôn khéo tư duy.</p><p>Phương Nguyên nếu cùng với người tuyết thành hôn, người tuyết bộ tộc nhất định hội tìm cách, đến ép Phương Nguyên trên người lợi ích!</p><p>Đến lúc đó, Phương Nguyên liền thân bất do kỷ.</p><p>“Người tuyết cùng người đá. Ở bắc bộ băng nguyên sinh tồn. Người đá bộ tộc có được thái cổ thạch long, bát chuyển chiến lực, mà người tuyết bộ tộc cũng là không có. Cho nên. Bọn họ càng hy vọng ta cùng Tuyết Nhi kết hợp, có thể gián tiếp nắm giữ bát chuyển chiến lực, do đó cùng người đá bộ tộc địa vị ngang nhau.”</p><p>Đừng nhìn người tuyết, người đá cổ tiên, ở chiêu đãi Phương Nguyên trong lúc, biểu hiện thập phần hòa hợp.</p><p>Nhưng thật sự có như vậy hài hòa hòa hợp sao?</p><p>Song phương tễ ở băng nguyên dưới, một khối thổ địa sinh tồn, không gian nhỏ hẹp, bình thường như thế nào khả năng không có ma sát? Dù sao cũng là hai cái chủng tộc.</p><p>Chính là ngại cho đại cục, tâm tồn lý trí. Mới lẫn nhau đến đỡ dễ dàng tha thứ.</p><p>Có thể nghĩ, có được thái cổ thạch long người đá bộ tộc. Ở bình thường mâu thuẫn, là thường thường được lợi một phương. Người tuyết chịu thiệt không phải ít. Chính là đều ẩn nhẫn xuống dưới.</p><p>Người đá bộ tộc địa vị còn là có vẻ cao.</p><p>Điểm ấy theo liên minh trước sau việc nhỏ không đáng kể, đều đó có thể thấy được đến.</p><p>Liền tỷ như, Thạch Tông vị này cổ tiên, thường thường đều là hắn cái thứ nhất đại biểu lên tiếng, đều không phải là là này khác người tuyết cổ tiên.</p><p>“Ta nếu cùng Tuyết Nhi kết hợp, không, cho dù là công khai nhận Tuyết Nhi tình nghĩa, liền đại biểu cho thân cận người tuyết bộ tộc. Không thể tránh né, sẽ bị liên lụy đến người tuyết, người đá hai tộc bên trong mâu thuẫn bên trong.”</p><p>Một khi có bên trong mâu thuẫn, Tuyết Nhi liền tìm được Phương Nguyên, thỉnh cầu Phương Nguyên ra mặt điều giải, Phương Nguyên làm minh hữu chi nhất, không tốt cự tuyệt.</p><p>Cố tình người đá bộ tộc cấp cho Phương Nguyên lợi ích lớn hơn nữa.</p><p>Dù sao song phương có đảm thức cổ mậu dịch lui tới.</p><p>Phương Nguyên sao có thể có thể bởi vì một điểm sắc đẹp, ác cùng người đá bộ tộc quan hệ, làm cho chính mình tiền lời tổn thất?</p><p>Mấy ngày qua, kỳ thật không chỉ Băng Trác gửi thư, còn có này khác mặc nhân, người tuyết, người đá cổ tiên thư.</p><p>Trong đó liền bao gồm Tuyết Nhi.</p><p>Sau lưng ý đồ, đều là muốn mượn sức Phương Nguyên.</p><p>Bát chuyển chiến lực dụ hoặc, thật sự là rất kinh người !</p><p>Phương Nguyên rời đi bắc nguyên, đi trước Đông Hải nguyên nhân chi nhất, chính là chủ động tránh đi này đó cổ tiên. Cũng liền ý nghĩa, trước tiên tránh cho tương lai rất nhiều phiền toái.</p><p>“Đối với này đó dị nhân, thuần túy là lợi dụng. Đáng tiếc hiện tại ta cùng bọn họ quan hệ, là hãm càng ngày càng sâu. Một khi phát sinh ngoài ý muốn, ta cũng muốn đi theo tao ương. Phải mau chóng thoát ly, mới có thể tiến thối tự nhiên.” Phương Nguyên trong lòng sớm có giác ngộ.</p><p>Hơn nữa, Lang Gia địa linh muốn mời chào phách tiên Sở Độ ý đồ, cũng làm cho Phương Nguyên cảm giác được càng thêm không ổn.</p><p>Một khi Sở Độ gia nhập tiến vào, đem thật lớn uy hiếp đến Phương Nguyên ở Lang Gia phái địa vị.</p><p>Lang Gia địa linh muốn mời chào Sở Độ nguyên nhân, cũng đáng suy nghĩ sâu xa.</p><p>Tuy rằng Lang Gia địa linh công đạo nhiệm vụ này, nhưng Phương Nguyên lén quyết định, có thể tha liền tha. Hắn tuyệt không hội ngốc hồ hồ toàn lực xúi giục Sở Độ.</p><p>“Đông Hải tín đạo truyền thừa......” Phương Nguyên dưới đáy lòng nỉ non.</p><p>Đây đúng là hắn lần này đi trước Đông Hải mục đích chi nhất.</p><p>Nếu là Phương Nguyên có thể tại đây tín đạo truyền thừa, đạt được cái gì thủ đoạn, làm cho hắn đơn phương lén lút giải trừ trên người minh ước, vậy không còn gì tốt hơn.</p><p>Phương Nguyên ngoại giao, đem hoàn toàn chiếm cứ chủ động!</p><p>Bất quá, này chi tín đạo truyền thừa chính là thứ yếu mục tiêu, Phương Nguyên việc này còn có mặt khác chủ yếu mưu đồ.</p><p>Mấy ngày sau.</p><p>Đông Hải, loạn lưu hải vực.</p><p>“Tha mạng, ta, ta đầu hàng !” Lưu Thanh Ngọc hai đầu gối quỳ trên mặt đất, hắn vết thương luy luy, ý chí chiến đấu toàn không.</p><p>Hắn là thất chuyển Tán tiên, việc này càng mời gọi ba vị lục chuyển đồng đạo.</p><p>Không nghĩ tới tại đây loạn lưu hải vực, lại gặp mai phục, ba vị lục chuyển cổ tiên chịu hắn mời ra tay, giờ phút này đều đã bỏ mình.</p><p>Bọn họ địch nhân, là bốn vị lai lịch thần bí cổ tiên.</p><p>Lưu Thanh Ngọc coi như là kiến thức rộng rãi hạng người, nhưng hắn chưa bao giờ nghe nói quá Đông Hải cổ tiên giới, có như vậy bốn vị cường giả!</p><p>Này bốn cổ tiên, đều thực đặc biệt.</p><p>Tu vi tối cao, có thất chuyển hơi thở, cũng là một vị người đá cổ tiên.</p><p>Còn lại ba vị, đều là lục chuyển cổ tiên. Một vị cực mĩ oai hùng nữ tiên, một vị thoạt nhìn tương đương hòa khí lão giả, còn có một vị khuôn mặt bình thường tiên cương.</p><p>Mặc kệ giữa vị nào, đều là tương đương lợi hại cổ tiên cường giả. Nhưng kêu Lưu Thanh Ngọc cảm thấy nghi hoặc là, bọn họ thủ lãnh cũng không phải người đá cổ tiên, cũng không phải oai hùng nữ tiên hoặc là lão giả, mà là vị kia dung mạo không sâu sắc lục chuyển tiên cương!</p><p>“Nga? Chủ động đầu hàng, ha ha, coi như là thức thời.” Lục chuyển tiên cương vuốt ve cằm, cười hì hì nói.</p><p>Nếu là Phương Nguyên ở đây, nhất định nhận ra thân phận của hắn.</p><p>Không có sai, hắn chính là Ảnh Vô Tà!</p><p>“Hừ, không hề cốt khí đồ đệ, khó trách không phải đối thủ của ta. Rõ ràng trực tiếp giết, cấp Thạch Nô tăng thêm thổ đạo đạo ngân bãi.” Hắc Lâu Lan trên người, lượn lờ màu da cam hỏa diễm.</p><p>Người đá cổ tiên Thạch Nô mặt không chút thay đổi, nhìn một bên Ảnh Vô Tà liếc mắt một cái, chậm rãi nói:“Hết thảy mặc cho đại nhân làm chủ.”</p><p>“Đừng, đừng!” Lưu Thanh Ngọc vội vàng hô to, vẻ mặt hoảng loạn, lại có ủy khuất, “Ta tuy rằng là thất chuyển cổ tiên, nhưng ta trên người tiên cổ, chỉ có lục chuyển mà thôi. Ngược lại là tiên tử ngươi, đã có thất chuyển tiên cổ, còn có nhiều như vậy viêm đạo sát chiêu. Ta đánh không lại ngươi, cũng là thực bình thường a!”</p><p>Ảnh Vô Tà ha ha cười, khoát tay:“Hiện tại ta ảnh tông chính trực dùng người là lúc, không ngại liền cho ngươi một lần mạng sống cơ hội là được. Ngoan ngoãn không cần phản kháng, ta đến thúc dục tiên đạo sát chiêu, đính hạ minh ước!”</p><p>“Tạ đại nhân không giết chi ân, tạ đại nhân không giết chi ân!” Lưu Thanh Ngọc mừng rỡ, cảm động đến rơi nước mắt, nhất thời dập đầu không thôi.</p><p>Ảnh Vô Tà minh ước, tự nhiên cực kì hà khắc. Nhưng Lưu Thanh Ngọc là muốn bảo tồn tánh mạng, này khác gì đó đã là thứ yếu.</p><p>“Thật là hồn đạo thủ đoạn......” Một bên Hắc Lâu Lan nhìn chăm chú vào toàn bộ quá trình, Ảnh Vô Tà chỉ dùng hồn đạo thủ đoạn, đạt tới tín đạo hiệu quả. Như nhau Phương Nguyên trăm năm hảo hợp, chính là này khác lưu phái loại suy thành quả.</p><p>“Từ giờ trở đi, ngươi chính là ảnh tông nhất viên. Đứng lên đi.” Đính hạ minh ước, Ảnh Vô Tà cười nói.</p><p>“Ta nguyện đem tiên cổ đều hiến cho đại nhân.” Lưu Thanh Ngọc nhưng chưa đứng dậy, mà là lấy ra chính mình hai lục chuyển tiên cổ, cử quá mức đỉnh.</p><p>Ảnh Vô Tà cười ha ha:“Này hai tiên cổ ta còn không để ở trong mắt, ngươi đều lưu trữ, sau này hảo hảo biểu hiện, ban cho ngươi thất chuyển tiên cổ hoặc là chân truyền cái gì, cũng là có khả năng.”</p><p>“Tạ đại nhân ân đức!” Lưu Thanh Ngọc vẻ mặt cảm động đến rơi nước mắt chi trạng.</p><p>“Nói trở về, nơi này chỗ hẻo lánh, chung quanh hải đảo cũng không thiếu, các ngươi vì sao cố tình muốn tới này chỗ tiểu đảo?” Ảnh Vô Tà chợt hỏi, hắn hoài nghi chính mình biên có phải hay không có cái gì hành tích tiết lộ.</p><p>Lưu Thanh Ngọc nhắc tới việc này, cười khổ không thôi:“Khởi bẩm đại nhân, này hết thảy đều là cái hiểu lầm. Ta bất quá là nghĩ tìm kiếm một cái nghỉ chân nơi thôi. Ai, này hết thảy còn phải từ đầu nói lên. Tại đây loạn lưu hải vực, ta phát hiện một cái tín đạo chân truyền manh mối......”</p><p>Nguyên lai lúc trước, Lưu Thanh Ngọc đuổi giết huyết ma đạo tiên, muốn đoạt được tín đạo truyền thừa mấu chốt manh mối. Kết quả hắn là giết người này, lại không hề thành quả, ngược lại bị tham dự việc này này khác hai vị thất chuyển cổ tiên hoài nghi.</p><p>Khác sự sau lặp lại hồi tưởng, cảm thấy Phương Nguyên hiềm nghi lớn nhất, cực khả năng tín đạo chân truyền manh mối bị hắn âm thầm được.</p><p>Lưu Thanh Ngọc phi thường không cam lòng, liền mời chào một đám cổ tiên, lại lần nữa bí mật lẻn vào loạn lưu hải vực, ý đồ tìm kiếm này khác manh mối, hoặc là chờ Phương Nguyên tới cửa.</p><p>Nghe xong Lưu Thanh Ngọc chuyện xưa, Hắc Lâu Lan, Ảnh Vô Tà đám người, cũng không từ hiện ra ý cười.</p><p>Này Lưu Thanh Ngọc cũng quá quá không hay ho.</p><p>Tưởng tìm kiếm một cái nghỉ chân địa phương, kết quả chết tử tế bất tử đụng vào ảnh tông ở trong này bố trí bí mật căn cứ.</p><p>Ảnh Vô Tà bỗng nhiên sắc mặt khẽ biến:“Đợi đã, ngươi vừa mới nói ngươi kia tối hoài nghi cổ tiên, trưởng ra sao loại bộ dáng?”</p><p>ps: Buổi tối lâm thời có việc, hôm nay đành phải canh một. Thiếu canh một, sẽ tìm thời gian bổ thượng. </p>\n\t\t\t \n\n                    "
}