{
  "href": "https://doctruyenchufull.vip/6333f2dbbea2d9fb2f855901",
  "title": "Chương 1154: Thứ 129 chương: Loạn lưu hải chiến [ thượng ]",
  "chapterNumber": "1154",
  "slug": "chuong-1154-thu-129-chuong-loan-luu-hai-chien-thuong",
  "previousLink": "chapters-truyenchufull/1153-chuong-1153-thu-128-chuong-muon-lay-tin-dao-truyen-thua",
  "currentLink": "chapters-truyenchufull/1154-chuong-1154-thu-129-chuong-loan-luu-hai-chien-thuong",
  "nextLink": "chapters-truyenchufull/1155-chuong-1155-thu-130-chuong-loan-luu-hai-chien-ha",
  "contentHTML": "\n\n                        <p> Lưu Thanh Ngọc liền lại đem phía trước nói thuật lại một lần.</p><p>Ảnh Vô Tà sắc mặt nhanh chóng âm trầm xuống dưới.</p><p>Phương Nguyên theo Nam Cương một đường di chuyển đến Bắc Nguyên, vận dụng gặp mặt từng quen biết sát chiêu, che lấp dung mạo. Nhưng là gặp mặt từng quen biết cũng không thể như vậy tiên cổ hiệu quả, hoặc là tiên đạo sát chiêu.</p><p>Ở Đông Hải khi, Phương Nguyên từng cùng Lưu Thanh Ngọc, Thang Tụng, Chu Lễ ba vị cổ tiên giao thủ, không thể tránh khỏi còn có các loại hành tích bại lộ đi ra.</p><p>Ảnh Vô Tà tuy rằng không biết Phương Nguyên ngay lúc đó tướng mạo như thế nào, nhưng là lại theo Lưu Thanh Ngọc miêu tả trung, cảm giác đến một chút quen thuộc cảm giác.</p><p>Hắn theo này cảm giác truy cứu đi xuống, Lưu Thanh Ngọc đối lúc ấy giao thủ miêu tả liền càng thêm kể lại.</p><p>“Phi kiếm tiên cổ, còn có kiếm độn tiên cổ......” Ảnh Vô Tà trong lòng trầm ngâm.</p><p>“Hơn nữa theo thời gian, cũng vừa hảo có thể đối được.” Ảnh Vô Tà cảm thấy này cùng Lưu Thanh Ngọc giao thủ cổ tiên, vô cùng có khả năng đó là Phương Nguyên!</p><p>“Thật đúng là trùng hợp a, cư nhiên như vậy đều có thể được đến Phương Nguyên tình báo. Ha ha, thiên ý!” Ảnh Vô Tà ngẩng đầu, nhìn phía thiên không.</p><p>Loạn lưu hải vực thiên không, từ đầu tới cuối đều là mây mù lượn lờ, mây trắng bao trùm.</p><p>Giờ này khắc này, Ảnh Vô Tà theo này vân cuốn vân thư trong lúc đó, tựa hồ cảm nhận được thiên ý đang ở nhìn chăm chú hắn!</p><p>Đối với thiên ý mà nói, mặc kệ là chí tôn tiên khiếu người có được Phương Nguyên, còn là ý đồ nghịch thiên trùng sinh, tái đăng cao nhất ma tôn U Hồn, đều là muốn đánh áp, diệt trừ đối tượng.</p><p>Đương nhiên, ở bên trong này, phía trước là Ma Tôn U Hồn cư đệ nhất vị, hiện tại Phương Nguyên trở thành người lớn nhất hấp dẫn thiên ý đả kích.</p><p>Mặc kệ như thế nào, thiên ý hiện tại xảo diệu bố cục, ý đồ đem Phương Nguyên cùng Ảnh Vô Tà đám người cấu kết đến một khối đi, làm cho bọn họ tự giết lẫn nhau. Này không thể nghi ngờ là nhất tiễn song điêu, bớt thời gian dùng ít sức hảo mưu kế.</p><p>Ảnh Vô Tà đem trong lòng đoán, âm thầm truyền âm. Nói cho Hắc Lâu Lan.</p><p>Hắc Lâu Lan hơi hơi sửng sốt.</p><p>Nàng không có nghe được cái gì kỳ quái đến, bởi vì nàng đối phi kiếm, kiếm độn này đó tiên cổ cũng không quen thuộc.</p><p>Phản ứng lại đây sau, nàng trong lòng có chút ngạc nhiên.</p><p>“Ảnh Vô Tà phát hiện chuyện lớn như vậy. Cư nhiên tìm ta đến thương lượng?”</p><p>Nhưng chợt, Hắc Lâu Lan hiểu được. Nếu là nàng đứng ở Ảnh Vô Tà góc độ, nàng cũng sẽ tìm chính mình đến thương lượng.</p><p>Bởi vì đến nay, Thái Bạch Vân Sinh còn chẳng hay biết gì, Thạch Nô trung tâm là tuyệt đối, nhưng dù sao cũng là dị nhân, cân não không linh hoạt.</p><p>Mà chính nàng thân phụ ảnh tông minh ước, hơn nữa vẫn đều ở Ảnh Vô Tà bên người, thân bất do kỷ. Chỉ có thể cùng Ảnh Vô Tà mưu đồ bí mật.</p><p>“Sẽ đối phó Phương Nguyên a......” Hắc Lâu Lan trong lòng nổi lên một ít phức tạp khôn kể cảm xúc.</p><p>Nàng cùng Phương Nguyên quan hệ, coi như là có vẻ phức tạp.</p><p>Phía trước là địch nhân, sau lại chuyển thành minh hữu, nay lại âm kém dương sai, lại trở thành địch nhân!</p><p>Liền ngay cả Hắc Lâu Lan chính mình đều phải thừa nhận, Phương Nguyên đối nàng giúp còn có ảnh hưởng, đều cực kỳ thật lớn.</p><p>Rất nhanh, Hắc Lâu Lan hoàn toàn tỉnh táo lại, truyền âm trở về:“Ngươi phân tích rất đạo lý. Nhưng là ngươi chính là đoán được Phương Nguyên thân phận, vì sao khẳng định hắn tìm tới nơi này đến? Vẻn vẹn liền bởi vì một phần tín đạo chân truyền sao? Không nói đến này phân tín đạo truyền thừa mấu chốt manh mối. Đã mất. Cho dù hắn được đến, lại cùng chúng ta cái gì quan hệ? Hắn vị tất có thể tìm tới nơi này đến, cùng chúng ta gặp phải.”</p><p>Ảnh Vô Tà lạnh lùng cười:“Đó là bởi vì ngươi không rõ thiên ý. Phía trước. Thiên ý muốn ngăn chặn Phương Nguyên, bày một cái cục, cố ý dùng tín đạo chân truyền đến dụ hoặc Phương Nguyên. Nhưng Phương Nguyên giả dối nhạy bén, không có chui này cạm bẫy. Hắn một đường trực tiếp hướng Bắc Nguyên đi, không có chậm trễ gì thời gian, đây là phi thường sáng suốt lựa chọn. Thiên ý ở loạn lưu hải vực bố cục, xem như làm vô dụng công.”</p><p>Ảnh Vô Tà tại đây phương diện nhận thức, có chút khác biệt.</p><p>Trên thực tế, lúc ấy Phương Nguyên vẫn chưa nhận thấy được tín đạo chân truyền manh mối. Dù sao này manh mối có chút ẩn nấp. Bám vào ở tại phi kiếm tiên cổ.</p><p>Đương nhiên, mặc dù Phương Nguyên phát hiện. Y theo hắn tính tình, chỉ sợ cũng sẽ không chậm trễ chính mình trở về Lang Gia phúc địa hành trình.</p><p>“Nay. Phương Nguyên đạt được Hắc Phàm chân truyền, thực lực tăng vọt. Nhưng hắn thân hãm Lang Gia phái, gần nhất lại không thể không gia nhập tứ tộc đại liên minh, cùng Sở Độ cũng nhất định thành lập minh ước, đối với tín đạo nhu cầu liền càng mạnh liệt. Cho nên, hắn cực khả năng đi vào nơi này, theo chân truyền manh mối, lấy được này phân tín đạo truyền thừa.” Ảnh Vô Tà tiếp tục phân tích nói.</p><p>Không thể không nói, tai nạn cùng suy sụp là nhân sinh tài phú.</p><p>Ảnh Vô Tà trải qua mấy lần phí thời gian cùng thoải mái, càng phát ra tâm tư sâu sắc, tư duy kín đáo, chân chính có cường giả khí tượng.</p><p>Hắc Lâu Lan đối Phương Nguyên tình huống, còn là có vẻ hiểu biết.</p><p>Phương Nguyên bên kia bại lộ tình báo, sớm đã thông qua Mao Lục, truyền đến Ảnh Vô Tà bên này.</p><p>Ảnh Vô Tà vì dẫn phát Hắc Lâu Lan đối Phương Nguyên thù hận cảm xúc, liền nói cho nàng trong đó một bộ phận tình báo.</p><p>Hắc Lâu Lan trong mắt bỗng nhiên ánh sao bạo bắn, có điều ngộ nói:“Ý của ngươi là, vị này Lưu Thanh Ngọc kỳ thật chính là thiên ý đối chúng ta nhắc nhở?”</p><p>“Không sai. Lưu Thanh Ngọc nhìn như tùy ý lựa chọn, kỳ thật phải làm là bị thiên ý âm thầm thay đổi một cách vô tri vô giác ảnh hưởng quyết đoán. Hắn cố tình lựa chọn chúng ta chỗ tòa này hải đảo, thật sự quá mức trùng hợp. Phỏng chừng là thiên ý cảm thấy, phía trước cạm bẫy đã đối nay thực lực tăng nhiều Phương Nguyên, cấu thành không bao nhiêu uy hiếp. Liền muốn lợi dụng, đến đối phó Phương Nguyên!” Ảnh Vô Tà nhìn thiên không, khóe miệng tràn ra một tia lạnh như băng ý cười.</p><p>Biết người biết ta trăm trận trăm thắng.</p><p>Ảnh tông cùng thiên ý đối nghịch nhiều năm như vậy, đối với thiên ý mưu đồ cùng bố cục, Ảnh Vô Tà đoán hoàn toàn rõ ràng.</p><p>“Chúng ta đây liền thừa dịp cơ hội này, đánh Phương Nguyên một cái hung hăng mai phục. Ngươi không phải vẫn muốn đoạt lại chí tôn tiên thể sao?” Hắc Lâu Lan truyền âm lại đây.</p><p>Ảnh Vô Tà xoay người, nhìn Hắc Lâu Lan liếc mắt một cái.</p><p>Hai người lẫn nhau truyền âm, đều là sau lưng động tác nhỏ. Trao đổi quá trình cũng cũng không dài, ở đây còn lại tam tiên chính là nhìn đến Ảnh Vô Tà nhìn thiên không xuất thần trong chốc lát, liền xoay người trở về đi.</p><p>Ảnh Vô Tà mặc không lên tiếng, đi nhanh bước ra, đi trước làm gương.</p><p>Phía sau Thạch Nô, Thái Bạch Vân Sinh, Hắc Lâu Lan theo sát sau đó.</p><p>“A.” Quỳ trên mặt đất Lưu Thanh Ngọc ngẩn ngơ, vội vàng đứng lên, cẩn thận từng li từng tí theo ở mặt sau cùng.</p><p>“Hắc Lâu Lan.” Ảnh Vô Tà bỗng nhiên truyền âm, “Nếu lần này bắt sống Phương Nguyên, ta liền trả lại ngươi tự do thân.”</p><p>Hắc Lâu Lan thể xác và tinh thần nhất thời lâm vào chấn động!</p><p>Nhưng rất nhanh, nàng phản ứng lại đây, truyền âm trở về:“Loại này nói ngươi lừa quỷ đi thôi, ngươi sẽ bỏ được buông ta ra như vậy chiến lực?”</p><p>“Ha ha ha, người hiểu ta, Lâu Lan cũng.” Ảnh Vô Tà cười to, nhưng lại trực tiếp thừa nhận xuống dưới.</p><p>“Ngươi phải như thế nào đối phó Phương Nguyên? Hắn nhưng là có bát chuyển chiến lực.” Hắc Lâu Lan hỏi.</p><p>Ảnh Vô Tà tươi cười thu liễm đứng lên, thở dài một tiếng, Hắc Lâu Lan từ giữa cảm nhận được một loại bất đắc dĩ.</p><p>Kế tiếp, nàng liền nghe được Ảnh Vô Tà truyền âm:“Ta không có đánh tính đối phó hắn. Thái cổ thượng cực thiên ưng, rất khó đối phó.”</p><p>“Không, có thể đối phó. Lợi dụng kia chỗ thiên địa bí cảnh, không phải có thể chứ?” Hắc Lâu Lan nói.</p><p>“Ngươi nhưng thật ra ước gì hắn chết a? Ta khả nhớ rõ các ngươi từng cùng chung hoạn nạn quá.”</p><p>“A, người không vì mình trời tru đất diệt. Hắn thất bại hoặc là diệt vong, đối hiện tại ta mà nói, chỉ có ưu việt không có chỗ hỏng.” Hắc Lâu Lan toát ra lãnh khốc sát khí.</p><p>Ảnh Vô Tà lại phủ quyết này mê người đề nghị:“Mặc dù lợi dụng nơi nào, ta cũng vô pháp đạt thành mục đích của ta. Ta cần bắt sống Phương Nguyên, tận lực bảo tồn cổ tài mới mẻ. Lợi dụng nơi nào, chúng ta nhiều lắm là làm cho thái cổ thượng cực thiên ưng tạm thời mất đi uy hiếp thôi.”</p><p>“Hơn nữa, cho dù chúng ta có như vậy năng lực, ta cũng không chọn này kế.”</p><p>Ảnh Vô Tà cười cười.</p><p>Hắc Lâu Lan:“Vì cái gì?”</p><p>“Không mưu toàn cục, thì phải là tầm nhìn hạn hẹp. Tựa như Phương Nguyên khi đó, không có lấy tín đạo truyền thừa giống nhau. Chúng ta chỉ cần cứu ra ma tôn U Hồn, sẽ được đến thật lớn ưu thế. Dù sao, của ta trí nhớ là có hạn. Lúc này cùng Phương Nguyên tiếp chiến, không thể nghi ngờ là rơi vào thiên ý tính kế giữa. Chúng ta rời đi Đông Hải! Bất quá...... Rời đi phía trước, nhưng thật ra có thể làm chút bố trí, cấp Phương Nguyên lưu lại một chút lễ vật. Ha ha a.” Ảnh Vô Tà cười truyền âm nói.</p><p>Một ngày sau.</p><p>“Rốt cục đi vào nơi này...... Loạn lưu hải vực.” Phương Nguyên nghỉ chân ở tường vân phía trên, nhìn trước mắt này phiến hải vực, cảm thán một tiếng.</p><p>Nghe đồn, nơi này phát sinh quá một hồi cực kỳ thảm thiết cổ tiên đại chiến.</p><p>Tham dự chiến đấu cổ tiên, tuy rằng không có bát chuyển tồn tại, nhưng lục chuyển, thất chuyển không ở số ít.</p><p>Bởi vì bọn họ chiến đấu quá mức cho kịch liệt, đạo ngân khắc ở tại này phương thiên địa trong lúc đó, do đó dẫn phát hoàn cảnh kịch biến, cuối cùng hình thành Đông Hải riêng một ngọn cờ loạn lưu hải vực.</p><p>Đúng là vì vậy nguyên nhân, làm cho loạn lưu hải vực trung có dấu cổ tiên truyền thừa, hoặc là chết sau lưu lại di sản.</p><p>Trong lịch sử, đích thực may mắn vận nhi, ở loạn lưu hải vực trung thu hoạch cổ tiên truyền thừa. Tuy rằng người may mắn số lượng rất ít, nhưng phương diện này lời đồn đãi rất nhiều, càng phát ra hấp dẫn người tiến đến thăm dò.</p><p>Rất nhiều Đông Hải cổ tiên, cùng với đến từ Trung Châu, Bắc Nguyên, Nam Cương cổ tiên, sẽ thường kỳ đến loạn lưu hải vực tìm kiếm cơ duyên.</p><p>Phương Nguyên ánh mắt nhìn quét nước biển.</p><p>Loạn lưu hải vực nước biển, thập phần kỳ lạ, ở mặt ngoài bình tĩnh, nội bộ đã có vô số cổ dòng nước xiết.</p><p>Này đó dòng nước xiết, đủ loại, thủy chất giai không giống nhau. Chúng nó lẫn nhau xuyên qua, tại đây phiến hải vực giữa dòng thảng, sớm chiều thay đổi, không hề quy luật đáng nói.</p><p>Nguyên nhân như thế, cổ tiên mới lấy loạn lưu hải vực tên này.</p><p>Phương Nguyên lại nhìn thiên không.</p><p>Trên bầu trời mây trắng mờ mịt, che đậy tầm nhìn, không thấy tinh quang. Liền ngay cả mặt trời chói chan cao chiếu thời điểm, ánh mặt trời bắn không phá nồng hậu tầng mây, chính là hơi chút tăng thêm một điểm ánh sáng thôi.</p><p>Cổ tiên tiến vào loạn lưu hải vực, thường thường bị lạc phương hướng. Này đó tầng mây cũng là đồng lõa chi nhất, bởi vì có này đó vân, cổ tiên không thể xuyên thấu qua thiên tượng đến xác nhận chính mình vị trí.</p><p>Quét dọn này đó mây trắng, tự nhiên là không có khả năng sự tình.</p><p>Phải làm đến điểm ấy, chính là cùng này phiến thiên địa chống lại. Có loại năng lực này cổ tiên, ít nhất là bát chuyển trung cường giả, số lượng rất ít. Trả giá thật lớn đại giới, hủy này đó mây trắng, cũng sẽ phá hủy loạn lưu hải vực. Đối với bọn họ mà nói, căn bản chính là cố hết sức không lấy lòng sự tình.</p><p>Hít sâu một hơi, Phương Nguyên khí thế rồi đột nhiên bốc lên, trên người tiên cổ hơi thở dào dạt mà ra.</p><p>Tiên đạo điều tra sát chiêu -- khí vận giao cảm!</p><p>Này chiêu chính là được từ Phùng Quân truyền thừa, có thể lấy khí vận tiên cổ làm trung tâm, cảm giác đến cùng cổ tiên bản thể khí vận chặt chẽ liên hệ người cùng vật. Theo lẫn nhau khoảng cách càng gần, cảm giác hiệu quả lại càng thêm rõ ràng.</p><p>“Ân? Ngay tại cách đó không xa! Bọn họ ra loạn lưu hải vực?”</p><p>ps:9 điểm thời điểm còn có thứ hai canh! </p>\n\t\t\t \n\n                    "
}