{
  "href": "https://doctruyenchufull.vip/6333f2e2bea2d9fb2f855927",
  "title": "Chương 1155: Thứ 130 chương: Loạn lưu hải chiến [ hạ ]",
  "chapterNumber": "1155",
  "slug": "chuong-1155-thu-130-chuong-loan-luu-hai-chien-ha",
  "previousLink": "chapters-truyenchufull/1154-chuong-1154-thu-129-chuong-loan-luu-hai-chien-thuong",
  "currentLink": "chapters-truyenchufull/1155-chuong-1155-thu-130-chuong-loan-luu-hai-chien-ha",
  "nextLink": "chapters-truyenchufull/1156-chuong-1156-thu-131-chuong-thu-hoach-ngu-quang-son",
  "contentHTML": "\n\n                        <p> Năm vị cổ tiên dán mặt biển bay nhanh.</p><p>“Ha ha a, bố trí thỏa đáng, chỉ cần Phương Nguyên rơi vào tính kế, định làm cho hắn ăn tẫn đau khổ. Cho dù nhốt hắn không được, cũng đủ để thật lớn kéo dài hắn phát triển tốc độ.” Ảnh Vô Tà trong lòng có chút đắc ý.</p><p>Phương Nguyên phát triển tốc độ quá nhanh, thực tại đáng sợ!</p><p>Thiên ý trăm phương nghìn kế muốn đánh giết hắn, ngay cả người tuyết, người đá cổ tiên như thế nhân kiếp đều muốn làm đi ra.</p><p>Phải muốn đánh áp hắn.</p><p>Trước kia, Phương Nguyên ở Lang Gia phúc địa, Ảnh Vô Tà ngoài tầm tay với. Hiện tại hắn chủ động lại đây, vậy thuận tiện giáo huấn một chút.</p><p>Đương nhiên, chính mình là không có khả năng tự mình động thủ.</p><p>Chính mình còn có trọng đại trách nhiệm, nhận ảnh tông một lần nữa quật khởi gánh nặng!</p><p>“Như vậy cũng rất tốt, đã có thể chèn ép Phương Nguyên, lại không rơi nhập thiên ý tính kế giữa đi. Ân?!” Bỗng nhiên, Ảnh Vô Tà Thần sắc nhất ngưng.</p><p>“Cẩn thận, trong nước biển có một đầu hoang thú, cực nhanh tốc tiếp cận, thập phần cổ quái!” Ảnh Vô Tà nhíu mày, ra tiếng nhắc nhở.</p><p>“Chính là hoang thú.” Thất chuyển cổ tiên Thạch Nô ra tay.</p><p>Oanh</p><p>Nhã Lan!</p><p>Mặt nước bạo ra thật lớn bọt sóng, Phương Nguyên hiển lộ ra nhân thân.</p><p>“Tìm được ngươi...... Ảnh Vô Tà!” Phương Nguyên khóe miệng liệt khai, lộ ra cười gằn.</p><p>Ngũ tiên nhất tề sửng sốt, bọn họ thượng là lần đầu nhìn thấy Phương Nguyên. Phương Nguyên thận trọng chu mật, việc này đương nhiên là biến thành mặt khác bộ dáng.</p><p>“Ngươi là?” Đột nhiên, Ảnh Vô Tà cả người kịch chấn.</p><p>Hắn vận dụng sát vận tiên cổ, nhìn đến Phương Nguyên trên đỉnh đầu hùng tráng khí vận, cùng chính mình, Hắc Lâu Lan trên đỉnh đầu khí vận, giống nhau như đúc.</p><p>Liên vận tiên cổ!</p><p>Ảnh Vô Tà vận dụng liên vận, cấu kết Hắc Lâu Lan. Mà Hắc Lâu Lan tắc đã sớm cùng Phương Nguyên cùng liên vận cùng một chỗ.</p><p>Phương Nguyên tướng mạo có thể biến hóa, nhưng là khí vận lại che đậy không được.</p><p>Nhìn đến này vận khí, Ảnh Vô Tà làm sao còn không sáng tỏ Phương Nguyên thân phận!</p><p>“Mau, thượng cổ chiến trận!” Hắn mạnh hét lớn, thất kinh.</p><p>Còn lại tam tiên. Đã có ăn ý, theo bản năng liền ra tay, thúc dục ra thượng cổ chiến trận bốn phương thông suốt.</p><p>Tứ tiên sưu một chút. Hoàn toàn biến mất.</p><p>Cô đơn lưu lại một vị.</p><p>Lưu Thanh Ngọc:“......”</p><p>Phương Nguyên:“......”</p><p>Hai người đối diện, đều là trầm mặc.</p><p>Thượng cổ chiến trận -- tứ thông bát đạt.</p><p>Có thể làm cho Ảnh Vô Tà đám người. Theo thiên đình cổ tiên trong tay đào thoát thủ đoạn, tự nhiên hiệu quả không giống bình thường.</p><p>Phương Nguyên cũng là lần đầu nhìn thấy.</p><p>Cho nên, hắn có chút không nói gì.</p><p>Tuy rằng khác sự trước cũng có chút đánh giá, nhưng chính mắt mắt thấy sau, như cũ là trong lòng nổi lên kinh dị loại tình cảm.</p><p>“Bất quá loại này thủ đoạn tuy mạnh, nhưng chỉ muốn ta có khí vận giao cảm nơi tay, không sợ lạc bọn họ. Hiện tại, còn là trước đem người này xử lý!”</p><p>Phương Nguyên phục hồi tinh thần lại. Nhìn về phía Lưu Thanh Ngọc.</p><p>Lưu Thanh Ngọc:“......”</p><p>Nhìn đến Phương Nguyên tràn ngập sát khí lạnh như băng ánh mắt, hắn theo bản năng liền sau này lui đi.</p><p>Tâm tình của hắn, so Phương Nguyên muốn càng thêm thoải mái bất bình!</p><p>Trăm phương nghìn kế muốn mưu cầu tín đạo truyền thừa, bị người đoạt.</p><p>Giết huyết đạo ma tiên, mấu chốt manh mối đã mất.</p><p>Không cam lòng trở lại loạn lưu hải vực ngồi thủ, đụng tới Ảnh Vô Tà đám người, giúp đỡ bị giết hết, chính mình đầu hàng.</p><p>Đầu hàng cũng liền đầu hàng đi, ký kết minh ước hà khắc liền hà khắc đi, nhận thức thiệt liền nhận thức gặp hạn! Nhận thức lão đại liền đem Ảnh Vô Tà cho rằng lão đại đi! Lưu Thanh Ngọc vì tự thân tánh mạng. Quyết tâm tích cực dung nhập đến ảnh tông này đoàn thể đi.</p><p>Sau đó, rời đi Đông Hải trong quá trình, bỗng nhiên toát ra người đến !</p><p>Tái sau đó. Ảnh Vô Tà chạy!</p><p>Hắn chạy!!</p><p>Không chỉ có là hắn chạy, này khác ba vị cổ tiên cũng đi theo chạy.</p><p>Chạy đến tặc mau a!</p><p>Lập tức, liền hắn meo meo không ảnh a!</p><p>“Thật sự là đồ phá hoại!” Lưu Thanh Ngọc rất muốn chửi ầm lên.</p><p>Nhưng hắn mắng không được.</p><p>Hắn bị bắt ký kết minh ước, phải thời khắc bảo trì đối Ảnh Vô Tà cung kính.</p><p>Một khi mắng, hắn sẽ muốn đã bị tín đạo đạo ngân phản phệ.</p><p>Lưu Thanh Ngọc hiện tại tâm tình, có thể nghĩ, quả thực là không xong xuyên thấu!</p><p>Hắn không có nhận ra Phương Nguyên đến, bởi vì Phương Nguyên tướng mạo, chính là lục chuyển mà thôi. Nhưng là Lưu Thanh Ngọc nhận thấy được. Phương Nguyên trên người cổ tiên khí chất, cũng cực hạn ở lục chuyển trình độ.</p><p>Lúc này đây. Phương Nguyên chính là qua loa sửa lại dung mạo, hơi thở phương diện. Không có che lấp biến hóa. Bởi vì Phương Nguyên việc này chủ yếu mục đích, chính là đuổi giết Ảnh Vô Tà đám người. Mọi người đều biết mình biết bỉ, đều biết đến lẫn nhau tu vi, hơi thở biến hóa cũng không trọng yếu.</p><p>Điểm này, liền lại tạo thành Lưu Thanh Ngọc thật sâu oán niệm.</p><p>“Đối phương một cái lục chuyển cổ tiên, các ngươi chạy cái gì?!”</p><p>“Chạy cái gì?!”</p><p>“Chúng ta bên này, hai vị thất chuyển, ba vị lục chuyển. Bọn họ đều là cao thủ! Các ngươi chạy cái gì vậy a?”</p><p>“A! Đến tột cùng chạy cái gì?”</p><p>Lưu Thanh Ngọc tại trong lòng điên cuồng hò hét, rít gào.</p><p>Nhưng hắn không chiếm được gì đáp án.</p><p>Hắn chung quy gia nhập ảnh tông, còn là thời gian quá ngắn, Ảnh Vô Tà như thế nào cũng không có dự đoán được Phương Nguyên tới nhanh như vậy, một ít mấu chốt tình báo đều không có tới kịp nói cho Lưu Thanh Ngọc.</p><p>Nếu, Ảnh Vô Tà nói cho Lưu Thanh Ngọc, bọn họ gặp mặt bỏ chạy nguyên nhân, chính là Phương Nguyên nắm giữ bát chuyển chiến lực -- thái cổ thượng cực thiên ưng!</p><p>Như vậy, Lưu Thanh Ngọc tuyệt không sẽ có như vậy tiếng lòng cùng hò hét. Hắn tuyệt đối chạy đến so với Hắc Lâu Lan, Ảnh Vô Tà còn nhanh.</p><p>Nga, không.</p><p>Mau là so ra kém.</p><p>Chạy trối chết cố gắng trình độ, tuyệt đối muốn muốn làm quá Ảnh Vô Tà bọn họ.</p><p>Nói đùa, đây chính là bát chuyển chiến lực. Nghiền chết bọn họ, giống như là nghiền chết một chích con kiến!</p><p>“Đây là bát chuyển uy hiếp.” Lúc này, Phương Nguyên trong lòng cũng cảm khái rất nhiều.</p><p>Ảnh Vô Tà đám người chạy trốn, không thể nghi ngờ là sáng suốt, phi thường quyết đoán. Nếu đổi vị, Phương Nguyên cũng khẳng định chạy.</p><p>Phía trước bắc bộ băng nguyên không chạy, đó là Phương Nguyên không chạy thành! Không có nghĩa là hắn không nghĩ chạy.</p><p>Trốn chạy không có gì cảm thấy thẹn.</p><p>Đối với Phương Nguyên loại này lão ma đầu mà nói, tạm thời lui lại, là một loại tương đương sáng suốt chiến lược.</p><p>Bất quá, Ảnh Vô Tà bọn họ cũng không biết một điểm. Thì phải là thượng cực thiên ưng đã treo, chỉ còn lại có một quả trứng chim chưa ấp trứng.</p><p>Phương Nguyên tuy rằng đem việc này báo cho Lang Gia địa linh biết, nhưng là dặn dò đối phương, ngàn vạn không thể đem này bí mật tiết lộ đi ra ngoài.</p><p>Cho nên, Mao Lục chích nghe được phía trước tình báo, không thể báo cho biết Ảnh Vô Tà đám người mặt sau tối mấu chốt tình báo.</p><p>Giờ này khắc này, theo Ảnh Vô Tà đám người chạy đến không ảnh, để lại Lưu Thanh Ngọc.</p><p>Này cục diện. Đối Phương Nguyên mà nói, phi thường có lợi.</p><p>Vốn Phương Nguyên truy tung bọn họ, còn có chút nghi ngờ. Đối phương dù sao người đông thế mạnh, có hai thất chuyển cổ tiên tồn tại.</p><p>Lưu Thanh Ngọc Phương Nguyên nhận thức. Nhưng Thạch Nô Phương Nguyên là lần đầu tiên gặp.</p><p>Hiện tại, Phương Nguyên thân phận vừa nhất bại lộ, Ảnh Vô Tà rõ ràng chạy, cô đơn lưu lại một Lưu Thanh Ngọc.</p><p>Chạy là thực chính xác.</p><p>Đối mặt bát chuyển tồn tại, thăm dò chính là muốn chết. Ở hôi vân chiến khôi sát chiêu trung lúc ấy, Phương Nguyên cũng không dám đối kia thái cổ thạch long hơi làm thăm dò.</p><p>Trước mắt, Phương Nguyên hơi chút tự hỏi một chút, liền quyết định trước đối phó Lưu Thanh Ngọc.</p><p>Trước trừ bỏ hắn. Suy yếu đối phương chỉnh thể thực lực. Có thể có như vậy tiêu diệt từng bộ phận cơ hội, Phương Nguyên nếu không nắm chắc, quả thực là muốn thiên lôi đánh xuống.</p><p>“Giết hắn, có lẽ còn có thể sưu hồn, được đến Ảnh Vô Tà đám người mấu chốt tình báo!” Niệm cập như thế, Phương Nguyên chủ động phóng ra.</p><p>Kiếm ngân tác mệnh!</p><p>Vừa lên đến, chính là sắc bén phi phàm kiếm đạo sát chiêu.</p><p>Lưu Thanh Ngọc trong lòng mặc dù ở rống giận, nhưng đồng thời còn có nồng đậm đề phòng loại tình cảm.</p><p>Rất đơn giản đạo lý, có thể làm cho Ảnh Vô Tà những người này như vậy sợ hãi tồn tại, hắn cho dù là lục chuyển cổ tiên. Cũng nhất định có nguy hiểm địa phương.</p><p>Lưu Thanh Ngọc đã sớm như lâm đại địch, toàn bộ tinh thần đề phòng.</p><p>Giờ phút này, kiếm quang phóng tới. Lưu Thanh Ngọc vội vàng trốn tránh, tránh được Phương Nguyên này công kích.</p><p>“Quả nhiên, người này tuy rằng là lục chuyển cổ tiên, nhưng là có thất chuyển tiên cổ. Kiếm đạo sao?” Lưu Thanh Ngọc trong lòng kêu khổ. Chính hắn trong tay chỉ có hai lục chuyển tiên cổ mà thôi, phía trước bại cấp Hắc Lâu Lan, cũng là bởi vì này nhân tố.</p><p>Giao thủ vài cái hiệp, Lưu Thanh Ngọc rơi vào hạ phong.</p><p>Hắn chính là tán tu, tuy rằng tu vi so sánh nguyên cao, có thất chuyển tu vi. Nhưng là tiên cổ chỉ có hai lục chuyển, tiên đạo sát chiêu cũng là chính mình suy tính đi ra. Cũng không vĩ đại, hơn nữa số lượng cũng ít.</p><p>Lại là hơn mười cái hiệp xuống dưới. Phương Nguyên đã không sai biệt lắm thăm dò rồi chứ Lưu Thanh Ngọc chi tiết.</p><p>Đối phương lặp lại chính là như vậy mấy chiêu, như thế nào khả năng sờ không rõ ràng lắm?</p><p>Lưu Thanh Ngọc đầu đầy mồ hôi lạnh, chật vật không chịu nổi.</p><p>Phương Nguyên tuy rằng tạm thời mất đi huyết bản tiên cổ, nhưng có này khác trụ đạo phòng ngự thủ đoạn. Tiến thối tự nhiên, bình tĩnh.</p><p>Thực lực của hắn tăng trưởng quá nhanh !</p><p>Từng, Lưu Thanh Ngọc đem Phương Nguyên truy thật sự chật vật, hiện tại Phương Nguyên trái lại nghiền áp hắn.</p><p>Tuy rằng chính là lục chuyển tu vi, nhưng là chiến đấu năng lực thượng, lại đem Lưu Thanh Ngọc súy xa.</p><p>“Khó trách Ảnh Vô Tà muốn chạy, này địch nhân quả thực là cái quái vật! Cường kỳ cục, hơn nữa nhìn hắn bộ dáng, căn bản không có dùng ra toàn lực a.” Lưu Thanh Ngọc càng đánh càng là ý chí chiến đấu không có.</p><p>Hắn kỳ thật rất muốn đầu hàng.</p><p>Nhưng hiện tại không giống với, hắn thân phụ ảnh tông minh ước, quyết không khả đầu hàng địch nhân.</p><p>Đặt tại trước mặt hắn chỉ có một đường, thì phải là tử chiến đến cùng!</p><p>“Có gan liền cùng lại đây đi.” Lưu Thanh Ngọc liều mạng tránh đi Phương Nguyên một cái công kích, bỗng nhiên hóa thành một đạo xanh đậm quang hồng, hướng loạn lưu hải vực bỏ chạy.</p><p>“Quá ngây thơ rồi.” Phương Nguyên cười lạnh một tiếng, chiếu chuẩn Lưu Thanh Ngọc đường lui nhất chỉ.</p><p>Tiên đạo sát chiêu -- niên thú triệu đến!</p><p>Một đầu xà hình niên thú, xé rách không gian, bỗng nhiên xuất hiện, che ở Lưu Thanh Ngọc trước mặt.</p><p>Lưu Thanh Ngọc bị này nhất trở ngại, chậm trễ xuống dưới.</p><p>Phương Nguyên ở sau người, thúc dục kiếm độn tiên cổ, chợt vượt qua, thi lấy sát thủ.</p><p>Lưu Thanh Ngọc trúng chiêu, đi đời nhà ma, thân xác tự bạo, hồn phách tứ phân ngũ liệt.</p><p>Phương Nguyên vội vàng ra tay, lại chỉ cứu lại một tiểu bộ phận.</p><p>Mà Lưu Thanh Ngọc tiên khiếu, cũng di rơi xuống trong nước biển, trầm đến đáy biển. Bắt đầu quyển tịch thiên địa nhị khí, hoàn toàn hóa thành phúc địa.</p><p>Tàn hồn đang ở nhanh chóng trừ khử, tựa hồ là ảnh tông thủ đoạn, Phương Nguyên vận dụng vài cái phương pháp, đều không có ngăn chặn trụ tàn hồn tự hủy thế.</p><p>Phương Nguyên vội vàng triển khai sưu hồn.</p><p>Mấy chục cái trí nhớ đoạn ngắn, bị hắn biết được.</p><p>Cũng là Phương Nguyên vận khí tốt, thấy được Lưu Thanh Ngọc đi theo Ảnh Vô Tà cùng nhau, bố trí cạm bẫy một màn.</p><p>“Nga? Xem ra Ảnh Vô Tà tâm biết ta có bát chuyển chiến lực, không thể cùng ta giao chiến, liền trải cạm bẫy đến hãm hại ta. Thật đúng là có điều tiến bộ.”</p><p>Còn lại trí nhớ đoạn ngắn, nhưng không có cái gì có thể nói.</p><p>Rất nhanh, này đó tàn hồn liền đều hoàn toàn tiêu tán.</p><p>Lưu Thanh Ngọc thân xác, cũng tự bạo thành bụi, thu thập đều khó khăn. Hắn một thân đạo ngân, đều áp súc đến tiên khiếu.</p><p>Phương Nguyên thở dài một hơi.</p><p>Hắn còn muốn đem Lưu Thanh Ngọc đạo ngân, hấp thu đến chính mình trên người đâu.</p><p>Đáng tiếc, ngũ vực đại hoàn cảnh cổ tiên, cũng không phải là tốt như vậy chiếm tiện nghi.</p><p>Một phen rung chuyển sau, tiên khiếu hoàn toàn biến thành phúc địa.</p><p>Môn hộ rộng mở.</p><p>Đây là khó được tiến vào phúc địa cơ hội!</p><p>Bỏ lỡ, muốn tái tiến vào trong đó, vậy khó khăn vô số lần.</p><p>Lúc trước Phương Nguyên loại hạ tinh tượng phúc địa, cát tích phúc địa, đều là thừa dịp cơ hội này tiến vào phúc địa bên trong. </p>\n\t\t\t \n\n                    "
}