{
  "href": "https://doctruyenchufull.vip/6333f2e8bea2d9fb2f855952",
  "title": "Chương 1156: Thứ 131 chương: Thu hoạch ngũ quang sơn",
  "chapterNumber": "1156",
  "slug": "chuong-1156-thu-131-chuong-thu-hoach-ngu-quang-son",
  "previousLink": "chapters-truyenchufull/1155-chuong-1155-thu-130-chuong-loan-luu-hai-chien-ha",
  "currentLink": "chapters-truyenchufull/1156-chuong-1156-thu-131-chuong-thu-hoach-ngu-quang-son",
  "nextLink": "chapters-truyenchufull/1157-chuong-1157-thu-132-chuong-cach-khong-giao-phong",
  "contentHTML": "\n\n                        <p> Oa oa oa!</p><p>Lưu Thanh Ngọc phúc địa trung, một chích vịt hói đầu, đối diện Phương Nguyên quát to.</p><p>Đây là Lưu Thanh Ngọc chết sau, chấp niệm kết hợp phúc địa trung thiên địa sức mạnh to lớn, do đó hình thành địa linh.</p><p>Địa linh bề ngoài, thiên kì bách quái, một đầu vịt địa linh cũng không tính ngạc nhiên.</p><p>Phương Nguyên cẩn thận nghe.</p><p>Tuy rằng hắn trong tai nghe được là vịt oa oa thanh âm, nhưng phản ứng đến nội tâm thế giới, lại huyền diệu biến hóa thành có thể làm cho Phương Nguyên tự nhiên lý giải ý tứ.</p><p>Trên thực tế, Hắc Phàm thiên linh tuy rằng ngoại hình là một tòa đồng thau đại chung, cũng có thể cùng những người khác trao đổi. Đáng tiếc, Hắc Phàm trước khi chết, làm cho chính mình tiên khiếu thế giới gồm thâu thái cổ thanh thiên mảnh nhỏ, làm cho thiên ý nhập chủ, khiến cho thiên linh hồ đồ ngu muội.</p><p>“Kế thừa này Thanh Ngọc phúc địa, trở thành địa linh chi chủ điều kiện, dĩ nhiên là này sao......” Phương Nguyên trong mắt ánh sao hơi hơi chợt lóe, để lộ ra một chút kinh hỉ ý tứ hàm xúc.</p><p>Lưu Thanh Ngọc tuy rằng là bị Phương Nguyên giết chết, nhưng là hắn chấp niệm, cũng không phải tìm Phương Nguyên báo thù. Cũng không phải tìm Ảnh Vô Tà đám người vứt bỏ hắn tính sổ.</p><p>Mà là -- tín đạo truyền thừa mấu chốt manh mối tung tích.</p><p>“Tín đạo truyền thừa manh mối, liền khắc khắc ở phi kiếm tiên cổ phía trên.” Phương Nguyên lấy ra phi kiếm tiên cổ, tại chỗ hướng vịt địa linh triển lãm, hơn nữa kể lại giải thích một phen.</p><p>Sau một lát, vịt địa linh quay chung quanh Phương Nguyên xoay quanh, thỉnh thoảng lại dùng vịt miệng đụng một chút Phương Nguyên màu trắng giày, thân thiết vô cùng.</p><p>Phương Nguyên thành này phiến phúc địa chủ nhân!</p><p>Nhưng mà, này phiến phúc địa cũng là hoang vu một mảnh.</p><p>Đều không phải là là Lưu Thanh Ngọc thân mình nội tình không đủ, mà là ở hắn gia nhập ảnh tông sau, trong tiên khiếu các loại tu hành tài nguyên, đều bị Ảnh Vô Tà lệnh cưỡng chế nộp lên trên.</p><p>Ảnh Vô Tà không có thu nạp Lưu Thanh Ngọc hai tiên cổ, đây là tưởng bảo trì hắn sức chiến đấu, làm cho hắn vì chính mình bán mạng.</p><p>Nhưng Ảnh Vô Tà đoạt lại hắn tu hành tài nguyên, đây là rút củi dưới đáy nồi chi kế, sau này Lưu Thanh Ngọc căn bản không thể xoay người, muốn tiếp tục tu hành đi xuống, chính mình khuyết thiếu tài nguyên. Chỉ có càng thêm dựa vào ảnh tông.</p><p>Đã ngoài ngọn nguồn, Phương Nguyên thoáng nhất cân nhắc, liền nghĩ thông suốt.</p><p>Về phần Lưu Thanh Ngọc cổ trùng, sớm đã tự hủy.</p><p>Hai tiên cổ là như thế này. Còn lại phàm cổ cũng là như thế, không có cấp Phương Nguyên còn lại cái gì.</p><p>“Này phiến phúc địa trung, đến tột cùng còn còn lại cái gì?” Phương Nguyên nhìn quét chung quanh, cau mày hỏi thăm địa linh.</p><p>Thanh Ngọc phúc địa bị vơ vét đáy hướng lên trời, cơ hồ cùng bị Phương Nguyên vơ vét qua đi Hắc Phàm động thiên kém không có mấy.</p><p>Phương Nguyên giờ này khắc này. Cũng nhiều thiếu cảm nhận được lúc trước Sở Độ một ít tâm tình.</p><p>Vịt địa linh:“Oa oa, oa oa oa!”</p><p>Phương Nguyên mày một điều:“Mang ta đi qua.”</p><p>Vịt địa linh lại vô thuấn di khả năng, mang theo Phương Nguyên đi vào mục đích.</p><p>Một tòa sắc thái sặc sỡ dãy núi, không cao cũng không thấp, hiện ra ở Phương Nguyên tầm nhìn giữa.</p><p>Núi đá nở rộ lục, hồng, hoàng, lam, bạch năm loại ánh sáng nhạt. Trên núi không cây, lại mọc đầy các loại cỏ nhỏ. Này đó cỏ nhỏ nhan sắc, có mười loại nhan sắc, lẫn nhau chiếu rọi, so với hoa hải còn muốn diễm lệ vài phần, rực rỡ loá mắt. Làm người ta hoa cả mắt.</p><p>“Ngũ quang sơn, mười sắc thảo.” Phương Nguyên trong miệng thì thào.</p><p>Đây là quang đạo cổ tiên, bình thường đều đã kinh doanh một loại tài nguyên nơi sản sinh.</p><p>Đặc thù hoàn cảnh, sẽ làm ngọn núi này sản xuất đại lượng quang đạo phàm cổ.</p><p>Thực hiển nhiên, chỗ tòa này ngũ quang sơn bị Lưu Thanh Ngọc quán chú rất nhiều tâm huyết, quy mô rất lớn.</p><p>“Ảnh Vô Tà không có bạt sơn tiên cổ, không có thủ đoạn thu chỗ đỉnh núi này, cho nên đành phải ở tại chỗ này.” Phương Nguyên trong lòng đoán ra chân tướng.</p><p>Cây có rễ cây, sơn có chân núi.</p><p>Núi không dễ dàng di động, vận dụng cậy mạnh dời núi, sẽ chỉ làm dãy núi hỏng mất.</p><p>Mà dời núi thủ đoạn. Cũng là đương thời hi hữu.</p><p>Lúc trước, Phương Nguyên lấy đi lạc phách cốc khi, liền ngay cả bát chuyển cổ tiên Phượng Tiên thái tử đều kinh ngạc.</p><p>Ảnh Vô Tà tuy rằng kế thừa một bộ phận ảnh tông tài sản, nhưng hiển nhiên khuyết thiếu lấy đi ngũ quang sơn thủ đoạn.</p><p>Hắn nguyên bản là có bạt sơn tiên cổ. Nhưng là thông qua kia tràng giao dịch, hắn bán hồi cho Phương Nguyên.</p><p>Nói vậy lúc trước, hắn nhìn thấy chỗ tòa này ngũ quang sơn không thể xuống tay, trong lòng cũng có chút khó chịu đi.</p><p>Nói ngắn lại, chỗ tòa này ngũ quang sơn sẽ tiện nghi Phương Nguyên.</p><p>Không có do dự, Phương Nguyên vận dụng bạt sơn tiên cổ. Đem chỗ tòa này ngũ quang sơn thuận lợi dời vào chính mình chí tôn tiên khiếu bên trong.</p><p>Hắn đem chỗ đỉnh núi này, bỏ vào tiểu Nam Cương.</p><p>Tiểu Nam Cương nhiều sơn, vốn chính là thổ đạo đạo ngân có vẻ tập trung địa phương. Hiện tại ngũ quang sơn tăng thêm tiến vào, lập tức đem Hắc Phàm động thiên này dãy núi đều xa lánh đi xuống, kế tiên sơn đều chỉ có thể đành phải thứ hai.</p><p>Dù sao kế tiên sơn chính là dùng cho truyền thừa, mà lúc này trên núi truyền thừa đều bị lấy đi rồi. Ngũ quang sơn trở thành tiểu Nam Cương thứ nhất dãy núi, thật tới danh về.</p><p>“Cuối cùng là có chút thu hoạch.” Phương Nguyên phun ra một ngụm trọc khí.</p><p>Nếu là không có chỗ tòa này ngũ quang sơn, hắn liền lỗ vốn lợi hại.</p><p>Đừng nhìn trận chiến đấu này, hắn tuy rằng thắng lợi. Đối với Phương Nguyên mà nói, thắng lợi thân mình cũng không bao nhiêu ý nghĩa, chiến lợi phẩm mới là trọng điểm.</p><p>Đáng tiếc cho dù như thế, thu hoạch ngũ quang sơn, Phương Nguyên tổng kết xuống dưới, hắn cùng Lưu Thanh Ngọc trận chiến đấu này, còn là có chút lỗ vốn.</p><p>Không có biện pháp.</p><p>Hắn hiện tại đều dùng thanh đề tiên nguyên, mà rất nhiều tiên cổ đều là thất chuyển, tiên đạo sát chiêu chủng loại nhiều, vận dụng cũng nhiều.</p><p>Một hồi chiến đấu xuống dưới, thanh đề tiên nguyên tiêu hao thường thường đều là thập phần kịch liệt !</p><p>Đương nhiên, phúc địa là có thể lẫn nhau gồm thâu.</p><p>Bất quá, Lưu Thanh Ngọc chủ tu quang đạo, chỗ tòa này phúc địa đó là quang đạo phúc địa. Phương Nguyên quang đạo cảnh giới chính là bình thường mà thôi, này lại là thất chuyển phúc địa, tự nhiên không thể gồm thâu.</p><p>Kế tiếp thời gian, Phương Nguyên hỏi thăm vịt địa linh, lại được đến không ít tình báo.</p><p>Vịt địa linh còn nhớ rõ bản thể khi còn sống không ít sự tình, cảnh này khiến Phương Nguyên đối Ảnh Vô Tà bố trí hạ cạm bẫy, hiểu biết càng thêm rõ ràng.</p><p>Còn có về tín đạo chân truyền một ít tình huống, Phương Nguyên cũng biết hiểu không ít.</p><p>Đào rỗng tình báo, Phương Nguyên lưu lại một chút phàm cổ, giao cho vịt địa linh, dặn nó không có chính mình cho phép, vĩnh viễn không thể mở ra phúc địa môn hộ. Một khi có địch nhân xâm nhập, liền trước tiên xuyên thấu qua bảo hoàng thiên, thông tri Phương Nguyên đằng đằng.</p><p>Lưu Thanh Ngọc thất chuyển táo đỏ tiên nguyên, còn di lưu một ít, Phương Nguyên mảy may chưa lấy, đều để lại cho vịt địa linh.</p><p>“Oa oa oa.” Vịt địa linh nước mắt uông uông, huy động một chích cánh, đối Phương Nguyên bóng dáng lưu luyến chia tay.</p><p>Phương ngọn nguồn cũng không hồi, trực tiếp ra phúc địa.</p><p>Phúc địa môn hộ, ở hắn phía sau chợt đóng cửa.</p><p>“Chỗ tòa này thất chuyển phúc địa, chỉ cần cẩn thủ môn hộ, ký thác hư không, bình thường cũng không sẽ có người phát hiện.”</p><p>“Bất quá, thiên ý hại ta, muốn nhằm vào này phiến phúc địa, chỉ sợ cũng không hề thiếu phương pháp.”</p><p>“Này phiến thất chuyển phúc địa có thể bảo trụ liền bảo, không bảo đảm cho dù. Dù sao giá trị lợi dụng rất thấp.”</p><p>Phương Nguyên cũng không có này nhàn hạ thoải mái, đi tăng lên cái gì quang đạo cảnh giới. Hơn nữa hắn lúc này tu vi, khoảng cách thất chuyển còn muốn lão dài một đoạn đường phải đi đâu.</p><p>Tiếp tục đuổi giết Ảnh Vô Tà sao?</p><p>Phương Nguyên có chút do dự.</p><p>Theo vịt địa linh trên người chiếm được càng nhiều tình báo, Phương Nguyên đối Ảnh Vô Tà đám người thực lực, có càng thêm rõ ràng hiểu biết.</p><p>Ảnh Vô Tà một phương, cùng sở hữu bốn vị cổ tiên. Một vị thất chuyển người đá cổ tiên, tên là Thạch Nô, am hiểu thổ đạo. Hắc Lâu Lan nay là lực, hỏa kiêm tu. Thái Bạch Vân Sinh trụ đạo tiên cổ mất đi, nhưng là lại nắm giữ vân đạo tiên cổ. Hắn thân mình liền kiêm tu vân đạo.</p><p>Về phần Ảnh Vô Tà, thân xác chính là lực đạo tiên cương. Hắn như cũ vận dụng hồn đạo tiên cổ, tu vi thấp nhất, nhưng chiến lực muốn làm không tốt không phải thứ nhất, chính là thứ hai.</p><p>Phương Nguyên nếu có thái cổ thượng cực thiên ưng, nhất định trực tiếp giết đi lên!</p><p>Nhưng hiện tại, thượng cực thiên ưng chính là một quả trứng chim, Phương Nguyên cứ việc tiên cổ phần đông, nhưng tính ra một chút, bằng vào thực lực của chính mình cùng trí mưu, đối phó Ảnh Vô Tà những người này, thắng bại chỉ có thể năm năm phân.</p><p>“Thế này mới bao lâu! Ảnh Vô Tà những người này, cư nhiên thực lực tăng trưởng nhiều như vậy, thật sự là vượt quá của ta dự kiến.”</p><p>Phương Nguyên trưởng thành trình độ, làm cho Ảnh Vô Tà đám người khiếp sợ. Ảnh Vô Tà những người này thực lực tăng tiến, cũng làm cho Phương Nguyên cảm thấy kinh ngạc.</p><p>Hắn nguyên bản nghĩ đến, lần trước giao dịch đối Ảnh Vô Tà đám người cấu thành cực kỳ trọng đại đả kích. Không nghĩ tới gần như vậy một đoạn thời gian trôi qua, bọn họ cư nhiên lại phục nổi lên.</p><p>Ảnh tông liền biến đã tàn phá không chịu nổi, nhưng di trạch tuyệt đối không tha khinh thường.</p><p>Ảnh Vô Tà những người này, quả thật Phương Nguyên tâm phúc họa lớn!</p><p>Bởi vì chí tôn tiên thai cổ, ảnh tông cùng Phương Nguyên mâu thuẫn hoàn toàn không thể điều hòa.</p><p>Ảnh Vô Tà hiện tại không nghĩ đối phó Phương Nguyên, chỉ là vì nghĩ cách cứu viện ma tôn U Hồn bản thể càng thêm trọng yếu. Hắn sách lược là sáng suốt chính xác.</p><p>Phương Nguyên phía trước không có đối phó Ảnh Vô Tà, là vì năng lực không đủ. Hắn phải muốn ứng đối địa tai, cố gắng thích ứng cũng kinh doanh chí tôn tiên khiếu.</p><p>Hiện tại hắn nắm giữ Hắc Phàm chân truyền sau, có thực lực, liền lập tức lại đây đối phó Ảnh Vô Tà.</p><p>Ảnh Vô Tà một khi cứu ra ma tôn U Hồn bản thể, Phương Nguyên trong lòng biết rõ ràng, chính mình căn bản không có thắng lợi cơ hội. Bởi vì đối phương là mười đại tôn giả chi nhất, chẳng sợ đã mất, chính mình cũng cũng không địch thủ.</p><p>Đương nhiên, còn có một cái rất trọng yếu nguyên nhân.</p><p>Thì phải là trí tuệ cổ.</p><p>Trí tuệ cổ không có mất đi, trước mắt tạm thời gửi ở Lang Gia phúc địa bên trong. Phương Nguyên lại có từng lực đạo tiên cương thể xác, còn kém mấu chốt một điểm -- hắn sợ hãi khối này tiên cương thân xác, có dấu Ảnh Vô Tà nhằm vào hồn phách của hắn, bố trí cạm bẫy.</p><p>Phương Nguyên không dám mạo muội làm việc.</p><p>Hắn cũng tưởng quá, lợi dụng này khác cổ tiên hồn phách, đưa bọn họ nhét vào tiên cương thân xác, tiến hành thí nghiệm thăm dò.</p><p>Nhưng này pháp lại có rất nhiều tai hại.</p><p>Thứ nhất, loại này thí nghiệm muốn vụng trộm tiến hành, hắn không thể chẳng kiêng nể đem chính mình tiên cương thân xác lấy ra nữa. Này sẽ làm Lang Gia linh thức phá rất nhiều bí mật.</p><p>Thứ hai, cho dù lợi dụng cổ tiên hồn phách thí nghiệm, cũng không tất tin cậy. Bởi vì Phương Nguyên không rõ ràng lắm, Ảnh Vô Tà khả năng bố trí đi ra cạm bẫy, đến tột cùng là nhằm vào nhược hồn, còn là cường hồn, hoặc là một mình nhằm vào thiên ngoại chi ma hồn phách đâu?</p><p>Nhưng lợi dụng trí tuệ cổ này nan đề, cố tình lại là trước mắt Phương Nguyên phát triển lớn nhất chế ước.</p><p>Cho nên, Phương Nguyên nghĩ ra này Đông Hải kế hoạch.</p><p>Chủ yếu mục đích, chính là đối phó Ảnh Vô Tà.</p><p>Nếu là thành công, theo Ảnh Vô Tà chỗ muốn làm không tốt, có thể trực tiếp điều tra rõ sở -- này tiên cương thân xác đến cùng có cái gì không cạm bẫy? Nếu có cạm bẫy, nên như thế nào ứng đối giải quyết?</p><p>Ảnh Vô Tà muốn áp chế Phương Nguyên phát triển tốc độ, Phương Nguyên cũng lo lắng Ảnh Vô Tà phát triển quá nhanh, nghĩ cách cứu viện ra U Hồn bản thể.</p><p>Cho nên hắn lúc này đây, tiến đến Đông Hải, tín đạo truyền thừa đều là thứ yếu.</p><p>Hắn muốn thẳng đảo Hoàng Long.</p><p>Ảnh Vô Tà mới là chủ yếu mục tiêu! </p>\n\t\t\t \n\n                    "
}