{
  "href": "https://doctruyenchufull.vip/6333f2eebea2d9fb2f855995",
  "title": "Chương 1157: Thứ 132 chương: Cách không giao phong",
  "chapterNumber": "1157",
  "slug": "chuong-1157-thu-132-chuong-cach-khong-giao-phong",
  "previousLink": "chapters-truyenchufull/1156-chuong-1156-thu-131-chuong-thu-hoach-ngu-quang-son",
  "currentLink": "chapters-truyenchufull/1157-chuong-1157-thu-132-chuong-cach-khong-giao-phong",
  "nextLink": "chapters-truyenchufull/1158-chuong-1158-thu-133-chuong-hoa-diep-nu-tien",
  "contentHTML": "\n\n                        <p> Trước mắt là một mảnh thâm màu lam đại mạc, cơ hồ chiếm cứ Ảnh Vô Tà đám người toàn bộ tầm nhìn.</p><p>Thương thủy giới bích.</p><p>Ngũ vực trong lúc đó, đều có giới bích, hình như là một tầng màng, hộ vệ một phương.</p><p>Thương thủy giới bích, chính là Đông Hải bảo hộ màng.</p><p>Loạn lưu hải vực vốn liền cách thương thủy giới bích góc gần. Nguyên nhân như thế, lúc trước Phương Nguyên theo Nam Cương chạy tới Bắc Nguyên trên đường, cũng rất tiếp cận loạn lưu hải vực, đụng phải Lưu Thanh Ngọc đám người.</p><p>Ảnh Vô Tà tứ tiên vận dụng thượng cổ chiến trận tứ thông bát đạt, trực tiếp truyền tống đến nơi này.</p><p>“Vừa muốn ly khai sao?” Hắc Lâu Lan thở dài.</p><p>“Vừa mới vị kia là loại người nào?” Thái Bạch Vân Sinh nghi hỏi.</p><p>“Là địch nhân, hơn nữa là cường địch, tử địch! Đừng nhìn hắn chỉ có lục chuyển tu vi bộ dáng, trên thực tế đã có bát chuyển chiến lực.” Ảnh Vô Tà nhìn thoáng qua Thái Bạch Vân Sinh, đúng là vẫn còn có lựa chọn tính nói một ít tình báo.</p><p>Nghe nói lời này, Thái Bạch Vân Sinh đổ trừu một ngụm lãnh khí, khó có thể tin hô nhỏ nói:“Bát chuyển chiến lực!?”</p><p>Hắc Lâu Lan cũng làm bộ như khiếp sợ bộ dáng:“Khó trách chúng ta muốn trực tiếp lui lại.”</p><p>Thạch Nô thủy chung mặt không chút thay đổi.</p><p>Thái Bạch Vân Sinh bỗng nhiên nghĩ tới cái gì, trên mặt dâng lên bi thương sắc:“Ai! Đối phương đã có bát chuyển chiến lực, như vậy Lưu Thanh Ngọc chỉ sợ là dữ nhiều lành ít. Thật sự là đáng tiếc.”</p><p>“Có thể cho ta ảnh tông quên mình phục vụ, cũng là hắn vinh hạnh.” Thạch Nô hừ lạnh một tiếng, khinh thường nói.</p><p>“Chúng ta còn là đi nhanh đi. Đối phương nếu có thể đuổi theo, chúng ta còn là kéo lớn khoảng cách mới tốt. Kia thượng cực thiên ưng nhưng là ngao du cửu thiên thái cổ hoang thú, cực khả năng đó là trong cửu thiên sinh mệnh, ở ngũ vực giới bích có thể vào ra từ do.” Hắc Lâu Lan âm thầm truyền âm, nhắc nhở Ảnh Vô Tà.</p><p>Ảnh Vô Tà thật sâu nhìn nàng một cái, truyền âm trả lời:“Yên tâm, ta sớm đã tìm đọc Bắc Nguyên phương diện từ trước tình báo ghi lại. Phương Nguyên này đầu thượng cực thiên ưng. Đến từ Hắc Phàm. Mà Hắc Phàm bồi dưỡng đi ra kia đầu thượng cực thiên ưng, cũng là Bắc Nguyên giống, sinh trưởng ở địa phương. Bởi vậy mặc dù tiến vào ngũ vực giới bích. Cũng muốn gặp giới bích hạn chế. Chúng ta đi vào giới bích trước mặt, cũng đã xem như an toàn.”</p><p>“Là như thế này?” Hắc Lâu Lan sửng sốt. Theo sau trên mặt lo lắng giảm bớt rất nhiều bộ dáng.</p><p>“Lúc này đây chúng ta muốn đi trước nơi nào? Trung Châu là không được, chẳng lẽ là đi trước Nam Cương, bắt đầu triển khai nghĩ cách cứu viện sao?” Hắc Lâu Lan mở miệng lại hỏi.</p><p>Ảnh Vô Tà cười cười, hắn không có vội vã tiến vào thương thủy giới bích, mà là điều động tiên nguyên, cả người cổ trùng hơi thở dào dạt mà ra.</p><p>Hắn cả người huyền đứng ở trời cao trung, chậm rãi xoay người, nhìn loạn lưu hải vực phương hướng.</p><p>Dưới chân trạm lam thủy triều một đợt đợt. Hoa hoa tác hưởng.</p><p>Hàm thấp gió biển, xuy phất ở bốn vị cổ tiên trên mặt.</p><p>“Chờ.” Ảnh Vô Tà thuyết một chữ, xem như trả lời Hắc Lâu Lan vấn đề.</p><p>“Chờ cái gì?” Thái Bạch Vân Sinh nghi hoặc.</p><p>“Chờ vừa mới kia địch nhân động thủ.” Ảnh Vô Tà hồi đáp.</p><p>Ba vị cổ tiên hai mặt nhìn nhau, cũng không hiểu được bộ dáng.</p><p>Nếu vừa mới trực tiếp lui lại, vì cái gì hiện tại lại phải đợi cường địch? Người kia nhưng là có được bát chuyển chiến lực, chờ hắn làm cái gì? Chờ hắn tới giết chết chính mình sao?</p><p>Hắc Lâu Lan bỗng nhiên sắc mặt khẽ biến:“Ta đã biết !”</p><p>“Biết cái gì?” Thái Bạch Vân Sinh vội hỏi, hắn đều bị muốn làm hồ đồ.</p><p>Thạch Nô tuy rằng mặt không chút thay đổi, nhưng trong ánh mắt cũng lộ ra nghi hoặc.</p><p>Hắc Lâu Lan cười cười:“Các ngươi chưa phát hiện kỳ quái sao? Đối phương vì cái gì sẽ biết chúng ta hành tung? Đuổi theo chúng ta thời điểm, định vị như thế tinh chuẩn đâu?”</p><p>Lần này, liền ngay cả Thạch Nô đều hơi hơi biến sắc.</p><p>Thái Bạch Vân Sinh lại âm điệu đều trầm thấp xuống dưới:“Hắc Lâu Lan. Ý của ngươi là nói, chúng ta nơi này ra nội gian? Không có khả năng a, chúng ta bốn như thế nào khả năng...... Chẳng lẽ nói. Kia Lưu Thanh Ngọc là nội gian? Đợi đã! Hắn nhưng là ký kết minh ước, mới gia nhập vào. Chẳng lẽ minh ước có có chỗ trống để chui bất thành?”</p><p>“Nội gian khả năng tính nhỏ nhất.” Ảnh Vô Tà lắc đầu, tiếp nhận nói đến.</p><p>Hắn nhìn thoáng qua Thái Bạch Vân Sinh.</p><p>Cho dù là bị chẳng hay biết gì Thái Bạch Vân Sinh, Ảnh Vô Tà cũng làm cho hắn đính hạ một phần minh ước, sẽ không làm cho hắn trở thành chính mình phương nhược điểm lỗ hổng.</p><p>“Lớn nhất khả năng, chính là đối phương nắm giữ điều tra thủ đoạn, có thể truy tung đến chúng ta vị trí.” Ảnh Vô Tà chậm rãi nói.</p><p>“Chúng ta những ngày này, nhưng là vẫn oa ở doanh địa, cực nhỏ ra ngoài a.” Thái Bạch Vân Sinh nhíu mày.</p><p>Hắc Lâu Lan nở nụ cười:“Cổ tiên thủ đoạn. Phong phú, quỷ dị tinh tuyệt. Chúng ta có năng lực biết được bao nhiêu?”</p><p>“Điều này cũng đúng.” Thái Bạch Vân Sinh gật gật đầu.</p><p>Hắc Lâu Lan lại nói:“Nếu chúng ta không tìm ra nhằm vào phương pháp, mặc kệ chúng ta đi hướng phương nào. Vị kia đại địch tổng sẽ tìm tới cửa. Khác nhau chỉ tại cho thời gian sớm muộn mà thôi.”</p><p>“Cho nên, đại nhân mới tạm dừng cước bộ, không có tiến vào giới bích. Đại nhân chờ đối phương động thủ, là chỉ chờ đối phương vận dụng điều tra sát chiêu a. Thì ra là thế!” Thạch Nô bỗng nhiên tỉnh ngộ.</p><p>Kỳ thật rất nhiều tình báo, chỉ có Ảnh Vô Tà biết.</p><p>Giờ phút này, Ảnh Vô Tà trong đầu, cũng là ý nghĩ không ngừng nổi lên, liên tục không ngừng.</p><p>Hắn tuy rằng là lực đạo tiên cương, tư duy cũng không nhanh nhẹn, nhưng là cũng có các loại thủ đoạn, đến thay đổi này tai hại.</p><p>Ảnh Vô Tà ở nhanh chóng tự hỏi!</p><p>“Phương Nguyên đến cùng chỉ dùng cái gì thủ đoạn, điều tra đến của ta phương vị?”</p><p>“Ta đi vào Đông Hải, bí mật vô cùng. Tình báo như thế nào tiết lộ đi ra ngoài? Chẳng lẽ đối phương có thể ở Bắc Nguyên, cách hai cái giới bích, điều tra đến của ta phương vị bất thành?”</p><p>“Điều này sao không có khả năng! Cho dù là thiên đình cổ tiên, ta cũng có cổ trận hộ vệ, che lấp Thiên Cơ, tính không ra cái gì vậy.”</p><p>“Cho nên, cho dù Hắc Phàm chân truyền tái như thế nào rất cao, chỉ sợ cũng làm không được điểm ấy.”</p><p>Thiên ý!</p><p>Ảnh Vô Tà trong đầu, bỗng nhiên hiện ra một đáp án.</p><p>“Ta nếu có thể bị thiên ý bố cục, xảo diệu đề điểm, được biết Phương Nguyên tình báo. Như vậy Phương Nguyên bên kia, có thể hay không cũng là như thế?”</p><p>Này khả năng tính tương đương lớn.</p><p>Nhưng Ảnh Vô Tà cũng không vừa lòng.</p><p>“Nếu giờ này khắc này, người bị vây như vậy hoàn cảnh, không phải ta, mà là Phương Nguyên. Hắn hội nghĩ như thế nào? Xử lý như thế nào?”</p><p>“Hắn nhất định hội suy nghĩ tối không xong tình hình đi.”</p><p>“Như vậy tối không xong tình hình là cái gì?”</p><p>Ảnh Vô Tà hỏi lại chính mình, sau đó cấp ra đáp án -- “Đối phương có được điều tra sát chiêu, có thể cách giới bích, có thể điều tra đến của ta vị trí.”</p><p>Ảnh Vô Tà cười cười, điều này sao có thể?</p><p>Nhưng đột nhiên, hắn tươi cười bị kiềm hãm.</p><p>Hắn mạnh nghĩ tới một cái khả năng!</p><p>Vận đạo!</p><p>Phương Nguyên trong tay. Thủy chung nắm giữ một cái tối mấu chốt manh mối. Thì phải là bọn họ lẫn nhau trong lúc đó vận khí, là lẫn nhau cấu kết.</p><p>Liên vận tiên cổ.</p><p>Lúc trước, Ảnh Vô Tà cùng đường. Đem này chích tiên cổ đều bán vào bảo hoàng thiên.</p><p>Cùng Phương Nguyên giao dịch sau, Ảnh Vô Tà thu hoạch chính mình cần luyện cổ tiên tài. Đợi cho bảo hoàng thiên một lần nữa mở ra sau. Hắn liền lại đem liên vận tiên cổ cầm lại đến.</p><p>Phương Nguyên tuy rằng có được hoàn toàn mới thân xác, nhưng lúc trước liên vận hiệu quả, không chỉ có nhằm vào thân xác, còn có hồn phách. Cho nên hắn phía trước, cùng Hắc Lâu Lan đám người liên vận quan hệ, như cũ tồn tại.</p><p>Ảnh Vô Tà vì đối kháng thiên ý, hắn biết rõ ảnh tông tại đây phương diện quý giá kinh nghiệm, trong đó còn có một cái -- mệnh nan vi. Vận khả mượn.</p><p>Mượn dùng vận khí, có thể hữu hiệu ứng phó thiên ý.</p><p>Ai vận khí có vẻ tốt?</p><p>Không hề nghi ngờ, thì phải là có được ** vận tiên cổ Phương Nguyên.</p><p>Phương Nguyên có được ** vận này tình báo, Ảnh Vô Tà cũng biết thật sự rõ ràng. Lang Gia phái Mao Lục tồn tại, không tha bỏ qua.</p><p>Vì thế, Ảnh Vô Tà tiện lợi dùng liên vận, làm cho chính mình vận khí cùng Hắc Lâu Lan cấu kết cùng một chỗ.</p><p>Hắc Lâu Lan tuy rằng không muốn, nhưng không thể phản kháng.</p><p>Kể từ đó, Ảnh Vô Tà cùng Phương Nguyên trong lúc đó, cũng là hàng thật giá thật liên vận quan hệ.</p><p>“Nếu đối phương thông qua tầng này quan hệ. Vận dụng vận đạo thủ đoạn, cho dù thân ở hai vực, cảm giác đối phương. Cũng là có thể làm.”</p><p>“Sẽ là vận đạo sao?”</p><p>Ngay tại phía sau, Ảnh Vô Tà rồi đột nhiên thân hình chấn động.</p><p>Hắn thấy được!</p><p>Vận dụng sát vận tiên cổ, tại đây một khắc, hắn thấy được chính mình trên đỉnh đầu, cùng Hắc Lâu Lan đỉnh đầu số mệnh, đều ở phát sinh rất nhỏ rung động.</p><p>“Quả nhiên...... Là vận đạo thủ đoạn sao. Thật sự là lợi hại a, Phương Nguyên. Không chỉ có tính đến ta của ngươi liên vận, còn lợi dụng điểm ấy, giết tới cửa đến. Đáng tiếc. Ta đã xem phá này điểm.”</p><p>Ảnh Vô Tà trong mắt ánh sao lóe ra không chừng.</p><p>Tuy rằng đã nhận ra Phương Nguyên thủ đoạn, nhưng là Ảnh Vô Tà nhưng không có biện pháp giải trừ liên vận.</p><p>Hắn cũng không có đoạn vận tiên cổ.</p><p>Bất quá. Hắn hồn đạo thủ đoạn tương đương phong phú. Ảnh hưởng, can thiệp số mệnh phương pháp, cũng không ở số ít.</p><p>Lúc này nhất nhất nếm thử. Kết quả lại tạm được.</p><p>Số mệnh chấn động thủy chung tồn tại.</p><p>Hơn nữa, cho dù che lấp chính mình một bên, đừng quên còn có Hắc Lâu Lan đâu.</p><p>Không giống Lưu Thanh Ngọc, Hắc Lâu Lan cũng không thể dễ dàng vứt bỏ.</p><p>Của nàng giá trị lợi dụng rất lớn, một khi bỏ qua nàng, thượng cổ chiến trận tứ thông bát đạt liền vận dụng không được. Cho nên Ảnh Vô Tà rất nhanh đánh mất này ý tưởng.</p><p>“Như vậy, chui vào tiên khiếu thử xem xem?”</p><p>Ảnh Vô Tà chui vào Thạch Nô tiên khiếu trung, kết quả hắn kinh hỉ phát hiện, tái kết hợp chính mình hồn đạo thủ đoạn sau, hắn trên đỉnh đầu số mệnh, quả nhiên không hề run run.</p><p>Hắn liền mệnh lệnh Hắc Lâu Lan, cũng chui vào Thạch Nô tiên khiếu giữa.</p><p>Theo sau, Thái Bạch Vân Sinh cùng Thạch Nô dắt tay nhau mà đi, chui vào thương thủy giới bích, hai người thân ảnh rất nhanh liền biến mất không thấy.</p><p>Phương Nguyên thủy từ Thanh Ngọc phúc địa đi ra không lâu.</p><p>Vận đạo điều tra sát chiêu – khí vận giao cảm!</p><p>Hắn thúc dục tiên đạo sát chiêu, trong lúc nhất thời, ở trong lòng hắn cảm ứng được vài cái điểm.</p><p>Đông Hải, tây mạc, Nam Cương đều có.</p><p>Trong đó Đông Hải nhiều nhất, cũng nhất rõ ràng.</p><p>Khí vận giao cảm điều tra phạm vi thật lớn, nhưng hiệu quả cũng không xuất sắc. Nếu không có liên vận quan hệ, Phương Nguyên không có khả năng khóa vực điều tra.</p><p>“Cư nhiên đến thương thủy giới bích bên cạnh, này thượng cổ chiến trận hiệu quả, cư nhiên như vậy cường?”</p><p>“Hừ! Cho dù này chiến thắng thua khó liệu, ta cũng phải đuổi giết ngươi. Mặc dù đánh giết bất thành, cũng muốn tận lực suy yếu. Suy yếu cho ngươi không thể đúng lúc nghĩ cách cứu viện ra U Hồn bản thể, ta có thể đặt thắng cục.”</p><p>“Kỳ quái, bọn họ vì cái gì dừng lại?”</p><p>“Ân?!”</p><p>Bỗng nhiên, Phương Nguyên sắc mặt khẽ biến, toát ra một chút kinh ngạc thần sắc.</p><p>Ở hắn cảm ứng, đột nhiên, hai cái điểm tiêu thất.</p><p>“Nga? Nhanh như vậy liền đã nhận ra sao?” Phương Nguyên một lòng thẳng chìm xuống.</p><p>Kể từ đó, hắn liền không thể triển khai đuổi giết.</p><p>“Nhưng chỉ muốn ngươi liên vận một ngày, ngươi thủy chung đã bị ta này sát chiêu uy hiếp. Ta chiếm cứ chủ động, có thể thường thường thúc dục một chút, đến xem xét các ngươi vị trí. Mà các ngươi lại cần lúc nào cũng khắc khắc phòng bị, đại giới tổng hội so với ta lớn.”</p><p>“Như thế liền hình thành đối háo. Mà nếu ngươi đoạn vận, ha ha, này chẳng phải chính tùy ta nguyện?”</p><p>“Cũng thế. Còn là trước đem loạn lưu hải vực bên này hảo này nọ, đều thu vào trong túi đi.”</p><p>ps: Tháng tư phân có vẻ việc, gần nhất ta sẽ đi một chuyến Quảng châu. Cho nên vé tháng thêm canh, chỉ có thể lùi lại đến 15 hào. Theo 15 hào bắt đầu trục ngày thêm canh, thỏa mãn chúng ta trong lúc đó ước định. </p>\n\t\t\t \n\n                    "
}