{
  "href": "https://doctruyenchufull.vip/6333f2f5bea2d9fb2f8559b4",
  "title": "Chương 1158: Thứ 133 chương: Hoa Điệp nữ tiên",
  "chapterNumber": "1158",
  "slug": "chuong-1158-thu-133-chuong-hoa-diep-nu-tien",
  "previousLink": "chapters-truyenchufull/1157-chuong-1157-thu-132-chuong-cach-khong-giao-phong",
  "currentLink": "chapters-truyenchufull/1158-chuong-1158-thu-133-chuong-hoa-diep-nu-tien",
  "nextLink": "chapters-truyenchufull/1159-chuong-1159-thu-134-chuong-doat-trai-ngoc",
  "contentHTML": "\n\n                        <p> Nếu truy tra không đến đối phương vị trí, Phương Nguyên liền sáng suốt buông tha cho đuổi giết.</p><p>Trọng lấy được tân sinh sau, đây là Phương Nguyên lần thứ hai cùng ảnh tông giao phong. Lần đầu tiên là Ảnh Vô Tà bị bắt, cùng Phương Nguyên giao dịch, kết quả bị Phương Nguyên đại chiếm tiện nghi.</p><p>Lần thứ hai giao phong, Phương Nguyên lại chính là hơi chiếm ưu thế. Cứ việc Phương Nguyên thực lực, bởi vì Hắc Phàm chân truyền nguyên nhân, tăng vọt rất nhiều bội số. Nhưng cuối cùng, Phương Nguyên không có đạt tới vốn mục đích, chính là chém giết ảnh tông một vị thành viên, đối Ảnh Vô Tà đám người hơi có suy yếu.</p><p>Phương Nguyên thực lực ở tăng trưởng, Ảnh Vô Tà thực lực đã ở tăng trưởng!</p><p>Hơn nữa, Phương Nguyên thực lực tăng trưởng, không ổn định, không lâu lâu. Dù sao Hắc Phàm chân truyền chuyện tốt như vậy, có thể nói ngàn năm cơ duyên, tuyệt không dễ dàng đụng tới.</p><p>Trái lại, Ảnh Vô Tà bên này thực lực tăng trưởng cũng là ổn định thật sự.</p><p>Bởi vì hắn phải đi kế thừa các vực ảnh tông truyền thừa, vốn chính là thuộc loại hắn gì đó, tự nhiên ổn định hơn nữa tin cậy, có thể mong muốn.</p><p>Từ điểm đó mà nói, Phương Nguyên trước tiên đánh giết kế hoạch, không thể nghi ngờ là sáng suốt.</p><p>Bởi vì không những thừa dịp cơ hội này đi hành động, song phương chênh lệch sẽ càng ngày càng rõ ràng. Một khi cuối cùng, ma tôn U Hồn bị cứu vớt đi ra, thế tất chính là Phương Nguyên tận thế.</p><p>Mà Ảnh Vô Tà Chủ động tránh lui quyết sách, tuy rằng vô sỉ một ít, nhưng là là tuyệt đối lý trí, quyết đoán.</p><p>Đối Ảnh Vô Tà mà nói, chỉ cần hắn không ngừng tiếp thu ảnh tông còn sót lại thế lực, thực lực có thể thập phần nhanh chóng bành trướng đứng lên, hơn nữa cuối cùng bành trướng tương đương lợi hại!</p><p>Loạn lưu hải chiến, tuy rằng song phương không có tự mình giao thủ, nhưng cách đối không quyết một lần.</p><p>Phương Nguyên chiếm được Ảnh Vô Tà đám người không ít tình báo, nhất là kiến thức thượng cổ chiến trận tứ thông bát đạt, còn có Ảnh Vô Tà, Hắc Lâu Lan đám người mới nhất tình huống.</p><p>Mà Ảnh Vô Tà cũng là khuy phá Phương Nguyên điều tra sát chiêu, tuy rằng chính là tạm thời giải quyết, trị phần ngọn không trị gốc, nhưng hắn đi tới cước bộ không có bị ngăn cản. Hắn chiến lược như cũ ở thuận lợi chấp hành.</p><p>Phương Nguyên cùng Ảnh Vô Tà trong lúc đó, tất có sinh tử kịch chiến.</p><p>Nhưng hiện tại, cũng không phải quyết chiến thời cơ. Ảnh Vô Tà lựa chọn chủ động tránh lui.</p><p>Một ngày nào đó, Phương Nguyên cùng Ảnh Vô Tà. Tất có một người tử vong. Song phương ân oán, còn xa xa không có đến kết thời điểm.</p><p>Phương Nguyên xoay người về tới loạn lưu hải vực.</p><p>Thương khung mây trắng thương mang, trong nước biển dòng nước xiết bắt đầu khởi động, một bộ hỗn loạn cảnh tượng.</p><p>Phương Nguyên đang muốn đi vào, lúc này theo phía tây đến đây một nữ tiên, duyên dáng gọi to nói:“Tiên hữu chậm đã.”</p><p>Phương Nguyên quay đầu nhìn lại, chỉ thấy nàng này thân cung thường, tay áo phiêu phiêu. Phấn nộn như nị. Một đôi mắt đẹp, ngoại tràn đầy thu ba, đẹp không sao tả xiết.</p><p>Lập tức, Phương Nguyên hắn mày hơi nhếch, dừng lại động tác, chậm đợi nữ tiên lại đây:“Nguyên lai là Hoa Điệp tiên tử. Không biết tiên hữu gọi tại hạ, là vì chuyện gì?”</p><p>Hoa Điệp nữ tiên nở nụ cười một chút, anh hồng cái miệng nhỏ nhắn lộ ra như trân châu răng nanh:“Thật sự là hổ thẹn, tiên hữu biết được ta tên, ta lại không biết tiên hữu quý danh?”</p><p>“Tại hạ Sở Doanh.” Phương Nguyên tùy ý báo cái tên. Hắn lúc này bộ dáng tự nhiên cũng là ngụy trang.</p><p>Sở Doanh, trừ ảnh cũng.</p><p>Tuy rằng việc này không thể đạt tới Phương Nguyên vốn mục đích, nhưng Phương Nguyên đối phó ảnh tông quyết ý. Ngược lại càng thêm kiên quyết.</p><p>“Sở Doanh tiên hữu, ta xem tiên hữu tựa hồ tưởng tiến vào loạn lưu hải vực. Có một chuyện phiền, nếu là có thành, đối tiên hữu đều có ưu việt.” Hoa Điệp nữ tiên nói.</p><p>“Mời nói.” Phương Nguyên cười cười, thái độ thực ôn hòa.</p><p>Trong lòng lại ở đánh chủ ý: Không biết giết chết này Hoa Điệp nữ tiên, thành công cơ hội lớn không lớn?</p><p>Mỹ nhân mĩ hĩ, nhưng ở Phương Nguyên trong lòng, tự nhiên không bằng chuyển hóa thành hắn đạo ngân tích lũy.</p><p>Hoa Điệp nữ tiên tình báo, Phương Nguyên cũng biết một ít. Người này là là Đông Hải biến hóa đạo cổ tiên. Lục chuyển tu vi, đã vượt qua hai lần thiên kiếp.</p><p>Chiến lực phương diện. Suy nghĩ dĩ vãng chiến tích, phải làm ở lục chuyển cao nhất tả hữu.</p><p>Đối với Phương Nguyên mà nói. Tự nhiên không đủ để lo.</p><p>Biến hóa đạo!</p><p>Mấu chốt là điểm này.</p><p>Trước mắt mới thôi, Phương Nguyên biến hóa đạo cảnh giới là tông sư cấp, biến hóa đạo ngân không ít, nhưng tích lũy càng nhiều một ít tổng không có gì chỗ hỏng.</p><p>Hoa Điệp nữ tiên cũng cười cười.</p><p>Nàng cảm giác Phương Nguyên tuy rằng dung mạo không sâu sắc, nhưng đối nhân xử thế thái độ ôn hòa, đều không phải là cái loại này phát rồ ma đạo cổ tiên, phỏng chừng cùng chính mình giống nhau, là Đông Hải tán tu.</p><p>Nếu là làm cho nàng biết Phương Nguyên hiện tại tâm lý ý tưởng, không biết lại làm gì cảm thụ.</p><p>“Ta tuy rằng không thể trải chiến trường sát chiêu, nhưng chiến lực rõ ràng mạnh hơn một tiệt. Nhưng Hoa Điệp nữ tiên cũng là cùng Miếu Minh Thần quan hệ chặt chẽ. Ta nếu giết nàng, không hề thiếu nắm chắc.” Phương Nguyên suy nghĩ trong này khả năng.</p><p>Miếu Minh Thần chính là Đông Hải thất chuyển cường giả, địa vị cùng loại cho chưa khôi phục trí nhớ Tần Bách Thắng.</p><p>Mấu chốt Miếu Minh Thần chính là vũ đạo cổ tiên, có được có thể khuếch trương tiên khiếu không gian thủ đoạn. Bởi vậy, rất nhiều Đông Hải cổ tiên, nhất là tán tu, đều phải cầu đến hắn trên người.</p><p>Dù sao, tiên khiếu không gian hữu hạn, rất nhiều cổ tiên muốn tài bồi tu hành tài nguyên, đều phải tinh khiêu tế tuyển.</p><p>Miếu Minh Thần có thể khuếch trương tiên khiếu không gian, rất nhiều thời điểm mang cho này khác cổ tiên sinh tương đương thật lớn tiện lợi.</p><p>Thêm chi Miếu Minh Thần bản nhân, lại rất có hùng tâm tráng chí, am hiểu khuất mình xử sự, có thể nói là giàu có nhân cách mị lực. Cho nên, ở hắn bên người, đã kết thành một cái cổ tiên lợi ích đội.</p><p>Này ích lợi đội tổng cộng có bốn người. Lấy Miếu Minh Thần làm trung tâm, Hoa Điệp nữ tiên, Phong Tướng, quỷ thất gia coi Miếu Minh Thần làm ngựa đầu đàn.</p><p>Trong đó, Hoa Điệp nữ tiên, Phong Tướng đều là lục chuyển tu vi, quỷ thất gia là thất chuyển cổ tiên, Miếu Minh Thần tu vi cùng chiến lực, đều là trong này tối cao.</p><p>Phương Nguyên nếu là giết Hoa Điệp nữ tiên, không thể nghi ngờ là cùng còn lại ba vị kết tử cừu.</p><p>Miếu Minh Thần quan hệ phần đông, giao du rộng lớn, rất nhiều Đông Hải cổ tiên đều muốn cùng hắn giao hảo. Cho dù là siêu cấp thế lực thành viên, cũng không nguyện đắc tội hắn. Nói không chừng ngày nào đó, liền cầu đến tay hắn đâu.</p><p>Nếu là Miếu Minh Thần cùng Phương Nguyên kết thù, hắn tất nhiên hội tác động bên người mạng lưới quan hệ, kêu gọi đại lượng Đông Hải cổ tiên xa lánh Phương Nguyên.</p><p>Bất quá, thì tính sao?</p><p>Phương Nguyên có gặp mặt từng quen biết, có thể tự do biến hóa thân phận, quản ngươi có phải hay không Miếu Minh Thần!</p><p>Chỉ cần không phải bát chuyển cổ tiên là tốt rồi.</p><p>“Chính là, ta giết Hoa Điệp nữ tiên. Gặp mặt từng quen biết cũng không khả che đậy trí đạo suy tính, không thể cam đoan ta thân phận không bại lộ.”</p><p>Gặp mặt từng quen biết, không phải vạn năng.</p><p>Lúc trước, Đạo Thiên ma tôn dựa vào này pháp, thiết kế tính kế hai vị bát chuyển cổ tiên, cũng là đối phương không có nhằm vào điều tra thủ đoạn.</p><p>Này chiến tích tuy rằng hiển hách, nhưng dẫn phát người khác cảnh giác. Đạo Thiên ma tôn sau đó, sẽ thấy không thể phục chế huy hoàng.</p><p>Không lâu trước, Phương Nguyên cùng Ảnh Vô Tà chạm mặt.</p><p>Ảnh Vô Tà chỉ dùng sát vận tiên cổ. Quan sát Phương Nguyên đỉnh đầu số mệnh, liền thấy rõ ra thân phận của hắn. Nháy mắt quyết đoán lui lại.</p><p>Chính là một cái lục chuyển sát vận tiên cổ, có thể làm cho gặp mặt từng quen biết không có hiệu quả. Nhìn như không thể tưởng tượng, kì thực bằng không.</p><p>Thiên đạo cân bằng, vạn vật sinh đến, đều có thức ăn, cũng đều có thiên địch. Tiên cổ cũng là như thế, tiên đạo sát chiêu thuộc về chính là cổ trùng tổ hợp vận dụng, không thể thoát ly tầng này quy luật.</p><p>Cho nên nói. Không có tối cường tiên cổ, chỉ có tối cường cổ tiên.</p><p>“Nhưng ta còn là trí đạo tông sư. Chỉ cần tương lai của ta trí đạo thủ đoạn tăng lên đi lên, đem chân thật thân phận che lấp. Lại dùng gặp mặt từng quen biết thiên biến vạn hóa, ai có thể biết của ta thân phận?”</p><p>Nhất là hắn chí tôn tiên thể đặc thù, xuyên qua giới bích dễ dàng, còn có thể hoàn toàn chuyển hóa hơi thở, đến làm sao đều là dân bản xứ.</p><p>Không giống Hắc Lâu Lan bọn họ, đỉnh Bắc Nguyên cổ tiên hơi thở, ở Đông Hải khá tốt chút. Đến Nam Cương, Tây Mạc, Trung Châu này đó địa phương, sẽ muốn gặp địa phương cổ tiên mãnh liệt xa lánh.</p><p>“Chính là...... Ta giống như nhớ rõ. Này Miếu Minh Thần có phát hiện kia đầu thái cổ hoang thú thương lam long kình thủ đoạn, từng bí mật mời chào quá hơn mười vị Đông Hải Tán tiên, cùng nhau đi trước trong đó thăm dò. Ta là không phải nên cùng hắn làm tốt quan hệ. Mượn dùng tầng này quan hệ, cũng tiến vào kia thương lam long kình phân một ly canh?”</p><p>Như vậy suy tính xuống dưới, thương lam long kình hiển nhiên so với chính là Hoa Điệp nữ tiên muốn trọng yếu nhiều lắm. Phương Nguyên liền lặng yên đánh mất trảm trừ Hoa Điệp nữ tiên tính toán.</p><p>Nếu có thể cùng Miếu Minh Thần giao hảo, Phương Nguyên còn có một cái ưu việt.</p><p>Đông Hải tu hành tài nguyên, ở ngũ vực đứng đầu. Đông Hải cổ tiên thường xuyên tổ chức tụ hội, lẫn nhau đổi lấy tu hành tài nguyên. Này đó tài nguyên thường thường đều thập phần quý hiếm, quy cách rất cao, vận dụng thọ cổ giao dịch. So sánh mà nói, bảo hoàng thiên chính là đại chúng thị trường. Không phải loại này tư nhân đấu giá hội.</p><p>Miếu Minh Thần hoàn toàn là loại này tư nhân đấu giá hội khách quen. Có hắn đảm bảo, Phương Nguyên cũng có thể lẩn vào trong đó giao dịch.</p><p>Hoa Điệp nữ tiên lại không biết đến. Chính mình đã ở quỷ môn quan dạo qua một vòng. Liền bởi vì chính mình cùng Miếu Minh Thần quan hệ, mới hiểm hiểm tránh đi tử kiếp.</p><p>Nàng hơi hơi mang cười. Nói minh ý đồ đến:“Sở Doanh tiên hữu, đã biết ta tên, nói vậy cũng biết Miếu Minh Thần đại nhân. Miếu Minh Thần đại nhân, đã khảo sát loạn lưu hải vực nhiều năm, hy vọng từ giữa tìm ra vô số loạn lưu kia một cỗ quang âm chi lưu. Nếu là tiên hữu lần này có điều cơ duyên, gặp được kia cổ quang âm chi lưu, còn thỉnh tiên hữu đi theo truy tung, cũng báo cho chúng ta biết. Chúng ta đến lúc đó, tất có thâm tạ.”</p><p>Về phần Miếu Minh Thần một vị vũ đạo cổ tiên, vì sao phải truy tìm quang âm chi lưu, Hoa Điệp nữ tiên hiển nhiên không nghĩ giải thích.</p><p>“Thì ra là thế.” Phương Nguyên vui vẻ đáp ứng xuống dưới, “Miếu Minh Thần đại nhân, ta sớm nổi tiếng đã lâu. Thâm tạ không dám nhận, có thể cùng Miếu Minh Thần cùng với Hoa Điệp tiên tử các ngươi kết một hồi thiện duyên là tốt rồi.”</p><p>Phương Nguyên như vậy thức thời, Hoa Điệp nữ tiên trên mặt tươi cười không khỏi càng tăng lên một phần.</p><p>Phương Nguyên đều không phải là nàng nói chuyện với nhau thứ nhất vị, trên thực tế, Hoa Điệp nữ tiên, quỷ thất gia, Phong Tướng mỗi cách một đoạn thời gian, đều thay phiên trông coi loạn lưu hải vực. Gặp được mỗi một vị cổ tiên đi trước loạn lưu hải vực thăm dò, đều đã tiến lên nói chuyện với nhau, hy vọng bọn họ ra tay giúp việc.</p><p>Có người cự tuyệt, nhưng càng nhiều người hội lựa chọn đồng ý.</p><p>Nguyên nhân tự nhiên là Miếu Minh Thần kia thủ đoạn có thể khai thác tiên khiếu không gian.</p><p>Cho nên, Phương Nguyên đáp ứng xuống dưới, Hoa Điệp tiên tử cũng không có cái gì ngoài ý muốn.</p><p>“Vậy chúc Sở Doanh tiên hữu giai vận.” Hoa Điệp nữ tiên xoay người sẽ muốn rời đi, nàng đối Sở Doanh cũng không xem trọng.</p><p>Bởi vì nàng chưa bao giờ gặp qua, cũng không nghe qua Đông Hải có này hào nhân vật.</p><p>Đương nhiên, ẩn tu cổ tiên Đông Hải chưa bao giờ thiếu. Chính là Hoa Điệp nữ tiên tự xưng là giao hữu rộng khắp, Sở Doanh loại này ngay cả thanh danh đều nghe không được nhân vật, lại chính là lục chuyển tu vi, có thể cường đi nơi nào?</p><p>“Miếu Minh Thần đại nhân tìm kiếm quang âm chi lưu sự tình, không cần tu vi, cần là vận khí. Nói không chừng vị này Sở Doanh, có thể tìm được đâu? Ai, mỗi một lần ta đều có loại này ý nghĩ. Đáng tiếc, đã tìm kiếm mười mấy năm, cũng không gặp kia quang âm chi lưu tung tích.”</p><p>Hoa Điệp nữ tiên trong lòng thở dài, cùng Phương Nguyên cáo từ.</p><p>Bất quá, rời xa một khoảng cách, Hoa Điệp nữ tiên lại lợi dụng tín đạo phàm cổ, truyền nói chuyện đến.</p><p>“Thiếu chút nữa quên nói cho tiên hữu. Loạn lưu hải vực trung đến đây một vị huyết đạo ma tiên Đinh Tề, người này đệ đệ Đinh Ngôn, từng bởi vì nắm giữ một phần tín đạo truyền thừa mấu chốt manh mối, gặp Lưu Thanh Ngọc, Chu Lễ, Thang Tụng đám người đuổi giết. Đinh Ngôn đã chết, Đinh Tề quyết chí thề báo thù. Trước đó không lâu nghe nói Lưu Thanh Ngọc đi tới loạn lưu hải vực, tựa hồ là muốn mở ra tín đạo truyền thừa, cho nên tới rồi. Huyết ma đạo tiên đều là phát rồ hạng người, không giống ngươi ta, bọn họ tâm lý đã ma hóa bệnh trạng. Nhìn thấy một vị cổ tiên, bọn họ liền suy nghĩ có phải hay không giết, đến tăng thêm chính mình chiến lực. Tiên hữu nếu là gặp được người này, còn thỉnh cẩn thận là thượng.”</p><p>Phương Nguyên chậm rãi thu hồi tín đạo phàm cổ, sờ sờ cái mũi của mình.</p><p>Hoa Điệp nữ tiên lời chiếu cố, hiển lộ ra nàng này thiện lương phẩm tính. Bất quá nàng lại không biết đến, nàng dặn dò người này, đúng là huyết đạo ma đầu, hơn nữa từng là người ở Trung Châu quật khởi, bừa bãi tàn sát ngàn vạn sinh mệnh, nghiệp chướng nặng nề! </p>\n\t\t\t \n\n                    "
}