{
  "href": "https://doctruyenchufull.vip/6333f2fbbea2d9fb2f8559da",
  "title": "Chương 1159: Thứ 134 chương: Đoạt trai ngọc",
  "chapterNumber": "1159",
  "slug": "chuong-1159-thu-134-chuong-doat-trai-ngoc",
  "previousLink": "chapters-truyenchufull/1158-chuong-1158-thu-133-chuong-hoa-diep-nu-tien",
  "currentLink": "chapters-truyenchufull/1159-chuong-1159-thu-134-chuong-doat-trai-ngoc",
  "nextLink": "chapters-truyenchufull/1160-chuong-1160-thu-135-chuong-tien-co-dao-kha-dao",
  "contentHTML": "\n\n                        <p> Cùng Hoa Điệp nữ tiên nói chuyện với nhau, chính là một cái tiểu nhạc đệm.</p><p>Phương Nguyên chính thức xâm nhập loạn lưu hải vực.</p><p>Trong nước biển, vô số cổ náo động dòng nước, hình như là dây dưa cùng nhau ma hoa, lại dường như hỗn loạn đến cực điểm tuyến đoàn, tràn ngập Phương Nguyên tầm nhìn.</p><p>Lực đạo đại thủ ấn!</p><p>Gặp trái phải không người, Phương Nguyên dùng ra này tiên đạo sát chiêu.</p><p>Bàn tay to chụp nát hơn mười cổ loạn lưu, khiến cho nước biển một mảnh hỗn loạn.</p><p>Phương Nguyên theo mỗ cái phương hướng, xông thẳng.</p><p>Này chính là loạn lưu hải vực bên ngoài, cho nên có thể mạnh mẽ đột phá.</p><p>Nhưng sau một lát, một đạo thật lớn đạm màu vàng loạn lưu, vắt ngang ở Phương Nguyên trước mặt.</p><p>“Đây là hoàng tuyền thủy.”</p><p>Phương Nguyên dừng lại cước bộ. Này cổ dòng nước như thế thật lớn, lực đạo đại thủ ấn đều chụp không toái. Trái lại, còn khả năng hại cập tự thân.</p><p>Hoàng tuyền thủy, nơi phát ra cho hoàng tuyền hải vực.</p><p>Đó là cương minh tổng bộ địa bàn.</p><p>Có thể nói ngũ vực trung thứ nhất dưỡng thi tràng, hoàng tuyền hải vực tràn ngập cương thi hài cốt, tùy ba phiêu đãng. Đáy biển ở chỗ sâu trong còn có vô số hư thối san hô, san hô trong lúc đó, sinh trưởng rậm rạp băng vải hải tảo.</p><p>Hoàng tuyền thủy, thân mình chất chứa đạo ngân, cũng là một loại luyện cổ lương tài.</p><p>Phương Nguyên khởi động phòng hộ thủ đoạn, trực tiếp dấn thân vào đi vào.</p><p>Này cổ hoàng tuyền dòng nước, đều có lưu động phương hướng. Nhưng phương hướng cũng không cùng Phương Nguyên mục tiêu tương xứng, Phương Nguyên chỉ phải đi ngang qua này cổ dòng nước, thúc dục tiên cổ kéo tự thân, tiêu hao tiên nguyên không ở số ít.</p><p>Non nửa chén trà nhỏ công phu, hắn mới đi ngang qua hoàng tuyền dòng nước, đi vào một khác đạo loạn lưu bên trong.</p><p>Này cổ lưu thủy hiện ra tái nhợt sắc, Phương Nguyên tiến vào trong đó, tựa như ở vân hải xuyên qua.</p><p>Một màn màn cảnh tượng huyền ảo, hiện lên ở trước mắt hắn.</p><p>Thiên huyễn thủy, nơi phát ra cho Đông Hải thiên huyễn hải vực.</p><p>Phương Nguyên vận dụng trí đạo thủ đoạn, thoải mái chống đỡ trước mắt ảo giác quấy nhiễu. Tiêu phí không ít công phu, tiến vào thứ ba cổ loạn lưu.</p><p>Hỏa tương loạn lưu.</p><p>Này cổ loạn lưu, cũng không phải nơi phát ra cho Đông Hải. Mà là Tây Mạc lớn nhất thiên hố -- viêm hoàng thiên hố.</p><p>Thiên hố sâu không thấy đáy, thông địa để sâu đậm chỗ. Mỗi cách trăm năm. Đều đã theo địa mạch mạnh xuất ra như sóng lớn nham thạch nóng chảy. Cực nóng nham thạch nóng chảy, không chỉ có quán mãn toàn bộ thiên hố, còn có thể tràn đầy đi ra, duyên họa phạm vi hơn mười vạn dặm, thay đổi địa mạo.</p><p>Hỏa tương loạn lưu, chính là nơi phát ra cho nham thạch nóng chảy ở chỗ sâu trong, độ ấm cực cao.</p><p>Phương Nguyên tiến vào trong đó, phải thúc dục tiên đạo sát chiêu tiến hành phòng hộ. Tìm kiếm lục chuyển cổ tiên. Không có tiên cấp phòng hộ thủ đoạn, chỉ có thể tránh né này cổ loạn lưu.</p><p>Tiên nguyên tiêu hao tốc độ, là phía trước hai đạo loạn lưu mấy lần!</p><p>Nhưng cũng may này cổ hỏa tương loạn lưu, cũng không khổng lồ, Phương Nguyên hao phí mấy chục cái hô hấp, sẽ xuyên lại đây.</p><p>Lúc này đây, hắn không có gặp được loạn lưu, mà là tiến nhập một cái trống không một vật trong không gian.</p><p>Trừ bỏ Phương Nguyên ở ngoài, không có gì tồn tại.</p><p>Quay đầu nhìn lại, Phương Nguyên phía sau. Đúng là hỏa tương loạn lưu ở cuồn cuộn chảy xuôi.</p><p>Mà bên trái tiền phương, là mặt khác một cỗ, tối đen như ma. Bọt sóng ở tại nội bộ phiên tiên, dường như ngàn vạn oan hồn kêu rên. Đây là hắc hồn thủy, đến từ hắc hồn hải vực, nội uẩn hồn đạo đạo ngân, ám đạo đạo ngân.</p><p>Mặt khác bên phải tiền phương, còn có thứ ba cổ loạn lưu. Một mảnh hoàng kim sáng lạn, dường như vô số toái kim hỗn tạp cùng nhau, chậm rãi đi trước, ánh sáng ngọc loá mắt.</p><p>Phương Nguyên thấy vậy, có chút kinh dị:“Nếu là ta không nhìn lầm. Đây là toái kim lưu. Nghe đồn trung, thái cổ hoàng thiên có rất nhiều điều kim chúc thiên hà. Thái cổ hoàng thiên thoát phá. Tuyệt đại đa số kim chúc thiên hà đều tùy theo mất đi. Này đạo toái kim con sông, chỉ sợ là nơi nào đó thái cổ hoàng thiên mảnh nhỏ thế giới. Bởi vì loạn lưu hải vực đặc tính. Tụ tập thiên hạ các loại con sông như thế chỗ, cho nên ta khả năng tại đây chính mắt mắt thấy.”</p><p>Hỏa tương lưu, hắc hồn lưu, toái kim lưu.</p><p>Này ba cỗ loạn lưu lẫn nhau dây dưa, chẳng phân biệt thắng bại, ở ba người trong lúc đó, lực lượng đạt thành nào đó huyền diệu cân bằng, liền mở mang ra một cái chỗ trống không gian.</p><p>Đây là Phương Nguyên náu thân nơi, dường như là lốc xoáy giữa phong mắt giống nhau, không thể trường tồn, nhưng có thể cổ tiên cung cấp quý giá nghỉ ngơi cơ hội.</p><p>Phương Nguyên cũng không có nghỉ ngơi hồi phục, hắn thực lực tăng nhiều, tiên nguyên dự trữ phần đông, lúc này còn xa xa chưa tới đạt hắn cực hạn.</p><p>Hắn phân rõ phương hướng sau, thân hình như điện, chui vào toái kim loạn lưu bên trong.</p><p>Đi tới lực cản rất lớn, là phía trước ở hỏa tương loạn lưu mười mấy lần. Nhưng là tiên nguyên tiêu hao, lại giảm bớt rất nhiều.</p><p>Dù sao hỏa tương loạn chảy qua cho cực nóng.</p><p>Phương Nguyên đi ngang qua toàn bộ toái kim loạn lưu.</p><p>Tại đây cái trong quá trình, hắn tùy tay thu hơn một ngàn cân toái kim.</p><p>Này muốn đặt ở trên địa cầu, nhất định là một bút thiên đại tài phú. Nhưng tại đây cái thế giới, cũng liền như thế, toái kim chính là một loại có vẻ phổ biến cổ tài mà thôi.</p><p>Trừ bỏ toái kim ở ngoài, toái kim loạn lưu còn có đại lượng cổ trùng.</p><p>Cơ hồ đều là kim đạo.</p><p>Có kim long cổ, giống nhau con giun, nhưng nhìn kỹ mà nói, có trảo có đầu, giống một đầu tiểu long.</p><p>Còn có kim hà cổ, đây là có thể làm cổ sư phi hành di động cổ trùng.</p><p>Cũng có một loại làm cho phàm nhân cổ sư lâm vào điên cuồng hiếm thấy phàm cổ -- hồn kim cổ, loại này cổ là duy nhất tiêu hao cổ, nhưng có thể tăng cường cổ sư tư chất!</p><p>Đối với lúc này Phương Nguyên, hồn kim cổ tự nhiên tác dụng rất nhỏ.</p><p>Hắn thực tùy ý thu một ít, chính là tùy tay làm.</p><p>Thành công đi ngang qua toái kim loạn lưu, Phương Nguyên chí tôn tiên khiếu, liền tăng thêm một cái toái kim sông nhỏ.</p><p>Phương Nguyên đem này sông nhỏ, gác lại ở tại tiểu hoàng thiên bên trong, chỉ có thể xem như gia tăng một ít phong cảnh. Dựa vào này thật nhỏ toái kim sông nhỏ, khả thu hoạch không được cái gì vậy.</p><p>Cổ sư phỏng chừng hội như lấy được chí bảo, nhưng Phương Nguyên bực này cổ tiên, liền hoàn toàn không để ở trong mắt.</p><p>Phương Nguyên xuyên qua một cái điều loạn lưu, dần dần theo loạn lưu hải vực bên ngoài, hướng trung ương dựa.</p><p>Sau một lát, một đạo rộng lớn dòng nước lớn, chặn lại ở Phương Nguyên tiền phương.</p><p>Dòng nước lớn cả vật thể thâm lam, mỗi một giọt nước đều điện quang vi thiểm, khiến cho toàn bộ dòng nước lớn đều rạng rỡ sinh huy, lóa người mắt.</p><p>Phương Nguyên phun ra một ngụm trọc khí, biết đây là lôi thủy lưu.</p><p>Lôi điện một khi tích tụ đến mỗ cái cực hạn, sẽ chất biến thành thủy dịch. Từ cuồng bạo hủy diệt lực lượng, chuyển biến thành có thể kích phát tiềm năng sinh cơ nước.</p><p>Lôi đạo cổ tiên, thường thường thành lập Lôi Trì, trong ao chính là đựng loại này lôi thủy.</p><p>Lôi đạo cổ tiên dùng loại này Lôi Trì, nuôi dưỡng ra đại lượng lôi đạo phàm cổ.</p><p>Lôi Trì đối với lôi đạo cổ tiên ý nghĩa, liền tương đương với ngũ quang sơn đối với quang đạo cổ tiên.</p><p>Phương Nguyên tới nơi này, đã là loạn lưu hải vực trung bộ vùng.</p><p>Dựa vào thực lực của hắn, hắn không còn có thể đi ngang qua loạn chảy. Loạn lưu lực lượng, đã trở nên càng thêm khổng lồ. Phương Nguyên một khi bị cuốn vào trong đó. Chỉ có thể nước chảy bèo trôi.</p><p>Này tình hình hạ, hắn muốn đi trước mục đích, sẽ muốn xem vận khí.</p><p>Vận khí tốt. Đụng tới một cỗ loạn lưu, dòng nước phương hướng cùng Phương Nguyên mục đích xứng đôi. Phương Nguyên có thể thuận lợi đi trước.</p><p>Vận khí không tốt, mấy chục cổ loạn lưu sau, cổ tiên chỉ có thể tại chỗ xoay quanh.</p><p>Đây là loạn lưu hải vực kỳ lạ địa mạo.</p><p>Phương Nguyên tiến vào lôi thủy loạn lưu giữa.</p><p>Này cổ loạn lưu thập phần khổng lồ, Phương Nguyên thật giống như là con thỏ nhỏ tiến vào chảy xiết sông lớn.</p><p>Cũng may lôi thủy lực lượng, thập phần ôn hòa. Chỉ có bọt sóng, mới có thể bộc phát ra lôi điện, có được phá hủy vạn vật mãnh liệt uy lực.</p><p>Phương Nguyên chỉ để ý chìm vào lôi thủy ở chỗ sâu trong, tiên nguyên tiêu hao rất ít. Bình tĩnh mà lại an ổn.</p><p>Hắn theo này dòng nước lớn về phía trước đi qua.</p><p>Ước chừng qua một chén trà nhỏ công phu, Phương Nguyên đi vào lôi thủy loạn lưu cuối.</p><p>Cuối chỗ, là mặt khác một cỗ loạn lưu, quy mô cùng lôi thủy lưu tương xứng.</p><p>Phương Nguyên lại chui vào trong đó, theo dòng nước không ngừng đi tới.</p><p>Hắn vận khí không sai.</p><p>Mặc dù có chút khúc chiết, nhưng tổng thể, còn là không ngừng tiếp cận mục tiêu.</p><p>Một ngày một đêm sau, Phương Nguyên đi tới một chỗ loạn lưu lẫn nhau cản tay, hình thành cân bằng không gian.</p><p>Này đã là hắn dọc theo đường đi, gặp được thứ mười hai không gian.</p><p>“Này chỗ không gian vừa mới vừa hình thành không lâu. Chung quanh loạn lưu tạm thời sẽ không thay đổi, ngay tại này hơi chút nghỉ ngơi hồi phục một chút đi.” Phương Nguyên tính toán ở trong này nghỉ ngơi một lát.</p><p>Bởi vì mặc dù là hắn, giờ phút này cũng cảm thấy mệt mỏi. Thanh đề tiên nguyên tiêu hao. Cũng không tính nhỏ.</p><p>Nào biết vừa mới nghỉ ngơi không lâu, theo Phương Nguyên đỉnh đầu loạn lưu trung truyền ra một ít động tĩnh.</p><p>Theo sau, một chích thật lớn thủy trai ngọc, theo dòng nước lớn chui đi ra.</p><p>Này đầu thủy trai ngọc có ba bốn đầu voi lớn nhỏ, tản mác ra thượng cổ hoang thú hơi thở. Mặt ngoài bạch kim sắc, không một điểm tạp ban.</p><p>Nhìn thấy Phương Nguyên sau, này đầu thủy trai ngọc động tác rõ ràng ngây ra một lúc.</p><p>Theo sau, một thanh âm theo thủy trai ngọc trung truyền đến:“Di? Nơi này cư nhiên có người. Ngươi chính là một vị lục chuyển cổ tiên, như thế nào khả năng xâm nhập đến nơi đây?”</p><p>Phương Nguyên mặc không lên tiếng.</p><p>Thủy trai ngọc chậm rãi triển khai hai phiến vỏ sò. Lộ ra bên trong màu hồng nhuyễn thịt.</p><p>Tầng này nhuyễn thịt giống như là giường, nhuyễn thịt ngồi ba người.</p><p>Hai vị phàm nhân nữ tử. Thật là mỹ mạo, quần áo bại lộ. Ôm ở trung ương cổ tiên nam tử trên người.</p><p>Vị này cổ tiên nam tử, thanh niên bộ dáng, dáng người gầy, ánh mắt ngả ngớn, trên cao nhìn xuống nhìn Phương Nguyên, tùy ý đánh giá, có chút kỳ quái nói:“Cổ quái, cổ quái. Thật là lục chuyển tu vi, mau mau hãy xưng tên ra.”</p><p>Phương Nguyên lặng im, ánh mắt theo cổ tiên nam tử trên người, chuyển dời đến cự trai ngọc.</p><p>Cổ tiên nam tử có chút tức giận:“Uy, ta hỏi ngươi nói đâu. Ngươi là kẻ điếc còn là câm điếc?”</p><p>Phương Nguyên không đáp hỏi lại:“Đây là nghe đồn trung trân thú -- tàng kiều trai ngọc sao?”</p><p>Cổ tiên nam tử nhất thời lần thấy có mặt mũi, cười ha ha:“Ngươi nhưng thật ra có chút ánh mắt, đây chính là tiểu gia ta thật vất vả theo ông nội của ta trong tay muốn lại đây đùa giỡn. Ông nội của ta đó là Đông Hải trung đại danh đỉnh đỉnh nô nói cổ tiên Nhậm Tu Bình!”</p><p>Phương Nguyên gật gật đầu, thản nhiên nói:“Nhậm Tu Bình ta biết, người này là thất chuyển cao nhất cường giả, trước đó không lâu nghe đồn, hắn rốt cục tìm đến thất lạc nhiều năm thân tôn tử, cũng hao phí xa xỉ đại giới, trợ hắn thành tiên. Chính là ngươi đi?”</p><p>“Ha ha ha.” Cổ tiên nam tử tái cười,“Không sai, không sai. Ta xem ngươi có chút thuận mắt, ánh mắt không kém.”</p><p>“Ân. Ngoan ngoãn dâng lên tàng kiều trai ngọc, ta tạm tha ngươi một mạng.” Phương Nguyên vẻ mặt bình thản.</p><p>“Cái gì?!” Cổ tiên nam tử thiếu chút nữa nghĩ đến chính mình xuất hiện huyễn nghe.</p><p>Hắn vẻ mặt cứng đờ, chợt giận dữ phản cười, tay chỉ Phương Nguyên:“Hảo, hảo! Xem ra ta là khen sai lầm rồi, ngươi dài đôi mắt, cũng là mở to mắt mù, đắc tội người không nên đắc tội! Thật sự là không biết sống chết gì đó! Khiến cho tiểu gia ta -- a!”</p><p>Cổ tiên nam tử nói một nửa, liền phát ra thật to một tiếng thét kinh hãi.</p><p>Nguyên lai Phương Nguyên đã động thủ.</p><p>Lực đạo đại thủ ấn đem tàng kiều trai ngọc hung hăng bắt lấy.</p><p>Cổ tiên nam tử vẻ mặt hoảng loạn hoảng sợ sắc, bởi vì hắn phát hiện nghĩ đến bình chướng tàng kiều trai ngọc, đang bị lực đạo bàn tay to tùy ý chà đạp, hai phiến vỏ sò đều bắt đầu phát ra răng rắc hơi hơi tiếng vang.</p><p>“Hiểu lầm, hiểu lầm.” Hắn vội vàng kêu to,“Ta nhưng là Nhậm Tu Bình thân tôn tử. Ngươi là vị nào cổ tiên, nói không chừng chúng ta còn có giao tình đâu!”</p><p>“Ai cùng ngươi có giao tình? Muốn ta buông tha ngươi cũng có thể, đem khống chế tàng kiều trai ngọc cổ trùng giao ra đây.” Phương Nguyên cười lạnh, “Nếu không mà nói, ngươi sẽ chết ở trong này đi.”</p><p>“Ngươi là ma đạo cổ tiên! Ngươi không thể như vậy, ông nội của ta sẽ không bỏ qua ngươi. Ngươi tốt tốt suy nghĩ!”</p><p>“Nhậm Tu Bình mà thôi, bị cho là cái gì.” Phương Nguyên cười nhạo một tiếng, chợt trên người hơi thở bốc lên đứng lên, theo lục chuyển một đường bạt thăng, trở thành thất chuyển cao nhất hơi thở.</p><p>Thanh niên cổ tiên nhất thời mặt như màu đất, bên người hai vị phàm nhân mỹ nữ cả người run run, đã sớm hoa dung thất sắc, lui thành một đoàn, lạnh run. </p>\n\t\t\t \n\n                    "
}