{
  "href": "https://doctruyenchufull.vip/6333d927bea2d9fb2f84cf32",
  "title": "Chương 116 :  Thứ 115 chương Tấn chức trung giai span",
  "chapterNumber": "116",
  "slug": "chuong-116-thu-115-chuong-tan-chuc-trung-giai-span",
  "previousLink": "chapters-truyenchufull/115-chuong-115-thu-114-chuong-trong-dong-co-hau-vuong-span",
  "currentLink": "chapters-truyenchufull/116-chuong-116-thu-115-chuong-tan-chuc-trung-giai-span",
  "nextLink": "chapters-truyenchufull/117-chuong-117-thu-116-chuong-chem-giet-hau-vuong-duoc-tan-cospan",
  "contentHTML": "\n\n                        <p> Phao thư đi đổi mới thời gian:2013-2-7 8:04:37 bản chương số lượng từ:3396</p><p>Quang màng sáng, màu đỏ nhạt chân nguyên mặt biển, ba đào sinh diệt, triều khởi lại lạc.</p><p>Mặt biển, hai bạch mập mạp tửu trùng ở hấp thủy. Mặt biển trên không, màu đen bọ rùa bình thường hắc thỉ cổ, ở vòng quanh huyền đình xích thiết xá lợi cổ chung quanh, không ngừng mà chấn sí lượn vòng.</p><p>Bạch ngọc cổ như đá cuội bình thường, trầm ở đáy biển ở chỗ sâu trong, vẫn không nhúc nhích.</p><p>Xuân thu thiền tắc ẩn thân hình, như cũ ở trầm miên tĩnh dưỡng.</p><p>“Là lúc.” Phương Nguyên tâm niệm vừa động, sóng biển đốn khởi, một cỗ chân nguyên nghịch vọt lên, trực tiếp quán nhập đến xích thiết xá lợi cổ giữa.</p><p>Xích thiết xá lợi cổ nhất thời lắc lắc phi thăng, tản mác ra một cỗ xích hồng sắc quang mang.</p><p>Rất nhanh, xá lợi cổ liền giống nhau là một viên nhiễm nhiễm dâng lên thái dương, hào quang chiếu rọi ở toàn bộ không khiếu khiếu trên vách đá.</p><p>Hào quang như hỏa bình thường nóng cháy, như đao kiếm bàn chói mắt bức người.</p><p>Hắc thỉ cổ rất nhanh liền chịu không nổi, bùm một tiếng, chui vào trong chân nguyên hải đi.</p><p>Hai tửu trùng cũng nhập vào nguyên hải ở chỗ sâu trong.</p><p>Bạch ngọc cổ thì tại đáy biển ở chỗ sâu trong chợt lóe chợt lóe.</p><p>Nếu dựa theo bình thường thủ đoạn, Phương Nguyên muốn tiến quân nhị chuyển trung giai, chỉ có dùng kia mài nước công phu, không ngừng thúc dục màu hồng chân nguyên cọ rửa chung quanh quang màng khiếu vách tường.</p><p>Nhưng là nay, xích thiết xá lợi cổ bộc phát ra khí thế bàng bạc bức người hồng quang, thay thế được màu hồng chân nguyên, trực tiếp quán chú đến chung quanh khiếu vách tường giữa, hiệu quả kinh người.</p><p>Phương Nguyên tâm thần nhìn chăm chú dưới, liền nhìn đến toàn bộ quang màng, đều lấy mắt thường có thể thấy được tốc độ đang không ngừng tăng hậu.</p><p>Quang màng trung quang, ngưng kết thành một cỗ cỗ quang lưu, cuối cùng quang màng thay đổi dần thành thủy màng. Màu trắng ba quang ở mặt trên lưu chuyển không chừng. Khi thì sáng ngời khi thì đen tối.</p><p>Giờ khắc này, Phương Nguyên tấn chức trung giai!</p><p>Nhưng là xá lợi cổ lại như cũ ở nở rộ màu đỏ hoa quang.</p><p>Hào quang tràn ngập toàn bộ không khiếu, thay thế được chân nguyên, không ngừng mà đem tinh hoa cùng nội tình rót vào đến Phương Nguyên không khiếu giữa đi.</p><p>Thủy màng toàn bộ nhận lại đây, mặt trên ba quang trong suốt như nước, lưu động càng ngày càng vui sướng.</p><p>Này quá trình, lại giằng co một khắc chung tả hữu.</p><p>Xích thiết xá lợi cổ hoàn toàn tiêu hao sở hữu nội tình, nó thân hình trở nên trong suốt. Sau đó hoàn toàn biến mất ở hồng quang giữa.</p><p>Nó vừa tiêu thất, bức người màu đỏ hào quang cũng rồi đột nhiên tiêu tán.</p><p>Không khiếu lại khôi phục ngày xưa bình tĩnh.</p><p>Chính là thủy màng trở nên càng thêm dày, xích thiết xá lợi cổ này phiên làm, tỉnh đi Phương Nguyên đại lượng thời gian cùng khổ công.</p><p>Một tia phi màu đỏ chân nguyên, xuất hiện ở tại nguyên hải bên trong.</p><p>Đây là nhị chuyển trung giai chân nguyên, nó so với màu đỏ nhạt sơ giai chân nguyên muốn càng thêm cô đọng, trầm ở đáy biển ở chỗ sâu trong. Quanh quẩn ở bạch ngọc cổ chung quanh.</p><p>Xích thiết xá lợi cổ, có thể trực tiếp tăng cường không khiếu nội tình. Biểu hiện ở cổ sư trên người. Chính là tăng lên một tiểu cảnh giới hiệu quả.</p><p>Loại này cổ trùng tự nhiên là càng sớm dùng càng tốt.</p><p>Cổ sư tu vi càng cao, sức chiến đấu càng cao, sinh tồn tỷ lệ lại càng lớn, đồng thời hoàn thành nhiệm vụ càng nhiều, kiếm nguyên thạch cũng lại càng nhiều. Đối các phương diện, đều có hữu ích ảnh hưởng.</p><p>Tới trung giai sau, Phương Nguyên lại lấy ra mấy khối nguyên thạch. Rất nhanh bổ sung chân nguyên. Thẳng đến đem không khiếu trung chân nguyên hải, toàn bộ tích tụ thành tứ thành tứ trung giai phi hồng chân nguyên. Hắn thế này mới bỏ qua.</p><p>Nửa giờ sau, hắn lại bước vào thạch lâm. Xâm nhập trung ương.</p><p>Một bước vào hầu đàn cảnh giới tuyến, nhất thời cột đá trung toát ra một chích chích phẫn nộ ngọc nhãn thạch hầu.</p><p>Chúng nó xèo xèo kêu to, hướng Phương Nguyên đánh tới.</p><p>Phương Nguyên mặt không đổi sắc, đại bộ phận lực chú ý đều chăm chú vào tối cao tầng kia thạch động thượng.</p><p>Bình thường ngọc nhãn thạch hầu, chỉ cần không lâm vào chúng nó vây công giữa, cũng không quan trọng hơn. Vấn đề mấu chốt, ở chỗ này chích thạch hầu vương.</p><p>Đến tột cùng có cái gì cổ trùng sống nhờ ở nó trên người đâu?</p><p>Điểm ấy Phương Nguyên cũng không hảo đo lường được.</p><p>Phương Nguyên một bên từ từ lui về phía sau, một bên cẩn thận quan sát, nhưng là này chích thạch hầu vương vẫn không có lộ diện.</p><p>Phương Nguyên trong lòng âm thầm cảm thấy kỳ quái:“Chẳng lẽ này chích hầu đàn không có hầu vương? Nếu tồn tại hầu vương, gia viên bị xâm phạm, nó thế tất cái thứ nhất đi ra. Chờ một chút, có lẽ nó đã muốn đi ra !”</p><p>Hắn vừa định đến nơi đây, không khiếu Trung Nguyên bản vẫn ngủ say xuân thu thiền, mạnh hiện ra đến, thân hình càng không ngừng run run, phát ra một loại mỏng manh, chỉ tiếng vọng ở Phương Nguyên nội tâm giữa kinh minh.</p><p>Bản mạng cổ cảnh báo!</p><p>Đây là làm bản mạng cổ cảm thấy cổ sư sinh mệnh, đã bị mãnh liệt uy hiếp thời điểm, mới có thể phát sinh hiện tượng.</p><p>Chỉ một thoáng, Phương Nguyên tóc gáy tạc lập. Hắn không chút nghĩ ngợi, trực tiếp theo bản năng toàn lực thúc dục khởi bạch ngọc cổ.</p><p>Hắn cả người đều bao phủ trụ một tầng bạch ngọc vầng sáng.</p><p>Ngay tại ngay sau đó, một chích so với tầm thường thạch hầu muốn đại ra gấp ba thạch hầu vương, bỗng nhiên ở Phương Nguyên bên trái xuất hiện, bén nhọn hầu trảo mạnh chộp vào Phương Nguyên vai trái.</p><p>Phịch một tiếng, thạch hầu vương công kích bị bạch ngọc cổ phòng ngự ngăn cản trụ, vô công mà phản.</p><p>Đã bị công kích này trong nháy mắt, Phương Nguyên không khiếu nội bạch ngọc cổ chợt sáng ngời, bỗng dưng hấp thu nhiều đạt nửa thành phi hồng chân nguyên.</p><p>Này nếu đổi thành Phương Nguyên nhị chuyển sơ giai khi, một thành màu hồng chân nguyên liền tiêu hao hầu như không còn.</p><p>Bởi vậy có thể thấy được, thạch hầu vương bạo nhiên đánh lén nhất kích, là cỡ nào nham hiểm tàn nhẫn!</p><p>Dù là Phương Nguyên, tâm tính trầm ổn, giờ phút này cũng không từ ra một thân mồ hôi lạnh. Nếu không phải này đó ngày hắn cố gắng ma luyện chính mình, đem chính mình mài đến một loại cao nhất trạng thái chiến đấu, thật đúng là yếu thạch hầu vương nói.</p><p>Vừa mới nếu có một chút phản ứng không kịp, kia Phương Nguyên vai trái thế tất sẽ không bảo, toàn bộ cánh tay trái sẽ không có thể lại dùng. Phương Nguyên kết cục, sẽ cùng không lâu Cổ Nguyệt Man Thạch giống nhau thê thảm.</p><p>“Này thạch hầu vương trên người, thế nhưng sống nhờ một chích có thể lấy làm này ẩn thân hoang dại cổ trùng!” Phương Nguyên cấp tốc bạo lui, hắn không có có thể trinh trắc ẩn hình cổ trùng, lập tức liền rơi vào rồi hạ phong.</p><p>Kia chích thạch hầu vương tựa hồ cũng so với bình thường thạch hầu muốn càng thêm giả dối, nhất kích không trúng sau, liền một lần nữa biến mất thân hình, không biết tàng đi nơi nào.</p><p>Này không thể nghi ngờ mang cho Phương Nguyên một cỗ khổng lồ áp lực tâm lý.</p><p>Hắn thúc dục bạch ngọc cổ, hình thành toàn thân phòng ngự, mỗi thời mỗi khắc đều ở tiêu hao chân nguyên. Hắn không có khả năng vẫn duy trì nó.</p><p>Cho dù là từng hắn cùng thạch hầu quần chiến đấu, cũng là ở thời khắc mấu chốt, mới khởi động bạch ngọc cổ tiến hành phòng ngự.</p><p>Nếu vẫn duy trì như vậy trạng thái, như vậy quá không được bao lâu, hắn chân nguyên sẽ bị tiêu hao hầu như không còn.</p><p>Năm trăm nhiều chích thạch hầu, hùng hổ, hướng Phương Nguyên bao vây tiễu trừ lại đây.</p><p>Phương Nguyên tẫn lớn nhất tốc độ, sau này thối lui, rớt ra khoảng cách.</p><p>Một ít thạch hầu khí thế càng ngày càng yếu, một ít thạch hầu dậm chân chỗ cũ, bắt đầu quay đầu nhìn gia viên.</p><p>“Chi!” Đúng lúc này, ngọc nhãn thạch hầu vương lại hiện ra thân hình, lớn tiếng hiệu lệnh.</p><p>“Xèo xèo!!” Thạch hầu đàn lập tức hưởng ứng, mê mang cùng do dự biến mất, một lần nữa đối Phương Nguyên triển khai đuổi giết.</p><p>Nhìn năm trăm nhiều chích ngọc nhãn thạch hầu, bám riết không tha về phía chính mình đuổi giết lại đây, Phương Nguyên cũng không bối rối, ngược lại khóe miệng toát ra một tia cười lạnh.</p><p>Này biến cố, hắn sớm đã ở đoán trước giữa.</p><p>Hắn hướng thạch lâm trung ương xâm nhập, chính là lựa chọn một cái dễ dàng nhất lộ tuyến, đả thông một cái thông đạo thôi. Ở thông đạo chung quanh, còn sinh tồn đại lượng thạch hầu đàn.</p><p>Này thông đạo, đối với Phương Nguyên đến giảng, thập phần quen thuộc.</p><p>Nhưng là đối với này đó trí lực không cao thạch hầu, chúng nó như thế nào khả năng biết? Ở thạch hầu vương đốc xúc hạ, thạch hầu đàn ở trong thạch lâm hoành hướng xông thẳng, tự nhiên xâm nhập này khác hầu đàn cảnh giới tuyến, rất nhanh liền rước lấy này hắn hầu đàn phản kích.</p><p>Thạch lâm lâm vào đại hỗn loạn!</p><p>Vô số ngọc nhãn thạch hầu đứng ở chính mình lập trường thượng, bảo vệ quốc gia, bắt đầu tự giết lẫn nhau.</p><p>Nếu là đợi lát nữa cái mười mấy năm, thạch hầu vương nói không chừng có thể trưởng thành vì ngàn thú vương, hoàn toàn thống nhất này phiến thạch lâm. Nhưng là hiện tại, nó chính là bách thú vương, còn không có năng lực khống chế trụ nhiều như vậy thạch hầu.</p><p>Bất đồng thạch hầu đàn, lẫn nhau trong lúc đó, lâm vào đại loạn đấu giữa.</p><p>Trong lúc nhất thời, Phương Nguyên trong tai tất cả đều là thạch hầu xèo xèo thì thầm gọi bậy.</p><p>Đuổi giết hắn năm trăm nhiều chích thạch hầu, rất nhanh đã bị này khác thạch hầu đàn bán trụ. Nhưng là kia đầu thạch hầu vương cũng là đối Phương Nguyên theo đuổi không bỏ.</p><p>Phương Nguyên vừa đánh vừa lui, này trong lúc, thạch hầu vương nhiều lần đánh lén hắn, mỗi một lần đều tạo thành hắn chân nguyên đại lượng hao tổn. May mắn hắn tại đây phía trước, tấn chức đến trung giai. Nếu không sơ giai về điểm này chân nguyên, như thế nào có thể chống đỡ như vậy tiêu hao.</p><p>Phương Nguyên lâm vào tuyệt đối hạ phong, hắn bắt giữ không đến thạch hầu vương sơ hở.</p><p>Duy nhất cơ hội phản kích, ở chỗ thạch hầu vương công kích chính mình trong nháy mắt. Nhưng là Phương Nguyên mặc dù phản ứng lại đây, cũng không kịp làm ra phản kích động tác.</p><p>Thạch hầu vương có ẩn thân cổ trùng, chặt chẽ nắm giữ quyền chủ động. Tưởng khi nào thì tập kích Phương Nguyên, nên cái gì thời điểm tập kích. Cho dù là Phương Nguyên trảm bị thương nó, nó cũng có thể lợi dụng ẩn thân cổ trùng bình yên bỏ chạy, có thể nói đã muốn lập cho thế.</p><p>“Ta không có phá hoạch ẩn hình cổ trùng, trận chiến đấu này phần thắng nhỏ nhất! Nếu là có cái phạm vi lớn công kích thủ đoạn, cố gắng có thể thử một lần. Nhưng là nguyệt mang cổ...... Trừ phi đi rồi vận khí, vừa lúc đánh trúng này chích thạch hầu vương, nhưng này khả năng tính thật sự quá nhỏ.”</p><p>Phương Nguyên hiểu rõ chiến cuộc, lập tức sẽ lui lại.</p><p>Nhưng là thạch hầu vương lại quyết tâm dường như, chặn đánh giết hắn.</p><p>Phương Nguyên thối lui đến khoảng cách cửa đá một trăm mét xa khoảng cách, bỗng nhiên dừng lại cước bộ.</p><p>“Của ta chân nguyên chỉ còn lại có một thành nhiều một chút. Một trăm mét khoảng cách, căn bản chống đỡ không đến. Cho dù là tiến nhập thứ hai mật thất, đóng lại cửa đá, này chích thạch hầu vương cũng có khả năng phá cửa mà vào!”</p><p>Phương Nguyên nguyên bản nghĩ đến, này chích thạch hầu vương đuổi giết chính mình sao dài một đoạn thời gian, hẳn là muốn thả bỏ quên. Nhưng thật không ngờ nó thế nhưng vẫn là như vậy chấp nhất.</p><p>Lúc này, hắn đã muốn rời khỏi thạch lâm, chung quanh là một mảnh đất trống.</p><p>Vô số thạch hầu, ở trong thạch lâm loạn chiến, tình cảm quần chúng sôi trào, chúng nó phát ra ồn ào vô cùng thanh âm, ong ong quanh quẩn tại đây phiến sơn thể không gian giữa.</p><p>Phương Nguyên không hề nhúc nhích, một cỗ chiến đấu trực giác nói cho hắn, thạch hầu vương liền ẩn thân ở nơi nào đó địa phương, cùng đợi hắn sơ hở, sau đó thực thi một kích trí mệnh.</p><p>Phương Nguyên biết chính mình đã muốn lâm vào tuyệt cảnh.</p><p>Nếu là bình thường nhị chuyển cổ sư, giờ phút này chỉ sợ đã muốn hỏng mất, chịu không nổi loại này vô hình áp lực.</p><p>Nhưng là Phương Nguyên như trước bình tĩnh.</p><p>Này tình hình, cũng ở hắn lường trước giữa, chính là khả năng tính rất nhỏ thôi. Dựa theo đạo lý đến giảng, thạch hầu vương cũng cụ bị thạch hầu tập tính, lưu luyến gia viên. Nhưng này chích thạch hầu vương không biết vì cái gì, không nên đuổi theo Phương Nguyên sát không thể.</p><p>“Nếu lựa chọn mạo hiểm, sẽ có trả giá sinh mệnh giác ngộ!” Phương Nguyên trong mắt hàn mang chợt lóe, bắt đầu cởi áo. </p>\n\t\t\t \n\n                    "
}