{
  "href": "https://doctruyenchufull.vip/6333f301bea2d9fb2f8559f8",
  "title": "Chương 1160: Thứ 135 chương: Tiên cổ đạo khả đạo",
  "chapterNumber": "1160",
  "slug": "chuong-1160-thu-135-chuong-tien-co-dao-kha-dao",
  "previousLink": "chapters-truyenchufull/1159-chuong-1159-thu-134-chuong-doat-trai-ngoc",
  "currentLink": "chapters-truyenchufull/1160-chuong-1160-thu-135-chuong-tien-co-dao-kha-dao",
  "nextLink": "chapters-truyenchufull/1161-chuong-1161-thu-136-chuong-tieu-diet",
  "contentHTML": "\n\n                        <p> Sau một lát, Phương Nguyên khống chế được tàng kiều trai ngọc, trở thành nó tân chủ nhân.</p><p>Ba ba ba.</p><p>Hắn vỗ vỗ thanh niên cổ tiên hai má:“Tiểu tử, tính ngươi thức thời.”</p><p>Thanh niên cổ tiên vẻ mặt cứng ngắc, không dám nhúc nhích, trong mắt đều là xấu hổ giận dữ cùng thù hận.</p><p>Phương Nguyên lại coi như không thấy.</p><p>Theo sau, hắn nhảy lên tàng kiều trai ngọc, ngồi ở thanh niên cổ tiên từng vị trí, nghênh ngang mà đi.</p><p>Trước khi đi, còn lưu lại một câu:“Bản đại nhân tính danh Sở Doanh, chính là ta đoạt của ngươi tàng kiều trai ngọc, nhớ rõ trở về nói cho ngươi gia gia.”</p><p>Nhìn tàng kiều trai ngọc vỏ sò khép lại, đầu nhập dòng nước lớn bên trong, biến mất không thấy, thanh niên cổ tiên thế này mới theo hàm răng bài trừ một câu đến:“Hảo, Sở Doanh thật không? Ngươi yên tâm, của ngươi bộ dáng ta đã sớm thông qua cổ trùng, báo cho ông nội của ta biết!”</p><p>“Thiếu gia, chúng ta kế tiếp làm sao bây giờ?” Hai vị mỹ nhân lã chã chực khóc, gắt gao nắm thanh niên cổ tiên ống tay áo.</p><p>Thanh niên cổ tiên vẻ mặt cứng đờ, nhìn chung quanh không gian càng phát ra nhỏ hẹp, vài cỗ dòng nước lớn đã bắt đầu muốn chuyển hướng biến hóa, hắn sắc mặt lại lần nữa âm trầm vài phần.</p><p>Dựa vào thực lực của hắn, không thể sấm đến nơi đây, toàn dựa vào vừa mới tàng kiều trai ngọc.</p><p>“Yên tâm, tuy rằng tàng kiều trai ngọc mất đi, nhưng ta có gia gia cho ta du tử cổ, có thể trở lại từ mẫu cổ bên người, cũng chính là gia gia nơi nào.” Thanh niên cổ tiên cắn răng nói.</p><p>“Kia thật sự là quá tốt, chúng ta được cứu rồi!” Hai vị nữ tử mừng rỡ.</p><p>Bang bang!</p><p>Hai tiếng trầm đục thốt nhiên phát sinh, hai vị mỹ mạo nữ tử trừng mắt kinh hãi muốn chết ánh mắt, một vị nhìn ngực lỗ máu, một vị khác nhìn thanh niên cổ tiên:“Công tử, ngươi......”</p><p>Thanh niên cổ tiên sắc mặt âm trầm như nước:“Ai cho các ngươi mắt thấy toàn bộ quá trình, hừ!”</p><p>Chợt, hắn trên mặt lại mạnh xuất hiện ra thương tiếc thần sắc.</p><p>Hắn vươn tay đến, vuốt ve hai vị mỹ nhân non mịn khuôn mặt:“Đáng tiếc này đôi khuôn mặt, là cử xinh đẹp. Muốn trách thì trách kia Sở Doanh bãi.”</p><p>Nói xong. Hắn liền đem này hai cỗthi thể tùy tay đẩy vào một bên dòng nước lớn giữa.</p><p>Không có cổ tiên phòng hộ thủ đoạn, phàm nhân thi khu ở trong phút chốc, đã bị dòng nước lớn cọ rửa thành tra.</p><p>Mắt thấy này phiến không gian đã gặp phải hỏng mất.</p><p>Thanh niên cổ tiên chỉ cần cắn răng, thúc dục du tử tiên cổ.</p><p>Này phiến loạn lưu hải vực. Các loại đạo ngân hỗn độn không chịu nổi, vũ đạo cũng là như thế, cổ tiên không thể tùy ý vận dụng vũ đạo tiên cổ, phương pháp an toàn nhất chính là đi bộ bôn ba.</p><p>Nhưng thanh niên cổ tiên giờ phút này vận dụng tiên cổ, cũng không phải vũ đạo, mà là tình đạo.</p><p>Tình đạo này lưu phái, thoát thai cho trí nói. Trí đạo tam nguyên, chính là niệm, ý, tình.</p><p>Du tử cổ, từ mẫu cổ. Chính là tình đạo trung tiếng tăm lừng lẫy một bộ tiên cổ.</p><p>Loạn lưu hải vực hình thành là lúc, tình đạo lưu phái còn chưa chính thức khai sáng đến, cho nên giờ phút này, thanh niên cổ tiên có thể an toàn vận dụng du tử cổ, cũng không gì nguy hiểm.</p><p>Thanh niên cổ tiên mặc cho du tử cổ lực lượng, tha túm chính mình.</p><p>Hắn như là tiến nhập một dài dòng con sông bên trong, cả người hỗn hỗn độn độn, tư duy mơ hồ. Ước chừng qua nửa nén hương công phu, hắn tỉnh táo lại, phát hiện chính mình đã về tới Nhậm Tu Bình phúc địa bên trong.</p><p>“Gia gia. Ta......” Thanh niên cổ tiên mặt lộ vẻ thấp thỏm lo âu sắc.</p><p>“Hừ, thừa dịp gia gia ta tọa lạc tiên khiếu, hấp thu thiên địa nhị khí. Củng cố phúc địa, ngươi cư nhiên dám vụng trộm chạy ra ngoài chơi đùa giỡn. Sớm biết như thế, ta sẽ không đem tàng kiều trai ngọc tặng cho ngươi hộ thân.” Nhậm Tu Bình hừ lạnh nói.</p><p>“Gia gia, tàng kiều trai ngọc bị người đoạt.” Thanh niên cổ tiên ủy khuất nói, “Ta gặp được một ma đầu, hắn đoạt của ta tàng kiều trai ngọc, còn giết ta kia hai vị thị nữ!”</p><p>“Nga?” Nhậm Tu Bình nhếch mày, “Ngươi kể lại nói nói.”</p><p>Thanh niên cổ tiên liền thêm mắm thêm muối, nói một lần.</p><p>“Sở Doanh......” Nhậm Tu Bình trong miệng nhấm nuốt tên này. Cau mày.</p><p>Này danh hào, hắn còn là lần đầu tiên nghe nói. Chính là hai phàm nhân nữ tử tính không được cái gì. Thất chuyển cổ tiên chủ động khó xử chính mình. Cướp đoạt tàng kiều trai ngọc, này thật là ma đạo hành vi. Nhưng vì cái gì. Hắn muốn cố ý lưu lại tính danh đâu?</p><p>Chẳng lẽ hắn đều không phải là Sở Doanh, mà là những người khác, cố ý vu oan hãm hại?</p><p>Còn là có này khác cái gì mưu đồ?</p><p>Tóm lại, Nhậm Tu Bình đem Sở Doanh này danh hào, âm thầm ghi tại trong lòng.</p><p>Hắn phụng phịu, tiếp tục giáo huấn tôn tử:“Hiện tại ngươi có biết cổ tiên giới tàn khốc đi. Cho tới nay, ngươi đi theo ta bên người, nhìn thấy đều là cùng ta giao hảo tiên hữu, bọn họ đối với ngươi thái độ khoan dung, thậm chí bởi vì ta mà nịnh bợ ngươi. Lần này, ngươi muốn chặt chẽ hấp thu giáo huấn, phạt ngươi bế quan tu hành mười năm. Mười năm trong vòng, đều phải ở của ta tiên khiếu trung, không thể ra ngoài một bước.”</p><p>“Cái gì?” Thanh niên cổ tiên kinh hãi.</p><p>“Lăn.” Nhậm Tu Bình nhất huy tay áo, thanh niên cổ tiên tầm nhìn đột nhiên đại biến, đã sa vào một ngọn sơn động bên trong.</p><p>“Ngọc không mài không sáng a, tôn tử. Không thể tái làm cho ngươi hồ nháo đi xuống, nếu không, cho dù có ta che chở, này Đông Hải cũng có bó lớn người không mua ngươi gia gia trướng nột. Về phần này Sở Doanh, gia gia sớm muộn sẽ thu thập hắn!” Niệm cập như thế, Nhậm Tu Bình trong mắt lóe ra một chút ngoan ý.</p><p>......</p><p>“Nếu muốn giao hảo Miếu Minh Thần, không ngại sẽ mạo phạm một chút Nhậm Tu Bình đi.”</p><p>“Nói trở về, này tàng kiều trai ngọc còn rất tốt dùng là, có thể tùy thân mang theo. Chỉ cần không phải đặc biệt cường đại loạn lưu, hoàn toàn có thể ở bên trong nghỉ tạm, dĩ dật đãi lao.”</p><p>Phương Nguyên ẩn thân ở tàng kiều trai ngọc trung, làm cho người sau theo loạn lưu đi trước.</p><p>Cứ như vậy, khoảng cách mục đích càng ngày càng gần.</p><p>Nhưng là ở loạn lưu hải vực trung, khoảng cách cũng không đại biểu hành trình.</p><p>Cướp đi tàng kiều trai ngọc sau, Phương Nguyên bắt đầu vận khí thấp mê, liên tục đụng tới vài đạo loạn lưu, phương hướng thác loạn. Làm cho hắn không thể không đi rồi rất nhiều chặng đường oan uổng.</p><p>Trằn trọc một vòng lớn sau, hắn ở một ngày sau, mới vừa tới loạn lưu hải vực giải đất trung tâm.</p><p>Nơi này loạn lưu, quy mô càng thêm thật lớn, Phương Nguyên tiến vào trong đó, giống như con kiến rơi vào giang hà.</p><p>Tầm thường loạn lưu, khả năng hội mỗi cách một đoạn thời gian, thay đổi chảy về phía, hoặc là vị trí.</p><p>Nhưng loạn lưu hải vực trung ương vùng loạn lưu, bởi vì quy mô quá mức khổng lồ, ngược lại na di không dễ, tuy rằng mỗi thời mỗi khắc đều ở thay đổi, nhưng trình độ rất nhỏ, cho nên tương đối ổn định.</p><p>Tại đây chút loạn lưu trung, hỗn loạn rất nhiều bọt khí.</p><p>Bọt khí có lớn có nhỏ, nhỏ như đầu người, lớn có thể so với núi cao.</p><p>Này đó bọt khí cũng là đại chiến hình thành, không biết là vị nào đại năng tiên đạo sát chiêu.</p><p>Bọt khí giữa, thường thường không hề thiếu hài cốt hoặc là di chỉ. Cũng có rất nhiều bọt khí bên trong, bao hàm nước biển cùng loại nhỏ hải đảo.</p><p>“Tìm được rồi, chính là này!” Phương Nguyên tìm kiếm đến mục tiêu, gian nan tiếp cận, sau đó lập tức tễ đi vào.</p><p>Bọt khí lá mỏng bị hắn tễ phá, nhưng chợt liền khép lại đứng lên, chính là lậu đi vào một ít lưu thủy, bé nhỏ không đáng kể.</p><p>Phương Nguyên tầm nhìn đại biến.</p><p>Một mảnh bình tĩnh lục sắc mặt biển, sóng lớn không sợ hãi.</p><p>Thiên không là lòng trắng trứng sắc, thuần khiết một mảnh.</p><p>Quả thực là một cái khác thế giới!</p><p>Mặt biển trung ương, có một tiểu đảo, trên đảo nhỏ dài cỏ dại, bụi cỏ đứng vững rất nhiều cao lớn cột đá.</p><p>Có người nói, trong bọt khí thế giới, kỳ thật chính là loạn lưu hải vực từng một góc. Chính là đại chiến sau, không gian bị xé rách thành một khối khối.</p><p>Cũng có người nói, đây là mỗ vị đại năng tiên khiếu mảnh nhỏ thế giới, bởi vì mỗ cái huyền diệu vô cùng tiên đạo sát chiêu, cuối cùng sinh ra này đó bọt khí.</p><p>Bọt khí nguồn gốc, Phương Nguyên không có hứng thú chú ý.</p><p>Hắn đi vào cột đá trong lúc đó, lấy ra phi kiếm tiên cổ nơi tay.</p><p>Tựa hồ là cảm giác đến trên phi kiếm tiên cổ tín đạo ấn ký, này đó cột đá bắt đầu tản mác ra đỏ đậm quang huy, theo sau không lâu, chúng nó bắt đầu tự hành chậm rãi di động đứng lên.</p><p>Làm chúng nó chậm rãi dừng lại thời điểm, một mảnh thủy hang lớn nhỏ không gian rồi đột nhiên rộng mở, rơi xuống một cụ hài cốt.</p><p>Phương Nguyên cẩn thận từng li từng tí, đến gần xem xét.</p><p>Khối này hài cốt mặt trên, khắc phong phú cốt đạo đạo ngân, khả xem như một bộ chuẩn bát chuyển tiên tài.</p><p>Hài cốt tay phải, nắm một cái xanh thẫm khối không khí.</p><p>Phương Nguyên lấy ra này xanh thẫm khối không khí, xem thêm một phen sau, nhẹ nhàng niết phá khối không khí, lộ ra bên trong trầm miên mấy chích cổ trùng.</p><p>Tổng cộng hai tiên cổ, năm chích phàm cổ.</p><p>Nhưng đáng tiếc là, tuyệt đại đa số đều đã chết, chính là một khối thể xác. Gió thổi qua, hóa thành tro bụi.</p><p>Không biết trôi qua bao nhiêu năm, bảo quản cổ trùng thủ pháp cũng không phải đặc biệt tốt, khó địch thời gian cọ rửa.</p><p>Cuối cùng, chỉ còn lại có một chích lục chuyển tiên cổ.</p><p>Phương Nguyên vội vàng cứu lại, miễn cưỡng điếu ở một tia sinh cơ.</p><p>“Đây là cái gì cổ trùng?” Phương Nguyên buồn bực, hắn không biết.</p><p>Lại lật xem hài cốt, tái không có cùng loại khối không khí.</p><p>“Xem ra đây là cái gọi là tín đạo truyền thừa.” Phương Nguyên thở dài một hơi.</p><p>Đổi làm tầm thường cổ tiên, cho là vui mừng một hồi. Nhưng là vừa mới lấy được Hắc Phàm chân truyền Phương Nguyên, lại cảm giác không tốt.</p><p>Tái cẩn thận kiểm tra hài cốt, Phương Nguyên phát hiện, khối này cốt cách trong đầu, còn phong ấn rất nhiều ý nghĩ.</p><p>Ý nghĩ đã không được đầy đủ, may mắn Phương Nguyên chính là trí đạo tông sư, thập phần miễn cưỡng từ giữa đào móc ra rất nhiều tin tức.</p><p>Lưu lại này truyền thừa cổ tiên, tục danh không thể khảo chứng. Phương Nguyên chỉ biết là hắn là ở kịch chiến sau, miễn cưỡng điếu trụ một hơi, tiến vào này bọt khí, bố trí hạ truyền thừa.</p><p>Về truyền thừa, thật là tín đạo truyền thừa, nhưng tuyệt đại bộ phận nội dung đều đánh mất.</p><p>Bất quá Phương Nguyên đều không phải là không hề thu hoạch.</p><p>Hắn đã biết chính mình cứu này chích tiên cổ danh hào -- đạo khả đạo.</p><p>Đạo khả đạo tiên cổ, tín đạo điều tra tiên cổ. Tác dụng tựa hồ rất là yếu, chính là giúp cổ tiên số rõ ràng mục tiêu trên người đạo ngân số lượng cùng chủng loại.</p><p>Về phần khối này hài cốt lai lịch, nhưng phi truyền thừa bố trí giả, mà là bị tín đạo cổ tiên chém giết cừu địch.</p><p>Trong ý nghĩ, vị này lưu lại truyền thừa tín đạo cổ tiên, nói cho kế thừa giả, có thể đem khối này hài cốt cho rằng tiên tài trực tiếp dùng. Bởi vì này vị cừu địch trên người đạo ngân, đều tập trung tại đây cụ hài cốt thượng.</p><p>Điểm ấy đổ làm cho Phương Nguyên cảm thấy một tia ngạc nhiên.</p><p>Bởi vì cổ tiên chết sau, đạo ngân thường thường tập trung ở tiên khiếu bên trong. Trừ phi là tiên cương, tiên khiếu không có, đạo ngân mới ở lại trong cơ thể.</p><p>“Vị này tín đạo cổ tiên, hiển nhiên có không đồng dạng như vậy thủ đoạn, có thể đem cổ tiên đạo ngân đều tập trung ở cốt cách, bảo tồn xuống dưới. Đáng tiếc truyền thừa nội dung thiếu mất nhiều lắm, căn bản không thể trở lại như cũ.”</p><p>Phương Nguyên cảm thấy thập phần tiếc nuối.</p><p>Hắn vốn đang ký thác hy vọng, có thể mượn dùng này phân tín đạo truyền thừa, làm cho chính mình có được giải trừ minh ước bản lĩnh.</p><p>Đáng tiếc, thế gian việc không như ý giả mười chi tám chín.</p><p>Hắn cuối cùng được đến, chính là một chích đạo khả đạo tiên cổ mà thôi.</p><p>Đem tiên cổ thu vào tiên khiếu, Phương Nguyên liền chuẩn bị rời đi.</p><p>“Hung thủ, chạy đi đâu!” Đúng lúc này, một đạo đỏ tươi thân ảnh, vọt vào này thật lớn bọt khí giữa.</p><p>Đỏ đậm hai mắt, hung tợn nhìn chằm chằm Phương Nguyên! </p>\n\t\t\t \n\n                    "
}