{
  "href": "https://doctruyenchufull.vip/6333f308bea2d9fb2f855a24",
  "title": "Chương 1161: Thứ 136 chương: Tiêu diệt",
  "chapterNumber": "1161",
  "slug": "chuong-1161-thu-136-chuong-tieu-diet",
  "previousLink": "chapters-truyenchufull/1160-chuong-1160-thu-135-chuong-tien-co-dao-kha-dao",
  "currentLink": "chapters-truyenchufull/1161-chuong-1161-thu-136-chuong-tieu-diet",
  "nextLink": "chapters-truyenchufull/1162-chuong-1162-thu-137-chuong-pho-phuong",
  "contentHTML": "\n\n                        <p> Người tới tuy rằng hùng hổ, gắt gao nhìn chằm chằm Phương Nguyên, nhưng hắn trên người lại mang theo thương, tóc tai bù xù, thập phần chật vật.</p><p>Một ý niệm trong đầu, ở Phương Nguyên trong đầu lóe ra:“Đinh Tề.”</p><p>Mấy ngày trước, Hoa Điệp nữ tiên từng quan tâm quá Phương Nguyên, nói loạn lưu hải vực đến đây một vị huyết đạo ma tiên Đinh Tề. Người này đệ đệ Đinh Ngôn, đó là chết ở Lưu Thanh Ngọc trong tay vị kia huyết đạo ma tiên.</p><p>Hiện tại, Phương Nguyên nhìn thấy người này, thực tự nhiên liền đối với thân phận của hắn sinh ra liên tưởng.</p><p>Theo sau, mặt khác một đám cổ tiên, cũng ào ào giết vào này phiến bọt khí bên.</p><p>Cầm đầu hai vị, còn là Phương Nguyên người quen.</p><p>Một cái là Thang Tụng, một cái là Chu Lễ.</p><p>Thang Tụng hô to:“Đinh Tề, ngươi muốn chạy trốn đi nơi nào? Sang năm hôm nay, chính là của ngươi ngày giỗ! Đáng tiếc, ngươi đệ đệ đã đã chết, không ai tế điện ngươi, ha ha ha!”</p><p>Đinh Tề lại coi như không có nghe đến, chính là nhìn chằm chằm Phương Nguyên, nghiến răng nghiến lợi nói:“Là ngươi! Ngươi vừa mới đạt được tín đạo truyền thừa. Đệ đệ của ta thật vất vả đến manh mối, ở của ngươi trên người. Ngươi cũng là hung thủ sát hại hắn!!”</p><p>“Cái gì?” Cổ tiên truy binh nghe nói như thế, giai trừng hướng Phương Nguyên.</p><p>Phương Nguyên cười cười:“Có điểm ý tứ. Ngươi như thế nào biết, là ta lấy đi rồi truyền thừa đâu?”</p><p>Đinh Tề cười lạnh:“Bởi vì ta có huyết tích tiên cổ.”</p><p>Nói xong, hắn liền thúc dục tiên cổ.</p><p>Rất nhanh, trên hải đảo hiện ra một đám huyết sắc bóng người. Bóng người gắn bó một loạt động tác, đúng là Phương Nguyên vừa mới tiến vào nơi này, sau đó lấy đi rồi tín đạo truyền thừa một màn màn.</p><p>Chu Lễ, Thang Tụng đám ào ào rống giận:“Quả nhiên là hắn trộm truyền thừa a!”</p><p>“Ngươi đến tột cùng là loại người nào?”</p><p>“Tốc tốc đem truyền thừa giao ra đây!”</p><p>Phương Nguyên tươi cười càng tăng lên một phần, đối đàn tiên kêu gào không đáng để ý tới, chính là có hứng thú nhìn Đinh Tề:“Huyết tích tiên cổ, tên này ta còn là lần đầu tiên nghe nói.”</p><p>“Đây là ta cùng đệ đệ hai người, cộng đồng sáng tạo ra huyết đạo tiên cổ. Trừ lần đó ra, còn có tiên cổ huyết thệ!” Nhắc tới đệ đệ Đinh Ngôn. Đinh Tề vẻ mặt bi thương phẫn nộ.</p><p>Chu Lễ, Thang Tụng đám tiên, cũng thực phẫn nộ.</p><p>Nguyên lai, Lưu Thanh Ngọc rối rắm một đám người. Đi vào loạn lưu hải vực, hấp dẫn Đinh Tề xuất hiện.</p><p>Tin tức truyền ra. Chu Lễ, Thang Tụng cũng triệu tập một đám cổ tiên, ào ào tới rồi. Lúc trước, bọn họ hoài nghi Lưu Thanh Ngọc chiếm được tín đạo truyền thừa manh mối.</p><p>Kết quả thật vất vả, đuổi tới nơi này đến. Đàn tiên đụng phải Đinh Tề.</p><p>Đinh Tề đã sớm đi vào nơi này, lợi dụng huyết tích tiên cổ, làm ra một ít bố trí.</p><p>Song phương triển khai kích đấu, Đinh Tề lẻ loi một mình, tuy là huyết đạo ma tiên. Cũng khó địch đàn tiên tề công, chỉ phải bên đánh bên trốn.</p><p>Trong lúc, vừa vặn Phương Nguyên tiến vào, kế thừa truyền thừa, Đinh Tề nhất thời có điều cảm ứng, vội vàng phấn đấu quên mình phá vây, rốt cục đúng lúc tới rồi, gặp được Phương Nguyên.</p><p>“Đây là huyết tích tiên cổ sao, có ý tứ, có ý tứ.” Phương Nguyên dùng tán thưởng ánh mắt nhìn về phía Đinh Tề. Cảm khái nói, “Thật sự là giang sơn đại có tài nhân ra, đều có phong lưu.”</p><p>Nói lên huyết đạo. Đứng mũi chịu sào tự nhiên đó là Huyết Hải lão tổ.</p><p>Hắn là một đại ma đầu, lưu lại bảy đạo Huyết Hải chân truyền, thế nhân đều biết, ở trong lịch sử có nùng mặc màu đậm ghi lại.</p><p>Hiện tại nếu bàn về này khác huyết đạo người tài ba mà nói, Đinh Tề, Đinh Ngôn nhất định bảng thượng nổi danh.</p><p>Này đôi huynh đệ cư nhiên lẫn nhau nghiên cứu tham thảo, khai sáng ra huyết thệ, huyết tích hai huyết đạo tiên cổ đi ra. Mấu chốt là lại luyện ra đến đây, huyết đạo phương diện tài tình, quả thật hiếm thấy.</p><p>“Ngươi cảm khái cái gì, mau mau giao ra truyền thừa!”</p><p>“Đúng. Kia truyền thừa là của ta, ngươi một ngoại nhân. Cư nhiên nhanh chân đến trước.”</p><p>Chu Lễ, Thang Tụng rống to.</p><p>Bọn họ bận việc hồi lâu, trả giá bao nhiêu chua xót cùng cố gắng. Kết quả lại bị một người không biết từ nơi nào toát ra đến, cấp hái thành quả.</p><p>Chu Lễ, Thang Tụng đã sớm đem này phân truyền thừa, cho rằng là nhà mình trong bát. Phương Nguyên không khác ở bọn họ trong miệng, cướp đoạt thức ăn. Này còn rất cao?!</p><p>Chu Lễ, Thang Tụng đám người, lập tức buông tha cho ban đầu mục tiêu Đinh Tề, ngược lại tràng tử Phương Nguyên.</p><p>Nhưng Đinh Tề nhanh hơn một bước, hắn trực tiếp hướng Phương Nguyên ra tay:“Hung thủ, nạp mệnh đến!”</p><p>Phương Nguyên khẽ cười một tiếng:“Muốn mạng của ta, ta còn không cùng các ngươi chơi đâu. Dù sao truyền thừa đã tới tay.”</p><p>Nói xong, hắn liền tễ phá bọt khí, rơi vào dòng nước lớn giữa.</p><p>“Truy!”</p><p>“Sống phải thấy người, chết phải thấy thi thể!!”</p><p>Chu Lễ, Thang Tụng liên tục rống giận, tự nhiên không chịu buông tha cho, nhất là Phương Nguyên cuối cùng một câu, càng thêm thiếu chút nữa đưa bọn họ đều phải khí tạc.</p><p>Một đám cổ tiên ở thật lớn loạn lưu, triển khai một hồi truy đuổi chiến.</p><p>Tại đây cái đặc thù hoàn cảnh trung, các cổ tiên chỉ có thể theo loạn lưu phiêu đãng. Ở nước chảy bèo trôi trong quá trình, vô số công kích chiếu chuẩn Phương Nguyên phía sau lưng bao phủ lại đây.</p><p>Phương Nguyên một bên thúc dục tiên cổ phòng ngự, một bên gia tốc dời đi.</p><p>Kiếm độn tiên cổ không phải cái, rất nhanh khiến cho một ít cổ tiên tụt lại phía sau, lạp lớn lẫn nhau khoảng cách.</p><p>“Di? Người này di động phương thức, như thế nào có điểm nhìn quen mắt!” Chu Lễ trong lòng buồn bực.</p><p>Thang Tụng cũng là hai mắt cổ trừng, ** muốn truy hồi thuộc loại hắn truyền thừa, hoàn toàn không có phương diện này cảm giác.</p><p>Hai phương trong lúc đó, còn mang theo một vị huyết đạo ma tiên Đinh Tề.</p><p>Hắn trước mắt đỏ tươi sắc, sát ý tràn ngập lòng dạ:“Giết ngươi, giết ngươi! Đệ đệ của ta đã chết, ngươi lại được tiện nghi. Đệ đệ của ta bị chết được không giá trị! Đáng chết, ngươi đáng chết. Ta muốn đem ngươi bầm thây vạn đoạn!!”</p><p>Mãnh liệt báo thù ý, cơ hồ muốn thiêu hủy hắn lý trí, làm cho hắn sa vào đến một loại điên cuồng trạng thái đi.</p><p>Phương Nguyên bỗng nhiên vừa chuyển, lại né tránh một đám lớn công kích.</p><p>Truy binh thập phần khí đổ.</p><p>Phương Nguyên hành động quá mức trơn trượt, mặc dù có chút sát chiêu có được truy địch chi hiệu, đều bị hắn phản kích triệt tiêu.</p><p>Cổ tiên truy kích lâu như vậy, không có gì hiệu quả, còn hao phí đại lượng tiên nguyên.</p><p>Ở trong này, cũng không so với địa phương khác, hoàn cảnh tương đương đặc thù.</p><p>Tiền phương xuất hiện một cái bọt khí, Phương Nguyên tâm tư vừa chuyển, trực tiếp chui vào trong đó.</p><p>“Hắn đi vào!”</p><p>“Mau mau mau, trước vây quanh đứng lên.”</p><p>“Không thích hợp, hắn êm đẹp không tiếp tục trốn, vì cái gì trốn vào một cái bọt khí bên trong?”</p><p>Đàn tiên tướng này bọt khí bao quanh vây quanh, nhưng thân mình lại băn khoăn không đi, trong lòng nghi ngờ.</p><p>Một cái huyết ảnh như tên, trực tiếp bắn vào bọt khí bên trong.</p><p>Đúng là huyết đạo ma tiên Đinh Tề, hắn có thể sánh bằng này đó cổ tiên rõ ràng hơn.</p><p>Đàn tiên ở bọt khí ngoại đợi trong chốc lát, không thấy gì động tĩnh.</p><p>Bọn họ dần dần nôn nóng đứng lên, rốt cục không kiên nhẫn, đầu tiên là Thang Tụng đi vào, theo sau là Chu Lễ, tái sau đó lục tục, cổ tiên đều chen vào bọt khí bên trong.</p><p>“Có cổ quái, nơi này là địa phương nào?”</p><p>“Một tòa thành trấn?”</p><p>Cuối cùng chen vào đến cổ tiên, phát hiện chính mình mạc danh kỳ diệu xuất hiện ở một mảnh phòng ốc trong lúc đó.</p><p>Này đó phòng ốc, tuy rằng kết cấu tinh xảo, nhưng đều là tường đổ, hình như là phát sinh quá động đất.</p><p>Hơn nữa nơi này mạng nhện quấn quanh, tro bụi gắn đầy, vừa thấy chỉ biết là bị phế bỏ vô số năm thành trấn.</p><p>“Kỳ quái, kỳ quái. Nơi này nồi niêu xoong chảo, giống như có rất nhiều người cuộc sống quá.”</p><p>“Lớn như vậy quy mô, không có khả năng là cổ tiên. Nhưng là phàm nhân cư nhiên ở trong này cuộc sống?”</p><p>“Mặc dù là loạn lưu hải vực hình thành phía trước, cũng không có nghe nói có đại lượng phàm nhân sinh hoạt tại nơi này a.”</p><p>Cổ tiên đều tụ tập đứng lên, nghị luận ào ào.</p><p>“Còn có, vị kia chạy đến tặc lưu cổ tiên, đi nơi nào ?”</p><p>“Đinh Tề cũng không thấy bóng dáng.”</p><p>“Không, Đinh Tề ở bên kia, đang cùng Thang Tụng đại nhân giằng co đâu.”</p><p>“Kia cướp đi truyền thừa cổ tiên, cũng là thật sự không thấy. Tựa hồ là giấu ở phương diện này.”</p><p>“Đem hắn tìm ra, buộc hắn giao ra truyền thừa!”</p><p>Đàn tiên đang muốn bận việc, đúng lúc này, trên bầu trời vang vọng Phương Nguyên thanh âm, vô cùng rộng lớn:“Đều đến đông đủ. Cái này tốt, chư vị, bắt đầu hảo hảo hưởng thụ đi. Đây chính là các ngươi sinh mệnh cuối cùng thời gian.”</p><p>Vừa dứt lời, đàn tiên liền cảm thấy thiên không tối sầm lại.</p><p>Bọn họ vội vàng ngẩng đầu, ngay sau đó, chúng tiên trên mặt đều hiện ra thập phần khiếp sợ thần sắc.</p><p>Chỉ thấy một chích bàn tay khổng lồ, khổng lồ đến cực điểm, quả thực là che thiên cái địa, theo trên bầu trời chậm rãi áp chế.</p><p>Khí thế bàng bạc rộng lớn, quả thực giống như là long trời lở đất, làm cho người ta trong lòng rồi đột nhiên sinh ra một cỗ không thể ngăn cản cảm giác.</p><p>“Không có khả năng! Này hết thảy đều là ảo cảnh, nếu là hắn có thực lực này, như thế nào khả năng một mặt chạy trốn?” Chu Lễ kêu to.</p><p>Chúng tiên thanh tỉnh, sĩ khí đại chấn, cảm thấy Chu Lễ nói một điểm cũng chưa sai.</p><p>Toàn tiên ào ào ra tay.</p><p>Oanh!</p><p>Một tiếng nổ, bàn tay khổng lồ áp chế, vô số phòng ốc sập, tại chỗ còn có mấy vị cổ tiên bỏ mình, thân hình bị áp thành thịt nát.</p><p>“Tại sao có thể như vậy?” Chu Lễ theo trong hầm gian nan đứng lên, hắn trừng lớn hai mắt, khó có thể tin nhìn chung quanh.</p><p>Toàn bộ thành trấn đã không có, một mảnh đống hỗn độn, trước mắt vết thương.</p><p>Còn sống cổ tiên lục tục theo phế tích trung đứng lên, các kinh hồn chưa định.</p><p>Một hồi thực lực đối chàng, bọn họ nhiều như vậy cổ tiên, cư nhiên thua.</p><p>“Ảnh tông này cạm bẫy, thật đúng là dùng tốt a. Chậc chậc.” Phương Nguyên trong lòng có cảm, lại thôi phát ra lực đạo đại thủ ấn.</p><p>Vì thế, đàn tiên trong mắt, trên bầu trời lại hắc ám xuống dưới, thật lớn bàn tay bao phủ toàn bộ tầm nhìn, lại lần nữa chậm rãi áp chế.</p><p>“Lại tới nữa, lại tới nữa!”</p><p>“Đứng vững, cho ta đứng vững!!”</p><p>“Sống còn, đừng động này khác, đều xuất ra con bài chưa lật, vượt qua kiếp nạn này nói sau a.”</p><p>Đàn tiên nhóm rống giận, hoảng sợ bất an, lúc này đây thái độ cùng phía trước hình thành tiên minh đối lập.</p><p>Oanh!</p><p>Bàn tay khổng lồ đem toàn bộ mặt đất đều đè thấp hai ba trượng, lúc này đây người đứng lên, chỉ có ba vị.</p><p>Chu Lễ, Thang Tụng còn có huyết đạo ma tiên Đinh Tề.</p><p>Bàn tay khổng lồ lần thứ ba xuất hiện, tam tiên trên mặt giai mạnh xuất hiện ra tuyệt vọng loại tình cảm.</p><p>“Ta chết cũng sẽ không làm cho ngươi dễ chịu!” Đinh Tề ngang nhiên tự bạo.</p><p>Chu Lễ, Thang Tụng phấn khởi phản kháng, không hề hiệu quả.</p><p>Cuối cùng, bọn họ đều chết thảm ở Phương Nguyên bàn tay dưới.</p><p>“Thiên địa bí cảnh -- phố phường, quả nhiên là danh bất hư truyền!” Phương Nguyên liên thanh tán thưởng.</p><p>Lúc này, ở trước mặt hắn, có một cái giếng.</p><p>Giếng bên ngoài là phương, tứ tứ phương phương. Miệng giếng nội vây, còn lại là viên, tròn tròn.</p><p>Phương Nguyên đứng ở bên cạnh giếng, xem đi xuống, liền gặp đáy giếng có một tòa mini thị trấn. Chính là nay, đều bị hắn ba cái đại thủ ấn, phá hủy hoàn toàn thay đổi.</p><p>Phế tích trung có mấy điểm vết máu, đó là cổ tiên nhóm bị chụp thành thịt nát địa phương.</p><p>Phố phường, sớm nhất xuất hiện ở [ nhân tổ truyện ] trung.</p><p>Chuẩn xác mà nói, [ nhân tổ truyện ] trung thứ bốn chương, thứ hai mười ba chương có văn bản rõ ràng ghi lại. </p>\n\t\t\t \n\n                    "
}