{
  "href": "https://doctruyenchufull.vip/6333f30ebea2d9fb2f855a4c",
  "title": "Chương 1162: Thứ 137 chương: Phố phường",
  "chapterNumber": "1162",
  "slug": "chuong-1162-thu-137-chuong-pho-phuong",
  "previousLink": "chapters-truyenchufull/1161-chuong-1161-thu-136-chuong-tieu-diet",
  "currentLink": "chapters-truyenchufull/1162-chuong-1162-thu-137-chuong-pho-phuong",
  "nextLink": "chapters-truyenchufull/1163-chuong-1163-thu-138-chuong-chi-ton-tien-khieu-phat-trien",
  "contentHTML": "\n\n                        <p> Nói.</p><p>Nhân tổ tứ nữ nhi Sâm Hải Luân Hồi, theo đại thụ rơi xuống xuống dưới, chưa cùng được nhân tổ bộ pháp, vây ở bình thường vực sâu bên trong.</p><p>Một ngày, nàng đang ngủ, gặp một vị tiểu nhân.</p><p>Tiểu nhân gào khóc, Sâm Hải Luân Hồi liền hỏi vì cái gì.</p><p>Tiểu nhân nói:“Ta là trong chúng ta bộ tộc hình thể lớn nhất, ta thường thường bởi vậy mà dũng cảm, kiêu ngạo, đắc ý. Hôm nay ta tính toán leo lên một ngọn núi, không nghĩ tới ngọn núi này cư nhiên là một người. Trên đời này cư nhiên có ngươi người lớn như vậy, ta còn là lần đầu nhìn đến, nhịn không được liền khóc!”</p><p>Từ đó sau, Sâm Hải Luân Hồi liền cùng tiểu nhân thành bạn tốt, như hình với bóng.</p><p>“Tiểu nhân a tiểu nhân, của ngươi phụ thân ở nơi nào? Ngươi có hay không huynh đệ tỷ muội? Vì cái gì ta chưa bao giờ gặp qua người nhà của ngươi?” Có một ngày, Sâm Hải Luân Hồi hỏi tiểu nhân.</p><p>Tiểu nhân yên lặng đem Sâm Hải Luân Hồi dẫn tới một cái giếng phía trước:“Ngươi xem này cái giếng, trong giếng chính là ta từng nhà.”</p><p>Sâm Hải Luân Hồi liền ghé vào miệng giếng, tìm hiểu đầu, hướng trong mặt xem.</p><p>Sau đó nàng kinh hô ra tiếng:“Oa, có nhiều như vậy tiểu nhân a.”</p><p>Nàng xem đến ở giếng bên trong, có rậm rạp tiểu nhân, sinh hoạt tại cùng nhau.</p><p>Bọn họ thành lập vô số phòng ốc, lẫn nhau lần lượt, có chợ, có hoa cỏ, này thật vui vẻ, nhất phái hài hòa bộ dáng.</p><p>Đáy giếng tiểu nhân cũng phát ra kinh hô.</p><p>“Như thế nào trời đột nhiên tối đến đây. Nhanh như vậy đi ra buổi tối sao?”</p><p>“Còn muốn nổi sấm, cũng không trời mưa, cũng không thấy điện quang!”</p><p>Tiểu nhân hỗn loạn, nghị luận ào ào, toàn bộ thị trấn đều ông ông tác hưởng.</p><p>“Nơi này có người nhà của ngươi sao? Vì cái gì ngươi muốn chạy đến ngoài giếng, bất hòa bọn họ cùng nhau cuộc sống đâu?” Sâm Hải Luân Hồi hỏi.</p><p>Tiểu nhân lắc đầu:“Là bọn họ khu trục ta, bọn họ cho rằng ta là một quái vật.”</p><p>“Nga? Đây là vì cái gì?” Sâm Hải Luân Hồi rất ngạc nhiên.</p><p>Tiểu nhân bi thương hồi đáp:“Ta nói cho bọn họ, kỳ thật chúng ta nhiều thế hệ vẫn cuộc sống thế giới, chính là một cái giếng mà thôi. Bên ngoài thế giới, còn rất lớn rất lớn. Nhưng bọn họ không tin, bảo ta không cần nói nhảm.”</p><p>“Ta lại nói cho bọn họ, kỳ thật chúng ta thành trấn bên cạnh kia ngọn núi, chính là rất nhỏ rất nhỏ thổ khâu. Nhưng bọn họ không tin. Bọn họ cảm thấy đó là tối cao ngọn núi, bọn họ bảo ta không cần tản lời đồn.”</p><p>“Là thế nào ngọn núi nha?” Sâm Hải Luân Hồi hỏi.</p><p>“Chính là kia tòa Phương Thốn sơn.” Tiểu nhân chỉ điểm nói.</p><p>Sâm Hải Luân Hồi khanh khách cười rộ lên:“Này coi như núi a, đặt ở ta bàn tay đều có thể!”</p><p>Bỗng nhiên, Sâm Hải Luân Hồi vỗ tay một cái:“Như vậy liền từ ta đến nói cho bọn họ chân tướng đi.”</p><p>Tiểu nhân lắc đầu không chỉ:“Vô dụng.”</p><p>Sâm Hải Luân Hồi không tin. Nàng ghé vào miệng giếng, hướng phía dưới hô to, đáy giếng tiểu nhân càng bối rối.</p><p>Bọn họ cảm thấy hôm nay rất cổ quái.</p><p>Không chỉ có lập tức trời liền đen, sấm rền không ngừng, tiếng sấm còn càng lúc càng lớn. Càng ngày càng mật.</p><p>“Lão thiên gia tức giận, ta muốn sám hối, ta muốn nhận tội!”</p><p>“Không, là quái vật, quái vật đem trời cấp ăn, đang ở ợ lên.”</p><p>“Cứu cứu ta đi, thế giới này muốn hủy diệt !”</p><p>Có tiểu nhân quỳ trên mặt đất cầu xin tha thứ, có tiểu nhân vẻ mặt tuyệt vọng, có tiểu nhân điên cuồng loạn đi.</p><p>Sâm Hải Luân Hồi hô hấp, nhắn dùm đến đáy giếng. Biến thành thật lớn cuồng phong.</p><p>Sâm Hải Luân Hồi nước miếng, rơi xuống đáy giếng khi, biến thành mưa to mưa to.</p><p>Sâm Hải Luân Hồi lời nói, tới tiểu nhân lỗ tai khi, hóa thành một tiếng tiếng kinh lôi, thiếu chút nữa muốn bị phá vỡ bọn họ màng tai.</p><p>Sâm Hải Luân Hồi rốt cục buông tha cho cố gắng, nàng ghé vào miệng giếng, mệt mỏi, uể oải nói:“Này đó tiểu nhân như thế nào như vậy ngốc nột? Bọn họ sẽ không hội giống ngươi giống nhau, đi đi ra nhìn xem bên ngoài thế giới sao?”</p><p>Tiểu nhân lắc đầu thở dài:“Bọn họ đã cảm thấy chính mình rất lớn. Cảm thấy thiên không chính là tròn, núi liền cao như vậy, cuộc sống chính là như vậy.”</p><p>“Vậy ngươi lại là vì cái gì đi đi ra đâu?” Sâm Hải Luân Hồi trừng lớn một đôi tò mò ánh mắt.</p><p>Tiểu nhân cười khổ:“Đó là bởi vì ta nhận thức đến chính mình thực nhỏ bé a, cho nên ta thấy đến thế giới lớn.”</p><p>......</p><p>Phương Nguyên vờn quanh phố phường đi rồi một vòng. Trong ánh mắt ánh sao vẫn lóe ra không chừng.</p><p>Đây là hắn gặp được đệ tam tòa thiên địa bí cảnh.</p><p>Trước hai cái, một cái là đãng hồn sơn, một cái khác còn lại là lạc phách cốc.</p><p>Ảnh Vô Tà vì hãm hại Phương Nguyên, trải cạm bẫy, chính là lợi dụng phố phường. Đáng tiếc bị Phương Nguyên đánh cái trở tay không kịp, theo lưu thanh ngọc nơi nào biết được quý giá tình báo. Kết quả ngược lại làm cho Phương Nguyên lợi dụng này phố phường. Tiêu diệt một đám Đông Hải cổ tiên.</p><p>Chính như [ nhân tổ truyện ] ghi lại như vậy, Sâm Hải Luân Hồi hô hấp thành gió, nước miếng thành mưa. Phương Nguyên đứng ở miệng giếng chỗ, phát ra tiên đạo sát chiêu, rơi xuống đáy giếng khi, uy lực hội tăng phúc mấy chục lần, cả gấp trăm lần!</p><p>Bất quá, Phương Nguyên đều không phải là không hề đại giới.</p><p>Hắn vì thế trả giá tiên nguyên hao tổn, cũng dâng lên đến mấy chục lần, thượng gấp trăm lần.</p><p>Phương Nguyên tuy rằng chỉ trước sau thôi phát ba cái đại thủ ấn, nhưng là cùng hắn thôi phát trăm mười đến lần đại thủ ấn tiên nguyên tiêu hao, không có gì hai loại.</p><p>Người không biết, nếu sa vào đến phố phường đáy giếng, sẽ bị nhốt trụ. Bất quá, một khi hiểu được chính mình tình cảnh, thấy rõ đến đây là phố phường, liền có thể lập tức thoát thân mà ra.</p><p>Tựa như [ nhân tổ truyện ] lời nói, chỉ cần tiểu nhân ý thức được chính mình nhỏ bé, muốn chứng kiến ngoài giếng thế giới quảng đại, liền khả đi ra phố phường.</p><p>Có thể nói, thoát ly phố phường nói khó cũng khó, nói dễ dàng cũng dễ dàng.</p><p>Nguyên nhân như thế, Ảnh Vô Tà mới không có mượn dùng phố phường, đến đối Phương Nguyên thực thi tàn nhẫn đả kích.</p><p>Thứ nhất, hắn khống chế không được lực đạo, nói không chừng đem Phương Nguyên oanh thành cháy sém, hoặc là chụp thành thịt vụn, hắn đi đâu mà tìm cổ tài nghịch luyện chí tôn tiên thai cổ đi?</p><p>Thứ hai, Phương Nguyên nói không chừng lập tức biết đến chân tướng, mang theo thượng cực thiên ưng thoát vây mà ra. Khi đó, Ảnh Vô Tà ngay cả trốn cơ hội đều không có.</p><p>Mấu chốt là điểm thứ hai nguyên nhân.</p><p>Đúng là bởi vì rất không xác định, Ảnh Vô Tà thế này mới đem phố phường làm một cái bẫy tiêu hao Phương Nguyên, mà không phải tự mình mai phục đến chém giết Phương Nguyên.</p><p>Chỗ tòa này phố phường, Phương Nguyên phi thường tưởng nạp vì mình có.</p><p>Vì vậy thiên địa bí cảnh, đối với Phương Nguyên sau này tiên khiếu kiến thiết, có thật lớn phụ trợ tác dụng.</p><p>Bạt sơn tiên cổ!</p><p>Phương Nguyên bắt đầu nếm thử.</p><p>Đáng tiếc phố phường chính là hơi chút run run một chút.</p><p>Bạt sơn tiên cổ có thể bạt sơn, nhưng phố phường cũng không phải sơn. Bất quá nó tọa lạc tại mặt đất, cũng muốn hấp thu địa khí.</p><p>Lực đạo đại thủ ấn!</p><p>Phương Nguyên thử đem phố phường dùng sức nói bàn tay khổng lồ trực tiếp đào ra.</p><p>Nhưng không nghĩ tới, lực đạo bàn tay to chỉ cần tiếp cận phố phường, liền nhanh chóng uể oải, từ lớn biến thành nhỏ, giống như phá khí cầu, vài cái trong nháy mắt công phu, liền biến mất hầu như không còn.</p><p>“Xem ra ảnh tông tuy rằng nắm giữ này chỗ thiên địa bí cảnh, nhưng là lại khó có thể dời.”</p><p>Phương Nguyên lại nếm thử vài lần, đều không có hiệu quả quả. Hiệu quả tối rõ ràng, hay là hắn lần đầu tiên nếm thử, vận dụng bạt sơn tiên cổ, làm cho phố phường vách giếng run run một chút.</p><p>“Như thế mà nói, bạt sơn tiên cổ đích thực có hiệu quả. Nhưng là đơn thuần vận dụng bạt sơn là không được, thế nào cũng phải là thiết tưởng ra một cái tiên đạo sát chiêu đến, chuyên môn thu chỗ tòa này phố phường mới được.”</p><p>Ý thức được điểm ấy sau, Phương Nguyên đành phải tạm thời lựa chọn buông tha cho.</p><p>Hắn chui vào trong giếng, rơi vào đáy giếng khi, thân hình dĩ nhiên trở nên thập phần nhỏ bé.</p><p>Quét tước chiến trường.</p><p>Chỉ có Chu Lễ, Thang Tụng hai người lưu có toàn thi, Phương Nguyên đều nhét vào chí tôn tiên khiếu.</p><p>Còn lại cổ tiên, đã đều bị chụp thành thịt băm.</p><p>Huyết đạo ma tiên Đinh Tề, còn lại là trực tiếp tự bạo, bất quá huyết đạo tiên khiếu đương nhiên là lưu lại.</p><p>Trừ bỏ hắn, còn có còn lại mấy vị cổ tiên, đồng dạng để lại tiên khiếu.</p><p>Rất nhanh, đáy giếng thế giới mà bắt đầu rung chuyển đứng lên, thiên địa nhị khí mạnh xuất hiện mà ra, một tòa tòa phúc địa bắt đầu thành hình.</p><p>Phương Nguyên tiêu phí đại lượng thời gian, tiến vào này đó phúc địa trung, tiến hành thăm dò.</p><p>Tiên cổ là không cần suy nghĩ.</p><p>Bất quá Đông Hải thường quy tu hành tài nguyên, nhưng thật ra tồn tại không ít.</p><p>Này đó cổ tiên, cũng không giống bi ai Lưu Thanh Ngọc như vậy, đại khái thân gia đều bảo lưu lại đến.</p><p>Duy độc huyết ma đạo tiên Đinh Tề, cũng là ngay cả nhà mình tiên khiếu tài nguyên đều toàn bộ tiêu hủy. Dù vậy, Phương Nguyên chính là huyết đạo tông sư, cảnh giới cũng đủ, có thể gồm thâu Đinh Tề phúc địa, khuếch trương chí tôn tiên khiếu.</p><p>Này đó phúc địa trung, có chút tồn tại địa linh, có chút phúc địa nhưng không có.</p><p>Không địa linh phúc địa, Phương Nguyên đem tài nguyên đều vơ vét tiến vào. Có địa linh phúc địa, liền có vẻ phiền toái, cần nhận chủ. Không nhận chủ mà nói, Phương Nguyên là không thể dời bên trong tu hành tài nguyên.</p><p>Đương nhiên, mạnh mẽ cướp bóc cũng đều không phải là không được, chính là đồ trước mắt ích lợi, không để ý lâu dài.</p><p>Phương Nguyên suy nghĩ một chút, không dùng cường.</p><p>Tiêu phí đại lượng thời gian ở đáy giếng, đi ra sau, Phương Nguyên liền trong tay chỉnh lý này bọt khí.</p><p>Bọt khí có biển có đảo, phố phường chính là ở tiểu hải đảo trung ương. Bởi vì Ảnh Vô Tà bố trí, ngoại nhân chen vào đến, đều đã bị trực tiếp đầu nhập đáy giếng đi.</p><p>Bất quá Phương Nguyên có Lưu Thanh Ngọc cung cấp tình báo, tự nhiên sẽ không mắc lại như thế. Ngược lại lợi dụng tầng này cạm bẫy, toàn tiêm truy binh, bớt đi thật lớn phiền toái.</p><p>Nếu là Ảnh Vô Tà biết chính mình bố trí, không chỉ có không có cấp Phương Nguyên mang đến cái gì phiền toái, ngược lại giúp Phương Nguyên, không biết có thể hay không tức giận đến hộc máu?</p><p>Phương Nguyên bảo lưu lại Ảnh Vô Tà một ít bố trí, đồng thời cũng tăng thêm một ít chính mình thủ đoạn, làm cho bọt khí có thể che dấu càng thêm bí ẩn.</p><p>Theo sau, hắn ra bọt khí, bắt đầu dắt bọt khí, dời đi vị trí.</p><p>Không lâu phía trước, Ảnh Vô Tà cũng như vậy trải qua.</p><p>Này có dấu phố phường bọt khí, địa chỉ ban đầu đều không phải là ở trong này. Là Ảnh Vô Tà tưởng hãm hại Phương Nguyên, mới hao hết vất vả, tìm không ít tinh lực cùng thời gian, mới dời qua đến.</p><p>Ở loạn lưu, Phương Nguyên thân bất do kỷ, sẽ bị dòng nước hướng đi.</p><p>May mắn có tàng kiều trai ngọc có thể cho rằng nghỉ chân nơi.</p><p>Phương Nguyên tới tới lui lui vài chục chuyến, mới đưa này bọt khí dời đến mặt khác một cỗ dòng nước lớn giữa đi.</p><p>Phí tiên nguyên cùng thời gian, là Ảnh Vô Tà hơn mười lần.</p><p>Hoàn thành chuyện này sau, Phương Nguyên lại một đường trằn trọc, đi vào Ảnh Vô Tà sống ở doanh địa.</p><p>Nơi nào, lại là một chỗ bọt khí hải đảo.</p><p>Phương Nguyên xâm nhập địa hạ, hối trì sớm đã bị Ảnh Vô Tà dỡ bỏ, liền ngay cả chung quanh cổ trận cũng chưa còn lại.</p><p>Nguyên bản bị ảnh tông câu cầm ở trong này quang âm chi lưu, đã biến mất không thấy.</p><p>Đây là loạn lưu hải vực đặc thù, mỗi một cổ dòng nước đều là không ngừng biến hóa cùng di động.</p><p>“Bất quá có điểm này, cũng cũng đủ hướng Miếu Minh Thần kì hảo.” Phương Nguyên tiện lợi dùng tín nói phàm cổ, thông qua bảo hoàng thiên, truyền tin đi ra ngoài. </p>\n\t\t\t \n\n                    "
}