{
  "href": "https://doctruyenchufull.vip/6333f322bea2d9fb2f855ab6",
  "title": "Chương 1165: Thứ 140 chương: Thử dùng đạo khả đạo tiên cổ",
  "chapterNumber": "1165",
  "slug": "chuong-1165-thu-140-chuong-thu-dung-dao-kha-dao-tien-co",
  "previousLink": "chapters-truyenchufull/1164-chuong-1164-thu-139-chuong-khi-van-giao-cam-nan-mich-tich",
  "currentLink": "chapters-truyenchufull/1165-chuong-1165-thu-140-chuong-thu-dung-dao-kha-dao-tien-co",
  "nextLink": "chapters-truyenchufull/1166-chuong-1166-thu-141-chuong-hon-dao-cam-bay",
  "contentHTML": "\n\n                        <p> Đạo khả đạo tiên cổ!</p><p>Này chích tiên cổ đầu đuôi mượt mà, cả vật thể tối đen, phân có nhiều đốt, nhất bị Phương Nguyên thúc dục đứng lên, liền bắt đầu trán bắn hơi hơi tinh mang.</p><p>Trạm lam tinh quang, chiếu rọi ở Phương Nguyên toàn thân.</p><p>Phương Nguyên nín thở ngưng thần, cẩn thận quan sát, toàn bộ tinh thần đề phòng, để ngừa gì bất trắc.</p><p>Cổ sư dùng cổ, cũng không an toàn. Rất nhiều cổ trùng, đều có di chứng hoặc là tai hại.</p><p>Tiên cổ đồng dạng như thế, thậm chí bởi vì cực đoan cường đại, di chứng, tai hại cũng tùy theo lớn hơn nữa.</p><p>Này thượng là Phương Nguyên lần đầu tiên vận dụng đạo khả đạo tiên cổ, tuy rằng trước đó dùng quá trí đạo thủ đoạn tiến hành rồi suy tính, nhưng cẩn thận một chút tổng không đủ.</p><p>Mới đầu, tinh quang chính là bao trùm Phương Nguyên toàn thân. Nhưng vài cái hô hấp sau, tinh quang tích lũy đứng lên, như là một tầng mỏng manh lưu thủy, bao trùm ở Phương Nguyên toàn thân.</p><p>Tinh huy ngưng tụ thành lưu quang, càng tích càng dầy, tích tụ ở Phương Nguyên khuôn mặt, tứ chi, thân thể phía trên.</p><p>Sau đó, theo thời gian chuyển dời, lưu quang lại dần dần giảm bớt, mười mấy cái hô hấp sau, dần dần chậm lại tới không.</p><p>Đạo khả đạo tiên cổ quanh thân tinh mang, biến mất vô tung, biến thành tối đen không ánh sáng trạng thái.</p><p>Nhưng là Phương Nguyên trong đầu, lại nhiều ra một cỗ tin tức, cho hắn biết chính mình trên người đạo ngân nhiều ít.</p><p>Tuyết đạo, băng đạo đạo ngân, số lượng nhiều nhất, lại có một vạn sáu ngàn dư!</p><p>Phương Nguyên đột nhiên biết được, trong lòng cũng là hơi hơi nhảy dựng.</p><p>Một trăm đạo ngân, có thể tăng phúc tương ứng tiên cổ hiệu quả, nhiều đạt 1 thành. Một ngàn đạo ngân, liền có thể tăng phúc hiệu quả đạt tới vốn có gấp đôi. Như vậy 1 vạn sáu ngàn băng tuyết đạo ngân, tự nhiên chính là hơn mười sáu bội số tăng phúc hiệu quả!</p><p>Này cũng liền ý nghĩa, Phương Nguyên vận dụng mỗ cái băng tuyết lưu phái tiên cổ, hiệu quả đem thập phần nổi bật. Giả thiết một vị cổ tiên, cả người cũng không đạo ngân, đơn thuần thúc dục một chích băng tuyết tiên cổ, như vậy Phương Nguyên thúc dục uy lực. Là vị này cổ tiên suốt mười bảy lần!</p><p>Tối mấu chốt một điểm ở chỗ, uy lực là ban đầu đơn thuần mười bảy lần, nhưng Phương Nguyên tiêu hao thanh đề tiên nguyên. Như cũ là cùng này khác cổ tiên giống nhau như đúc.</p><p>Không giống phố phường, tuy rằng tiên đạo sát chiêu uy lực bành trướng mấy chục lần. Thậm chí cả gấp trăm lần, Phương Nguyên tiêu hao thanh đề tiên nguyên cũng tùy theo dâng lên, tiêu hao tăng vọt đến mấy chục lần, gấp trăm lần!</p><p>Điểm ấy liền phi thường đáng sợ.</p><p>Cổ tiên vì cái gì tu vi càng cao, sức chiến đấu trong lúc đó chênh lệch lại càng lớn, đúng là bởi vì như thế.</p><p>Băng tuyết đạo ngân dưới, nhiều nhất đạo ngân, dĩ nhiên là vận đạo đạo ngân, cao tới một vạn năm ngàn dư!</p><p>“Của ta vận đạo đạo ngân. Trên cơ bản đều là hấp thu Phùng Quân trên người tích lũy. Người này nội tình cường đại, là tự mình xông pha kế tiên sơn thành công, theo trong truyền thừa trực tiếp đạt được đại lượng vận đạo đạo ngân thêm thân.”</p><p>“Nga, đúng rồi, có một lần địa tai, sinh thành cự họa phần mộc, vượt qua sau, cũng cho ta gia tăng rồi vận đạo đạo ngân.”</p><p>Ở vận đạo đạo ngân dưới, là khí đạo đạo ngân cùng âm đạo đạo ngân.</p><p>Hai người đều có một vạn ba ngàn nhiều.</p><p>“Khí đạo đạo ngân chủ yếu nơi phát ra cho Thích Tai, hắn là thất chuyển cổ tiên. Chủ tu khí đạo, một thân khí đạo đạo ngân cơ hồ đều rơi xuống ta trên người, bị ta hấp thu.”</p><p>“Âm đạo đạo ngân đến từ Thang Tụng. Người này cũng là thất chuyển cổ tiên, hơn nữa là Đông Hải siêu cấp thế lực Thang gia thái thượng trưởng lão.”</p><p>Phương Nguyên tự hỏi một chút, phát hiện kế tiếp đạo ngân, số lượng thượng vạn đều là đến từ thất chuyển cổ tiên thi khu.</p><p>Trong đó, luật đạo đạo ngân có một vạn nhị bộ dáng, đến từ Hắc Phàm động thiên trung luật đạo cổ tiên Trần Xích.</p><p>Thủy đạo đạo ngân ở một vạn mốt tả hữu, là Phương Nguyên hấp thu tán tiên Chu Lễ thủy đạo nội tình.</p><p>Xuống lần nữa mặt, chính là biến hóa đạo, lực đạo đạo ngân, tổng thêm đứng lên. Có chín ngàn dư, tiếp cận một vạn.</p><p>Còn lại lưu phái đạo ngân. Thượng vàng hạ cám.</p><p>Nhiều, tỷ như phong đạo, mộc đạo. Còn có thực đạo.</p><p>“Ta vượt qua tai kiếp, có địa tai phong hoa, xuân hiểu thúy li, cho nên có phong đạo, mộc đạo đạo ngân mức tăng trưởng. Thực đạo cư nhiên so với này hai người còn nhiều, xem ra huyền bạch phi diêm kiếp, tăng trưởng chính là thực đạo đạo ngân.”</p><p>Thiếu một ít, có thổ đạo, trụ đạo, tín đạo.</p><p>“Phía trước gia nhập dị tộc đại liên minh, bọn họ dùng là thủ đoạn chính là thổ đạo thủ đoạn, đạt tới tín đạo hiệu quả. Cho nên thổ đạo đạo ngân tăng thêm rất nhiều.”</p><p>“Về phần trụ đạo, phải làm là ta cùng Sở Độ định ra trăm năm hảo hợp đi, tình huống cùng dị tộc liên minh cùng loại.”</p><p>“Mà này đó tín đạo đạo ngân, phải làm chính là gia nhập Lang Gia phái minh ước sở trí.”</p><p>Ít nhất, tỷ như hư đạo, còn là một trăm số lượng. Đây là chí tôn tiên thai tự mang đạo ngân trụ cột.</p><p>Phương Nguyên căn cứ này đó số liệu, tiến hành tự hỏi, thuận thế thấy rõ đến một ít tai kiếp bản chất.</p><p>Hắn tổng kết một chút.</p><p>Nhiều nhất là băng tuyết đạo ngân, phía dưới theo thứ tự là vận đạo, khí đạo, âm đạo, luật đạo, thủy đạo, đều có một vạn đã ngoài.</p><p>Dưới là biến hóa đạo, lực đạo.</p><p>Xuống lần nữa mặt còn lại là thực đạo, phong đạo, mộc đạo, thổ đạo, trụ đạo đằng đằng.</p><p>“Ta tác chiến khi chủ yếu là lực đạo, kiếm đạo, trụ đạo thủ đoạn. Gặp mặt từng quen biết, huyết bản tiên cổ này đó, chỉ có thể xem như bổ sung.”</p><p>“Tứ đại tông sư cảnh giới, tắc phân biệt là trí đạo, lực đạo, huyết đạo, biến hóa đạo.”</p><p>Phương Nguyên đối chiếu một chút chính mình cụ thể tình huống, không khỏi có điểm xấu hổ.</p><p>Đạo ngân vượt qua một vạn lưu phái, cùng hắn chủ yếu thủ đoạn cùng tứ đại cảnh giới, cơ hồ đều là chuyển hướng.</p><p>Dựa theo Phương Nguyên ban đầu tu hành kế hoạch, trọng điểm đặt ở biến hóa đạo.</p><p>Nhưng hiện tại, bởi vì gia nhập ngũ tộc đại liên minh, này kế hoạch chấp hành phương diện còn có không nhỏ trở ngại. Không thể ở bắc bộ băng nguyên độ kiếp, Phương Nguyên sẽ không pháp trừu thủ Cuồng Man chân ý. Ảnh hưởng không được địa tai, biến hóa đạo ngân thu hoạch vốn không có, càng miễn bàn biến hóa cảnh giới dâng lên.</p><p>Phương Nguyên tư duy tiếp tục phát tán.</p><p>“Lấy này xem ra, bình thường thất chuyển cổ tiên, trên người chủ tu đạo ngân nội tình, cơ hồ đều ở một vạn đã ngoài.”</p><p>“Nhưng ta chỉ là độ kiếp 4 tràng, đã có băng tuyết đạo ngân một vạn sáu ngàn nhiều, biến hóa đạo, lực đạo đạo ngân tiếp cận một vạn. Hơn nữa mộc đạo, phong đạo, thực đạo đạo ngân số lượng. Độ kiếp tổng thể tiền lời, còn có 3 vạn nhiều.”</p><p>Thực hiển nhiên, này con số thập phần không bình thường.</p><p>Cổ tiên tu vi đạt tới thất chuyển, chia đều muốn độ địa tai bốn năm mươi lần, thiên kiếp bốn năm lần, hạo kiếp ở một lần đến ba lần trong lúc đó.</p><p>Một đường xuống dưới, tăng thêm chủ tu đạo ngân, mới một vạn nhiều.</p><p>Phương Nguyên thủy gần vượt qua địa tai 4 tràng, đạo ngân tiền lời liền vượt qua bọn họ gấp ba!</p><p>Tai kiếp uy lực càng mạnh, độ kiếp sau, cổ tiên thu hoạch đạo ngân lại càng nhiều.</p><p>Bình thường cổ tiên, một đường độ kiếp. Tương đối thuận lợi. Tu hành đến thất chuyển sau, chủ tu đạo ngân là một vạn đã ngoài.</p><p>Tư chất rất cao một ít, có được thượng đẳng phúc địa. Thậm chí thập tuyệt tiên khiếu, hoặc là nói phúc địa tài nguyên rất nhiều. Có phúc rất mạnh, rước lấy càng mạnh tai kiếp, vượt qua sau được đến đạo ngân cũng sẽ càng nhiều.</p><p>Phương Nguyên tình huống, thế gian chỉ này một lệ!</p><p>Chí tôn tiên khiếu cho dù không có tài nguyên ở bên trong, thân mình chính là thật lớn có phúc, rước lấy địa tai uy lực muốn tăng lên vô số cấp bậc.</p><p>Hơn nữa đầy đủ thiên ngoại chi ma, thiên ý trăm phương nghìn kế muốn đánh giết Phương Nguyên, làm cho hắn mỗi một lần địa tai đều là tăng lên tới thiên đạo vận chuyển cực hạn trình độ.</p><p>Trước bốn lần địa tai. Mặc kệ thế nào một lần, Phương Nguyên vượt qua đi đều là thập phần mạo hiểm, dường như vách núi đen thượng xiếc đi dây. Bất quá hiện tại xem ra, phiêu lưu tuy lớn, nhưng thu hoạch cũng tuyệt đối không nhỏ!</p><p>“Cứ việc cùng ta hiện tại con đường, thủ đoạn không tương xứng hợp, nhưng đạo ngân là thật sự. Chiếu như vậy đi xuống, lần lượt địa tai, thiên kiếp tích lũy lại đây, của ta nội tình đem tăng lên tới một loại khủng bố hoàn cảnh!”</p><p>Như vậy nhất tưởng, Phương Nguyên bỗng nhiên cảm thấy phía trước hắn nhấm nháp gian khổ, trả giá mồ hôi và máu đều hoàn toàn đáng giá.</p><p>Liền ngay cả đối đãi địa tai thái độ. Phương Nguyên ẩn ẩn có điểm đã xảy ra biến hóa.</p><p>Mỗi một lần địa tai, đều hãy nhìn làm là đạo ngân thật lớn tăng trưởng cơ hội!</p><p>“Tái độ vài lần địa tai, ta có thể trưởng thành đến cái tình trạng gì? Nội tình có thể tăng vọt tới trình độ nào?” Liền ngay cả Phương Nguyên chính mình. Đều tính ra không đến về sau tình cảnh.</p><p>Chí tôn tiên khiếu, thật sự là vượt qua tầm thường rất nhiều.</p><p>Trưởng thành tiềm lực cùng tốc độ, tuyệt đối kinh thế hãi tục!</p><p>Phương Nguyên vượt qua bốn lần địa tai đạo ngân thu hoạch, chính là bình thường thất chuyển cổ tiên một thân chủ tu đạo ngân mấy lần!</p><p>Tra xét rõ ràng chính mình trên người đạo ngân sau, Phương Nguyên lại lấy ra này khác tiên cổ, lợi dụng đạo khả đạo phân biệt đối này điều tra.</p><p>Nhưng đáng tiếc là, mặc dù có tinh quang lưu thủy bao trùm ở các loại tiên cổ mặt ngoài, nhưng là Phương Nguyên lại không chiếm được gì kết quả.</p><p>Hắn trong lòng hiểu rõ:“Người là vạn vật chi linh, cổ là thiên địa chân tinh. Phàm cổ có đạo ngân. Tiên cổ còn lại là đại đạo mảnh nhỏ. Mà đạo khả đạo chỉ có thể điều tra đạo ngân, đối với đại đạo mảnh nhỏ là bất lực sao.”</p><p>Quả nhiên. Kế tiếp hắn dùng đạo khả đạo tiên cổ, nhằm vào một ít phàm cổ tiến hành điều tra. Đều là mọi việc đều thuận lợi.</p><p>Này còn xa xa không phải chấm dứt.</p><p>Phương Nguyên kế tiếp, lại lấy ra các loại tiên tài, vận dụng đạo khả đạo tiên cổ theo thứ tự xem xét.</p><p>Hắn phát hiện, tuy rằng tiên tài trên người đạo ngân, đều có thể bị hắn do thám biết rõ ràng, nhưng tiêu hao tiên nguyên lại theo tiên tài phẩm chất mà lên cao.</p><p>“Đạo khả đạo tiên cổ là tín đạo tiên cổ, điều tra thuần túy tín đạo tiên tài, tiên nguyên tiêu hao muốn thiếu. Trừ lần đó ra, xem xét gì một loại này khác tiên tài, đều phải suy nghĩ đến bất đồng đạo ngân lẫn nhau cản tay nhân tố. Cho nên, tiên nguyên mới hao phí càng nhiều.”</p><p>“Về phần dùng ở ta trên người, vì cái gì không có tiên nguyên càng nhiều hao tổn. Kia định là vì ta trên người đạo ngân, cũng không lẫn nhau nội háo bãi.”</p><p>Niệm cập như thế, Phương Nguyên trên mặt lóe ra một chút vẻ mặt ngưng trọng.</p><p>Chí tôn tiên thể đạo ngân, không phân hỗ cản tay nội háo, này đối với Phương Nguyên mà nói, cũng là chuyện tốt, cũng là chuyện xấu.</p><p>Đối với bình thường cổ tiên mà nói, dị chủng lưu phái sát chiêu đánh trúng chính mình, đầu tiên sẽ bị chính mình một thân đạo ngân triệt tiêu rất nhiều uy lực. Nhưng Phương Nguyên nếu là trúng, cũng là thật sự, trăm phần trăm, thậm chí hội bởi vì tự thân đạo ngân có một bộ phận cùng sát chiêu lưu phái giống nhau, còn có thể tăng trưởng uy lực!</p><p>Đan điểm này, Phương Nguyên liền cùng cận chiến trên cơ bản vô duyên.</p><p>Hắn thích hợp là xa chiến, khoảng cách kéo xa sau, khả năng có nguyên vẹn thời gian tiến hành tự hỏi cùng né tránh.</p><p>“Đạo khả đạo tiên cổ, điều tra tiên cổ không có hiệu quả, điều tra cổ tiên, tiên tài đều phải suy nghĩ dị chủng đạo ngân triệt tiêu. Tổng thể mà nói, xem như một cái yếu đi.” Phương Nguyên một phen thử dùng xuống dưới, tại trong lòng làm ra đánh giá.</p><p>Hắn tạm thời có thể nghĩ đến, có ba cái có thể lợi dụng đạo khả đạo tiên cổ địa phương.</p><p>Một cái là phân rõ tiên tài, phòng ngừa người khác lừa gạt.</p><p>Cái thứ hai là điều tra cổ tiên đạo ngân, suy tính hắn nội tình cùng thực lực. Bất quá thực không thực dụng, cần thời gian cũng không ngắn, hơn nữa tinh quang lưu thủy hiệu quả không khỏi quá mức rõ ràng, dễ dàng bị người khác nhằm vào.</p><p>Cái thứ ba chính là luyện chế tiên cổ.</p><p>Đạo khả đạo điều tra hiệu quả, có thể làm cho cổ tiên ở luyện chế trong quá trình, thập phần hữu hiệu xem xét đến mỗi một cái bộ sậu đạo ngân chủng loại, cùng với mức đối lập.</p><p>Bất quá đạo khả đạo tiên cổ, không thể xem xét đến đạo ngân cụ thể vị trí, càng không có trực tiếp ảnh hưởng đạo ngân hiệu quả, cho nên cung cấp giúp kỳ thật rất hạn.</p><p>Nhiều lắm, làm cho cổ tiên theo “Người mù” Biến thành một cái “Mù chữ” Thôi.</p><p>ps: Này đó số liệu làm cho ta đau đầu, dùng tính toán khí tính thiệt nhiều biến, rốt cục có cái tương đối hợp lý số liệu. Hy vọng sẽ không tái trở thành bug. Bởi vì cùng phía trước đặt ra có xung đột, ta ít nhất tìm hơn phân nửa giờ, ở tính này ngoạn ý. Nếu còn có sai lầm, hy vọng mọi người nhiều hơn chỉ ra chỗ sai. Sách này viết 370 nhiều vạn tự, có bug không thể tránh được, nhưng ta sẽ dùng hết toàn lực, tận lực giảm bớt bug! Cảm ơn mọi người duy trì! </p>\n\t\t\t \n\n                    "
}