{
  "href": "https://doctruyenchufull.vip/6333f32ebea2d9fb2f855afb",
  "title": "Chương 1167: Thứ 142 chương: Sở Độ vs Bách Túc Thiên Quân",
  "chapterNumber": "1167",
  "slug": "chuong-1167-thu-142-chuong-so-do-vs-bach-tuc-thien-quan",
  "previousLink": "chapters-truyenchufull/1166-chuong-1166-thu-141-chuong-hon-dao-cam-bay",
  "currentLink": "chapters-truyenchufull/1167-chuong-1167-thu-142-chuong-so-do-vs-bach-tuc-thien-quan",
  "nextLink": "chapters-truyenchufull/1168-chuong-1168-thu-143-chuong-lan-thu-nam-dia-tai",
  "contentHTML": "\n\n                        <p> Bắc Nguyên, Hắc Phàm động thiên.</p><p>Sở Độ huyền phù giữa không trung bên trong, trên người tiên cổ hơi thở chung quanh dào dạt, tiên nguyên kịch liệt tiêu hao.</p><p>“Mở!”</p><p>Đột nhiên, hắn lưỡi trán sấm mùa xuân, hai mắt ánh sao bạo bắn, thân thể mãnh chấn một chút.</p><p>Khoảng cách hắn lòng bàn chân mấy trượng đại địa, ở hắn tiên đạo sát chiêu hạ, mạnh vỡ ra một cái lỗ hổng.</p><p>Theo sau, này lỗ hổng nhanh chóng khuếch trương, trước sau kéo đi ra ngoài, mười trượng, trăm trượng, nghìn trượng!</p><p>Mấy chục cái hô hấp sau, Hắc Phàm động thiên này chỗ mặt đất đình chỉ chấn động, trên đại địa hình thành một cái dài đến mấy ngàn trượng thật lớn khe rãnh.</p><p>Sở Độ lấy bản thân lực, ngạnh sinh sinh chế tạo ra một nhân tạo địa câu, không hổ là đứng ngạo nghễ Bắc Nguyên cổ tiên giới cường giả!</p><p>Hắn hung hăng thở dốc vài tiếng, đánh giá phía dưới địa câu, mày hơi hơi nhăn lại.</p><p>“Còn là có chút tạm được, tuy rằng đủ dài, cũng không đủ sâu. Nếu là thổ đạo cổ tiên, cũng là nhất am hiểu việc này.”</p><p>Các lưu phái, đều có chính mình am hiểu lĩnh vực.</p><p>Thổ đạo cổ tiên hơn nữa am hiểu đối với thổ địa cải tạo cùng tài bồi.</p><p>Sở Độ cũng là mọi người đều biết lực đạo cổ tiên.</p><p>“Còn có một cái phương pháp, chính là thu mua đại lượng người đá nô lệ, đối với nơi này tiến hành cải tạo. Bất quá...... Tính, này địa câu đã tạm thời đủ dùng.”</p><p>Nghĩ đến đây, Sở Độ liền theo nhà mình tiên khiếu lấy ra một cái quái vật lớn.</p><p>Thứ này lớn như núi nhỏ, hắc hồng giao tạp thịt cầu, to tiếng hô, tròn vo, rung rung.</p><p>Sở Độ thúc dục một cái lực đạo bàn tay to, dẫn theo này quái vật lớn, cẩn thận từng li từng tí đem an trí ở mới tạo địa câu bên trong.</p><p>Này cự vật rơi xuống địa câu trung, vừa cùng thổ nhưỡng tiếp xúc, nhất thời tràn lan tản ra đến, trở nên thập phần bẹp, trực tiếp bao trùm phạm vi vài dặm.</p><p>Hơn nữa, nhan sắc cũng phát sinh biến hóa.</p><p>Khởi điểm. Chính là hắc hồng hai sắc, phô tản ra đến sau, nó hấp thu địa khí. Cả vật thể nhan sắc không ngừng phát sinh biến hóa. Này một khối lam, kia một khối lục. Bên này xanh miết như ngọc, bên kia đỏ đậm như lửa.</p><p>Sở Độ theo chỗ cao quan sát, liền thấy địa câu này chỗ, dường như là phô thượng một tầng sắc thái không ngừng biến hóa, thập phần sáng lạn nhiều vẻ thảm.</p><p>Đây là ban lan đảm!</p><p>Thất chuyển tiên tài, nơi phát ra cho địa câu sâu đậm chỗ.</p><p>Sở Độ như pháp bào chế, kế tiếp, lại theo nhà mình tiên khiếu lấy ra mấy chục khỏa ban lan đảm. Nhất nhất để đặt đi xuống.</p><p>Nguyên bản trống rỗng địa câu, lập tức bị hoàn toàn lợi dụng, rốt cuộc tắc không dưới gì một viên ban lan đảm.</p><p>Cẩn thận kiểm tra một phen sau, Sở Độ phun ra một ngụm trọc khí, thân hình chậm rãi thăng lên trời cao.</p><p>Hắn đưa mắt trông về phía xa, Hắc Phàm động thiên cảnh tượng ánh vào mi mắt.</p><p>Theo Phương Nguyên trong tay tiếp nhận Hắc Phàm động thiên, hoang vu một mảnh, bị Phương Nguyên lật cái đáy hướng lên trời, vô cùng thê thảm. Nhưng hiện tại, nhưng cũng có núi có sông. Tài nguyên phân bộ đều đều lại hợp lý.</p><p>Không hề nghi ngờ, này đó tài nguyên đều là Sở Độ theo nhà mình tiên khiếu di tài đi ra.</p><p>Hắn tuy rằng chính là nhất giới Tán tiên, nhưng tài nguyên nội tình cũng là kinh người phong phú thâm hậu.</p><p>“Trước kiến thiết. Liền có một đoạn kết bãi. Nếu có thời gian, Hắc Phàm động thiên sản xuất, đem xa xa cao hơn của ta tự thân tiên khiếu.”</p><p>“Tính tính toán ngày, nên đến Liễu Quán Nhất độ kiếp là lúc. Ân?!”</p><p>Bỗng nhiên, Sở Độ thần sắc nhất ngưng, sắc bén ánh mắt xuyên thủng ngàn dặm, nhìn đến một cái vặn vẹo thân ảnh, chính gian nan chen vào Hắc Phàm động thiên bên trong.</p><p>“Người nào? Dám can đảm phạm ta động thiên!” Sở Độ khẽ quát một tiếng, thân hình như gió. Xung phong liều chết đi qua.</p><p>Kia thân ảnh gian nan chen vào động thiên, đối với Sở Độ mỉm cười:“Phách tiên. Ngươi này tiểu bối thiên tư thực tại không sai. Ngắn ngủn thời gian, cư nhiên liền chiếm lĩnh nơi này.”</p><p>Người tới khẩu khí quá nhiều. Đối mặt đường đường Bắc Nguyên cường giả phách tiên Sở Độ, cư nhiên lấy tiền bối tự cho mình là.</p><p>Nhưng Sở Độ nhưng chưa phản bác, mà là sắc mặt thập phần ngưng trọng nói:“Là ngươi, Bách Túc Thiên Quân.”</p><p>Nguyên lai, tiến vào Hắc Phàm động thiên cổ tiên, không phải người bên ngoài, đúng là Bắc Nguyên bát chuyển cổ tiên chi nhất Bách Túc Thiên Quân!</p><p>Bách Túc Thiên Quân nguyên bản chính là tán tu, nhưng là năm gần đây, bởi vì Phương Nguyên phá hư phá huỷ vương đình phúc địa cùng tám mươi tám góc chân dương lâu, làm cho hắn thấy được thành lập siêu cấp thế lực hy vọng.</p><p>Hắn sớm mưu đồ thật lâu sau, nhà mình Bách Túc động thiên trung, sinh tồn vô số huyết mạch hậu duệ, thậm chí bồi dưỡng ra không ít cổ tiên.</p><p>Khởi điểm, Bách Túc Thiên Quân cùng Dược Hoàng liên thủ, đối phó Tuyết Hồ lão tổ, tuy rằng song song chiến bại, nhưng là lại đạt được Dược Hoàng duy trì.</p><p>Theo sau, Hắc gia diệt vong, Bách Túc Thiên Quân nhân cơ hội chiếm lấy Hắc gia thiết ưng phúc địa, thu nạp Hắc gia còn sót lại thế lực.</p><p>Nay, Bách Túc gia đã chính thức thay thế được Hắc gia, trở thành Bắc Nguyên cổ tiên giới công nhận chính đạo siêu cấp thế lực chi nhất.</p><p>Bất quá, Bắc Nguyên cùng này khác 4 vực bất đồng, tuyệt đại đa số siêu cấp thế lực, đều là hoàng kim huyết mạch. Làm ngoại nhân Bách Túc gia, thập phần trường hợp đặc biệt. Tuy rằng Bách Túc Thiên Quân cũng ý thức được điểm này, chủ động cùng Lưu gia các quanh thân siêu cấp thế lực giao hảo, đồng thời lại cố ý dứt bỏ Hắc gia đại bộ phận tích lũy, thỏa mãn chính đạo, tán tu cùng ma tu khẩu vị.</p><p>Nhưng khi hắn chính thức thành lập Bách Túc gia sau, phát hiện chung quanh thế lực, như cũ đối hắn như hổ rình mồi. Ngại cho hắn bát chuyển tu vi, này đó siêu cấp thế lực không có ngay mặt khó xử, nhưng ngầm động tác nhỏ cũng là liên tiếp không ngừng.</p><p>Bách Túc Thiên Quân vì bảo vệ cho chi không dễ thành quả, chỉ phải tự mình tọa trấn. Kể từ đó, liền chậm trễ rất nhiều công phu.</p><p>Thẳng đến không lâu trước, chung quanh chính đạo hoàng kim bộ tộc gặp thảo không đến cái gì ưu việt, ào ào dừng tay, Bách Túc gia tình huống tiệm tốt, Bách Túc Thiên Quân thế này mới rỗi rảnh chạy tới Hắc Phàm động thiên.</p><p>Hắc Phàm động thiên cụ thể vị trí, Hắc gia bốn đại thái thượng đại trưởng lão tuy rằng chẳng phải là thập phần rõ ràng. Nhưng đại thế, còn là biết tại cái nào địa vực.</p><p>Bách Túc Thiên Quân bí mật tiềm hành, đi vào nơi này, tiêu phí không ít công phu, mới do thám biết đến Hắc Phàm động thiên tồn tại.</p><p>Được đến này tình báo sau, hắn lập tức động thủ, bắt đầu xâm nhập Hắc Phàm động thiên!</p><p>“Sở Độ, ngươi là người thông minh. Ngươi nếu chủ động rút đi, ta sẽ không làm khó dễ ngươi, dù sao ta cũng vậy tán tu xuất thân.” Bách Túc Thiên Quân thần thái thản nhiên thong dong, đối Sở Độ chiêu hàng nói.</p><p>Sở Độ khóe miệng nhất phiết, nhưng lại trực tiếp động thủ!</p><p>Ầm vang!</p><p>Thật lớn chấn vang, yên trần nổi lên bốn phía.</p><p>Bách Túc Thiên Quân đã bị Sở Độ nhất kích tiêu diệt, ban đầu hắn đứng thẳng vị trí, xuất hiện một cái thật lớn viên hố.</p><p>“Chính là một cái ảo giác, đã nghĩ đến đoạt Hắc Phàm động thiên?” Sở Độ hừ lạnh một tiếng, chậm rãi xoay quá mức đến.</p><p>Hắn phía sau không gian, bỗng nhiên phát sinh vặn vẹo, một cái khéo léo con rết theo ngoại giới tiến vào Hắc Phàm động thiên.</p><p>Rất nhanh, vặn vẹo quang ảnh biến mất, con rết ngoại hình cổ trùng hóa thành Bách Túc Thiên Quân bộ dáng, chính như phía trước giống nhau như đúc.</p><p>“Thủ đoạn không sai.” Cái thứ hai Bách Túc Thiên Quân cao thấp đánh giá Sở Độ, lộ ra tán thưởng sắc, thản nhiên bình luận, “Ngươi vừa mới ra tay, không hề dấu hiệu, cũng không một tia tiên cổ hơi thở tiết lộ mà ra. Đây là của ngươi tiên đạo sát chiêu vô hình lực?”</p><p>Sở Độ không có trả lời, mà là hỏi lại:“Bách Túc Thiên Quân, ngươi tu vi cao tới bát chuyển, nhưng muốn theo trong tay ta cướp đi Hắc Phàm động thiên, cũng không chuyện dễ. Bởi vì nơi này, đã bị ta kinh doanh hồi lâu, làm ra không ít bố trí.”</p><p>Bách Túc Thiên Quân tiếu đáp:“Mặc kệ ngươi kinh doanh bao lâu, làm ra bao nhiêu bố trí, ta lấy bản thân khả năng, đều phá chi có thể.”</p><p>Ngữ khí bình thản, lại tràn ngập không gì so sánh nổi tự tin cùng bàng bạc khí thế.</p><p>Nguyên nhân chỉ có một. Hắn là bát chuyển cổ tiên, mà Sở Độ chính là thất chuyển mà thôi.</p><p>Sở Độ lần này không có phản bác, mà là gật đầu thừa nhận nói:“Ngươi lời nói không kém, bát chuyển oai, ta khó có thể chống lại. Nhưng Hắc Phàm động thiên là ta địa bàn, sao có thể có thể dễ dàng thoái nhượng?”</p><p>Bách Túc Thiên Quân lắc đầu không thôi:“Hắc Phàm động thiên mặc dù tốt, cũng là vật ngoài thân. Vì chính là vật ngoài thân, đường đường phách tiên lại cuối cùng mệnh tang ta tay, chẳng phải đáng tiếc?”</p><p>Sở Độ hai mắt lãnh mang **:“Hừ !</p><p>Vô nghĩa nhiều lắm, muốn cướp đoạt Hắc Phàm động thiên, chỉ bằng này đó thủ đoạn nhỏ khả lên không thể mặt bàn. Xuất ra thực chương đến bãi, ta đổ yếu lĩnh giáo một phen bát chuyển uy lực.”</p><p>Bách Túc Thiên Quân trầm mặc một chút, thế này mới nói:“Cũng thế.”</p><p>Vừa dứt lời, Sở Độ chung quanh, phạm vi ngàn dặm trong vòng, rồi đột nhiên xuất hiện vô số vặn vẹo quang ảnh, đại lượng con rết cổ trùng tiến vào Hắc Phàm động thiên, chợt hóa thành Bách Túc Thiên Quân hình tượng.</p><p>Trong nháy mắt, Sở Độ đã bị thượng vạn Bách Túc Thiên Quân vây quanh.</p><p>Nhưng hắn thân hãm vòng vây, lại không chút nào kích động, sắc mặt càng hiển lộ ra một tia khinh thường.</p><p>“Chính là ảo giác, số lượng tái nhiều, cũng không được việc!” Sở Độ giơ lên tay phải, năm ngón tay mở ra, phút chốc thu nạp đứng lên, nắm thành một cái gắt gao quyền đầu.</p><p>Oanh!</p><p>Thật lớn lực lượng, theo bốn phía bát pháp chật chội lại đây, trong nháy mắt gặp, đã đem toàn bộ Bách Túc Thiên Quân đều hoàn toàn tiêu diệt.</p><p>“Thật là làm không ít bố trí a.” Lại một vị Bách Túc Thiên Quân, theo nơi xa tới rồi.</p><p>Sở Độ đồng tử mắt hơi hơi co rụt lại, trước mắt này Bách Túc Thiên Quân cũng không phải chân thân, nhưng là lại cùng hắn phía trước tiêu diệt này ảo giác cũng không giống nhau.</p><p>Sở Độ theo vị này Bách Túc Thiên Quân trên người, cảm nhận được tiên cổ đủ loại hơi thở.</p><p>“Đi trên trời đánh.” Bách Túc Thiên Quân đầu tiên hướng trời cao phi thăng.</p><p>Sở Độ cam tâm tình nguyện theo lên.</p><p>Trên mặt đất có đại lượng tu hành tài nguyên, đều là hắn thật vất vả bố trí xuống dưới, Sở Độ tự nhiên không nghĩ này đó tài nguyên bị phá phá hư.</p><p>Điểm này, cũng đồng dạng là Bách Túc Thiên Quân cố kỵ.</p><p>Hắn vì gồm thâu Hắc gia, thành lập Bách Túc gia, lỗ lã rất lớn. Trước đó liền trả giá thảm trọng đại giới, mới cùng còn lại bốn vị bát chuyển tồn tại đạt thành hiệp nghị. Tuy rằng gồm thâu Hắc gia, nhưng Hắc gia tuyệt đại đa số cất trong kho đều tát đi ra ngoài, tạm thời nuôi ăn no này khác cổ tiên khẩu vị.</p><p>Bởi vậy, Bách Túc Thiên Quân đối với Hắc Phàm động thiên, cũng là thập phần khát cầu.</p><p>Nhưng là khi hắn tới nơi này, lại phát hiện trong động thiên tài nguyên so với chính mình phỏng chừng, muốn thiếu rất nhiều.</p><p>Bách Túc Thiên Quân rất nhanh lại phát hiện, rất nhiều tài nguyên đều là mới nhất di tài tới được. Hắn tự nhiên mà vậy, liền đoán rằng đến: Có phải hay không Sở Độ đem ban đầu tài nguyên đều lấy đi rồi?</p><p>Cho nên, Sở Độ tựu thành hắn lớn nhất mục tiêu.</p><p>Một hồi kịch chiến, ở Hắc Phàm động thiên trời cao mở ra màn che.</p><p>Một phương là bát chuyển đại năng phân thân, một khác phương là uy danh hiển hách thất chuyển cường giả, song phương ngươi tới ta đi, đánh cho tiếng sấm từng trận, thiên địa đều bắt đầu chấn động đứng lên.</p><p>Mười mấy hiệp sau, Bách Túc Thiên Quân phân thân liền chống đỡ không được, lộ ra bại tướng.</p><p>Nhưng rất nhanh, còn có cái thứ hai Thiên Quân phân thân xuất hiện, gia nhập chiến đấu. Đồng dạng mang theo tiên nguyên cùng tiên cổ, chiến lực so với phía trước phân thân chỉ cường không kém.</p><p>Sở Độ lấy 1 địch 2, càng đánh càng mạnh. Mười cái hiệp sau, lại chiếm cứ thượng phong, đang muốn đau hạ sát thủ, cái thứ ba Thiên Quân phân thân xuất hiện.</p><p>Sở Độ sắc mặt khẽ biến, lập tức ý thức được không thích hợp!</p><p>Cực nhỏ khai đan chương, cầu một ít khởi điểm chính bản đặt</p><p>Ta cực nhỏ khai đan chương, nhưng hôm nay ta muốn khai 1 chương.</p><p>Hôm nay 15 hào, đúng hẹn thêm canh, đăng vừa bước tiên hiệp chiến lực bảng, hy vọng mọi người nhiều hơn duy trì!</p><p>Thỉnh mọi người nhiều hơn chính bản đặt!</p><p>Toàn đính tốt nhất!</p><p>Làm cho quyển sách tiến lên tinh phẩm!</p><p>Này mục tiêu, cần mọi người mỗi người lực lượng. Này quyển sách ta kiên trì 4 nhiều năm.</p><p>Nguyên nhân hoàn toàn là một cái giấc mộng!</p><p>Tại đây cái trong quá trình, có mắng, có vô số lần cử báo, có suy sụp, cũng có vui sướng, có tri âm, có tiếc nuối, có đối nhau tồn không thể nề hà, có dưỡng gia sống tạm trách nhiệm.</p><p>Là duyên phận, bởi vì này quyển sách, làm cho chúng ta quen biết cùng một chỗ.</p><p>Không hề thiếu độc giả nói với ta: Cổ chân nhân, ngươi còn tại viết a? Ta vừa nhìn ngươi này quyển sách khi, là ở sơ trung, hiện tại đều khảo thượng đại học a.</p><p>Thời gian rất vội vàng.</p><p>Mấy ngày trước đây, khoa so với đều xuất ngũ.</p><p>Ta cũng hỏi qua ta chính mình, ta đến tột cùng ở kiên trì cái gì?</p><p>Không có thành quả, không có bao nhiêu tiền lời, còn gặp vô số lần nguyền rủa cùng cử báo.</p><p>Nguyên nhân thật là một cái giấc mộng, có chút phản nghịch giấc mộng. Nhưng sau lại, ta nghĩ -- kiên trì viết xuống đi, sẽ đối được rất tốt này quyển sách trung mỗi người vật, không làm thất vọng Phương Nguyên lão ma phấn đấu quên mình, kiên trì không ngừng theo đuổi tinh thần, không làm thất vọng ngàn vạn cái kiên trì vô số ngày đêm, xem ta thư, cho ta điểm tán, đoàn kết cùng một chỗ chống lại nhằm vào này bộ tiểu thuyết chửi rủa, dùng gì một loại phương thức duy trì của ta độc giả các bằng hữu!</p><p>Nếu ta viết không xong này quyển sách, xin lỗi của ta mộng, xin lỗi của ta sách, xin lỗi chư vị duy trì của ta các vị!</p><p>Thiệt tình hy vọng mọi người nhiều hơn chính bản đặt.</p><p>[ cổ chân nhân ] chính chờ đợi chư vị duy trì.</p><p>Trông mong lấy đợi.</p><p>Sẽ có bao nhiêu đồng đạo người?</p><p>Các bằng hữu, làm cho chúng ta vẫn kiên trì đến cùng đi!! </p>\n\t\t\t \n\n                    "
}