{
  "href": "https://doctruyenchufull.vip/6333f335bea2d9fb2f855b20",
  "title": "Chương 1168: Thứ 143 chương: Lần thứ năm địa tai",
  "chapterNumber": "1168",
  "slug": "chuong-1168-thu-143-chuong-lan-thu-nam-dia-tai",
  "previousLink": "chapters-truyenchufull/1167-chuong-1167-thu-142-chuong-so-do-vs-bach-tuc-thien-quan",
  "currentLink": "chapters-truyenchufull/1168-chuong-1168-thu-143-chuong-lan-thu-nam-dia-tai",
  "nextLink": "chapters-truyenchufull/1169-chuong-1169-thu-144-chuong-diep-pham-vs-bach-ngung-bang",
  "contentHTML": "\n\n                        <p> “Bách Túc Thiên Quân có được xâm nhập động thiên thủ đoạn, nhưng bản thể tựa hồ không thể, chỉ có thể sai phái phân thân.”</p><p>“Hắc Phàm động thiên không gian rộng lớn, hoàng chung địa linh lại bị Liễu Quán Nhất hủy, ta không thể xem xét toàn cục, không biết giờ này khắc này, Bách Túc Thiên Quân phân thân, đến tột cùng đến đây bao nhiêu!”</p><p>“Mỗi khi ta muốn chém giết đối phương khi, còn có tân chiến lực xuất hiện. Này chỉ có thể thuyết minh một điểm, thì phải là đối phương phân thân, tuyệt không chỉ trước mắt này ba cái, nhất định có này khác phân thân, đã sớm thành hình, chính là không hiện thân tham chiến. Chỉ có đợi cho ta thăm dò rõ địch quân thủ đoạn, chiếm cứ thượng phong, sẽ muốn đau hạ sát thủ khi, bọn họ mới xuất hiện cứu tràng. Như thế hành động, nhất định là muốn kéo dài thời gian!”</p><p>Sở Độ trong đầu điện quang kích thiểm, cảm giác không ổn càng phát ra dày đặc.</p><p>Bách Túc Thiên Quân cố ý kéo dài thời gian, nhất định có điều mưu đồ!</p><p>Sở Độ tuy rằng còn thấy rõ hắn không được chân thật ý đồ, nhưng không hề nghi ngờ một điểm đó là -- không thể tái dựa theo đối phương tiết tấu đi chiến đấu.</p><p>Niệm cập như thế, Sở Độ rồi đột nhiên bùng nổ, thân hình mạnh bành trướng, hóa thành ba trượng tiểu cự nhân.</p><p>Tiên đạo sát chiêu -- chiến lực bốc hơi!</p><p>Hắn cả người phiếm hồng, quanh thân năm vạn tám ngàn cái lỗ chân lông mở ra, vô số mồ hôi bốc lên thành hơi nước, bao phủ hắn toàn thân.</p><p>Sau đó, hắn giơ lên cao tay phải chưởng thiên, tay trái buông xuống nắm, đồng thời hắn trong miệng than nhẹ ra tiếng:“Nếm thử ta này một chiêu -- thiên địa hợp lực.”</p><p>Bách Túc Thiên Quân ba cái phân thân, nhất thời không thể động đậy, cảm giác được thiên hạ mặt đất, truyền ra không gì so sánh nổi khủng bố lực lượng, đưa bọn họ chặt chẽ giam cầm trụ, sau đó chậm rãi nghiền áp lại đây.</p><p>Sở Độ cũng không chịu nổi.</p><p>Hắn toàn thân, bắp thịt bí phát, dùng ra toàn bộ kình lực. Mồ hôi hơi nước, hắn bộ mặt phấn chấn đỏ bừng, một đôi tròng mắt tràn ngập tơ máu. Nhất là hắn một đối thủ cánh tay, mặt trên gân xanh bạo khởi. Giống như một con con giun củng khởi, dữ tợn đáng sợ.</p><p>Hắn tay phải xuống phía dưới, tay trái hướng về phía trước. Dường như mang theo hai tòa núi nhỏ, chậm rãi, gian nan về phía trung gian dựa.</p><p>Tiên khiếu trung. Táo đỏ tiên nguyên kịch liệt hao tổn.</p><p>Cùng với Sở Độ này động tác, Bách Túc Thiên Quân ba cái phân thân càng thêm chịu khổ sở. Bọn họ cảm giác được quanh thân lực đạo, kịch liệt tăng đại, nghiền ép tới bọn họ cơ hồ muốn dập nát ra.</p><p>Mắt thấy này ba cái phân thân sẽ muốn bị nghiền áp nổ mạnh, nhưng ngay tại thời khắc mấu chốt, cái thứ tư, thứ năm cái, thứ sáu cái Thiên Quân phân thân đồng loạt tới rồi cứu tràng.</p><p>Bang bang.</p><p>Hai tiếng trầm đục, đệ nhất vị, vị thứ hai Thiên Quân phân thân bị Sở Độ tại chỗ áp bạo, cả người hóa thành bột mịn. Nhưng tiên cổ, tiên nguyên lại biến mất vô tung, không có bị phá hủy.</p><p>“Thật là lợi hại sát chiêu, công phòng nhất thể, còn có cường đại khống chế thủ đoạn, cơ hồ chính là chiến trường sát chiêu sơ hình!” Vị thứ ba Thiên Quân phân thân bị cứu ra, như cũ là lòng còn sợ hãi.</p><p>“Lại đến bao nhiêu phân thân, đều là vô dụng! Kế tiếp chiêu này, là ta chuyên môn vì bát chuyển tồn tại chuẩn bị. Bách Túc Thiên Quân, của ngươi bản thể nếu không những hiện thân, này đó phân thân liền đều cứu không được.” Sở Độ thét dài một tiếng. Triển khai tư thế.</p><p>Hắn cả người thành hình chữ đại, hai tay hai chân đều duỗi thân mở ra, hai tay trong lòng bàn tay hướng lên trời. Trên người các loại tiên cổ, phàm cổ hơi thở ùn ùn, biến hóa không ngớt, vẻn vẹn khí thế liền so với vừa mới thiên địa hợp lực sát chiêu, càng thêm bàng bạc, kinh sợ lòng người.</p><p>Bách Túc Thiên Quân mấy đại phân thân, đều bị thoáng triệt thoái phía sau, thúc dục phòng ngự sát chiêu, toàn bộ tinh thần đề phòng.</p><p>Bang bang bang.</p><p>Ngay sau đó, Thiên Quân phân thân rồi đột nhiên tự bạo ra. Không hề dự triệu.</p><p>“Đây là cái gì chiêu số?” Hắc Phàm động thiên ở ngoài, Bách Túc Thiên Quân chân thân bản thể nhíu mày.</p><p>Hắn phân thân tuy rằng đều diệt vong. Nhưng chiến đấu trí nhớ cũng là nhắn dùm đi ra, làm cho Bách Túc Thiên Quân hiểu rõ một điểm Sở Độ sát chiêu ảo diệu.</p><p>“Này sát chiêu. Vô hình vô sắc, bao trùm phạm vi. Sa vào trong đó, sẽ từ nội mà ngoại, sinh ra một cỗ thật lớn nội lực, dẫn bạo tự thân. Ân? Bao trùm phạm vi thế nhưng khuếch trương như thế lợi hại!”</p><p>Bách Túc Thiên Quân mày ninh thành một cái ngật đáp.</p><p>Hắc Phàm động thiên, Sở Độ đưa hắn này nhất thần bí lực đạo sát chiêu, trực tiếp bao trùm toàn bộ Hắc Phàm động thiên.</p><p>Làm cho sở hữu Bách Túc Thiên Quân phân thân, đều tự bạo mà chết.</p><p>Bách Túc Thiên Quân cười cười:“Thú vị. Xem ra không xuất động chân thân, là không đối phó được Sở Độ.”</p><p>Vừa dứt lời, hắn liền thúc giục một cái tiên đạo sát chiêu.</p><p>Một đạo huyền bạch con rết dường như quang ảnh, theo hắn trên người bay ra đến, chui phá không gian, ở Hắc Phàm động thiên trung nháy mắt hình thành đại phiến vặn vẹo quang ảnh.</p><p>Theo sau, Bách Túc Thiên Quân bước ra đi nhanh, bước vào quang ảnh bên trong.</p><p>“Tưởng tiến vào?” Sở Độ cười lớn một tiếng, nhấc chân mãnh đá.</p><p>Một cái lực đạo chân to bay đi ra ngoài, đánh trúng vặn vẹo quang ảnh, đem Bách Túc Thiên Quân đánh đuổi đi ra ngoài.</p><p>Bách Túc Thiên Quân sửng sốt, chợt trên mặt lộ ra một chút tức giận kiêm có thần sắc bất đắc dĩ:“Này Hắc Phàm động thiên dễ thủ khó công, ta chui vào đi vào, ít nhất cần hai mươi cái hô hấp. Tại đây trong quá trình, lại cũng đủ Sở Độ đoạn ta thi pháp. Đưa đi Thiên Quân phân thân, lại hội nháy mắt tự bạo, không làm nên chuyện gì......”</p><p>Sở Độ toàn lực phòng thủ, co đầu rút cổ ở Hắc Phàm động thiên bên trong, Bách Túc Thiên Quân đối này tựa như đối mặt lui xác rùa, rất là có loại không thể nào xuống tay cảm giác.</p><p>“Bách Túc Thiên Quân tiến công Hắc Phàm động thiên?” Phương Nguyên trong tay nắm bắt Sở Độ thư xin giúp đỡ, phun ra một đại khẩu trọc khí.</p><p>Hắn lo lắng, nhất thời buông.</p><p>Sở Độ tuy rằng là hắn minh hữu, nhưng nay vì duy hộ Hắc Phàm động thiên, dựa vào động thiên ương ngạnh trú đóng ở, cùng Bách Túc Thiên Quân địa vị ngang nhau, điểm ấy đối Phương Nguyên mà nói, cũng là mới có lợi.</p><p>Lang Gia địa linh muốn xúi giục Sở Độ, việc này độ khó thật lớn. Thành công, Sở Độ gia nhập Lang Gia phái, đem thật lớn ảnh hưởng Phương Nguyên nay địa vị. Thất bại, Phương Nguyên cùng dị nhân liên thủ tình báo, sẽ cho sáng tỏ, hậu quả không thể đoán trước.</p><p>Phương Nguyên đành phải có thể tha liền tha, có thể giấu diếm một ngày chính là một ngày.</p><p>Bởi vì song phương minh ước quan hệ, Phương Nguyên không thể lừa gạt Sở Độ, nhất là ở độ kiếp phương diện. Phương Nguyên lại không thể tiếp tục ở bắc bộ băng nguyên độ kiếp, kể từ đó, Sở Độ tự nhiên muốn nghi ngờ, cái này sẽ bại lộ ra bắc bộ băng nguyên dưới người tuyết, người đá liên hợp bộ tộc. Một cái xử lý không tốt, rước lấy Sở Độ công kích này bộ tộc, Phương Nguyên giáp ở bên trong, tình cảnh đem phi thường xấu hổ cùng nguy hiểm.</p><p>Cho nên, kết minh không thể tùy ý, rất nhiều cổ tiên kết minh đều là thận chi lại thận.</p><p>Phương Nguyên nguyên bản tính toán, lợi dụng trụ đạo sát chiêu, kéo dài tiên khiếu thời gian, sau đó báo cho biết Sở Độ này tình huống.</p><p>Cái này không tính lừa gạt, dù sao cũng là sự thật.</p><p>Sau đó, Phương Nguyên tái ngắn lại tiên khiếu thời gian, ở độ kiếp bắt đầu một khắc trước, báo cho Sở Độ biết tình huống có biến. Kể từ đó, Sở Độ không kịp đuổi tới nơi này, tuy rằng sẽ phá hư cùng Sở Độ quan hệ cùng tín nhiệm, nhưng là chỉ có thể như thế xử lý.</p><p>Sở Độ là thực mưu lược, cùng hắn minh ước không có gì lỗ hổng để chui. Phương Nguyên có thể nghĩ đến, cũng chỉ có trộm gian dùng mánh lới.</p><p>Làm như vậy, tự nhiên phi thường phiền toái, hao phí Phương Nguyên rất nhiều tiên nguyên không nói, còn có thể làm cho hắn cùng Sở Độ trong lúc đó sinh ra kẽ hở.</p><p>Tóm lại, thập phần khúc mắc.</p><p>Nhưng hiện tại, Sở Độ bị bắt phòng thủ Hắc Phàm động thiên, cùng Bách Túc Thiên Quân dây dưa cùng một chỗ, không thể thoát thân.</p><p>Phương Nguyên không khỏi tại trong lòng tán thưởng: Này Bách Túc Thiên Quân tới đúng là thời điểm, tương đương với vì chính mình tạm thời giải quyết một cái đại phiền toái a!</p><p>“Lần này gặp gỡ, cũng là là vận khí không sai.”</p><p>Phương Nguyên đè lại một chích tín đạo phàm cổ, bắt đầu hồi âm.</p><p>Ở trong thư, hắn đối Sở Độ gặp được tỏ vẻ mãnh liệt quan tâm cùng đồng tình, đối Bách Túc Thiên Quân xâm nhập biểu đạt kịch liệt nhất oán giận cùng thù hận. Hơn nữa tỏ vẻ, nhất định hội phối hợp Sở Độ, tuyệt không hội ruồng bỏ minh ước. Nhưng là!</p><p>Chính mình độ kiếp thời kì gần, trước vượt qua này quan khẩu, khả năng giúp Sở Độ, giải quyết điệu Bách Túc Thiên Quân này đại phiền toái.</p><p>Hy vọng Sở Độ có thể lý giải một hai.</p><p>Sở Độ rất nhanh hồi âm.</p><p>Hắn tỏ vẻ tương đương lý giải, hơn nữa báo cho biết Phương Nguyên: Giải quyết Bách Túc Thiên Quân xâm nhập cũng không khó khăn, hắn đã kêu gọi còn lại giúp đỡ, hy vọng Phương Nguyên giải quyết này phiền toái sau, nhanh chóng ra tay.</p><p>Phương Nguyên lập tức đáp lại: Chỉ mình lớn nhất có khả năng, chỉ mình cố gắng lớn nhất, muốn Sở Độ kiên trì!</p><p>Vài ngày sau.</p><p>Phương Nguyên rời đi Lang Gia phúc địa, lợi dụng siêu cấp cổ trận, truyền tống đi ra ngoài.</p><p>Theo sau, hắn ngựa không dừng vó đuổi tới địa câu, lựa chọn một chỗ không sâu sâu địa phương, hạ xuống tiên khiếu.</p><p>Bắc Nguyên địa câu, chủ yếu có mười bảy điều. Là từ Bắc Nguyên cương minh chưởng quản. Nhưng Nghĩa Thiên sơn đại chiến sau, cương minh bị ảnh tông tính kế, bị ma tôn U Hồn chủ động hy sinh, dùng để luyện chế chí tôn tiên thai cổ, làm cho ngũ vực các nơi cương minh đều một đêm tẫn vong.</p><p>Bất quá, ảnh tông phương diện cũng có sở bố trí.</p><p>Bắc bộ cương minh này khối, đại bản doanh âm lưu thành liền chìm nghỉm cho địa câu bên trong, trừ bỏ ảnh tông dư nghiệt ở ngoài, không có gì cổ tiên có thể tìm kiếm đến nó.</p><p>Phương Nguyên đi vào này chỗ địa câu, tự nhiên không phải cương minh địa câu. Nơi nào có đại lượng Tán tiên, ma tiên thân ảnh, đều là đầu cơ hạng người tìm kiếm âm lưu thành. Huống hồ còn có âm lưu thành che dấu, nói không chừng Ảnh Vô Tà đám người, liền vụng trộm chạy đến nơi đây đi. Phương Nguyên trừ phi là ngốc, mới có thể lựa chọn nơi nào làm độ kiếp địa điểm.</p><p>Đại bộ phận địa câu, đều bị các đại siêu cấp thế lực chia cắt, hoặc là bị cổ tiên cường giả chiếm cứ.</p><p>Phương Nguyên lựa chọn này, đã bị phát triển hầu như không còn, cậu không đau bà không thương, lại trải qua tính đến mười lần kịch chiến, hoang vắng cằn cỗi, trung bộ còn có phay đứt gãy, tóm lại vết chân rất thưa thớt.</p><p>Phương Nguyên lựa chọn nơi đây, thuần túy là vì nơi này có phong phú thổ đạo đạo ngân, ám đạo đạo ngân lượng cũng thực phong phú.</p><p>Tiên kiếp đoán khiếu!</p><p>Phương Nguyên thành công thúc dục này tiên đạo sát chiêu.</p><p>Theo sau, hắn hoàn toàn rộng mở tiên bí quyết hộ, thiên địa nhị khí mãnh liệt mà vào.</p><p>Không lâu, lần thứ năm địa tai thành hình.</p><p>Thiên không đen tối xuống dưới, một chích thật lớn khô lâu đầu bóng đen, chiếm cứ cả thiên không.</p><p>Khô lâu đầu kiệt kiệt cười to, há mồm vừa phun, phun ra một cỗ hắc mãng mạch nước ngầm.</p><p>Mạch nước ngầm xuyên qua, tốc độ rất nhanh, sở đến chỗ, sa thạc thổ nhưỡng đều bị bị ăn mòn hoàn toàn thay đổi, khoảng cách sau, đều tan rã, hóa thành một bãi than màu đen hủ thủy, phát ra từng trận tanh tưởi.</p><p>Địa tai -- ăn mòn mạch nước ngầm!</p><p>Phương Nguyên nhận ra địa tai lai lịch, vội vàng ra tay ứng đối.</p><p>Ăn mòn mạch nước ngầm thập phần khó chơi, Phương Nguyên kỳ thật cũng không có cái gì nhằm vào khắc chế phương pháp, chỉ có thể chỉ dùng công phạt sát chiêu cường ngạnh đối kháng.</p><p>Khô lâu đầu há mồm liên tục phun, một cỗ cổ ăn mòn mạch nước ngầm, dường như là đàn mãng đột kích, làm cho Phương Nguyên mệt mỏi.</p><p>Thiên ý đem tai kiếp uy lực tăng lên tới cực hạn, Phương Nguyên chật vật không chịu nổi.</p><p>Lúc này đây địa tai, không có Cuồng Man chân ý tham dự, làm cho toàn bộ đã bị thiên ý nắm trong tay, duy thuần duy nhất, uy lực so với trước vài lần đều phải to lớn khủng bố.</p><p>Bất quá, Phương Nguyên thực lực tăng vọt, Đông Hải tín đạo truyền thừa cho dù, Hắc Phàm chân truyền hắn toàn bộ được đến, nay các loại trụ đạo tiên cấp sát chiêu thôi phát đi ra cũng là có khuông có dạng. Bởi vậy hắn tuy rằng chật vật, mệt mỏi bôn ba, nhưng vẫn lưu có thừa lực, để ngừa này khác bất trắc. </p>\n\t\t\t \n\n                    "
}