{
  "href": "https://doctruyenchufull.vip/6333f33bbea2d9fb2f855b4d",
  "title": "Chương 1169: Thứ 144 chương: Diệp Phàm vs Bạch Ngưng Băng",
  "chapterNumber": "1169",
  "slug": "chuong-1169-thu-144-chuong-diep-pham-vs-bach-ngung-bang",
  "previousLink": "chapters-truyenchufull/1168-chuong-1168-thu-143-chuong-lan-thu-nam-dia-tai",
  "currentLink": "chapters-truyenchufull/1169-chuong-1169-thu-144-chuong-diep-pham-vs-bach-ngung-bang",
  "nextLink": "chapters-truyenchufull/1170-chuong-1170-thu-145-chuong-bach-tuong-tien-xa",
  "contentHTML": "\n\n                        <p> Hô......” Phương Nguyên nhìn trước mắt một mảnh màu đen mùi hôi hố, thật dài thở phào nhẹ nhõm.</p><p>“Lần thứ năm địa tai, cuối cùng là vượt qua đi!”</p><p>Ăn mòn mạch nước ngầm làm cho Phương Nguyên mệt mỏi ứng phó, bất quá cũng may hắn nắm giữ Hắc Phàm chân truyền, không có một khối chỗ yếu. Kiên trì xuống dưới sau, đem kiếp nạn này vượt qua.</p><p>Nơi này địa mạo, hoàn toàn thay đổi, cần dùng đại lực khí thống trị một phen, khả năng tái hiện phía trước trạng thái.</p><p>Cũng may Phương Nguyên chí tôn tiên khiếu cũng đủ quảng đại, này phiến phương vị cho tiểu Tây Mạc giữa, nguyên bản cũng là phiến hoang vắng nơi, cho nên Phương Nguyên tổn thất cực kỳ bé nhỏ.</p><p>Thậm chí, hắn hoàn toàn có thể giữ lại này phiến địa vực, không làm gì thống trị.</p><p>Phúc hề họa hề, lấy việc đều phải hai mặt đối đãi.</p><p>Này khối địa phương tuy rằng không thể trồng tầm thường cây, nhưng có thể cho rằng là một loại cực đoan hoàn cảnh, có thể cho rất nhiều đặc thù mãnh thú, cây, ở trong này sinh tồn sinh sản.</p><p>Đương nhiên, nơi này lưu lại thiên ý, Phương Nguyên là cần dùng đại lượng ngã ý phàm cổ, đến hoàn toàn tiêu trừ.</p><p>Bất quá, này chính là việc rất nhỏ.</p><p>Trọng điểm là lần thứ năm địa tai xem như vượt qua đi.</p><p>Thuận lợi phản hồi Lang Gia phúc địa, Phương Nguyên tổng kết một chút, hắn phát hiện lần thứ năm địa tai tuy rằng uy lực cường thịnh, vượt qua phía trước gì một lần, nhưng cũng không có vượt qua chính mình ban đầu tính ra.</p><p>Có thể vượt qua địa tai, mấu chốt nguyên nhân ở chỗ -- Phương Nguyên thực lực tăng trưởng trình độ, thật to vượt qua địa tai uy lực tăng trưởng.</p><p>“Xem ra địa tai cũng không đáng sợ, trước mắt mới thôi, địa tai đã ngăn cản không được ta. Đáng sợ là nhân kiếp!”</p><p>Phương Nguyên hồi tưởng khởi lần thứ tư địa tai, nhân kiếp khủng bố, hắn đáy lòng còn là bốc hàn khí.</p><p>Kia tràng nhân kiếp tương đương đáng sợ, ngay cả thái cổ thạch long đều lên trường. Nhân kiếp uy lực thật to vượt qua Phương Nguyên cực hạn, toàn dựa vào hắn lừa gạt, gặp nguy không loạn. Mới hiểm hiểm vượt qua.</p><p>“Như vậy nhất tưởng, thiên ý sở dĩ nổi lên nhân kiếp nguyên nhân, chẳng phải chính là chỉ dựa vào địa tai đã bóp chết không được ta sao?”</p><p>“Nguyên nhân như thế. Thiên ý mới trăm phương nghìn kế bố cục, lợi dụng nhân kiếp đến hủy diệt ta.”</p><p>“Ta lúc này đây độ kiếp. Vốn không có gặp được nào nhân kiếp. Đó là bởi vì, ta là đầy đủ thiên ngoại chi ma, thiên ý không thể nắm lấy ra kế hoạch mưu đồ của ta. Hơn nữa ta hành động tấn mãnh, làm cho thiên ý cũng không đủ thời gian đến nổi lên nhân kiếp!”</p><p>Thiên ý không phải giả ý, ảnh hưởng năng lực không giả bộ ý như vậy rõ rệt. Nhất là đối tu vi rất cao, linh tính tối cường nhân tộc cổ tiên mà nói.</p><p>Như vậy nhất tưởng, Phương Nguyên cảm thấy về sau, còn là không cần cố định ở mỗ cái địa phương độ kiếp cho thỏa đáng.</p><p>Luôn ở bắc bộ băng nguyên độ kiếp. Mới làm cho thiên ý có cơ hội, thay đổi một cách vô tri vô giác ảnh hưởng đến rất nhiều dị nhân cổ tiên, thật sự thiếu chút nữa hại chết Phương Nguyên.</p><p>“Chính là lúc này đây, ta cố ý lựa chọn địa câu, chính là tưởng gặp được thổ đạo tai kiếp, giúp của ta chí tôn tiên khiếu tăng thêm đại lượng thổ đạo đạo ngân. Kết quả lại đụng tới ám đạo địa tai.”</p><p>Địa câu, thổ đạo, ám đạo hai loại đạo ngân nhất nồng đậm.</p><p>Phương Nguyên lúc này đây thành công thúc dục tiên kiếp đoán khiếu, tai kiếp loại chúc ngay tại này hai người tuyển chọn.</p><p>Nhưng thiên ý hiển nhiên không nghĩ làm cho Phương Nguyên như nguyện lấy thường, không có hình thành Phương Nguyên rất muốn thổ đạo địa tai, mà là ám đạo.</p><p>Phương Nguyên dùng đạo khả đạo tiên cổ điều tra một phen. Phát hiện chính mình trên người ám đạo đạo ngân, mức tăng vọt, đã thập phần tiếp cận 1 vạn.</p><p>“Phía trước ám đạo đạo ngân có chút trụ cột. Nhưng thập phần bạc nhược. Lúc này đây địa tai, ít nhất tăng trưởng chín ngàn đạo ngân! Cũng không tính không hề thu hoạch.”</p><p>Phương Nguyên tuy rằng ám đạo cảnh giới thực tra, nhưng là hắn lại nắm giữ một chích ám đạo tiên cổ -- ám độ!</p><p>Này chích tiên cổ đối hắn rất có tác dụng, có thể che lấp tự thân, trình độ nhất định che chắn thiên ý cảm giác. Khương Ngọc tiên tử từng dùng này, vì Hắc Lâu Lan hoàn mỹ che lấp quá thập tuyệt hơi thở.</p><p>Lúc này đây độ kiếp, Phương Nguyên chích tiêu phí mấy ngày mà thôi.</p><p>Hắc Phàm động thiên bên kia, còn tại trạng thái giằng co.</p><p>Sở Độ là thất chuyển cao nhất chiến lực, Hắc Phàm động thiên lại bị hắn bố trí nghiêm cẩn. Phòng thủ cẩn thận.</p><p>Bất quá, Phương Nguyên lại đó có thể thấy được. Chân chính chiếm cứ thượng phong, còn là Bách Túc Thiên Quân. Tuy rằng hắn liên tiếp đột tiến không có thành công, thoạt nhìn có chút mặt xám mày tro.</p><p>Bởi vì Bách Túc Thiên Quân thuần túy là tiến công, là đánh là lui, khi nào thì đánh, khi nào thì lui, hoàn toàn từ hắn quyết định. Mà Sở Độ chỉ có thể ỷ lại động thiên tiến hành phòng thủ, không biết khi nào thì Bách Túc Thiên Quân động thủ, lại dùng cái gì phương pháp. Cái này thực bị động.</p><p>“Sở Độ thủ lâu tất mất. Bất quá khoảng cách hắn cực hạn, khẳng định còn có một đoạn thời gian.” Phương Nguyên âm thầm nghiền ngẫm tình hình chiến đấu.</p><p>Hắn thúc đẩy cân não, bắt đầu cân nhắc Sở Độ nếu là chết trận, đối chính hắn có lợi còn là tai hại?</p><p>Một phen tự hỏi, Phương Nguyên cảm thấy: Sở Độ còn là không chết mới tốt.</p><p>Nguyên nhân chủ yếu có mấy điểm.</p><p>Thứ nhất, Sở Độ trên người có Phương Nguyên đầu tư. Lớn nhất một bút đầu tư, chính là thất chuyển tiên cổ chiêu tai. Sở Độ nếu chết, chiêu tai tất vong.</p><p>Thứ hai, Sở Độ cùng chính mình trên người có minh ước, thấy chết mà không cứu là không được.</p><p>Thứ ba, sau này tai kiếp hội càng ngày càng mạnh, Sở Độ nắm giữ chiêu tai, có thể thay Phương Nguyên chia sẻ rất lớn một bộ phận áp lực. Hắn tồn tại, cũng có lợi cho Phương Nguyên phát triển.</p><p>Thứ bốn, nếu là giúp Sở Độ hộ vệ Hắc Phàm động thiên, như vậy Phương Nguyên là có thể di tài thiên tinh dự trữ nuôi dưỡng trì, lợi dụng Hắc Phàm động thiên, cuồn cuộn không ngừng mà sản xuất thiên tinh, vì lại ấp trứng, nuôi dưỡng thượng cực thiên ưng làm chuẩn bị.</p><p>“Xem ra ta còn là muốn ra tay, đối phó Bách Túc Thiên Quân.” Phương Nguyên ngầm hạ quyết định này.</p><p>Bất quá, lúc này hắn cũng không việc ra tay.</p><p>Khiến cho Sở Độ tái khổ chịu đựng một đoạn thời gian, chính mình vừa mới độ kiếp, cần nghỉ ngơi hồi phục, thanh đề tiên nguyên càng cần dự trữ tích lũy.</p><p>Này lý do chính đang lúc làm, không tính vi phạm minh ước, cho dù Sở Độ biết được, cũng vô pháp làm khó Phương Nguyên.</p><p>Nam Cương, Nhật Quan sơn.</p><p>Này sơn nguy nga xanh um, đứng lặng đại địa phía trên. Mỗi khi mặt trời mới mọc thời gian, liền có quầng mặt trời bao phủ đỉnh núi, giống như đỉnh đầu quang minh cao quan, cho nên được gọi là Nhật Quan sơn.</p><p>Giờ phút này cũng là ban đêm.</p><p>Trăng sáng thanh huy, sái biến sơn gian.</p><p>“Thì còn ai ra?” Diệp Phàm đứng ngạo nghễ, hai tay ôm ấp ở ngực, nghỉ chân ở một khối thật lớn núi đá phía trên.</p><p>Ở hắn đối diện, một đám cổ sư sợ hãi rụt rè, do dự không tiến.</p><p>Bọn họ đã bị Diệp Phàm sát sợ!</p><p>“Diệp Phàm, ngươi là bị gia tộc khu trừ lưu đày đi ra, ngươi cũng là một tán tu. Chúng ta đều là tán tu, làm gì người của mình khó xử người của mình?” Một vị cổ sư mở miệng nói.</p><p>Diệp Phàm cười lạnh:“Giao thủ phía trước, các ngươi dựa vào người đông thế mạnh, như thế nào không nói lời này? Huống chi, các ngươi xem như tán tu sao? Chiếm lấy này núi, cướp bóc bốn phía, thân là cổ sư, thị cường lăng nhược, bừa bãi khi nhục thậm chí tàn sát phàm nhân. Các ngươi hết thảy tội ác tày trời, căn bản chính là ma tu, không tính là tán tu!”</p><p>“Oan uổng a. Đầu sỏ chủ mưu đều đã đền tội ở Diệp Phàm trong tay, chúng ta chính là bị buộc mới như vậy làm.”</p><p>“Còn có, từ chúng ta cúi đầu cho Bạch Sát lão đại, chúng ta đã không những làm xằng làm bậy !”</p><p>Cổ sư tru lên đứng lên.</p><p>Diệp Phàm sắc mặt hơi hơi vừa chậm.</p><p>Theo hắn tìm hiểu được đến tình báo, tình huống đích thực như thế.</p><p>Từ Bạch Ngưng Băng chấp chưởng Nhật Quan, tĩnh lưu hai sơn, áp đảo quần ma, liền ước thúc nhận lấy, không có đã làm cái gì làm người ta giận sôi ác hành.</p><p>“Hừ, nếu không có như thế, các ngươi hiện tại đều đã chết, ta sao có thể có thể lưu các ngươi đến bây giờ?” Diệp Phàm hừ lạnh một tiếng, lại tiếp tục nói, “Lần này ta đại biểu Thương gia, chính là đến đả thông Nhật Quan, tĩnh lưu hai sơn. Ta ở chỗ này chờ, các ngươi nhanh đi kêu Bạch Sát đi ra gặp ta. Nếu không, đến bình minh thời gian, ta đã đem nơi này tàn sát không còn!”</p><p>Diệp Phàm thập phần nhạy bén, không phải chỉ bằng dũng mãnh mãng phu.</p><p>Hắn biết tĩnh lưu sơn phòng ngự, xa so với Nhật Quan sơn muốn chu đáo nghiêm cẩn mấy lần, chính mình lẻ loi một mình tiến đến, không thể cường công khinh xuất.</p><p>Rút dây động rừng, đem Bạch Sát chủ động hấp dẫn đi ra, phương là thượng sách.</p><p>Bất quá hắn lời này vừa dứt lời, chợt nghe đến một cái lạnh như băng trong veo thanh âm vang lên:“Không cần kêu, ta sớm đã đến đây.”</p><p>Nói xong, hơn mười đạo thân ảnh, xuất hiện ở sườn núi kia chỗ.</p><p>Quần ma gặp chi, mừng như điên kêu to:“Bạch Sát đại nhân!” “Là Bạch Sát đại nhân tới cứu chúng ta !”</p><p>Diệp Phàm đưa mắt thị chi, chỉ thấy người tới đều là cổ sư, tu vi phương diện so với Nhật Quan sơn muốn phổ biến cao hơn một tầng. Trong đó đủ ma đạo, tán tu hảo thủ, còn có vài vị, đã thành danh nhiều năm, các cụ đặc dị phong độ.</p><p>Nhưng chân chính hấp dẫn hắn tròng mắt, chính là trung tâm kia một nữ tử.</p><p>Nàng này một thân áo trắng, ngân phát lóng lánh, giống như lưu tô, thùy tới eo tế, thâm lam mắt trong veo như hồ, sóng lớn không sợ hãi, da thịt nếu tuyết, khuôn mặt lạnh lùng, khó nén tuyệt mỹ dung nhan.</p><p>Giờ phút này, nàng đang nằm nằm ở một cái trúc chế ghế nằm, ung dung, hai mắt giống như nhắm, dường như chợp mắt. Ghế trúc trước sau, từ bốn vị người tuyết nhận.</p><p>Diệp Phàm trong lòng vừa động.</p><p>Hắn lưu lạc bên ngoài, cũng coi như kiến thức rộng rãi.</p><p>Đan luận bên ngoài, Bạch Ngưng Băng dung nhan tuyệt đối là tuyệt mỹ! Có thể cùng này đánh đồng, chỉ có Thương Tâm Từ một người.</p><p>“Bạch Sát đại nhân, chúng tiểu nhân dùng hết toàn lực phòng thủ, chờ ngươi chờ thật khổ a, ngài rốt cục thì đến đây.” Lúc này, một vị ma đạo cổ sư nghiêng ngả lảo đảo, đi đến Bạch Ngưng Băng trước mặt, trong miệng kêu to, vẻ mặt nịnh nọt sắc.</p><p>“Ngươi, sợ địch tị chiến, đáng chết.” Bạch Ngưng Băng hơi hơi mở một tia mi mắt, trong mắt lam quang chợt lóe, ngay sau đó vị kia quỳ trên mặt đất cổ sư, liền hoàn toàn đông lạnh thành băng sương, bị chết không thể chết lại.</p><p>Quần ma đốn kinh, Bạch Ngưng Băng phía sau vài vị cường giả lại thân hình phát run, nhớ lại năm đó mới gặp Bạch Ngưng Băng khủng bố.</p><p>Diệp Phàm cũng là cả kinh, chợt giận tím mặt. Đầu tiên mắt thấy Bạch Ngưng Băng hảo cảm không còn sót lại chút gì, thay vào đó là lửa giận hừng hực.</p><p>“Quả nhiên là ma đầu! Ngay cả người của mình đều sát!” Diệp Phàm trong miệng hô quát, nhảy xuống cự thạch, căm tức Bạch Ngưng Băng.</p><p>Bạch Ngưng Băng mỉm cười, vươn như thông ngón tay ngọc, đối với Diệp Phàm nhẹ nhàng một điểm.</p><p>Trong phút chốc, Diệp Phàm chỉ cảm thấy một cỗ lạnh như băng khí, bao phủ chính mình chân trái.</p><p>Hắn nhìn chăm chú nhìn lên, chỉ thấy chính mình chân trái, thế nhưng ở giây lát gian kết thành nhất đại khối trong suốt khối băng.</p><p>“Đây là cái gì chiêu số? Ta đã sớm thúc giục phòng ngự sát chiêu, nhưng thế nhưng ngay cả một tia ngăn cản lực đều không có?!” Diệp Phàm thập phần khiếp sợ.</p><p>Cho tới nay, hắn vận dụng này đó thủ đoạn, mọi việc đều thuận lợi. Nhưng hiện tại, lại ở Bạch Ngưng Băng trong tay, ngay cả một cái hiệp đều chống đỡ bất quá.</p><p>“Bạch Sát đến tột cùng là cái gì tu vi? Thủ đoạn của ta, nhưng là cổ tiên Chu Thanh Thanh đại nhân tự mình trao tặng ! Thế nhưng như thế không đông đảo!! Xem nàng bộ dáng, tựa hồ còn lưu có thừa lực. Chẳng lẽ ta lúc này đây muốn chiến chết vào này?” Diệp Phàm trái tim mãnh chấn.</p><p>Hắn rất xem nhẹ Bạch Ngưng Băng, không có dự đoán được song phương chênh lệch như thế thật lớn. Bất quá khiếp sợ sau, Diệp Phàm rất nhanh bình định tâm tình, trong tuyệt cảnh chiến ý càng thêm tràn đầy. </p>\n\t\t\t \n\n                    "
}