{
  "href": "https://doctruyenchufull.vip/6333d92dbea2d9fb2f84cf3a",
  "title": "Chương 117 :  Thứ 116 chương Chém giết hầu vương được tân cổspan",
  "chapterNumber": "117",
  "slug": "chuong-117-thu-116-chuong-chem-giet-hau-vuong-duoc-tan-cospan",
  "previousLink": "chapters-truyenchufull/116-chuong-116-thu-115-chuong-tan-chuc-trung-giai-span",
  "currentLink": "chapters-truyenchufull/117-chuong-117-thu-116-chuong-chem-giet-hau-vuong-duoc-tan-cospan",
  "nextLink": "chapters-truyenchufull/118-chuong-118-thu-117-chuong-kho-boi-ruou-cung-thon-giang-thiem",
  "contentHTML": "\n\n                        <p> Phao thư đi đổi mới thời gian:2013-2-7 14:15:47 bản chương số lượng từ:3425</p><p>“Một thành một phần chân nguyên, cũng chính là hai đạo nguyệt nhận, hoặc là thừa nhận thạch hầu vương hai lần đánh lén. Chỉ dựa vào nguyệt mang cổ hoặc là bạch ngọc cổ, là không được. Duy nhất cơ hội, chính là ở thạch hầu vương công kích của ta nháy mắt, bắt lấy chiến ky, thúc giục nguyệt nhận, chém giết điệu nó!” Phương Nguyên trong đầu điện quang hỏa thạch bàn, lòe ra giờ phút này tốt nhất chiến thuật.</p><p>Thạch hầu phòng ngự năng lực cũng không xuất chúng, thạch hầu vương nếu lựa chọn loại này đánh lén công kích phương thức, cũng theo bên cạnh bại lộ ra nó phòng ngự thấp nhược điểm.</p><p>Một cái nguyệt nhận, có thể lập tức chém giết năm sáu chích ngọc nhãn thạch hầu. Mặc dù không thể có thể chém giết điệu thạch hầu vương, cũng có thể bị thương nặng nó.</p><p>Nhưng đừng tưởng rằng thực dễ dàng. Làm được điểm ấy tương đương nan, cho dù là một tổ cổ sư lại đây, không có phá hoạch ẩn hình cổ trùng, làm theo muốn nuốt hận đương trường.</p><p>“Này đầu khỉ giả dối, vẫn không công kích, là nghĩ chờ ta chân nguyên hao hết sao? Cũng thế, liền tin tưởng xuân thu thiền một lần, đổ này một phen!” Phương Nguyên nháy mắt liền có quyết đoán, trong ánh mắt hiện lên một chút lãnh khốc quang.</p><p>Hắn đứng ở tại chỗ, hai tay thùy hạ, dẫn theo áo cổ áo. Đồng thời hắn chậm rãi nhắm mắt lại liêm, chỉ chừa ra một cái mắt phùng. Càng kinh người là, hắn triệt bỏ bạch ngọc cổ phòng ngự.</p><p>Không khiếu trung chân nguyên tiêu hao, nhất thời đình chỉ xuống dưới. Nhưng cùng lúc đó, hắn toàn thân tái không bạch ngọc ánh sáng bảo hộ.</p><p>Trong thạch lâm không ngừng truyền đến thạch hầu giận kêu cùng thảm hào, nhưng là Phương Nguyên lại cảm giác này đó thanh âm, cách chính mình càng ngày càng xa xôi.</p><p>Một loại tĩnh lặng bao phủ trụ hắn tâm thần.</p><p>Hắn ở tĩnh tâm chờ đợi thạch hầu vương công kích.</p><p>Làm nó công kích thời điểm, chính là trận chiến đấu này quyết ra thắng bại một khắc!</p><p>Chờ đợi......</p><p>Chờ đợi......</p><p>Rồi đột nhiên gian, không khiếu trung xuân thu thiền ra lại chấn động.</p><p>Chi!</p><p>Ngay sau đó. Phương Nguyên bên tai một tiếng nổ vang, thạch hầu vương rồi đột nhiên xuất hiện ở hắn bên trái!!</p><p>“Bạch ngọc cổ!” Phương Nguyên hai mắt một chút ánh sao bạo bắn, bạch ngọc ánh sáng bao phủ trụ hắn toàn thân.</p><p>Phanh.</p><p>Thạch hầu vương đánh vào Phương Nguyên trên người, lực đạo hung mãnh, cơ hồ đem Phương Nguyên đánh cái lảo đảo, không khiếu trung chân nguyên chợt giảm bớt nửa thành, chỉ còn lại có một khác nửa!</p><p>Giả dối thạch hầu vương nhất kích không trúng. Lập tức bỏ chạy!</p><p>Phương Nguyên căn bản không kịp phản kích, nhưng lúc này gian cũng đủ hắn cầm trong tay áo giương lên.</p><p>Chợt, hắn liền cảm thấy áo đâu trụ một cái này nọ. Một cỗ lực đạo tha túm áo hướng ra phía ngoài chạy.</p><p>Áo cũng không phải lưới sắt, vì phòng ngừa áo vỡ tan, Phương Nguyên đúng lúc buông ra hai tay. Liền nhìn đến áo bọc một cái này nọ. Lấy tốc độ kinh người ở chung quanh tán loạn.</p><p>“Chính là giờ phút này!” Phương Nguyên trong mắt hàn mang chợt lóe, này chiến thành bại, liền nhìn hắn trong tay này nhớ nguyệt nhận, hắn trong lòng như băng tuyết bình tĩnh.</p><p>Thạch hầu vương rốt cuộc là dã thú, bị áo che khuất mặt, nhất thời lâm vào bối rối giữa.</p><p>Nó phát ra xèo xèo thét chói tai, kêu gọi dưới trướng thạch hầu tương trợ, đồng thời đỉnh áo không ngừng mà biến hướng, đột ngột biến chuyển, chung quanh tán loạn.</p><p>Một đạo u lam nguyệt nhận tà tà bay tới. Chính giữa thạch hầu vương.</p><p>Thạch hầu vương phát ra một tiếng thê lương kêu thảm thiết, hiện ra thân hình.</p><p>Nó ngoại hình cùng bình thường ngọc nhãn thạch hầu, không có gì hai loại. Nhưng là hình thể so với chúng nó lớn gấp ba, đồng thời hai mắt nở rộ màu đỏ quang mang.</p><p>Một đạo dài nhỏ lại thâm sâu trọng miệng vết thương theo nó trong ngực chỗ, vẫn kéo dài đến tả đùi. Máu tươi không ngừng mà hướng ngoài thân dũng mãnh tiến ra.</p><p>Tuy rằng không có tử vong. Nhưng là nó đã muốn bản thân bị trọng thương, tử vong hơi thở đã muốn bao phủ trụ nó toàn thân. Nó hoảng sợ che miệng vết thương, một lần nữa biến mất thân hình.</p><p>Phương Nguyên áo bị nguyệt nhận chém ra một đạo thật dài chỗ hổng, rơi trên mặt đất. Nhưng là vết máu lại như cũ bại lộ thạch hầu hướng đi -- nó kích động lui về phía sau, không nữa đuổi giết Phương Nguyên dục vọng. Như thế trọng thương, không những xử lý. Chỉ sợ tánh mạng khó giữ được.</p><p>Thừa dịp này công phu, Phương Nguyên cũng lui hướng cửa đá. Thúc giục nguyệt nhận sau, hắn không khiếu trung chân nguyên chích lưu lại một tia, sức chiến đấu kịch liệt trượt.</p><p>Này chiến nhìn như ngang tay, kỳ thật là Phương Nguyên thắng.</p><p>Thạch hầu vương thương thế, nhất thời nửa khắc nhất định khôi phục không được, máu lưu càng nhiều, nó lại càng suy yếu.</p><p>Trái lại Phương Nguyên, dựa vào nguyên thạch có thể rất nhanh bổ sung chân nguyên, đem sức chiến đấu khôi phục lại.</p><p>Mặc dù không có phá hoạch ẩn thân cổ trùng, cũng không có phạm vi lớn công kích thủ đoạn, nhưng là bằng vào kinh nghiệm chiến đấu phong phú, cùng với gặp nguy không loạn cương thiết ý chí, Phương Nguyên làm được lấy yếu thắng mạnh.</p><p>“Hầu, hồ, bái...... Này loại dã thú, có siêu việt tầm thường thú loại trí tuệ, bởi vậy giả dối. Nhưng nguyên nhân vì như thế, chúng nó khuyết thiếu một loại man dũng, bị trọng thương, sẽ xa độn. Nếu là trâu rừng, lợn rừng loại này sinh vật, càng là bị thương càng là cuồng bạo. Này chích hầu vương trên người, xem ra chỉ có một chích cổ trùng. Này chích cổ trùng tuy rằng có thể ẩn thân, nhưng là lại ngay cả vết máu đều che lấp không được, nếu ta sở liệu không kém, hẳn là nhất chuyển ẩn thạch cổ.”</p><p>Phương Nguyên trong lòng cân nhắc, dựa vào trong đầu trí nhớ, thạch hầu vương đối hắn đến giảng, đã muốn tái không bí mật đáng nói.</p><p>“Chiến cuộc đã định.” Phương Nguyên lui trở lại thạch thất, đóng lại cửa đá, lợi dụng nguyên thạch bổ sung chân nguyên.</p><p>Sau một lát, hắn chân nguyên một lần nữa bổ sung tới đỉnh phong trạng thái, đẩy ra cửa đá, hắn lại đi vào trong thạch lâm.</p><p>Trong thạch lâm như cũ là một mảnh hỗn loạn, nhưng là so với phía trước trình độ tốt rất nhiều.</p><p>“Trận này hỗn loạn sau, chỉ sợ toàn bộ thạch lâm hầu đàn thế lực đều phải một lần nữa tẩy bài. Thạch hầu di chuyển cùng trọng chỉnh, lưu lạc cô đơn thạch hầu đem tạo thành tân hầu đàn. Ta tân tân khổ khổ đả thông thông đạo, chỉ sợ cũng bởi vậy tiêu thất.”</p><p>Phương Nguyên trong lòng trầm xuống, hắn phải thừa dịp này thông đạo không có hoàn toàn biến mất phía trước, chém giết thạch hầu vương.</p><p>Nếu không một lần nữa đả thông này thông đạo, đem hao phí hắn đại lượng thời gian. Khi hắn lại tới trong thạch lâm tâm thời điểm, chỉ sợ cần đối mặt một chích khỏi hẳn sau thạch hầu vương.</p><p>Nghi đem thặng dũng truy giặc cùng đường, không thể mua danh học bá vương.</p><p>Phương Nguyên dọc theo mở đi ra lộ tuyến, xâm nhập thạch lâm. Ven đường trung thỉnh thoảng có thạch hầu bính đáp đi ra, đều bị hắn nhất nhất giảo sát.</p><p>Một khắc chung sau, hắn lại đi vào trung tâm thật lớn cột đá trước mặt.</p><p>Thạch hầu vương té trên mặt đất, biến thành thạch điêu, đã muốn đã chết.</p><p>Một chích ngọc nhãn thạch hầu, một cước đạp ở nó thi thể, xèo xèo gọi bậy.</p><p>Vương vị thay đổi, cũ vương đã chết, tân vương thượng vị. Mặc kệ là thú đàn bên trong, vẫn là nhân loại xã hội, đều có lãnh khốc đào thải cơ chế.</p><p>“Nhưng thật ra tỉnh đi ta một ít công phu.” Phương Nguyên chậm rãi đến gần.</p><p>Đúng lúc này, một chích cổ trùng từ từ theo thạch hầu vương thi thể huyền phù dựng lên, hướng về tân vương bay đi.</p><p>Nguyệt mang cổ!</p><p>Phương Nguyên đúng lúc phát ra một đạo nguyệt nhận, cưỡng chế di dời thạch hầu tân vương, sau đó đi ra phía trước, cầm trụ này chích cổ trùng.</p><p>Này cổ ngoại hình cực kì bình thường bình thường, chính là một cái màu xám hòn đá nhi. Mặt ngoài gập ghềnh, không phải đứng trước phương, cũng không phải viên châu trạng. Phỏng chừng đem này cổ tùy ý để tại ven đường, chỉ nhìn một cách đơn thuần bề ngoài, đem không người chú ý.</p><p>Nhưng trên thực tế, nó cũng là thạch trung chi tinh, thiên nhiên dựng dục mà sinh thiên nhiên cổ trùng.</p><p>Nó thoạt nhìn là cái tảng đá vật chết, bất quá trên thực tế, cũng là hàng thật giá thật sinh linh, có chính mình linh trí ý thức.</p><p>Như nhau Phương Nguyên sở liệu, đúng là ẩn thạch cổ.</p><p>Nó bị Phương Nguyên bắt lấy, không ngừng giãy dụa, còn muốn thoát ly Phương Nguyên ma chưởng.</p><p>Xuân thu thiền.</p><p>Phương Nguyên tâm niệm vừa động, xuân thu thiền ở không khiếu trung hiện ra đến, hơi thở tiết lộ một tia đi ra ngoài.</p><p>Ẩn thạch cổ nhất thời đã chết bình thường, cũng không dám nữa giãy dụa, giống như là con chuột gặp được mèo.</p><p>Phương Nguyên phi hồng chân nguyên nhất thúc giục, nháy mắt đem nó luyện hóa.</p><p>Lại nhất cổ!</p><p>Ẩn thạch cổ bị Phương Nguyên thu vào không khiếu, chìm vào chân nguyên đáy biển, cùng bạch ngọc cổ tựa vào cùng nhau.</p><p>Thạch hầu tân vương ở một bên trơ mắt nhìn, Phương Nguyên đem ẩn thạch cổ thu vào trong cơ thể, gấp đến độ ở tại chỗ loạn bính, xèo xèo thì thầm thét chói tai.</p><p>Nó vừa mới vừa thượng vị không lâu, không có bao nhiêu thạch hầu hưởng ứng nó.</p><p>Phương Nguyên lại một cái nguyệt nhận đảo qua đi, lập tức hãy thu bốn năm thiên đầu khỉ tánh mạng. Này tụ tập ở nó bên người hầu đàn nhất thời ầm ầm hỏng mất, bốn phía mở ra.</p><p>Tân thạch hầu vương hướng về phía Phương Nguyên nhe răng trợn mắt.</p><p>“Lăn.” Phương Nguyên nhìn chằm chằm nó, nói một chữ, ánh mắt rét lạnh như băng.</p><p>Thạch hầu vương cả người run lên, chân chính cảm nhận được Phương Nguyên phát ra khủng bố sát khí. Nó ngơ ngác nhìn Phương Nguyên liếc mắt một cái, chợt nức nở một tiếng, xoay người mà chạy. Biểu hiện ra nó siêu việt này khác dã thú linh trí.</p><p>Phương Nguyên bị xua tan này đàn thạch hầu, cũng không để ý tới chúng nó. Mà là nắm chặt thời gian đi đến cột đá dưới.</p><p>Cách gần, hắn phát hiện cột đá hạ một cái cái động khẩu.</p><p>Cái động khẩu không lớn, một loạt thềm đá theo cái động khẩu kéo dài đi xuống, vẫn nhập vào hắc ám giữa.</p><p>Phương Nguyên không có trinh sát cổ trùng, tự nhiên không biết địa động phía dưới có cái gì này nọ.</p><p>Tình huống không rõ, Phương Nguyên không có tiến vào địa động, đi xuống thềm đá. Hắn mới vừa rồi xông thẳng tiến vào, tự thân trạng thái cũng không phải tốt lắm. Càng mấu chốt là, trong thạch lâm hỗn loạn đang ở biến mất, đã muốn xu cho ổn định.</p><p>Hắn tiêu phí đại lượng thời gian cùng tinh lực, mới đả thông lộ tuyến, đã muốn có rất nhiều thạch hầu ở lộ tuyến thượng cột đá trung định cư.</p><p>“Dục tốc tắc bất đạt, tìm được rồi kế tiếp truyền thừa manh mối, cũng đã đạt tới mục đích. Là thời điểm đi trở về.” Phương Nguyên nhịn xuống tìm tòi đến tột cùng dục vọng, dựa theo đường cũ phản hồi.</p><p>Dọc theo đường đi, đi tới áp lực rõ ràng tăng đại. Nhưng cuối cùng, Phương Nguyên đứng vững áp lực, bị mấy trăm chích thạch hầu đuổi chạy, chật vật không chịu nổi lao ra thạch lâm.</p><p>Thời gian vội vàng, xuân hạ luân phiên.</p><p>Chút bất tri bất giác, lại đã nắng hè chói chang ngày mùa hè.</p><p>Phương Nguyên cần luyện không xuyết, nắm chặt mỗi thời mỗi khắc khắc khổ tu hành. Xích thiết xá lợi cổ sử dụng, khiến cho hắn lập tức liền đuổi theo Phương Chính tu vi tiến độ.</p><p>Hắn không có đặc thù cổ trùng, trung giai hơi thở là che dấu không được. Ở chém giết thạch hầu vương, đạt được ẩn thạch cổ một ngày sau, hắn tu vi đã bị người phát hiện.</p><p>Tộc nhân thế mới biết, nguyên lai người chiếm được xích thiết xá lợi cổ, dĩ nhiên là Phương Nguyên!</p><p>Đồng thời, Phương Nguyên cũng cố ý bại lộ ra hắc thỉ cổ.</p><p>Phương Nguyên vì mua hắc thỉ cổ cùng xích thiết xá lợi cổ, đem như vậy nhất tuyệt bút di sản đều cấp bán đi. Rất nhiều người cũng không có thể lý giải hắn ý tưởng, trong lúc nhất thời “Đại ngốc”, “Xuẩn đản”, “Kẻ điên”, “Ánh mắt thiển cận” Thành Phương Nguyên đại danh từ.</p><p>Chú ý độ bay lên, làm cho Phương Nguyên không thể không giảm bớt đối Hoa Tửu hành giả truyền thừa thăm dò số lần.</p><p>Hắn một mặt tiếp tục ôn dưỡng không khiếu, hướng về nhị chuyển cao giai bước ra vững vàng bộ pháp, một khác mặt thu thập tửu trùng cùng với ẩn thạch cổ tấn chức hợp luyện tài liệu, đồng thời đề cao sinh cơ diệp, kiếm thủ nguyên thạch, duy trì tu hành.</p><p>Bảy tháng, đầu thu.</p><p>Ở chân núi thôn trang phụ cận, một chích hoang dại ngũ chuyển cổ trùng bỗng nhiên xuất hiện, dẫn phát rồi toàn bộ Cổ Nguyệt sơn trại mãnh liệt chấn động! </p>\n\t\t\t \n\n                    "
}