{
  "href": "https://doctruyenchufull.vip/6333f342bea2d9fb2f855b73",
  "title": "Chương 1170: Thứ 145 chương: Bạch tướng tiên xà",
  "chapterNumber": "1170",
  "slug": "chuong-1170-thu-145-chuong-bach-tuong-tien-xa",
  "previousLink": "chapters-truyenchufull/1169-chuong-1169-thu-144-chuong-diep-pham-vs-bach-ngung-bang",
  "currentLink": "chapters-truyenchufull/1170-chuong-1170-thu-145-chuong-bach-tuong-tien-xa",
  "nextLink": "chapters-truyenchufull/1171-chuong-1171-thu-146-chuong-thanh-long-khau-cau-khoi-diem-dat",
  "contentHTML": "\n\n                        <p> “Đến đây đi, cho dù chết, ta cũng chỉ sẽ là chết trận sa trường!” Diệp Phàm hét lớn, một đôi mắt hổ nở rộ khiếp người quang huy.</p><p>Quần ma liếm môi, hoặc là nghiến răng nghiến lợi, đang muốn lập tức giải tán, đem này Diệp Phàm băm, chém làm tám khối.</p><p>Nhưng nào biết Bạch Ngưng Băng nhẹ nhàng một câu truyền đến:“Trực tiếp đưa hắn giết, chẳng phải là quá mức nhàm chán? Một đám lên.”</p><p>Những lời này nhất thời cứu lại Diệp Phàm tánh mạng, đưa hắn tử kỳ thật to hoãn lại đi xuống.</p><p>Cùng Bạch Ngưng Băng ở chung cũng có một đoạn thời gian, thoáng biết được nàng bản tính một vị ma đạo cường giả, hai mắt sáng ngời, lập tức động thân mà ra:“Nếu Bạch Sát lão đại muốn xem trò hay, vậy làm cho tại hạ ra tay, rất hành hạ đến chết người này, chỉ cần lão đại vui vẻ, chính là chúng ta có phúc a.”</p><p>Quần ma nghe nói lời ấy, đều bị mắng to vị này ma đạo cường giả vô sỉ, trong lòng lại hâm mộ lại ghen tị, như thế nào chính mình sẽ không động thủ, đây chính là khó được thúc ngựa cơ hội a!</p><p>Nhưng sau một lát, bọn họ sẽ thấy không nghĩ như vậy.</p><p>Diệp Phàm thân hãm tuyệt cảnh, cũng là đại phát thần uy, liên tục chém giết mấy vị ma đạo cổ sư.</p><p>Thủ đoạn của hắn tuy rằng đối phó Bạch Ngưng Băng không được, nhưng là đối phó này đó đối thủ, cũng là dư dả.</p><p>“Có điểm ý tứ.”</p><p>Bạch Ngưng Băng nằm ở ghế trúc, thản nhiên quan sát toàn bộ hành trình chiến đấu, tựa hồ chết không phải thủ hạ của hắn, mà là không biết người ngoài cuộc.</p><p>Diệp Phàm đối của nàng lạnh lùng, cảm thấy một trận trái tim băng giá, trong lòng càng thêm chán ghét:“Này Bạch Sát tuy rằng dung mạo tuyệt mỹ, tâm địa cũng là ác độc đến cực điểm, cùng Thương Tâm Từ tiểu thư căn bản không thể so sánh với. Người lấy loại tụ, vật họp theo bầy, cùng nàng cùng nhau Hắc Sát, chỉ sợ cũng không phải cái gì thứ tốt!”</p><p>“A!” Đột nhiên, Diệp Phàm mở miệng kêu thảm thiết ra tiếng.</p><p>Nguyên lai, hắn cánh tay phải bỗng nhiên từ nội mà ngoại, đột thứ ra vô số băng trùy. Lập tức, đã đem hắn toàn bộ cánh tay phải đều thứ phá. Da tróc thịt bong, có thể thấy được màu trắng cánh tay cốt, máu vừa muốn kích phun. Đã bị hàn băng đông lạnh.</p><p>Diệp Phàm cánh tay phải, trực tiếp phế đi!</p><p>“Tốt lắm. Tiếp tục.” Bạch Ngưng Băng thản nhiên nói.</p><p>Quần ma vốn ý chí chiến đấu thấp mê, nhưng là nhìn đến Diệp Phàm cánh tay phải cũng bị phế đi, lại đều dấy lên hy vọng.</p><p>Vài người lục tục lên sân khấu, muốn lợi dụng lúc người ta gặp khó khăn.</p><p>Nhưng nào biết Diệp Phàm càng tỏa càng dũng, lấy thương đổi thương, hoàn toàn không muốn sống đấu pháp, ngược lại là làm cho ma đạo cổ sư ném chuột sợ vỡ đồ, không dám đánh bừa. Liên tục thất lợi.</p><p>Có bại hạ trận đến, có tắc bị Diệp Phàm bắt lấy chiến cơ trực tiếp giết chết.</p><p>“Vô năng, muốn các ngươi gì dùng?” Bạch Ngưng Băng ánh mắt thoáng nhìn, trong mắt lam quang chợt lóe lướt qua.</p><p>Chiến bại xuống dưới vài vị ma đạo cổ sư, ngay cả cuối cùng tiếng gào đều không có tới kịp phát ra, đã bị đông lạnh thành băng tra, mệnh tang tại chỗ.</p><p>Bạch Ngưng Băng hung ác dị thường, còn lại cổ sư lạnh run, liền ngay cả Diệp Phàm cũng trong lòng lạnh như băng.</p><p>Bạch Ngưng Băng tay phải ấn nhẹ, bốn vị người tuyết biết cơ. Chậm rãi đem ghế trúc đánh xuống độ cao.</p><p>Bạch Ngưng Băng thản nhiên thong dong đặt chân đến mặt đất, chắp hai tay sau lưng, nhìn phía Diệp Phàm.</p><p>Quần ma mừng rỡ. Xem này tư thế, Bạch Ngưng Băng muốn tự mình động thủ !</p><p>Diệp Phàm cười thảm vài tiếng, Bạch Ngưng Băng khủng bố thực lực, làm cho hắn vô cùng tuyệt vọng:“Sơn ngoại hữu sơn, nhân ngoại hữu nhân. Là ta tự đại, chết ở chỗ này, cũng là ta gieo gió gặt bão. Bất quá, ở ta trước khi chết, các hạ có không thỏa mãn ta một cái nho nhỏ nghi vấn?”</p><p>“Nga?” Bạch Ngưng Băng nhìn Diệp Phàm. Đánh giá liếc mắt một cái, thản nhiên nói.“Ngươi coi như là cái hào kiệt, rất ít có người có thể đủ ở tử vong trước mặt ung dung thản nhiên. Cũng thế. Ngươi hỏi đi.”</p><p>“Ta nghĩ hỏi một chút Hắc Sát, hắn đến tột cùng là cái loại người nào?” Diệp Phàm hỏi ra trong lòng sâu nhất nghi hoặc.</p><p>Bạch Ngưng Băng mày hơi hơi nhíu, theo nàng xuất hiện đến bây giờ, nàng vẫn vẻ mặt lạnh lùng lạnh nhạt, này biểu tình biến hóa hiển lộ ra nàng nội tâm không bình tĩnh.</p><p>“Hắn nha......” Bạch Ngưng Băng nhìn lên thiên không trăng sáng, lạp dài ngữ điệu.</p><p>Diệp Phàm dựng thẳng lên hai mắt, toàn bộ tinh thần nghe.</p><p>Nhưng Bạch Ngưng Băng trong ánh mắt, lại để lộ ra một cỗ trêu tức cùng lạnh như băng.</p><p>Diệp Phàm trừng lớn hai mắt, ở trong phút chốc bị đông lạnh thành băng côn!</p><p>Bạch Ngưng Băng nhìn bầu trời đêm trăng sáng, vài cái hô hấp sau, thu hồi ánh mắt, chậm rãi xoay người rời đi.</p><p>Ở hắn phía sau, Diệp Phàm toàn thân bao phủ ở trong suốt hàn băng bên trong, chết không nhắm mắt.</p><p>Quần ma câm như hến, không dám phát ra một tia tiếng vang.</p><p>Nhưng Bạch Ngưng Băng chính là mới vừa đi vài bước, bỗng nhiên một trận quỷ dị màu đen dòng khí, theo phía sau truyền đến, kéo nàng một đầu ánh sáng ngọc ngân phát, tùy theo ở trong trời đêm tung bay.</p><p>“Ân?” Bạch Ngưng Băng lam mâu mạnh lui thành châm chọc lớn nhỏ, mạnh hồi đầu, chỉ thấy bốn vị bóng đen không biết khi nào, xuất hiện ở Diệp Phàm phía sau.</p><p>Trong đó một vị, diện mạo đáng ghét, không phải tầm thường người sống tiên cương, chính đưa tay khoát lên Diệp Phàm trên vai.</p><p>Hắn chính thúc dục một cái tiên đạo sát chiêu, vừa mới Bạch Ngưng Băng cảm nhận được quỷ dị dòng khí, chính là nơi phát ra như thế.</p><p>Bạch Ngưng Băng cả người tóc gáy chợt khởi, chiến ý ở trong phút chốc kéo lên tới cao nhất!</p><p>Cổ tiên hơi thở ở trên người nàng điên cuồng ngoại dật, rất nhanh, thân thể của nàng liền khởi biến hóa, hầu kết xông ra, dáng người cất cao, mềm mại bộ ngực lui đi xuống biến thành cứng rắn nam tính trong ngực, khuôn mặt hiện ra càng nhiều đao phong bàn lạnh thấu xương.</p><p>“Ha ha a, Bạch Ngưng Băng, ngươi này hư khiếu là ta ảnh tông giao cho ngươi, có thể áp chế ngươi trên người biến hóa đạo ngân, khiến cho ngươi hồi phục nam tính thân mình, càng có thể làm cho ngươi trở thành giả tiên, có được thanh đề tiên nguyên, khả luyện hóa, vận dụng tiên cổ. Ngươi hiện tại, cư nhiên muốn này hư khiếu, đến đối phó ta?” Ảnh Vô Tà cười nhẹ ra tiếng.</p><p>“Người ảnh tông?” Bạch Ngưng Băng nheo lại hai mắt, mắt phùng trung lóe ra nguy hiểm hàn mang.</p><p>Vừa dứt lời, Diệp Phàm đã được Ảnh Vô Tà cứu sống. Bao trùm hắn toàn thân hàn băng đều đã hóa thành một bãi thủy tí, hắn cả người như nhũn ra, quỳ rạp xuống đất, vẻ mặt tái nhợt, mồm to thở dốc.</p><p>Sinh tử gian thể hội, làm cho hắn vô cùng nhuần nhuyễn cảm nhận được cái gì là chân chính đại khủng bố!</p><p>Hắn tâm tình đã bị cực kỳ thật lớn đánh sâu vào, trong lúc nhất thời khó có thể tự giữ.</p><p>“Này người, ngươi không thể giết.” Ảnh Vô Tà thản nhiên liếc Diệp Phàm liếc mắt một cái.</p><p>Hắn có sát vận tiên cổ, quan sát đến Diệp Phàm nồng hậu số mệnh.</p><p>Theo Đông Hải chạy trốn sau, hắn liền tránh ở Thạch Nô tiên khiếu, không ngừng nghiên cứu thủ đoạn, để ứng đối Phương Nguyên điều tra sát chiêu.</p><p>Tuy rằng không có gì quá lớn thành quả, nhưng Ảnh Vô Tà nhìn thấy Diệp Phàm sau, liền cảm giác đến chính mình số mệnh chấn động, biết đối phương cùng chính mình liên vận quan hệ.</p><p>“Phương Nguyên là xuân thu thiền người có được, thiên ý quân cờ, từ tương lai về đến, hiển nhiên biết ai là cường vận người. Giết Diệp Phàm, đối ta cũng có hại vô ích.”</p><p>“Về phần Bạch Ngưng Băng, hắn thân phụ ảnh tông minh ước, không cần lo lắng hắn hội phản loạn. Lại là thập tuyệt thể, đối ta cứu vớt bản thể đại kế rất có tác dụng!”</p><p>Ảnh Vô Tà một bên tại trong lòng nghĩ, một bên bỗng nhiên ra tay, tung một chích ngũ chuyển phàm cổ.</p><p>“Bạch tướng tiên xà!” Bạch Ngưng Băng duỗi tay tiếp nhận, hắn kinh ngạc một chút, nhận ra này làm cho hắn ấn tượng có chút khắc sâu cổ trùng.</p><p>“Đây chính là tuần thiên ngũ tướng ngàn năm đánh cuộc mấu chốt manh mối. Bạch Ngưng Băng, ngươi đó là trong đó Bạch tướng ở lại đương kim duy nhất huyết mạch, có được tham dự ngàn năm đánh cuộc chính thống thân phận.” Ảnh Vô Tà chậm rãi nói.</p><p>Bạch Ngưng Băng trầm mặc một chút:“Đây là các ngươi ảnh tông, mời chào ta mưu đồ sao?”</p><p>Ảnh Vô Tà không có trả lời, mà là nhẹ nhàng xoay người, đi bộ rời đi nơi này.</p><p>Hắc Lâu Lan, Thạch Nô, Thái Bạch Vân Sinh theo sát sau đó.</p><p>Bạch Ngưng Băng khẽ cắn môi, thu liễm thu hút trung hàn quang, theo đi lên</p><p>Cường thế manh thê, chinh phục hàng tỉ tổng tài.</p><p>Lưu lại quỳ rạp xuống đất, hai tay chống mặt đất, cúi đầu thở dốc không thôi Diệp Phàm.</p><p>Về phần này ma đạo cổ sư, các ngưng như điêu khắc, gió thổi qua, liền đều hóa thành một bãi than hắc nê......</p><p>Bắc Nguyên, thành long khâu.</p><p>“Lúc này đây, các hạ từ xa tiến đến ra tay tương trợ, ta Sở môn trên dưới vô cùng cảm kích.” Một vị lực đạo cổ tiên đối Phương Nguyên cung kính hành lễ nói.</p><p>Phương Nguyên gật gật đầu, nhìn đối phương liếc mắt một cái.</p><p>Ở gặp được Phương Nguyên phía trước, Sở Độ vì hấp thu Cuồng Man chân ý, tăng lên lực đạo cảnh giới, không tiếc hao phí thật lớn tinh lực cùng thời gian, cố ý tài bồi phàm nhân cổ sư, đưa bọn họ bồi dưỡng thành cổ tiên.</p><p>Tích lũy tháng ngày dưới, lực đạo cổ tiên số lượng đã dùng một cái bàn tay đều đếm không hết. Sở Độ nhận thức bọn họ làm đồ đệ, tùy ý thành lập một cái môn phái, đó là Sở môn.</p><p>“Sở Độ tuy rằng bồi dưỡng này đó lực đạo cổ tiên, nhưng dụng ý không thuần. Lực đạo sự suy thoái, này đó lực đạo cổ tiên lại phổ biến khuyết thiếu tiên cổ, không đủ để lo.” Phương Nguyên một bên trong lòng đánh giá, một bên đánh giá trước mắt thành long khâu.</p><p>Này khâu thấp bé bằng phẳng, dung mạo không sâu sắc. Nhưng là một mảnh hàng thật giá thật phúc địa.</p><p>Thành long khâu, ẩn chứa phong phú biến hóa đạo ngân. Loại này biến hóa đạo ngân, có thể làm cho sinh hoạt tại nơi này sinh mệnh, đều hướng long thú tiến hành chuyển hóa. Nơi này còn từng sản xuất đại lượng long cổ, tỷ như kim long cổ, thủy long cổ, thổ long cổ, long trảo cổ, long tức cổ, long châu cổ đằng đằng.</p><p>Đáng tiếc, bởi vì Hắc gia hủy diệt chiến, nơi này trước sau bị vài vị cổ tiên cướp sạch.</p><p>Bất quá gần nhất mấy tháng, Bách Túc gia chấp chưởng quyền to, trăm phế đợi hưng, phái cổ tiên cố ý trấn thủ thành long khâu, nghiêng tài nguyên đến trùng kiến, để lặp lại phía trước huy hoàng.</p><p>Nơi này cũng tựu thành vì Bách Túc gia tài nguyên trọng địa chi nhất.</p><p>“Tại hạ đã tìm hiểu rõ ràng, nơi này nguyên bản là Hắc gia thái thượng tứ trưởng lão đóng ở. Nhưng hắn kiến thiết rất có hiệu quả, đã bị Bách Túc gia cổ tiên hái được quả đào.”</p><p>“Hắc hắc, Hắc gia thái thượng tứ trưởng lão có thất chuyển tu vi, nhưng phái mà đến vị này Bách Túc cổ tiên, lại chính là lục chuyển. Vừa lúc phương tiện chúng ta hành động. Nơi này chính là chúng ta lần này tiến công trọng điểm.”</p><p>“Các nơi các vị đồng môn, đều đã vào chỗ. Chỉ đợi chúng ta ra tay, khai hỏa thứ nhất chiến!”</p><p>“Chỉ cần đem Bách Túc gia đánh đau, nhất định có thể làm cho Bách Túc Thiên Quân được cái này mất cái khác, buông tha cho Hắc Phàm động thiên, trở về trấn thủ địa bàn.”</p><p>Sở môn lực đạo cổ tiên thao thao bất tuyệt, vẻ mặt hưng phấn.</p><p>Bách Túc Thiên Quân nếu còn là phía trước tán tu, nói không chừng Sở Độ sớm buông tha cho phòng thủ Hắc Phàm động thiên.</p><p>Nhưng hắn hiện tại chiếm lĩnh Hắc gia bàn, sáng lập một cái chính đạo siêu cấp thế lực, tuy rằng thế lực khuếch trương thật sự lợi hại, nhưng có nhược điểm.</p><p>Thế gian cường cùng nhược, đều là tương đối.</p><p>Tựa như lúc trước, cương minh trả thù Tuyết Hồ lão tổ, Phần Thiên ma nữ đám người cũng không cùng Tuyết Hồ lão tổ đối hợp lại, chuyên môn tìm này khác đại tuyết sơn ma đạo cổ tiên phiền toái, mọi nơi cướp đoạt, phá hư bọn họ sưu tầm cổ tài, không quá nhiều lâu, cường đại Tuyết Hồ lão tổ liền chống đỡ không được, chỉ phải cùng cương minh thỏa hiệp.</p><p>Sở Độ có dũng có mưu, văn võ song toàn, hắn này đối phó Bách Túc Thiên Quân sách lược, không thể nghi ngờ là chính xác.</p><p>Bất quá, hiệu quả như thế nào, sẽ muốn xem Phương Nguyên cùng Sở môn này đó lực đạo cổ tiên, phá hư thế nào. </p>\n\t\t\t \n\n                    "
}