{
  "href": "https://doctruyenchufull.vip/6333f348bea2d9fb2f855b99",
  "title": "Chương 1171: Thứ 146 chương: Thành long khâu [ cầu khởi điểm đặt!]",
  "chapterNumber": "1171",
  "slug": "chuong-1171-thu-146-chuong-thanh-long-khau-cau-khoi-diem-dat",
  "previousLink": "chapters-truyenchufull/1170-chuong-1170-thu-145-chuong-bach-tuong-tien-xa",
  "currentLink": "chapters-truyenchufull/1171-chuong-1171-thu-146-chuong-thanh-long-khau-cau-khoi-diem-dat",
  "nextLink": "chapters-truyenchufull/1172-chuong-1172-thu-147-chuong-dien-luyen-ma-hong-van",
  "contentHTML": "\n\n                        <p> Bắc Nguyên, thành long khâu ngoài.</p><p>Sở môn lực đạo cổ tiên tiếp tục nói:“Vị này Bách Túc gia cổ tiên, tình báo nhưng thật ra thật không tốt hỏi thăm. Những người này đều là lui ở Bách Túc Thiên Quân động thiên cuộc sống, rất ít ở Bắc Nguyên ngoại giới ra tay. Ai?”</p><p>Nguyên lai, hắn nói mới nói được một nửa, Phương Nguyên đã bay đi ra ngoài.</p><p>“Mau, mau trở lại!”</p><p>“Chúng ta tác chiến kế hoạch còn không có chế định xuống dưới đâu.”</p><p>“Không thể lỗ mãng a!”</p><p>“Đừng nhìn chúng ta có hai người, đối phương chỉ có một vị. Nhưng đối phương có địa lợi, thành long khâu bố trí trọn vẹn cổ trận, chỉ cần theo hiểm phòng thủ, chống đỡ một lát, Bách Túc gia còn có cuồn cuộn không ngừng cường đại viện quân tới được!”</p><p>Sở môn cổ tiên vội vàng truyền âm, gấp đến độ như kiến bò trên chảo nóng.</p><p>Phương Nguyên không có để ý hắn, bay lên giữa không trung, trực tiếp hô to:“Bách Túc gia đi ra, chỗ tòa này thành long khâu ta Sở môn muốn.”</p><p>“Cái gì Sở môn? Không có nghe nói qua! Cũng dám đến ta Bách Túc gia giương oai!” Một thanh niên cổ tiên xuất hiện ở thành long khâu thượng, vẻ mặt kinh sợ sắc.</p><p>“Xong rồi!” Sở môn cổ tiên hai tay ôm đầu, vẻ mặt bụi bại ai oán sắc, “Sư phó như thế nào tìm đến như vậy một vị giúp đỡ? Rất lỗ mãng, thật sự rất lỗ mãng !”</p><p>“Vốn tốt cục diện...... Ai!” Hắn lắc đầu không thôi.</p><p>Nay chi kế, chỉ có cường công một đường.</p><p>Sở môn cổ tiên đang muốn hiện thân, lúc này Phương Nguyên đã ngang nhiên động thủ.</p><p>Oanh!</p><p>Một đạo đại thủ ấn bay ra, núi nhỏ bình thường áp chế, tễ bạo không khí, khí thế kinh thiên động địa.</p><p>Mặc kệ là Sở môn cổ tiên, còn là Bách Túc gia cổ tiên đều trợn mắt há hốc mồm, bị này một chiêu cả kinh đứng ở tại chỗ.</p><p>Bách Túc cổ tiên dẫn đầu phản ứng lại đây, hắn hú lên quái dị:“Thất chuyển chiến lực! Ngươi ngươi ngươi, này tiền bối, cư nhiên phẫn trư ăn lão hổ, được không cảm thấy thẹn!”</p><p>Nói xong. Hắn điên cuồng mà thúc dục khởi thành long khâu phòng ngự cổ trận.</p><p>Cổ trận thúc dục đứng lên, thành long khâu lên cao đằng khởi một tầng tầng sáng lạn quang ảnh, chặt chẽ che lấp toàn bộ thành long khâu.</p><p>Phương Nguyên hừ lạnh một tiếng. Lực đạo đại thủ ấn không quan tâm, chồng chất chụp ở mặt trên.</p><p>Bang bang bang......</p><p>Lực đạo bàn tay to thế đại lực trầm. Sở đến chỗ, bẻ gãy nghiền nát bàn đem cổ trận tồi suy sụp.</p><p>Năm hô hấp thời gian đều không có chống đỡ, thành long khâu phòng ngự cổ trận đã bị Phương Nguyên nhất kích dưới, phá hư hầu như không còn!</p><p>Bách Túc cổ tiên mặt không còn chút máu, hắn chính là bình thường lục chuyển, nhìn thấy Phương Nguyên như vậy uy lực, làm sao còn dám ở lâu, trực tiếp không nói được một lời. Trốn chạy là hàng đầu.</p><p>Phương Nguyên cũng không đuổi giết, chậm rãi bay đến thành long khâu trên không.</p><p>Thành long khâu đã hoàn toàn thay đổi, bất quá không có vấn đề gì, Phương Nguyên nhưng là có giang sơn như cố tiên cổ nơi tay.</p><p>Bất quá, trước mặt này khác ngoại nhân mặt, không tốt trực tiếp vận dụng.</p><p>Vì thế Phương Nguyên liền thúc dục mặt khác một chích tiên cổ.</p><p>Bạt sơn!</p><p>Ầm ầm ầm......</p><p>Ở Sở môn cổ tiên kinh hãi trong ánh mắt, toàn bộ thành long khâu đều bị Phương Nguyên nhổ lên, sau đó tiên khiếu môn hộ đại khai, thành long khâu nhét vào bên trong đi.</p><p>“Hắn, hắn. Hắn, cư nhiên đem toàn bộ thành long khâu đều thu đi rồi!” Sở môn cổ tiên lắp bắp, đã nói năng lộn xộn.</p><p>Thẳng đến giờ phút này. Hắn mới rốt cục hiểu được, vừa mới Phương Nguyên kêu mà nói, dĩ nhiên là thật sự, không phải cái gì cổ vũ sĩ khí mạnh miệng.</p><p>“Vãn bối bái kiến tiền bối.” Sở môn cổ tiên cúi đầu thùy mi, bay đến giữa không trung, lại hướng Phương Nguyên hành lễ.</p><p>Hắn cẩn thận từng li từng tí, hơn rất nhiều khẩn trương cảm xúc.</p><p>Phương Nguyên hiển lộ ra đến hơi thở, là lục chuyển cổ tiên hơi thở. Nhưng Sở môn cổ tiên đối này báo lấy thân thiết hoài nghi! Cảm thấy Phương Nguyên chính là cái loại này có cổ quái, thích phẫn trư ăn lão hổ tiền bối đại năng!</p><p>Phương Nguyên cười nhẹ. Nhìn Hắc Phàm động thiên phương hướng.</p><p>Hắn không có lại ra tay.</p><p>Lần này hành động quy mô pha đại, kế tiếp Bách Túc gia nhất định sẽ hỏa tốc hành động. Dùng hết toàn lực cũng muốn trả thù lại đây.</p><p>Còn là giờ phút này trực tiếp lui lại, nhất thỏa đáng an toàn.</p><p>Dù sao thành long khâu đã lao tới tay.</p><p>Về phần Bách Túc gia cổ tiên. Liền như vậy vài vị, khẳng định là không thể giết. Giết người Hắc gia có thể, sát Bách Túc gia cổ tiên, sẽ muốn hoàn toàn chọc giận Bách Túc Thiên Quân!</p><p>Này không phải trí giả gây nên.</p><p>Rất nhanh, gia tộc gặp đại quy mô đánh lén tin tức, liền truyền đến đến Bách Túc Thiên Quân trong tay.</p><p>“Nga? Xem ra Sở Độ tiềm tại thế lực, cũng không nhỏ sao.” Bách Túc Thiên Quân lắp bắp kinh hãi.</p><p>“Ước chừng tám vị cổ tiên, còn đều là lực đạo, Sở Độ, ngươi mưu đồ rất lớn a.” Bách Túc Thiên Quân nheo lại hai mắt, ngữ khí dày đặc.</p><p>Vị này bát chuyển cổ tiên không thể không thừa nhận, chính mình xem nhẹ Sở Độ.</p><p>Hắn không chỉ có xem nhẹ Sở Độ cá nhân chiến lực, còn lớn hơn xem nhẹ hắn thế lực.</p><p>Này chiến tin tức truyền ra, nhất định làm cho cả Bắc Nguyên cổ tiên giới chấn động. Ai cũng sẽ không nghĩ đến, Sở Độ bên người thế nhưng ở chút bất tri bất giác tập kết như vậy một đám người!</p><p>“Bất quá, như vậy đã nghĩ làm cho ta rút đi. Ngươi không khỏi rất khinh thường ta Bách Túc Thiên Quân !” Bách Túc Thiên Quân không có thoái nhượng dao động chút ý tứ, hắn lựa chọn tiếp tục dừng lại, cân nhắc các loại phương pháp, như thế nào thuận lợi xâm nhập đến Hắc Phàm động thiên đi.</p><p>Quả nhiên, tin tức dần dần truyền ra sau, vừa mới bình tĩnh không lâu Bắc Nguyên cổ tiên giới lại nổi lên sóng lớn.</p><p>Bách Túc gia bị không rõ thế lực đánh lén, chật vật không chịu nổi, liên tục đồng thời bị mất mấy tài nguyên điểm, tối tuyệt là thành long khâu, trực tiếp thành một cái hố to.</p><p>Bách Túc gia như là một đầu tạc mao sư tử, giương nanh múa vuốt, vội dục trả thù.</p><p>Nhưng Sở môn cổ tiên tới bí ẩn, đi cũng nhanh, chiến thuật chính xác chấp hành, không có tổn thất một người.</p><p>Mấy ngày sau, Phương Nguyên ở Lang Gia phúc địa, nhìn trong tay chiến báo.</p><p>“Nói như vậy, Hắc Phàm động thiên tình thế nguy hiểm cũng không có cởi bỏ.”</p><p>“Cũng là...... Lúc này đây Sở môn toàn diện đánh bất ngờ, tuy rằng thanh thế to lớn, nhưng Bách Túc gia chân chính tổn thất cũng không có bao nhiêu. Lớn nhất tổn thất chính là thành long khâu, còn lại địa điểm vốn đã bị phá hủy rất nhiều, trùng kiến thời gian thực ngắn. Hơn nữa này đó lực đạo cổ tiên, người có được tiên cổ rất ít, chiến lực không có cách nào khác trông cậy vào, tạo thành phá hư cũng nhỏ thật sự.”</p><p>“Nói ngắn lại, tiếng sấm to, hạt mưa nhỏ, cũng khó trách Bách Túc Thiên Quân có thể khiêng được, tiếp tục tiến công Hắc Phàm động thiên, lù lù bất động.”</p><p>Kể từ đó, tình huống liền sa vào giằng co.</p><p>Quay chung quanh Hắc Phàm động thiên quyền sở hữu, chia làm hai cái chiến trường.</p><p>Một cái là Sở Độ dựa vào Hắc Phàm động thiên phòng ngự, Bách Túc Thiên Quân tìm cách tiến công. Sở Độ thập phần bị động, Bách Túc Thiên Quân nắm giữ quyền chủ động.</p><p>Một cái khác còn lại là Sở môn đánh lén Bách Túc gia địa bàn. Sở môn chiếm cứ chủ động, Bách Túc gia bị động phòng thủ.</p><p>“Tổng thể mà nói, rõ ràng là Sở Độ một phương nhược thế a.” Phương Nguyên thở dài một tiếng.</p><p>Bát chuyển tu vi Bách Túc Thiên Quân. Này lực lượng rộng lớn rộng rãi. Sở dĩ không có phát huy đi ra, hoàn toàn là vì hắn muốn xâm lấn một vị khi còn sống càng cường đại hơn bát chuyển cổ tiên động thiên thế giới.</p><p>Đạo ngân càng nhiều cổ tiên, tiến vào phúc địa động thiên. Lại càng phát gian nan. Bát chuyển cổ tiên lại ngay cả phúc địa đều tễ không đi vào, thực chen vào đi. Sẽ đem toàn bộ phúc địa trực tiếp tễ bạo.</p><p>Mà Bách Túc gia tuy rằng chính thức sáng tạo không lâu, nhưng trụ cột không kém, lại hấp thu chiêu hàng rất nhiều Hắc gia người cũ, tổng hợp thực lực muốn xa xa vượt qua Sở môn.</p><p>Sở môn lần thứ nhất có thể chiếm tiện nghi, cũng là đánh lén, đánh cái Bách Túc gia bất ngờ không kịp phòng duyên cớ.</p><p>Kế tiếp lại đánh lén, đối phương có cảnh giác tâm, tất nhiên không thể dễ dàng cùng an toàn !</p><p>“Y theo loại tình huống này phát triển đi xuống. Bách Túc Thiên Quân cướp lấy Hắc Phàm động thiên khả năng tính rất cao. Bất quá, Sở Độ còn là có này khác con bài chưa lật.”</p><p>Phương Nguyên quyết định tạm thời quan vọng.</p><p>Vài ngày sau, Sở môn trên dưới tâm ưu Sở Độ an nguy, muốn tái tiến hành một lần đánh bất ngờ, bởi vậy gửi thư mời Phương Nguyên.</p><p>Phương Nguyên uyển cự, đồng thời khuyên bảo bọn họ không cần hành động thiếu suy nghĩ.</p><p>Sở môn không có nghe Phương Nguyên ý kiến, bất quá rất nhanh Sở Độ gửi thư, ước thúc bọn họ.</p><p>Sở Độ tuy rằng bị bát chuyển cổ tiên liên tiếp công kích, nhưng ý nghĩ còn là thập phần thanh tỉnh, đối thế cục phán đoán chuẩn xác không có lầm. Này vừa mới động thập phần sáng suốt. Bảo tồn Sở môn hỏa chủng.</p><p>Thế cục lại sa vào giằng co.</p><p>“Kế tiếp, liền xem Sở Độ như thế nào ra chiêu ứng đối.”</p><p>Phương Nguyên không tin đường đường phách tiên, hội kĩ chỉ như thế.</p><p>Hắn tạm thời đem việc này phao chi sau đầu. Lần thứ năm địa tai đã vượt qua, hắn chủ yếu trọng điểm còn là đặt ở tiên khiếu kinh doanh mặt trên.</p><p>Cướp đi thành long khâu sau, tiểu Nam Cương đất trống lại nhiều một tòa danh sơn.</p><p>Tuy rằng thành long khâu dung mạo không sâu sắc, nhưng nội tình thâm hậu, thành công đem kế tiên sơn xa lánh đi xuống, trở thành gần với ngũ quang sơn thứ hai danh phong.</p><p>Tiểu Tây Mạc trung, tắc nhiều một mảnh ăn mòn hắc ám đầm lầy, tràn ngập ám đạo đạo ngân. Phương Nguyên đã háo dùng cũng đủ ngã ý phàm cổ, đem bên trong lưu lại thiên ý cọ rửa một mực không dư thừa.</p><p>Trừ lần đó ra. Tiểu Đông Hải, nhiều tăng thêm một mảnh ngăn cách ngoại hải huyết hồ.</p><p>Chỗ tòa này huyết hồ. Phương Nguyên sảm tạp đại lượng hoang thú máu, cổ tiên máu, huyết bản tiên cổ liền bãi phóng trong đó. Ở trong huyết hồ tái trầm tái di động.</p><p>Này chích tiên cổ ở phía trước địa tai, bị Phương Nguyên thúc giục dùng quá độ, đã tổn thương căn nguyên. Nay vẫn đặt ở nơi này, thong thả chữa trị.</p><p>Phương Nguyên câu thông thần niệm, thường nhìn một chút, phát hiện này chích huyết bản tiên cổ khoảng cách chữa trị hoàn toàn, còn cần có vẻ dài một đoạn thời gian.</p><p>Này coi như là huyết đạo tiên cổ dễ dàng chữa trị.</p><p>Đổi làm này khác tiên cổ, bình thường phải vận dụng bình luyện thủ đoạn, tiến hành phục hồi như cũ. Không chỉ có độ khó cao, hơn nữa phiêu lưu lớn.</p><p>“Của ta đạo ngân giữa, hợp ta tâm ý cũng liền huyết đạo đạo ngân có vẻ nhiều. Đáng tiếc ta chỉ có một chích huyết bản tiên cổ, nếu là có thể luyện ra huyết thần tử mà nói......”</p><p>Phương Nguyên luyện chế huyết thần tử kế hoạch, luôn luôn tại từ từ đẩy mạnh.</p><p>Lang Gia phúc địa trung, hắc mao, bạch mao, hoàng mao ba đại lục đã triển khai nội chiến mấy năm lâu.</p><p>“Đứng vững, cho ta đứng vững, chúng ta viện quân sẽ muốn đến đây!” Hắc mao cổ sư đầu lĩnh ở điên cuồng hò hét, ủng hộ sĩ khí.</p><p>Này phiến chiến trường, hắc mao quân đoàn đã chỉ còn lại có một tiểu khối, còn lại đều là bạch mao, hoàng mao liên quân.</p><p>Hắc mao cổ sư đẫm máu chiến đấu hăng hái, nhưng binh lực thực tại hữu hạn, số người càng đánh càng ít.</p><p>Cô! Oa!</p><p>Đúng lúc này, một đạo cóc kêu to thanh âm, như sấm vang vọng chiến trường.</p><p>Vù vù hô!</p><p>Một cỗ đại giang chảy xiết mà đến, đi ngang qua toàn bộ chiến trường, sở đến chỗ, đem vô số bạch mao, hoàng mao liên quân cuốn trôi mà đi.</p><p>Trong lúc nhất thời, liên quân tổn thương thảm trọng.</p><p>“Hắc mao một phương đến đây ngũ chuyển cường giả! Không xong, là kia cáp mô cổ sư Phương Chính.” Bạch mao, hoàng mao liên quân đại loạn.</p><p>“Được cứu trợ, là Phương Chính......” Hắc mao một phương cổ sư vẻ mặt cũng là tương đương phức tạp.</p><p>Vạn chúng chú mục dưới, Phương Chính đứng ở thôn giang thiềm trên lưng, một thân lam bào, theo giang lưu chạy chồm, chen vào chiến trường.</p><p>Ầm ầm ầm!</p><p>Hắn ngang nhiên ra tay, thế công mãnh liệt vô cùng, ở chiến trường trung tung hoành tan tác, sở đến chỗ đều bị người ngã ngựa đổ, liên quân trong nháy mắt đã bị hắn giết thất linh bát lạc. </p>\n\t\t\t \n\n                    "
}