{
  "href": "https://doctruyenchufull.vip/6333f355bea2d9fb2f855bd8",
  "title": "Chương 1173: Thứ 148 chương: Thiết ưng phúc địa đột tập chiến [ thượng ]",
  "chapterNumber": "1173",
  "slug": "chuong-1173-thu-148-chuong-thiet-ung-phuc-dia-dot-tap-chien-thuong",
  "previousLink": "chapters-truyenchufull/1172-chuong-1172-thu-147-chuong-dien-luyen-ma-hong-van",
  "currentLink": "chapters-truyenchufull/1173-chuong-1173-thu-148-chuong-thiet-ung-phuc-dia-dot-tap-chien-thuong",
  "nextLink": "chapters-truyenchufull/1174-chuong-1174-thu-149-chuong-thiet-ung-phuc-dia-dot-tap-chien-ha",
  "contentHTML": "\n\n                        <p> Điện quang đùng rung động.</p><p>Mã Hồng Vận rất nhanh liền hai mắt trắng dã, miệng sùi bọt mép. Hắn hoàn toàn đánh mất ý thức, nhưng toàn thân còn tại kịch liệt run run.</p><p>Điện quang theo cường thịnh đến suy sụp, cuối cùng tiêu tán vô tung.</p><p>Tuyết Hồ lão tổ sắc mặt trầm xuống.</p><p>Điện luyện Mã Hồng Vận thất bại !</p><p>Nếu là thành công mà nói, Mã Hồng Vận làm sao còn có thể còn lại thân xác? Mà là trực tiếp bị điện hóa, da lông cốt cách đều không có, chích tinh luyện thành một đoàn ánh vàng rực rỡ số mệnh tinh hoa.</p><p>Vạn Thọ nương tử nghẹn một hơi, mỹ mạo dung nhan hốt tăng thêm một chút tái nhợt sắc.</p><p>Điện luyện Mã Hồng Vận là từ nàng chủ trì, là luyện chế hồng vận tề thiên tiên cổ mấu chốt bộ sậu chi nhất. Nay thất bại, Vạn Thọ nương tử tự nhiên muốn đã bị phản phệ, thừa nhận thương tổn.</p><p>“Nương tử.” Tuyết Hồ lão tổ ngữ khí khẩn trương, ánh mắt để lộ ra quan tâm sắc.</p><p>Vạn Thọ nương tử hướng hắn nhợt nhạt mỉm cười, ôn nhu nói:“Yên tâm, điểm ấy tiểu thương ta hoàn toàn thừa nhận được. Chỉ cần nghỉ ngơi nửa ngày, có thể khôi phục như lúc ban đầu.”</p><p>Tuyết Hồ lão tổ phun ra một ngụm trọc khí:“Cái này tốt.”</p><p>Ngừng lại một chút, hắn tiếp tục nói:“Lúc này đây tuy rằng thất bại, nhưng không có gì quan hệ. Thế này mới lần đầu tiên mà thôi! Chúng ta chuẩn bị cổ tài còn thực sung túc.”</p><p>“Không sai.” Vạn Thọ nương tử hòa cùng nói, “Tuy rằng lúc này đây thất bại, chúng ta chỉ cần từ đầu bắt đầu. Nhưng chỗ tòa này luyện đạo cổ trận cũng là bảo lưu lại rất nhiều mấu chốt thành quả, lần thứ hai luyện chế nhất định xuôi gió xuôi nước. Đợi ta điều tức nửa ngày, tu dưỡng sau, liền tiếp tục bắt đầu.”</p><p>Cổ tiên luyện cổ, như thế nào khả năng một lần tựu thành công?</p><p>Nhất là bát chuyển tiên cổ, xác xuất thành công lại thấp đủ cho dọa người.</p><p>Năm đó, Hắc Phàm luyện chế tự thủy lưu niên tiên cổ, liên tục thất bại, đem chính mình đều thiếu chút nữa luyện không có tin tưởng.</p><p>Cho nên, Tuyết Hồ lão tổ, Vạn Thọ nương tử đều không có đem lần này thất bại để ở trong lòng.</p><p>Hai người tin tưởng mười phần.</p><p>“Nương tử làm gì sốt ruột? Nghỉ ngơi hai ba ngày đều không ngại. Ngươi còn không biết hiểu. Bắc Nguyên phong vân tái khởi, Bách Túc Thiên Quân cùng Sở Độ lẫn nhau góc lực, tranh đoạt Hắc Phàm động thiên thuộc sở hữu. Nay song phương sa vào trạng thái giằng co. Nhưng ta liệu Sở Độ tất có đến tiếp sau thủ đoạn, chính là không biết hiểu khi nào bùng nổ.” Tuyết Hồ lão tổ cười. Đem kể lại tình hình nhất nhất thuyết minh.</p><p>“Nga?” Vạn Thọ nương tử nghe xong, trên mặt cũng lóe ra một chút sắc mặt vui mừng.</p><p>Tuyết Hồ lão tổ luyện chế hồng vận tề thiên tiên cổ, giữa phiêu lưu, xa xa không chỉ là luyện chế bát chuyển tiên cổ thân mình.</p><p>Bắc Nguyên này khác bát chuyển cổ tiên, đương nhiên là không muốn nhìn thấy Tuyết Hồ lão tổ đạt được bát chuyển tiên cổ, trở nên càng cường đại hơn.</p><p>Cho nên, này đó bát chuyển tồn tại, Tuyết Hồ lão tổ đều phải cẩn thận giám sát.</p><p>Bách Túc Thiên Quân nếu cùng Sở Độ giằng co. Đối với Tuyết Hồ lão tổ mà nói, tự nhiên là một kiện hiếm có hảo sự.</p><p>Bất quá, Vạn Thọ nương tử nghe xong sau, cũng là kiên quyết lắc đầu, cự tuyệt Tuyết Hồ lão tổ ý tốt:“Ta chỉ có thể nghỉ ngơi nửa ngày. Chỗ tòa này luyện đạo cổ trận, chính là Tôn Danh Lục bắt chước hối trì mà kiến. Có hối trì một chút diệu dụng, nhưng thời hạn chỉ có một ngày. Ta nghỉ ngơi nửa ngày đã là cực hạn, còn lại nửa ngày phải dùng để luyện cổ mới được.”</p><p>“Thì ra là thế.” Tuyết Hồ lão tổ bỗng nhiên tỉnh ngộ, đau lòng nói, “Nương tử ngươi vất vả.”</p><p>“Không có vấn đề gì. Có thể luyện chế bát chuyển tiên cổ. Đối ta mà nói, cũng là một kiện phấn khích vạn phần sự tình đâu.” Vạn Thọ nương tử hai mắt lóe lượng lệ loá mắt sáng rọi.</p><p>Đêm đó.</p><p>Nguyệt hoa bao phủ khắp thảo nguyên, vài thân ảnh. Lặng yên tiếp cận thiết ưng phúc địa.</p><p>Đúng là Phương Nguyên, Hạo Chấn, Cừu Lão Ngũ, Lý Tứ Xuân, Uông Đại Tiên năm người.</p><p>Thiết ưng phúc địa nguyên bản là Hắc gia đại bản doanh, nhưng Hắc gia hủy diệt sau, bị Bách Túc Thiên Quân tiếp nhận, đảm đương Bách Túc gia thứ nhất căn cứ.</p><p>Giờ này khắc này, thiết ưng phúc địa ký thác cho trong hư không, không thấy chút dấu vết.</p><p>Phương Nguyên nhìn ra nhìn lại, chỉ thấy một mảnh lục thảo thanh thanh, ở nước bình thường ôn nhu dưới ánh trăng, tươi mới khả nhân. Gió đêm nhẹ phẩy hai má. Ôn nhu như tình nhân hai tay.</p><p>Một mảnh hài hòa bầu không khí, nhưng Phương Nguyên cùng bên cạnh vài vị cổ tiên cũng là chiến ý hôi hổi. Như lửa diễm bàn ở trong ngực thiêu đốt.</p><p>Sở Độ lần này tác chiến kế hoạch, làm cho Phương Nguyên cũng không thể không trong lòng bội phục.</p><p>Sở Độ ẩn nhẫn non nửa tháng. Thời gian không ngắn. Hắn âm thầm trù tính, tích tụ lực lượng, một khi phát động, nhưng lại trực tiếp công kích đối phương đại bản doanh.</p><p>Thiết ưng phúc địa nếu là lúc này đây bị công phá, đối với Bách Túc gia ảnh hưởng phi thường to lớn. Muốn làm không tốt Bách Túc Thiên Quân chỉ sợ thực trở về trấn thủ, buông tha cho tấn công Hắc Phàm động thiên.</p><p>“Sở Độ đích thực có đầu óc. Lúc này đây là xem chuẩn Bách Túc gia bên trong không hài.” Hạo Chấn hốt ra tiếng cười nói.</p><p>“Hắc hắc, Bách Túc gia gồm thâu Hắc gia, hấp thu Hắc gia cổ tiên. Hắc gia cổ tiên tuy rằng sửa họ Bách Túc, nhưng hoàng kim huyết thống hàng thật giá thật, chịu đủ xa lánh ức hiếp. Lúc này đây Hắc gia cổ tiên cơ hồ đều bị phái đi ra ngoài, trấn thủ ngoại giới các trọng đại tài nguyên địa điểm. Mà Bách Túc gia cổ tiên, lại ôm đoàn lưu thủ ở thiết ưng phúc địa bên trong.”</p><p>Cừu Lão Ngũ phụ họa nói.</p><p>Bởi vì Sở môn cổ tiên bị vây chỗ tối, tùy thời đều đã tiến công. Bách Túc gia ngoại giới tài nguyên, lại không thể không chia trông coi. Loại này trông coi nhiệm vụ nguy hiểm trình độ, xa xa cao hơn lưu thủ ở thiết ưng phúc địa bên trong.</p><p>Dù sao, tài nguyên địa điểm chỗ cổ trận cũng là trải qua trước một trận phá hủy sau, một lần nữa thành lập. Tài nguyên địa điểm lẫn nhau trong lúc đó lại khoảng cách pha xa. Cổ tiên lẻ loi một mình đóng tại một chỗ điểm, cực dễ dàng bị nhiều địch quân cổ tiên vây công.</p><p>“Sở lang anh minh thần võ! Người ta phía trước còn tại đoán rằng, lúc này đây thay Sở lang ra tay, phải làm lựa chọn một cái Bách Túc gia trọng yếu tài nguyên địa điểm tiến hành đánh bất ngờ mãnh công. Không nghĩ tới Sở lang cũng là muốn chúng ta công kích trực tiếp thiết ưng phúc địa. A, vừa tưởng đến Sở lang, người ta tim liền đập mạnh. Hắn thật sự là thật là lợi hại a!” Lý Tứ Xuân nhếch lên tráng kiện Lan Hoa Chỉ, lấy tay che ngực, vẻ mặt say mê thần mê bộ dáng.</p><p>Bên cạnh hắn Hạo Chấn, Cừu Lão Ngũ nhất thời một trận tóc gáy dựng đứng, lập tức lén lút dời đi vài bước, cách hắn xa hơn một ít.</p><p>“Tốt lắm, binh quý thần tốc! Ai có phá vỡ thiết ưng phúc địa thủ pháp, còn không mau chóng ra tay?” Phương Nguyên âm thanh lạnh lùng nói.</p><p>Lý Tứ Xuân hai mắt phiếm quang:“Liễu lang lãnh khốc bộ dáng, cũng rất làm cho người ta tâm động đâu.”</p><p>Phương Nguyên mặt không chút thay đổi:“Ngươi cút cho ta xa một chút.”</p><p>Lý Tứ Xuân a một tiếng, che ngực, rút lui vài bước, lắc đầu không chỉ:“Người ta rất thương tâm, tim đều phải nát!”</p><p>Đại khái là thật chịu không nổi Lý Tứ Xuân tiếng kêu, Uông Đại Tiên đứng dậy.</p><p>Cùng Phương Nguyên tính ra không sai, bọn họ vài cái giữa, nhất định có người nắm giữ nhanh chóng đánh vào phúc địa thủ đoạn. Này không phải Phương Nguyên đối bọn họ vài cái chưa từng gặp mặt xa lạ cổ tiên có tin tưởng, mà là đối Sở Độ có tin tưởng. Sở Độ người như vậy, nếu nghĩ đến công kích thiết ưng phúc địa chiến thuật, như thế nào khả năng không suy nghĩ này một quan kiện nhân tố đâu?</p><p>Uông Đại Tiên yết hầu hiển hách có thanh, quanh thân khí thế cuồng trướng, vô số cổ trùng hơi thở ngoại dật mà ra.</p><p>Mọi người trước mắt hào quang nhất bạo, Uông Đại Tiên đã hóa thành một đầu cự khuyển.</p><p>Này khuyển cả người bạch mao như tuyết, tứ chi cường tráng, đầu chó thô to lớn, một đôi mắt chó tái nhợt vô sắc, không có đồng tử bộ dáng.</p><p>Lý Tứ Xuân kinh hô một tiếng:“A, đây là thái cổ hoang thú thôn thiên khuyển?”</p><p>Hạo Chấn, Cừu Lão Ngũ hai mặt nhìn nhau, vừa mừng vừa sợ. Kể từ đó, bên ta chẳng phải là có được bát chuyển chiến lực ?</p><p>Phương Nguyên bình tĩnh khẽ lắc đầu:“Cho dù là biến thành thôn thiên khuyển, thân mình chỉ có thất chuyển tu vi, sao có thể có thể có bát chuyển chiến lực?”</p><p>Nếu là thực có bát chuyển chiến lực, còn cần Phương Nguyên, Hạo Chấn những người này làm cái gì? Chỉ bằng Uông Đại Tiên một người, có thể bãi bình toàn bộ thiết ưng phúc địa.</p><p>Hơn nữa, nếu hắn có bát chuyển chiến lực, đã sớm danh dương Bắc Nguyên, lại sao lại bị Sở Độ dễ dàng mời lại đây đâu?</p><p>Lúc này, Uông Đại Tiên biến thành thôn thiên khuyển trên người, lại bốc lên vô số cổ trùng hơi thở.</p><p>Này đó hơi thở lẫn nhau dây dưa, giây lát trong lúc đó, liền gây thành một cái tiên đạo sát chiêu.</p><p>Thôn thiên khuyển bỗng nhiên mở ra mồm to, đối với tiền phương hư không cắn xé.</p><p>Không gian chấn động, một đoàn quang ảnh bị xé rách xuống dưới, nhập vào thôn thiên khuyển trong miệng.</p><p>Theo sau, một tiếng tiếng kinh hô kêu to truyền đến.</p><p>“Là ai?!”</p><p>“Cũng dám cắn nuốt ta thiết ưng phúc địa !”</p><p>“Địch tập!!”</p><p>Giống như là gương thoát phá, vỡ vụn ra một cái thật lớn lỗ hổng, ở Phương Nguyên đám người trước mặt bày ra ra thiết ưng phúc địa bên trong cảnh tượng.</p><p>Bách Túc gia cổ tiên phản ứng thực đúng lúc, mấy đạo thân ảnh biểu bắn lại đây, muốn chặn đường Phương Nguyên đám người.</p><p>Uông Đại Tiên một lần nữa hóa thành hình người, suy yếu nói:“Ta muốn điều tức một chút, kế tiếp liền gặp các ngươi.”</p><p>Nhìn hắn tái nhợt sắc mặt, hiển nhiên biến thành thái cổ hoang thú là vượt qua hắn năng lực cực hạn, có lẽ vừa mới tiên đạo sát chiêu, cũng có không nhỏ di chứng.</p><p>Oanh!</p><p>Phương Nguyên dưới chân vừa giậm, đem mặt đất nháy mắt đạp bước ra một cái hố sâu.</p><p>Ở Uông Đại Tiên còn chưa nói xong phía trước, hắn liền như đạn pháo bình thường, khí thế kinh người bay vụt đi vào.</p><p>Hắn dẫn đầu xâm nhập, đi vào đến thiết ưng phúc địa bên trong.</p><p>“Thật can đảm!”</p><p>“Xem tiên cổ!!”</p><p>Nghênh diện mà đến là Bách Túc gia cổ tiên, trong đó có lục chuyển cổ tiên, cũng có thất chuyển, còn có bọn họ đánh ra công kích.</p><p>Phương Nguyên hừ lạnh một tiếng, chưởng phải hướng phía trước đẩy.</p><p>Ầm vang một tiếng nổ, không khí bạo khai, một đạo thật lớn đại thủ ấn nghiền áp đi qua.</p><p>Lấy công đối công.</p><p>Phương Nguyên bày ra ra cường hãn sức chiến đấu, thần uy hiển hách. Lực đạo bàn tay to đem Bách Túc gia cổ tiên chồng chất tiến công, đều trực tiếp chụp tán. Theo sau, hướng tới Bách Túc gia cổ tiên bay đi.</p><p>Nhưng trải qua phía trước thế công triệt tiêu, lực đạo bàn tay to đã dư lực không đủ.</p><p>Một vị Bách Túc gia cổ tiên mạnh ra tay, gào thét một tiếng, theo trong miệng bạo bắn ra vô số kim châm, trong nháy mắt, đã đem lực đạo bàn tay to đâm thủng vô số lỗ nhỏ, sau đó sát hướng Phương Nguyên.</p><p>Phương Nguyên thâm thúy con ngươi đen lóe ra một chút lãnh mang.</p><p>Kiếm độn tiên cổ!</p><p>Đột nhiên, hắn tốc độ tăng vọt, thân hình giống như kiếm, trực tiếp biểu bắn, xâm nhập đến thiết ưng phúc địa bên trong đi.</p><p>Bách Túc gia cổ tiên đều bị này tốc độ hoảng sợ.</p><p>Theo sát sau đó Hạo Chấn, Cừu Lão Ngũ, Lý Tứ Xuân tam tiên, cũng cảm thấy ngoài ý muốn. Bọn họ còn trông cậy vào Phương Nguyên ở phía trước, vì bọn họ hấp dẫn hỏa lực đâu.</p><p>Nhưng Phương Nguyên tiện nghi khởi là dễ dàng như vậy chiếm ?</p><p>Ngay sau đó, Bách Túc gia cổ tiên bay ra một vị, đối Phương Nguyên theo đuổi không bỏ. Còn lại cổ tiên, tắc ở lại tại chỗ, toàn lực ngăn chặn Hạo Chấn, Cừu Lão Ngũ, Lý Tứ Xuân tam tiên.</p><p>Vô số công kích, như là mưa to mưa to, rơi mở ra.</p><p>Hỗn loạn kích đấu mạnh triển khai, các cổ tiên không rảnh khác cố, trong lúc nhất thời đều hãm tại chỗ này.</p><p>Phương Nguyên vỗ cánh tận trời!</p><p>Điều tra thủ đoạn đã sớm thúc dục đứng lên, đập vào mắt chỗ, còn có thể thấy được phía trước Hắc gia hủy diệt chiến lưu lại rất nhiều dấu vết. </p>\n\t\t\t \n\n                    "
}