{
  "href": "https://doctruyenchufull.vip/6333f35bbea2d9fb2f855bf7",
  "title": "Chương 1174: Thứ 149 chương: Thiết ưng phúc địa đột tập chiến [ hạ ]",
  "chapterNumber": "1174",
  "slug": "chuong-1174-thu-149-chuong-thiet-ung-phuc-dia-dot-tap-chien-ha",
  "previousLink": "chapters-truyenchufull/1173-chuong-1173-thu-148-chuong-thiet-ung-phuc-dia-dot-tap-chien-thuong",
  "currentLink": "chapters-truyenchufull/1174-chuong-1174-thu-149-chuong-thiet-ung-phuc-dia-dot-tap-chien-ha",
  "nextLink": "chapters-truyenchufull/1175-chuong-1175-thu-150-chuong-phong-loi-rong",
  "contentHTML": "\n\n                        <p> Cứ việc thiết ưng phúc địa bị Bách Túc gia tiếp nhận đi qua, nhưng kinh doanh thời gian dù sao có vẻ đoản, mặc dù có chút khởi sắc, nhưng khoảng cách Hắc gia lúc ấy khẳng định là không thể so sánh với.</p><p>“Ân?” Phương Nguyên mắt mạo ánh sao, nhìn đến không trung đã có thiệt nhiều ưng sào trôi nổi.</p><p>“Trên mặt đất tài nguyên thưa thớt, nhưng trên bầu trời lại ít nhất có thượng trăm tòa ưng sào. Xem ra Bách Túc gia sách lược, là đầy đủ phát huy thiết ưng phúc địa tinh thông, muốn toàn lực nuôi dưỡng thiết quan ưng các hoang thú.” Phương Nguyên trong lòng nhất thời hiểu rõ.</p><p>Này sách lược hiển nhiên tương đương chính xác.</p><p>Nuôi dưỡng ra hoang thú, lấy đến bảo hoàng thiên buôn bán, mỗi một chích hoang thú thường thường đều là một bút cự khoản!</p><p>“Lần trước Hắc gia hủy diệt chiến, ta không có thể tham gia. Lúc này đây, đổ có thể đại phát lợi nhuận, đem này đó ưng sào đều cướp đoạt tới tay!” Phương Nguyên trong lòng không khỏi hưng phấn đứng lên.</p><p>Hắn ánh mắt độc ác thật sự, lập tức liền nhìn ra đến, ở toàn bộ thiết ưng phúc địa trung, tối có giá trị tài nguyên chính là này đó ưng sào.</p><p>Nhưng lại có một mấu chốt nhân tố, này đó ưng sào dễ dàng thu, không giống này khác tài nguyên.</p><p>“Ác tặc, ngươi cho ta dừng lại!” Phía sau truyền đến Bách Túc gia cổ tiên sốt ruột hô quát thanh.</p><p>“Xem ra còn phải trước đem điều này phiền toái thu thập điệu.” Phương Nguyên cười lạnh một tiếng, hốt quay lại phương hướng, nhằm phía truy binh.</p><p>Vị này truy binh, họ Bách Túc, danh vệ, thất chuyển tu vi, chính là trấn thủ thiết ưng phúc địa thủ lĩnh.</p><p>Lúc này đây, cũng là hắn dốc hết sức chủ trương, đem Hắc gia cổ tiên đều phái đến ngoại giới các tài nguyên địa điểm đi trấn thủ.</p><p>Hắn cảm thấy thiết ưng phúc địa còn là an toàn, nhưng Sở Độ mưu lược hiển nhiên cao hơn hắn một bậc.</p><p>Nhân sinh đả kích tới quá mức đột nhiên.</p><p>Phương Nguyên đám người đánh bất ngờ thanh truyền đến khi, giống như là sét đánh giữa trời quang đánh vào hắn Bách Túc Vệ trong lòng.</p><p>Nếu là thiết ưng phúc địa xuất hiện trọng đại tổn thất, làm thủ lĩnh hắn, phải nhận khởi này trách nhiệm. Cho nên, giờ phút này hắn thập phần nôn nóng, lại hạ quyết định quyết tâm. Cho dù là liều mạng này tánh mạng, cũng muốn bảo vệ thiết ưng phúc địa!</p><p>Bởi vậy, Bách Túc Vệ gặp Phương Nguyên vọt tới. Hắn trên mặt bắp thịt run run, hiện ra dữ tợn sắc. Cư nhiên không tránh không né, lấy càng thêm hung mãnh tư thái, hướng Phương Nguyên đối chàng đi qua.</p><p>“Nga?” Phương Nguyên ánh mắt chợt lóe, nhìn đến hắn toàn thân đều thoáng hiện kim mang.</p><p>“Là kim đạo cổ tiên? Thực tự tin chính mình phòng ngự.” Phương Nguyên trong đầu nhanh chóng nổi lên này ý nghĩ, sau đó dời đi phương hướng, hướng trái phía sau nhanh chóng rút lui khỏi.</p><p>Phi độn tiên cổ tốc độ, không phải là nhỏ, nhưng Bách Túc Vệ cư nhiên không có bị mở ra khoảng cách.</p><p>Hắn thúc dục tiên đạo sát chiêu. Tốc độ cư nhiên cũng không nhược!</p><p>“Bách Túc gia cổ tiên tuy rằng vẫn ẩn cư ở Bách Túc Thiên Quân động thiên, nhưng chịu bát chuyển cổ tiên tài bồi, trên tay bản lĩnh cũng không gầy yếu. Như thế...... Nhìn nhìn lại của ngươi điều tra thủ đoạn.” Phương Nguyên thân hình chấn động, dùng ra tiên đạo sát chiêu vạn ngã.</p><p>Rầm.</p><p>Ngay sau đó, rậm rạp Phương Nguyên hư ảnh, mạnh xuất hiện, tràn ngập non nửa cái thiên không.</p><p>Bách Túc Vệ trên mặt nôn nóng cùng tức giận lâm vào bị kiềm hãm.</p><p>Sau đó hắn thúc dục điều tra sát chiêu.</p><p>Hắn hai mắt trở nên hoàng kim sáng lạn, hai đạo ánh mắt dường như đạm kim quang trụ, mọi nơi quét ngang.</p><p>“Của ta này điều tra tiên đạo sát chiêu, nhưng là thiên quân thân sáng! Ngươi vô luận như thế nào che dấu chân thân. Sao có thể có thể thoát được của ta điều tra?” Bách Túc Vệ tự tin tràn đầy.</p><p>Nhưng mà, vài cái hô hấp sau, hắn mộng bức.</p><p>“Sao. Như thế nào khả năng? Chân thân đâu? Ta cư nhiên không có nhìn đến?!” Hắn kinh ngạc đến cực điểm.</p><p>Hắn sẽ không biết, hắn điều tra sát chiêu tuy rằng vĩ đại, nhưng Phương Nguyên gặp mặt từng quen biết so với hắn vĩ đại hơn một ngàn lần!</p><p>Người trước chính là Bách Túc Thiên Quân sáng tác, người sau cũng là Đạo Thiên ma tôn thành danh sát chiêu.</p><p>Bang bang bang.</p><p>Một tòa tòa ưng sào vỡ vụn mở ra, Phương Nguyên thao túng vạn ngã đại quân, đối này đó ưng sào triển khai đầm đìa thế công.</p><p>Ưng sào, có chút tiểu ưng, càng nhiều là chưa ấp trứng đi ra trứng chim.</p><p>Gia viên tao ương, tiểu ưng líu ríu. Động thân mà ra, cùng Phương Nguyên hư ảnh kích đấu.</p><p>Phương Nguyên hư ảnh chất lượng không được. Không phải này đó hoang thú tiểu ưng đối thủ. Bất quá, hư ảnh số lượng nhiều lắm. Hoàn toàn có thể mọi nơi công kích, hoang thú tiểu ưng phòng ngự không lại đây.</p><p>Rất nhanh, còn có ưng sào bị hủy, theo giữa không trung rơi xuống đi xuống.</p><p>“Không!” Bách Túc Vệ kêu to, vội vàng đuổi đi qua, thi triển kim đạo sát chiêu, ở giữa không trung ra sức tiếp được chỗ tòa này ưng sào. Sau đó cẩn thận từng li từng tí rớt xuống, đem chỗ tòa này ưng sào đặt ở mặt đất.</p><p>Thừa dịp này cơ hội, Phương Nguyên hiển lộ chân thân, thi triển lực đạo bàn tay to, bắt lấy một cái ưng sào, liền hướng tiên khiếu nhét.</p><p>Tiên khiếu môn hộ mở lại đóng, đem một tòa ưng sào nhét vào trong đó.</p><p>Bách Túc Vệ cứu trước mắt ưng sào, vừa mới phun ra một ngụm trọc khí, liền thấy như vậy một màn.</p><p>Nhất thời, hắn hai mắt đỏ đậm, phẫn nộ rống to:“Không! Cẩu tặc, ngươi đưa ta ưng sào!”</p><p>Nói xong, hắn liền hùng hổ, hướng Phương Nguyên đánh tới.</p><p>Phương Nguyên khóe miệng vi kiều, lộ ra giả dối ý cười, hướng vạn ngã đám người nhất chui, theo sau thao túng này đó lực đạo hư ảnh mọi nơi phân tán.</p><p>Bách Túc Vệ lại mộng bức!</p><p>Hắn điều tra thủ đoạn, căn bản không có cách nào khác khán phá gặp mặt từng quen biết. Chỉ có thể lung tung ra tay, đổ vận khí, nhưng luận vận khí hắn như thế nào khả năng địch nổi có được ** vận tiên cổ, còn cùng bốn vị cường vận người liên vận Phương Nguyên?</p><p>Cứ như vậy, Phương Nguyên thao túng vạn ngã hư ảnh, chung quanh công kích ưng sào.</p><p>Bách Túc Vệ lẻ loi một mình, tìm không ra Phương Nguyên chân thân, chỉ có thể mệt mỏi bôn ba, chung quanh cứu hỏa.</p><p>Phương Nguyên nhân cơ hội, liên tiếp ra tay, đem ưng sào thu vào tiên khiếu.</p><p>Bách Túc Vệ rống giận liên tục, lại vô lực ngăn cản.</p><p>Hắn tức giận đến phế đều phải tạc, tê thanh kiệt lực rống to:“Vô sỉ tiểu nhân! Có gan cùng ta ngươi gia gia ta chính diện giao phong, đại chiến ba trăm hiệp!”</p><p>Phương Nguyên mắt điếc tai ngơ.</p><p>Bách Túc Vệ lại hô to:“Ngươi này không có can đảm nạo loại, chung quanh tán loạn bọn chuột nhắt, cũng dám phạm ta Bách Túc gia?!”</p><p>Phương Nguyên lại thu nạp một tòa ưng sào.</p><p>Bách Túc Vệ hai mắt đỏ bừng, tràn ngập tơ máu, thanh âm đều khàn khàn :“Ngươi đắc ý không được bao lâu, ngươi nhưng là tái đắc tội Bách Túc Thiên Quân đại nhân! Ngươi cho dù chạy đến chân trời góc biển, chúng ta đều phải tìm ngươi tính sổ!!”</p><p>Phương Nguyên lãng cười một tiếng, trường thi oai thơ một bài:“Một tòa hai tòa ba bốn tòa, năm tòa sáu tòa bảy tám tòa. San sát ưng sào nhập ta tay, Bách Túc cổ tiên làm khó dễ được ta?”</p><p>Phốc.</p><p>Bách Túc Vệ giận cấp công tâm, đại phun một ngụm máu tươi, thế nhưng thật sự bị Phương Nguyên chọc ói ra máu.</p><p>Trên thực tế, này đó ưng sào cũng là hắn ra sức ủng hộ hạng mục, mỗi một tòa đều ngưng tụ hắn tâm huyết.</p><p>Bách Túc Thiên Quân tự nhiên sẽ không quản này đó việc vặt, tín nhiệm hắn. Uỷ quyền cho hắn, nhưng Bách Túc gia tài nguyên cũng không nhiều, Bách Túc Vệ lo lắng hết lòng. Khổ tâm kinh doanh, này đó ưng sào bị hắn cho rằng là Bách Túc gia quật khởi. Thoát khỏi tài chính quẫn cảnh lớn nhất hy vọng.</p><p>Hiện tại này đó tốt đẹp hy vọng, đều tổn thất ở Phương Nguyên này đáng chết tên trên người.</p><p>“Ta sẽ không bỏ qua ngươi, ta chết cũng sẽ không buông tha ngươi!!” Bách Túc Vệ ngửa đầu rống giận, trong miệng máu tươi phun, thanh âm được không thê lương, trong giọng nói hiển lộ ra thù hận loại tình cảm, làm cho vừa mới tới nơi này Uông Đại Tiên đều đánh cái rùng mình.</p><p>“Này Liễu Quán Nhất đến cùng thu bao nhiêu ưng sào, làm cho Bách Túc Vệ như thế hận hắn?” Uông Đại Tiên phản ứng lại đây. Trong lòng lại là ghen tị lại là hâm mộ, hận không thể giờ này khắc này đã bị Bách Túc Vệ nguyền rủa là chính hắn!</p><p>Hạo Chấn, Cừu Lão Ngũ, Lý Tứ Xuân còn tại bên kia kịch chiến.</p><p>“Uông Đại Tiên đâu?”</p><p>“Hắn cũng tiến vào đi. Này cẩu tài, cư nhiên đường vòng, ở phía sau phá mặt khác một đạo lỗ hổng.”</p><p>Tam tiên trao đổi, đều hổn hển.</p><p>Bọn họ cũng tưởng muốn đột nhập đi vào, vơ vét một ít tài nguyên, nhưng Bách Túc gia cổ tiên, gắt gao ngăn chặn bọn họ đường.</p><p>Bách Túc gia này đó cổ tiên, là không thể hại tánh mạng.</p><p>Điểm ấy Phương Nguyên biết, Hạo Chấn đám người cũng thực khôn khéo. Cũng hiểu được đây là điểm mấu chốt.</p><p>Bách Túc gia sáng lập, vừa mới thành lập, chân chính Bách Túc cổ tiên liền như vậy điểm người. Đều là Bách Túc Thiên Quân tự tay tài bồi đi ra.</p><p>Những người này nếu đã chết, liền cùng Bách Túc Thiên Quân kết thành tử cừu, không thể điều giải. Bách Túc Thiên Quân nếu không trả thù trở về, kia hắn ngay tại Bắc Nguyên không mặt mũi hỗn không nổi nữa!</p><p>Công phá thiết ưng phúc địa, làm cho Bách Túc gia tổn thất một ít tài nguyên, thậm chí cho dù là chém giết một ít nguyên bản Hắc gia cổ tiên, cũng không cái gọi là. Mấu chốt là này đó Bách Túc cổ tiên, không thể chết. Điểm ấy ở hành động tiền, Sở Độ đều thận trọng công đạo quá.</p><p>Sở Độ cũng không muốn cùng Bách Túc Thiên Quân kết tử cừu.</p><p>Luận thực lực. Bách Túc gia cổ tiên muốn kém hơn Hạo Chấn, Cừu Lão Ngũ, Lý Tứ Xuân này ba vị thất chuyển, nhưng bọn họ mọi người đồng tâm hiệp lực, sức mạnh như thành đồng. Liều chết một trận chiến, Hạo Chấn tam tiên bị bọn họ ngăn chặn.</p><p>Lý Tứ Xuân thét chói tai:“Chúng ta trước rút khỏi đi!”</p><p>Còn lại nhị tiên phản ứng lại đây. Lập tức triệt thoái phía sau.</p><p>Bách Túc gia cổ tiên đuổi giết đi ra ngoài, tam tiên nhanh chóng phân tán ra.</p><p>“Mau trở lại! Đây là Bắc Nguyên ngoại giới, không có thiết ưng phúc địa thêm vào. Hơn nữa trong phúc địa đã trà trộn vào đến địch nhân, chúng ta trở về giúp Vệ đại nhân!” Bách Túc gia cổ tiên truy kích một trận, lại chạy về thiết ưng phúc địa.</p><p>Tam tiên tuỳ thời, xoay người bay trở về.</p><p>Trong đó Lý Tứ Xuân theo Uông Đại Tiên sau lại mở ra cái miệng nhỏ, thuận lợi xâm nhập thiết ưng phúc địa.</p><p>Bách Túc gia cổ tiên có chút bối rối, lỗ hổng đã che không được, tái ở lại đại chỗ hổng chỗ phòng thủ, cũng vô pháp cải thiện cục diện.</p><p>Hơn nữa, bọn họ càng lo lắng Bách Túc Vệ sinh mệnh an toàn.</p><p>Dù sao, đã có ba vị thất chuyển cổ tiên lẩn vào thiết ưng phúc địa bên trong.</p><p>“Đi trước cùng Vệ đại nhân hội hợp!”</p><p>Này không thể nghi ngờ là sáng suốt quyết sách.</p><p>Không người phòng ngự dưới, mặt sau Hạo Chấn, Cừu Lão Ngũ có thể thuận lợi tiến vào phúc địa.</p><p>“Mau mau mau, chúng ta là cuối cùng một đám vào.”</p><p>“Nhìn xem có cái gì tài nguyên, nhanh chóng lao tới tay đến!”</p><p>Hạo Chấn, Cừu Lão Ngũ vẻ mặt sốt ruột sắc.</p><p>Cổ tiên tu hành, cần tài nguyên, đây là tu hành trụ cột!</p><p>Thoát ly này, nói này khác đều là hư.</p><p>Lúc này đây chúng tiên hành động, muốn đánh đau Bách Túc bộ tộc, càng nên vì chính mình vớt ích lợi. Không có lợi, ai bằng lòng vô duyên vô cớ đắc tội một bát chuyển cổ tiên?</p><p>“Hảo, này đó nhuyễn ngọc đều là của ta!” Lý Tứ Xuân liếm liếm môi, có chút ý do chưa hết.</p><p>Trước mắt nhuyễn ngọc bãi, là Bách Túc gia mới xây.</p><p>Đáng tiếc, trong bãi nhuyễn ngọc chỉ có mấy trăm khỏa, lớn nhất chỉ có chậu rửa mặt lớn nhỏ, điều này làm cho Lý Tứ Xuân thực không hài lòng.</p><p>“Này đã là ta tìm được nơi thứ ba tài nguyên, cư nhiên còn là ít như vậy. Mẹ ngươi, Bách Túc gia nghèo như vậy, thành lập cái gì siêu cấp thế lực a.” Lý Tứ Xuân xoa eo, tức giận đến chửi ầm lên.</p><p>“Ân? Không đúng!” Hắn hốt ngửa đầu, đôi mắt ánh sao nhấp nháy nhìn chằm chằm thiên không.</p><p>“Ai nha, ta như thế nào đã quên này tra?!” Hắn vỗ đầu, nhanh chóng bay lên trời cao đi.</p><p>Trên bầu trời ưng sào, đã chỉ còn lại có ba tòa.</p><p>Rậm rạp Phương Nguyên hư ảnh, còn tại không trung lắc lư, nhiễu loạn Bách Túc Vệ lực chú ý.</p><p>Phương Nguyên chân thân che dấu trong đó, mặc cho Bách Túc Vệ như thế nào chửi bậy, chính là không được. </p>\n\t\t\t \n\n                    "
}