{
  "href": "https://doctruyenchufull.vip/6333f368bea2d9fb2f855c11",
  "title": "Chương 1176: Thứ 151 chương: Tử cục",
  "chapterNumber": "1176",
  "slug": "chuong-1176-thu-151-chuong-tu-cuc",
  "previousLink": "chapters-truyenchufull/1175-chuong-1175-thu-150-chuong-phong-loi-rong",
  "currentLink": "chapters-truyenchufull/1176-chuong-1176-thu-151-chuong-tu-cuc",
  "nextLink": "chapters-truyenchufull/1177-chuong-1177-thu-152-chuong-phong-ma-quat",
  "contentHTML": "\n\n                        <p> Thượng cổ chiến trận bị phá, Bách Túc gia cổ tiên đã bị mãnh liệt phản phệ.</p><p>“Vệ đại nhân!!” Có người kêu rên khóc.</p><p>Bách Túc Vệ chính là chủ trận mấu chốt nhân vật, thượng cổ chiến trận phá vỡ, hắn thừa nhận rồi thật lớn thương tổn, nhưng lại làm cho hắn tại chỗ mất đi tánh mạng.</p><p>Bách Túc Vệ nhưng là Bách Túc Thiên Quân dưới đệ nhất nhân, Bách Túc gia cổ tiên trung tâm.</p><p>Không nghĩ tới ở Bách Túc gia thành lập sau, sẽ muốn phong cảnh vô lượng thời điểm, ngã xuống ở tại đại bản doanh phụ cận.</p><p>Này kinh biến, không chỉ có làm cho Bách Túc gia cổ tiên bi thương đến cực điểm, còn làm cho tiến công thiết ưng phúc địa Phương Nguyên đám người trong lòng trầm xuống.</p><p>Bách Túc gia chết người!</p><p>Lần này thù kết lớn!!</p><p>Phương Nguyên tâm tình ngưng trọng đứng lên.</p><p>Lý Tứ Xuân “Hoa dung thất sắc”:“Này, điều này sao làm?”</p><p>Hạo Chấn, Cừu Lão Ngũ lại sắc mặt khó coi đến cực điểm.</p><p>“Tại sao có thể như vậy? Thanh Thành tung hoành khả địch bát chuyển, chúng ta Phong Lôi rống tuyệt không hội tạo thành như thế thương tổn.” Cừu Lão Ngũ khó có thể tin nói.</p><p>“Là diễn luyện còn chưa đủ thuần thục sao......” Phương Nguyên trong lòng lóe ra một cỗ hiểu ra.</p><p>Thượng cổ chiến trận Thanh Thành tung hoành, tuy rằng uy lực thật lớn, nhưng hiển nhiên không phải tốt như vậy luyện liền.</p><p>Hắc gia tứ đại thái thượng trưởng lão dùng cho thực lưu, đó là bởi vì bọn họ ở dài dòng thời gian, luyện tập vô số lần.</p><p>Nhưng là Bách Túc gia cổ tiên, tiếp xúc cùng luyện tập Thanh Thành tung hoành, mới có bao lâu?</p><p>Lúc này đây, lại là lần đầu tiên tham gia thực chiến, ra sơ suất cũng là tình lý bên trong chuyện.</p><p>“Sự tình nháo lớn, mọi người thương lượng một chút, kế tiếp nên làm cái gì bây giờ?” Chúng tiên dần dần bay khỏi chiến trường, Hạo Chấn hô.</p><p>“Hừ, người là các ngươi hai giết, cùng ta có cái gì quan hệ?” Phương Nguyên cười lạnh một tiếng, dẫn đầu bay đi.</p><p>“Ngươi!” Hạo Chấn giận dữ.</p><p>Cừu Lão Ngũ vội vàng kêu lên:“Liễu Quán Nhất, chúng ta nhưng là châu chấu trên một dây thừng. Ngươi cho là Thiên Quân dưới cơn thịnh nộ, sẽ bỏ qua ngươi?”</p><p>Nhưng Phương Nguyên mắt điếc tai ngơ, nhanh chóng rút lui khỏi. Rất nhanh nhập vào trong mây, biến mất ở chúng tiên tầm nhìn giữa.</p><p>Còn lại cổ tiên theo bản năng bảo trì bay nhanh trạng thái.</p><p>Như gần như xa, một mảnh trầm mặc.</p><p>Hạo Chấn, Cừu Lão Ngũ trong lòng quanh quẩn một cỗ bối rối cùng chột dạ.</p><p>Cừu Lão Ngũ cường tự trấn định, đánh vỡ trầm mặc nói:“Liễu Quán Nhất loại này tiểu nhân......”</p><p>Hắn còn chưa có nói xong, Uông Đại Tiên liền ngắt lời nói:“A! Ta bị thương pha trọng, nhanh chóng mịch chữa thương. Nhị vị, tạm thời biệt qua.”</p><p>Hắn hóa thân lạc tinh khuyển, biến hóa cái phương hướng, cũng trực tiếp chạy.</p><p>Lý Tứ Xuân tuỳ thời. Cười nói:“Trị liệu thủ đoạn người ta khả có chút am hiểu, Uông Đại Tiên ngươi chậm một chút đi, cho người ta đến giúp giúp ngươi đi.”</p><p>Nói xong, hắn cũng đi theo Uông Đại Tiên phía sau, nhanh chóng rời đi nơi đây.</p><p>Cừu Lão Ngũ khó có thể tin nhìn này một màn, theo sau trợn tròn hai mắt, tức giận mắng ra tiếng nói:“Họ Uông này cẩu này nọ, thế nhưng như thế vô sỉ! Uổng chúng ta ra tay cứu hắn! Sớm biết như vậy, chúng ta như thế nào động thủ?!”</p><p>Cừu Lão Ngũ nhìn về phía bên cạnh Hạo Chấn, trong lòng đủ loại phản đối cảm xúc. Rốt cục có một ít giảm bớt.</p><p>Dù sao, hắn không phải một người.</p><p>Động thủ trừ bỏ hắn ở ngoài, còn có Hạo Chấn.</p><p>Cừu Lão Ngũ, Hạo Chấn quan hệ không sai. Này ở ma đạo cổ tiên là hiếm thấy. Việc này vừa ra, hai cái không phải anh cũng không phải em quan hệ, lại thẳng tắp lên cao.</p><p>Nhưng này không làm nên chuyện gì.</p><p>Hai người đối diện, Hạo Chấn sắc mặt xanh mét vô cùng, dùng trầm thấp thanh âm nói:“Sự tình nếu đã phát sinh, chúng ta như thế nào vãn hồi đều là vô dụng. Vì nay chi kế, chỉ có dựa vào Sở Độ.”</p><p>Cừu Lão Ngũ mắt mạo tinh quang, như là chết đuối người bắt được một cây cứu mạng đạo thảo:“Đúng, ngươi nói đúng. Chúng ta lần này là bị Sở Độ hắn mời lại đây trợ quyền. Hắn cũng không thể bỏ xuống chúng ta! Chúng ta tìm hắn đi!”</p><p>Phương Nguyên không có ở bên ngoài lưu lại. Trực tiếp về tới Lang Gia phúc địa đi.</p><p>“Sự tình trở nên có điểm phức tạp.” Hắn khẽ cau mày, cẩn thận phân tích tình thế.</p><p>Vốn. Trận này đánh lén thiết ưng phúc địa tác chiến, là tương đương thành công.</p><p>Phương Nguyên đám người đánh vào thiết ưng phúc địa. Phá hư, cướp đoạt rất nhiều tài nguyên, chân chính trêu đùa Bách Túc bộ tộc.</p><p>Nếu gần như thế, Bách Túc Thiên Quân chỉ sợ cũng muốn rút lui khỏi, trấn thủ đại bản doanh.</p><p>Hắn thật vất vả sáng lập siêu cấp thế lực, ở hoàng kim bộ tộc khe hở trung, chen vào đi, chiếm một khối địa bàn. Này hao phí hắn bao nhiêu tinh lực, thời gian, còn trả giá bao nhiêu đại giới!</p><p>Nếu là ở khư khư cố chấp tiến công Hắc Phàm động thiên, làm cho Phương Nguyên đám người tùy ý đánh lén vài lần, thế tất tạo thành đại cục không xong.</p><p>Bách Túc gia uy thế còn chưa thành lập đứng lên, sẽ hoàn toàn hỏng mất. Sau đó dẫn thế lực khác cùng cổ tiên, giống như tham lam linh cẩu, bầy sói, tụ tập đứng lên, như là đối phó Hắc gia bình thường, đối phó Bách Túc gia.</p><p>Một khi loại này đại thế xây dựng đứng lên, Bách Túc Thiên Quân cũng sẽ cảm thấy khó xử.</p><p>Dù sao Bắc Nguyên cổ tiên giới trung, cũng không chính là hắn một vị bát chuyển a!</p><p>Bách Túc Thiên Quân vì duy hộ này thành quả, nếu không nhanh chóng công chiếm Hắc Phàm động thiên, nếu không sẽ muốn sáng suốt buông tha cho, trở về trấn áp đại cục, đóng vững đánh chắc.</p><p>Công chiếm Hắc Phàm động thiên, đối với Bách Túc Thiên Quân mà nói, không quá sự thật.</p><p>Dù sao hắn nếu là có thể làm đến này một bước, khẳng định đã sớm làm.</p><p>Sở Độ đã thấy rõ đến Bách Túc Thiên Quân lớn nhất nhược điểm, lần này mưu lược cùng chiến thuật, như xà đánh thất tấc, sắc bén mà lại anh minh.</p><p>Nhưng đáng tiếc, một người mưu lược, há có thể tính tẫn thành bại?</p><p>Sự tình ở cuối cùng thời điểm ra ngoài ý muốn, một vị Bách Túc gia thất chuyển cổ tiên đã chết!</p><p>Phương Nguyên đương nhiên biết, Hạo Chấn, Cừu Lão Ngũ sở dĩ ra tay, giúp Uông Đại Tiên, đơn giản là đồ cái ích lợi. Giúp Uông Đại Tiên thoát khỏi Thanh Thành tung hoành sau, Uông Đại Tiên có thể không nhường ra ích lợi tạ ơn hai người bọn họ?</p><p>“Hai người bọn họ cái cuối cùng tiến vào thiết ưng phúc địa, vớt chỗ tốt thỏa mãn không được bọn họ khẩu vị. Định là lòng có không cam lòng, mới tưởng ở Uông Đại Tiên trên người phát một bút. Đáng tiếc, bọn họ đánh giá cao Bách Túc cổ tiên, gây thành đại sai.” Phương Nguyên lắc đầu thở dài.</p><p>Bởi vậy, Bách Túc Thiên Quân nhất định muốn trả thù.</p><p>Hắn nếu không trả thù trở về, uy danh tang tẫn, đường đường bát chuyển cổ tiên ngay cả này bãi tìm khắp không trở lại? Còn không bằng đã chết tính!</p><p>Này so với thiết ưng phúc địa bị hoàn toàn phá hủy trình độ, càng thêm không thể nhận.</p><p>Đừng nói là kinh doanh cái gì siêu cấp thế lực, Bách Túc Thiên Quân mặt mình mặt đều mất hết.</p><p>“Cái này ý nghĩa, Sở Độ cùng Bách Túc Thiên Quân tranh đấu thành tử cục. Mà ta cũng là Sở Độ minh hữu, càng chen vào tiến công thiết ưng phúc địa chiến đấu.”</p><p>Phương Nguyên lúc này, cũng bị kéo vào vũng bùn.</p><p>Tuy rằng tình cảnh so với Hạo Chấn, Cừu Lão Ngũ tốt một ít.</p><p>“Nên làm cái gì bây giờ?” Phương Nguyên ở mật thất đi thong thả bước, không ngừng suy tư.</p><p>Hắn thân phụ minh ước, này làm hắn thân bất do kỷ. Hắn đối tín đạo truyền thừa khát vọng. Trở nên càng phát ra mãnh liệt.</p><p>Hắn tự hỏi một trận, cũng chỉ nghĩ tới một cái phương pháp không phải phương pháp.</p><p>“Thật sự không được, cũng chỉ có đem Sở Độ xúi giục đến Lang Gia phái đến. Lang Gia phái đã là dị tộc đại liên minh một phương. Đến lúc đó, mượn dùng thái cổ thạch long đối phó Bách Túc Thiên Quân.”</p><p>Như vậy vừa tưởng. Phương Nguyên cũng là thấy được xúi giục Sở Độ, làm cho hắn gia nhập Lang Gia phái hy vọng.</p><p>Nguyên bản tình huống hạ, phách tiên Sở Độ có nhân tộc cổ tiên kiêu ngạo, như thế nào khả năng hội tự dưng cúi đầu, gia nhập một cái dị tộc thế lực lý đến?</p><p>“Có lẽ, Sở Độ hắn còn có con bài chưa lật đâu?” Phương Nguyên lại nghĩ đến một loại khả năng.</p><p>Đương nhiên, hắn còn có một cái giữ gốc phương pháp giải quyết, thì phải là trực tiếp rời đi Bắc Nguyên.</p><p>Dù sao hắn là chí tôn tiên thể. Tính chất đặc thù, ở gì một chỗ đều thực sống sót đi xuống. Không giống này khác Bắc Nguyên cổ tiên, rời đi Bắc Nguyên, dị vực thiên địa nhị khí sẽ làm bọn họ tiên khiếu không xong, thậm chí hỏng mất, độ kiếp liền lại muốn chết.</p><p>“Ta làm bất quá ngươi, ta còn không thể trốn sao.” Phương Nguyên nghĩ rằng. Cái gọi là danh dự, tôn nghiêm, hướng đến không phải hắn tự hỏi vấn đề chướng ngại.</p><p>Đương nhiên, vạn bất đắc dĩ, Phương Nguyên còn là không nghĩ rời đi Bắc Nguyên.</p><p>Hắn ở trong này. Mượn dùng Lang Gia phái lực lượng, sống được tốt lắm. Rời đi Lang Gia phái, tiên kiếp đoán khiếu liền lợi dụng không hơn. Bán cho Lang Gia phái lạc phách cốc. Phương Nguyên cũng vô pháp lợi dụng. Còn có còn lại đủ loại, phiền toái tương đương lớn.</p><p>Nam Cương.</p><p>Bình minh thời gian.</p><p>Nơi xa thiên không, hiện ra một mảnh mặt trời.</p><p>Sơn gian sương mù, hỗn hợp cỏ cây gian mùi thơm ngát, lộ ra thấm vào ruột gan cảm giác mát.</p><p>Hai đạo thân ảnh theo chỗ cao tầng mây từ từ hạ xuống.</p><p>Bọn họ một vị thất chuyển, một vị lục chuyển, câu đều là thanh niên bộ dáng. Trên thân là thâm lục áo ngắn, hạ thân là màu đen quần dài, có ngọc chất xà cạp. Trên đầu bàn một vòng bạch bố. Coi như đầu cô.</p><p>“Đại huynh, bọn họ nói thái thượng tam trưởng lão điên rồi? Ngươi cảm thấy là thật là giả?” Lục chuyển cổ tiên hỏi.</p><p>Thất chuyển cổ tiên sắc mặt trầm trọng. Thở dài một hơi, đáp:“Từ chúng ta chính đạo thế lực thăm dò này phiến siêu cấp mộng cảnh. Đã có hai vị cổ tiên hôn mê bất tỉnh, một vị cổ tiên hồn tiêu phách hủy. Thái thượng tam trưởng lão điên rồi...... Tin tức này, chỉ sợ không giả.”</p><p>“A.” Lục chuyển cổ tiên đổ hấp một ngụm lãnh khí, “Thái thượng tam trưởng lão tu vi thâm hậu, là trong thất chuyển lão tiền bối, hắn đã vượt qua hai lần hạo kiếp, sao có thể có thể cái này điên rồi?”</p><p>Thất chuyển cổ tiên lắc đầu:“Này thăm dò mộng cảnh, cùng tu vi không quan hệ. Chúng ta lần này trừ bỏ tiếp hồi thái thượng tam trưởng lão ở ngoài, còn muốn tiếp nhận hắn chức vụ vị trí. Tiểu đệ, ngươi phải cẩn thận, vết xe đổ ngay tại trước mắt, ngàn vạn không thể trầm mê cho mộng cảnh bên trong.”</p><p>“Đại huynh yên tâm! Tuy rằng liên quan đến Đại Mộng tiên tôn lời tiên đoán, nhưng ta nhưng là có tự mình hiểu lấy. Sao có thể có thể tự tìm tử lộ?” Lục chuyển cổ tiên vẻ mặt sợ hãi sắc.</p><p>Hai tiên tùy ý nói chuyện với nhau, lướt qua dưới chân vô danh ngọn núi, bay một khoảng cách sau, bỗng nhiên biến mất ở giữa không trung.</p><p>“Bọn họ đi vào.” Hắc Lâu Lan nói.</p><p>Lúc này, ở bên người nàng, còn có Ảnh Vô Tà, Thạch Nô, Thái Bạch Vân Sinh, Bạch Ngưng Băng bốn người.</p><p>“Này chỗ siêu cấp cổ trận là Trì Khúc Do chủ trì bố trí, hao phí Nam Cương chính đạo đại lượng tiên cổ, phàm cổ lại vô số kể. Phòng ngự thật là sâm nghiêm đến cực điểm!” Thạch Nô ngữ khí trầm trọng.</p><p>Như thế cường đại phòng ngự cổ trận, còn có đại lượng chính đạo cổ tiên thời khắc trấn thủ, y theo Ảnh Vô Tà bọn họ này đó lực lượng, là không có khả năng công phá.</p><p>Ảnh Vô Tà lại khẽ cười một tiếng:“Cổ trận không đủ để lo. Mộng cảnh thời khắc ở khuếch trương, mỗi quá một đoạn thời gian sau, chỗ tòa này cổ trận sẽ muốn một lần nữa bố trí một lần. Đến lúc đó, chính đạo cổ tiên không thể phân tâm khác cố, đúng là tiến công cơ hội. Chân chính trở ngại chúng ta nghĩ cách cứu viện, là này phiến khổng lồ mộng cảnh.”</p><p>Nói nơi này, hắn ngữ khí trầm xuống dưới, xa xôi thở dài nói:“Ta có dẫn hồn nhập mộng, nhưng không có giải mộng thủ đoạn a.”</p><p>“Phương Nguyên còn có.” Hắc Lâu Lan truyền âm lại đây.</p><p>“Hắn?!” Ảnh Vô Tà trong lòng chấn động, ánh mắt nhất thời trở nên phức tạp đứng lên.</p><p>ps: Hôm nay cố ý kiến một cái đàn, cổ chân nhân siêu cấp đáng tin đàn,549386742. Gì một vị quan sát quyển sách tam biến, cập đã ngoài các bằng hữu, cổ chân nhân ở trong này thành yêu chư vị tiến đàn. Bản đàn thành lập mục đích, chỉ ở thảo luận bug cùng lỗ hổng, kết hợp mọi người lực lượng, giúp chân nhân ta bổ khuyết này đó lỗ hổng. Ta thật sự là rất muốn làm đến tốt nhất! Làm cho [ cổ chân nhân ] này quyển sách trở nên càng hoàn thiện!</p><p>Trừ lần đó ra, phía trước đàn hào công bố một chút.</p><p>Cổ chân nhân đáng tin doanh 336936326 phi thường náo nhiệt, thích quyển sách các bằng hữu đều khả gia nhập, hoan nghênh mọi người tới đây thảo luận thư trung tình tiết.</p><p>[ cổ chân nhân ]vip đàn 250906315, nhiệt liệt hoan nghênh toàn đính bằng hữu gia nhập này đàn, nhập đàn sau thỉnh tiệt toàn đính đồ, tiến hành nghiệm chứng. Bản nhân gần nhất thường xuyên ẩn hiện! </p>\n\t\t\t \n\n                    "
}