{
  "href": "https://doctruyenchufull.vip/6333f36fbea2d9fb2f855c20",
  "title": "Chương 1177: Thứ 152 chương: Phong Ma quật",
  "chapterNumber": "1177",
  "slug": "chuong-1177-thu-152-chuong-phong-ma-quat",
  "previousLink": "chapters-truyenchufull/1176-chuong-1176-thu-151-chuong-tu-cuc",
  "currentLink": "chapters-truyenchufull/1177-chuong-1177-thu-152-chuong-phong-ma-quat",
  "nextLink": "chapters-truyenchufull/1178-chuong-1178-thu-153-chuong-phong-ma-tam-quai",
  "contentHTML": "\n\n                        <p> Hắc Phàm động thiên bên trong.</p><p>Số lấy vạn kế Bách Túc Thiên Quân, huyền cho trời cao, quan sát phía dưới Sở Độ.</p><p>Bách Túc Thiên Quân sắc mặt, thái độ, đã cùng phía trước hoàn toàn không giống với, một đám sắc mặt đều là trầm túc đến cực điểm, khí thế ngưng trọng.</p><p>“Sở Độ! Giao ra sát hại ta Bách Túc gia hung thủ, dâng lên Hắc Phàm động thiên, bản thiên quân có thể tha cho ngươi không chết.”</p><p>Mấy vạn người cùng mở miệng, rộng lớn thanh âm ở Hắc Phàm động thiên bên trong từng trận quanh quẩn.</p><p>Sở Độ đứng trên mặt đất, ngửa đầu nhìn lại.</p><p>Cùng trong trời cao mấy vạn Bách Túc Thiên Quân so sánh với, hắn có vẻ cô đơn chiếc bóng, thế đan lực cô.</p><p>Bất quá, hắn thân hình như cũ thẳng giống như thương, phách ý quanh quẩn toàn thân, chống cự Bách Túc Thiên Quân bức người khí thế, không chút nào dao động.</p><p>“Hừ! Ngươi chủ động công phạt động thiên của ta, còn nghĩ muốn ta chủ động đầu hàng? Ngươi kia Bách Túc gia người đã chết liền đã chết, đây là ngươi tiến công ta trừng phạt cùng đại giới.”</p><p>Sở Độ ngữ khí bình tĩnh, thanh âm cũng truyền khắp động thiên.</p><p>Bách Túc Thiên Quân còn nghĩ muốn nói chuyện, nhưng ngay sau đó Sở Độ thúc dục hắn tiên đạo sát chiêu.</p><p>Nội lực tự bạo!</p><p>Tiên đạo sát chiêu phạm vi, sớm bao quát toàn bộ Hắc Phàm động thiên.</p><p>Bách Túc Thiên Quân trong cơ thể, nhất thời trống rỗng sinh ra một cỗ nội lực, không ngừng bành trướng, nháy mắt đạt tới cực hạn.</p><p>Vì thế, số lấy vạn kế Bách Túc Thiên Quân, ở cùng thời gian toàn bộ tự bạo mở ra, cảnh tượng rất đồ sộ.</p><p>Lập tức, che thiên tế vân cường đại quân thế, bị phách tiên Sở Độ nhất kích mà không.</p><p>“Phách tiên!” Động thiên ở ngoài, Bách Túc Thiên Quân bản thể chân thân chau mày, nghiến răng nghiến lợi, nộ khí đằng đằng.</p><p>Không lâu trước, Bách Túc Thiên Quân liền nhận được trong tộc truyền tin, được báo biết tin Bách Túc Vệ chết.</p><p>Bách Túc Thiên Quân trong lòng tự nhiên thập phần bi thống, còn có phẫn nộ.</p><p>Bách Túc Vệ là hắn một tay tài bồi, cơ hồ là nhìn lớn lên đứa nhỏ.</p><p>Không nghĩ tới.</p><p>Thành lập gia tộc, ở Bắc Nguyên cổ tiên giới đứng vững gót chân sau, liền tổn thất ngã xuống. Thật sự là một kiện chuyện ăn năn.</p><p>Bách Túc Thiên Quân rất nhanh ý thức được, chuyện này nếu không làm ra chính xác xử lý. Chỉ sợ sẽ gây thành một hồi thật lớn nguy cơ!</p><p>“Ta nếu không đánh xuống Hắc Phàm động thiên, đem hung thủ giết chết, của ta uy vọng đem rớt xuống đáy cốc, làm cho người ta cảm thấy suy yếu không chịu nổi, thậm chí Bách Túc gia cũng sẽ bị một lần nữa đánh đuổi trở về.”</p><p>Bách Túc Thiên Quân tuyệt không cho phép loại chuyện này phát sinh.</p><p>Nhưng vừa mới chiêu hàng, cũng là không hề hiệu quả.</p><p>“Phách tiên Sở Độ! Này nam nhân cường ngạnh như bờ biển đá ngầm, chỉ bằng bọt sóng áp lực, không đủ để làm cho hắn thuyết phục. Như vậy khiến cho ta gây thành sóng thần đi.” Bách Túc Thiên Quân sắc mặt kiên nghị như thiết.</p><p>Hắc Phàm động thiên bên trong.</p><p>“Phách tiên đại nhân. Có thể cùng ngươi quen biết, là ta Hạo Chấn cả đời vinh quang!”</p><p>“Phách tiên đại nhân, ta lão ngũ bình sinh không bội phục ai, nay chích bội phục ngươi một người.”</p><p>Không biết khi nào, cũng không biết dùng cái gì phương pháp, Hạo Chấn cùng Cừu Lão Ngũ cư nhiên vào Hắc Phàm động thiên.</p><p>Bọn họ bị giấu ở địa hạ, Sở Độ đánh bạo sở hữu Bách Túc Thiên Quân phân thân ảo giác sau, bọn họ thế này mới hiện thân.</p><p>Nguyên bản bọn họ còn lo sợ bất an, nhưng Sở Độ trước mặt cường ngạnh từ chối Bách Túc Thiên Quân chiêu hàng, làm cho bọn họ lòng nghi ngờ diệt hết. Thay vào đó là nồng đậm kính nể loại tình cảm.</p><p>“Nhị vị.” Sở Độ mặt hướng bọn họ, ánh mắt chân thành động lòng người, “Các ngươi sa vào trận này phiền toái. Tất cả đều là nhân ta Sở Độ dựng lên. Nếu ta Sở Độ khuất phục cho bát chuyển cổ tiên cường thế, tại đây khắc vứt bỏ các ngươi, ta đây không là ‘Phách tiên’ tên. Làm như thế, cũng cũng không ta Sở Độ phong cách cùng bản tính!”</p><p>“Phách tiên đại nhân, chúng ta đây kế tiếp, nên làm thế nào cho phải?” Cừu Lão Ngũ hỏi.</p><p>Sở Độ cười nhẹ:“Nhị vị yên tâm, này Hắc Phàm động thiên không phải là nhỏ, phía trước chỉ bằng một mình ta, có thể thủ phòng thủ kiên cố. Nay có nhị vị tương trợ. Lại không lo.”</p><p>Hạo Chấn, Cừu Lão Ngũ liên tục gật đầu, nhưng mi gian ưu sầu sắc. Vẫn chưa tán đi.</p><p>Sở Độ lại nói:“Đương nhiên, thủ lâu tất thất. Nay tình thế chúng ta bị vây hoàn toàn bị động hoàn cảnh. Ta đã thư cho người khác, quảng mời nhân thủ, cùng Bách Túc Thiên Quân đấu một trận!”</p><p>Hạo Chấn, Cừu Lão Ngũ thế này mới vui mừng đứng lên.</p><p>Người trước nói:“Phách tiên đại nhân có thể hiểu rõ thế cục, ta huyền tâm liền buông xuống.”</p><p>Người sau đi theo nói:“Danh lợi hai chữ, nhân cộng trục chi. Dựa vào Hắc Phàm động thiên, đánh lui bát chuyển cường giả, là tuyệt thế giai danh. Nếu chúng ta lấy lãi nặng dụ, tất có cổ tiên tiến đến tương trợ.”</p><p>Nói xong, Hạo Chấn, Cừu Lão Ngũ hai người lẫn nhau liếc nhau, đối Sở Độ cùng kêu lên nói:“Mời giúp đỡ hao phí, chúng ta hai người nguyện một mình gánh chịu.”</p><p>Phách tiên cười lớn một tiếng:“Không cần như thế. Này vốn chính là của ta phiền toái, sao có thể khoanh tay đứng nhìn, không phó đại giới?”</p><p>Nói xong, hắn chủ động cầm Hạo Chấn, Cừu Lão Ngũ tay, động tình nói:“Phúc họa tương y, là phúc hay họa, còn dựa vào chúng ta cố gắng. Lần này nếu có thể bảo vệ cho động thiên, ta nguyện đem 6 thành không gian, chuyển nhượng hai vị. Đây là lên trời ban cho duyên phận, làm cho chúng ta đứng chung một chỗ. Sau này, ta nguyện tam tiên liên thủ, đồng hoạn nạn, cộng phú quý!”</p><p>Danh tác!</p><p>Sở Độ đáp ứng, sau khi thành công, đã đem Hắc Phàm động thiên 6 thành, trực tiếp phân cho Hạo Chấn cùng Cừu Lão Ngũ.</p><p>Trong nháy mắt, Hạo Chấn, Cừu Lão Ngũ hai mắt đều bạo bắn ra ánh sao, nổ lớn tâm động đứng lên.</p><p>Đây chính là Hắc Phàm động thiên, vô tai vô kiếp Hắc Phàm động thiên.</p><p>Chỉ cần phòng thủ xuống dưới, Sở Độ liền phân ra 6 thành đi ra, đều có 3 thành!</p><p>Này quả thực là trên trời rơi xuống xuống dưới đại hãm bính a.</p><p>Hạo Chấn thân thể khẽ run, vẻ mặt kích động:“Đồng hoạn nạn, cộng phú quý!”</p><p>Cừu Lão Ngũ lại cảm động hai mắt phiếm hồng:“Được ngộ phách tiên, là lão ngũ cả đời chi hạnh.”</p><p>Bọn họ hai người vốn là cùng đường.</p><p>Sở Độ không chỉ có tiếp nhận bọn họ, nhưng lại hứa lấy lãi nặng, lập tức đã đem bọn họ trong lòng nhiệt tình bốc cháy lên!</p><p>Ong ong ong......</p><p>Từng đợt vù vù thanh, truyền vào tam tiên bên tai.</p><p>Dị biến xuất hiện, đại lượng vặn vẹo quang ảnh, không chỉ có hiện lên ở Hắc Phàm động thiên giữa không trung, nhưng lại ở trên núi, trong nước xuất hiện.</p><p>Theo sau, theo này đó vặn vẹo quang ảnh trung, đi ra một vị vị Bách Túc Thiên Quân, còn có một đầu đầu hoang thú, hoặc là dữ tợn tẩu thú, hoặc là giương cánh phi cầm.</p><p>Tam tiên sắc mặt, nhất thời ngưng trọng đứng lên.</p><p>Bách Túc Thiên Quân chủ tu nô đạo, chính hắn chen vào không được Hắc Phàm động thiên, nhưng phái đại lượng hoang thú tiến vào.</p><p>Không, không chỉ có là hoang thú, còn có thượng cổ hoang thú.</p><p>Cũng có thượng cổ hoang thực, rễ sáp vào bùn đất, muốn đem chung quanh chuyển hoán thành lâm thời doanh địa.</p><p>“Bách Túc Thiên Quân chân chính động sát thủ !”</p><p>“Chúng ta hành động, sát sát sát!”</p><p>Sở Độ hét lớn một tiếng:“Hảo, nhị vị ra tay, tận lực tiêu diệt sát này đó mãnh thú. Ta thống lĩnh toàn cục, thời khắc phòng bị Bách Túc Thiên Quân chân thân thừa dịp loạn đột tiến động thiên.”</p><p>Nếu là làm cho Bách Túc Thiên Quân chân thân tiến vào, cái này không có cách nào khác đánh.</p><p>Thất chuyển, bát chuyển trong lúc đó, có thực lực thật lớn hồng câu.</p><p>Sở dĩ Sở Độ có thể chống lại Bách Túc Thiên Quân, còn là dựa vào Hắc Phàm động thiên này bình chướng!</p><p>Lang Gia phúc địa.</p><p>Vân thành mật thất bên trong, Phương Nguyên ngồi xếp bằng, một chích tiên cổ nhanh chóng chạy ở hắn bên người.</p><p>Này chích tiên cổ, mặc kệ lớn nhỏ còn là dài ngắn, đều xấp xỉ đã lớn ngón trỏ. Nó cả vật thể ngân bạch sắc giận, lóe ra chói mắt sáng bóng. Dường như con rết, nhưng trăm chân chỗ, lại bị một căn căn mềm mại tu mao thay thế.</p><p>Này đó là thất chuyển tiên cổ kiếm mi.</p><p>Giờ phút này, Phương Nguyên chính thúc dục kiếm mi tiên cổ, vì chính mình tăng thêm kiếm đạo đạo ngân.</p><p>Mật thất một mảnh u ám, nhưng là kiếm mi tiên cổ lại lóe ra ngân quang, vờn quanh Phương Nguyên lượn vòng, ở màu đen cắt ra từng đạo lưu sướng sáng lạn ánh sáng.</p><p>Giây lát sau, Phương Nguyên đình chỉ lần này tu hành.</p><p>Theo lần thứ năm địa tai sau, Phương Nguyên mà bắt đầu lợi dụng kiếm mi tiên cổ, vì chính mình hình thành kiếm đạo đạo ngân.</p><p>Mỗi ngày đều có cố định tu hành thời gian, như nhau Phương Nguyên đi hướng lạc phách cốc tu hành hồn phách bình thường.</p><p>Tổng thể mà nói, kiếm mi tiên cổ hiệu quả còn là không sai. Đáng tiếc cũng là thất chuyển tiên cổ.</p><p>Phương Nguyên chính là lục chuyển, vận dụng thất chuyển tiên cổ, đối thanh đề tiên nguyên hao tổn phi thường lớn.</p><p>Bởi vậy, Phương Nguyên cũng không thể tùy tâm sở dục vận dụng kiếm mi tiên cổ. Hắn cũng là qua lần thứ năm địa tai sau, đến từ tai kiếp dưới áp lực hàng đến có thể nhận trình độ, hơn nữa kinh tế lương hảo, tiên nguyên thạch thu hoạch rất nhanh, Phương Nguyên thế này mới có thừa lực triển khai loại này tu hành.</p><p>“Ân? Sở Độ gửi thư.” Phương Nguyên vừa mới đem kiếm mi tiên cổ thu vào tiên khiếu, bỗng nhiên trong lòng vừa động, đã nhận ra một chích tín cổ.</p><p>Thông qua bảo hoàng thiên, Phương Nguyên mang tới tín cổ, tham nhập tâm thần xem một phen, sắc mặt xuất hiện biến hóa.</p><p>Sở Độ ở trong thư báo cho biết Phương Nguyên Hắc Phàm động thiên tình huống, cũng minh xác nói cho Phương Nguyên hắn thái độ.</p><p>Sở Độ viết thư thời điểm, Bách Túc Thiên Quân còn chưa chiêu hàng, càng chưa phái thú đàn toàn diện tiến công. Nhưng Sở Độ sớm dự đoán được này tình huống.</p><p>Ở trong thư, hắn viết nói:“Bát chuyển oai, khó có thể chống cự. Tuy có động thiên tương trợ, cũng chỉ là lùi lại thất bại kết quả.”</p><p>“Nhưng thật ra thanh tỉnh thật sự.” Phương Nguyên khinh tán một câu, tiếp tục đi xuống xem.</p><p>Sở Độ thỉnh cầu Phương Nguyên ra tay, vì hắn mời viện binh, hỗ trợ ngăn cản Bách Túc Thiên Quân. Đồng thời, hắn cũng nói cho Phương Nguyên hắn kế tiếp kế hoạch.</p><p>Mời viện quân, phòng thủ Hắc Phàm động thiên, làm cho Bách Túc Thiên Quân lao mà không lấy được, không phải trọng điểm.</p><p>Trọng điểm là nhấc lên thế lực khác cùng cổ tiên, đối với Bách Túc gia bất mãn. Làm cho Bách Túc Thiên Quân ý thức được, chính mình không có khả năng công chiếm Hắc Phàm động thiên đồng thời, nếu không những trở về trấn thủ đại cục, chính mình vất vả thành lập Bách Túc gia sẽ muốn sụp đổ.</p><p>Như thế, khả năng làm cho Bách Túc Thiên Quân thối lui.</p><p>Tán tu Bách Túc Thiên Quân, không có này nhược điểm. Nhưng gồm thâu Hắc gia, đúng là sáng lập chính đạo siêu cấp thế lực Bách Túc Thiên Quân, đã có không thể không duy hộ gì đó.</p><p>Không hề nghi ngờ, này kế hoạch là có thể làm, cũng là duy nhất có thể đánh lui Bách Túc Thiên Quân phương pháp.</p><p>Phương Nguyên phía trước cũng tưởng đến, Sở Độ kế hoạch cùng hắn lường trước, không mưu mà hợp.</p><p>“Sở Độ đến cùng còn thỉnh ai xuất lực? Này trong thư cao thấp để lộ ra đến một cỗ tự tin, nhưng hắn lại chỉ mời ta đi trước Phong Ma quật chuyển thủ cứu binh. Nhất định còn có này khác người tài ba.”</p><p>Phong Ma quật!</p><p>Bắc Nguyên mười đại hung địa chi nhất.</p><p>Đến tột cùng có ai ở loại địa phương này tiềm tàng tu hành, làm cho Sở Độ nghĩ đến muốn mượn trợ hắn [ nàng ] lực lượng?</p><p>Phương Nguyên trong lòng bốc lên khởi một cỗ tò mò cảm xúc.</p><p>Bởi vì Phong Ma quật cùng này khác tai địa bất đồng.</p><p>Nếu là Thái Khâu, tuy rằng nguy hiểm, có người tiềm tàng như thế, triển khai tu hành, không đủ vì quái. Lang Gia phái đã đang làm loại chuyện này.</p><p>Mà Phong Ma quật cũng là Vô Cực ma tôn một tay chế tạo, động quật tràn ngập ma âm, có thể làm cho cổ tiên không thể tránh né rơi vào điên cuồng bên trong, cuối cùng thần trí hoàn toàn đánh mất. Trong lịch sử, liền ngay cả một vị bát chuyển cổ tiên, cũng bởi vậy tang tẫn lý trí, luân làm kẻ điên. </p>\n\t\t\t \n\n                    "
}