{
  "href": "https://doctruyenchufull.vip/6333f375bea2d9fb2f855c33",
  "title": "Chương 1178: Thứ 153 chương: Phong Ma tam quái",
  "chapterNumber": "1178",
  "slug": "chuong-1178-thu-153-chuong-phong-ma-tam-quai",
  "previousLink": "chapters-truyenchufull/1177-chuong-1177-thu-152-chuong-phong-ma-quat",
  "currentLink": "chapters-truyenchufull/1178-chuong-1178-thu-153-chuong-phong-ma-tam-quai",
  "nextLink": "chapters-truyenchufull/1179-chuong-1179-thu-154-chuong-bat-tai-ho",
  "contentHTML": "\n\n                        <p> Đương nhiên, Sở Độ nếu mời Phương Nguyên ra tay, tự mình đi Phong Ma quật mới người, ở trong thư cũng cho Phương Nguyên một ít phòng hộ ma âm phương pháp, còn có ma âm mạnh yếu quy luật.</p><p>“Mặc kệ như thế nào, ta đều là muốn đi một chuyến.”</p><p>Sở Độ cùng Bách Túc Thiên Quân lẫn nhau tranh đoạt Hắc Phàm động thiên, việc này ngọn nguồn liền xuất từ Phương Nguyên. Hơn nữa hắn cùng Sở Độ ích lợi tương quan, đánh bất ngờ thiết ưng phúc địa cũng có hắn một phần. Tóm lại liên lụy rất sâu.</p><p>Phương Nguyên mạnh mẽ vang dội, lập tức nhích người.</p><p>Thông qua siêu cấp cổ trận, hắn truyền tống ra Lang Gia phúc địa, liền một đường hướng Phong Ma quật tiến đến.</p><p>Trên đường cũng không ngoài ý muốn phát sinh.</p><p>Hơn mười ngày sau, Phương Nguyên đứng ở trời cao, quan sát phía dưới.</p><p>Ở bằng phẳng hoàng thổ mặt đất, có một thật lớn động quật. Cái động khẩu gần như hình tròn, bán kính còn có mười vạn trượng. Trong động sinh trưởng rậm rạp rừng mưa, hoàng lục giao ánh. Thường thường truyền ra hoang thú tiếng la hét, một đoàn vô vũ quái điểu bay ra đến, xích hồng sắc thân hình làm cho Phương Nguyên liên tưởng đến trên địa cầu tiền sử dực long.</p><p>Một mảnh man hoang cảnh tượng.</p><p>Phương Nguyên đánh xuống thân hình, động quật ở tầm nhìn càng lúc càng lớn, cuối cùng tràn ngập toàn bộ tầm nhìn.</p><p>Độ cao không ngừng rơi chậm lại, cuối cùng Phương Nguyên thân ảnh bị bàng cự động quật rừng mưa nuốt hết.</p><p>Tiến vào rừng mưa giữa, oi bức ẩm ướt hơi thở liền bao phủ Phương Nguyên quanh thân cao thấp.</p><p>Cây cối cành lá tươi tốt, nhưng ánh mặt trời lại có vẻ thập phần nhiệt liệt. Cây mây một cây cây rủ xuống ở thân cây thượng, hoặc là lẫn nhau quấn quanh, có đôi khi làm cho Phương Nguyên đều khó có đặt chân đường sống.</p><p>Xèo xèo chi......</p><p>Nơi xa, một đầu đầu quái hầu, cả vật thể bụi mao, lẫn nhau ở trên ngọn cây truy đuổi.</p><p>.</p><p>Đột nhiên, một cây yên lặng bất động “Cây mây” Mạnh lủi khởi, mở ra bồn máu mồm to, cơn lốc bưu khởi, lập tức đã đem mấy chục chích bụi hầu hút vào trong bụng.</p><p>Nguyên lai là một đầu săn thực thành công hoang thú thụ mãng.</p><p>Bụi hầu đàn nhất thời xao động bất an, cuồng khiếu không thôi. Tiếng kêu hấp dẫn đến hầu đàn vương. Cũng là một đầu hoang thú.</p><p>Hoang thú thụ mãng không ngừng lui về phía sau, nó đã ăn no, đạt tới mục đích của chính mình. Không tất yếu cùng bụi hầu vương giao chiến.</p><p>Bụi hầu cũng không phải báo thù tính cường đại giống, hầu vương gặp thụ mãng chủ động từ từ thối lui. Tê rống rít gào vài tiếng, cũng không có đuổi theo.</p><p>Nhưng vào lúc này, bỗng nhiên trong thiên địa quanh quẩn ra một trận chói tai thanh âm.</p><p>“Không tốt, là ma âm.” Phương Nguyên vội vàng thúc dục cổ trùng, dựa theo Sở Độ công đạo phương pháp, phòng ngự ma âm quán nhĩ.</p><p>Tầm thường phương pháp, là không thể che chắn ma âm.</p><p>Nhưng Sở Độ phương pháp, lại hiển nhiên thập phần nhằm vào. Hiệu quả dựng sào thấy bóng. Phương Nguyên nhất thời cảm thấy ma âm tiêu trừ, dường như cũng không tồn tại.</p><p>Hầu vương gầm rú cùng thụ mãng tê rống, lại tại đây khi truyền đến.</p><p>Đã bị ma âm quấy nhiễu, nguyên bản muốn lẫn nhau tránh lui hai đầu hoang thú, giờ phút này lại phát điên dường như lẫn nhau tiến công.</p><p>Này đã không phải kịch chiến, mà là tử chiến.</p><p>Hai đầu hoang thú tử chiến, lẫn nhau dây dưa cùng một chỗ, chung quanh quay cuồng, lập tức tạo thành chung quanh thành phiến rừng rậm đổ chiết, vô số sinh linh chết thảm.</p><p>Chúng nó chung quanh này hầu tử. Cũng đều phát điên, không chỉ có điên cuồng mà công kích chung quanh đồng loại, có thậm chí bắt đầu tự mình hại mình. Chủ động va chạm cứng rắn nham thạch, hoặc là lấy tay móc ra bản thân tròng mắt.</p><p>Nguyên bản an bình yên tĩnh rừng mưa, đột nhiên toàn bộ bạo loạn, nơi nơi đều là thú rống, vô số sinh linh sa vào điên cuồng bên trong, lẫn nhau tiêu diệt sát, yên trần cuồn cuộn, dày đặc đến cực điểm huyết tinh khí tràn ngập mà ra.</p><p>Phương Nguyên vẫn duy trì bình tĩnh thần trí.</p><p>Nhưng chung quanh vô số điểu thú, đều hướng hắn tiến công. Thậm chí ngay cả bên chân con kiến, bên tai phong điệp. Đều đối hắn triển khai tự sát tính công kích.</p><p>“Đây là Phong Ma quật a......” Phương Nguyên trong lòng thở dài, thúc dục cổ trùng phòng hộ tự thân.</p><p>Hắn thần trí thanh tỉnh. Lại có đại lượng lợi hại thủ đoạn, sinh tồn tại đây cái điên cuồng hoàn cảnh trung, cũng không bao nhiêu áp lực.</p><p>Dù sao, chung quanh này đó điên cuồng sinh linh, chẳng phải là chích nhằm vào hắn một người, mà là tùy ý tiến công, lung tung làm bậy.</p><p>Ma âm giằng co một lát, đột nhiên biến mất vô tung.</p><p>Ồn ào huyên náo rừng mưa, an tĩnh lại.</p><p>Không lâu trước còn vui vẻ dã thú, nay đại lượng nằm thi, tàn phá thi thể cùng gãy chi, rơi ở rừng mưa các nơi. Máu ở có chút địa phương, tụ tập thành lâm thời sông nhỏ, đúc đại địa, làm cho vô số chiết đổ cây cối thu hoạch dày chất dinh dưỡng, theo sau một lần nữa rất nhanh sinh trưởng.</p><p>Nơi xa kia hai đầu tử chiến hoang thú, đã song song tổn thất.</p><p>Thụ mãng tráng kiện mà lại thon dài thân hình, gắt gao quấn quanh ở hầu vương trên người, triền mấy vòng, cuối cùng một đạo triền ở hầu vương trên cổ, đem nó xương cổ nghiền nát.</p><p>Bất quá hầu vương ở sắp chết giãy dụa tiền, cũng đem thụ mãng mổ bụng phá bụng. Vừa mới nuốt vào hầu tử, tuy rằng lại thấy ánh mặt trời, nhưng đã kể hết chết thảm.</p><p>Thụ mãng hấp hối, ma âm biến mất sau, nó ánh mắt lặp lại thanh minh chi trạng, nhưng rất nhanh liền hoàn toàn ảm đạm không ánh sáng.</p><p>Nó hoàn toàn mất đi sinh mệnh.</p><p>Phương Nguyên trong lòng vừa động, chạy tới chiến trường, đem này hai đầu chết trận hoang thú thu vào nhà mình tiên khiếu bên trong.</p><p>“Ta nếu là ngươi, liền sẽ không làm loại này vô dụng công. Ở Phong Ma quật sinh tồn sinh mệnh, mặc kệ là chim bay cá nhảy, còn là cổ trùng hoa cỏ, đều không có gì giá trị lợi dụng. Loại này hoang thú thi thể, ở bảo hoàng thiên cũng bán không ra đi, bởi vì chúng nó trên người đạo ngân đều thác loạn không chịu nổi.” Một thanh âm bỗng nhiên truyền đến.</p><p>“Ai?” Phương Nguyên nhất thời cả kinh.</p><p>Hắn tuy rằng vẫn thúc dục tiên đạo sát chiêu gặp mặt từng quen biết, còn có trụ đạo ba tức sau hiện, nhưng người sau là làm cổ tiên có thể nhìn đến ba cái hô hấp trong vòng cùng chính mình tương quan tình cảnh.</p><p>“Nhìn đến” Cũng không đại biểu “Nghe được”.</p><p>Ba tức sau hiện cũng là có nhược điểm.</p><p>Tỷ như hiện tại, chỉ là thanh âm, Phương Nguyên vốn không có trước tiên biết trước được đến.</p><p>Nhưng rất nhanh, Phương Nguyên liền trước tiên “Nhìn đến”. Một vị thân áo bào trắng trung niên cổ tiên, trống rỗng hiện ra thân hình, xuất hiện ở hắn phía bên phải phía sau, khoảng cách hắn mười bước xa.</p><p>Phương Nguyên toàn bộ tinh thần đề phòng, lại như cũ hết nhìn đông tới nhìn tây.</p><p>Ba cái hô hấp sau, theo hắn phía bên phải phía sau, như cũ là kia vị trí, quả nhiên xuất hiện một vị áo bào trắng cổ tiên.</p><p>Vị này cổ tiên khuôn mặt trắng nõn, màu đen râu phiêu phiêu, rộng thùng thình tay áo, hai mắt duệ lượng giống như tinh, phong độ bất phàm.</p><p>Phương Nguyên vội vàng quay đầu, nhìn vị này người xa lạ, vẻ mặt khẩn trương thần sắc.</p><p>Áo bào trắng cổ tiên cũng là xua tay cười nói:“Không phải sợ, tiểu hữu, tại hạ Bất Thị Tiên.”</p><p>Phương Nguyên giờ phút này biểu lộ lục chuyển hơi thở, áo bào trắng cổ tiên cũng là thất chuyển tu vi, không có cố ý che lấp.</p><p>“Cái gì?” Phương Nguyên sửng sốt.</p><p>“Ta được xưng ‘Bất Thị Tiên’, hàng năm ở Phong Ma quật. Ngươi trên người cổ trùng chúng ta Phong Ma tam quái, giao cho Sở Độ tín vật.” Áo bào trắng Bất Thị Tiên cười nói.</p><p>Phương Nguyên trong lòng vừa động, nghe Bất Thị Tiên lời này, Phong Ma quật lại vẫn có mặt khác hai người. Hắn lập tức hành lễ:“Vãn bối gặp qua tiền bối, lúc này đây mạo muội tiến đến, đúng là muốn mời tiền bối ra tay, tương trợ phách tiên đại nhân.”</p><p>“Ha ha a, chúng ta Phong Ma tam quái ẩn cư mấy trăm nhiều năm, không để ý tới thế sự. Sở Độ nếu là gia nhập chúng ta, chúng ta hoan nghênh đến cực điểm. Nhưng nếu là làm cho chúng ta rời núi, rời đi Phong Ma quật, cũng là tuyệt đối không thể có thể.” Bất Thị Tiên cười nói.</p><p>“Nga?” Phương Nguyên nhất thời mặt hiện sốt ruột sắc, bất quá hắn trong lòng lại không một tia khẩn trương.</p><p>Không nói đến Bất Thị Tiên hay không cố ý như vậy nói, lấy nâng lên giá trị con người. Chỉ bằng phách tiên Sở Độ, liền cũng không người lung tung ra chiêu.</p><p>Sở Độ khẳng định quen thuộc Phong Ma tam tiên, nếu làm cho Phương Nguyên tiến đến nơi này, nhất định sớm có lập kế hoạch.</p><p>“Sở Độ nếu đem cổ trùng đều giao cho ngươi, chỉ sợ ngay cả sử dụng đủ loại thủ pháp, còn có trong này lộ tuyến đều truyền cho ngươi đi?” Bất Thị Tiên hỏi.</p><p>“Đúng vậy.”</p><p>Phương Nguyên gật đầu.</p><p>Bất Thị Tiên không khỏi cao thấp đánh giá Phương Nguyên, có thể làm cho Sở Độ như thế coi trọng, vị này cổ tiên hậu bối đến cùng có gì năng lực?</p><p>“Một khi đã như vậy. Ngươi thì đi theo ta đi. Hắc hắc, cũng coi như ngươi gặp may mắn, vừa vặn đụng tới ta đi lên thông khí. Phong Ma quật năm gần đây càng thêm nguy hiểm, lộ tuyến cũng đã xảy ra thay đổi, ngươi đi theo ta đi, nếu là sắp sửa đạp sai, tự gánh lấy hậu quả đi.” Bất Thị Tiên nói xong, dẫn đầu nhập vào tiền phương rừng mưa.</p><p>Phương Nguyên trong lòng do dự một chút, liền cũng nhích người, theo sát sau đó.</p><p>Hai người xâm nhập rừng mưa trong chốc lát, liền chui vào một chỗ cái động khẩu, tiến vào tầng thứ hai.</p><p>Phong Ma quật cùng sở hữu chín tầng, tầng thứ hai trung là một mảnh cực nóng vô cùng hỏa nham thạch than. Đại lượng hỏa nham, lẫn nhau xếp, có lớn có nhỏ. Lớn giống như cự tượng, nhỏ chính là một khối khối hòn đá nhỏ nhi.</p><p>Một lát sau, hai tiên lại hạ đến tầng thứ ba.</p><p>Tầng thứ ba một mảnh sương trắng mông lung, đại lượng vụ trùng ở trong này sinh tồn, tiến lên lộ trình trung, Phương Nguyên cũng nhìn đến một đầu đầu mãnh thú ở mây mù trung lờ mờ.</p><p>Nhiều nhất, là vân trúc.</p><p>Đúng là loại này đặc thù gậy trúc, rừng cây quy mô cùng tầng thứ nhất rừng mưa không sai biệt nhiều. Bởi vậy mới nổi lên ra vô cùng vô tận mây mù.</p><p>Sau đó, Phương Nguyên nhưng lại ở mây mù trông được đến một mảnh thành trấn bóng dáng.</p><p>Cao tới thành trì, còn có chợ, các loại quầy hàng người đi như thoi đưa, chính là không có chút thanh âm truyền ra, có vẻ thập phần quỷ dị.</p><p>“Đó là vụ đô, chết ở chỗ này oan hồn làm bạn, ngưng kết mà thành, lưu luyến vô ích.” Tiền phương truyền đến Bất Thị Tiên nhắc nhở.</p><p>Phương Nguyên trong lòng vi kinh, vụ đô hắn cũng biết hiểu, chính là lần đầu tiên gặp. Có thể hình thành vụ đô hồn phách, ít nhất là cổ tiên, hơn nữa số lượng thượng không thể thiếu. Bằng Phương Nguyên nay thực lực, nếu sa vào vụ đô, tất là mười tử vô sinh, căn bản không thể đào thoát.</p><p>Phong Ma quật chính là Bắc Nguyên mười đại hung địa chi nhất, tự nhiên nguy hiểm chồng chất.</p><p>Bất Thị Tiên ở bên trong Phong Ma tam quái thế nhưng ở trong này hàng năm ở lại, có thể thấy được bản lĩnh bất phàm thật sự.</p><p>Ở Bất Thị Tiên dẫn dắt hạ, Phương Nguyên xâm nhập đi xuống, dọc theo đường đi hữu kinh vô hiểm, thuận lợi tới tầng thứ sáu.</p><p>“Phía dưới ba tầng, chúng ta cũng không dám tùy ý đi vào, quá mức nguy hiểm. Đến, ta cho ngươi dẫn kiến cổ tiên Bàn Sơn, hắn cùng Sở Độ tiếp xúc nhiều nhất, lại hắn dẫn tiến Sở Độ. Sở Độ biết được chúng ta tam quái quy củ, nhưng nếu phái ngươi lại đây cầu viện, tất có dụng ý. Bàn Sơn phải làm biết được.”</p><p>Ở Bất Thị Tiên dẫn dắt hạ, Phương Nguyên ở tầng thứ sáu một chỗ tiểu sơn cốc, gặp được cổ tiên Bàn Sơn.</p><p>Thật lớn một người!</p><p>Bàn Sơn thân cao hơn mười trượng, nằm ở tiểu sơn cốc, đúng là đem toàn bộ sơn cốc cho rằng lưng ghế dựa, nửa dựa nửa nằm.</p><p>Hắn làm cho Phương Nguyên liên tưởng đến trên địa cầu kia tòa nhạc sơn đại phật.</p><p>Bàn Sơn mở một tia khe mắt, theo ngủ say tỉnh lại.</p><p>“Nga? Sở Độ cầu viện...... Ân, hai chúng ta phía trước đích thực từng có một cái ước định.” Bàn Sơn mở miệng, thanh âm trầm thấp mà lại thong thả.</p><p>“Quả nhiên. Cái gì ước định?” Bất Thị Tiên vuốt râu hỏi.</p><p>“Mượn hắn tiên cổ cùng sát chiêu, giúp hắn giải quyết trên người minh ước.” Bàn Sơn từ từ đáp. </p>\n\t\t\t \n\n                    "
}