{
  "href": "https://doctruyenchufull.vip/6333f37bbea2d9fb2f855c73",
  "title": "Chương 1179: Thứ 154 chương: Bất tại hồ",
  "chapterNumber": "1179",
  "slug": "chuong-1179-thu-154-chuong-bat-tai-ho",
  "previousLink": "chapters-truyenchufull/1178-chuong-1178-thu-153-chuong-phong-ma-tam-quai",
  "currentLink": "chapters-truyenchufull/1179-chuong-1179-thu-154-chuong-bat-tai-ho",
  "nextLink": "chapters-truyenchufull/1180-chuong-1180-thu-155-chuong-phong-ma-chi-uoc",
  "contentHTML": "\n\n                        <p> “Nga?” Phương Nguyên nghe được Bàn Sơn trả lời, trong lòng kinh ngạc không thôi.</p><p>Gần nhất một đoạn thời gian, chính hắn đau khổ truy tìm giải trừ minh ước phương pháp, không nghĩ tới dưới tình huống như vậy, xuất hiện ở trước mắt hắn.</p><p>Trong lúc nhất thời, Phương Nguyên cảm xúc trở nên có chút phức tạp.</p><p>Hắn nguyên bản nghĩ đến Sở Độ là muốn hắn tới nơi này mời nhân thủ trợ lực, không nghĩ tới Sở Độ chân chính dụng ý, cũng là giải trừ minh ước.</p><p>“Sở Độ có như vậy chuẩn bị ở sau, nhưng là vẫn lưu trữ không cần, đến hiện tại mới bắt đầu dùng, hiển nhiên làm cho Phong Ma tam quái ra tay giúp đỡ, là có đại giới.” Phương Nguyên trong lòng nghiền ngẫm.</p><p>Phong Ma quật loại địa phương này thực đặc thù, thường xuyên có ma âm xuất hiện, khiến đạo ngân hỗn loạn, hết thảy tiên tài đều là phế tài. Bởi vì đặc thù hoàn cảnh, ở trong này cổ tiên, thậm chí ngay cả bảo hoàng thiên đều câu thông không được.</p><p>Phong Ma tam quái là ở cho ngăn cách trạng thái.</p><p>Mà phách tiên Sở Độ bởi vì muốn thời khắc phòng bị Bách Túc Thiên Quân tiến công, cũng là phân thân thiếu phương pháp. Hắn không có khả năng chính mình tự mình hành động, đem toàn bộ Hắc Phàm động thiên giao từ ngoại nhân phòng thủ.</p><p>Bởi vậy, Sở Độ tuy rằng cùng Phương Nguyên vừa kết bạn không lâu, nhưng bởi vì lẫn nhau thân thiết minh hữu liên hệ, chuyện tới trước mắt, Sở Độ cũng không thể không cho Phương Nguyên lại đây, đem Phong Ma quật bí mật bại lộ đi ra.</p><p>“Không, Sở Độ thành phủ cũng tương đương thâm trầm. Có lẽ hắn là cố ý bại lộ cho ta, cũng nói không chừng đâu.”</p><p>Phương Nguyên trong lòng lại lóe ra một ý niệm trong đầu.</p><p>Nếu hắn này đoán rằng thành lập, như vậy Sở Độ dụng ý, Phương Nguyên cũng có chút đoán không ra.</p><p>Phương Nguyên tinh cho mưu tính, Sở Độ đồng dạng như thế, có thể làm cho siêu cấp thế lực Lưu gia đều bất đắc dĩ phách tiên, sao có thể có thể là một vị đơn thuần mãng phu?</p><p>Lúc này, Phương Nguyên nín thở ngưng thần, hướng Bàn Sơn thăm dò hỏi:“Theo ta được biết, phách tiên đại nhân trên người minh ước có thể có không ít, hơn nữa phân chúc các loại. Đều không phải là đơn thuần tín đạo minh ước, còn có này khác lưu phái có thể đạt tới tín đạo hiệu quả.”</p><p>Phương Nguyên thuần túy thuận miệng nói lung tung.</p><p>Bất quá, Sở Độ tung hoành Bắc Nguyên lâu như vậy năm tháng. Luôn phải cùng người giao tiếp, trên người không có minh ước nếu nói thiếu. Khả năng tính cũng nhỏ.</p><p>Bất Thị Tiên vuốt râu không nói, trên mặt hơi hơi mà cười.</p><p>Bàn Sơn mở miệng, ngữ điệu như cũ như vậy trầm, lại để lộ ra một cỗ dư thừa tự tin:“Mặc kệ loại nào minh ước, này lưu phái, của ta biện pháp đều có thể giải quyết. Bởi vì ta loại này tiên cổ, tên là ‘Tại hồ’.”</p><p>Tiên cổ tại hồ?</p><p>Phương Nguyên không có che lấp trong lòng kinh dị, toàn bộ theo sắc mặt lưu lộ ra đến.</p><p>Tại hồ tiên cổ. Cơ hồ không người không biết, không người không hiểu.</p><p>Bởi vì nó là kì cổ bảng top mười chi nhất.</p><p>Trước kia, lại ở sắp xếp vị cao tới thứ ba.</p><p>Bất quá ở Nghĩa Thiên sơn đại chiến sau, Phương Nguyên thân phận chân tướng rõ ràng, làm thế nhân đều biết hắn là lợi dụng xuân thu thiền trùng sinh trở về người tương lai.</p><p>Bởi vậy, xuân thu thiền bài danh theo nguyên bản vị thứ bảy, vừa mới lên cao đến thứ ba.</p><p>Nguyên bản vị thứ ba tại hồ tiên cổ, liền thuận thế rơi xuống vị thứ tư.</p><p>Kì cổ bảng đã ở không ngừng biến hóa.</p><p>Đương nhiên, top mười vị rất ít có biến động.</p><p>Xuân thu thiền cùng Hồng Liên ma tôn có liên quan, người sau cũng là thần bí đến cực điểm. Lưu cho thế nhân tin tức ở tôn giả nhất rất thưa thớt. Về xuân thu thiền nghe đồn, cũng là chúng khẩu không đồng nhất. Phương Nguyên ví dụ thực tế, chứng minh rồi xuân thu thiền thật lớn giá trị. Làm cho này chích tiên cổ ở cổ tiên trong lòng địa vị tăng nhiều, làm cho sắp xếp vị dâng lên.</p><p>Top mười kì cổ trung, đại bộ phận cùng cửu chuyển tôn giả có liên quan.</p><p>Đứng hàng thứ thứ bốn tại hồ cổ, chính là Vô Cực ma tôn tìm đến [ nhân tổ truyện ] trung ghi lại một chỗ thiên địa bí cảnh “Hồ”, mới ở nơi nào luyện chế mà ra.</p><p>Đứng hàng thứ thứ năm là khí độn cổ.</p><p>Thứ sáu vị đấu chuyển cổ, nguyên tự Nhạc Thổ tiên tôn.</p><p>Vị thứ bảy thông tâm cổ, nguyên tự Tinh Tú tiên tôn.</p><p>Mà đệ nhất vị kì cổ, còn lại là Cự Dương tiên tôn sở luyện.</p><p>Căn cứ [ nhân tổ truyện ] trung thứ bốn chương, thứ hai mười bốn tiết ghi lại --</p><p>Nhân tổ muốn cứu ra chính mình con cái. Lại ở trên đường gặp được đến thú nhân, đã bị hoảng sợ cổ ảnh hưởng.</p><p>Hoảng sợ cổ làm cho người ta tổ sợ hãi hết thảy.</p><p>Làm hắn co vòi, không những có thể tiếp tục xuất phát.</p><p>Nhân tộc chịu đủ hoảng sợ tra tấn. Khổ không nói nổi, liền hướng chính mình cổ thỉnh giáo.</p><p>Chính mình cổ nhân tiện nói:“Vậy làm cho ta ăn nó.”</p><p>Nhân tổ xua tay:“Bất thành, bất thành. Ta tránh né hoảng sợ còn không kịp, ngươi nếu ăn nó, chính mình hoảng sợ đem cùng với ta cả đời. Ngươi làm như vậy, rất xằng bậy.”</p><p>Nhân tổ lại hướng tư tưởng cổ thỉnh giáo.</p><p>Tư tưởng cổ liền nói cho hắn:“Người a, ngươi muốn vượt qua hoảng sợ, sẽ muốn có dũng khí.”</p><p>Nhân tổ buồn rầu:“Ta nguyên bản có dũng khí cổ làm bạn, nó là tín niệm cổ bằng hữu, nhưng là sau lại bởi vì ta gặp mao dân, bởi vì thất bại cổ, làm cho nó ly khai ta.”</p><p>Tư tưởng cổ nói:“Ta dạy cho ngươi một cái phương pháp, ngươi đem hoảng sợ cổ giấu ở của ngươi đáy lòng. Sau đó tiếp tục đi trước, dũng khí cổ sẽ tự đầu của ngươi ôm ấp. Người dũng cảm đều không phải là không có hoảng sợ, hắn chính là đem hoảng sợ ẩn sâu trong lòng.”</p><p>Nhân tổ càng thêm buồn rầu:“Cổ a ngươi là nghĩ như thế nào nha? Ta đúng là bởi vì sợ hãi, mới không thể đi tới, cho nên mới tưởng đạt được dũng khí. Ngươi lại nói cho ta biết, muốn đạt được dũng khí, đầu tiên muốn ta đi tới.”</p><p>Đang lúc bọn họ nói chuyện với nhau thời điểm, một chích cổ trùng bay lại đây.</p><p>“Là dũng khí cổ sao?” Nhân tổ vui mừng một chút, lại thất vọng rồi.</p><p>Bởi vì đến này chích tiên cổ, không phải dũng khí cổ, mà là ái tình cổ.</p><p>Có đôi khi, tình yêu hội chủ động tìm đến.</p><p>Ái tình cổ nói:“Người a, ta ở ngươi nơi này ngửi được hy vọng cùng hoảng sợ, ta tình yêu thức ăn đó là chúng nó.”</p><p>Nhân tổ vui vẻ nói:“Hoảng sợ ngươi có thể lấy đi, nhưng là hy vọng là của ta, không thể cho ngươi.”</p><p>Ái tình cổ không chịu:“Chỉ có hy vọng cùng hoảng sợ đồng thời tẩm bổ ta, ta khả năng sống sót đi xuống. Người a, ta đây cũng chỉ đành ở lại cạnh ngươi.”</p><p>Nhân tổ đối ái tình cổ không có bao nhiêu hảo cảm, không phải thực nguyện ý, nhưng ái tình cổ lại nói:“Ngươi đừng việc đuổi ta đi, có ta ở đây, ngươi có thể gọi dũng khí cổ.”</p><p>Quả nhiên, nhân tổ kêu gọi vài tiếng, trong chốc lát, dũng khí cổ một lần nữa bay đến hắn bên người.</p><p>“A, đây là tình yêu hơi thở. Nga, còn có hoảng sợ.” Dũng khí cổ thỏa mãn rơi xuống nhân tổ trong lòng đi.</p><p>Nó cư nhiên cùng hoảng sợ cổ là bạn tốt, hai cổ ở nhân tổ trong lòng xoay quanh phi vũ.</p><p>Hoảng sợ cùng dũng khí, thường thường gần trong gang tấc.</p><p>Nhân tổ có dũng khí, rốt cục hoảng sợ đại giảm, có thể một lần nữa ra đi.</p><p>“Nhân tổ a, ta muốn cảm tạ ngươi, bởi vì ngươi làm cho ta thoát khỏi hoảng sợ.” Ở nhân tổ khởi hành phía trước, thú nhân đi tới hắn trước mặt.</p><p>“Ta nơi này có hai cổ, một chích là trung thành, một chích là phản bội. Ngươi tuyển một cái, cho rằng ta đối với ngươi cảm tạ đi.” Thú nhân nói xong, lấy ra hai cổ trùng đi ra, một bàn tay để một cái.</p><p>Nhân tổ không biết lựa chọn người nào mới tốt.</p><p>Ái tình cổ nói:“Đi lựa chọn trung thành đi. Ngươi đã có hoảng sợ.”</p><p>Tư tưởng cổ lại nói:“Đi lựa chọn phản bội đi.</p><p>Ngươi đã có dũng khí.”</p><p>Nhân tổ thế khó xử, đối thú nhân nói:“Ta có thể trước nhìn xem sao?”</p><p>Thú nhân nói:“Hoàn toàn có thể a.”</p><p>Nhân tổ liền tiếp nhận trung thành cổ, phản bội cổ, không nghĩ tới vừa đến tay hắn, ban đầu trung thành cổ biến thành phản bội cổ, nguyên lai phản bội cổ biến thành trung thành.</p><p>Nhân tổ cảm thấy rất kỳ quái.</p><p>Thú nhân giải thích nói:“Người khác trung thành đó là đối chính mình phản bội, phản bội người khác là đối chính mình trung thành.”</p><p>Chính mình cổ lúc này mở miệng:“Người a, lựa chọn phản bội đi. Ngươi nếu phải đi con đường của mình, liền cần phản bội người khác, thậm chí còn cần phản bội chính mình.”</p><p>Nhân tổ thế này mới quyết định xuống dưới, lựa chọn phản bội cổ.</p><p>Thú nhân thu hồi trung thành cổ, phân biệt khi hắn báo cho nhân tổ:“Nhân tổ a, ngươi có phản bội, sẽ không có thể đi một địa phương tên là ‘Hồ’. Ở ‘Hồ’ này địa phương, phản bội có thể thương tổn ngươi. Không ở ‘Hồ’ mà nói, phản bội cổ liền thương tổn không được ngươi.”</p><p>Nhân tổ gật đầu:“Cảm ơn ngươi, thú nhân, của ngươi báo cho ta nhớ kỹ.”</p><p>......</p><p>Phong Ma quật.</p><p>Bàn Sơn ý nghĩ vừa động, theo này tiên khiếu bay ra tiên cổ tại hồ.</p><p>Hắn đối Bất Thị Tiên mở miệng nói:“Ta tuy có tại hồ tiên cổ, nhưng còn chưa đủ.”</p><p>Bất Thị Tiên vuốt râu cười to:“Ta hiểu được!”</p><p>Hắn cũng lấy ra một chích tiên cổ.</p><p>“Đây là tiên cổ ‘Bất’.”</p><p>Hai tiên cổ các cụ hình thù kỳ lạ, chậm rãi bay tới Phương Nguyên trước mặt.</p><p>Bàn Sơn, Bất Thị Tiên lại phân biệt hóa ra đều tự một cỗ ý chí, còn có đều tự một đống táo đỏ tiên nguyên.</p><p>“Làm phiền tiểu hữu, đem này đó mang cho phách tiên. Đến lúc đó, thì sẽ làm cho hắn lo toan không lo, không chịu minh ước phản phệ chi hại.” Bất Thị Tiên đối Phương Nguyên nói.</p><p>Phương Nguyên đều có chút hoảng hốt.</p><p>Hai thất chuyển tiên cổ nói mượn liền mượn, rõ ràng cực khác tầm thường. Là bọn họ hai cùng Sở Độ quan hệ chặt chẽ, còn là thân mình đã bị Phong Ma quật ảnh hưởng?</p><p>Hai luồng ý chí bao vây lấy tiên cổ cùng tiên nguyên, ào ào nhập vào Phương Nguyên hai cái cổ tay áo đi.</p><p>Phương Nguyên thi lễ, trước khi đi hỏi:“Xin hỏi hai vị tiền bối, nếu là sau này tại hạ dục mượn này hai tiên cổ, phải làm như thế nào?”</p><p>Bàn Sơn không nói gì, mở một tia khe mắt, lại đều khép kín, tựa hồ lại sa vào trầm miên bên trong.</p><p>Bất Thị Tiên vuốt râu mỉm cười.</p><p>Phương Nguyên trong lòng thở dài, xoay người rời đi.</p><p>Bất Thị Tiên không có đưa tiễn.</p><p>Bất quá cũng may Phương Nguyên sớm đã ghi nhớ lộ tuyến, đường cũ phản hồi, hữu kinh vô hiểm.</p><p>ps: Hôm nay liền nhiều như vậy, thiếu ngày mai bổ. Quá mệt mỏi, vì này ngắn ngủn nhân tổ truyện cổ sư, nghĩ đến đầu mê muội, quả thực là tâm huyết khô kiệt. Dung ta nghỉ ngơi nghỉ ngơi! </p>\n\t\t\t \n\n                    "
}