{
  "href": "https://doctruyenchufull.vip/6333d934bea2d9fb2f84cf46",
  "title": "Chương 118 : Thứ 117 chương Khổ bối rượu cùng thôn giang thiềm",
  "chapterNumber": "118",
  "slug": "chuong-118-thu-117-chuong-kho-boi-ruou-cung-thon-giang-thiem",
  "previousLink": "chapters-truyenchufull/117-chuong-117-thu-116-chuong-chem-giet-hau-vuong-duoc-tan-cospan",
  "currentLink": "chapters-truyenchufull/118-chuong-118-thu-117-chuong-kho-boi-ruou-cung-thon-giang-thiem",
  "nextLink": "chapters-truyenchufull/119-chuong-119-thu-118-chuong-thon-giang-thiem-truyen-thuyet",
  "contentHTML": "\n\n                        <p> Trong đại sảnh không khí ngưng trọng đến cực điểm.</p><p>Nhất chúng gia lão yên lặng ngồi, sắc mặt hoặc là lạnh lùng, hoặc là âm trầm, hoặc là trầm trọng.</p><p>Tộc trưởng Cổ Nguyệt Bác ngồi ở chủ vị thượng, cũng khó nén trong mắt ưu sầu:“Ba ngày trước, chân núi thôn trang phụ cận, xuất hiện một đầu thôn giang thiềm. Này thiềm là như theo Hoàng Long giang nghịch lưu mà lên, trong lúc vô tình lưu lạc nơi này. Nó hiện tại ngăn chặn một chỗ hà đạo, ngủ ở bên trong. Nếu là mặc kệ nó, sơn trại sẽ thời khắc ở nguy cơ giữa. Đang ngồi chư vị gia lão, có cái gì thượng sách, có thể khu chạy này thiềm?”</p><p>Gia lão ngươi nhìn ta, ta xem ngươi, trong lúc nhất thời không người nói chuyện.</p><p>Thôn giang thiềm là ngũ chuyển cổ trùng, uy lực to lớn, há mồm vừa phun, chính là đại giang giàn giụa. Nếu việc này xử lý không tốt, chọc giận nó, chỉ sợ hơn phân nửa cái Thanh Mao sơn đều phải bị nước bao phủ, toàn bộ sơn trại đều phải bị hướng suy sụp.</p><p>Trầm mặc thật lâu sau, Cổ Nguyệt Xích Luyện mở miệng nói:“Sự tình thực nghiêm trọng, phải phải nhanh một chút giải quyết. Một khi tin tức bị để lộ đi ra ngoài, nói không chừng sẽ có bụng dạ khó lường kẻ xấu, vụng trộm tiến đến, cố ý trêu chọc này thôn giang thiềm, hãm hại ta Cổ Nguyệt bộ tộc.”</p><p>“Xích Luyện gia lão nói rất đúng.” Cổ Nguyệt Mạc Trần gật gật đầu, hắn tuy rằng là Cổ Nguyệt Xích Luyện đối thủ, nhưng là giá trị này thôn sinh tử tồn vong thời khắc mấu chốt, hắn hoàn toàn buông xuống ngày xưa thành kiến.</p><p>Ngừng lại một chút, hắn tiếp tục lại nói:“Còn có một cái càng nghiêm trọng tình huống. Một khi thôn giang thiềm thủy yêm Thanh Mao sơn, lang sào sẽ bao phủ. Vì chạy trốn, bầy sói tự nhiên muốn hướng trên núi di chuyển. Đến lúc đó, lang triều sẽ trước tiên bùng nổ. Chúng ta phải cùng vô số dã thú tranh đoạt đỉnh núi sinh tồn không gian.”</p><p>Chúng gia lão nghe xong lời này. Đều sắc mặt trắng nhợt.</p><p>Cổ Nguyệt Bác lấy trầm trọng ngữ khí bổ sung nói:“Mọi người chớ quên, chúng ta trong trại căn cơ. Lúc trước một thế hệ tổ tiên sở dĩ ở trong này lập xuống núi trại, chính là bởi vì chúng ta dưới chân này đạo linh tuyền. Một khi thủy yêm Thanh Mao sơn, này nói linh tuyền chỉ sợ cũng muốn bị hủy.”</p><p>“Này khả nên làm thế nào cho phải a?”</p><p>“Ai...... Mặc dù ngăn cản trụ thú triều, ở đỉnh núi sinh tồn xuống dưới. Hồng thủy thối lui sau, linh tuyền biến mất, đại lượng thú đàn diệt vong, chung quanh một mảnh hoang vu. Tu hành tài nguyên đem nghiêm trọng không đủ a.”</p><p>“Phải chết một khối tử địa, không bằng hướng Hùng gia trại, Bạch gia trại cầu viện? Mọi người đều là thuyên ở một cây tuyến thượng ba chích châu chấu, ta không tin bọn họ không ra lực!”</p><p>Các gia lão châu đầu ghé tai, ẩn hiện bối rối. Có người, đã muốn bắt đầu nghĩ yêu cầu viện binh.</p><p>“Hiện tại cầu viện, còn hơi sớm.” Cổ Nguyệt Bác lắc đầu, trước tiên phủ định này ý niệm trong đầu.“Bây giờ còn không phải tối gian nan thời khắc. Năm đó một thế hệ tổ tiên, vừa mới lập xuống núi trại khi. Có nhất chích ngũ chuyển Huyết Hà mãng tập kích sơn trại. Bị một thế hệ tộc trưởng chém giết. So sánh với góc Huyết Hà mãng, thôn giang thiềm muốn đáng yêu rất nhiều.”</p><p>“Nó tính tình ôn hòa, đối phàm nhân đều không mảy may tơ hào. Chỉ có cảm nhận được này khác cổ trùng hơi thở, mới có thể cảnh giác. Đã bị thương nặng sau, mới có thể tức giận phát cuồng, phụt lên dòng nước. Ta ở ngẫu nhiên gian, từng nghe đời trước tộc trưởng nói qua. Có liên quan cho thôn giang thiềm nghe đồn......”</p><p>Trong đại sảnh, Cổ Nguyệt Bác chậm rãi mà nói. Thanh âm từ từ.</p><p>Chúng gia lão chuyên chú nghe, trên mặt khẩn trương bối rối vẻ mặt. Không khỏi thư hoãn xuống dưới.</p><p>“Thật không hổ là tộc trưởng a. Buổi nói chuyện, liền ổn định quân tâm.” Cổ Nguyệt Dược Cơ nhận thấy được bầu không khí biến hóa, thật sâu nhìn mắt Cổ Nguyệt Bác, trong lòng tán thưởng một tiếng.</p><p>“Nếu dựa theo tộc trưởng đại nhân vừa mới sở giảng, như vậy khu đuổi này thôn giang thiềm cũng không phải rất khó một việc.” Một vị gia lão mở miệng nói.</p><p>“Cũng không thể nói như vậy.” Cổ Nguyệt Bác lắc đầu, “Này đó đều chính là nghe đồn, không có chính mắt gặp qua, càng không có thực tiễn quá. Sự tình quan trọng đại, qua loa không thể. Ta nghĩ, vẫn là tạm thời phái một tổ cổ sư, đi trước thử một lần đi.”</p><p>Chúng gia lão đều bị gật đầu.</p><p>Cổ Nguyệt Xích Luyện nói:“Phải làm việc này, phi ta Xích mạch một người không thể. Hắn nếu là không được, chỉ sợ ta trong tộc sẽ không người có thể làm.”</p><p>Những người khác đều biết Xích Luyện nói là ai, ào ào đồng ý.</p><p>Tộc trưởng Cổ Nguyệt Bác khẽ cười nói:“Một khi đã như vậy, vậy mệnh Xích Sơn tiểu tổ đi nhất tao đi.”</p><p>......</p><p>Chính đầu thu, thời tiết dần dần mát mẻ đứng lên.</p><p>Tửu quán trung dựa vào cửa sổ vị trí thượng, Phương Nguyên một mình một người ngồi, lẳng lặng phẩm rượu.</p><p>Tửu quán chưởng quầy, tắc đứng ở hắn bên người, khúm núm.</p><p>“Chưởng quầy, mấy ngày hôm trước ta làm cho hỏi thăm có liên quan khổ bối rượu sự tình, ngươi có mặt mày không có?” Phương Nguyên hỏi.</p><p>Phương Nguyên hợp luyện tửu trùng, còn kém một phần khổ rượu.</p><p>Nhưng mà khổ rượu khó tìm, phía trước lại bởi vì xích thiết xá lợi cổ quan hệ, làm cho hắn chịu người chú mục, vừa đi đến làm sao, đã bị người chỉ trỏ. Bởi vậy cũng không hảo hỏi thăm khổ rượu sự tình.</p><p>Cũng chính là này đó ngày, phong ba mới dần dần bình ổn. Có lẽ là hết cùng lại thông, Phương Nguyên ở trong lúc vô ý nghe được khổ rượu một tia manh mối.</p><p>Chưởng quầy lão giả vội vàng đáp:“Bẩm báo công tử, ngài muốn ta hỏi thăm khổ bối rượu, có người ở Bạch gia trại uống đến quá. Loại rượu này nguyên liệu, là hồ sâu trung một loại vỏ sò. Loại này vỏ sò, cả người ngăm đen, xác thượng có một vòng vòng màu trắng văn lộ, giống nhau cây cối vòng tuổi. Chúng ta kêu nó khổ bối. Tầm thường vỏ sò, có thể nổi lên ra trân châu. Nó nuốt nước ăn trung cát đá, lại chỉ có thể đem cát đá hòa tan, hóa thành mật vàng. Có người khiêu khai nó vỏ sò, được đến loại này mật vàng, dùng để nhưỡng rượu. Sản xuất ra khổ bối rượu, vị vừa đắng lại thơm, thập phần độc đáo.”</p><p>Phương Nguyên nghe vậy, hơi hơi giơ lên mày:“Nói như vậy, Bạch gia trại còn có loại này khổ bối rượu ?”</p><p>Chưởng quầy vội vàng loan hạ eo:“Tiểu nhân cũng không dám đảm bảo, chính là ngẫu nhiên gian nghe người ta nói tới quá. Bất quá thật muốn lại nói tiếp, Bạch gia trại chân chính có danh, vẫn là bạch lương dịch. Này rượu cùng tộc của ta thanh trúc rượu, Hùng gia trại hùng đảm rượu, cũng xưng là thanh mâu tam rượu. Khổ bối rượu...... Hạ nhân cảm thấy, chỉ sợ cũng xem như Bạch gia trại mặc dù có, cũng không có bao nhiêu bãi.”</p><p>“Không có bao nhiêu, cũng phải tìm kiếm.” Phương Nguyên thầm nghĩ.</p><p>Nhưng là việc này phiền toái, Bạch gia trại những năm gần đây có dần dần quật khởi chi dấu hiệu, bắt đầu dần dần dao động Cổ Nguyệt sơn trại truyền thống bá chủ vị trí.</p><p>Phương Nguyên nếu tự tiện tiến vào Bạch gia trại, chỉ sợ còn không có nhìn thấy sơn trại đại môn, đã bị cảnh giới tuần tra Bạch gia cổ sư đánh giết.</p><p>Nhưng dù vậy, Phương Nguyên cũng tưởng muốn nếm thử một phen. Dù sao này khổ bối rượu, so với mười vạn dặm xa lục ngải rượu, cần dựa vào hơn.</p><p>Theo trầm tư trung phục hồi tinh thần lại. Phương Nguyên lại phát hiện chưởng quầy lão giả như cũ đứng ở chính mình bên người. Hắn liền huy phất tay nói:“Tốt lắm, ngươi đi xuống đi, nơi này không có ngươi sự tình gì.”</p><p>Lão giả cũng chưa đi, trên mặt toát ra do dự vẻ mặt, muốn nói lại thôi.</p><p>Cuối cùng hắn cố lấy dũng khí nói:“Công tử, ngài có thể hay không đem này tửu quán tái dời trở về nha. Tiểu nhân cùng toàn bộ tiểu nhị, đều muốn ở ngài dưới làm việc đâu. Ngài không biết, lão ông chủ một hồi đến. Liền cắt xén chúng ta hơn phân nửa trả thù lao, cận dựa vào mỗi tháng như vậy điểm nguyên thạch, chúng tiểu nhân đều rất khó dưỡng gia sống tạm a.”</p><p>Phương Nguyên lắc đầu, mặt không chút thay đổi:“Nhà này tửu quán ta đã muốn bán cho hắn, dựa theo ước định, là bàn không trở lại. Còn nữa, ta cũng không tưởng kinh doanh này tửu quán sinh ý. Ngươi đi xuống đi.”</p><p>“Nhưng là. Thiếu ông chủ......” Lão giả vẫn nghỉ chân.</p><p>Phương Nguyên không hờn giận nhíu mày:“Nhớ kỹ, ta đã muốn không phải các ngươi thiếu ông chủ !”</p><p>Hắn lúc trước làm cho này những người này tăng lương thù. Bất quá là nghĩ điều động ra bọn họ công tác nhiệt tình. Vì chính mình sở dụng thôi. Những người này lại nghĩ đến hắn đâu có nói, phải tiến thêm thước.</p><p>Chính mình hiện tại dựa vào buôn bán sinh cơ diệp, chỉ có thể làm được tự cấp tự túc. Lại vẫn vì khổ rượu phiền lòng không thôi, dựa vào cái gì nên vì những người này bàn hồi tửu quán?</p><p>“Nhưng là thiếu ông chủ, chúng ta thật là sống không nổi nữa nha! Ngài đại từ đại bi, đáng thương đáng thương chúng ta đi.” Chưởng quầy bùm một tiếng, quỳ rạp xuống đất thượng. Đau khổ cầu xin.</p><p>Này phiên động tĩnh, nhất thời đưa tới chung quanh rượu khách chú ý.</p><p>Phương Nguyên cáp cười lạnh một tiếng. Tùy tay cầm lấy trên bàn vò rượu, nện ở chưởng quầy trên đầu.</p><p>Khen sát một tiếng.</p><p>Nhất thời. Đàn thân thoát phá, rượu thủy văng khắp nơi, lão hán đầu rơi máu chảy.</p><p>“Thực đã cho ta không dám giết ngươi? Không ánh mắt gì đó, lăn.” Phương Nguyên trong mắt lãnh mang bắn ra bốn phía.</p><p>Chưởng quầy lão giả bị này sát khí nhất kích, thoáng chốc cả người run lên, mạnh bừng tỉnh lại đây, cuống quít lui ra.</p><p>Bất luận cái nào trên thế giới, luôn luôn một đám kẻ yếu, ăn xin cường giả bố thí, mặt dày mày dạn lại không biết đúng mực. Giống như giúp bọn họ mới là cường giả phong phạm, không giúp bọn họ chính là không đúng sự tình.</p><p>Nhỏ yếu giả nên có nhỏ yếu giả bộ dáng, hoặc là nhận mệnh, ti tiện như nô, hoặc là liền hăng hái, điệu thấp cố gắng.</p><p>Cường giả đối kẻ yếu giúp, chính là tâm tình tốt khi bố thí thôi.</p><p>Kẻ yếu chính mình không cố gắng, mặt dày mày dạn về phía cường giả ăn xin, còn nhất định phải có cái kết quả, dây dưa không rõ. Như vậy đã bị cự tuyệt cũng là xứng đáng.</p><p>Tình nguyện nhỏ yếu, mà không tự phát cố gắng, thầm nghĩ hướng cường giả ăn xin, căn bản là không đáng đồng tình.</p><p>“Chưởng quầy......”</p><p>“Mau cấp chưởng quầy băng bó miệng vết thương.”</p><p>Mọi người vây quanh vẻ mặt máu đen lão giả, một trận rối ren.</p><p>Chưởng quầy lão hán bất quá là một phàm nhân, cho dù là đương trường giết, cũng không quan trọng hơn.</p><p>Việc này như thế xong việc, chung quanh rượu khách biết vậy nên không thú vị, ào ào thu hồi tầm mắt, tiếp tục bọn họ nói chuyện.</p><p>“Ngươi biết không? Gần nhất ra một đại sự!”</p><p>“Ngươi là chỉ kia chích thôn giang thiềm sao, việc này hiện tại ai chẳng biết nói?”</p><p>“Đây chính là ngũ chuyển cổ trùng, nếu xử lý không lo, chỉ sợ cũng phải có diệt trại nguy cơ !”</p><p>“Nghe nói này thôn giang thiềm, lấy nước vì thực. Đói bụng thời điểm, liền mở ra miệng rộng, trực tiếp nuốt hấp một cái giang hà!”</p><p>“Nó nếu tức giận, có thể nước mạn Thanh Mao sơn, uy lực khủng bố đến cực điểm, chúng ta chỉ sợ đều phải chết!”</p><p>“Kia khả làm sao bây giờ a?”</p><p>“Ai, việc này liền xem gia tộc cao tầng xử lý như thế nào đi. Dù sao chúng ta cũng trốn không thoát, có thể trốn chạy đi đâu?”</p><p>......</p><p>Tửu quán trung, tràn ngập một loại kích động mê mang không khí.</p><p>“Thôn giang thiềm sao......” Phương Nguyên nghe, trong lòng tồn một cỗ ý cười.</p><p>Sợ hãi là hội lây bệnh, hơn nữa càng truyền càng sợ hãi.</p><p>Kỳ thật thôn giang thiềm tính tình thập phần ôn hòa, cũng không đáng sợ. Nó trời sanh tính thị ngủ, thường thường có người nhìn đến giữa sông nước chảy bèo trôi thôn giang thiềm. Chúng nó thường thường đem màu trắng cái bụng hướng thượng, nằm ngửa ở trên mặt nước vù vù ngủ nhiều.</p><p>Có đôi khi tỉnh ngủ, liền nuốt hấp nước sông no bụng. No rồi sau, liền tiếp tục ngủ.</p><p>Chúng nó đối với chiến đấu cùng giết chóc không hứng thú, nếu đụng tới địch nhân, phản ứng đầu tiên chính là trốn tránh. Trừ phi là thân hãm tuyệt cảnh, thật sự né tránh không được, chúng nó thế này mới hội ngang nhiên phản kích.</p><p>Chúng nó chiến lực hùng hồn, miệng mở ra có thể phun trào ra một cái thao thao sông dài, nước sông thổi quét đại địa, khoảng cách trong lúc đó, có thể xây dựng ra một mảnh bưng biền.</p><p>“Này chích thôn giang thiềm, hẳn là đang ngủ. Theo Hoàng Long nước sông, trong lúc vô ý tiến nhập chi lưu, sau đó bị sóng nước đưa Thanh Mao chân núi.” Phương Nguyên đoán trúng sự thật. </p>\n\t\t\t \n\n                    "
}