{
  "href": "https://doctruyenchufull.vip/6333f382bea2d9fb2f855c99",
  "title": "Chương 1180: Thứ 155 chương: Phong Ma chi ước",
  "chapterNumber": "1180",
  "slug": "chuong-1180-thu-155-chuong-phong-ma-chi-uoc",
  "previousLink": "chapters-truyenchufull/1179-chuong-1179-thu-154-chuong-bat-tai-ho",
  "currentLink": "chapters-truyenchufull/1180-chuong-1180-thu-155-chuong-phong-ma-chi-uoc",
  "nextLink": "chapters-truyenchufull/1181-chuong-1181-thu-156-chuong-hac-pham-dong-thien-chi-tranh-thuong",
  "contentHTML": "\n\n                        <p> Theo Phong Ma quật trở về hành trình, so với đi khi muốn giảm rất nhiều.</p><p>Mấy ngày sau, Phương Nguyên liền đi vào Hắc Phàm động thiên bên trong.</p><p>“Không nghĩ tới Sở Độ thế nhưng cũng nắm giữ siêu cấp cổ trận, hơn nữa đã dựng đứng lên, có thể truyền tống cổ tiên ra vào Hắc Phàm động thiên.” Phương Nguyên không khỏi tại trong lòng tán thưởng Sở Độ phòng ngừa chu đáo.</p><p>Đây là một cái đường lui.</p><p>Chỉ cần trải giới bên ngoài truyền tống cổ trận, không có bị phát hiện, Sở Độ đám người sẽ không sẽ bị Bách Túc Thiên Quân vây đổ ở Hắc Phàm động thiên bên trong.</p><p>Bởi vậy có thể thấy được, Sở Độ chống cự Bách Túc Thiên Quân, cường ngạnh thái độ đều không phải là một mặt dũng mãnh gan dạ lỗ mãng.</p><p>“Liễu huynh, ngươi đã đến rồi.” Sở Độ sớm đã đứng ở trước cổ trận nghênh đón Phương Nguyên.</p><p>Nhìn thấy Phương Nguyên sau, hắn trên mặt lóe ra một chút sắc mặt vui mừng.</p><p>Phương Nguyên thở dài một tiếng:“Vận mệnh trêu người, nếu không có gì bất ngờ xảy ra, chỉ sợ nay Hắc Phàm động thiên đã là hòa bình nhạc thổ.”</p><p>Phương Nguyên đưa mắt chung quanh, chỉ thấy Hắc Phàm động thiên gió lửa tận trời, thú rống liên tục truyền vào trong tai, đại địa hố động dầy đặc, nơi xa tình hình chiến đấu kịch liệt.</p><p>Sở Độ hợp thời giới thiệu nói:“Hắc Phàm động thiên địa vực rộng lớn, Bách Túc Thiên Quân không ngừng chuyển vận hoang thú xâm nhập. Nhưng ta đã mời đến mấy vị cường giả, làm bọn hắn phân thủ các nơi, mà ta trấn thủ phía sau, phòng bị Bách Túc Thiên Quân chân thân xâm nhập.”</p><p>Phương Nguyên sắc mặt nhất túc, ánh mắt lại bao hàm thâm ý:“Sở huynh chi trách, trọng đại đến cực điểm. Việc này may mắn không làm nhục mệnh, mang đến Sở huynh muốn gì đó.”</p><p>Nói xong, Phương Nguyên hai tay áo mở ra, theo tả hữu hai cái cổ tay áo, các bay ra một đoàn ý chí.</p><p>Ý chí phi hành đến giữa không trung, lập tức biến hóa làm Bất Thị Tiên, Bàn Sơn bộ dáng, theo bề ngoài đến xem, còn có thể mơ hồ nhìn thấy bên trong bao tiên nguyên, tiên cổ.</p><p>Phương Nguyên cũng không có đem này hai cỗ ý chí, thu vào chính mình tiên khiếu bên trong.</p><p>Chí tôn tiên khiếu vạn vạn không thể bại lộ.</p><p>Trước mắt tình thế, Bất Thị Tiên, Bàn Sơn ý chí, Phương Nguyên cũng không tốt đối chúng nó xuống tay.</p><p>Đến dọc theo đường đi. Phương Nguyên không phải không nghĩ tới ám hại này hai cỗ ý chí, đem này hai quý hiếm vô cùng tiên cổ, đều muốn làm đến chính mình trên tay.</p><p>Nhưng này khả năng tính quá nhỏ.</p><p>Hàng đầu nguyên nhân. Chính là Phương Nguyên thân phụ minh ước. Một khi động thủ, minh ước phát tác. Có thể làm hắn phản phệ mà chết.</p><p>Tiếp theo, này hai tiên cổ cũng không tốt đánh cướp, bởi vì cổ tiên ý chí không chỉ có bao tiên cổ, tiên cổ trong vòng, cũng tràn ngập ý chí. Chỉ cần một chút thời gian, có thể làm cho này hai tiên cổ tự bạo.</p><p>“Làm phiền.” Sở Độ nói lời cảm tạ, hắn đem Bàn Sơn ý chí, trực tiếp thu vào tiên khiếu bên trong.</p><p>Này chi tiết nhỏ. Phương Nguyên xem ở trong mắt, ghi tại trong lòng.</p><p>Tiên khiếu chính là một vị cổ tiên lập thân căn bản, lớn nhất tối tin cậy tài nguyên nơi sản sinh, bình thường cũng không hội tùy ý bại lộ cấp ngoại nhân. Sở Độ lại đối Bàn Sơn tựa hồ thực tín nhiệm.</p><p>Sở Độ lại đối Bất Thị Tiên ý chí nói:“Còn thỉnh Bất Thị Tiên dựa vào ta vị này minh hữu bãi.”</p><p>Bất Thị Tiên ý chí vuốt râu, nhìn về phía Phương Nguyên cười nói:“Ta bản thể đoán không kém, xem ra ngươi thật sự là lựa chọn người này.”</p><p>“Có ý tứ gì?” Phương Nguyên liền hỏi, Phong Ma quật một hàng làm cho hắn trong lòng nghi hoặc chồng chất.</p><p>Sở Độ liền giải thích nói:“Việc này ta nói ngắn gọn bãi. Phong Ma quật ở mặt ngoài là Bắc Nguyên mười đại hung địa chi nhất, kỳ thật cũng là Vô Cực ma tôn lúc tuổi già cố ý chế tạo, dùng để truy tìm vĩnh sinh huyền bí.”</p><p>“Vô Cực ma tôn luyện thành trong truyền thuyết diễn hóa cổ, ẩn cư Phong Ma quật. Ở nơi nào không ngừng thí nghiệm cùng luyện cổ, tìm kiếm đột phá.”</p><p>Vô Cực ma tôn!</p><p>Vĩnh sinh!</p><p>Phương Nguyên hai mắt tỏa ánh sáng:“Kia Vô Cực ma tôn thành công không có?”</p><p>Bất Thị Tiên ý chí khẽ lắc đầu:“Chúng ta không rõ ràng lắm. Vô Cực ma tôn tung tích, trong lịch sử không có minh xác ghi lại. Tóm lại. Hắn là thần bí mất tích. Hắn cuối cùng thành công, còn là thất bại, chúng ta cũng không thể hiểu rõ.”</p><p>“Bất quá.” Bất Thị Tiên ý chí theo sau chuyện vừa chuyển, “Sở Độ vừa mới lời nói, cũng là là thật. Phong Ma quật quả thật là Vô Cực ma tôn lúc tuổi già chỗ ở, diễn hóa cổ nay ngay tại Phong Ma quật tối tầng dưới chót, ở nơi nào còn quay chung quanh diễn hóa cổ, bố trí một tòa siêu cấp cổ trận.”</p><p>“Diễn hóa cổ......” Phương Nguyên trong miệng nỉ non.</p><p>Này cổ đại danh đỉnh đỉnh, đừng nói là cổ tiên. Chính là cổ sư cũng cơ hồ không người không biết, không người không hiểu.</p><p>Bởi vì nó ghi lại cho [ nhân tổ truyện ] trung.</p><p>Ở [ nhân tổ truyện ] cuối cùng</p><p>Mạt thế phế tích trùng kiến. Bảy thiên thoát phá, nhân tổ mười tử lần lượt diệt vong. Nhân tổ cũng muốn chết già. Ở cuối cùng thời điểm, nhân tổ mang tới mười tử thi thể, lại hy sinh chính mình, cùng nhau dấn thân vào diễn hóa cổ trong bụng. Diễn hóa cổ nứt vỡ cái bụng, nổ mạnh mở ra, vô số sinh mệnh ánh sáng hạ xuống đại địa, liền hình thành nhóm đầu tiên phàm nhân. Này đó phàm nhân, không nhân tổ, cùng với mười tử thiên tư, nhưng là lại có thể khai khiếu tu hành.</p><p>Nhân loại bởi vậy nhiều thế hệ sinh sản, dần dần lớn mạnh, tại đây cái trong quá trình, lục tục sinh ra mười đại cửu chuyển tôn giả. Mỗi một vị tôn giả, đều dẫn dắt toàn bộ thời đại, cấp đại thế giới mang đến khắc sâu biến cách.</p><p>Cuối cùng, hình thành hôm nay ngũ vực cục diện.</p><p>“Vô Cực ma tôn thế nhưng cũng được đến diễn hóa cổ, hắn là tưởng noi theo nhân tổ, tái sáng nhân tộc sao?” Phương Nguyên thán phục mà hỏi.</p><p>“Đều không phải là như thế.” Bất Thị Tiên ý chí hồi đáp, “Nhân tổ sáng tạo nhân tộc, chính là nhân đạo vô thượng *. Vô Cực ma tôn lại chủ tu luật đạo, hắn là muốn lợi dụng diễn hóa cổ, tự hành thôi diễn ra này khác đạo ngân, cuối cùng tại đây chút đạo ngân trung tìm kiếm manh mối, đạt tới vĩnh sinh.”</p><p>“Lợi dụng diễn hóa cổ, diễn hóa đạo ngân?” Phương Nguyên kinh dị.</p><p>Sở Độ gật đầu:“Này đó tuy rằng đều là Phong Ma tam quái phỏng đoán, nhưng Phong Ma quật đã có đủ loại chứng cớ bằng chứng. Phong Ma quật ma âm, đúng là Vô Cực ma tôn trải siêu cấp cổ trận gây nên. Mục đích đều không phải là là làm cho vạn vật sinh linh nổi điên, kia chính là tác dụng phụ, chân chính mục đích là làm cho chúng nó trên người đạo ngân phát sinh biến hóa, sáng tạo ra hoàn toàn mới đạo ngân.”</p><p>“Đúng là như thế!” Phương Nguyên trong lòng chấn động, hắn nghĩ nghĩ, truy vấn nói, “Kia làm như vậy, thật sự có hiệu quả sao?”</p><p>Bất Thị Tiên ý chí nói tiếp:“Phong Ma quật càng đi xuống đi, ma âm càng là cường đại, hỗn loạn đạo ngân, đích thực hội sinh ra hoàn toàn mới đạo ngân. Mà này đó hoàn toàn mới đạo ngân, cũng hội theo siêu cấp cổ trận tác dụng, cuối cùng chuyển dời đến tối tầng dưới chót trung đi. Chúng ta Phong Ma tam quái, chính là nghĩ thông qua này đó đạo ngân trở ngại, xâm nhập siêu cấp cổ trận trung tâm, nắm trong tay diễn hóa cổ, làm cho siêu cấp cổ trận cho chúng ta sở dụng!”</p><p>“Nguyên nhân như thế, Phong Ma tam quái mới cần lực lượng của ta.” Sở Độ nói.</p><p>Phương Nguyên trong lòng vừa động, hắn đã có đoán.</p><p>Quả nhiên, Sở Độ kế tiếp mà nói, chứng thật hắn đoán rằng.</p><p>“Ở tối tầng dưới chót, các loại đạo ngân rậm rạp, các loại lưu phái đều có. Phong Ma tam quái ai cũng có sở trường riêng, nhưng cho lực đạo phương diện tạo nghệ, cũng không như ta. Cho nên bọn họ mời ta đến, chính là muốn mượn dùng ta đối lực đạo lý giải cùng thủ đoạn, giúp bọn họ giải quyết lực đạo đạo ngân trở ngại.”</p><p>Bất Thị Tiên ý chí thở dài nói:“Không phải giúp chúng ta Phong Ma tam quái, mà là giúp các ngươi chính mình. Chúng ta Phong Ma tam quái ẩn cư ở Phong Ma quật đã mấy trăm năm. Mấy trăm năm qua chúng ta tuy có tiến triển, cũng không rõ ràng. Vĩnh sinh bí mật, không phải chỉ dựa vào chúng ta ba người hợp lực có thể nhìn trộm. Chúng ta cần các ngươi, các ngươi cũng cần chúng ta. Chỉ có chung sức hợp tác, khả năng được đến năm đó Vô Cực ma tôn thành quả.”</p><p>Phong Ma tam quái dùng mấy trăm năm, cố gắng lại thành quả không lớn, đành phải mời chào còn lại hảo thủ.</p><p>Sở Độ là bọn họ mục tiêu.</p><p>Mà Sở Độ lại cảm thấy Phương Nguyên không sai. Bởi vì Cuồng Man chân ý duyên cớ, Sở Độ cảm thấy hắn cùng Phương Nguyên trong lúc đó hợp tác, còn muốn liên tục thật lâu, còn muốn càng thêm xâm nhập.</p><p>Cho nên, hắn đã đem Phong Ma tam quái tín vật, giao cho Phương Nguyên, làm cho hắn đi trước Phong Ma quật.</p><p>Phong Ma tam quái Bất Thị Tiên, Bàn Sơn, nhìn ra Sở Độ dụng ý, cho nên mới đối Phương Nguyên như vậy nhiệt tình.</p><p>“Sở Độ ngươi là lực đạo đại năng, đương kim Bắc Nguyên, không, toàn bộ ngũ vực đều hiếm có lực đạo lưu phái lãnh tụ nhân vật. Ngươi bị Phong Ma quật ba vị tiền bối lựa chọn, không chút nào kỳ quái. Tại hạ gì đức gì năng, được đến coi trọng đâu?” Phương Nguyên cuối cùng hỏi.</p><p>Sở Độ cười to vài tiếng:“Liễu huynh, ngươi làm gì tự coi nhẹ mình.</p><p>Ngươi là biến hóa đạo thất chuyển cổ tiên, ngụy trang thành lục chuyển, không hề sơ hở. Ta xem ngươi độ kiếp, tuy rằng chính là vội vàng thoáng nhìn, đã thấy tai kiếp to lớn, có thể thấy được ngươi nội tình sâu đậm. Ta nhìn chung Bắc Nguyên cổ tiên giới, đan liền biến hóa đạo thành tựu, cơ hồ không người có thể cùng ngươi đánh đồng.”</p><p>“Cái gì? Hắn là thất chuyển cổ tiên?” Nghe được Sở Độ mà nói, liền ngay cả Bất Thị Tiên ý chí đều thực giật mình.</p><p>Hắn lại đánh giá Phương Nguyên:“Lợi hại! Này biến hóa đạo bản lĩnh thật sự là thâm hậu, mặc kệ là của ta bản thể, còn là Bàn Sơn bản thể, cư nhiên đều không có nhìn ra đến.”</p><p>Phương Nguyên cười khổ không thôi.</p><p>Này chủ yếu đều phải quy công cho tiên đạo sát chiêu gặp mặt từng quen biết.</p><p>Đương nhiên, còn có tai kiếp để lại cho Sở Độ khắc sâu ấn tượng.</p><p>Gặp mặt từng quen biết thật là thuộc loại biến hóa đạo tiên đạo sát chiêu.</p><p>Phương Nguyên tự biết: Chính mình biến hóa đạo tuy rằng cảnh giới không sai, nhưng nội tình rất là thực nông cạn. Đều dựa vào gặp mặt từng quen biết, làm cho những người khác sinh ra ngộ phán.</p><p>Bất quá này hiểu lầm, còn là rất mỹ diệu.</p><p>Phương Nguyên thuận thế thúc dục gặp mặt từng quen biết, làm cho chính mình hơi thở theo lục chuyển, tăng lên tới thất chuyển trình tự.</p><p>Bất Thị Tiên ý chí cảm nhận được Phương Nguyên hơi thở biến hóa, nhất thời trừng lớn hai mắt, kinh dị vô cùng.</p><p>“Đều không phải là ta có ý lừa gạt, mà là chợt vào hung địa, bất đắc dĩ đi chi náu thân chi đạo. Mong rằng Bất Thị Tiên ngươi chớ trách.” Phương Nguyên hướng Bất Thị Tiên ý chí xin lỗi, ngữ khí thực khách khí, vẻ mặt thực chân thành.</p><p>Bất Thị Tiên ý chí vội vàng xua tay:“Lĩnh giáo. Quả nhiên, phách tiên ánh mắt không kém a.”</p><p>Hắn thái độ rõ ràng đã xảy ra biến hóa.</p><p>Cổ tiên trong lúc đó giao tế, hàng đầu còn là xem thực lực.</p><p>Sở Độ nghiêm mặt nói:“Liễu huynh, ngươi có bằng lòng hay không gia nhập chúng ta, tìm tòi Vô Cực ma tôn lúc tuổi già thành tựu, tìm kiếm vĩnh sinh bí mật?”</p><p>“Tự nhiên là vô cùng nguyện ý.” Phương Nguyên đồng dạng vẻ mặt nghiêm túc đáp lại.</p><p>Bất Thị Tiên ý chí vuốt râu mà cười:“Như vậy trận này đại chiến sau, còn thỉnh Liễu huynh lại đi một chuyến Phong Ma quật, chúng ta đính hạ Phong Ma chi ước!”</p><p>“Hảo.” Phương Nguyên trả lời rõ ràng lưu loát.</p><p>“Kế tiếp, còn thỉnh Bất Thị Tiên ngươi đi theo Liễu huynh.” Sở Độ an bài nói.</p><p>Này an bài, rất thành ý!</p><p>Sở Độ nếu đem Bất Thị Tiên, Bàn Sơn ý chí, đều thu vào trong túi, như vậy còn có tiên cổ “Bất” Cùng “Tại hồ”. Hắn liền có được vi phạm minh ước, mà không chịu phản phệ thương tổn năng lực.</p><p>Nhưng nếu hai tiên cổ tách ra, bất tiên cổ ở lại Phương Nguyên trong tay, tại hồ tiên cổ ở Sở Độ bên kia, tắc không chỉ có đánh mất Phương Nguyên trong lòng băn khoăn, còn làm cho Phương Nguyên cảm giác được Sở Độ cùng Phong Ma tam quái thiệt tình.</p><p>Bất quá, Phương Nguyên lại khoát tay, có chút không biết tốt xấu, được một tấc lại muốn tiến một thước nói:“Nếu là nhị vị tin được ta, ta liền thu nạp bất tiên cổ. Bất Thị Tiên ý chí cùng tiên nguyên, liền từ Sở huynh bảo quản tốt lắm.”</p><p>Bất Thị Tiên ý chí hơi hơi sửng sốt, chợt vuốt râu mỉm cười.</p><p>Sở Độ ha ha một tiếng:“Liễu huynh, ngươi nha, cũng là người thận trọng nột. Cũng thế, việc này theo ý ngươi ý tưởng.” </p>\n\t\t\t \n\n                    "
}