{
  "href": "https://doctruyenchufull.vip/6333f388bea2d9fb2f855cb1",
  "title": "Chương 1181: Thứ 156 chương: Hắc Phàm động thiên chi tranh [ thượng ]",
  "chapterNumber": "1181",
  "slug": "chuong-1181-thu-156-chuong-hac-pham-dong-thien-chi-tranh-thuong",
  "previousLink": "chapters-truyenchufull/1180-chuong-1180-thu-155-chuong-phong-ma-chi-uoc",
  "currentLink": "chapters-truyenchufull/1181-chuong-1181-thu-156-chuong-hac-pham-dong-thien-chi-tranh-thuong",
  "nextLink": "chapters-truyenchufull/1182-chuong-1182-thu-157-chuong-hac-pham-dong-thien-chi-tranh-trung",
  "contentHTML": "\n\n                        <p> Mấy ngày sau, Hắc Phàm động thiên.</p><p>Cứng rắn vó ngựa nặng nề mà đạp trên mặt đất, một đầu cả người tối đen hoang thú tuấn mã, giáp khỏa thật lớn tiếng gió, hung hăng về phía Phương Nguyên đánh tới.</p><p>Phương Nguyên trong lòng thở dài.</p><p>Hắn bản có thể né tránh, nhưng phía sau cũng là một đạo địa câu, trong địa câu đều là Sở Độ từng loại hạ ban lan đảm.</p><p>Loại này ban lan đảm loại đi xuống sau, cần phải hấp thu cũng đủ địa khí cùng chất dinh dưỡng, khả năng lại di tài. Nếu mạnh mẽ di tài, nhất định hội làm này diệt vong.</p><p>Bởi vậy, Hắc Phàm động thiên rất nhiều tài nguyên, đều lại bị Sở Độ một lần nữa dời đến chính mình tiên khiếu đi. Nhưng còn có số ít tài nguyên, cùng loại ban lan đảm loại này, trong thời gian ngắn trong vòng, không thể thu.</p><p>Phương Nguyên từ đem hai tiên cổ, mang cho Sở Độ sau, liền bị cắt cử đến này chỗ đến trấn thủ, tận lực bảo hộ ban lan đảm an toàn.</p><p>Đương nhiên, này không phải không ràng buộc.</p><p>Sở Độ đã đáp ứng Phương Nguyên, sau cứu lại bao nhiêu ban lan đảm, phân ra một nửa cho Phương Nguyên, đảm đương thù lao.</p><p>Phi hùng biến!</p><p>Phương Nguyên rồi đột nhiên cả người trán bắn ra chói mắt quang huy.</p><p>Hào quang tiêu tán sau, hắn hóa thành một đầu thật lớn bạch hùng, dùng trong ngực rõ ràng ngăn trở hoang thú hắc mã va chạm.</p><p>Phi hùng Phương Nguyên rút lui năm sáu bước, suýt nữa đổ đến mặt đất đi.</p><p>Hoang thú tuấn mã cũng là dừng lại ở tại chỗ, lay động đầu, cảm thấy mê muội.</p><p>“Thật sự là đủ kình.” Phương Nguyên mở miệng, ngực đau đớn làm cho hắn nhe răng trợn mắt. Nhưng nói ra, cũng là phi hùng từng trận rống lên một tiếng.</p><p>Phi hùng Phương Nguyên thở dốc vài cái, nhìn thấy hoang thú tuấn mã còn vựng vựng hồ hồ, liền trực tiếp phản công đi qua.</p><p>Oanh!</p><p>Yên trần nổi lên bốn phía, chung quanh mặt đất đều run run một chút.</p><p>Phi hùng Phương Nguyên lập tức đã đem hoang thú tuấn mã gục ở, sau đó giơ lên to lớn hùng chưởng, hướng tới đầu ngựa không ngừng mãnh đánh.</p><p>Tuấn mã đau đến tê minh, ở Phương Nguyên dưới thân kịch liệt giãy dụa.</p><p>Sức mạnh lớn thật sự, nhưng Phương Nguyên cũng là lù lù bất động. Gắt gao trấn áp tuấn mã.</p><p>“May mắn của ta phi hùng biến sát chiêu, sảm tạp vào phi hùng lực, chân chính cụ bị phi hùng lực lượng. Nếu không mà nói, ta còn thực không thể đem này đầu hoang thú tuấn mã trấn áp.”</p><p>Phương Nguyên trong lòng âm thầm may mắn.</p><p>Trên tay động tác càng thêm tấn mãnh.</p><p>Chỉ chốc lát sau, hoang thú tuấn mã bị Phương Nguyên đánh cho miệng phun huyết bọt, mắt ngựa vừa lật, chết ngất đi qua.</p><p>Phương Nguyên cười hắc hắc, huỷ bỏ sát chiêu, hóa thành hình người. Sau đó mở ra tiên khiếu, đem này đầu hoang thú tuấn mã nhét vào chí tôn phúc địa đi.</p><p>“Này đã là thứ ba đầu hoang thú.” Phương Nguyên trong miệng thì thào, ánh mắt có chút hoảng hốt.</p><p>Nơi này là hậu phương lớn. Đạo ngân tương đối tập trung nồng đậm. Bách Túc Thiên Quân đưa lên hoang thú, tự nhiên sẽ không cật lực không lấy lòng lựa chọn nơi này.</p><p>Phương Nguyên biết được Phong Ma quật bí ẩn, hơn nữa tỏ vẻ nguyện ý gia nhập, hắn cùng Sở Độ quan hệ liền càng tiến một tầng.</p><p>Sở Độ vì bảo hộ chính mình nhân lợi ích, liền đem Phương Nguyên an bài ở trong này phòng thủ.</p><p>Tuy rằng tình hình chiến đấu thực kịch liệt, nhưng Phương Nguyên nơi này đã có chút thanh tĩnh.</p><p>Mấy ngày nay đến, từ tiền tuyến đổ vào hoang thú, đi vào hắn nơi này, tổng cộng có ba đầu, hai đầu hoang thú tuấn mã. Một đầu hoang thú ngư sí lang.</p><p>Phương Nguyên đem chúng nó cho rằng ma luyện chính mình biến hóa đạo đối tượng.</p><p>Đánh chết hai đầu, chân chính bắt sống, cũng liền vừa mới này đầu hoang thú tuấn mã.</p><p>“Vừa mới kia đầu hoang thú tuấn mã. Dưới thân vô ảnh, phải làm là Bắc Nguyên trung đặc hữu vô ảnh mã.”</p><p>Vô ảnh mã danh như ý nghĩa, không có bóng dáng. Này đặc thù thực rõ ràng, mặc dù Phương Nguyên không có chính mắt gặp qua này loại hoang thú, cũng tốt lắm phân biệt đi ra.</p><p>Vô ảnh mã tuy rằng chính là hoang thú, nhưng còn là có vẻ hiếm thấy.</p><p>Bảo hoàng thiên cũng bán không nhiều lắm.</p><p>Chủ yếu là loại này vô ảnh mã số lượng vốn tựu ít đi.</p><p>Này đầu vô ảnh mã chính là Bách Túc Thiên Quân hoang thú, Phương Nguyên đem thu vào tiên khiếu sau, lập tức vận dụng đạo khả đạo tiên cổ, tiến hành điều tra.</p><p>Quả nhiên. Phương Nguyên phát hiện vô ảnh mã trên người, trừ bỏ ám đọa, quang đạo đạo ngân ở ngoài. Còn có rất nhiều nô đạo đạo ngân.</p><p>Phương Nguyên nếm thử vài cái, phát hiện chính mình không thể đi trừ này đó nô đạo đạo ngân. Liền nhịn đau bỏ những thứ yêu thích, đem này đầu vô ảnh mã trực tiếp giết chết.</p><p>Loại này vô ảnh mã, vĩnh viễn nhận chủ Bách Túc Thiên Quân, đặt ở chí tôn tiên khiếu, sẽ chỉ làm nó không ngừng mà phá hư chung quanh hoàn cảnh.</p><p>Ngược lại không bằng đem vô ảnh mã giết chết, đem này đó mã cốt, mã thịt đằng đằng tiên tài, để vào bảo hoàng thiên buôn bán, kiếm thủ một ít lợi nhuận.</p><p>Còn sống vô ảnh mã tuy rằng giá trị rất cao, nhưng bởi vì là Bách Túc Thiên Quân vật, cho nên người bên ngoài cơ hồ không thể nô dịch.</p><p>Này khác cổ tiên không phải ngu ngốc, tự nhiên sẽ không đi thu mua như vậy một cái phiền toái.</p><p>Còn nữa, chẳng kiêng nể ngoại bán này đầu vô ảnh mã, nhất định sẽ bị Bách Túc Thiên Quân phát hiện, nói không chừng còn có thể bị hắn vận dụng quan hệ, gián tiếp mua xuống dưới.</p><p>Rước lấy bát chuyển cổ tiên chú ý không nói, còn có thể tư địch. Cho nên, Phương Nguyên rõ ràng đem nó giết.</p><p>Đem vô ảnh mã vỡ vụn mở ra, bước đầu xử lý một chút, Phương Nguyên đã đem thứ nhất bộ phận, đưa lên đến bảo hoàng thiên đi.</p><p>Hắn phát hiện chính mình vài ngày trước, đưa lên đến bảo hoàng thiên hai cụ hoang thú thi thể, quả nhiên là không người hỏi thăm.</p><p>Này hai đầu hoang thú thi thể, đó là Phương Nguyên theo Phong Ma quật nơi nào, nhặt được hầu vương thi cùng thụ mãng thi.</p><p>Phương Nguyên ở buôn bán phía trước, cũng lợi dụng đạo khả đạo tiên cổ, tiến hành xem xét.</p><p>Hắn phát hiện hầu vương thi, thụ mãng thi thượng, thế nhưng có đủ loại đạo ngân. Dựa theo lẽ thường mà nói, hoang thú trên người đạo ngân, chủ yếu đều tập trung ở một cái lưu phái.</p><p>Tạo thành loại tình huống này nguyên nhân, tự nhiên chính là Phong Ma quật ma âm.</p><p>Loại này ma âm, là Vô Cực ma tôn bố trí siêu cấp cổ trận phát ra, có thể làm cho kẻ nghe nổi điên phát cuồng, trên người đạo ngân cũng sẽ phát sinh diễn hóa, biến thành các loại kỳ quái đạo ngân.</p><p>Phương Nguyên nghĩ nghĩ, đem này hai cụ hoang thú thi thể thu hồi đến chí tôn tiên khiếu.</p><p>Đặt ở bảo hoàng thiên trung, thời gian càng lâu, hội thu càng nhiều phí dụng, gửi bán quá trình chẳng phải là không ràng buộc.</p><p>Trừ bỏ này đó hoang thú thi thể ở ngoài, Phương Nguyên còn mang về đại lượng phàm cổ. Trong đó nhật cổ, nguyệt cổ, niên cổ số lượng nhiều nhất. Trừ lần đó ra, còn có một ít thượng vàng hạ cám cổ trùng.</p><p>Phương Nguyên từ kế thừa Hắc Phàm chân truyền, liền luôn luôn tại bảo hoàng thiên liên tục thu mua này đó phàm cổ. Hắn thúc dục trụ đạo tiên cấp sát chiêu thời điểm, háo dùng rất nhiều.</p><p>Trừ bỏ nhật, nguyệt, niên phàm cổ ở ngoài, Phương Nguyên nhu cầu lượng lớn nhất phàm cổ, chính là ngã ý cổ.</p><p>Bất quá ngã ý cổ phương còn là có vẻ hiếm lạ, Phương Nguyên chủ yếu là làm cho Lang Gia phái này mao dân cổ sư luyện chế, hao phí là hắn môn phái cống hiến.</p><p>Phương Nguyên luôn luôn tại bảo hoàng thiên trung, sưu tầm hay không có người bán ra thiên tinh.</p><p>Đến nay mới thôi, hắn chỉ thấy quá hai người.</p><p>Một vị là bát chuyển cổ tiên, muốn lấy vật đổi vật, Phương Nguyên nhưng không có đối phương muốn gì đó.</p><p>Một vị khác là lục chuyển, cơ duyên xảo hợp dưới, chiếm được nửa khối thiên tinh, chính mình dùng không đến, cầm đi ra bán.</p><p>Phương Nguyên tưởng mua, kết quả đụng phải một cổ tiên càng thêm cần thiên tinh, ra vượt qua gấp ba giá, đem ra mua.</p><p>Phương Nguyên ngẫm lại, cũng sẽ buông tha. Hắn tuy rằng tài sản không ít, nhưng lúc ấy lần thứ năm địa tai đem lâm. Hơn nữa vì như vậy một điểm thiên tinh, hoàn toàn không đáng làm như vậy.</p><p>“Ân?” Lúc này, Phương Nguyên bỗng nhiên nhận được Sở Độ truyền đến tin tức, làm cho hắn đi trợ giúp Lý Tứ Xuân đi. Bên kia tình thế nguy cấp, cần viện thủ.</p><p>Mấy ngày qua, này còn là Phương Nguyên lần đầu nhận được tin tức này.</p><p>Hắn lập tức nhích người, đi chiến trường.</p><p>Đến nơi nào, Lý Tứ Xuân cùng Uông Đại Tiên đang ở sa vào khổ chiến.</p><p>Một đám hoang thú lang đưa bọn họ bao quanh vây quanh, quy mô rất lớn, ước chừng có cả trăm đầu.</p><p>Nhưng Phương Nguyên lại không ngoài ý muốn.</p><p>Hắn theo Sở Độ nơi nào được biết không ít tình báo.</p><p>Bách Túc Thiên Quân có được một cái tiên đạo sát chiêu, có thể đem hoang thú xây dựng ra phân thân, tạo thành phân thân đại quân.</p><p>Kỳ thật chân chính hoang thú lang chỉ có một đầu. Nhưng nếu phát hiện không được, tùy ý chân thân sống sót, như vậy này đó hoang thú phân thân có thể dễ dàng được đến số lượng bổ sung.</p><p>Mỗi một đầu hoang thú trên người, đều đứng một vị Bách Túc Thiên Quân. Bọn họ đương nhiên đồng dạng là phân thân.</p><p>“Như vậy, người nào mới là chân thân?” Phương Nguyên nhíu mày, ngay sau đó, hắn dùng ra vạn ngã.</p><p>Vô số lực đạo hư ảnh, đầy trời đập xuống, hướng bầy sói quyển tịch mà đi.</p><p>“Là Liễu Quán Nhất!” Lý Tứ Xuân phát hiện, vui mừng kêu ra tiếng đến.</p><p>Uông Đại Tiên tắc hừ lạnh một tiếng, từ lần trước Phương Nguyên kéo hắn làm đệm lưng, hắn đối Phương Nguyên quan cảm liền hàng tới đáy cốc. Lúc này Phương Nguyên đến viện, cũng không có thu hoạch hắn nửa phần hảo cảm.</p><p>Vạn ngã đại quân cùng bầy sói giảo sát cùng một chỗ.</p><p>Hai cái hô hấp sau, người đông thế mạnh vạn ngã đại quân liền tan thành mây khói, cơ hồ bị bầy sói giết được một cái không dư thừa.</p><p>Cùng Bách Túc Thiên Quân phân thân sát chiêu so sánh với, Phương Nguyên vạn ngã thật là gặp sư phụ, thua chị kém em thật sự.</p><p>Vạn ngã tiềm lực rất lớn, là nô lực hai đạo hợp lưu tiên đạo sát chiêu, nhưng theo đối mặt đối thủ càng ngày càng cường đại, nó có thể thể hiện đến dùng được tùy theo không ngừng trượt.</p><p>Trước kia, này đó vạn ngã đại quân còn có thể đối chiến. Nay, vạn ngã đại quân chỉ có thể đảm đương che lấp Phương Nguyên chân thân ngụy trang.</p><p>Số lượng tuy rằng lớn, nhưng chất lượng thực tại thiếu giai.</p><p>Vạn ngã đại thủ ấn!</p><p>Đợi cho Phương Nguyên dùng ra vạn ngã thức thứ nhất, tình huống mới có hảo chuyển.</p><p>Đối mặt lực đạo bàn tay to, hoang thú lang phân thân còn là rất khó chống lại.</p><p>Đại tuyết sơn phúc địa, thứ nhất cao phong.</p><p>Luyện đạo cổ trận ở vận chuyển, huy hoàng quang mang, dường như tiểu thái dương bàn, bao phủ ở tuyết phong đỉnh.</p><p>“Lần thứ ba.” Vạn Thọ nương tử hít sâu một hơi, trên tay giơ một đoàn lôi điện áp súc quang cầu, chậm rãi tiếp cận luyện đạo cổ trận trung tâm Mã Hồng Vận.</p><p>Mã Hồng Vận kêu to:“Không cần! Không cần a! Buông tha ta đi! Ta muốn chết, ta muốn chết!”</p><p>Điện cầu nhập vào đến hắn trong ngực.</p><p>Ba ba ba.</p><p>Vô số dày đặc điện quang quấn quanh ở hắn cả người các nơi, Mã Hồng Vận chợt nổi lên lòng trắng mắt tử, trong miệng phun không hề là bọt mép, mà là máu tươi.</p><p>Hắn chết ngất đi qua, một hồi lâu nhi, lôi điện ánh sáng mới biến mất.</p><p>“Lại thất bại.” Vạn Thọ nương tử hai mắt nhất hắc, mãnh liệt mê muội, thiếu chút nữa làm cho nàng ngã quỵ ở.</p><p>Nàng miễn cưỡng chống đỡ, không tại hồ chính mình thương thế, trước chữa thương Mã Hồng Vận.</p><p>Mã Hồng Vận phải còn sống, khả năng bị điện luyện.</p><p>“Ân? Người kia tu vi cư nhiên tăng lên nhất chuyển.” Chữa thương trong quá trình, Vạn Thọ nương tử phát hiện một cái dị trạng.</p><p>“Là vì bị điện luyện duyên cớ sao? Đích thực, trong đó dùng một ít xá lợi cổ, thật là có thể tăng lên cổ sư tu vi.”</p><p>“Nương tử, ngươi không có chuyện đi?” Tuyết Hồ lão tổ phía sau tới rồi.</p><p>“Không cần lo lắng.” Vạn Thọ nương tử sắc mặt tái nhợt, đối Tuyết Hồ lão tổ cười nói, “Chỉ cần nghỉ ngơi hồi phục trong chốc lát, có thể hoãn lại đây.”</p><p>ps:22 điểm tả hữu đệ tam canh. </p>\n\t\t\t \n\n                    "
}