{
  "href": "https://doctruyenchufull.vip/6333f395bea2d9fb2f855ced",
  "title": "Chương 1183: Thứ 158 chương: Hắc Phàm động thiên chi tranh [ hạ ]",
  "chapterNumber": "1183",
  "slug": "chuong-1183-thu-158-chuong-hac-pham-dong-thien-chi-tranh-ha",
  "previousLink": "chapters-truyenchufull/1182-chuong-1182-thu-157-chuong-hac-pham-dong-thien-chi-tranh-trung",
  "currentLink": "chapters-truyenchufull/1183-chuong-1183-thu-158-chuong-hac-pham-dong-thien-chi-tranh-ha",
  "nextLink": "chapters-truyenchufull/1184-chuong-1184-thu-159-chuong-thien-nhan-dao-phap-su-luan-the",
  "contentHTML": "\n\n                        <p> “Vù vù hô......”</p><p>Phương Nguyên huyền phù ở giữa không trung, thở hồng hộc, ánh mắt nhìn quét khắp chiến trường.</p><p>Thảm thiết chém giết rốt cục kết thúc.</p><p>Chiến trường đã lại tìm không thấy ban đầu bộ dáng, các loại hố động nằm băng thứ thần viên phá thành mảnh nhỏ thi thể, một ít viêm đạo sát chiêu tạo thành hỏa diễm, còn bám vào trên mặt đất lẳng lặng thiêu đốt. Càng nhiều là băng sương, hỗn hợp máu loãng, chung quanh vỡ vụn cốt nhục, còn có hoang thực tuyết liễu tàn căn lá héo úa.</p><p>Cổ tiên khó tránh khỏi cũng xuất hiện chết.</p><p>Thương thế các đều có, tử vong vị kia đúng là tu hành thâu đạo nữ cổ tiên.</p><p>Nàng không có bị Thiên Long giết chết, nhưng là ở theo sau tới rồi trợ giúp trong chiến đấu, bị Bách Túc Thiên Quân mấy đại phân thân liên thủ ám toán, mất đi sinh mệnh.</p><p>Phương Nguyên trên người cũng có thương.</p><p>Hắn phổi trái bị một đạo băng thứ xuyên thủng, hiện tại tựa như đầu thương lớn nhỏ băng trùy, còn cắm ở hắn ngực.</p><p>Hắn toàn bộ chi dưới, đều bao trùm một tầng dày băng sương, rất nhiều bắp thịt đã bị đông lạnh hoại tử.</p><p>Chí tôn tiên thể có thật lớn ưu thế, thì phải là đạo ngân trong lúc đó không có cản tay. Nhưng điểm này, cũng là một cái thật lớn hoàn cảnh xấu. Một khi Phương Nguyên trúng chiêu, công phá hắn phòng hộ thủ đoạn, đánh vào trên người mà nói, hắn đã bị thương tổn chính là hoàn hoàn toàn toàn, sẽ không đã bị trên người đạo ngân tự nhiên suy yếu.</p><p>Lúc này đây chém giết, làm cho Phương Nguyên lại khắc sâu cảm giác đến, chí tôn tiên thể yếu ớt đặc tính.</p><p>“Phòng ngự sát chiêu còn là bạc nhược.”</p><p>“Huyết bản tiên cổ còn tại chữa trị, huyết nhiễm chinh bào chỉ dùng không được. Trụ đạo phòng hộ thủ đoạn, cũng đều không phải là nổi trội xuất sắc.”</p><p>Phương Nguyên tuy rằng được Hắc Phàm chân truyền, nhưng chân chính trung tâm tiên cổ tự thủy lưu niên, vẫn bị phong ấn. Này chích tiên cổ có thật lớn tai hại, thì phải là một khi hơi thở tiết lộ đi ra ngoài, sẽ có khả năng rước lấy thái cổ niên thú.</p><p>Một khi bát chuyển chiến lực đột nhiên tiến nhập Phương Nguyên chí tôn tiên khiếu, kia Phương Nguyên phải thua không thể nghi ngờ. Chỉ có thể hồn phách ly thể, buông tha cho toàn bộ chí tôn tiên thể.</p><p>Hắc Phàm chân truyền phòng ngự thủ đoạn, kỳ thật cũng thực vĩ đại. Nhưng cần tự thủy lưu niên làm trung tâm.</p><p>Phương Nguyên hiện tại vận dụng phòng hộ sát chiêu. Là lấy niên cổ làm hạch, hiệu quả yếu kém. Là Hắc Phàm trước kia thời kì. Chọn dùng thủ đoạn. Đợi cho hắn thất chuyển sau, sẽ thấy không dùng quá.</p><p>“Bách Túc Thiên Quân không hổ là bát chuyển nô đạo, thật đúng là lợi hại !”</p><p>“Cứ việc hắn chân thân còn tại động thiên ở ngoài, cận dựa vào phân thân chỉ huy tác chiến, có thể đạt tới bực này chiến quả. Ta là vạn vạn không kịp.”</p><p>“Còn có loại này vặn vẹo không gian, hướng trong động thiên chuyển vận hoang thú, thượng cổ hoang thú thủ đoạn, cũng là thực dụng phi phàm!”</p><p>Trận này chém giết, Bách Túc Thiên Quân nhất phương có cả trăm đầu băng thứ thần viên. Còn có số lượng càng nhiều hoang thực tuyết liễu. Hơn nữa ở giao chiến trong quá trình, còn ra hiện vặn vẹo quang ảnh. Cứ việc các cổ tiên hợp lực ngăn chặn, như cũ từ giữa tiến vào đến hai đầu băng bộc thần viên.</p><p>Băng thứ thần viên.</p><p>Băng bộc thần viên.</p><p>Hai người nhất mạch tướng thừa, quan hệ chặt chẽ.</p><p>Người trước là hoang thú, tròng trắng mắt xanh biếc, con ngươi sương thanh, cả người da lông như từng đạo băng trùy, che kín bên ngoài thân. Người sau là thượng cổ hoang thú, cả người như tuyết, hai mắt đỏ đậm như máu. Căn căn hầu mao như đạo đạo băng thứ, đâm thẳng hướng thiên.</p><p>Phương Nguyên đối băng thứ thần viên cũng có vẻ quen thuộc. Trước kia thời điểm, Lang Gia phúc địa trung còn có băng thứ thần viên.</p><p>Sau. Phương Nguyên còn mượn lại đây, phòng hộ Hồ Tiên phúc địa, chống đỡ ở tiên hạc môn một đợt tiến công.</p><p>Sau lại, băng thứ thần viên liền bỏ mình ở Lang Gia bảo vệ chiến.</p><p>Băng bộc thần viên, Phương Nguyên cũng cùng nó giao thủ quá.</p><p>Lần đó là giúp Hắc Lâu Lan thăng tiên độ kiếp. Bắc bộ băng nguyên thượng tai kiếp, bởi vì Cuồng Man chân ý ảnh hưởng, biến hóa thành thần viên hình tượng.</p><p>“Hiện tại xem ra, tai kiếp biến hóa hình thành băng bộc thần viên, này sức chiến đấu xa xa không kịp chân chính thần viên.”</p><p>“Kỳ thật. Nếu chính là này đó hoang thú, hoang thực, tuy rằng phiền toái. Nhưng cũng không khó đối phó. Mấu chốt là Bách Túc Thiên Quân phân thân phối hợp tác chiến cùng chỉ huy, cái này hoàn toàn là hai chuyện khác nhau.”</p><p>“Nhất là hoang thú, hoang thực. Thế nhưng hình thành quân trận, thống nhất hành động, thi triển ra nô đạo sát chiêu khi bộc phát ra cường đại sức chiến đấu, khiến người kinh hãi.”</p><p>Phương Nguyên xem toàn bộ chiến đấu, đầy đủ cảm nhận được bát chuyển cổ tiên cường đại.</p><p>Mặc dù là bản thể không có tự thân tới chiến trận, cách động thiên tiến hành chỉ huy, Phương Nguyên cũng hoàn toàn không phải đối thủ.</p><p>Có thể chiến mà thắng chi, tất cả đều là kết hợp chúng tiên lực.</p><p>“Như vậy thảm thiết chiến đấu, nếu là tái tiến hành mấy tràng mà nói, của ta thanh đề tiên nguyên sợ là muốn khô cạn hầu như không còn.”</p><p>“Niên cổ niên phân cũng ngã xuống rất nhiều, cần gia tăng bình luyện đi lên mới được.”</p><p>“Trị liệu trên người thương thế, cũng muốn hao phí không ít thời gian cùng tiên nguyên.”</p><p>Loại này tiêu hao, Phương Nguyên cũng cảm thấy muốn thừa nhận không được.</p><p>Bách Túc Thiên Quân tổn thất, so Phương Nguyên còn lớn hơn.</p><p>Đánh tới loại tình trạng này, Sở Độ một phương dựa vào Hắc Phàm động thiên, đem chiến đấu kéo vào giằng co giai đoạn, song phương hoàn toàn chính là hợp lại tiêu hao.</p><p>Cổ tiên hao phí tiên nguyên, Bách Túc Thiên Quân tắc tổn thất động thiên nội tình. Song phương đều đâm lao phải theo lao, liền xem thế nào một phương trước duy trì không được.</p><p>Kế tiếp chiến đấu, trở nên càng thêm kịch liệt.</p><p>Bách Túc Thiên Quân nếm thử, tuy rằng thất bại, nhưng là thấy được hiệu quả.</p><p>Hắn liên tiếp ở Hắc Phàm động thiên các nơi, ý đồ chế tạo ra lâm thời doanh địa, ổn định đầu trận tuyến sau, không ngừng đưa vào thượng cổ hoang thú, làm cho Sở Độ này đó phòng vệ cổ tiên khổ không nói nổi.</p><p>Nhìn chung toàn bộ Hắc Phàm động thiên công phòng chiến.</p><p>Bách Túc Thiên Quân lúc ban đầu, là chỉ huy phân thân trực tiếp tiến công các tài nguyên điểm, đả kích Sở Độ nội tình. Hắn thành công.</p><p>Rồi sau đó là đại lượng đưa lên hoang thú, làm cho cả chiến cuộc hướng hắn dần dần nghiêng.</p><p>Hiện tại, hắn thay đổi chiến thuật, kiến thiết lâm thời doanh địa, phản công vì thủ, bức bách các cổ tiên chủ động tiến công.</p><p>Tuy rằng Sở Độ, Phương Nguyên người đông thế mạnh, Bách Túc Thiên Quân chỉ có một mình một người. Nhưng hắn chặt chẽ nắm trong tay cục diện, đem Sở Độ, Phương Nguyên đám người đặt ở hạ phong.</p><p>Cứ việc Phương Nguyên đám người cực lực chống cự, cũng khó lấy ngăn cản thế cục hướng Bách Túc Thiên Quân bên kia khuynh đảo.</p><p>Song phương đều ở kiên trì.</p><p>Nhưng Phương Nguyên đầu tiên chống đỡ không được.</p><p>Hắn ở mặt ngoài là thất chuyển cổ tiên, trên thực tế vẫn dùng thanh đề tiên nguyên chống trường hợp.</p><p>Sở Độ sắc mặt cũng thật không đẹp.</p><p>Nhất là cùng Phương Nguyên một chỗ thời điểm, hắn dỡ xuống ngụy trang, mặt nạ bảo hộ ưu sầu.</p><p>Hắn đối Phương Nguyên nói:“Có thể mời chào nhân thủ, ta đều đem hết toàn lực mời chào lại đây.”</p><p>“Nhưng trận chiến đấu này, cuối cùng người thắng sẽ là Bách Túc Thiên Quân. Cứ việc chúng ta không có cùng hắn chân thân giao phong, nhưng bát chuyển cổ tiên nội tình, cũng là chúng ta không thể đánh đồng.”</p><p>“Chân chính thắng bại mấu chốt, không ở cho nơi này chiến trường. Mà ở chỗ ngoại giới Bách Túc gia a.”</p><p>Sở Độ đối toàn bộ thế cục thấy rõ.</p><p>Phương Nguyên cùng hắn có thể nói anh hùng chứng kiến lược đồng.</p><p>Bách Túc Thiên Quân thân mình là không có nhược điểm. Hắn duy nhất nhược điểm ngay tại cho vừa mới chính thức sáng tạo Bách Túc gia tộc.</p><p>Sở Độ sở làm an bài, đang ở Bắc Nguyên cổ tiên giới lên men.</p><p>Lời đồn đãi phân khởi.</p><p>“Bách Túc Thiên Quân đang ở tấn công Hắc Phàm động thiên, nếu là làm cho hắn được đến này chỗ địa phương. Thực lực của hắn chắc chắn nâng cao một bước.”</p><p>“Bách Túc gia tuy rằng mới lập không lâu, nhưng có Bách Túc Thiên Quân chỗ dựa. Duy nhất nhược điểm khả năng chính là nội tình không đủ. Một khi Hắc Phàm động thiên trở thành Bách Túc gia địa bàn, như vậy mấy chục năm sau, Bách Túc gia sẽ giỏi hơn các đại hoàng kim gia tộc phía trên.”</p><p>“Bách Túc Thiên Quân chính là tán tu, đều không phải là hoàng kim huyết mạch. Kỳ thật Bách Túc gia lớn mạnh, cũng có lợi cho tán tiên cùng ma tiên sinh tồn.”</p><p>......</p><p>Đủ loại ngôn luận, ồn ào náo động trần thượng, chủ thể chính là Bách Túc Thiên Quân uy hiếp luận, trăm phương nghìn kế cường điệu hắn huyết thống không phải Cự Dương tiên tôn hậu nhân.</p><p>Không chỉ có như thế. Còn có một ít cổ tiên cải trang ăn mặc, lấy Bách Túc gia danh nghĩa, chung quanh gây hấn gây chuyện, khiêu khích các đại siêu cấp thế lực thần kinh.</p><p>Bách Túc gia thủ lĩnh Bách Túc Vệ đã chết trận sa trường, Bách Túc gia tân nhậm thủ lĩnh tài năng không đủ, áp lực thật lớn, liên tiếp thượng thư Bách Túc Thiên Quân, báo cho biết Bách Túc gia tình thế nguy hiểm, có thể nói là bốn bề thọ địch.</p><p>Nhưng Bách Túc Thiên Quân lù lù bất động.</p><p>Hắn ở hồi âm viết nói:“Đây đúng là Sở Độ chi kế. Sở Độ đều không phải là chính đạo, cũng không phải hoàng kim huyết mạch. Chúng ta Bách Túc gia đối phó hắn, chính hợp này hoàng kim huyết mạch tâm ý.”</p><p>“Sở Độ thả ra này đó lời đồn, còn có cải trang ăn mặc. Đi cố ý khiêu khích này khác gia tộc, đây đều là hắn mưu kế, chính thuyết minh hắn suy yếu bản chất, miệng cọp gan thỏ.”</p><p>“Còn lại gia tộc cũng không ngu ngốc, đã sớm nhìn ra Sở Độ mưu kế, chính là khiếp sợ ta bát chuyển oai, không dám động thủ.”</p><p>Bách Túc Thiên Quân trí mưu cũng tuyệt đối xuất sắc, hiểu rõ toàn cục, thế tất muốn bắt hạ Hắc Phàm động thiên.</p><p>Hắn tuyển thời cơ thật sự rất tốt.</p><p>Dược Hoàng, Tuyết Hồ lão tổ tất cả đều bận rộn luyện cổ. Ngũ hành đại pháp sư cùng trường sinh thiên dây dưa. Phượng Tiên thái tử tuy rằng ở mặt ngoài không có việc gì, nhưng trên thực tế gần nhất tất cả đều bận rộn thu hồi tiên khiếu phúc địa.</p><p>Đối Phương Nguyên mà nói. Thời gian trở nên càng ngày càng khó ngao.</p><p>Vì đề cao thanh đề tiên nguyên, hắn không thể không bắt đầu hướng bảo hoàng thiên buôn bán hoang thú.</p><p>Thứ tích tinh long ngư thân mình còn có hai đầu. Đều bị hắn quyết đoán bán, được đến đại lượng tiên nguyên thạch cứu lại nguy tình.</p><p>Này đã bắt đầu nguy hại đến Phương Nguyên tiên khiếu nội tình.</p><p>Phía trước, hắn đều là dựa vào tốt kinh tế vận tác, tiến hành tốt tuần hoàn. Nay cũng là rơi vào đến tuần hoàn ác tính bên trong đi.</p><p>Không hề nghi ngờ, đó là một nguy hiểm tín hiệu.</p><p>“Đan luận phúc địa nội tình, ta so với Sở Độ đều phải cao. Nhưng thanh đề tiên nguyên là ta lớn nhất đoản bản, sở hữu cổ tiên trung ta đầu tiên chống đỡ không được. Xem ra này chiến sau, ta phải mau chóng thăng lên thất chuyển!”</p><p>Tình hình chiến đấu càng phát ra kịch liệt, đã lục tục có lâm thời doanh địa thành lập đứng lên. Sở Độ không thể không tự mình ra tay, tham dự phá hủy hành động.</p><p>Bách Túc Thiên Quân xem đúng thời cơ, vài lần mạo hiểm vạn phần, thật là thiếu chút nữa khiến cho hắn chân thân buông xuống.</p><p>Phương Nguyên âm thầm hướng Lang Gia phái tìm kiếm trợ giúp.</p><p>Hắn hướng Lang Gia địa linh ngôn nói: Đây chính là chiêu hàng Sở Độ thời cơ tốt nhất.</p><p>Nhưng Lang Gia địa linh đối mặt bát chuyển cổ tiên, quyết đoán túng. Hắn minh xác tỏ vẻ, Lang Gia phái tuyệt không sẽ ra tay. Phương Nguyên nếu là gặp chuyện không may, phải đối Lang Gia phái sự tình vạn phần giữ bí mật, nếu có chút lộ ra, trên người minh ước sẽ trực tiếp lấy mạng.</p><p>“Cứ việc còn có thể ở chống đỡ đi xuống, nhưng ta nghĩ tưởng, nếu chiến cuộc đã định, vô cớ tiêu hao hay là thôi đi.” Sở Độ bắt đầu sinh lui ý. Này tâm tư, hắn đối Phương Nguyên không có che lấp, mà là trực tiếp tìm Phương Nguyên thương lượng.</p><p>Phương Nguyên đã sớm tưởng lui, gật đầu đáp ứng.</p><p>Bất quá ngay tại Sở Độ cùng Phương Nguyên thương nghị lui lại kế hoạch khi, Bắc Nguyên cổ tiên giới bỗng nhiên gió nổi mây phun, nổi lên biến hóa.</p><p>Các đại hoàng kim gia tộc, chính đạo siêu cấp thế lực, bỗng nhiên liên khởi thủ đến, sẽ đối Bách Túc gia thi lấy chế tài.</p><p>Thật không ngờ, thế nhưng ở cuối cùng thời điểm, chuyển cơ xuất hiện !</p><p>ps: Hôm nay tay có điểm lạ, trạng thái còn là không tốt. Tu bổ một cái bug: Bách Túc Thiên Quân lưu phái là nô đạo, không phải vũ đạo. Hôm nay liền canh một, ta tính toán hảo hảo tĩnh dưỡng thân thể, đem trạng thái điều chỉnh tốt. Này canh một cùng ngày hôm qua thiếu hạ hai canh, ta tính toán 25 hào cùng nhau trả lại cho mọi người. 25 hào ta tính toán tái bạo một lần đổi mới, xem như đối mọi người bồi thường đi! Cảm ơn mọi người chính bản đặt duy trì, nếu mọi người như thế duy trì, ta cũng sẽ đem hết toàn lực ! </p>\n\t\t\t \n\n                    "
}