{
  "href": "https://doctruyenchufull.vip/6333f39bbea2d9fb2f855d0c",
  "title": "Chương 1184: Thứ 159 chương: Thiên nhân đạo pháp sư luận thế",
  "chapterNumber": "1184",
  "slug": "chuong-1184-thu-159-chuong-thien-nhan-dao-phap-su-luan-the",
  "previousLink": "chapters-truyenchufull/1183-chuong-1183-thu-158-chuong-hac-pham-dong-thien-chi-tranh-ha",
  "currentLink": "chapters-truyenchufull/1184-chuong-1184-thu-159-chuong-thien-nhan-dao-phap-su-luan-the",
  "nextLink": "chapters-truyenchufull/1185-chuong-1185-thu-160-chuong-thay-doi-bat-ngo-ich-loi-tam",
  "contentHTML": "\n\n                        <p> Mấy ngày phía trước.</p><p>Trường sinh thiên.</p><p>Đây là Cự Dương tiên tôn cửu chuyển động thiên! Màu vàng quang huy, bao phủ tứ hoang, thấm người thanh vựng, chiếu xạ bát cực.</p><p>Tứ hoang, bát cực cấu thành toàn bộ trường sinh thiên cục diện. Liền giống như cửu thiên ngũ địa đối với chí tôn tiên khiếu giống nhau.</p><p>Mà tại đây tứ hoang chi tâm, bát cực trung ương, một tòa tiên cổ ốc trán xạ huyền bạch thương mang quang huy, huyền quang thẳng hướng cửu tiêu. Mà toàn bộ trường sinh thiên đều cùng chi tướng hợp, phát ra ong ong tiếng gầm rú vang.</p><p>Bát chuyển tiên cổ ốc kiếp vận đàn.</p><p>Ba tầng viên đàn, vọng trụ chồng chất, bạch ngọc lan can, sáng mờ chiếu rọi.</p><p>Trong trường sinh thiên tám vị cổ tiên, phân biệt đứng thẳng tại kiếp vận đàn chín góc, đem hết toàn lực, tập trung tinh thần thao túng kiếp vận đàn vận chuyển.</p><p>Kiếp vận đàn trung ương, lại khi thì lôi quang lóe ra, điện giao phi vũ, khi thì số mệnh bốc hơi, vân thăng vụ tráo.</p><p>Một cổ tiên thân ảnh, ngồi xếp bằng trên mặt đất, chống lại kiếp vận đàn đả kích lực lượng.</p><p>Ở hắn bên người, vờn quanh một cái đại viên hoàn, viên hoàn phi vũ, tráo hắn thân hình, hiện ra ngũ sắc sắc.</p><p>“Ngũ Hành đại pháp sư, ngươi cho dù là có bát chuyển tu vi, rơi xuống kiếp vận đàn, vốn không có phiên bàn hy vọng! Ta khuyên ngươi còn là ngoan ngoãn đầu hàng, có lẽ đợi cho Tứ Hoang tiên nhân thức tỉnh, ngươi còn có một đường sống sót hy vọng.” Tám vị cổ tiên trung thủ lĩnh Thiên Cực Tử quát lạnh nói.</p><p>Nguyên lai bị nhốt tai kiếp vận đàn trung tâm cổ tiên, đúng là Bắc Nguyên ngũ đại bát chuyển tồn tại chi nhất -- Ngũ Hành đại pháp sư!</p><p>Ngũ Hành đại pháp sư cười ha ha:“Bát chuyển tiên cổ ốc kiếp vận đàn, cũng bất quá như thế! Các ngươi bát cực tử hợp lực thao túng, trấn áp ta như vậy dài thời gian, thậm chí cấu kết trường sinh thiên lực lượng, đến ý đồ tiêu diệt ta. Nhưng là ngay cả của ta thứ nhất trọng ngũ hành hoàn đều không có phá hư điệu. Thiên Cực Tử, ngươi cư nhiên còn không biết ngượng mở miệng chiêu hàng lão phu?”</p><p>Thiên Cực Tử cười lạnh:“Đó là ngươi không biết kiếp vận đàn diệu dụng! Nó chân chính lợi hại chỗ, là kiếp vận hỗ chuyển. Kiếp đổi vận, vận chuyển kiếp. Kiếp vận tương liên, sinh sôi không thôi. Đây là thiên địa vận ảo diệu! Ngươi chính là tán tu. Như thế nào hiểu được?”</p><p>Nghe được thiên địa vận ba chữ, Ngũ Hành đại pháp sư trên mặt đắc ý vẻ mặt. Nhất thời thu liễm lên.</p><p>Cự Dương tiên tôn khai sáng vận đạo, cả đời tu hành tổng kết đứng lên, chính là mình vận, chúng sinh vận, thiên địa vận.</p><p>Trong đó thiên địa vận chính là Cự Dương tiên tôn lúc tuổi già sáng chế, rộng lớn hùng khoát, hiểu rõ thiên địa huyền bí. Ngũ Hành đại pháp sư rơi vào bình cảnh, không thể mình đột phá, liền lẻn vào đến trường sinh thiên trung, ý đồ lấy trộm thiên địa vận chân truyền.</p><p>Thật không ngờ. Trường sinh thiên trung Tứ Hoang tiên nhân tuy rằng đều là trầm miên, nhưng lực phòng ngự lượng như cũ siêu việt Ngũ Hành đại pháp sư phía trước tính ra.</p><p>Một phen triền đấu sau, Ngũ Hành đại pháp sư hãm sâu kiếp vận đàn, bị bát cực tử liên thủ trấn áp, không thể thoát vây.</p><p>“Cự Dương tiên tôn khi còn sống có ba tòa bát chuyển tiên cổ ốc, kiếp vận đàn ta sớm nghe thấy. Nhưng kiếp vận hỗ chuyển, đến tột cùng cái gì là kiếp vận hỗ chuyển?” Ngũ Hành đại pháp sư trầm ngâm một lát, đột nhiên hỏi.</p><p>Bát cực tử hai mặt nhìn nhau, ào ào kinh ngạc.</p><p>Nhưng rất nhanh, bọn họ liền phản ứng lại đây.</p><p>Thiên Cực Tử trong lòng không khỏi cảm khái:“Đã sớm nghe nói vị này Ngũ Hành đại pháp sư. Tò mò cực kỳ tràn đầy, phàm nhân thời kì liền nhiều lần ngụy trang thân phận, chung quanh học trộm. Trở thành cổ tiên sau. Vì thu hoạch một ít tu hành kinh nghiệm cùng chỉ đạo, không tiếc vì này khác cổ tiên làm trâu làm ngựa. Lúc này đây, hắn cư nhiên ở trước trận hướng địch nhân thỉnh giáo. Cũng thật sự là cái si nhân! Bất quá, người không biết không sợ, nói cho hắn chân tướng, cũng có thể hung hăng đả kích hắn sĩ khí cùng ý chí chiến đấu!”</p><p>Nghĩ đến đây, Thiên Cực Tử liền mở miệng nói:“Nay đã thành kết cục đã định, nói cho ngươi cũng không phương. Này kiếp vận đàn bị Cự Dương tổ tiên cố ý ở lại trường sinh thiên, vì bảo vệ trường sinh thiên an toàn. Kiếp vận hỗ chuyển. Đó là có thể đem tai kiếp chuyển làm giai vận. Lúc này đây ngươi tới phạm ta trường sinh thiên, đó là ta trường sinh thiên nhân kiếp. Ta thúc dục kiếp vận đàn. Liền có thể đem lần này kiếp nạn, chuyển hóa làm giai vận. Chuyển họa làm phúc. Làm cho ngươi sáng lên nóng lên, cho ta trường sinh thiên vĩnh tồn bất diệt làm ra chính mình cống hiến.”</p><p>“Diệu tai, diệu tai!” Ngũ Hành đại pháp sư nghe được hai mắt ánh sao nhấp nháy, hắn lại hỏi, “Nhân kiếp như thế, kia nếu là thiên địa tai kiếp, lại làm như thế nào?”</p><p>“Tự nhiên là như cũ chuyển hóa, làm cho thiên tai kiếp không hề sát thương, biến thành tẩm bổ ta trường sinh thiên cam mưa dầm lộ.” Thiên Cực Tử ngạo nghễ đáp.</p><p>Ngũ Hành đại pháp sư trừng lớn hai mắt:“Trường sinh thiên chính là cửu chuyển động thiên, lại chưa bao giờ hấp thu quá thái cổ cửu thiên mảnh nhỏ. Dựa vào kiếp vận đàn, có thể làm cho nó vượt qua lần lượt tai kiếp sao?”</p><p>“Ha ha ha! Ngươi đã là bát chuyển cổ tiên, cư nhiên ngay cả tai kiếp nguyên do cũng không rõ ràng?” Thiên Cực Tử khinh thường cười ra tiếng đến.</p><p>Ngũ Hành đại pháp sư tuyệt không buồn bực, ngược lại càng thêm khiêm tốn thỉnh giáo:“Mong rằng Thiên Cực Tử có thể báo cho biết một hai.”</p><p>Thiên Cực Tử phát hiện Ngũ Hành đại pháp sư thiệt tình thỉnh giáo, trong lòng khinh thường ngược lại hóa thành hư ảo, chuyển làm một nhè nhẹ khâm phục.</p><p>Hắn thở dài một tiếng, mở miệng đáp:“Người vì cái gì sẽ có tai kiếp? Trên thực tế, không chỉ là người mới có tai kiếp, hoang thú hoang thực cũng có. Liền tỷ như thiên xà âm huyên thụ, liền có kiếp điện quan tâm.”</p><p>“Tai kiếp khởi nguyên, đó là thiên đạo. Thiên đạo tổn có thừa mà bổ không đủ, tối chú ý vạn vật cân bằng, tuần hoàn đền đáp lại. Gì một cái phá hư cân bằng cùng tuần hoàn tồn tại, đều đã gặp tai kiếp chiếu cố.”</p><p>“Chính là nhân loại chính là vạn vật chi linh, tối cụ trí tuệ. Bởi vậy so với này khác mãnh thú cây, càng cụ uy hiếp. Cổ tiên lại xây dựng chính mình tiểu thiên địa, khác tích bếp nấu, rước lấy thiên đạo kiêng kị cùng đả kích.”</p><p>“Cái gì là kiếp? Cái gì là vận?” Thiên Cực Tử đột nhiên hỏi nói.</p><p>Ngũ Hành đại pháp sư phúc chí tâm linh, thốt ra, hồi đáp:“Ta hiểu được. Thiên đạo tổn có thừa mà bổ không đủ, cái gọi là kiếp, đó là tổn có thừa. Cái gọi là vận, đó là bổ không đủ.”</p><p>Thiên Cực Tử hơi hơi nhướng mày:“Ngươi đáp đúng, đáp án đúng là như thế! Mà ta Cự Dương tổ tiên, tài tình tuyệt đại, khai sáng vận đạo. Đúng là nhằm vào thiên đạo vận chuyển. Mình vận chân truyền, là đơn thuần bổ ích chính mình. Chúng sinh vận chân truyền, là tổn hại khác mệnh mà bổ chính mình. Thiên địa vận chân truyền, là tổn hại thiên địa mà bổ chính mình.”</p><p>“Thì ra là thế.” Ngũ Hành đại pháp sư cảm khái ngàn vạn, “Khó trách Cự Dương tiên tôn cả đời, đều không có nhập chủ thiên đình.”</p><p>Thiên đình là tôn trọng thiên đạo, thay trời hành đạo.</p><p>Mà Cự Dương tiên tôn vận đạo, thuộc về cũng là cướp thiên địa quyền bính. Thiên đạo vận chuyển, nhận định ngươi này người quá mạnh mẽ, phá hư cân bằng, cho nên đánh xuống tai kiếp chèn ép ngươi.</p><p>Cự Dương tiên tôn vận đạo, đó là tránh cho tai kiếp, đến thiên địa vận giai đoạn, trực tiếp chuyển biến tai kiếp làm phúc duyên. Thiên địa chèn ép ta, muốn tổn hại ta có dư, bổ hắn không đủ. Ta liền chính mình ra tay, đến tổn hại ngươi thiên địa đến bổ chính mình!</p><p>Đúng là đạo bất đồng, không phân vì mưu!</p><p>“Thiên đạo không thể lợi dụng tai kiếp, đến phá hủy trường sinh thiên, liền dùng người kiếp đến phá hư.” Thiên Cực Tử tiếp tục nói, “Mà ngươi, Ngũ Hành đại pháp sư, ngươi đó là đã bị thiên ý thay đổi một cách vô tri vô giác, chung quy chuyển biến thành tiến đến phá hư ta trường sinh thiên nhân kiếp! Đáng tiếc ngươi đường đường bát chuyển, bị thiên ý ảnh hưởng, còn không tự biết.”</p><p>“Ha ha ha, thụ giáo.” Ngũ Hành đại pháp sư phát ra hào hùng tiếng cười, “Cho dù thiên ý ảnh hưởng, thì tính sao? Bởi vì này cũng là của ta bổn ý! Mà ta thủy chung tin tưởng, nhân định thắng thiên. Cỡ nào to lớn thiên ý, cũng không kịp người ý chí. Nhìn chung lịch sử sông dài, nhân tộc theo nhỏ bé cô linh, bị chung quanh khi nhục cùng xa lánh, cho tới bây giờ trở thành thiên địa bá chủ, đem hết thảy dị nhân, vạn vật giẫm tại dưới chân! Cả nhân tộc mới là tối phá hư cân bằng, nhưng là thiên đạo có thể chèn ép được sao? Nhân tộc ra mười vị cửu chuyển tôn giả, nhân tộc cổ tiên ùn ùn, tung hoành thiên địa, trích tinh cầm nguyệt, di sơn đảo hải, thiên đạo có thể nề hà sao?”</p><p>Thiên Cực Tử cười to, còn lại thất tử cũng hoặc nhiều hoặc ít hiện lên sắc mặt vui mừng.</p><p>Loại này vui sướng, là đụng tới tri âm, gặp chính mình tán thành giải thích mà hiện ra tình hoài.</p><p>Thiên Cực Tử tiếng cười thu liễm đi xuống:“Xem ra Ngũ Hành đại pháp sư ngươi, cũng thường xuyên xem [ nhân tổ truyện ].”</p><p>“Không sai. [ nhân tổ truyện ] trung ghi lại nhân tổ nhân đạo chân truyền! Mỗi một cổ tiên tu hành đến thâm hậu cảnh giới, đều đã nếm thử từ giữa được lợi. Đáng tiếc, ta tài trí nông cạn, ngộ tính không cao, chỉ có thể đọc ra nhân đạo còn hơn thiên đạo đạo lý đến. Ta từng nghe nói, Cự Dương tiên tôn tự nghĩ ra mình vận sau, liền nguyên bản sa vào bình cảnh. Cũng là xem [ nhân tổ truyện ] sau, được đến dẫn dắt, mới khai sáng chúng sinh vận. Theo sau nhất phát không thể vãn hồi, đăng lâm tiên tôn vị, tái sáng thiên địa vận.” Ngũ Hành đại pháp sư tiếp tục nói.</p><p>Thiên Cực Tử gật đầu:“Đích thực như thế.”</p><p>Ngũ Hành đại pháp sư lại nói:“Ta là người trong Bắc Nguyên, sinh trưởng ở địa phương. Tuy rằng không phải hoàng kim huyết mạch, lại đối Cự Dương tiên tôn ngưỡng mộ đến cực điểm. Nhân đạo khả thắng thiên đạo, Cự Dương tiên tôn vận đạo thâm nhân đạo tinh túy! Nhân đạo đại thế, là không thể sửa đổi, là không thể làm trái. Cho dù là thiên đạo, cũng không phải đối thủ! Này đó giải thích, chư vị đồng ý sao?”</p><p>“Tự nhiên là như thế.” Thiên Cực Tử ngạo khí đáp.</p><p>Ngũ Hành đại pháp sư khẽ cười một tiếng:“Nhân đạo đại thế, chư vị rõ ràng. Như vậy Bắc Nguyên đại thế, chư vị thấy rõ ràng sao?”</p><p>Thiên Cực Tử sắc mặt khẽ biến:“Ngươi muốn nói cái gì?”</p><p>Ngũ Hành đại pháp sư cao giọng, chậm rãi mà nói nói:“Đương kim Bắc Nguyên nhân đạo đại thế, đó là tán ma quật khởi, chính đạo tránh lui. Tám mươi tám góc chân dương lâu sập, làm cho rất nhiều Tán tiên cùng ma đạo đều nắm giữ lực lượng. Bách Túc Thiên Quân sáng lập Bách Túc một nhà, lại làm cho chính đạo có bất đồng huyết mạch.”</p><p>“Cự Dương tiên tôn độc chiếm thiên hạ, thật là kế hoạch lớn sự nghiệp to lớn, nhưng không khỏi có chút hẹp. Bắc Nguyên chung quy không phải hắn, mà là sở hữu người Bắc Nguyên. Người chết như đèn tắt, Cự Dương tiên tôn ảnh hưởng bao phủ Bắc Nguyên lâu như vậy, nhiều năm như vậy! Cũng là thời điểm tiêu tán !”</p><p>“Nhất phái nói bậy!!!” Thiên Cực Tử giận dữ, còn lại thất cực tử cũng đều ào ào quát mắng đứng lên.</p><p>Ngũ Hành đại pháp sư ngược lại thực bình thản:“Các ngươi nổi giận, tức giận, đúng là bởi vì các ngươi trong lòng kiêng kị. Cự Dương tiên tôn, hoàng kim gia tộc, bao phủ Bắc Nguyên, xưng vương làm bá, chính cái gọi là thịnh cực mà suy. Tựa như Trung Châu mười đại cổ phái, nhìn như cường thịnh, kỳ thật bên trong đã ám sinh rất nhiều sâu mọt cùng hoàn khố. Mà tán tu cùng ma đạo đâu? Ngươi xem xem Bắc Nguyên bên ngoài bát chuyển cổ tiên, có bao nhiêu là hoàng kim huyết mạch?”</p><p>“Tuyết Hồ lão tổ là ma đạo, ta là tán tu, Bách Túc Thiên Quân từ tán tu chuyển làm chính đạo, Phượng Tiên thái tử tuy rằng là Cung gia cổ tiên, nhưng cũng đều không phải là hoàng kim huyết mạch. Chỉ có Dược Hoàng một người, chống hoàng kim các tộc mặt.” </p>\n\t\t\t \n\n                    "
}