{
  "href": "https://doctruyenchufull.vip/6333f3a2bea2d9fb2f855d2b",
  "title": "Chương 1185: Thứ 160 chương: Thay đổi bất ngờ ích lợi tâm",
  "chapterNumber": "1185",
  "slug": "chuong-1185-thu-160-chuong-thay-doi-bat-ngo-ich-loi-tam",
  "previousLink": "chapters-truyenchufull/1184-chuong-1184-thu-159-chuong-thien-nhan-dao-phap-su-luan-the",
  "currentLink": "chapters-truyenchufull/1185-chuong-1185-thu-160-chuong-thay-doi-bat-ngo-ich-loi-tam",
  "nextLink": "chapters-truyenchufull/1186-chuong-1186-thu-161-chuong-roi-di-hac-pham-dong-thien",
  "contentHTML": "\n\n                        <p> Ngũ Hành đại pháp sư:“Tám mươi tám góc chân dương lâu là một cái dự báo, Bách Túc gia sáng lập, còn lại là một cái rõ ràng tín hiệu. Kế tiếp, Bắc Nguyên trên không hoàng kim bóng ma, đem từ từ lui tán.”</p><p>“Bởi vì này chính là Bắc Nguyên nhân đạo đại thế!”</p><p>“Ngươi nói ta là đã bị thiên ý ảnh hưởng, bằng không! Ta là bị này cỗ nhân đạo đại thế cọ rửa tới được. Cự Dương tiên tôn uy danh, đã kinh sợ không được ta, hắn đã chết lâu lắm!”</p><p>“Tương lai, còn có càng nhiều cổ tiên bất mãn hoàng kim gia tộc, mơ ước các ngươi tài phú. Bắc Nguyên nhiều chiến, Bắc Nguyên cổ tiên tính tình cương mãnh cực nóng, cưỡng chế chỉ biết đổi lấy càng điên cuồng quyết tuyệt phản kháng.”</p><p>“Ta chỉ là người thứ nhất đến thăm dò trường sinh thiên. Tương lai, còn có thể có nhiều hơn người đến. Mà các ngươi, chuẩn bị sẵn sàng sao?”</p><p>Một mảnh trầm mặc.</p><p>Bát cực tử có tức giận đến cả người run run, có vẻ mặt sương ý.</p><p>Thiên Cực Tử xanh mặt, cường cười nói:“Hảo một cái bát chuyển cổ tiên, hảo một cái Ngũ Hành đại pháp sư. Ngươi là tưởng khuyên bảo chúng ta, cùng với không bị này đạo đại thế dập tắt, không bằng dung nhập đại thế, noi theo Cung gia, nhiều hơn tiếp nhận tán tu, ma đạo, mời chào ngươi vị này bát chuyển cổ tiên đi?”</p><p>“Chúng ta trong lúc đó đều không phải là tử cừu, có thể hợp tác.” Ngũ Hành đại pháp sư trầm giọng nói, “Tứ Hoang tiên nhân tuy rằng đều là bát chuyển, nhưng sống lâu không nhiều, không thể bừa bãi hành động. Mà ta cũng là không này tai họa ngầm.”</p><p>Thiên Cực Tử cuồng tiếu đứng lên:“Ha ha ha! Chỉ bằng ngươi? Ngươi cũng quá xem thường ta hoàng kim bộ tộc nội tình ! Hoặc là nói ngươi xem thường Cự Dương tổ tiên! Nếu không có ngươi duyên cớ, ta bát cực tử sớm xuất động, trùng kiến tám mươi tám góc chân dương lâu. Mà kia cái gì Bách Túc gia, cũng chỉ là phù dung sớm nở tối tàn. Chính là tạp huyết, cũng tưởng chen vào tiến chính đạo? Bách Túc Thiên Quân? Hắn cũng xứng?! Ở Bắc Nguyên cổ tiên giới trung chính đạo, chính là ta hoàng kim bộ tộc!”</p><p>Lưu gia đại bản doanh.</p><p>Huyền bạch phúc địa.</p><p>“A, đây là trường sinh lệnh !”</p><p>Lưu gia thái thượng đại trưởng lão giật mình không thôi, vội vàng quỳ xuống tiếp lệnh.</p><p>Lưu gia chính là siêu cấp thế lực. Hoàng kim bộ tộc chi nhất, Cự Dương tiên tôn một chi hậu đại con cháu.</p><p>Mà trường sinh thiên còn lại là Cự Dương tiên tôn cửu chuyển động thiên, ở hoàng kim bộ tộc. Đại biểu cho vô thượng quyền uy.</p><p>Lưu gia thái thượng đại trưởng lão tiếp nhận truyền tống tới được trường sinh lệnh.</p><p>Trường sinh lệnh cả vật thể hoàng kim sáng lạn, giống nhau lệnh bài. Thuộc về cũng là một chích tín đạo tiên cổ.</p><p>Hắn thoáng cảm giác, liền hiểu được trường sinh lệnh tin tức.</p><p>Lưu gia thái thượng đại trưởng lão nhíu mày:“Trường sinh thiên hạ làm, muốn chúng ta hoàng kim bộ tộc liên hợp lại, đối phó Bách Túc gia?”</p><p>Này mệnh lệnh, có điểm làm cho hắn bất ngờ không kịp phòng.</p><p>Bách Túc Thiên Quân cùng Sở Độ giao chiến, toàn bộ Lưu gia cổ tiên đều là nhạc gặp này thành.</p><p>Bách Túc gia gồm thâu Hắc gia, thế lực phạm vi liền cùng Lưu gia giáp giới. Dựa lưng vào bát chuyển cổ tiên Bách Túc gia, Lưu gia thái độ thập phần thận trọng. Hơn nữa ẩn ẩn kiêng kị.</p><p>Mà Sở Độ càng cùng Lưu gia có cừu oán, Sở Độ phách tiên hơn phân nửa thanh danh, chính là theo Lưu gia trên người xoát đi ra.</p><p>Này hai người tranh chấp, ở Lưu gia xem ra, chính là chó cắn chó. Lưu gia tọa sơn quan hổ đấu, ước gì bọn họ lưỡng bại câu thương đâu.</p><p>Sở Độ gặp chuyện không may, Lưu gia coi như là ra khẩu ác khí, Bách Túc Thiên Quân giúp bọn họ báo thù.</p><p>Bách Túc Thiên Quân chịu thiệt, như vậy ngày sau Bách Túc gia uy thế sẽ xuống dốc không phanh, đối với Lưu gia mà nói. Cũng là vô cùng tốt. Ai cũng không thích chính mình gia phụ cận, nằm một đầu mãnh hổ đi. Cường lân không bằng nhược lân a.</p><p>“Nhưng hiện tại trường sinh lệnh một chút, chúng ta Lưu gia đành phải tuân lệnh làm việc.”</p><p>“Ta Lưu gia cùng Hắc gia giáp giới. Này chiến vừa mở, chỉ sợ gặp phải áp lực, là còn lại gia tộc mấy lần a.”</p><p>Lưu gia thái thượng đại trưởng lão ở trường sinh lệnh tiên cổ lưu lại chính mình tin tức, sau đó hai tay buông lỏng, trường sinh lệnh phá không mà đi.</p><p>Kế tiếp, này chích tiên cổ đem lục tục đến thăm này khác hoàng kim gia tộc.</p><p>Thời gian trở lại hiện tại.</p><p>Hắc Phàm động thiên trung.</p><p>Nhận được tin tức này Sở Độ cùng Phương Nguyên, vừa mừng vừa sợ.</p><p>“Các đại chính đạo siêu cấp thế lực, hoàng kim gia tộc đều tề công Bách Túc gia, kể từ đó. Bách Túc Thiên Quân tất lui không thể nghi ngờ.” Phương Nguyên cười nói.</p><p>“Hướng đến mặt cùng tâm không hợp hoàng kim gia tộc, cư nhiên thống nhất hành động. Nhanh như vậy tiệp, không biết là ra cái gì biến cố.” Sở Độ nghi hoặc.</p><p>Phương Nguyên trong mắt ánh sao chợt lóe:“Chỉ sợ là trường sinh thiên bên kia hạ lệnh.”</p><p>“Trường sinh thiên?” Sở Độ sắc mặt khẽ biến. Hắn tự hỏi một chút, “Chỉ sợ là như thế.”</p><p>Kỳ thật, Bắc Nguyên cổ tiên giới thế lực cục diện, cùng Trung Châu man tương tự.</p><p>Trung Châu có mười đại cổ phái, bắc nguyên có các đại hoàng kim huyết mạch siêu cấp thế lực. Trung Châu có thiên đình cao cao tại thượng, Bắc Nguyên cũng có trường sinh thiên hùng cứ thương khung.</p><p>Càng tương tự là, mười đại cổ phái vốn là thiên đình hạ tông, mà trường sinh thiên cũng có đối Bắc Nguyên hoàng kim gia tộc cường đại lực ảnh hưởng.</p><p>Có lẽ lúc trước, Cự Dương tiên tôn chính là hàng nhái Trung Châu, cố ý chế tạo Bắc Nguyên cục diện.</p><p>Xảo tức phụ đương gia.</p><p>“Trường sinh thiên vì sao bỗng nhiên hạ lệnh, muốn các đại hoàng kim gia tộc liên thủ, đối phó Bách Túc gia? Bách Túc gia nhưng là có bát chuyển cổ tiên chỗ dựa.” Sở Độ nghĩ lại một chút, càng cảm thấy nghi hoặc.</p><p>Nhất là làm cho hắn không hiểu chút nào là, nếu là trường sinh thiên muốn đối phó Bách Túc gia, tốt nhất ra tay thời cơ, chính là ở Hắc gia hủy diệt là lúc.</p><p>Nhưng là, kia thời điểm, trường sinh thiên vẫn chưa ra tay. Như thế nào đến hiện tại, mới nghĩ động thủ? Chẳng lẽ nói trường sinh thiên cũng đối Hắc Phàm động thiên cảm thấy hứng thú?</p><p>Nghĩ vậy loại khả năng, Sở Độ trong lòng trầm xuống.</p><p>“Mặc kệ nói như thế nào, còn là nắm chặt thời gian, cùng Bách Túc Thiên Quân hoà đàm, chấm dứt trận này tranh đấu. Tiên cổ bất cùng lý, chính là vì thế khắc chuẩn bị.” Phương Nguyên nhắc nhở nói.</p><p>Sở Độ tỉnh táo lại, vẻ mặt nghiêm mặt nói:“Ngươi nói không sai.”</p><p>Hắn lúc này phái phân thân, tiến đến cùng Bách Túc Thiên Quân đàm phán.</p><p>Nay, Sở Độ là Hắc Phàm động thiên chủ nhân, hắn ở trong này bố trí nhiều hơn, hắn phái cổ trùng đi ra ngoài, tự nhiên là không người phát hiện.</p><p>Bách Túc Thiên Quân tình báo, so với Sở Độ còn muốn càng nhiều một ít.</p><p>Hắn biết lúc này đây, các đại chính đạo thế lực đến đối phó Bách Túc gia, chính là bởi vì trường sinh thiên phương diện, trực tiếp hạ trường sinh lệnh!</p><p>Hắn cũng thực kinh ngạc, hắn không biết: Vì cái gì trường sinh thiên đột nhiên muốn tìm chính mình phiền toái.</p><p>Ở sáng tạo gia tộc chi sơ, Bách Túc Thiên Quân còn nghĩ trường sinh thiên, cẩn thận chờ trường sinh thiên phản ứng.</p><p>Trường sinh thiên trầm mặc, làm cho Bách Túc Thiên Quân thăm dò ra trường sinh thiên điểm mấu chốt. Hắn cũng hiểu được: Chính mình đường đường một vị bát chuyển, trường sinh thiên vị tất sẽ đến đối phó chính mình, dù sao cũng là vô cớ xuất binh.</p><p>Bắc Nguyên cổ tiên giới thay đổi bất ngờ, làm cho Bách Túc Thiên Quân rất là khó hiểu.</p><p>“Dược Hoàng, Phượng Tiên thái tử đều là chính đạo cổ tiên, Phượng Tiên thái tử có lẽ sẽ không ra tay, nhưng Dược Hoàng cũng là hàng thật giá thật hoàng kim huyết mạch. Trừ lần đó ra, còn có kia sâu không lường được trường sinh thiên. Ân...... Ngũ Hành đại pháp sư đối trường sinh thiên rất có hiểu biết, có lẽ ta khả cùng theo hắn nơi nào do thám biết một ít tình báo.”</p><p>Bách Túc Thiên Quân nhanh chóng tự hỏi, thế cục đột biến, chuyển tiếp đột ngột, làm cho hắn cảm nhận được có chút trầm trọng áp lực.</p><p>Hắn đến bây giờ còn không biết, Ngũ Hành đại pháp sư đã cùng trường sinh thiên tử khái. Mà trước mắt Bắc Nguyên thế cục, chính là bởi vì Ngũ Hành đại pháp sư cùng Thiên Cực Tử một phen đối thoại.</p><p>“Về phần Hắc Phàm động thiên......” Bách Túc Thiên Quân ánh mắt ảm đạm xuống dưới, trong lòng cân nhắc, “Nếu tạm thời cường công không dưới, vậy dừng tay. Hiện tại mỗi một phân lực lượng, mỗi một ngày thời gian cũng không khả chậm trễ. Phải đem hết toàn lực, bảo trụ lập tức thành quả.”</p><p>Bách Túc Thiên Quân đã tâm sinh lui ý.</p><p>Hắn sở dĩ muốn bắt Hắc Phàm động thiên, là vì danh dự bị hao tổn, hội làm cho lòng người khó lường, Bách Túc gia lợi ích bị hao tổn càng thêm nghiêm trọng.</p><p>Nhưng hiện tại, Bách Túc gia đã gặp phải tồn vong nguy cơ. Bách Túc Thiên Quân căn bản ích lợi, đã bị nghiêm trọng nhất xâm phạm.</p><p>Loại tình huống này đã phá hư không thể tái phá hư, Bách Túc Thiên Quân làm sao còn lo lắng cái gì Hắc Phàm động thiên!</p><p>Ngay tại dưới loại tình huống này, Sở Độ cổ trùng đi tới Bách Túc Thiên Quân trong tay.</p><p>“Nga? Không hổ là phách tiên......” Hiểu biết đến Sở Độ ý tứ sau, Bách Túc Thiên Quân ánh mắt càng thêm thâm u đứng lên.</p><p>Hắc Phàm động thiên chi tranh, im bặt mà ngừng!</p><p>Hơn nữa càng khiến Bắc Nguyên cổ tiên giới giật mình là, Sở Độ không chỉ có cùng Bách Túc Thiên Quân thành công đạt thành giải hòa, nhưng lại chủ động nhượng lại một bộ phận Hắc Phàm động thiên, cùng Bách Túc Thiên Quân đạt thành liên minh!</p><p>Minh ước đạt thành sau, Sở Độ đem Bách Túc Thiên Quân bản thể, trực tiếp để vào Hắc Phàm động thiên.</p><p>Lợi dụng Bách Túc Thiên Quân uy thế, quay lại đầu thương, đối phó này chịu hắn số tiền lớn mời vào ma đạo cùng tán tiên.</p><p>Này đó cổ tiên đối mặt Bách Túc Thiên Quân bản thể chân thân, làm sao còn dám phản kháng, chỉ phải ở phách tiên thủ đoạn hạ cúi đầu.</p><p>Sở Độ thành công chống cự Bách Túc Thiên Quân, lại mượn dùng Bách Túc Thiên Quân oai, mạnh mẽ khuất phục chứa nhiều tán tiên, sau đó giáp khỏa đàn tiên, ngày đó trực tiếp khai sáng Sở môn.</p><p>Sở môn.</p><p>Dùng Sở Độ lúc ấy ngẫu hứng diễn thuyết mà nói đến giảng: Đây là Bắc Nguyên cổ tiên giới cái thứ nhất cổ tiên môn phái! Ý nghĩa phi phàm.</p><p>Phương Nguyên thờ ơ lạnh nhạt, tuy rằng Lang Gia phái mới là chân chính ý nghĩa Bắc Nguyên cái thứ nhất môn phái, nhưng Phương Nguyên không thể không đối Sở Độ này phiên mây mưa thất thường thủ đoạn, tỏ vẻ thán phục cùng bội phục.</p><p>Sở Độ chiêu thức ấy, chơi rất lưu.</p><p>Hắn bỏ qua một bộ phận Hắc Phàm động thiên, kết quả lại lạp đến đây Bách Túc Thiên Quân này bát chuyển cường viện!</p><p>Bách Túc Thiên Quân cũng là hảo mưu lược.</p><p>Bắc Nguyên thế cục, làm cho hắn áp lực thật lớn, cảnh này khiến hắn phải tìm kiếm ngoại tại minh hữu.</p><p>Mà Sở Độ đã đoán trúng hắn tâm lý, thuận thế thành lập Sở môn, so với Bách Túc Thiên Quân phía trước thành lập Bách Túc gia, không biết muốn thoải mái bao nhiêu lần.</p><p>Sở Độ cũng không phải người cô đơn, những năm gần đây hắn tài bồi đi ra lực đạo cổ tiên, số người cũng không nhỏ.</p><p>Hơn nữa dựa vào Hắc Phàm động thiên, hắn hoàn toàn có phát triển thực lực lương hảo trụ cột.</p><p>Mà Bách Túc Thiên Quân cần Hắc Phàm động thiên, cũng là vì toàn bộ Bách Túc gia lưu cái mặt khác đường lui.</p><p>Song phương bởi vậy từ địch biến hữu.</p><p>Thất thủ giết chết Bách Túc Vệ Hạo Chấn, Cừu Lão Ngũ hai người, cũng chính là bị tượng trưng tính trừng phạt một chút, liền bị bỏ qua cho.</p><p>Bách Túc Thiên Quân phía sau, đã không nghĩ để ý này hai tiểu nhân vật.</p><p>Bởi vậy, Hạo Chấn, Cừu Lão Ngũ đối phách tiên cảm kích vạn phần, là Sở môn cổ tiên trung tối trung tâm hai vị.</p><p>Bắc Nguyên cổ tiên giới, thay đổi bất ngờ quá nhanh.</p><p>Một khắc trước, còn ở nhân sinh cao nhất, sáng tạo gia tộc thành công Bách Túc Thiên Quân, nay liền gặp hoàng kim gia tộc vây công.</p><p>Một khắc trước, còn tại đánh sống đánh chết Sở Độ cùng Bách Túc Thiên Quân hai phương, hiện tại đã kết thành đồng minh.</p><p>Tầm thường cổ tiên có lẽ sẽ hoa cả mắt, nhưng Phương Nguyên như vậy người sáng suốt xem ra, cũng là vừa xem hiểu ngay.</p><p>Mặc kệ phong vân như thế nào biến hóa, ích lợi thủy chung là trung tâm, chưa bao giờ biến quá!</p><p>ps: Trạng thái hồi phục thiệt nhiều, hôm nay này hai chương có vẻ vừa lòng, viết ra chính mình tưởng viết gì đó. Cảm tạ mọi người trước sau như một duy trì! </p>\n\t\t\t \n\n                    "
}