{
  "href": "https://doctruyenchufull.vip/6333f3a8bea2d9fb2f855d50",
  "title": "Chương 1186: Thứ 161 chương: Rời đi Hắc Phàm động thiên",
  "chapterNumber": "1186",
  "slug": "chuong-1186-thu-161-chuong-roi-di-hac-pham-dong-thien",
  "previousLink": "chapters-truyenchufull/1185-chuong-1185-thu-160-chuong-thay-doi-bat-ngo-ich-loi-tam",
  "currentLink": "chapters-truyenchufull/1186-chuong-1186-thu-161-chuong-roi-di-hac-pham-dong-thien",
  "nextLink": "chapters-truyenchufull/1187-chuong-1187-thu-162-chuong-tien-vao-xa-la-phuc-dia",
  "contentHTML": "\n\n                        <p> Một tòa cổ trận bên trong.</p><p>Phương Nguyên lẳng lặng khoanh chân ngồi dưới đất.</p><p>Sở Độ còn có Bàn Sơn, Bất Thị Tiên ý chí, ở trước trận đứng lặng.</p><p>“Bắt đầu đi.” Sở Độ ngữ khí thản nhiên nói.</p><p>Bất Thị Tiên, Bàn Sơn ý chí ngưng tụ thành nhân hình, nghe vậy gật đầu, ào ào điều động trong cơ thể tiên cổ.</p><p>Một chích luật đạo tiên cổ bất.</p><p>Mặt khác một chích cũng là luật đạo tiên cổ, danh liệt kì cổ bảng tiền mười, tên là tại hồ.</p><p>Táo đỏ tiên nguyên ở nhanh chóng tiêu hao, hai tiên cổ đều tự tản mác ra kỳ diệu huyền quang. Hai cỗ huyền quang nhan sắc không đồng nhất, một đạo hắc quang, trống rỗng, một đạo xích quang, lửa đỏ ấm áp.</p><p>Hắc hồng quang huy đầu chú đến cổ trận bên trong.</p><p>Sở Độ hợp thời ra tay, thúc dục chỗ tòa này cổ trận, đem bất tiên cổ, tại hồ tiên cổ lực lượng đều dung nhập tiến vào.</p><p>Hai cỗ huyền quang ở cổ trận dắt dưới, phát sinh dung hợp, hình thành nửa đen nửa hồng xoắn ốc cột sáng.</p><p>Cột sáng đem Phương Nguyên toàn thân đều bao phủ đi vào, không có một tia tiết lộ.</p><p>Sau một lát, cột sáng hoàn toàn ổn định xuống dưới, không hề giống phía trước như vậy không ngừng biến hóa vặn vẹo.</p><p>“Có thể.” Sở Độ nhắc nhở nói.</p><p>Phương Nguyên liền mở miệng nói:“Ngươi tuyệt đối không thể tưởng được, ở bắc bộ băng nguyên dưới có dấu cái gì. Ta thiếu chút nữa đưa tại nơi nào......”</p><p>Hắn êm tai mà nói, đưa hắn ở bắc bộ băng nguyên độ kiếp khi, gặp được đến khủng bố nhân kiếp đều kể lại nói ra.</p><p>Bắc bộ băng nguyên hạ người tuyết, người đá bộ lạc bí mật, cũng bại lộ ở Sở Độ trước mặt.</p><p>“Không thể tưởng được cư nhiên sẽ có chuyện như vậy! Không có một bóng người bắc bộ băng nguyên, cư nhiên có như vậy cường đại dị tộc thế lực, vẫn cất dấu!” Sở Độ giật mình không thôi.</p><p>Bất Thị Tiên, Bàn Sơn ý chí, cũng hơi hơi lắc lư, biểu hiện ra bọn họ không bình tĩnh cảm xúc.</p><p>Sau một lát, hắc hồng quang huy từ từ tiêu tán, cổ trận đình chỉ vận chuyển. Phương Nguyên chậm rãi đứng dậy, đi ra cổ trận.</p><p>Hắn bình yên vô sự!</p><p>Vốn, hắn là người trong tứ tộc đại liên minh. Lại Lang Gia phái khách khanh, là vạn vạn không thể đem người tuyết, người đá bộ tộc này đó bí mật. Nói cho ngoại nhân.</p><p>Nhưng là bởi vì bất, tại hồ hai tiên cổ, ở hơn nữa Sở Độ từ giữa phối hợp, khiến cho Phương Nguyên mặc dù làm trái từng minh ước, cũng sẽ không đã bị chút thương tổn!</p><p>Này hai tiên cổ, vốn là liền cấp Sở Độ dùng là.</p><p>Sở Độ tính toán, vẫn đều là cùng Bách Túc Thiên Quân giảng hòa. Dựa vào quấn mãi không bỏ, cường ngạnh phòng thủ, cùng cuối cùng thỏa hiệp. Đến bảo trụ Hắc Phàm động thiên.</p><p>Sở Độ sớm tính toán tốt, thật sự không được, vậy âm thầm hy sinh điệu Hạo Chấn, Cừu Lão Ngũ tánh mạng, giữ lại Bách Túc Thiên Quân mặt, đồng thời bày ra ra bản thân thành ý.</p><p>Nhưng sự thật tình huống, so với hắn lường trước tốt nhiều lắm.</p><p>Có lẽ là chính đạo thế lực liên hợp lại, vây công Bách Túc gia, làm cho Bách Túc Thiên Quân cảm nhận được cường đại ngoại tại áp lực.</p><p>Đúng là như thế, Bách Túc Thiên Quân cũng không có đưa ra cái gì trừng trị giết người hung thủ yêu cầu, chính là đối Hạo Chấn, Cừu Lão Ngũ tượng trưng tính trừng phạt một chút.</p><p>“Ít nhiều có này hai tiên cổ. Nếu không mà nói, ta còn nghĩ như thế nào cùng ngươi giải thích chuyện này đâu.” Phương Nguyên làm bộ như như trút được gánh nặng bộ dáng, thật dài thở dài một tiếng.</p><p>Đương nhiên. Hắn đối Sở Độ theo như lời hết thảy, còn có điều giữ lại.</p><p>Ít nhất, Phương Nguyên không có bại lộ ra Lang Gia phúc địa.</p><p>Phương Nguyên tính tình thận trọng, hắn không có khả năng đối Sở Độ hoàn toàn thẳng thắn, hắn thói quen tính lưu lại một tay.</p><p>Sở Độ thanh âm trầm thấp:“Như thế xem ra, chúng ta tạm thời sẽ không có thể ở bắc bộ băng nguyên độ kiếp.”</p><p>“Đích thực.” Phương Nguyên gật gật đầu, về gì tứ tộc đại liên minh sự tình, hắn bắt đầu tích tự như kim.</p><p>Bởi vì bất, tại hồ hai tiên cổ, đã đình chỉ thúc giục. Phương Nguyên nếu là tái trái với minh ước, sẽ muốn đã bị mãnh liệt phản phệ. Không phải trọng thương chính là tử vong!</p><p>Bất, tại hồ hai tiên cổ, tuy rằng dùng được thật tốt. Nhưng là lại cần thời khắc thúc dục.</p><p>Bởi vì chúng nó dùng chung sau, chính là làm cho cổ tiên vi phạm minh ước khi, không chịu đến gì thương tổn.</p><p>Nhưng là cũng không có thể theo căn bản, giải trừ Phương Nguyên trên người các loại minh ước trói buộc.</p><p>Đây là một loại trị phần ngọn không trị gốc phương pháp.</p><p>“Đối này, các ngươi thấy thế nào?” Phương Nguyên trực tiếp hỏi.</p><p>Bất Thị Tiên, Bàn Sơn hai cỗ ý chí liếc nhau.</p><p>Người trước lắc đầu:“Phong Ma quật có dấu vĩnh sinh bí mật, chúng ta bản thể nói vậy sẽ không rời đi nơi nào. Chỉ cần không phải nhân tộc diệt sạch, chúng ta tuyệt không sẽ ra mặt. Dị nhân khiến cho bọn họ phát triển tốt lắm, cho dù bọn họ thực lực phiên mấy lần, cũng không phải chúng ta nhân tộc đối thủ.”</p><p>Người sau nói:“Muốn xử lý này đó dị nhân kỳ thật phi thường dễ dàng. Chúng ta chỉ cần đem điều này tin tức công bố đi ra, đến lúc đó nhất định sẽ khiến cho Bắc Nguyên cổ tiên giới toàn lực bao vây tiễu trừ.”</p><p>“Không, cứ như vậy, bắc bộ băng nguyên sẽ muốn bị đạp hư. Đại chiến dưới, băng nguyên chỉ sợ không thể trường tồn. Hơn nữa chúng ta từ giữa cũng không có được đến cái gì tiền lời. Càng hội bại lộ, thậm chí liên lụy Liễu huynh.” Sở Độ lắc đầu nói.</p><p>“Ta chỉ là nói một câu mà thôi.” Bàn Sơn ý chí bĩu môi.</p><p>Đích thực, nếu là băng nguyên để dị nhân thế lực bại lộ đi ra, nhất định muốn sinh ra đại chiến. Đến lúc đó, Phương Nguyên sẽ muốn kẹp ở bên trong, hội phi thường khó xử.</p><p>Phương Nguyên nghe được trước mắt ba người trả lời, trong lòng lo lắng cũng tiêu tán rất nhiều.</p><p>Bắc bộ băng nguyên sự tình, Phương Nguyên là phải muốn nói cho Sở Độ, bởi vì song phương sớm đã định ra rồi minh ước. Tương lai hợp tác cơ hội còn có thể có rất nhiều.</p><p>Phương Nguyên nếu vẫn giấu diếm đi xuống, tương lai tất chịu cản tay.</p><p>Sở Độ không có đối băng nguyên để dị nhân thế lực xuống tay, đã ở Phương Nguyên đánh giá bên trong. Dù sao hiện tại, đối với Sở Độ mà nói, trọng điểm đã không phải độ kiếp, kiếm Cuồng Man chân ý, mà là như thế nào chủ trì đại cục, cùng Bách Túc Thiên Quân phối hợp, ngăn cản chính đạo siêu cấp thế lực vây công.</p><p>Mà Bất Thị Tiên, Bàn Sơn hai cỗ ý chí, cũng làm cho Phương Nguyên ý thức được, Phong Ma tam quái một ít ý tưởng cùng tư duy.</p><p>“Xem ra này tam quái, là ** khổ tâm nghiên cứu Phong Ma quật. Ngoại giới rung chuyển cùng phong vân biến ảo, cũng không hội hấp dẫn bọn họ đi ra.”</p><p>Phương Nguyên cẩn thận nhất tưởng, cũng thực lý giải Phong Ma tam quái.</p><p>Nếu hắn không có này phiền toái, hắn cũng sẽ học tập Phong Ma tam quái một ít thực hiện.</p><p>Đáng tiếc Phương Nguyên nguy cơ chồng chất, tương lai không chỉ có sẽ có ảnh tông, còn có thiên đình các phương diện đuổi giết.</p><p>“Nếu là bọn họ biết của ta chân thật thân phận, không biết sẽ có cái gì phản ứng?” Phương Nguyên nhìn trước mắt ba người, suy nghĩ tràn ra.</p><p>Nói chuyện với nhau trong chốc lát, Sở Độ đem hai tiên cổ, còn có Bất Thị Tiên, Bàn Sơn ý chí, đều thu vào chính mình tiên khiếu.</p><p>Theo sau, hắn cùng Phương Nguyên cùng, rời đi này chỗ địa hạ doanh địa, dọc theo đường đi thăng, ra cái động khẩu, đi vào Hắc Phàm động thiên trên mặt đất.</p><p>Hắc Phàm động thiên đang ở xây dựng rầm rộ.</p><p>Đại lượng dị nhân, có người đá, vũ dân, tiểu nhân, đều ở vất vả cần cù lao động.</p><p>Rất nhiều cổ tiên, đều hội nghị thường kỳ nuôi dưỡng một ít dị nhân nô lệ.</p><p>Nay Sở môn cùng Bách Túc gia chính thức liên minh, này đó dị nhân liền đều là đến từ Sở môn, Bách Túc gia nô lệ.</p><p>“Gặp qua thái thượng đại trưởng lão, thái thượng nhị trưởng lão.” Hạo Chấn nhìn thấy Phương Nguyên cùng Sở Độ, đầu tiên hành lễ, chủ động vấn an.</p><p>Sở Độ thuận thế sáng tạo Sở môn, đem Phương Nguyên cũng hấp thu tiến vào.</p><p>Phương Nguyên vốn không quá tình nguyện, nhưng Sở Độ ở hắn trên người đặc thù chiếu cố, khiến cho Phương Nguyên trên người Sở môn minh ước, thập phần rộng thùng thình, gần như không có.</p><p>Hơn nữa Phương Nguyên như cũ tính toán cùng Sở Độ hợp tác, thế này mới thúc đẩy thân phận của hắn, lại phức tạp một tầng.</p><p>Sở Độ hỏi một chút Hắc Phàm động thiên kiến thiết tiến độ, Hạo Chấn trả lời nói, hết thảy đều ở khởi bước, bất quá các cổ tiên đều phân ra chính mình tài nguyên, di loại đến nơi đây đến. Mấu chốt còn có Phương Nguyên ra đại lực, cống hiến rất nhiều tài nguyên.</p><p>Này đó tài nguyên, nguyên bản đều là Hắc Phàm động thiên.</p><p>Trằn trọc một vòng, lại về tới tại chỗ.</p><p>Điểm ấy, liền ngay cả Phương Nguyên đều không có dự đoán được.</p><p>Vì cái gì hắn hội chủ động cống hiến ra đại lượng tài nguyên đâu?</p><p>Thứ nhất, vận dụng bất, tại hồ hai tiên cổ, không phải không ràng buộc. Phương Nguyên cùng Sở Độ thương nghị sau, dù lấy đây là đại giới.</p><p>Thứ hai, Phương Nguyên cũng chủ động hướng Bách Túc Thiên Quân bán ra một ít tài nguyên.</p><p>Hắc Phàm động thiên, đại bộ phận địa vực là Sở môn lãnh địa, nhưng là có một tiểu bộ phận trở thành Bách Túc gia địa bàn.</p><p>Toàn bộ Hắc Phàm động thiên, thành Sở môn cùng Bách Túc gia liên minh tượng trưng.</p><p>Phương Nguyên cùng Sở Độ cáo biệt Hạo Chấn, phi hành sau một lúc, Phương Nguyên đối Sở Độ nói:“Tốt lắm, không cần tiễn.”</p><p>Sở Độ ánh mắt lo lắng:“Ngươi không phải đã chiếm được Hắc Phàm chân truyền sao. Theo ý ta, còn là trì hoãn tiên khiếu thời gian, kéo dài tai kiếp nhất vững chắc. Dù sao ngươi vừa mới vừa đã trải qua liên miên đại chiến, trở về sau sẽ muốn độ kiếp, chỉ sợ có điều mạo hiểm.”</p><p>Phương Nguyên cười cười:“Không có phiêu lưu, tại sao tiền lời. Huống hồ, còn không có ngươi sao. Nếu là ta gặp được cái gì đột phát tình huống, ta cũng chỉ đành hướng ngươi cầu viện.”</p><p>Sở Độ trên mặt toát ra có lỗi vẻ mặt:“Đáng tiếc Sở môn vừa mới sáng tạo, lại giá trị đại địch buông xuống là lúc, rung chuyển bất an, nếu không ta sẽ tùy ngươi cùng đi trước. Độ kiếp địa điểm định ra đến sao?”</p><p>“Còn không có, ta tái khảo sát khảo sát.” Phương Nguyên lắc đầu.</p><p>Sở Độ mở ra động thiên môn hộ.</p><p>“Cáo từ.” Phương Nguyên bước ra động thiên, cũng không quay đầu, trực tiếp nghênh ngang mà đi.</p><p>Sở Độ đem môn hộ một lần nữa đóng cửa, trong lòng thở dài một tiếng.</p><p>Phương Nguyên người này không tốt nắm trong tay, có chính mình quyết đoán. Mà Sở Độ đối này tiên kiếp đoán khiếu phương pháp, như cũ mơ ước có thêm. Nhưng là nay tình huống, so với phía trước muốn phức tạp nhiều lắm.</p><p>Phương Nguyên thân mình chiến lực, còn có hắn ở dị nhân bên kia thân phận, làm cho Sở Độ thấy được càng nhiều giá trị lợi dụng.</p><p>Phương Nguyên muốn cùng Sở Độ làm sâu sắc hợp tác, Sở Độ làm sao thường không phải như thế ý tưởng?</p><p>Phương Nguyên rời đi Hắc Phàm động thiên đồng thời, ở Nam Cương, Bạch Ngưng Băng đi tới ngọc hồ sơn.</p><p>“Ngươi dẫn ta tới nơi này làm cái gì?” Bạch Ngưng Băng trực tiếp hỏi, tương đương rõ ràng.</p><p>Hắc Lâu Lan đám người cũng đồng dạng khó hiểu.</p><p>Đầu lĩnh Ảnh Vô Tà dừng lại cước bộ, quay đầu, cười nói:“Bạch Ngưng Băng, của ngươi sức chiến đấu quá yếu. Chỗ tòa này ngọc hồ trong núi, có ta ảnh tông trước kia bố trí, nay đã dựng dục ra tiên cổ. Chúng ta lấy ra, chính có thể tăng cường của ngươi chiến lực, dễ ứng phó tương lai ngũ tướng đánh cuộc.”</p><p>“Ngũ tướng đánh cuộc? Cái gì là ngũ tướng đánh cuộc?” Bạch Ngưng Băng nhíu mày.</p><p>Ảnh Vô Tà cười ha ha:“Hiện tại nói cho ngươi, còn theo thời gian quá sớm.”</p><p>Bạch Ngưng Băng mày nhăn càng sâu, hừ lạnh một tiếng:“Ngươi trên người nhất cho ta chán ghét địa phương, chính là cố làm ra vẻ huyền bí.”</p><p>“Làm càn!” Thạch Nô đối Bạch Ngưng Băng trợn mắt trừng trừng, phi thường bất mãn Bạch Ngưng Băng đối Ảnh Vô Tà ngạo mạn thái độ.</p><p>“Vô phương, vô phương.” Ảnh Vô Tà cười cười, đối Bạch Ngưng Băng loại thái độ này, hắn tuyệt không để ý. </p>\n\t\t\t \n\n                    "
}