{
  "href": "https://doctruyenchufull.vip/6333f3b5bea2d9fb2f855da6",
  "title": "Chương 1188: Thứ 163 chương: Gồm thâu Hàn Đông phúc địa",
  "chapterNumber": "1188",
  "slug": "chuong-1188-thu-163-chuong-gom-thau-han-dong-phuc-dia",
  "previousLink": "chapters-truyenchufull/1187-chuong-1187-thu-162-chuong-tien-vao-xa-la-phuc-dia",
  "currentLink": "chapters-truyenchufull/1188-chuong-1188-thu-163-chuong-gom-thau-han-dong-phuc-dia",
  "nextLink": "chapters-truyenchufull/1189-chuong-1189-thu-164-chuong-ngoai-y-muon-kinh-hi",
  "contentHTML": "\n\n                        <p> Này phiến phúc địa thực kỳ lạ.</p><p>Toàn bộ địa mạo, chính là một cái thật lớn chỗ nước cạn.</p><p>Xanh biếc thủy, sâu nhất cũng bất quá một trượng. Đại lượng hòn đá xây bờ cát, giống như tùy ý vẩy mực họa, một đạo đạo, một hoành hoành, lẫn nhau đan xen cùng một chỗ.</p><p>Nước biếc nhất uông uông, có như hồ nước, có như tiểu hải, chi chít như sao trên trời.</p><p>“Nhưng thật ra có điểm cùng loại cho Đông Phương bộ tộc đại bản doanh bích đàm phúc địa.” Phương Nguyên trong miệng thì thào.</p><p>Nhưng là hắn rõ ràng, nơi này cùng bích đàm phúc địa có bản chất khác nhau.</p><p>Bích đàm phúc địa, là to nhỏ hồ sâu, thanh bích giao tiếp, ngàn vạn. Giống như thiên không đầy sao, đẹp không sao tả xiết. Trong bích đàm, đều là bất đồng thủy chất, dựng dưỡng vô số Thủy tộc.</p><p>Mà nơi này nước, cũng là cấu kết cùng một chỗ, thời khắc liên thông. Bởi vì hòn đá xây thành chỗ nước cạn, có to nhỏ khe hở.</p><p>Phương Nguyên nhìn quét liếc mắt một cái, phát hiện này trong nước có đại lượng cá tôm, các loại thủy trùng, phàm cổ vô số kể. Thạch than dưới, ở hòn đá các khe hở trung, cũng có đại lượng ốc, vỏ sò, bèo đằng đằng.</p><p>Nhưng nhiều nhất, là một loại rắn.</p><p>Loại này rắn đều là phấn hồng sắc, tương đương khéo léo, hình thể không lớn, dài nhất bất quá người lớn ngón út dài ngắn, nhỏ một điểm chỉ có một tấc đến dài.</p><p>Này đó là linh xà.</p><p>Cổ tiên Hàn Đông tối am hiểu một loại biến hóa.</p><p>Nơi này đó là Hàn Đông phúc địa.</p><p>Hàn Đông chính là Du địa tam anh trung nhất viên, lúc trước Đông Phương Trường Phàm đoạt xá Đông Phương Dư Lượng, ý đồ trùng sinh, ở Thái Khâu nơi này dựa vào thái cổ khư bức thi thể, xây dựng thành lâm thời doanh địa.</p><p>Phương Nguyên đám người tấn công nơi này, Du địa tam anh trung cổ tiên Hàn Đông liền bỏ mình như thế.</p><p>Du địa tam anh phân biệt là Lục Thanh Minh, Tô Quang, Hàn Đông.</p><p>Bọn họ là tán tu trung, tương đối nổi danh nhân vật.</p><p>Tam tiên liên thủ, có thể thi triển ra một cái tiên đạo sát chiêu, quang huy liên tiếp một mảnh, ngưng tụ thành chiến xa hình dạng. Tốc độ rất nhanh.</p><p>Ở cổ tiên giới, có một chút cổ tiên bởi vì tình đầu ý hợp, lẫn nhau dẫn giúp. Cộng đồng tu hành. Ngày lâu, song phương lẫn nhau quen thuộc. Nếu là lại có chút tài tình, có thể tìm hiểu suy tính ra thích hợp liên thủ tiên đạo sát chiêu.</p><p>Du địa tam anh như thế, Hạo Chấn, Cừu Lão Ngũ Phong Lôi rống cũng như thế.</p><p>Tam tiên giữa, Lục Thanh Minh chính là phong đạo cổ tiên, chiêu bài tiên đạo sát chiêu tên là củ phong, uy lực rất lớn, hơn nữa linh hoạt hay thay đổi.</p><p>Tô Quang chính là quang đạo cổ tiên. Mà Hàn Đông còn lại là tu hành biến hóa đạo!</p><p>Hắn đúng là biến hóa đạo lục chuyển cổ tiên, này phiến Hàn Đông phúc địa. Đó là lục chuyển phúc địa.</p><p>Phương Nguyên huyền phù ở giữa không trung, lúc này một cái phấn hồng linh xà, uốn lượn bơi tới, huyền phù ở Phương Nguyên trước mặt.</p><p>“Hưu hưu hưu!”</p><p>Linh xà cả vật thể bán trong suốt trạng, không vảy, da thịt hiện ra thản nhiên hồng nhạt, không có xà cốt, chỉ có một cái tơ hồng, từ đầu tới đuôi xâu chuỗi toàn bộ thân hình.</p><p>Nó hướng Phương Nguyên phun tín, toát ra địch ý. Phát ra hưu hưu hưu thanh âm.</p><p>Này cũng cùng xà loại bình thường tê minh khác nhau rất lớn.</p><p>Phương Nguyên nghe vào trong tai, hưu hưu hưu thanh âm biến chuyển là hắn có thể biết ý tứ --“Ngươi là ai? Vì cái gì xông vào nhà của ta? Đi mau, đi mau. Nơi này không chào đón ngươi!”</p><p>Phương Nguyên hơi hơi mà cười:“Ta xâm nhập này phiến phúc địa, tự nhiên tưởng trở thành nó chủ nhân. Không biết của ngươi nhận chủ yêu cầu là cái gì?”</p><p>“Hưu hưu hưu.”</p><p>Phấn hồng linh xà lại phát ra không vui khinh minh.</p><p>Phương Nguyên hiểu rõ gật đầu, tâm sinh vui sướng loại tình cảm, nghĩ thầm:“Nguyên lai Hàn Đông trước khi chết chấp niệm, là cùng Lục Thanh Minh, Tô Quang có liên quan.”</p><p>Nguyên lai này Hàn Đông phúc địa nhận chủ điều kiện, đơn giản mà lại hà khắc.</p><p>Phương Nguyên trước mắt linh xà, đó là Hàn Đông chết sau, chấp niệm kết hợp thiên địa sức mạnh to lớn, hình thành phúc địa địa linh.</p><p>Này địa linh chỉ nhận thức Lục Thanh Minh hoặc là Tô Quang.</p><p>Chỉ cần là bọn họ giữa gì một người tiến đến nơi này. Này phiến phúc địa liền thuộc loại bọn họ.</p><p>Theo này góc độ đến xem, Du địa tam anh giao tình nhưng thật ra thâm hậu đến cực điểm. Hàn Đông trước khi chết chấp niệm. Chính là tưởng đem chính mình cả đời tích lũy, lưu cho chính mình hai bạn tốt.</p><p>“Như thế mà nói. Ta đây đã đem Lục Thanh Minh đi tìm đến đây đi. Ta cùng hắn coi như là bạn tốt.” Phương Nguyên thuận miệng nói dối.</p><p>“Hưu hưu hưu.”</p><p>Linh xà nói:“Thật vậy chăng? Ngươi thật sự có thể tìm được Lục Thanh Minh sao? Kia thật sự là quá tốt.”</p><p>“Trên thực tế, hắn đang ở phụ cận. Bởi vì ngươi bản thể sẽ chết ở trong này, Lục Thanh Minh cùng Tô Quang vẫn nhớ thương chuyện này. Chính là Thái Khâu thật sự quá mức nguy hiểm, bọn họ mời ta hỗ trợ, mới hao hết vất vả đi vào nơi này.” Phương Nguyên lừa dối đứng lên, mặt không đỏ, tâm cũng không loạn khiêu.</p><p>Linh xà uốn lượn chạy, đong đưa thân hình, hiển lộ ra vẻ hưng phấn.</p><p>Theo sau, nó cùng Phương Nguyên liền ước định xuống dưới, chỉ cần chờ một chén trà nhỏ công phu, Lục Thanh Minh có thể đuổi tới nơi này.</p><p>“Thật là rất cảm tạ ngươi, ngươi thật sự là người tốt!” Linh xà thái độ thay đổi, phi thường nhiệt tình, chủ động mở ra môn hộ, đưa Phương Nguyên đi ra ngoài.</p><p>“Nhất định phải tìm được Lục Thanh Minh a!” Nhìn theo Phương Nguyên đi xa, linh xà mới lưu luyến không rời đóng cửa môn hộ.</p><p>Phương Nguyên ở bên ngoài tha một vòng, thu hồi thượng cực thiên ưng, lợi dụng gặp mặt từng quen biết, biến thành Lục Thanh Minh bộ dáng.</p><p>Hắn đi vào lân cận, chờ một lát, phúc địa môn hộ rộng mở.</p><p>“Lục Thanh Minh đại nhân...... Ô ô ô.” Linh xà đứng ở cửa, nhìn “Lục Thanh Minh”, kích động nức nở thấp khóc đứng lên.</p><p>Phương Nguyên rất an ủi vài câu, linh xà cảm xúc thế này mới chuyển tốt.</p><p>Linh xà hỏi:“Lục Thanh Minh đại nhân, ngài vừa mới vị kia cổ tiên bằng hữu đâu? Hắn thật sự là người tốt, đem ngài hấp dẫn đến nơi đây đến.”</p><p>“Hắn là cái nhiệt tình bằng hữu, đích thực thực đáng tin. Hắn đã đi rồi, hắn nói ở tại chỗ này cũng là vô dụng, nên giúp việc hắn đều đã giúp.” Phương Nguyên mở miệng sẽ đến, nói dối một bộ giai một bộ.</p><p>Đáng thương địa linh, nhìn không ra gặp mặt từng quen biết sơ hở, tin là thật, tại chỗ hướng Lục Thanh Minh nhận chủ.</p><p>“Hưu hưu hưu.”</p><p>Linh xà quấn quanh ở Phương Nguyên cánh tay:“Từ giờ trở đi, ngài chính là này phiến phúc địa chủ nhân.”</p><p>Phương Nguyên lúc này trở mặt:“Tốt lắm, ta nghĩ tưởng, còn là đem này phiến phúc địa đưa cho vừa mới vị kia bạn tốt đi.”</p><p>“Hưu?!”</p><p>Linh xà ngây dại.</p><p>Phương Nguyên mỉm cười nói:“Ta nếu là chủ nhân nơi này, đương nhiên là có như vậy quyền lợi, ngươi nói là đi?”</p><p>“Hưu...... Hưu.”</p><p>Phấn hồng linh xà cúi đầu, tâm tình thập phần yếu ớt, nhưng như cũ trả lời, tán thành Phương Nguyên nói.</p><p>Phương Nguyên lúc này liền đi, một lát sau, đánh tan gặp mặt từng quen biết. Lấy tướng mạo sẵn có trở lại nơi này.</p><p>Lúc này đây phi thường thuận lợi, linh xà trực tiếp nhận thức hắn làm chủ.</p><p>“Hưu hưu hưu.”</p><p>Linh xà nói:“Từ giờ trở đi, ngươi chính là này phiến phúc địa chủ nhân. Ai. Tuy rằng ta thực thương tâm, nhưng ai kêu đây là Lục Thanh Minh đại nhân ý nguyện đâu.”</p><p>Kế tiếp. Làm cho linh xà càng thương tâm mà nói, theo Phương Nguyên trong miệng nói ra:“Ngươi đã nhận thức ta là chủ, như vậy liền phối hợp ta, đem này phiến phúc địa đều hết thảy dung nhập đến của ta phúc địa đi thôi.”</p><p>“Hưu? Hưu, hưu, hưu, hưu hưu!”</p><p>Linh xà thẳng phun xà tín, đầu tiên là mộng, theo sau sốt ruột vô cùng:“Cái gì? Vì cái gì muốn làm như vậy? Cứ như vậy, ta sẽ tiêu thất nha!”</p><p>“Ta đương nhiên biết ngươi hội biến mất. Nhưng dung nhập này phiến phúc địa. Ta là có thể miễn trừ vài lần tai kiếp, đối ta rất giúp.” Phương Nguyên tiếp tục nói.</p><p>Phấn hồng linh xà nghĩ đến cái gì, lại vội vàng nói:“Muốn gồm thâu này phiến phúc địa, ngươi ít nhất là biến hóa đạo đại sư mới có thể.”</p><p>“Ta chủ tu đúng là biến hóa đạo, đồng thời cảnh giới lại tông sư!” Phương Nguyên cười lạnh trả lời.</p><p>Linh xà lập tức không có khí lực, đầu rắn thùy đến tối phía dưới:“Được rồi, ngươi là phúc địa chủ nhân, ngươi muốn làm gì, ta đều tùy ý của ngươi.”</p><p>Tiên khiếu trong lúc đó, là có thể lẫn nhau gồm thâu.</p><p>Này trong đó có chứa nhiều hạn chế cùng yêu cầu.</p><p>Đầu tiên. Tiên khiếu trong lúc đó không thể lấy nhỏ nuốt lớn.</p><p>Tiếp theo, tử khiếu không thể gồm thâu.</p><p>Cuối cùng, gồm thâu tiên khiếu cần tương ứng cảnh giới. Lục chuyển phúc địa gồm thâu. Cần cổ tiên có được chủ tu lưu phái đại sư cảnh giới. Thất chuyển phúc địa, cần tông sư cảnh giới. Bát chuyển phúc địa, tắc yêu cầu đại tông sư cảnh giới!</p><p>Này đó yêu cầu đạt tới sau, người khác tiên khiếu có thể bị gồm thâu tiến vào, trở thành nhà mình tiên khiếu một bộ phận!</p><p>Làm như vậy chỗ tốt, có rất nhiều.</p><p>Thứ nhất, bị gồm thâu tiên khiếu tài nguyên, đều hết thảy rơi vào người gồm thâu tiên khiếu, không cần di tài cái gì.</p><p>Thứ hai. Đạo ngân hội thu hoạch nhất tiểu bộ phận.</p><p>Thứ ba, cũng là tối mấu chốt thu hoạch. Thì phải là lược quá tai kiếp!</p><p>Cử cái ví dụ, Trung Châu nô đạo tán tu Hồ Tiên. Ở vượt qua lần thứ năm địa tai mị lam điện ảnh khi tử vong, tuy rằng để lại mị lam điện ảnh, tính làm Hồ Tiên phúc địa vượt qua lần thứ năm địa tai.</p><p>Nếu có cổ tiên lúc này gồm thâu này phiến phúc địa, như vậy vị này cổ tiên sẽ đạt được Hồ Tiên phúc địa toàn bộ tài nguyên, đồng thời, còn có thể thu hoạch một tiểu bộ phận phúc địa đạo ngân, thân mình tai kiếp hội đi phía trước nhảy quá ít nhất 1 lần, nhiều nhất 5 lần bộ dáng. Hơn nữa gần nhất một lần tai kiếp buông xuống thời gian, sẽ một lần nữa tính toán.</p><p>Nam Cương, ngọc hồ sơn.</p><p>Ảnh Vô Tà đoàn người, đã đi vào trong núi bên trong.</p><p>“Không thể tưởng được này ngọc hồ sơn, sơn bên ngoài thân mặt là ngọc chất thổ địa, thừa thải mĩ ngọc, ở Nam Cương nổi tiếng. Mà ở trong núi cũng là một mảnh băng thiên tuyết địa, có khác một phen động thiên.” Bạch Ngưng Băng ở băng sương động quật trung bôn ba, trong lòng âm thầm thán phục.</p><p>Theo đàn tiên càng là xâm nhập ngọc hồ sơn sơn thể trung tâm, nhiệt độ không khí lại càng phát thấp, hàn khí bốn phía, mặc dù là cổ tiên thủ đoạn che chở, cũng cảm thấy tứ chi cương lãnh, hàn ý tập thể mà đến.</p><p>Ảnh Vô Tà bỗng nhiên dừng lại cước bộ, hắn tựa hồ cảm nhận được cái gì, nhìn trước mắt trống không một vật dũng đạo, mở miệng nói:“Đến. Trước mắt đó là ta ảnh tông một vị lực đạo cổ tiên chết sau, lưu lại lục chuyển tiên khiếu.”</p><p>Sau đó, Ảnh Vô Tà quay đầu đến, nhìn về phía hắc Lâu Lan:“Hắc Lâu Lan, đây là đưa cho ngươi. Của ngươi lực đạo cảnh giới đã cũng đủ, hoàn toàn có thể gồm thâu này khiếu. Kể từ đó, sắp buông xuống tai kiếp cũng sẽ không tái tồn tại.”</p><p>Hắc Lâu Lan biến sắc.</p><p>Nàng là Đại Lực Chân Võ thể, thập tuyệt chi nhất, tai kiếp uy lực viễn siêu tầm thường.</p><p>Gồm thâu tiên khiếu, tuy rằng có thể lập tức giải quyết của nàng phiền toái, nhưng là hy sinh trường kỳ phát triển tiềm lực không gian, đến đổi lấy ngắn hạn hiệu quả và lợi ích.</p><p>Nàng do dự một chút, nhưng chung quy cắn răng, đạp bước đi lên.</p><p>Ảnh Vô Tà âm thầm gật đầu, đối Hắc Lâu Lan tâm tình đều có thể ngộ, hắn mở miệng nói:“Cổ tiên tu hành, một mặt theo đuổi tiềm lực cùng trường kỳ, chính là không khôn ngoan cử chỉ. Lập tức kiếp, nếu không giải, căn bản là không có gì tương lai đáng nói. Ngươi yên tâm, này tiên khiếu phúc địa trung ẩn chứa lực đạo đạo ngân, tuyệt không nhược cho ngươi thập tuyệt thể độ kiếp tăng trưởng. Ảnh tông tu hành thủ đoạn, không phải ngươi có thể tưởng tượng. Chính là ngươi có thể hấp thu bao nhiêu, còn nhìn ngươi tạo hóa. Bởi vì thường nhân gồm thâu này khác tiên khiếu, đạo ngân thu hoạch hội đánh cái thật lớn chiết khấu. Xa xa không bằng trực tiếp đem vừa mới chết cổ tiên thi thể, nhét vào tiên khiếu, làm này tiên khiếu tự hành hỏng mất mà được đến nhiều.”</p><p>Hắc Lâu Lan thân hình hơi hơi chấn động, trong ánh mắt chờ mong thần quang càng thêm nồng đậm.</p><p>Ảnh Vô Tà không khỏi lại nghĩ đến Phương Nguyên, hắn tại trong lòng bổ sung một câu:“Đương nhiên, điểm này, chí tôn tiên thể cũng là ngoại trừ.”</p><p>ps: Hôm nay là 25 hào, bạo canh đúng hẹn tới! Đây là thứ nhất canh. </p>\n\t\t\t \n\n                    "
}