{
  "href": "https://doctruyenchufull.vip/6333f3bbbea2d9fb2f855dd1",
  "title": "Chương 1189: Thứ 164 chương: Ngoài ý muốn kinh hỉ",
  "chapterNumber": "1189",
  "slug": "chuong-1189-thu-164-chuong-ngoai-y-muon-kinh-hi",
  "previousLink": "chapters-truyenchufull/1188-chuong-1188-thu-163-chuong-gom-thau-han-dong-phuc-dia",
  "currentLink": "chapters-truyenchufull/1189-chuong-1189-thu-164-chuong-ngoai-y-muon-kinh-hi",
  "nextLink": "chapters-truyenchufull/1190-chuong-1190-thu-165-chuong-bang-phach-tien-co",
  "contentHTML": "\n\n                        <p> “Sao lại thế này?” Phương Nguyên thập phần kinh ngạc.</p><p>Ở phúc địa địa linh phấn hồng linh xà chủ động phối hợp hạ, hắn thập phần thuận lợi đem Hàn Đông phúc địa, trực tiếp gồm thâu, hóa thành trực tiếp chí tôn tiên khiếu một bộ phận.</p><p>Vì thế, chí tôn tiên khiếu trung tiểu Bắc Nguyên, xuất hiện một mảnh tảng đá chỗ nước cạn.</p><p>Chỗ nước cạn trung, có xanh biếc trong veo nguồn nước, các loại cá nhỏ tiểu tôm, ở thanh có thể thấy được để nước biếc trung bừa bãi du lịch. Tảng đá khe hở, rêu xanh cùng bèo theo nước gợn nhộn nhạo, còn có đinh ốc cùng vỏ sò đằng đằng.</p><p>Nhiều nhất là phấn hồng sắc linh xà, có cô đơn một cái, ở khe đá gian tò mò thám hiểm. Cũng có thành quần kết đội, ở nước biếc trung du đãng, thống nhất hành động, dường như là một đoàn hồng sợi tơ. Có chút linh xà đàn, có cả trăm điều, du đãng lên thời điểm, tình cảnh đồ sộ.</p><p>Đáng giá nhắc tới là, nơi này còn có một cái hoang thú cấp phấn hồng linh xà.</p><p>Nó sống ở ở tảng đá khe hở bên trong, tựa hồ sa vào ngủ say bên trong.</p><p>Toàn bộ phúc địa dời quá trình, cũng không có bắt nó bừng tỉnh.</p><p>Phương Nguyên đem toàn bộ Hàn Đông phúc địa, đều chuyển tiến vào. Dung hợp trình độ có thể nói hoàn mỹ.</p><p>Vốn, nếu là Phương Nguyên một mình lấy ra này đó tài nguyên, chuyển qua chính mình chí tôn tiên khiếu trung. Hắn còn muốn đào móc hà trì, mở mang ra một hoàn cảnh đến.</p><p>Kể từ đó, bởi vì hoàn cảnh thay đổi, phúc địa đạo ngân sai biệt, này đó tài nguyên còn có thể suy giảm cùng tử vong. Giống như là Phương Nguyên phía trước cầm đi Hắc Phàm động thiên trung toàn bộ tài nguyên, sau đó rất dài một đoạn thời gian, hắn cũng không thể không đem Hắc Phàm động thiên trung rất nhiều tài nguyên, ra bên ngoài buôn bán.</p><p>Bởi vì này chút tài nguyên, đều không thể thích ứng chí tôn tiên khiếu trung hoàn cảnh.</p><p>Cố hết sức không lấy lòng.</p><p>Nhưng hiện tại, Phương Nguyên trực tiếp gồm thâu tiên khiếu, liền bớt đi rất nhiều phiền toái.</p><p>Hàn Đông phúc địa này đó tài nguyên, mặc kệ cá tôm bèo cái gì, cũng không cần tái thích ứng hoàn cảnh. Bởi vì Phương Nguyên đem toàn bộ hoàn cảnh, đều chuyển tiến vào!</p><p>Kể từ đó. Phương Nguyên là hoàn hoàn toàn toàn, trăm phần trăm đem Hàn Đông cả đời tích lũy, đều gồm thâu. Hơn nữa ở nháy mắt tiêu hóa.</p><p>“Hàn Đông phúc địa, thừa thải chỉ có hạng nhất. Thì phải là linh xà. Hắn đã có thể đào tạo ra hoang thú cấp linh xà, tuy rằng này phiến phúc địa là hạ đẳng phúc địa, nhưng có thể kinh doanh đến loại tình trạng này, được cho xuất sắc.”</p><p>Sau này, Phương Nguyên hoàn toàn có thể kế thừa Hàn Đông tài nguyên, ra bên ngoài buôn bán linh xà.</p><p>Linh xà thân mình là một loại dị thú, nhưng chủng tộc thượng hạn rất cao, có thể vẫn đào tạo đến thượng cổ hoang thú linh xà.</p><p>Phương Nguyên thoáng tính ra một chút. Này phiến thạch than thành nuôi dưỡng linh xà căn cứ, mang cho hắn hiệu quả và lợi ích, còn muốn thoáng vượt qua tiểu lam thiên tinh tiết thảo lợi nhuận.</p><p>Này đó tài nguyên, Phương Nguyên tạm thời đặt ở một bên.</p><p>Làm cho hắn kinh ngạc là này khác sự tình.</p><p>Đầu tiên, là Hàn Đông phúc địa địa linh, kia đầu phấn hồng linh xà, giờ phút này như cũ tồn tại cho thạch than bên trong.</p><p>Nó, nó cư nhiên không có diệt vong!</p><p>“Hưu hưu hưu?!” Phấn hồng linh xà vặn vẹo khéo léo đáng yêu thân thể, không ngừng gật gù đắc ý. Liền ngay cả này đầu địa linh đều có vẻ hết sức kinh ngạc.</p><p>Phúc địa bị gồm thâu, địa linh sẽ diệt vong. Đây là cổ tiên giới tu hành thường thức. Nhưng đến Phương Nguyên chí tôn tiên khiếu, này thường thức lại bị đánh vỡ.</p><p>Điểm này, Phương Nguyên phía trước cũng vạn vạn không có dự đoán được. Hắn cũng làm tốt lắm phúc địa địa linh hy sinh chuẩn bị tâm lý.</p><p>Nhưng không nghĩ tới, sự thật cũng là loại này bộ dáng.</p><p>Phương Nguyên ý chí, buông xuống thạch than, ngưng tụ thành hắn hình người bộ dáng.</p><p>Phấn hồng địa linh xà lập tức du lủi lại đây, vui vẻ về phía Phương Nguyên thè lưỡi:“Hưu -- hưu hưu hưu!”</p><p>“Chủ nhân, chủ nhân! Đây là có chuyện gì, ta cư nhiên không có chết ai. Ta cư nhiên còn tồn tại, chủ nhân chủ nhân, ngươi rất lợi hại!”</p><p>Phương Nguyên ý chí ha ha cười:“Đó là tự nhiên. Đây là của ta bí pháp, chúc ta sáng tạo độc đáo. Cổ tiên giới độc nhất vô nhị. Ngươi nghĩ rằng ta sẽ làm thương hại ngươi sao? Bất quá ngươi thật sự trung tâm, nguyện ý hy sinh chính mình. Đến kính dâng cho ta.”</p><p>Phấn hồng địa linh xà hai mắt lòe lòe sáng lên, đối Phương Nguyên sinh ra nồng đậm sùng bái loại tình cảm:“Hưu hưu hưu!”</p><p>“Oa, chủ nhân của ta thật là lợi hại.</p><p>Chủ nhân tài tình, có thể so sánh trời cao! Có thể có ngài như vậy chủ nhân, ta thật sự là rất hạnh phúc.”</p><p>Phương Nguyên ý chí gật gật đầu:“Tốt lắm. Ta tuy rằng tự nghĩ ra bí pháp, nhưng gồm thâu người khác tiên khiếu, còn thuộc loại lần đầu tiên. Ngươi hiện tại đối này phiến thạch than, còn có thể nắm trong tay bao nhiêu?”</p><p>Linh xà liền đáp:“Trước sau như một a, chủ nhân. Chủ nhân, ngươi rất lợi hại nga!”</p><p>“Nga?” Phương Nguyên ý chí trầm ngâm một lát, lại nói, “Như vậy tiểu linh xà, ngươi đối địa phương khác, có thể nắm trong tay sao?”</p><p>Linh xà cảm ứng một chút, sau một lúc lâu lắc đầu nói:“Không được nga, chủ nhân, con rắn nhỏ làm không được.”</p><p>“Như cũ chỉ có thể nắm trong tay nguyên lai địa phương sao......” Phương Nguyên ý chí vừa nghĩ, một bên mở miệng, “Như vậy ngươi thử xem xem, có thể hay không đi ra này phiến thạch than đâu?”</p><p>Linh xà thập phần nghe lời nhu thuận, tại chỗ làm thực nghiệm.</p><p>Đáng tiếc, chính như Phương Nguyên ẩn ẩn đoán trước giống nhau, nó không thể rời đi thạch than nửa bước.</p><p>“Cho nên, tiểu linh xà sau này chỉ có thể quản lý này phiến thạch than sao......” Phương Nguyên trong lòng có chút tiếc nuối.</p><p>Hắn đang cần thiếu một năng thủ có thể thay hắn chăm sóc chí tôn tiên khiếu. Phía trước hắn còn không ngừng hy vọng, có Hồ Tiên tiểu địa linh như vậy nhân vật giúp chính mình, vì chính mình trợ thủ đâu.</p><p>Dù sao chí tôn tiên khiếu thật sự quá mức rộng lớn, Phương Nguyên thần niệm bao trùm đều cần thời gian, chăm sóc đứng lên lại phiền toái. Ngày thường hao phí Phương Nguyên không biết bao nhiêu tinh lực cùng thời gian.</p><p>Phấn hồng địa linh xà xuất hiện, là một cái nho nhỏ ngoài ý muốn cùng kinh hỉ.</p><p>Phương Nguyên nguyên bản muốn cho nó, thay chính mình chăm sóc toàn bộ chí tôn tiên khiếu, nhưng hiện tại xem ra, đừng nói là toàn bộ chí tôn tiên khiếu, liền ngay cả này tiểu Bắc Nguyên, địa linh xà đều chăm sóc không đến.</p><p>Bởi vì nó hoạt động lĩnh vực, như cũ cực hạn ở nguyên lai trong phạm vi.</p><p>“Cũng thế. Này phiến thạch than có thể có người quản lý, bị phấn hồng địa linh xà thời khắc giám sát, hơi có gió thổi cỏ lay, đều có thể phát hiện. Ta cần gì phải được voi đòi tiên đâu?”</p><p>Phương Nguyên rất nhanh thu thập nỗi lòng, tiếp tục bình tĩnh tự hỏi.</p><p>Phấn hồng địa linh xà không có hủy diệt, như cũ tồn tại, chính là làm cho Phương Nguyên kinh ngạc một cái phương diện.</p><p>Một cái khác phương diện, chính là đạo ngân.</p><p>“Ta lúc này đây gồm thâu Hàn Đông phúc địa, cư nhiên đem toàn bộ phúc địa đạo ngân, đều hấp thu vào được. Đây là chuyện gì xảy ra?” Phương Nguyên nghi hoặc vạn phần.</p><p>Dựa theo cổ tiên giới tu hành thường thức, cổ tiên gồm thâu tiên khiếu, đạt được đạo ngân hội so nguyên lai, tổn thất rất nhiều.</p><p>Nhưng Phương Nguyên lại trực tiếp bao trọn !</p><p>Ở gồm thâu phúc địa phía trước, Phương Nguyên liền lợi dụng đạo khả đạo tiên cổ, trắc tra quá Hàn Đông phúc địa đạo ngân. Nhiều nhất là biến hóa đạo ngân, có được bảy ngàn dư điều. Còn lại thủy đạo, thổ đạo đạo ngân có vẻ nhiều, có gần ngàn điều. Vũ nói, trụ đạo, viêm đạo đằng đằng đạo ngân, thượng vàng hạ cám, số lượng không giống, có một trăm điều cũng không đến, có tắc có mấy trăm quy mô.</p><p>Này đó đạo ngân, Phương Nguyên toàn bộ đều gồm thâu. Theo Hàn Đông phúc địa hoàn toàn dung hợp, cũng đều quy về chí tôn tiên khiếu thân mình.</p><p>Đạo khả đạo tiên cổ tra xét kết quả, thập phần hữu lực chứng minh rồi điểm này.</p><p>“Ta có chút hiểu được.” Phương Nguyên tự hỏi hồi lâu, đã nhận ra một ít manh mối.</p><p>Có thể tạo thành này hiện tượng, chỉ sợ là bởi vì chí tôn tiên thể, dị chủng đạo ngân trong lúc đó không cản tay nội háo đặc tính !</p><p>Bọn họ tất cả đều không phải nhân loại!</p><p>Tầm thường cổ tiên, cho dù là thập tuyệt thể, gồm thâu này khác tiên khiếu, dị chủng đạo ngân trong lúc đó, sẽ lẫn nhau cản tay nội háo. Cổ tiên trên người đạo ngân, liền tương đương với phòng ốc chủ nhân. Mà gồm thâu tiên khiếu đạo ngân, giống như khách nhân.</p><p>Khách nhân muốn đi vào phòng ốc, thường trú không đi, trở thành phòng ốc tân chủ nhân. Nguyên lai chủ nhân, sẽ khu đuổi bọn hắn.</p><p>Cho nên cuối cùng, nguyên chủ nhân tiếp nhận một đám bọn họ nhìn xem thuận mắt khách nhân, này đó khách nhân hợp nguyên chủ nhân bản tính, đó là đồng lưu đạo ngân. Về phần này khác dị chủng đạo ngân, tắc ào ào bị bài trừ đi ra ngoài, rất ít có có thể đi vào phòng ốc, trở thành tân chủ nhân.</p><p>Nhưng Phương Nguyên chí tôn tiên thể bất đồng.</p><p>Này phòng ốc là rộng mở, hoan nghênh gì khách nhân tiến trú. Dị chủng đạo ngân trong lúc đó không bài xích nhau, khiến cho phòng ốc nguyên chủ nhân nhiệt liệt hoan nghênh gì tân khách nhân đã đến cùng gia nhập!</p><p>“Hải nạp trăm xuyên, có dung là đại. Không chỉ có là đạo ngân không bài xích nhau, liền ngay cả địa linh đều có thể thu dụng, dường như chính là ngoại giới rộng lớn thiên địa, không có gì không thể chịu tải cùng dễ dàng tha thứ.” Phương Nguyên bỗng nhiên cảm nhận được U Hồn ma tôn rộng lớn trí tuệ cùng phi phàm khí phách.</p><p>Chí tôn tiên thể chính là chí tôn tiên thai cổ biến thành, tới tôn tiên thai cổ lại ma tôn U Hồn dốc hết sức suy tính, hao phí vô số quang âm, tinh lực cùng tài nguyên, hiểm hiểm luyện liền đi ra.</p><p>Này chích tiên cổ, để lộ ra ma tôn U Hồn lý niệm cùng tinh thần.</p><p>Phương Nguyên không khỏi tại trong lòng tán thưởng:“U Hồn ma tôn lấy sát chứng đạo, sáng tạo hồn đạo, vô địch thiên hạ. Nhưng hắn chết sau, hồn về sinh tử môn, ngược lại càng tiến thêm một bước, đột phá khi còn sống bình cảnh, đạt tới hải nạp trăm xuyên, thu gom tất cả nhân sinh hoàn cảnh. Thật sự là rất giỏi!”</p><p>Dị chủng đạo ngân trong lúc đó không bài xích nhau, tuy rằng làm cho Phương Nguyên bản thể chân thân có vẻ thực yếu ớt, nhưng này hoàn toàn là lợi lớn hơn hại.</p><p>Nho nhỏ tai hại, Phương Nguyên có thể dùng càng mạnh phòng hộ thủ đoạn đến che lấp. Mà này đó thật lớn tiện lợi, cũng là này khác thủ đoạn không thể đạt tới !</p><p>Gồm thâu Hàn Đông phúc địa, Phương Nguyên cuối cùng một cái thu hoạch, cũng là hắn chính yếu mục đích – nhảy ra tai kiếp.</p><p>Hắn cũng làm đến.</p><p>Nguyên bản, hắn lần thứ sáu địa tai đã lửa sém lông mày.</p><p>Nhưng khi hắn gồm thâu Hàn Đông phúc địa sau, không chỉ có lần thứ sáu địa tai trừ khử, tai kiếp buông xuống thời gian một lần nữa tính toán ở ngoài, mà còn về phía trước nhảy bốn lần.</p><p>“Ta nguyên bản vượt qua năm lần địa tai, sắp gặp phải lần thứ sáu địa tai. Nhưng hiện tại nhảy bốn lần, chính là vượt qua chín lần địa tai, gặp phải lần đầu tiên thiên kiếp !”</p><p>Cổ tiên lần lượt độ kiếp, thật giống như là lần lượt được đến thiên địa thừa nhận.</p><p>Tiền nhân tại đây phương diện thành quả, cũng sẽ theo tiên khiếu bị gồm thâu, làm cho hậu nhân có thể hưởng thụ đến một bộ phận.</p><p>Tuy rằng Phương Nguyên cũng không rõ ràng đây là cái gì nguyên lý, nhưng trong lịch sử vô số cổ tiên thực tiễn kết quả, đều cho thấy: Gồm thâu người khác phúc địa, đích thực có thể vượt ra địa tai số lần.</p><p>Này coi như là một loại độ kiếp phương pháp, nhưng thực thi đứng lên, điều kiện phi thường hà khắc, hạn chế rất nhiều.</p><p>Hơn nữa tai hại cũng không thiếu.</p><p>“Ai, gồm thâu này lực đạo tiên khiếu, tuy rằng làm cho ta thu hoạch không ít, nhưng là hy sinh viễn cảnh, đến đổi lấy trước mắt.” Nam Cương ngọc hồ sơn bên trong, Hắc Lâu Lan cũng gồm thâu người khác tiên khiếu.</p><p>Chính là mặt nàng sắc cũng không tốt lắm. </p>\n\t\t\t \n\n                    "
}