{
  "href": "https://doctruyenchufull.vip/6333d93abea2d9fb2f84cf4e",
  "title": "Chương 119 : Thứ 118 chương Thôn giang thiềm truyền thuyết",
  "chapterNumber": "119",
  "slug": "chuong-119-thu-118-chuong-thon-giang-thiem-truyen-thuyet",
  "previousLink": "chapters-truyenchufull/118-chuong-118-thu-117-chuong-kho-boi-ruou-cung-thon-giang-thiem",
  "currentLink": "chapters-truyenchufull/119-chuong-119-thu-118-chuong-thon-giang-thiem-truyen-thuyet",
  "nextLink": "chapters-truyenchufull/120-chuong-120-thu-119-chuong-ke-nay-bat-hao-can-mai",
  "contentHTML": "\n\n                        <p> Nghe nói, mỗi một chích thôn giang thiềm trong bụng đều tồn một giang hà.</p><p>Phương Nguyên kiếp trước cũng không có dùng quá thôn giang thiềm, nhưng là này chích cổ hắn ấn tượng rất sâu khắc. Này đều nguyên cho một người.</p><p>Một người bình thường, một gia nô.</p><p>Kiếp trước hai trăm nhiều năm sau, xuất hiện một gã cực đặc thù cổ sư -- Giang Phàm.</p><p>Hắn tồn tại, làm cho cổ sư mở rộng tầm mắt, làm cho phàm nhân tranh nhau truyền tụng.</p><p>Hắn vừa xuất hiện, tựu thành truyền kỳ.</p><p>Tạo nên hắn, chính là một chích thôn giang thiềm.</p><p>Giang Phàm vốn là nhất giới gia nô, một mình một người thay chủ nhân chưởng quản một mảnh ngư trường. Có một ngày, một chích thôn giang thiềm mắc cạn đến bãi sông, cái bụng hướng thượng, ngửa đầu nằm, luôn luôn tại ngủ say.</p><p>Giang Phàm mới đầu vừa kinh vừa sợ, nhưng là chậm rãi, hắn cảm thấy này chính là không phải thiềm đã chết, như thế nào vừa động cũng không động?</p><p>“Thiềm thi” Đổ thượng lưu nước sông, cấp chưởng quản ngư trường Giang Phàm tạo thành tương đối lớn làm phức tạp.</p><p>Giang Phàm trăm phương nghìn kế, tưởng đem này “Thiềm thi” Lộng đi. Hắn bất quá nhất giới phàm nhân, làm sao có thể kéo đi như vậy trầm trọng thôn giang thiềm đâu.</p><p>Chủ nhân gia hà khắc tàn bạo, hoàn bất thành mỗi tháng quy định số định mức, là muốn rơi đầu. Giang Phàm không dám bẩm báo đi lên, không lâu còn có một người, không có hoàn thành số định mức, bẩm báo một cái chính đáng nguyên nhân, kết quả lại bị chủ gia đương trường giết chết.</p><p>Mắt thấy ngày gần, “Thiềm thi” Nhưng vẫn đổ, thật lớn ảnh hưởng hắn tiền lời. Không khỏi, Giang Phàm càng ngày càng khủng hoảng, tính tình cũng càng ngày càng táo bạo.</p><p>Hắn tuy rằng biết chính mình bàn bất động này “Thiềm thi”, nhưng là mỗi ngày đều đã đi qua, đối “Thiềm thi” Quyền đấm cước đá, vừa khóc lại nháo. Phát tiết tử vong tiến đến tiền hoảng sợ cùng phẫn nộ.</p><p>Nhưng mà có một ngày, thôn giang thiềm bỗng nhiên tỉnh lại, mở mông lung mắt buồn ngủ, nhìn chằm chằm Giang Phàm xem.</p><p>Giang Phàm đương trường sợ tới mức chân đều nhuyễn.</p><p>Thôn giang thiềm nửa ngủ nửa tỉnh, như cũ nằm ở nơi nào “Nằm ngay đơ”. Giang Phàm qua thật lâu sau, mới một lần nữa trấn định.</p><p>Hắn không sợ hãi, một người sắp chết. Còn có cái gì phải sợ ?</p><p>Hắn trực tiếp đi đến thôn giang thiềm cái bụng thượng, ngửa đầu nằm xuống, nhìn tinh không:“Cóc nha cóc. Ngươi cũng cùng ta giống nhau, chỉ chừa một hơi, sắp đã chết sao?”</p><p>Hắn nào biết đâu rằng thôn giang thiềm tập tính. Nhìn thôn giang thiềm nửa chết nửa sống bộ dáng, chỉ nghĩ đến nó cũng là hấp hối. Giang Phàm nói xong nói xong, liền rơi lệ đầy mặt.</p><p>Thôn giang thiềm nửa híp hai mắt, nghe Giang Phàm trong lời nói, cũng nhìn tinh không.</p><p>Từ nay về sau vài ngày, hắn mỗi ngày đều nằm ngã vào thôn giang thiềm tuyết trắng mềm mại cái bụng thượng, một bên khóc, vừa nói chuyện, thổ lộ một phàm nhân đau đớn cùng áp lực.</p><p>Rốt cục, tới kỳ hạn. Quản sự theo sơn trại chỗ xuống dưới, đi vào hắn ngư trường, muốn thu cá.</p><p>Giang Phàm nào có cá đến nộp lên trên? Tất cả rơi vào đường cùng, chỉ phải từ chối cần thời gian thu thập một chút, sau đó lại chạy đến thôn giang thiềm bên kia cáo biệt.</p><p>Hắn vỗ thôn giang thiềm cái bụng. Nói:“Lão thiềm a, không thể tưởng được ta trước muốn chết. Có thể cùng ngươi quen biết, coi như là một hồi duyên phận. Hy vọng ngươi cuối cùng trong cuộc sống, cũng có thể quá một ít đi.”</p><p>Đúng lúc này, thôn giang thiềm bắt đầu động.</p><p>Giang Phàm hách nhất đại khiêu, thôn giang thiềm động tác càng lúc càng lớn. Hắn vội vàng nhảy xuống tới.</p><p>Bùm!</p><p>Thôn giang thiềm bay qua thân đến, bụng hướng hạ, lưng hướng trên, nó rốt cục hoàn toàn tỉnh.</p><p>Giang Phàm cả người đều ướt đẫm, thấy như vậy một màn tức giận đến thẳng dậm chân:“Lão thiềm a lão thiềm, nguyên lai ngươi năng động a. A nha nha, ngươi khả hại chết ta, ngươi sớm động vài ngày, ta sẽ không dùng đã chết!”</p><p>Thôn giang thiềm cũng không để ý tới hắn trong lời nói, nó đã tỉnh, liền cảm thấy đã đói bụng.</p><p>Nó nửa thân hình chìm vào trong nước, sau đó mở ra mồm to, bắt đầu nuốt hấp nước sông ăn cơm.</p><p>Giờ khắc này tình cảnh, nhìn xem Giang Phàm trợn mắt há hốc mồm. Hắn khiếp sợ nhìn nước sông mực nước, lấy mắt thường có thể thấy được tốc độ, nhanh chóng giảm xuống.</p><p>Đại lượng nước sông bị thôn giang thiềm hút vào cái bụng đi, nhưng nó cái bụng nửa phần không thấy trướng đại, giống như bên trong là một cái không đáy.</p><p>Sau một lúc lâu sau, thôn giang thiềm mới thản nhiên đình chỉ ăn cơm. Nước sông đã muốn bạo hàng đến rất thấp trình độ, tràn ngập nước bùn lòng sông tuyệt đại bộ phận đều lõa lồ đi ra. Người đứng ở đáy sông, nước sông gần chỉ đạt tới nngườihân đầu gối chỗ.</p><p>Giang Phàm đứng ở bờ sông ra, ngây ra như phỗng.</p><p>Thôn giang thiềm nhìn hắn một cái, hốt đánh một cái ăn no cách. Sau đó cái bụng nhất cổ nhất co, miệng há hốc, mạnh hướng ra phía ngoài phụt lên ra đại lượng tôm cá tươi.</p><p>Cái gì ngư tôm quy miết, ốc đồng lươn đại con cua cái gì cần có đều có!</p><p>Thôn giang thiềm chính là lấy nước vì thực, cũng không ăn này đó tôm cá tươi thủy sản, nó đem mấy thứ này hết thảy đều phun ra.</p><p>Giờ khắc này, thiên không thật giống như là hạ một hồi tôm cá tươi mưa to.</p><p>Trong nháy mắt, này đó tôm cá tươi liền xếp thành một tòa núi nhỏ. Giang Phàm nhìn đến nơi này, mừng như điên nhất bính ba thước cao. Hắn hét lớn:“Ta có cứu, ta có cứu! Này đó ngư miết, cũng đủ ta ba tháng số định mức. Lão thiềm a lão thiềm, ít nhiều ngươi nha!”</p><p>Hắn đem này tôm cá tươi đều thu thập đứng lên, giao cho quản sự trong tay.</p><p>Quản sự nhất thời vừa sợ vừa nghi, như thế nào sẽ có nhiều như vậy phân lượng? Hắn vội vàng bẩm báo đi lên, sơn trại trung cổ sư cũng đã nhận ra nước sông đột biến.</p><p>Điều tra sau, bọn họ rất nhanh liền phát giác thôn giang thiềm tồn tại.</p><p>Đây chính là ngũ chuyển cổ a!</p><p>Sơn trại trung một mảnh khủng hoảng, tạo thành đại bộ đội, muốn khu đuổi thôn giang thiềm.</p><p>Giang Phàm không muốn thôn giang thiềm lọt vào thương tổn, này đó ngày hắn đã muốn đem thôn giang thiềm cho rằng duy nhất bằng hữu đối đãi.</p><p>Hắn quỳ gối các cổ sư trước mặt, thống khổ cầu xin. Các cổ sư làm sao hội đem này phàm nhân xem ở trong mắt đâu? Một cước đem hắn đá văng, đang muốn đau hạ sát thủ.</p><p>Đúng lúc này, thôn giang thiềm chạy lại đây.</p><p>Cũng không biết, nó là đem Giang Phàm cũng cho rằng bằng hữu, vẫn là cảm thấy lưu trữ Giang Phàm tại bên người, có vẻ thú vị, có thể tán gẫu giải buồn.</p><p>Tóm lại nó ra tay.</p><p>Nó bối khởi Giang Phàm, phun ra giang hà thổi quét toàn bộ sơn trại, bao phủ hơn phân nửa cái ngọn núi.</p><p>Một trận chiến này, chấn động Nam Cương!</p><p>Từ nay về sau, Giang Phàm tên truyền khắp Thập Vạn Đại Sơn. Thôn giang thiềm lưu tại hắn bên người, hắn có được một chích ngũ chuyển cổ trùng!</p><p>Phải biết rằng, cho dù là ngũ chuyển cổ sư, cũng không tất có một chích ngũ chuyển cổ trùng.</p><p>Ngũ chuyển cổ sư rất thưa thớt hiếm thấy, cho dù là Cổ Nguyệt bộ tộc toàn bộ lịch sử, cũng chỉ xuất hiện quá hai người. Một vị là một thế hệ tộc trưởng, vị thứ hai là bốn đời tộc trưởng.</p><p>Nhưng là hắn Giang Phàm, căn bản là không có mở ra không khiếu, chính là một người bình thường, lại nuôi dưỡng một đầu thôn giang thiềm.</p><p>Hắn tồn tại, chấn động cổ sư giới.</p><p>Sau lại, Giang Phàm ở nguyên lai sơn trại địa chỉ thượng. Thành lập một thôn. Hắn khoan dung người ngoài, đối phàm nhân ôm có đồng tình, lập chí thành lập một sơn trại người người ngang hàng. Không có áp bách.</p><p>Hắn thành một mặt cờ xí, chung quanh sơn trại trung người thường, đều hướng hắn bên này vọt tới. Đều muốn phụ thuộc vào hắn.</p><p>Nhưng hắn cuối cùng, vẫn là bị người ám sát.</p><p>Có một chích ngũ chuyển thôn giang thiềm, cũng không thể làm cho hắn thật sự trở thành cường giả. Hắn chung quy không phải cổ sư, hắn chết sau, thôn giang thiềm cũng đi rồi.</p><p>Các cổ sư san bằng hắn sơn trại, đem này to gan lớn mật phàm nhân đều giết hại cái sạch sẽ.</p><p>Giang Phàm lấy phàm nhân chi khu, khiêu chiến toàn bộ xã hội thể chế, tự nhiên khiến cho các cổ sư phẫn nộ.</p><p>“Không biết này nhất thế, bởi vì ta ảnh hưởng, Giang Phàm còn có thể sẽ không xuất hiện.” Nhớ lại chấm dứt. Phương Nguyên nở nụ cười cười.</p><p>Xích Sơn lại cười không nổi.</p><p>Hắn bình tĩnh mặt, sát vũ mà về.</p><p>Chân núi thôn dân, vẫn chờ mong cổ sư đại nhân có thể giải quyết điệu này phiền toái.</p><p>Nhưng là đường đường Cổ Nguyệt Xích Sơn tự thân xuất mã, cũng giải quyết không được vấn đề này. Điều này làm cho thôn dân khủng hoảng loại tình cảm, nhanh chóng lan tràn mở ra. Đạt tới cao phong.</p><p>Bọn họ tha gia mang khẩu, mang theo bao lớn bao nhỏ, ào ào nảy lên sơn trại. Bọn họ tự nhiên không dám thiện sấm sơn trại, cho nên càng ngày càng nhiều thôn dân, quỳ gối sơn trại đại môn chỗ, khẩn cầu cổ sư đại nhân khai ân. Thả bọn họ tiến vào.</p><p>Trong đại sảnh.</p><p>“Cái gì? Như vậy một đám dân đen, cư nhiên dám vây quanh đại môn. Thật sự là buồn cười, lá gan càng lúc càng lớn, giết, đều giết!” Hình đường gia lão rít gào.</p><p>Dược đường gia lão Cổ Nguyệt Dược Cơ sắc mặt cũng âm trầm :“Này đàn dân đen tuy rằng chết không đủ tích, nhưng sát một là có thể cảnh trăm. Giết vài cái không vừa mắt, có thể bị xua tan người này đàn. Nhưng là lại làm cho này khác sơn trại nhìn một truyện cười.”</p><p>Cổ Nguyệt Xích Luyện nói:“Hiện tại mấu chốt, còn không phải này. Nếu là ngay cả Xích Sơn đều đẩy bất tỉnh này thôn giang thiềm, tộc của ta còn có cái gì người có thể đi? Xem ra thật sự yếu cầu viện binh. Hùng gia trại lấy lực lượng sở trường, ai, vì sơn trại an nguy, thỉnh bọn họ ra tay, mặc dù tiêu phí một chút đại giới, cũng là đáng giá.”</p><p>Này lời nói khiến cho này hắn gia lão đồng ý, tộc trưởng Cổ Nguyệt Bác cũng là ý động.</p><p>“Tộc trưởng cùng với chư vị gia lão đại nhân, vãn bối có việc bẩm báo.” Cổ Nguyệt Xích Sơn đứng ở đường trung, nghe các gia lão trong lời nói, bỗng nhiên thi lễ, mở miệng nói.</p><p>Cổ Nguyệt Bác gật gật đầu, hắn đối Cổ Nguyệt Xích Sơn cũng ôm có thưởng thức thái độ:“Xích Sơn, ngươi có cái gì đề nghị, không ngại sự, đều nói đến.”</p><p>Xích Sơn không đáp hỏi lại:“Chư vị đại nhân, muốn đẩy tỉnh này đầu thôn giang thiềm, có phải hay không thế nào cũng phải dựa vào một người lực lượng?”</p><p>Cổ Nguyệt Bác:“Dựa theo đời trước tộc trưởng ngẫu nhiên gian nhắc tới quá, thôn giang thiềm tính tình dịu ngoan, thả thị ngủ. Cho dù bị đẩy động thân hình mà tỉnh lại, cũng sẽ không tức giận. Cho nên, mới mệnh sơn trại trung khí lực lớn nhất ngươi, đi đẩy tỉnh nó. Kết quả cũng là thất bại.”</p><p>Xích Sơn nhân tiện nói:“Vậy thỉnh tộc trưởng đại nhân, ban thưởng ta một chích cậy mạnh thiên ngưu cổ. Có này nhất ngưu lực, hơn nữa vãn bối hôm nay sinh khí lực, tất nhiên có thể đẩy động này chích thôn giang thiềm.”</p><p>“Tuyệt không có thể dùng cổ trùng lực lượng.” Xích Sơn vừa dứt lời, còn có một vị gia lão quả quyết phủ định hắn thỉnh cầu, “Cổ trùng hơi thở hội đưa tới thôn giang thiềm cảnh giác, nếu là làm cho này thiềm cảm giác được uy hiếp, mà bạo động đứng lên, kia kết quả ai phụ trách?”</p><p>“Không sai.” Cổ Nguyệt Bác gật gật đầu nói, “Vận dụng cổ trùng, cho dù là đẩy tỉnh thôn giang thiềm, cũng phải không đến nó tán thành. Phải là một mình một người, dựa vào tự thân lực lượng, đẩy tỉnh nó, tài năng làm cho nó tán thành.”</p><p>Cổ là thiên địa chân tinh, nhưng là tập tính gần như cho dã thú. Dã thú có đều tự lãnh thổ, lưu lạc mãnh thú gặp được đến này phiến lãnh thổ thú vương, thường thường hội triển khai một trận chiến. Người thắng đoạt được lãnh địa, bại giả tắc đi lưu lạc.</p><p>Thú triều hình thành, cũng là căn cứ vào dã thú này tập tính. Cường đại thú đàn, ngầm chiếm chung quanh lãnh. Nhược tiểu thú đàn bị thân thể đi ra, liền hình thành giai đoạn trước thú triều.</p><p>Muốn khu đuổi thôn giang thiềm, chính là tại đây tập tính thượng trong tay.</p><p>Thôn giang thiềm tính tình dịu ngoan, không thương tranh đấu, chỉ cần làm cho nó nhận rồi này phiến lãnh thổ “Thú vương” năng lực, nó sẽ thối lui.</p><p>Bởi vậy vận dụng cổ trùng không được, cổ trùng hơi thở sẽ làm thôn giang thiềm cảm thấy được, hậu quả khó có thể đoán trước. Triệu tập mọi người hợp lực, cũng không được. Người nhất nhiều, mặc dù đẩy động thôn giang thiềm, nó cũng sẽ không đi.</p><p>Bởi vì này là mọi người lực lượng, thắng chi không võ, nó sẽ không tán thành.</p><p>Cho nên, tộc trưởng mới làm cho Xích Sơn tiến đến đi lên nhất tao. Bởi vì hắn thân mình khí lực là Cổ Nguyệt sơn trại trung lớn nhất.</p><p>“Thì ra là thế, ta hiểu biết.” Xích Sơn rốt cục phải biết ngọn nguồn, hắn ôm quyền nói, “Cũng là như vậy, vậy vãn bối hướng chư vị gia lão đề cử một người, người này khí lực so với ta còn lớn hơn.”</p><p>“Nga, là ai?”</p><p>“Thế nhưng còn có người này, vì sao chúng ta không biết?”</p><p>“Xích Sơn, không cần thừa nước đục thả câu, mau nói đi!”</p><p>“Người này chính là Cổ Nguyệt Phương Nguyên.” Xích Sơn nói ra một cái tên. </p>\n\t\t\t \n\n                    "
}