{
  "href": "https://doctruyenchufull.vip/6333f3cebea2d9fb2f855e47",
  "title": "Chương 1192: Thứ 167 chương: Phong Ma chi ước",
  "chapterNumber": "1192",
  "slug": "chuong-1192-thu-167-chuong-phong-ma-chi-uoc",
  "previousLink": "chapters-truyenchufull/1191-chuong-1191-thu-166-chuong-phuong-nguyen-tu-hanh-thoi-co",
  "currentLink": "chapters-truyenchufull/1192-chuong-1192-thu-167-chuong-phong-ma-chi-uoc",
  "nextLink": "chapters-truyenchufull/1193-chuong-1193-thu-168-chuong-tu-vi-tang-vot",
  "contentHTML": "\n\n                        <p> Mấy ngày sau.</p><p>Bắc Nguyên, Phong Ma quật.</p><p>“Liễu Quán Nhất, chúng ta chờ ngươi thật lâu a!” Bất Thị Tiên chủ động đi vào tầng thứ nhất, tiếp ứng Phương Nguyên cùng Sở Độ.</p><p>Ba người một bên nói chuyện với nhau, một bên hướng càng sâu chỗ đi trước.</p><p>Phương Nguyên phát hiện, lúc này đây lộ tuyến cùng hắn lần trước tiến đến khi, lại thoáng có bất đồng biến hóa.</p><p>“Chẳng lẽ gần nhất ma âm, rất là thường xuyên sao?” Phương Nguyên mở miệng dò hỏi.</p><p>“Thật là càng ngày càng thường xuyên. Cho nên chúng ta đi tới lộ tuyến, cũng muốn đi theo thường xuyên thay đổi. Ma âm vừa ra, dẫn phát đạo ngân thác loạn. Không chỉ có sẽ làm hoang thú điên cuồng, cũng sẽ thay đổi địa hình địa mạo.” Bất Thị Tiên giải thích nói.</p><p>Sau một lát, bọn họ gặp được Bàn Sơn.</p><p>Bàn Sơn theo trầm miên tỉnh lại, mở một tia khe mắt:“Lại gặp được ngươi, Sở huynh.”</p><p>Hắn cùng Sở Độ quan hệ, tựa hồ tốt lắm.</p><p>Theo sau, hắn lại nhìn về phía Phương Nguyên:“Liễu huynh, bản lĩnh của ngươi ta đã biết được, định ra Phong Ma chi ước sau, chúng ta tái tế tán gẫu.”</p><p>Phương Nguyên liền hỏi:“Như thế nào cùng các ngươi định ra Phong Ma chi ước?”</p><p>“Vậy muốn đi xuống, tiến vào đếm ngược tầng thứ ba.</p><p>Ta hành động không tiện, sẽ không cùng các ngươi đi.” Bàn Sơn nói không tỉ mỉ, giải thích tương đương không giải thích.</p><p>“Đi theo ta đi.” Bất Thị Tiên tiếp tục đi đầu dẫn đường.</p><p>Tam tiên tiếp tục đi xuống bôn ba, càng là xâm nhập, lộ tuyến càng là khúc chiết biến hóa, có đôi khi rõ ràng thẳng tắp khoảng cách thực ngắn, nhưng cố tình muốn vòng một cái thật lớn vòng.</p><p>“Tin tưởng ta, ở trong này nhiễu đường xa, ngược lại so với đi thẳng tắp càng thêm mau lẹ.” Bất Thị Tiên cười nói.</p><p>Sở Độ cũng gật đầu, chỉ điểm Phương Nguyên:“Như thế này đến đi xuống, nhưng đừng rất kinh ngạc.”</p><p>Phương Nguyên không khỏi tâm sinh ra càng nhiều hiếu kỳ cùng chờ mong.</p><p>Sau một lúc lâu sau, thông qua một cái động quật, Phương Nguyên chính thức đặt chân Phong Ma quật đếm ngược tầng thứ ba.</p><p>Tầm nhìn, một mảnh quang hoa ánh sáng ngọc.</p><p>Các loại nhan sắc. Ngũ thải tân phân, theo trên tảng đá, bùn đất trung, cỏ cây oánh oánh tỏa ánh sáng.</p><p>Phương Nguyên đổ hấp một ngụm lãnh khí:“Này, đây đều là đạo ngân vầng sáng! Chỉ có chuẩn cửu chuyển tiên tài. Khả năng nở rộ ra bực này đạo ngân ánh sáng. Nơi này đạo ngân thế nhưng như thế nồng đậm, mỗi một phiến thổ nhưỡng. Mỗi một khối thạch bích, chẳng phải đều là chuẩn cửu chuyển tiên tài ?!”</p><p>Bất Thị Tiên ha ha cười:“Liễu huynh nói như vậy, cũng có đạo lý. Bất quá này đó tiên tài đạo ngân thác loạn, là không thể dùng.”</p><p>Sở Độ nhìn Phương Nguyên giật mình sắc mặt, cũng cười nói:“Lúc trước ta đi vào nơi này thời điểm, cũng cùng ngươi giống nhau giật mình không nhỏ đâu.”</p><p>Bất Thị Tiên hơi hơi thu liễm khởi trên mặt tươi cười:“Nơi này đạo ngân nồng đậm đến cực điểm, đã không đơn giản chính là tản mác ra đạo ngân ánh sáng đơn giản như vậy! Mà là hình thành một loại cùng loại cho chiến trường sát chiêu hiện trạng. Ở trong này hành tẩu, chúng ta đem bước đi duy gian. Liễu huynh. Ngươi không ngại thử xem xem?”</p><p>Phương Nguyên vội vàng lắc đầu:“Bất Thị Tiên ngươi nếu nói như vậy, ta tự nhiên tin ngươi. Ta sẽ không dùng thử.”</p><p>Bất Thị Tiên nhìn phía Sở Độ, mỉm cười nói:“Liễu huynh ngươi có thể sánh bằng người nào đó thông minh hơn, nhớ ngày đó, mỗ vị cũng là không tin tà, cứng rắn muốn hướng trong mặt hướng. Ta khổ khuyên không được, kết quả làm cho người nào đó ăn một cái buồn mệt đâu.”</p><p>Sở Độ sờ sờ cái mũi, đối Phương Nguyên thẳng thắn thành khẩn nói:“Bất Thị Tiên nói chính là ta. Kia một lần bị thương, ta ước chừng dưỡng ba năm mới hoàn toàn khôi phục. Thiết không thể xem thường này phiến đạo ngân nơi a, nơi này có thể nói là tầng tầng hiểm trở. Từng bước nguy cơ! Dạy ngươi một cái bí quyết, tận lực hướng chính mình tu hành lưu phái đạo ngân dựa, như vậy hành tẩu bôn ba. Lực cản nhỏ nhất bất quá.”</p><p>Bất Thị Tiên gật đầu:“Đúng là này lý. Ta là luật đạo cổ tiên, muốn tận lực đi có luật đạo đạo ngân địa phương.”</p><p>“Mà ta chủ tu lực đạo, cũng là cần dựa nơi này lực đạo đạo ngân. Cho nên kế tiếp đường, chúng ta không giúp được ngươi, cần nhờ chính ngươi đi rồi, Liễu huynh.” Sở Độ quan tâm nói.</p><p>Phương Nguyên gật gật đầu.</p><p>Bất Thị Tiên dẫn đầu cất bước:“Ta đi trước, Liễu huynh có thể hảo hảo nhìn một cái.”</p><p>Phương Nguyên liền tập trung tinh thần quan sát.</p><p>Bất Thị Tiên mỗi bước ra một bước, đều là cẩn thận thận trọng. Khởi điểm, mười bước hắn đi được thoải mái tự nhiên. Động tác cũng lộ ra tiêu sái. Nhưng mười bước sau, liền gian nan đứng lên. Hai mươi bước sau. Động tác bắt đầu cứng ngắc, dường như vô hình lực áp bách lượng. Nặng nề mà đặt ở hắn trên người. Ba mươi bước sau, Bất Thị Tiên xuất hiện rõ ràng mồ hôi. Bốn mươi hai bước, hắn lần đầu dừng lại, thở hồng hộc, quay đầu đối Phương Nguyên nói:“Liễu huynh, ngươi xem rõ ràng sao?”</p><p>Sở Độ cười ha ha:“Bất Thị Tiên! Ngươi đừng trang, ngươi rõ ràng chính là chống đỡ không được, còn cố ý hỏi thăm Liễu huynh, che lấp chính mình quẫn bách.”</p><p>Bất Thị Tiên bị trước mặt mọi người yết đoản, xấu hổ giận dữ nói:“Hảo ngươi cái Sở Độ, ta đổ muốn nhìn ngươi có thể một hơi đi bao nhiêu bước? Có không có của ta như vậy khoảng cách!”</p><p>Sở Độ hừ lạnh một tiếng:“Ta sợ ngươi bất thành, ngươi xem rõ ràng !”</p><p>Lời còn chưa dứt, hắn liền bước ra đi nhanh, đi vào đạo ngân nơi.</p><p>Mới đầu, hắn tốc độ so với Bất Thị Tiên còn muốn mau, long hành hổ bộ, nhìn xem Bất Thị Tiên sắc mặt trầm xuống.</p><p>Nhưng rất nhanh, Sở Độ bỗng nhiên một bước đạp sai, đạo ngân ánh sáng ở hắn dưới chân mãnh liệt nhất bạo, Sở Độ nghẹn một hơi, thân thể hung hăng run lên, một ngụm máu tươi trực tiếp tại chỗ phun ra.</p><p>Tao này bị thương nặng, khí thế của hắn biến mất, không có ngừng lại, Sở Độ cố nén thương thế, kế tiếp một bước một cái dấu chân, tốc độ cũng là chậm như ốc sên.</p><p>Cuối cùng, hắn đi ra ba mươi tám chín bước, thứ bốn mươi bước thời điểm, rốt cục vô lực vì kế.</p><p>Một hơi tiết.</p><p>Ngừng lại.</p><p>“Đúng là vẫn còn so với bất quá ngươi.” Sở Độ xoa xoa khóe miệng vết máu, thở dài một tiếng.</p><p>Bất Thị Tiên đã cũng đủ kinh ngạc, hắn trợn tròn hai mắt, nhìn Sở Độ:“Hảo ngươi cái phách tiên, có vẻ phía trước, ước chừng tiến bộ nhiều như vậy! Hổ thẹn, ta lâu cư Phong Ma quật, hành tẩu nơi này số lần so với ngươi nhiều ra mấy trăm lần, chiếm lớn như vậy tiện nghi, cũng bất quá một hơi khả năng đi ra bốn mươi hai bước mà thôi.”</p><p>Sở Độ cười nhạo một tiếng:“Được, đừng cất nhắc ta. Ta biết ngươi không hề dùng toàn lực, là nghĩ cho ta lưu mặt mũi đi?”</p><p>Bất Thị Tiên cũng không phủ nhận, cười hắc hắc:“Dù vậy, của ngươi tiến bộ cũng viễn siêu của ta tưởng tượng. Ngươi thật đúng là cái tu hành lực đạo thiên tài, phách tiên...... Nổi danh dưới quả không hư sĩ.”</p><p>Sở Độ cao giọng cười, khoát tay:“Tốt lắm, chúng ta đừng lẫn nhau thổi phồng, kế tiếp liền thưởng thức Liễu huynh biểu hiện.”</p><p>Hai tiên hơi hơi nghiêng người, quay đầu đến, mắt nhìn Phương Nguyên.</p><p>Phương Nguyên gật gật đầu:“Đợi ta khoe cái xấu, nhưng đừng cười ta.”</p><p>“Liễu huynh thả phóng khoáng tâm. Ngươi mới đến, chủ yếu là thể hội đặt chân nơi này cảm thụ. Đừng chấp nhất cho cái gì mấy bước.” Bất Thị Tiên nói.</p><p>Sở Độ lại cười nói:“Ha ha, ngươi yên tâm, Liễu huynh, của ngươi chật vật ta nhất định hội ghi tại trong lòng. Ta lần đầu tiên nhưng là một hơi đi rồi hai mươi hai bước, ngươi nếu không kịp của ta nói, ta sẽ cười ngươi cả đời. Ha ha!”</p><p>Phương Nguyên cũng đi theo cười rộ lên, bầu không khí thập phần hài hòa.</p><p>Nhưng trên thực tế, hắn trong lòng cũng là một mảnh hiểu rõ:“Này hai người là cố ý thăm dò ta đâu.”</p><p>“Tuy rằng Sở Độ tiến cử ta, nhưng là đối ta thăm dò nơi này năng lực, còn là không có nắm chắc, cho nên cố ý an bài này một chiêu.”</p><p>“Bọn họ kẻ xướng người hoạ, cố ý bảo ta một mình hành tẩu, chính là tưởng xem xem của ta để.”</p><p>“Nếu là ta biểu hiện quá kém, đối bọn họ không có gì giúp, nói không chừng ngay cả Phong Ma chi ước đều định không dưới đến!”</p><p>Sự tình quan Vô Cực ma tôn, lại liên quan đến vĩnh sinh bí mật, Phương Nguyên hạ quyết định quyết tâm, nhất định phải đi ra một cái hảo thành tích, hướng Sở Độ cùng Bất Thị Tiên triển lộ ra bản thân thực lực đến.</p><p>Phương Nguyên mắt uẩn thần quang, hít sâu một hơi, về phía trước bước ra một bước, sau đó vững vàng đương đương rơi trên mặt đất.</p><p>Hắn lựa chọn này khối địa phương, tự nhiên là tích tụ biến hóa đạo ngân.</p><p>Ngay sau đó, Phương Nguyên sắc mặt khẽ biến.</p><p>“Ha ha.” Sở Độ sát ngôn quan sắc, cơ hồ ở Phương Nguyên sắc mặt biến ảo đồng thời, hắn cười rộ lên, “Liễu huynh, chỉ xem là vô dụng. Cái này ngươi cảm nhận được trong đó áp lực đi?”</p><p>Phương Nguyên trong lòng quái dị vô cùng, nhưng sắc mặt không chút nào lộ ra cái gì sơ hở đi ra.</p><p>Hắn không có đáp lại Sở Độ mà nói, mà là buồn thanh không cổ họng, tiếp tục đi trước.</p><p>Một bước hai bước ba bước...... Cứ như vậy Phương Nguyên liên tục đi rồi vài chục bước.</p><p>Phương Nguyên trong lòng quái dị cảm thụ, càng phát ra nồng đậm:“Sao lại thế này? Vì cái gì ta chút không có cảm nhận được gì lực cản? Ta đã đi rồi hơn mười bước, từng bước hướng đi ở bình thường bình địa thượng.”</p><p>Này rõ ràng thực không bình thường.</p><p>Phương Nguyên rất nhanh liền đoán rằng, phát sinh loại tình huống này chỉ sợ là bởi vì hắn chí tôn tiên thể.</p><p>“Sở Độ, Bất Thị Tiên bọn họ, sở dĩ thừa nhận áp lực, là vì đạo ngân trong lúc đó lẫn nhau bài xích. Nơi này đạo ngân phần đông, mà cổ tiên thân mình cũng chất chứa đại lượng đạo ngân.”</p><p>“Cho nên cứ việc bọn họ đi bước một, đều đi ở tràn đầy luật đạo hoặc là lực đạo đạo ngân, nhưng chung quanh đạo ngân, gần trong gang tấc, như cũ hội bài xích bọn họ, áp bách bọn họ.”</p><p>“Nhưng ta cũng không giống nhau. Nơi này đạo ngân, không phải tiên đạo sát chiêu, không có sát thương năng lực, đối ta ảnh hưởng căn bản không có bao nhiêu!”</p><p>“Đương nhiên, này hết thảy đều chính là của ta đoán. Chân chính nguyên nhân, có lẽ không phải như vậy.”</p><p>Phương Nguyên một bên tự hỏi, một bên hành tẩu, lại đi rồi vài bước.</p><p>Bất Thị Tiên, Sở Độ sắc mặt đều đã xảy ra hơi hơi biến hóa.</p><p>“Này Liễu Quán Nhất, thật mạnh!” Bất Thị Tiên trong lòng khiếp sợ không thôi.</p><p>“Hắn đã sắp đi đến hai mươi bước, còn như thế vân đạm phong khinh, ta lúc ấy lần đầu tiên đi, cơ hồ là từng bước khấp huyết, đem hết toàn lực, chật vật đến cực điểm!” Sở Độ nhớ lại chính mình từng trải qua, cùng trước mắt Phương Nguyên tình huống so với, quả thực là nghiêm trọng đả kích hắn lòng tự trọng.</p><p>Một ý niệm trong đầu không tự chủ được theo hắn trong đầu hiện ra đến:“Chẳng lẽ nói, này Liễu Quán Nhất tu hành biến hóa đạo, so với ta tu hành lực đạo còn muốn thiên tài? Cảnh giới còn muốn rất cao bất thành?”</p><p>Kỳ thật Phương Nguyên đã tận lực ngụy trang.</p><p>Hắn trang thở hồng hộc, mệt nhọc không chịu nổi bộ dáng.</p><p>Nhưng hắn biểu hiện, chủ yếu là lấy vừa mới Sở Độ, Bất Thị Tiên biểu hiện là tham chiếu. Bọn họ hai người đã hành tẩu rất nhiều lần, kinh nghiệm phong phú vô cùng, đã ở tận lực bảo trì phong độ.</p><p>Phương Nguyên tuy rằng biểu hiện ra chật vật bộ dáng, nhưng là chính là kém bọn họ một điểm thôi.</p><p>Cuối cùng, Phương Nguyên đi đến hai mươi bước, dừng lại không đi, cười nói:“Ta cùng Sở huynh ngươi đi được không sai biệt lắm a.”</p><p>Sở Độ bao hàm thâm ý nhìn Phương Nguyên:“Liễu huynh là ẩn dấu.”</p><p>Phương Nguyên cười khổ nói:“Ta là cường chống đỡ, lại đi đi xuống, ta đã có thể tại chỗ hộc máu !”</p><p>Sở Độ tươi cười so với hắn càng thêm chua sót:“Không dối gạt Liễu huynh, ta lần đầu tiên đi thời điểm, đến mười bước có hơn mà bắt đầu hộc máu.” </p>\n\t\t\t \n\n                    "
}