{
  "href": "https://doctruyenchufull.vip/6333f3d5bea2d9fb2f855e72",
  "title": "Chương 1193: Thứ 168 chương: Tu vi tăng vọt",
  "chapterNumber": "1193",
  "slug": "chuong-1193-thu-168-chuong-tu-vi-tang-vot",
  "previousLink": "chapters-truyenchufull/1192-chuong-1192-thu-167-chuong-phong-ma-chi-uoc",
  "currentLink": "chapters-truyenchufull/1193-chuong-1193-thu-168-chuong-tu-vi-tang-vot",
  "nextLink": "chapters-truyenchufull/1194-chuong-1194-thu-169-chuong-huyet-nguyen-vo-dau-dai-hoi",
  "contentHTML": "\n\n                        <p> Phương Nguyên tim loạn nhịp, rốt cục hiểu được chính mình biểu hiện có chút quá đáng.</p><p>Bất quá này chính là một chút tiểu sai lầm, không phải cái gì đại sai.</p><p>“Chúng ta tiếp tục đi trước, trước định ra minh ước, mới hảo hảo trao đổi!” Bất Thị Tiên cười rộ lên, thái độ so với phía trước càng thêm nhiệt tình.</p><p>Phương Nguyên vừa mới biểu hiện, làm cho Bất Thị Tiên đối Phương Nguyên đánh giá, trực tiếp tăng lên vài tầng.</p><p>Ba người ở đạo ngân gian nan bôn ba.</p><p>Càng đi trước, đạo ngân càng là dày đặc, lực cản càng lúc càng lớn.</p><p>Đương nhiên, này hoàn toàn là đối Bất Thị Tiên, Sở Độ mà nói. Bất quá Phương Nguyên cũng thực gian nan, hắn phải biểu diễn ra gian nan bộ dáng, làm cho Sở Độ, Bất Thị Tiên sẽ không quá phận hoài nghi.</p><p>Tam tiên nghỉ ngơi một chút đi một chút, đi một chút đình đình, ngắn ngủn lộ trình, hao phí bọn họ ước chừng một nén nhang công phu.</p><p>Cuối cùng, bọn họ đi vào một khối tảng đá trước mặt.</p><p>“Lại có người mới ?” Tảng đá bỗng nhiên mở miệng, một trận yên khí theo tảng đá bốc lên dựng lên, chợt tiêu tán cái tinh quang.</p><p>Tảng đá đã hóa thành một cái gầy nhom thấp bé cổ tiên.</p><p>Hắn có sơn dương râu, thân cao chỉ bằng Phương Nguyên đầu gối, một đôi mắt nhỏ ánh sao nhấp nháy.</p><p>“Vị này là Phong Ma tam quái chi nhất, trí đạo cổ tiên Bí Mưu Nhân.” Sở Độ hợp thời làm ra giới thiệu.</p><p>Phương Nguyên trong lòng a một tiếng:“Người này thế nhưng chính là Bí Mưu Nhân!”</p><p>Ở mặt ngoài lại ngụy trang rất khá, như là lần đầu nghe nói này danh hào, lúc này hành lễ nói:“Ngươi hảo, tại hạ biến hóa đạo Liễu Quán Nhất.”</p><p>Một ngày sau.</p><p>“Liễu huynh, Sở huynh, các ngươi cơ hồ đến đây bước đi, thật sự không nhiều lắm lưu vài ngày sao?” Ở Phong Ma quật tầng cao nhất, Bất Thị Tiên cuối cùng giữ lại nói.</p><p>“Không được.” Sở Độ cười khổ cự tuyệt, “Ngươi cũng biết Bắc Nguyên hiện tại thế cục, ta mới lập Sở môn, cùng Bách Túc gia liên hợp.</p><p>Nay chính đạo thế lực đối chúng ta này đó tán tu ngoại phái, xem không vừa mắt. Đang ở tụ tập nhân thủ, sẽ đối phó chúng ta đâu.”</p><p>Bất Thị Tiên thở dài một tiếng:“Hồng trần trọc thế, có cái gì hay lưu luyến. Quyền lợi thanh danh. Chết sau có năng lực ở lại trong tay sao? [ nhân tổ truyện ] trung, Thái Nhật Dương Mãng chết sau. Hồn về sinh tử môn, sống ở an hồn ven hồ, thanh danh cổ là cách hắn đi xa. Chỉ có vĩnh sinh, mới là ta bối cổ tiên đáng giá theo đuổi mục tiêu a.”</p><p>Sở Độ mặt lộ vẻ kiên nghị sắc:“Ta thề phải lực đạo phát dương quang đại, đây là ta đáp ứng rồi mỗ cá nhân mà nói. Nếu làm không được mà nói, chỉ sợ ta hội cả đời bất an!”</p><p>Phương Nguyên nhịn không được nhìn Sở Độ liếc mắt một cái.</p><p>Hắn còn là lần đầu tiên nghe được, Sở Độ nói ra chính mình chí hướng.</p><p>Sở Độ giờ phút này chân thành vẻ mặt, tựa hồ cũng không phải ngụy trang.</p><p>“Xem ra Sở Độ tu hành lực đạo. Cũng có chuyện xưa.” Phương Nguyên đang nghĩ tới, chợt nghe đến Bất Thị Tiên đối hắn đặt câu hỏi.</p><p>“Liễu huynh, ngươi rất có tiềm lực khả đào, vì cái gì không rõ ràng ở tại chỗ này?”</p><p>Phương Nguyên cười cười:“Ta lần này tiến đến, chủ yếu là vì ký kết Phong Ma chi ước. Nay minh ước đã thành, ta còn có này khác chuyện quan trọng đi xử lý đâu.”</p><p>Bất Thị Tiên kì thực càng coi trọng Phương Nguyên.</p><p>Chủ yếu là Phương Nguyên lần đầu tiên đặt chân biểu hiện, làm cho hắn có khắc sâu ấn tượng.</p><p>Phương Nguyên tại đây phương diện, so với Bất Thị Tiên cũng có tự tin.</p><p>Hắn cảm thấy chính mình, thậm chí có thể ở đếm ngược tầng thứ ba đạo ngân nơi, thoải mái chạy vội.</p><p>Bất quá như vậy. Liền rất kinh thế hãi tục. Khẳng định hội đem Phong Ma tam quái cả kinh cằm đều đến rơi xuống!</p><p>“Đếm ngược tầng thứ nhất, đếm ngược tầng thứ hai, ta chưa thấy qua, không tốt đánh giá. Nhưng đếm ngược tầng thứ ba đích thực đối ta cấu thành không được cái gì chướng ngại. Diễn hóa cổ ngay tại đếm ngược tầng thứ nhất. Đáng tiếc Phong Ma tam quái tại đây gác, ta căn bản không thể một mình hành động.” Phương Nguyên trong lòng có chút tiếc nuối.</p><p>Một ngày nào đó, hắn hội trở lại Phong Ma quật, lợi dụng chính mình ưu thế đối nơi này triển khai thăm dò.</p><p>Nhưng hiện tại, rõ ràng không phải thời điểm.</p><p>Mau chóng tăng lên tu vi, mới là tối nghiêm trọng sự tình.</p><p>Về phần diễn hóa cổ, cho dù Phương Nguyên lấy đến tay, lại có có gì hữu dụng đâu? Cao tới cửu chuyển tiên cổ, làm cho Phương Nguyên liên tưởng đến trí tuệ cổ. Phương Nguyên không dùng được, cũng sẽ không dùng. Chiếm được ngược lại là trầm trọng gánh nặng!</p><p>“Trừ bỏ vĩnh sinh ở ngoài. Còn lại sự tình đều là tục vật. Liễu huynh, ngươi xử lý xong muốn hao phí bao lâu thời gian?” Bất Thị Tiên truy vấn nói. Hiển nhiên hắn không nghĩ cứ như vậy buông tha cho Phương Nguyên này hảo thủ.</p><p>Phương Nguyên ánh mắt chợt lóe. Nhìn về phía Sở Độ:“Kỳ thật ta cũng vậy người trong Sở môn, lúc này đây hoàng kim thế lực vây công Sở môn, ta cũng làm tẫn một phần lực.”</p><p>Sở Độ biết rõ Phương Nguyên là cầm chính mình tìm cớ, nhưng nghe nghe thấy lời này, còn là cảm giác trong lòng ấm áp.</p><p>“Ai, các ngươi nột...... Thôi.” Bất Thị Tiên gặp khuyên bảo bất động Phương Nguyên, chỉ phải buông tha cho.</p><p>Phương Nguyên cùng Sở Độ cùng Bất Thị Tiên cáo biệt, nhanh chóng bay vào phía chân trời.</p><p>Ở hồi trình trên đường, Phương Nguyên hỏi thăm Sở Độ, có liên quan Bắc Nguyên đại thế, cùng với Sở môn trước mặt khó khăn.</p><p>Phương Nguyên cũng định ra Phong Ma chi ước sau, cùng Sở Độ quan hệ lại thâm hậu một tầng.</p><p>Sở Độ không có giấu diếm hắn, cười khổ nói:“Lúc này đây, ta cũng cảm thấy áp lực pha lớn.</p><p>Cứ việc ta Sở môn cùng Bách Túc gia liên thủ, nhưng thực lực của đối phương, là của chúng ta mấy chục lần, thậm chí gấp trăm lần! Bất quá cũng may đối phương lòng người không đồng đều, đều có địa bàn, có thể điều động đi ra cổ tiên lực lượng có vẻ hữu hạn. Lại là chính đạo, chú ý quy củ cùng mặt...... Chúng ta còn là có cơ hội.”</p><p>“Đối phương khi nào làm khó dễ?” Phương Nguyên hỏi ra một cái mấu chốt vấn đề.</p><p>Sở Độ cười hắc hắc:“Sớm lắm. Đừng nhìn bọn họ chung quanh tuyên dương, như thế nào kêu gào, khoảng cách chân chính hành động đứng lên, còn có một đoạn thời gian. Này đó hoàng kim gia tộc trong lúc đó, cũng đều có mâu thuẫn cùng xấu xa. Bọn họ suy nghĩ này nọ, muốn càng nhiều, xa xa không có chúng ta ma đạo đơn giản.”</p><p>Phương Nguyên gật gật đầu.</p><p>Sở Độ một phen nói, làm cho hắn đối Bắc Nguyên làm nay thế cục, có càng thêm rõ ràng nhận thức cùng phán đoán.</p><p>Sở Độ nhìn Phương Nguyên liếc mắt một cái:“Những lời này hỏi có chút mạo muội, Liễu huynh, của ngươi biến hóa đạo cảnh giới đã là đại tông sư đi?”</p><p>“A? Còn không có.” Phương Nguyên đáp.</p><p>“Mặc dù không phải đại tông sư, chỉ sợ cũng là chuẩn đại tông sư.” Sở Độ một bộ ta nhận định bộ dáng.</p><p>Phương Nguyên cười cười, hỏi ngược lại:“Ngươi là như thế nào nhìn ra đến?”</p><p>Sở Độ lặng lẽ nói:“Ta là theo ngươi hành tẩu đạo ngân nơi biểu hiện, phỏng đoán đi ra. Cảnh giới càng cao, đối với Phong Ma quật thăm dò còn có càng nhiều giúp. Bất Thị Tiên đối ta tiến bộ, cảm thấy kinh ngạc. Kỳ thật là vì ta gần nhất ở lực đạo cảnh giới, chiếm được một cái chất biến bay vọt.”</p><p>Sở Độ nhìn chằm chằm Phương Nguyên, ánh mắt rất có thâm ý.</p><p>Phương Nguyên nhất thời biết hắn trong bụng mà nói, đơn giản là nghĩ hỏi về tiên kiếp đoán khiếu sát chiêu sự tình.</p><p>Dù sao, Sở Độ chính là lợi dụng chiêu tai tiên cổ, cọ Phương Nguyên một ít tiện nghi thôi.</p><p>Chân chính dẫn động Cuồng Man chân ý trung tâm thủ đoạn, Phương Nguyên vẫn giữ bí mật, không có hướng hắn lộ ra mảy may.</p><p>Phương Nguyên biết Sở Độ chân chính muốn hỏi là cái gì, nhưng hắn giả bộ không biết, chỉ nói:“Thì ra là thế.”</p><p>Bốn chữ nói xong, sẽ thấy vô câu dưới, bắt đầu buồn thanh chạy đi.</p><p>Sở Độ trong mắt lóe ra một chút thân thiết thất vọng.</p><p>Hắn đối tiên kiếp đoán khiếu vẫn mơ ước trong lòng, nhưng lúc này thế cục, này tiên kiếp đoán khiếu cũng không phải trọng điểm.</p><p>Cho nên Sở Độ hỏi thật sự hàm súc, hắn biết Phương Nguyên như vậy người thông minh, nhất định nghe ra hắn tiềm tại ý tứ.</p><p>Nhưng Phương Nguyên đáp lại, lại chỉ có bốn chữ -- thì ra là thế.</p><p>Sở Độ lập tức sáng tỏ, đây là Phương Nguyên ở từ chối hắn.</p><p>Chính như Sở Độ vấn đề thực hàm súc uyển chuyển, Phương Nguyên trả lời cũng là như thế.</p><p>“Thì ra là thế.” Đại biểu cho Phương Nguyên dẫn động chân ý thủ đoạn, là phi bán phẩm, cự tuyệt giao dịch.</p><p>“Chỉ có thể tạm thời buông tha.” Sở Độ trong lòng tiếc nuối, nhưng cũng có lý trí. Trước mắt thế cục, làm cho hắn muốn làm sâu sắc cùng Phương Nguyên hợp tác, mà không phải ác này đoạn giao tình.</p><p>Phương Nguyên không có cùng Sở Độ cùng trở lại Hắc Phàm động thiên đi.</p><p>Ở nửa đường trung, hắn liền cùng Sở Độ phân biệt.</p><p>Phương Nguyên một đường đi tây phía nam hướng bay nhanh, mấy ngày sau, hắn rơi xuống một chỗ bình thản vô kì hoang khâu phía trên.</p><p>“Tuyết Tùng Tử trí nhớ, chính là đánh dấu nơi này.” Phương Nguyên nhìn quanh bốn phía, xác nhận chính mình đi tới chính xác địa điểm.</p><p>Hắn bắt đầu thúc dục tiên cổ, một lát sau tiên đạo sát chiêu thúc dục thành công, làm cho hắn phát hiện một chỗ tiên khiếu phúc địa chuẩn xác vị trí.</p><p>Này tiên cổ cùng tiên đạo sát chiêu, đều là Phương Nguyên hướng Bách Túc Thiên Quân thương mượn mà đến. Vì thế, hắn trả giá đại giới xa xỉ.</p><p>Bất quá, đối với Phương Nguyên mà nói, cũng là vật siêu sở đáng giá.</p><p>“Phát hiện !” Phương Nguyên hai mắt bỗng dưng ánh sao chợt lóe, lúc này gọi ra thượng cực thiên ưng.</p><p>Thượng cực thiên ưng chịu tải Phương Nguyên, xoay quanh vài vòng sau, mang theo hắn xuyên thủng không gian, buông xuống đến một mảnh xa lạ phúc địa bên trong đến.</p><p>Này phiến phúc địa chủ nhân, khi còn sống chủ tu thổ đạo, cho nên này phiến phúc địa trung nơi nơi đều là màu đen bùn lầy.</p><p>Rất nhiều nho nhỏ nê quái, ở trong này lăn lộn.</p><p>Khi thì một đầu hoang thú cấp thật lớn nê quái, theo bùn lầy ở chỗ sâu trong bốc lên mà ra, như là cuồn cuộn nổi lên màu đen sóng to.</p><p>Một cái bùn tiểu nhân, trên đầu dài một viên màu xanh cỏ nhỏ, huyền phù phiêu khởi, đi vào Phương Nguyên trước mặt.</p><p>“Bá bá bá.” Bùn tiểu hắc nhân mở miệng, đối Phương Nguyên nói.</p><p>Phương Nguyên nghe được trong tai, cũng là hiểu được đối phương ý tứ.</p><p>Hắn không khỏi đem ánh mắt đầu xuống phía dưới phương bùn lầy giữa, trong miệng nhẹ giọng nỉ non:“Muốn thành này phiến phúc địa chi chủ, sẽ muốn đánh bại 5 đầu hoang thú nê quái liên thủ sao? A, thật sự là chút lòng thành.”</p><p>Thổ đạo phúc địa nhận chủ tiêu chuẩn, đối với đại đa số lục chuyển tới nói, là có vẻ khó khăn.</p><p>Nhưng đối với Phương Nguyên mà nói, lại đơn giản thật sự.</p><p>Phương Nguyên đối thổ đạo cũng không xa lạ, trên thực tế, bởi vì kiếp trước một đoạn lịch lãm, hắn thổ đạo cảnh giới có cấp đại sư.</p><p>Gồm thâu này thổ đạo phúc địa sau, hắn Tây Mạc bên trong, liền trống rỗng nhiều ra thật lớn một mảnh đầm lầy.</p><p>Kế tiếp hơn một tháng, Phương Nguyên chung quanh bôn ba, không ngừng sưu tầm phúc địa, gồm thâu phúc địa.</p><p>Thượng cực thiên ưng bày ra ra thật lớn giá trị lợi dụng, làm cho Phương Nguyên có thể dễ dàng tiến vào phúc địa trung tiến hành thăm dò.</p><p>Này đó phúc địa tình báo, trên cơ bản nơi phát ra cho Phương Nguyên tù binh này cổ tiên hồn phách.</p><p>Đông Phương Trường Phàm, Trịnh Linh, Tuyết Tùng Tử, trong Hắc Phàm động thiên chín vị cổ tiên, loạn lưu hải vực nhiều vị cổ tiên hồn phách, còn có một vị đại người sống Hắc Thành.</p><p>Tinh tế tính một chút, Phương Nguyên cổ tiên tù binh thật đúng là không ít!</p><p>Này đó tù binh đã sớm bị Phương Nguyên sưu hồn nhiều lần, trá cạn mỗi một ti tình báo.</p><p>Phương Nguyên tu vi đột nhiên tăng mạnh, trước tiên vượt qua một lần lại một lần tai kiếp. Chí tôn tiên khiếu không gian, còn có tài nguyên cũng theo hắn mỗi một lần thành công, lần lượt dâng lên một mảng lớn.</p><p>Phương Nguyên lần đầu tiên thiên kiếp, đã sớm bị vượt qua đi qua.</p><p>Làm Phương Nguyên lại trở lại Lang Gia phúc địa khi, ngắn ngủn thời gian, hắn đã là vượt qua lần thứ hai thiên kiếp, khoảng cách cuối cùng lần thứ ba thiên kiếp, cũng cận có ba lượt địa tai lục chuyển cổ tiên ! </p>\n\t\t\t \n\n                    "
}