{
  "href": "https://doctruyenchufull.vip/6333f3dbbea2d9fb2f855ea5",
  "title": "Chương 1194: Thứ 169 chương: Huyết nguyên võ đấu đại hội",
  "chapterNumber": "1194",
  "slug": "chuong-1194-thu-169-chuong-huyet-nguyen-vo-dau-dai-hoi",
  "previousLink": "chapters-truyenchufull/1193-chuong-1193-thu-168-chuong-tu-vi-tang-vot",
  "currentLink": "chapters-truyenchufull/1194-chuong-1194-thu-169-chuong-huyet-nguyen-vo-dau-dai-hoi",
  "nextLink": "chapters-truyenchufull/1195-chuong-1195-thu-170-chuong-cau-nguoi",
  "contentHTML": "\n\n                        <p> Bắc Nguyên, Phượng Tiên động thiên.</p><p>Bát chuyển cổ tiên Phượng Tiên thái tử, lẳng lặng khoanh chân ngồi, hai mắt nhắm nghiền.</p><p>Hắn quanh thân ánh lửa quấn quanh, giống như nghê thường tung bay, sáng lạn nhiều vẻ, giống như long xà phi vũ, trác mà bất quần.</p><p>Bỗng dưng, Phượng Tiên thái tử hé miệng, hướng ra phía ngoài phun ra một viên nho nhỏ hỏa diễm hạt châu.</p><p>Hỏa diễm hạt châu theo gió gặp trướng, một cái hô hấp sau, liền bành trướng thành trẻ mới sinh đầu lớn nhỏ chanh hồng hỏa cầu.</p><p>Hỏa cầu quay chung quanh Phượng Tiên thái tử không ngừng xoay quanh phi vũ, khi trên khi dưới, chợt trái chợt phải.</p><p>Giây lát, Phượng Tiên thái tử lại hé miệng, tái phun ra một viên hỏa diễm hạt châu.</p><p>Sau một lát, Phượng Tiên thái tử bên người đã có tám khỏa hỏa cầu, ở vù vù lượn vòng, lẫn nhau trong lúc đó cũng không va chạm, đều tự lấy huyền ảo quỹ tích, thủy chung quay chung quanh Phượng Tiên thái tử.</p><p>Đúng lúc này, Phượng Tiên thái tử mạnh mở hai mắt.</p><p>Sắc nhọn vô cùng tinh quang, theo hắn trong mắt thấu bắn mà ra, làm cho người ta không thể nhìn gần.</p><p>Bang bang bang......</p><p>Tám khỏa hỏa cầu lần lượt tự bạo mở ra, hóa thành rải rác hỏa diễm, chợt tiêu tán ở không trung.</p><p>“Lại thất bại sao, không có suy tính ra cái gì Phương Nguyên dấu vết.” Phượng Tiên thái tử ánh mắt sáng ngời, gắt gao nhìn chằm chằm hỏa cầu bạo tán ra hỏa diễm.</p><p>Nếu là suy tính thành công mà nói, này đó hỏa diễm sẽ ở nháy mắt miêu tả ra Phương Nguyên vị trí, cùng với hắn đang ở làm cái gì hình ảnh.</p><p>Nhưng hiển nhiên, Phượng Tiên thái tử lại thất bại.</p><p>Hắn không thu hoạch được gì.</p><p>“Ta đến cùng không phải trí đạo cổ tiên a, gần lấy viêm đạo thủ đoạn, bắt chước trí đạo, xem ra là không thể suy tính ra Phương Nguyên vị trí.” Phượng Tiên thái tử thở dài một tiếng.</p><p>Hắn vâng mệnh truy bắt Phương Nguyên, nhưng buồn rầu là, Phương Nguyên tiềm tàng quá sâu. Rất nhiều thời điểm, hắn đều thâm cư phúc địa, không ra. Phúc địa, động thiên, chỉ cần không phải dung hợp cửu thiên mảnh nhỏ mà nói, liền hoàn toàn là một cái khác thế giới, cùng ngũ vực ngoại giới hoàn toàn ngăn cách, cho dù là Tử Vi tiên tử cũng suy tính không được.</p><p>Phượng Tiên thái tử chủ tu viêm đạo, lại không có khả năng.</p><p>Đương nhiên. Phương Nguyên cũng sẽ ra ngoài.</p><p>Nhưng hắn có gặp mặt từng quen biết, cũng có ám độ tiên cổ. Phối hợp hắn trên người không ít ám đạo đạo ngân, khiến cho Phương Nguyên mỗi lần đều có thể che lấp tự thân hành tích.</p><p>“Phượng Tiên đại nhân, Cung gia người tới. Yêu cầu gặp đại nhân.” Lúc này, một vị thân hoàng y nữ cổ tiên, đi vào đại sảnh, mở miệng hội báo.</p><p>Nàng xinh đẹp như hoa, hai mắt như nước trong veo. Anh đào cái miệng nhỏ nhắn, đúng là Phượng Tiên thái tử hai vị cổ tiên thị nữ chi nhất Nhạc Dao.</p><p>“Cung gia người tới? Hừ.” Phượng Tiên thái tử mày khẽ nhếch, “Không thấy.”</p><p>“Nhưng là Cung gia cổ tiên, mang đến trường sinh làm.” Nhạc Dao chần chờ nói.</p><p>Phượng Tiên thái tử cười lạnh một tiếng:“Trường sinh lệnh lại như thế nào? Nó quản được hoàng kim huyết mạch, ta cũng không phải.”</p><p>Nhạc Dao hơi hơi bĩu môi:“Nhưng là đại nhân, ngươi đã quên, chúng ta hiện tại đều là xếp vào ở Bắc Nguyên nằm vùng. Ngươi ở mặt ngoài thân phận, còn là Cung gia con rể, họ khác thái thượng trưởng lão đâu. Công nhiên không tuân trường sinh lệnh, chỉ sợ không ổn đi?”</p><p>“Ha ha.” Phượng Tiên thái tử cao giọng cười. “Nhạc Dao ngươi chỉ nói đúng phân nửa. Trường sinh thiên đích thực không tha khinh thường, nó là cửu chuyển động thiên, có Cự Dương tiên tôn nội tình, sâu không lường được. Ở Bắc Nguyên liền giống như Trung Châu thiên đình! Nhưng trường sinh thiên lúc này đây bỗng nhiên hạ lệnh, muốn kết hợp hoàng kim bộ tộc, các đại chính đạo siêu cấp thế lực vây công Bách Túc gia, đây là hoàng kim huyết mạch đối ngoại thống nhất đánh trận. Tám mươi tám góc chân dương lâu sập, Bách Túc gia thành lập, cùng với Sở môn sáng tạo, liên tục khiêu khích trường sinh thiên điểm mấu chốt. Trường sinh thiên lúc này đây. Tuyệt không hội hạ lệnh đến yêu cầu ta động thủ. Dược Hoàng mới là bọn họ duy nhất lựa chọn!”</p><p>Phượng Tiên thái tử nhất châm kiến huyết phân tích, làm cho Nhạc Dao trước mắt sáng ngời, nhưng nàng vẫn không hề giải:“Kia vì cái gì Cung gia cổ tiên, hội chuyên môn cầm trong tay trường sinh lệnh mà đến?”</p><p>Phượng Tiên thái tử trong mắt lóe ra một chút ánh sáng lạnh:“Cung gia những người này. Đây là cáo mượn oai hùm, muốn lợi dụng trường sinh lệnh lừa gạt ta, làm cho ta ra mặt. Cung gia tâm tư, ngươi cũng không phải không biết, những người này còn nằm trở thành chính đạo thứ nhất mộng đẹp đâu.”</p><p>“Thì ra là thế, kia chúng ta đã không thấy!” Nhạc Dao cười rộ lên. Lộ ra trân châu hàm răng, tươi cười tịnh lệ, giống như cảnh xuân.</p><p>Hết thảy quả nhiên như Phượng Tiên thái tử phân tích như vậy, vài ngày sau, trường sinh lệnh truyền khắp toàn bộ chính đạo hoàng kim huyết mạch gia tộc, cuối cùng rơi xuống Dược Hoàng trong tay.</p><p>Dược Hoàng dùng khô mục lão thủ, đắn đo trường sinh lệnh, từ từ thở dài một hơi.</p><p>“Này trường sinh lệnh, đúng là vẫn còn muốn tới trong tay ta.”</p><p>Nghe hắn như vậy lầm bầm lầu bầu, nguyên lai Dược Hoàng cũng sớm có giác ngộ.</p><p>Trên thực tế, tình thế kỳ thật thực rõ ràng.</p><p>Bách Túc Thiên Quân chính là bát chuyển cổ tiên, Bắc Nguyên chính đạo thế lực liên hợp lại, sẽ đối phó Bách Túc gia, như vậy nhân thể sẽ đến thiếu phải có một vị bát chuyển cổ tiên đến đối phó Bách Túc Thiên Quân.</p><p>Nhìn chung Bắc Nguyên bên ngoài thượng bát chuyển cổ tiên, Bách Túc Thiên Quân đầu tiên bài trừ, Tuyết Hồ lão tổ là ma đạo, ngũ hành đại pháp sư là tán tu trận doanh, mạo phạm trường sinh thiên, đã bị giam giữ tai kiếp vận đàn bên trong. Chỉ còn lại có Phượng Tiên thái tử cùng Dược Hoàng.</p><p>Phượng Tiên thái tử xuất thân là lớn nhất cứng rắn thương.</p><p>Hắn không phải hoàng kim huyết mạch, chính là Cung gia con rể!</p><p>Nếu là dựa vào Phượng Tiên thái tử, chiến thắng Bách Túc gia, như vậy chẳng phải đúng là ứng ngũ hành đại pháp sư mà nói sao? Đường đường hoàng kim huyết mạch, Cự Dương tiên tôn bọn tử tôn, chẳng lẽ có thể dựa vào chính mình giải quyết cường địch sao?</p><p>Cho nên trường sinh Thiên Phương mặt, tối hướng vào thủy chung chỉ có một người, thì phải là bát chuyển luyện đạo cổ tiên Dược Hoàng !</p><p>Kỳ thật, Dược Hoàng ở sâu trong nội tâm thật sự không nghĩ quán này đàm hồn thủy.</p><p>Trong khoảng thời gian này, hắn còn tại vội vàng luyện chế khởi tử hồi sinh tiên cổ đâu!</p><p>Bị nghiêm trọng quấy nhiễu, Dược Hoàng tâm tình tự nhiên thực không thoải mái.</p><p>Ba.</p><p>Một tiếng vang nhỏ.</p><p>Dược Hoàng cầm trong tay trường sinh lệnh, tùy tay để tại trên bàn.</p><p>“Còn là trước tìm Bách Túc Thiên Quân nói chuyện bãi.” Dược Hoàng thở dài một tiếng, thu hồi tiên khiếu, đi vào Bắc Nguyên ngoại giới, nhảy vào bạch thiên bên trong.</p><p>Một lát sau, nhận được Dược Hoàng mời Bách Túc Thiên Quân, do dự một chút, còn là quyết định trước cùng Dược Hoàng gặp, nói chuyện với nhau một phen nói sau.</p><p>Hai vị bát chuyển cổ tiên mặt đối mặt, ở bạch thiên tiến hành rồi mật đàm.</p><p>Kỳ thật bọn họ trong lúc đó, rất có giao tình.</p><p>Rất sớm phía trước, Bách Túc Thiên Quân liền vì sáng tạo Bách Túc gia làm quyết định, cho nên ở lúc ấy thân là tán tu hắn, liền cùng Dược Hoàng đi rất gần.</p><p>Bách Túc Thiên Quân muốn ở chính đạo dừng chân, nhưng chính đạo cổ tiên chỉ có hai người, Phượng Tiên thái tử sống một mình một phương, xuất thân bất chính, cùng Cung gia quan hệ không hề tốt.</p><p>Bách Túc Thiên Quân có thể thân cận mục tiêu, kỳ thật cũng chỉ có Dược Hoàng một người.</p><p>Sau lại, Bách Túc Thiên Quân còn cùng Dược Hoàng cùng nhau, đấu quá Tuyết Hồ lão tổ. Tuy rằng song song chiến bại, thành toàn Tuyết Hồ lão tổ thanh danh, nhưng việc này cũng làm cho Bách Túc Thiên Quân cùng Dược Hoàng trong lúc đó quan hệ càng gần một tầng.</p><p>Cho nên, song phương gặp mặt, cũng không cơn tức hoặc là giương cung bạt kiếm bầu không khí.</p><p>“Lão hữu, nói như thế nào?” Dược Hoàng đầu tiên cười nói.</p><p>“Ai, sự tình phát triển đến này một bước, không nói gạt ngươi, ta cũng vậy bất ngờ a.” Bách Túc Thiên Quân mở ra hai tay, hắn trong bụng đích thực có một bụng mật vàng.</p><p>Hắn nguyên bản mục đích thực đơn thuần, chính là muốn cường công hạ Hắc Phàm động thiên.</p><p>Nhưng không nghĩ tới Sở Độ cá nhân thực lực, còn có sức chiến đấu, muốn vượt qua Bách Túc Thiên Quân phía trước phỏng chừng. Làm cho sự tình lần nữa biến hóa, làm cho Bách Túc Thiên Quân không thể bứt ra.</p><p>Trong đó, Bắc Nguyên cổ tiên giới này lời đồn, về Bách Túc Thiên Quân uy hiếp luận mà nói, trên cơ bản đều là Sở Độ an bài nhân thủ tùy ý tản đi ra.</p><p>Điểm ấy, Bách Túc Thiên Quân trong lòng biết rõ ràng.</p><p>Người sáng suốt đều biết đến.</p><p>Nhưng hiện tại, sự thật là, Bách Túc Thiên Quân cùng Sở Độ này thả ra lời đồn đầu sỏ chủ mưu liên thủ, đối phó hắn căn bản không nghĩ chính đạo thế lực.</p><p>Bách Túc Thiên Quân đi đến này một bước, hắn thực bất đắc dĩ.</p><p>Dược Hoàng nhìn thấy Bách Túc Thiên Quân này phiên biểu tình, khắc sâu lý giải hắn cảm thụ, Dược Hoàng chỉ vào hắn, cười nói:“Lão hữu a, hiện tại ngươi rõ ràng chưa? Thân là nhất phương chính đạo thế lực thủ lãnh, này ngày cũng không tốt quá a, rất nhiều thời điểm chẳng sợ chúng ta là bát chuyển cổ tiên, cũng muốn thân bất do kỷ.”</p><p>“Ta trước kia hâm mộ ngươi tán tu thân phận, cũng khuyên bảo quá ngươi, không cần thành lập cái gì chính đạo thế lực. Ngươi hiện tại cảm nhận được đi?”</p><p>“Cảm nhận được. Nhưng ta cố gắng lâu như vậy, thật vất vả có như thế thành quả, ta không cam lòng buông tha cho.” Bách Túc Thiên Quân trực tiếp thản ngôn nói.</p><p>Dược Hoàng trầm mặc một chút, thế này mới mở miệng:“Ta kỳ thật cũng không tưởng chen vào cái này lạn sự. Nhưng thân bất do kỷ, trường sinh thiên lệnh bài đã rơi xuống trong tay của ta.”</p><p>Bách Túc Thiên Quân thở dài một tiếng, trong lòng đã có vui mừng, cũng có bi ai.</p><p>Vui mừng là, hắn cùng Dược Hoàng trường kỳ bồi dưỡng đi ra giao tình, cũng đủ thâm hậu. Bi ai là, hắn cùng Dược Hoàng rõ ràng là bạn tốt, cũng không không ra chiến. Mặc dù bọn họ là bát chuyển cổ tiên, cũng là thân bất do kỷ.</p><p>Bách Túc Thiên Quân hít sâu một hơi:“Chúng ta đây cũng chỉ đành làm một hồi.”</p><p>Dược Hoàng lại xua tay:“Đây là chuyện sớm hay muộn, nhưng hiện tại không vội. Ta tuy rằng tổng lĩnh việc này, nhưng Dược gia chính là chính đạo thế lực chi nhất, ta bên trên nhưng còn có trường sinh thiên nhìn đâu. Bọn họ xoa tay, chúng ta đánh trước một hồi, giải quyết không được việc này. Theo ta thấy nột, khiến cho bọn tiểu bối trước rèn luyện luận bàn tốt lắm, mài mài bọn họ cơn tức.”</p><p>Bách Túc Thiên Quân trầm ngâm một lát, gật đầu nói:“Vậy như thế bãi. Chúng ta định ra cái ngày, đến một hồi võ đấu đại hội.”</p><p>“Hảo.” Dược Hoàng suy nghĩ một chút, “Huyết chiến bình nguyên vị trí không sai, liền chọn nơi này, như thế nào?”</p><p>“Rất tốt.” Bách Túc Thiên Quân một ngụm đáp ứng xuống dưới.</p><p>Hai vị cổ tiên nói chuyện với nhau một lát, liền định ra rồi huyết nguyên võ đấu sự tình, sau đó song song hạ ban ngày, trở về đều tự gia tộc.</p><p>Bọn họ phân biệt đem huyết nguyên võ đấu đại hội sự tình, an bài đi xuống.</p><p>Trong lúc nhất thời, Bắc Nguyên cổ tiên giới lại náo nhiệt đứng lên.</p><p>Một hồi mới tinh gió lốc, đang ở nổi lên, ẩn ẩn có đem toàn bộ Bắc Nguyên cổ tiên giới thổi quét vào xu thế.</p><p>Hoàng kim bộ tộc cổ tiên, các xoa tay, bọn họ tự giác bên ta thế lực hùng hậu, ổn áp Bách Túc gia cùng Sở môn liên minh, bởi vậy sĩ khí tràn đầy.</p><p>Bách Túc gia cùng Sở môn liên minh, đan luận nội tình, thật là so ra kém chính đạo thế lực liên hợp. Nhưng là bọn họ có thể mời giúp đỡ a.</p><p>Bách Túc Thiên Quân chính là tán tu trận doanh, Sở Độ còn lại là ma đạo xa gần nổi tiếng cường giả!</p><p>Khoảng cách ước định thời kì, còn có một đoạn ngày. Huyết nguyên võ đấu tin tức, đã tin đồn đi ra ngoài, liền ngay cả Trung Châu ngoại hạng vực, cũng có nghe thấy.</p><p>Song phương bắt đầu tích tụ thế lực, chính đạo hoàng kim gia tộc bắt đầu tinh khiêu tế tuyển, lựa chọn sử dụng tinh binh cường tướng, mà Bách Túc gia cùng Sở môn tắc bắt đầu quảng mời hảo thủ, tích cực chuẩn bị.</p><p>ps: Hôm nay thứ bảy canh! Thiệt tình bạo bất động a...... Cơ hồ hư thoát. Mệt chết, ta muốn đi ngủ đi! </p>\n\t\t\t \n\n                    "
}