{
  "href": "https://doctruyenchufull.vip/6333f3e2bea2d9fb2f855ed1",
  "title": "Chương 1195: Thứ 170 chương: Cầu người",
  "chapterNumber": "1195",
  "slug": "chuong-1195-thu-170-chuong-cau-nguoi",
  "previousLink": "chapters-truyenchufull/1194-chuong-1194-thu-169-chuong-huyet-nguyen-vo-dau-dai-hoi",
  "currentLink": "chapters-truyenchufull/1195-chuong-1195-thu-170-chuong-cau-nguoi",
  "nextLink": "chapters-truyenchufull/1196-chuong-1196-thu-171-chuong-thoai-nhuong",
  "contentHTML": "\n\n                        <p> Trung Châu, địa uyên ở chỗ sâu trong.</p><p>Rượu ngon món ngon, mang lên trang viên.</p><p>“Đến, Thạch huynh, ta đã sớm nghe nói ngươi yêu thích rượu ngon. Này đó rượu ngon, là ta chuyên môn vơ vét lại đây, mời ngươi nhấm nháp.” Cổ tiên Dương Phong ngồi ngay ngắn, vươn tay ý bảo đối diện khách quý.</p><p>Vị này khách quý có một đầu màu trắng tóc ngắn, một đôi kim đồng lóe ra sắc nhọn quang mang, mặc một thân trang phục võ phục, bên hông hệ lam ngân đai lưng, bắp chân cánh tay đều có xán ngân áo giáp.</p><p>Hắn lang bối phong eo, toàn thân đều tản mác ra một cỗ bưu hãn dũng mãnh khí. Chính là hắn hiện tại nửa ỷ nửa dựa, tư thái tùy ý tiêu sái, thoáng hòa tan một ít hắn áp bách khí tràng.</p><p>Cổ tiên Dương Phong chính là thất chuyển biến hóa đạo cổ tiên, Trung Châu mười đại phái trung cổ hồn môn hảo thủ, nhưng là tại đây vị khách quý trước mặt, cũng không tránh được miễn bị áp nổi bật.</p><p>Bởi vậy vị này khách quý, họ thạch tên lỗi, chính là chủ tu thổ đạo, kiêm tu biến hóa đạo, thất chuyển cao nhất, nhân nghĩa tiên hầu vương Trung Châu đương thời cường giả!</p><p>“Ta đây sẽ không khách khí a.” Thạch Lỗi cười ha ha, vươn tay đến, cầm lấy trên bàn trầm trọng vò rượu.</p><p>Chụp mở phong nê, nhất thời một cỗ tận trời mùi rượu, dường như là kịch liệt thiêu đốt hỏa diễm, mãnh liệt mênh mông mạnh xuất hiện đi ra.</p><p>Trong nháy mắt, to như vậy trang viên, liền tràn ngập nồng đậm đến cực điểm rượu hương.</p><p>Mùi rượu hiện ra đỏ đậm sắc, ở vò rượu phụ cận, quanh quẩn không tiêu tan, dường như là một đống hỏa vân ráng màu.</p><p>Thạch Lỗi gặp chi, mặt mày hớn hở, cùng tán dương:“Hảo tửu! Nguyên lai là nghe đồn xích đế rượu. Dương Phong lão đệ, ngươi cư nhiên có thể cho tới tốt như vậy rượu, thủ đoạn không nhỏ a.”</p><p>Cổ tiên Dương Phong cười ha ha:“Không dối gạt Thạch huynh, ta cũng vậy mất thật lớn đại giới, mới từ cổ hồn môn cất trong kho muốn tới. Lại nói tiếp. Cũng là dính ta trong môn tiền bối quang. Ba mươi vạn năm trước, ta phái trung một vị cổ tiên tiền bối. Ở luyện cổ đại hội, cùng Đông Hải cổ tiên tửu trung đế hoàng kết bạn. Hai người luyện cổ tỷ thí, ước định thế nào một phương đắc thắng, liền khả thu hoạch một khác phương luyện chế tác phẩm. Song phương liên chiến chín chín tám mươi mốt ngày, đều có thắng bại, tổng thể chẳng phân biệt cao thấp. Này xích đế rượu đúng là tửu trung đế hoàng, bại bởi ta phái tiền bối gì đó.”</p><p>Trung Châu mười đại cổ phái trung cổ hồn môn, dính một cái cổ tự, có thể nói danh xứng với thực, môn phái lịch sử phi thường đã lâu. Chính là mười đại cổ phái chi tối.</p><p>Ba mươi vạn năm trước, đó là trung cổ thời đại. Lần lượt xuất hiện Nguyên Liên tiên tôn, Đạo Thiên ma tôn, Cự Dương tiên tôn. Một vị nữ tiên cổ Thủy Ni, khai sáng thủy đạo, sáng tạo Linh Duyên trai, đã ở thời đại này.</p><p>“Nga?” Thạch Lỗi nổi lên hứng thú, “Tửu trung đế hoàng, người này ta biết, chính là bát chuyển thực đạo cường giả, ở nhân tộc trong lịch sử phi thường nổi danh. Hắn suốt đời tinh lực. Chính là luyện chế ra Tam Hoàng Ngũ Đế rượu. Căn cứ nghe đồn, đem này tám loại rượu hợp làm một, có thể đạt được bát chuyển tiên cổ tửu trùng. Vận dụng này cổ, có thể làm bát chuyển bạch lệ tiên nguyên tinh luyện thành cửu chuyển hoàng hạnh tiên nguyên. Người này chết sau. Lưu lại truyền thừa. Đương kim Đông Hải cổ tiên Túy Tiên Ông, chính là này truyền thừa thứ một trăm ba mươi bảy đời truyền nhân.”</p><p>“Thạch huynh bác văn quảng chí, tại hạ bội phục. Thỉnh!” Dương Phong giơ lên chén rượu.</p><p>Thạch Lỗi lại xua tay nói:“Kia chén rượu uống rất không quá nghiện. Chúng ta liền trực tiếp dùng vò rượu đi.”</p><p>“Hảo, Thạch huynh hào sảng. Tại hạ phụng bồi đến cùng.” Dương Phong cười to, vỗ cái bàn. Lập tức hòa cùng.</p><p>Nhưng Thạch Lỗi tay vừa đụng đến vò rượu, bỗng nhiên động tác bị kiềm hãm, thần sắc khẽ nhúc nhích, quay đầu nhìn về phía ngoài cửa không trung.</p><p>Một chích tín đạo tiên cổ đã xuất hiện ở trang viên trên không, xoay quanh phi vũ, lại không thể rơi xuống.</p><p>Thạch Lỗi kim đồng chợt lóe:“Còn đây là chúng ta phái tiên cổ, còn thỉnh Dương lão đệ ngươi cởi bỏ phòng hộ.”</p><p>Này trang viên, đều không phải là phàm tục, kết cấu tinh diệu, bố trí rộng lớn, bạch ngọc chuyên, hàn khí dày đặc, ẩn có Long Hồn gào thét, chính là cổ hồn môn tiên cổ ốc hàn li trang!</p><p>Dương Phong liền thao túng tiên cổ ốc, thả ra thông lộ, làm cho này chích tín đạo tiên cổ bay đến Thạch Lỗi trong tay.</p><p>Thạch Lỗi xem xét một phen sau, sắc mặt hơi hơi biến ảo.</p><p>Khác phái việc, Dương Phong tự nhiên không tốt hỏi đến, giơ lên chén rượu, yên lặng nhấm nháp xích đế rượu.</p><p>Không nghĩ tới Thạch Lỗi chủ động mở miệng:“Bắc Nguyên cổ tiên thật sự là hiếu chiến năng đấu, Hắc gia vừa mới diệt vong, Bắc Nguyên cổ tiên lại bắt đầu đánh lên đến đây. Lúc này đây, động tĩnh lớn hơn nữa. Các hoàng kim gia tộc liên khởi thủ đến, đối phó vừa mới thành lập Bách Túc gia cùng Sở môn liên minh.”</p><p>“Sở môn?” Dương Phong nghi hoặc khó hiểu.</p><p>“Đó là một gần nhất vừa thành lập môn phái. Bắc Nguyên Sở Độ ngươi biết được không?”</p><p>“Có biết một hai, lực đạo cổ tiên, nhân nghĩa phách tiên thôi.”</p><p>“Không sai, Sở môn đó là hắn sáng chế kiến. Người này không thể coi thường, cư nhiên bằng vào Hắc Phàm động thiên, ngạnh sinh sinh chống cự trụ Bách Túc Thiên Quân công kích. Hắn còn âm thầm tài bồi ra nhiều vị lực đạo cổ tiên, thế lực cũng không nhỏ.”</p><p>Dương Phong nhíu mày, tiêu hóa một chút tin tức này, hắn mới nói:“Lực đạo mặt trời lặn núi tây, không đủ gây cho sợ hãi. Nhưng này Sở môn sáng tạo, chỉ sợ là Bắc Nguyên hạng nhất đi. Này Sở Độ cũng thật sự là lớn mật!”</p><p>“Không sai.” Thạch Lỗi nhếch môi, “Lúc này đây nhưng là muốn lên diễn một hồi trò hay. Song phương đã ước định, tiến hành võ đấu đại hội. Hắc hắc, Bắc Nguyên thật đúng là náo nhiệt a, cả ngày đều có trận đánh, ta như thế nào sẽ không sinh ra ở Bắc Nguyên đâu.”</p><p>“Khụ, khụ.”</p><p>Thạch Lỗi lại vỗ đầu:“Úc, thiếu chút nữa đã quên chính sự. Thiên đình đã hạ lệnh, lệnh chúng ta tức khắc tấn công Tinh Tượng phúc địa.”</p><p>“Như thế nào, thiên đình đã xác định, kia Phương Nguyên sẽ không trở lại sao?” Dương Phong kinh ngạc hỏi.</p><p>Nguyên lai, thiên đình phương diện từ Ảnh Vô Tà đào thoát đi ra ngoài, Tử Vi tiên tử chưa bao giờ buông tha cho, luôn luôn tại cố gắng suy tính Phương Nguyên tung tích.</p><p>Phương Nguyên chân thân vị trí không có bại lộ, mặc dù là Phượng Tiên thái tử bên kia cũng không có cái gì tiến triển. Nhưng là Tử Vi tiên tử cũng là dựa vào một ít chút manh mối, kết hợp tự thân mạnh mẽ thực lực, ngạnh sinh sinh tính ra Tinh Tượng phúc địa đến.</p><p>Tinh Tượng phúc địa tọa lạc tại địa uyên bên trong, ngay tại cổ hồn môn lãnh thổ trong phạm vi.</p><p>Tử Vi tiên tử cố ý sai khiến cổ tiên Thạch Lỗi đến hoàn thành chuyện này.</p><p>Thạch Lỗi cũng là chiến tiên tông thái thượng trưởng lão, cổ hồn môn phương diện liền phái Dương Phong, phối hợp Thạch Lỗi hành động.</p><p>Thạch Lỗi tiếp làm hành động, dựa theo Tử Vi tiên tử thiết kế, âm thầm chờ đợi. Nếu là Phương Nguyên thế nào một ngày trở lại Tinh Tượng phúc địa, hắn sẽ ra tay bắt lấy.</p><p>Nhưng là chờ hồi lâu, Phương Nguyên bóng dáng cũng chưa nhìn thấy!</p><p>Trước đó không lâu, Tinh Tượng phúc địa nghênh đón tai kiếp, Phương Nguyên ngoan hạ tâm đến, không quan tâm.</p><p>Tử Vi tiên tử ý thức được Phương Nguyên quyết tâm, lại suy tính đi ra, nếu là lưu trữ Tinh Tượng phúc địa. Sẽ ở tương lai đối Phương Nguyên không nhỏ giúp.</p><p>Cho nên nàng rõ ràng trực tiếp động thủ, hạ lệnh Thạch Lỗi đi đem Tinh Tượng phúc địa công hãm.</p><p>Linh Duyên trai.</p><p>Hồ tâm sơn.</p><p>Phượng Kim Hoàng chỗ ở.</p><p>“Đại sư tỷ. Ngươi thật lợi hại, ngay cả loại này cổ ngươi đều có thể luyện ra đến!” Tần Quyên hai tay đang cầm cổ trùng. Hưng phấn mà quát to đứng lên.</p><p>Phượng Kim Hoàng da thịt như tuyết, kim mi thon dài nhập tấn, khóe miệng vi kiều, mang theo ý cười nói:“Này cũng không tính cái gì.”</p><p>Nàng có tiên cổ mộng dực, luyện đạo cảnh giới nay đã có tông sư cấp. Luyện chế tam chuyển phàm cổ, đích thực không tính cái gì.</p><p>“Đại, đại sư tỷ, không tốt a!” Lúc này, lại một vị cổ tiên vội vội vàng vàng đã chạy tới, trẻ con phì trên mặt có chút bối rối.</p><p>Tần Quyên lập tức bất mãn đối người tới nói:“Tôn Dao. Ngươi dù sao cũng là Linh Duyên trai tinh anh đệ tử, như thế nào như vậy không có thành phủ.”</p><p>Phượng Kim Hoàng mỉm cười nói:“Không cần hoảng, có ta ở đây đâu. Nói đi, sự tình gì?”</p><p>Tôn Dao rất lớn thở hổn hển một hơi:“Kia, kia Triệu Liên Vân lại đây !”</p><p>“Cái gì, là Triệu Liên Vân?” Tần Quyên thay đổi sắc mặt, nàng lo lắng nhìn Phượng Kim Hoàng, “Triệu Liên Vân chính là thiên ngoại chi ma, lại kế thừa Đạo Thiên ma tôn chân truyền. Từ gia nhập môn phái, liền vẫn là đại sư tỷ ngài đối thủ. Triệu Liên Vân vẫn muốn cùng đại sư tỷ ngài tranh đoạt Linh Duyên trai đương đại tiên tử vị trí, nàng như thế nào bỗng nhiên chủ động đến đại sư tỷ ngài nơi này đâu?”</p><p>Phượng Kim Hoàng trên mặt mỉm cười, cũng dần dần biến mất:“Việc này ta cũng không biết. Đi, đi gặp nàng, tự mình hỏi một chút nàng. Không phải rõ ràng sao?”</p><p>Tam nữ đi ra phòng ốc, liền gặp một vị nữ tử.</p><p>Nàng này thân một thân áo trắng váy. Như bên hồ tĩnh hoa, một đầu tóc đen. Coi như tơ lụa bình thường. Mày liễu lung sầu, da như nõn nà, một đôi con mắt dường như bóng đêm dung nhập trong đó, giờ phút này toát ra ưu sầu sốt ruột sắc.</p><p>Như thế mỹ mạo, cùng Phượng Kim Hoàng tương xứng, đúng là Triệu Liên Vân!</p><p>“Triệu sư muội, không biết ngươi tới ta nơi này, có chuyện gì?” Phượng Kim Hoàng chủ động mở miệng hỏi nói.</p><p>Triệu Liên Vân do dự một chút, chợt trong mắt toàn là kiên định sắc.</p><p>Bùm.</p><p>Ngay sau đó, nàng trực tiếp quỳ gối mặt đất.</p><p>Tần Quyên, Tôn Dao không ngờ đến như vậy biến hóa, đều nhất tề một tiếng thét kinh hãi.</p><p>Phượng Kim Hoàng cũng thập phần kinh ngạc:“Triệu sư muội, ngươi làm cái gì vậy?”</p><p>“Ta thật sự là cùng đường. Van cầu ngươi, cứu cứu Mã Hồng Vận!” Triệu Liên Vân nói xong, nước mắt liền theo non mềm bóng loáng hai má ngã nhào xuống dưới.</p><p>“Mã Hồng Vận, hắn là ngươi người nào? Làm cho ngươi đến chủ động cầu ta? Đến, có chuyện gì ngươi đứng lên nói, nhưng đừng quỳ.” Phượng Kim Hoàng bước nhanh đi qua đi, vươn hai tay, muốn nâng Triệu Liên Vân đứng lên.</p><p>Nàng còn là rất đại sư tỷ đảm đương cùng trí tuệ.</p><p>Cứ việc Triệu Liên Vân cùng nàng tranh đoạt tiên tử vị, tranh thực hung. Nhưng hiện tại làm Triệu Liên Vân quỳ xuống đất cầu nàng khi, Phượng Kim Hoàng cũng không có trên cao nhìn xuống, mà là chủ động vươn hai tay.</p><p>Nhưng Triệu Liên Vân không có đứng dậy, nàng giãy Phượng Kim Hoàng hai tay, khóc nói:“Hiện tại có thể giúp ta, cũng chỉ có ngươi, Phượng Kim Hoàng sư tỷ!”</p><p>......</p><p>Nam Cương, Cổ Nguyệt sơn trại.</p><p>Phương Nguyên nắm bắt hai đấm, cắn chặt răng, đối vững vàng ngồi ở chủ vị hai người nói:“Cậu mợ, phụ mẫu ta di sản các ngươi nhị lão đã được. Hiện tại ta liền thiếu một ít nguyên thạch, các ngươi nhị lão sẽ không có thể dàn xếp một chút sao?”</p><p>Mợ hừ lạnh, giọng the thé nói:“Lời này ngươi có thể nói sai lầm rồi, cha mẹ ngươi di sản, chúng ta cũng không cầm, đều là ngươi đệ được. Ngươi đệ đệ a là giáp đẳng tư chất thiên tài, có thể sánh bằng ngươi có tiền đồ hơn. Ta tin tưởng cho dù cha mẹ ngươi còn tại, chỉ sợ cũng hội làm như vậy.”</p><p>“Phương Nguyên a.” Cậu theo sau mở miệng, chậm rãi nói, “Ta biết ngươi muốn làm gì. Không phải là nghĩ muốn nguyên thạch thu mua cổ tài, dùng để luyện cổ thôi. Nhưng ngươi có biết luyện cổ nhiều khó sao? Phiêu lưu nhiều sao? Ngươi a, ngươi a, thật sự là rất tuổi trẻ. Không cần ôm loại này không thực tế ý tưởng, hảo hảo đi của ngươi bổn phận đi. Lấy của ngươi bính đẳng tư chất, không cần tái mong nhớ ngày đêm. Thật sự sống đi.”</p><p>Đã là trời đông giá rét mùa.</p><p>Ấm áp phòng ốc, Phương Nguyên trong lòng cũng là một mảnh lạnh như băng.</p><p>Hắn vẫn đứng lặng ở tại chỗ, trầm mặc thật lâu sau, mới mở miệng:“Ta hiểu được.”</p><p>Hắn chậm rãi xoay người, hướng ngoài phòng đi đến.</p><p>Phía sau, mợ chanh chua phê bình nói:“Cái này đi rồi? Một điểm chào hỏi cũng không nói, thật đúng là có lễ phép!”</p><p>Cậu tắc hơi hơi mang cười, giả ý nói:“Phương Nguyên a, đừng nóng vội đi thôi, có thể lưu lại ăn bữa cơm chiều.”</p><p>Phương Nguyên không có dừng lại, hắn càng chạy càng nhanh, bộ pháp cũng càng phát ra kiên định.</p><p>Nguyên lai cậu mợ chỗ ở, hắn đi ở vết chân hiếm thấy đầu đường.</p><p>Đã là đêm khuya.</p><p>Tuy rằng không có hạ tuyết, nhưng lạnh như băng không khí làm cho Phương Nguyên cảm thấy từng đợt đến xương hàn ý.</p><p>Sau đó, hắn nhìn phía thiên không, âm thầm nắm chặt hai đấm.</p><p>Trên bầu trời, đàn tinh ánh sáng ngọc, hết sức chói mắt.</p><p>Tinh quang chiếu rọi ở Phương Nguyên con mắt, hắn hai tròng mắt tựa hồ cũng bởi vậy rạng rỡ sinh huy.</p><p>“Nếu làm cho ta xuyên qua đến thế giới này, nhất định là phải có một phen làm. Cho dù bính đẳng tư chất lại như thế nào, ta nhất định có thể !”</p><p>Phương Nguyên không có nhìn đến, ở hắn phía sau một thân ảnh, thủy chung lẳng lặng theo đuôi hắn, yên lặng nhìn hết thảy phát sinh.</p><p>Bầu trời đêm tinh quang càng phát ra sáng ngời, đem này thân ảnh bộ mặt chiếu sáng lên.</p><p>Rõ ràng là một cái khác Phương Nguyên.</p><p>Chính là này Phương Nguyên diện mạo đã hoàn toàn thay đổi, ánh mắt lại càng thêm tang thương.</p><p>Ở hắn ánh mắt nhìn chăm chú hạ, toàn bộ bầu trời đêm, toàn bộ mộng cảnh đều từ đậm chuyển sang nhạt, dường như là che thiên cái một tầng nồng đậm sương khói, bắt đầu dần dần tiêu tán, cho đến tiêu tán không còn một mảnh.</p><p>Chân thật thế giới, Phương Nguyên chậm rãi mở hai mắt, nhẹ giọng lẩm bẩm:“Không thể tưởng được...... Kiếp trước đi qua một màn, ta còn có thể tái ôn lại.” </p>\n\t\t\t \n\n                    "
}