{
  "href": "https://doctruyenchufull.vip/6333f3e8bea2d9fb2f855efe",
  "title": "Chương 1196: Thứ 171 chương: Thoái nhượng",
  "chapterNumber": "1196",
  "slug": "chuong-1196-thu-171-chuong-thoai-nhuong",
  "previousLink": "chapters-truyenchufull/1195-chuong-1195-thu-170-chuong-cau-nguoi",
  "currentLink": "chapters-truyenchufull/1196-chuong-1196-thu-171-chuong-thoai-nhuong",
  "nextLink": "chapters-truyenchufull/1197-chuong-1197-thu-172-chuong-cung-uyen-dinh",
  "contentHTML": "\n\n                        <p> Trung Châu, Linh Duyên trai.</p><p>“Triệu Liên Vân tuy là thiên ngoại chi ma, nhưng cũng là si tình người nột.” Phượng Kim Hoàng mẫu thân, Bạch Tình tiên tử ánh mắt xuyên thấu qua cửa sổ, xuyên qua ngàn dặm xa, nhìn chăm chú vào nho nhỏ trong đình viện còn quỳ trên mặt đất Triệu Liên Vân.</p><p>Triệu Liên Vân chủ động tìm được Phượng Kim Hoàng, cầu xin nàng hỗ trợ, cứu vớt Mã Hồng Vận.</p><p>Phượng Kim Hoàng không hiểu ra sao, hỏi thăm dưới, mới biết được Triệu Liên Vân cùng Mã Hồng Vận khúc chiết chuyện xưa.</p><p>Triệu Liên Vân quyết chí thề xin giúp đỡ, bất luận Phượng Kim Hoàng như thế nào, tựa hồ là nhận thức tử lý, quỳ trên mặt đất không đứng dậy. Phượng Kim Hoàng không thể có thể tưởng tượng, chỉ phải tìm cha mẹ hỏi thăm giải quyết chi đạo.</p><p>Mẫu thân của nàng chính là Linh Duyên trai thất chuyển nữ tiên Bạch Tình, phụ thân còn lại là đại danh đỉnh đỉnh Phượng Cửu Ca!</p><p>Phượng Cửu Ca chậm rãi đi vào Bạch Tình tiên tử phía sau, hắn nhưng không có nhìn Triệu Liên Vân, mà là nhìn trong trời đêm ngôi sao nhiều điểm, đạm mạc nói:“Phu nhân còn nhìn không ra tới sao? Triệu Liên Vân sau lưng nhưng là có người chỉ điểm.”</p><p>Bạch Tình tiên tử ánh mắt chợt lóe:“Phu quân là chỉ Từ Hạo cùng Lý Quân Ảnh sao?”</p><p>Có người địa phương còn có giang hồ.</p><p>Linh Duyên trai cũng có nội đấu.</p><p>Cứ việc Phượng Cửu Ca như mặt trời ban trưa, bát chuyển không ra tình huống hạ, hắn uy lăng mười đại cổ phái, một chích siêu quần xuất chúng, không người khả địch. Nhưng này cũng không đại biểu cho hắn không có đối thủ.</p><p>Thế gian tranh đấu, không phải đơn thuần đánh đánh giết giết đơn giản như vậy.</p><p>Từ Hạo cùng Lý Quân Ảnh đó là Linh Duyên trai trung, Phượng Cửu Ca chủ yếu đối thủ.</p><p>Bọn họ hai người cũng là vợ chồng.</p><p>Trong đó Từ Hạo là trí đạo cổ tiên, Lý Quân Ảnh được xưng huyễn diệt tiên tử, thực lực cũng không phải tầm thường.</p><p>Có một đoạn thời gian, Phượng Cửu Ca chết vào đạo thiên chân truyền đặc thù không gian bên trong, này hai người nhân cơ hội làm khó dễ, nổi bật vô hai. Nhưng sau lại, bởi vì Phương Nguyên vận dụng xuân thu thiền trùng sinh, kết quả cứu Phượng Cửu Ca. Khiến cho lịch sử thay đổi.</p><p>Phượng Cửu Ca trở về, Từ Hạo, Lý Quân Ảnh như cũ bị chèn ép, bị vây hạ phong.</p><p>Bất quá, bọn họ hai người cũng là lại mượn dùng Triệu Liên Vân lực ảnh hưởng, đứng vững gót chân, ở Linh Duyên trai bên trong. Có đôi khi liền ngay cả Phượng Cửu Ca đều không làm gì được.</p><p>Nghe được Bạch Tình tiên tử nhắc tới bọn họ hai người tên, Phượng Cửu Ca gật đầu thừa nhận nói:“Đúng là bọn họ hai người. Này cũng là ta tính sai. Lúc trước đem Từ Hạo phái đi đảm đương đạo thiên chân truyền nhiệm vụ, là nghĩ đưa hắn xa lánh đi ra ngoài, không nghĩ tới ngược lại âm dài dương sai thành tựu hắn.”</p><p>“Hoàng nhi muốn tranh đương bản đại tiên tử, nguyên bản không hề địch thủ. Kết quả nửa đường sát ra một cái Triệu Liên Vân. Nàng này không hổ là thiên ngoại chi ma, linh trí phi phàm, đối sự vật giải thích khác thường nhân, lại thường thường đâu ra đó, nhất châm kiến huyết. Thật là cũng đủ tư cách đảm đương Hoàng nhi đối thủ.”</p><p>“Lúc này đây Triệu Liên Vân quỳ xuống đất xin giúp đỡ. Chỉ sợ là Từ Hạo ở này sau lưng chỉ điểm. Triệu Liên Vân muốn cứu tình lang, sẽ muốn tranh đoạt tiên tử vị. Như thế mới có quyền lực, điều động Linh Duyên trai lực lượng. Hoàng nhi nếu là đáp ứng nàng, chính mình sẽ muốn buông tha cho tranh đoạt đương đại tiên tử tư cách. Nếu là cự tuyệt nàng, cũng thực phiền toái.”</p><p>Phượng Cửu Ca khắc sâu phân tích, lập tức đã đem Từ Hạo âm mưu quỷ kế xuyên thủng.</p><p>Hắn tuy rằng chính là âm đạo cổ tiên, nhưng là thân mình trí mưu xuất sắc, đối với này đó nội đấu. Có sâu sắc thấy rõ lực.</p><p>Bạch Tình tiên tử đảo cặp mắt trắng dã, hơi hờn dỗi nói:“Phu quân. Ngươi nói này đó, ta lại sao lại không biết? Chúng ta Linh Duyên trai trấn phái tiên cổ là yêu môn phái cao thấp tôn sùng lấy tình động người. Từ Hạo chỉ điểm Triệu Liên Vân làm như vậy, chỉ sợ cũng không tính toán nàng có thể xin giúp đỡ thành công. Mà là Triệu Liên Vân bị Hoàng nhi cự tuyệt sau, dẫn phát người khác trắc ẩn, tán thành cùng đồng tình.”</p><p>“Ha ha ha, phu nhân trí tuệ. Ta vừa mới là nhiều lo lắng.” Phượng Cửu Ca cười nói.</p><p>Từ Hạo trăm phương nghìn kế, cũng tưởng muốn thúc đẩy Triệu Liên Vân tranh đoạt thành công, đánh bại Phượng Kim Hoàng, trở thành Linh Duyên trai đương đại tiên tử. Nói vậy, hắn có thể mượn dùng Triệu Liên Vân lực lượng. Đạt thành đồng minh, đến cùng đối kháng Phượng Cửu Ca.</p><p>Từ Hạo đánh một bộ tốt bàn tính.</p><p>Cho tới nay, Triệu Liên Vân Thiên ngoại chi ma thân phận, chính là nàng cạnh tranh Linh Duyên trai đương đại tiên tử lớn nhất trở ngại. Bởi vì người bản thổ, tự nhiên càng nguyện ý tin tưởng cùng bọn họ giống nhau xuất thân đồng loại.</p><p>Mà đến từ ngoài thế giới Triệu Liên Vân, thực tự nhiên liền bị bài trừ cùng nghi ngờ.</p><p>Nhưng kinh này một chuyện, Triệu Liên Vân hình tượng ở Linh Duyên trai cao thấp mọi người trong mắt, sẽ phát sinh thật lớn đảo điên.</p><p>Cứ việc Triệu Liên Vân là thiên ngoại chi ma, nhưng nàng lại yêu chúng ta cổ thế giới một vị nam tử.</p><p>Nàng vì này nam tử, mới đến tranh đoạt đương đại tiên tử vị, đều không phải là nàng thân mình là một người tà ác mà lại có dã tâm.</p><p>Nàng thật sự là đáng thương, không ai có thể đủ giúp nàng. Tình lang xa ở Bắc Nguyên, nói không chừng ngày nào đó sẽ chết, hữu tình nhân khó thành thân thuộc!</p><p>“Lúc này đây, Từ Hạo kế sách không sai. Hoàng nhi mặc kệ lựa chọn như thế nào, đều là một lần thất lợi. Trên thực tế, nàng muốn tranh đoạt đương đại tiên tử vị trí, chỉ có cự tuyệt Triệu Liên Vân.” Phượng Cửu Ca thản nhiên nói.</p><p>“Vậy làm cho nàng quỳ như vậy sao?” Bạch Tình tiên tử hỏi lại.</p><p>Phượng Cửu Ca nở nụ cười một tiếng:“Ngươi yên tâm, quỳ không bao nhiêu ngày, này bất quá là một hồi biểu diễn thôi.”</p><p>Nhưng Bạch Tình tiên tử lại lắc đầu:“Điểm ấy ta không đồng ý. Ngươi không thấy được Triệu Liên Vân đứa nhỏ này ánh mắt, là như vậy kiên định, như vậy quyết tuyệt, như vậy bi thương. Ngươi cho là y Từ Hạo tính tình, sẽ nói cho Triệu Liên Vân hắn chân thật ý tưởng sao? Chỉ sợ hiện tại, Triệu Liên Vân đã nhận định, chỉ có Phượng Kim Hoàng buông tha cho tranh đoạt, mới là nàng cứu vớt tình lang duy nhất hy vọng! Nàng là tuyệt không sẽ buông tha, nàng hội vẫn quỳ.”</p><p>Phượng Cửu Ca không có mở miệng, hắn nhìn xa bầu trời đêm, như cũ không có để ý Triệu Liên Vân.</p><p>Phượng Cửu Ca có điểm hối hận.</p><p>Sớm biết rằng như vậy, hắn sẽ không nên ở Bắc Nguyên bán đấu giá đại hội, đem Triệu Liên Vân mua trở về.</p><p>Hiện tại, nàng đã thành Phượng Kim Hoàng lớn nhất trở ngại.</p><p>Thiên hạ cha mẹ, tâm tình đều đại khái giống nhau, vọng tử thành long, vọng nữ thành phượng.</p><p>Cho dù là bát chuyển cổ tiên Phượng Cửu Ca, cũng không thể ngoại lệ.</p><p>“Liền ngay cả mẫu thân ngươi đều đồng tình Triệu Liên Vân, Hoàng nhi a, lúc này đây chúng ta cũng không hội chỉ điểm ngươi, ngươi nên như thế nào ứng đối đâu?” Phượng Cửu Ca trong lòng âm thầm mong đợi, chậm đợi.</p><p>Hồ tâm sơn một chỗ sơn đạo.</p><p>Tần Quyên hung hăng đá bay mặt đất hòn đá:“Này Triệu Liên Vân thật đáng ghét! Cầu người giúp, có như vậy cầu người sao? Muốn đại sư tỷ ngài buông tha cho tranh đoạt tiên tử vị, lời này nàng thật tốt ý tứ mở miệng! Này da mặt thực hậu.”</p><p>“Nhưng là nàng cũng thật sự là không có cách nào nha. Nàng chính miệng giải thích, hết thảy đều là vì cứu vớt nàng trong lòng sở yêu người.” Tôn Dao nói thầm nói.</p><p>“Hảo, cho dù như thế, nàng cũng không thể như vậy a. Quỳ trên mặt đất không chịu đứng lên, là muốn chúng ta cầu nàng đứng lên sao? Thật là, ai nha, tức chết ta ! Còn làm hại đại sư tỷ chỗ ở bị người vây xem, có nhà cũng không có thể về, bây giờ còn ở trong này lưu lạc!” Tần Quyên dậm chân, có chút phát điên.</p><p>“Bất quá nàng thật sự rất đáng thương nột. Trước kia chưa phát hiện, hiện tại nghe được ngọn nguồn, ta phát hiện Triệu Liên Vân kỳ thật cũng cử thiện lương......” Tôn Dao loạng choạng đầu.</p><p>“Uy! Ngươi đến tột cùng là người bên kia nột, cư nhiên dám giúp đỡ Triệu Liên Vân nói chuyện!” Tần Quyên tức giận đến một tay chống nạnh, một tay chỉ vào Tôn Dao, “Đại sư tỷ mới tối có tư cách trở thành chúng ta Linh Duyên trai tiên tử, nàng Triệu Liên Vân một người ngoại lai, dựa vào cái gì? Còn có ngươi, Tôn Dao, thái độ cho ta đoan chính. Ngươi đã quên ngày thường đại sư tỷ là như thế nào chiếu cố chúng ta sao? Ngươi lại còn nói ra nói như vậy, là nghĩ lấy oán trả ơn sao?”</p><p>“Không, ta hoàn toàn không ý tứ này a. Ta chỉ là cảm thấy nàng thực đáng thương, mặc kệ đại sư tỷ làm cái gì quyết định, ta đều là duy trì đại sư tỷ.” Tôn Dao vội vàng xua tay, làm sáng tỏ nói.</p><p>Tần Quyên sắc mặt thế này mới thoáng dịu đi xuống dưới, chợt lại vì Phượng Kim Hoàng lo lắng nói:“Đại sư tỷ hiện tại thế khó xử. Này Triệu Liên Vân thật sự là sẽ cho người ra nan đề. Đáp ứng nàng đi, đại sư tỷ sẽ muốn buông tha cho tiên tử vị. Không đáp ứng đi, người khác lại sẽ nói đại sư tỷ không hợp tình người, đến lúc đó sẽ có càng nhiều người đồng tình Triệu Liên Vân, tán thành Triệu Liên Vân. Tối mấu chốt là, tranh đoạt tiên tử vị, cũng không vẻn vẹn là các trưởng bối lựa chọn, còn muốn tham khảo chúng ta cùng thế hệ ý nguyện. Chúng ta Linh Duyên trai mỗi một đời tiên tử, đều là nếu có thể phục chúng !”</p><p>“Ha ha a.” Đi ở phía trước, vẫn vùi đầu đi đường Phượng Kim Hoàng bỗng nhiên cười khẽ ra tiếng.</p><p>Nàng dừng lại cước bộ, Tần Quyên, Tôn Dao thế này mới phát hiện, các nàng đã đi tới bình thường thường đến kia chỗ triền núi.</p><p>Phượng Kim Hoàng nghỉ chân ở trên sườn núi, ngẩng đầu lên, nhìn trong trời đêm đàn tinh.</p><p>Nhưng mà, nàng mở miệng nói:“Ta sẽ không thoái nhượng.”</p><p>Ngữ khí thực bình thản, nhưng Tần Quyên cùng Tôn Dao đều nghe ra trong lời nói không thể dao động quyết tâm.</p><p>Phượng Kim Hoàng trong veo con mắt, ảnh ngược trong trời đêm ánh sáng ngọc đàn tinh. Một trận gió đêm thổi tới, ôn nhu mơn trớn của nàng khuôn mặt, kéo của nàng phát sao, cũng đi theo tung bay.</p><p>Nàng tiếp tục nói:“Tuy rằng Triệu Liên Vân thực đáng thương, nhưng là đương đại tiên tử vẫn là của ta mục tiêu. Ta định ra đường, sẽ không bởi vì người bên ngoài mà thay đổi!”</p><p>Bắc Nguyên, Lang Gia phúc địa trung, Phương Nguyên chìm vào tự thân mộng cảnh.</p><p>Tái lâm thanh mao sơn.</p><p>Cổ Nguyệt sơn trại, tuổi trẻ Phương Nguyên trước mặt, đứng Cổ Nguyệt gia tộc tộc trưởng.</p><p>“Ngươi muốn ta ở ngày mai tỷ thí trung, hướng Phương Chính phóng thủy? Cuối cùng bại bởi hắn?!” Phương Nguyên trừng lớn hai mắt, gầm nhẹ ra tiếng.</p><p>Cổ Nguyệt tộc trưởng thở dài một tiếng:“Phương Nguyên, ta hiểu được việc này không phải ngươi sai, là Phương Chính cố ý khiêu khích. Nhưng kỳ thật ngươi muốn lý giải hắn, hắn vẫn sống ở của ngươi bóng ma, không thể thoát khỏi. Hắn hướng ngươi chọn lựa hấn, là hắn trong lòng luôn luôn một thanh âm ở thúc giục hắn cùng với ngươi là địch. Đánh ngã ngươi, hắn khả năng thoát khỏi thơ ấu bóng ma, bắt đầu có được một viên cường giả tâm.”</p><p>Phương Nguyên cúi đầu, cắn răng nói:“Tộc trưởng ngươi nếu âm thầm tìm ta, cũng đã nói lên, ta có thực lực có thể đả đảo hắn.”</p><p>“Không sai. Ngươi không tiếc mượn tiền, cầm đồ cơ hồ sở hữu thân gia, may mắn luyện thành cổ trùng, này đối với ngươi sức chiến đấu tăng lên rất lớn. Bất quá Phương Chính nhưng là giáp đẳng tư chất, được đến vài vị gia lão tự mình truyền thụ, bản lĩnh cũng không nhược, chính là hơi chút khiếm khuyết một ít thực chiến kinh nghiệm.” Cổ Nguyệt tộc trưởng nói.</p><p>“Giáp đẳng tư chất...... Ha ha.” Phương Nguyên ngẩng đầu nhìn Cổ Nguyệt tộc trưởng, vẻ mặt trào phúng cười.</p><p>“Quyết định của ngươi là cái gì?” Cổ Nguyệt tộc trưởng mặt không chút thay đổi, trên cao nhìn xuống nhìn xuống Phương Nguyên.</p><p>Phương Nguyên xoay người bước đi.</p><p>Hắn thân ảnh dần dần nhập vào hắc ám góc đường.</p><p>Hắn bỏ lại một câu:“Ta đáp ứng ngươi!”</p><p>Cổ Nguyệt tộc trưởng không có mở miệng, ánh mắt trở nên âm trầm, hắn tự nói đứng lên:“Đáp ứng như vậy rõ ràng, chỉ sợ còn có khác ý tưởng. Bảo hiểm khởi kiến, còn là trước động chút tay chân đi.” </p>\n\t\t\t \n\n                    "
}