{
  "href": "https://doctruyenchufull.vip/6333f3eebea2d9fb2f855f23",
  "title": "Chương 1197: Thứ 172 chương: Cung Uyển Đình",
  "chapterNumber": "1197",
  "slug": "chuong-1197-thu-172-chuong-cung-uyen-dinh",
  "previousLink": "chapters-truyenchufull/1196-chuong-1196-thu-171-chuong-thoai-nhuong",
  "currentLink": "chapters-truyenchufull/1197-chuong-1197-thu-172-chuong-cung-uyen-dinh",
  "nextLink": "chapters-truyenchufull/1198-chuong-1198-thu-173-chuong-khong-quy",
  "contentHTML": "\n\n                        <p> Sáng sớm.</p><p>Làm thứ nhất lũ nắng sớm xuyên thủng phía chân trời, chiếu xạ đến nơi đây khi, hoa cỏ còn dính sương sớm.</p><p>Một huyết cức xà sống quá khó qua đêm lạnh, chui ra cái động khẩu, tham lam hấp thu ánh mặt trời ấm áp.</p><p>Tầm thường xà đều là lãnh huyết, nhưng huyết cức xà cũng không phải như vậy, nó máu cũng là ấm áp.</p><p>Huyết ôn lên cao, làm cho nó dần dần khôi phục ngày xưa nhanh nhẹn, xà khu giãn ra mở ra, xà tín phun ra, nó bắt đầu kiếm ăn.</p><p>Một ngày này, nó cần săn bắt cũng đủ nhiều thức ăn, sau đó tiêu hóa điệu, hảo đến ứng phó tiếp theo đêm rét lạnh.</p><p>Trên thế giới này, vạn vật đều ở giãy dụa, đều ở cạnh tranh sinh tồn mỗi một phân không gian.</p><p>Đừng nhìn huyết cức xà bề ngoài dữ tợn đáng sợ, kỳ thật nó tính tình có vẻ ôn hòa, cũng không ăn thịt, nó thức ăn là huyết côi.</p><p>Xà tín lui lui phun phun, rất nhanh, này huyết cức xà liền phát hiện thức ăn.</p><p>Một quả huyết côi, nó nửa trong suốt, như là một viên khéo léo Mai Côi bảo thạch, bắt tại một gốc cây thảo thảo tiêm. Nó là hoa cỏ gian sương sớm, ở nắng sớm sơ chiếu dưới, nhất định tỷ lệ biến hóa mà thành.</p><p>Nếu là này mai huyết côi tránh thoát huyết cức xà săn bắt, sống quá đêm lạnh, liên tục bảy ngày bảy đêm sau, sẽ hóa thành một chích nho nhỏ nhất chuyển huyết côi cổ.</p><p>Huyết cức xà rất nhanh du động đi qua.</p><p>Tốc tốc tốc tốc......</p><p>Nồng đậm hoa cỏ tùng trung không ngừng run run, xuất hiện một cái tuyến dấu vết, vài cái hô hấp thời gian, huyết cức xà liền khóa vực hơn một ngàn bước khoảng cách, đi tới này mai huyết côi phía trước.</p><p>Đầu rắn ngang khởi, đang lúc nó muốn há mồm cắn nuốt hạ này mai khả thực vật khi, bỗng nhiên theo chân trời truyền đến một tiếng thật lớn tiếng gầm rú.</p><p>Huyết cức xà bị dọa đến cả người run lên, toàn bộ xà khu đều xụi lơ xuống dưới, thế nhưng một tia khí lực đều sử không được.</p><p>Đông! Đông! Đông!</p><p>Thật lớn nổ vang, giống như trống trận, quanh quẩn tại đây phiến thiên địa bên trong.</p><p>Một tòa thật lớn đại điện, phá vân mà ra, như thiên địa chúa tể, buông xuống đến này phiến bình nguyên trên không.</p><p>Chỗ tòa này đại điện kết cấu rộng lớn, khí tượng bao la hùng vĩ, điện thân điện xà quấn quanh. Vô số lôi đình như lâm như mưa.</p><p>Ở trong điện, Nỗ Nhĩ Cổ cười ha ha:“Trá lôi điện quả nhiên là cường đại vô cùng! Lúc này đây huyết chiến võ đấu, ta Nỗ Nhĩ gia có này điện tọa trấn, tất nhiên có thể giết được địch quân chật vật chạy trốn. Ha ha ha!”</p><p>Hắn là Bắc Nguyên chính đạo trung. Nổi tiếng thất chuyển cổ tiên cường giả, chuyên tu âm đạo, chiến tích hiển hách. Chiến lực sánh vai Quan gia Quan Sửu, tán tu ma đạo trung Tự Tại thư sinh, Bì Thủy Hàn.</p><p>Hắn đầu nhỏ bụng lớn, dáng người thực không cân xứng, tròng mắt ngoại đột. Tứ chi gầy nhom như củi, làn da tái nhợt, giống như bệnh nhân, không hề huyết sắc đáng nói.</p><p>Giờ phút này Nỗ Nhĩ Cổ thao túng trá lôi điện, cảm thụ được này tòa tiên cổ ốc dư thừa hùng hậu uy lực.</p><p>Điều này làm cho hắn phi thường hưng phấn!</p><p>Cùng Nỗ Nhĩ Cổ đồng hành, còn có mấy vị Nỗ Nhĩ gia cổ tiên.</p><p>Trong đó một vị nữ đồng, bất mãn nhíu mày, che lỗ tai, kêu la đứng lên:“Tốt lắm, Nỗ Nhĩ Cổ. Ngươi đừng thúc giục lôi âm. Thật sự rất sảo, ngươi tái thúc giục không thôi, ta đã đem ngươi biến thành cóc.”</p><p>Nỗ Nhĩ Cổ nguyên bản hăng hái, nghe nói nữ đồng uy hiếp, nhất thời khí thế tiêu tán vô tung.</p><p>“Cô nãi nãi, ta sai lầm rồi!” Hắn vội vàng xoay người, thùy hạ eo, thấp mi, liên thanh xin lỗi.</p><p>Nữ đồng ừ một tiếng, khoát tay:“Tiểu Cổ a. Ngươi muốn ngoan nga, lúc này đây võ đấu đại hội, chúng ta Nỗ Nhĩ gia không phải làm trở thành chim đầu đàn. Dược gia, Quan gia, còn có Lưu gia. Mới là khoảng cách Sở môn cùng Bách Túc gia gần nhất ba vị gia tộc. Chúng ta xuất lực nhiều lắm, sẽ chỉ làm bọn họ ngồi mát ăn bát vàng.”</p><p>“Là, cô nãi nãi nói là. Lúc này đây Tiểu Cổ mặc cho cô nãi nãi ngài điều khiển.” Nỗ Nhĩ Cổ vội vàng vỗ bộ ngực, cam đoan nói.</p><p>Còn lại Nỗ Nhĩ gia cổ tiên, xem này một màn, thiếu chút nữa đều không nín được cười.</p><p>Dựa theo huyết mạch bối phận. Vị này nữ đồng cổ tiên, thật đúng là là Nỗ Nhĩ Cổ cô nãi nãi.</p><p>Càng mấu chốt là, nữ đồng chiến lực cường đại, cũng có một cái chiêu bài tiên đạo sát chiêu, Nỗ Nhĩ Cổ từ lúc nhỏ, đã bị hắn vị này cô nãi nãi ở hắn trên người thí nghiệm này tiên đạo sát chiêu. Nỗ Nhĩ Cổ ám ảnh trong lòng cực kỳ khổng lồ, sớm đã bị ngược ra cô nãi nãi hoảng sợ chứng.</p><p>“Ân? Người Cung gia cũng đến đây.” Nữ đồng bỗng nhiên quay đầu, ánh mắt ở tiên cổ ốc trá lôi điện tăng phúc hạ, dễ dàng xuyên thủng vạn dặm xa, thấy được mặt khác một tòa tiên cổ ốc.</p><p>Chỗ tòa này tiên cổ ốc đồng dạng cũng là một tòa đại điện, đúng là Cung gia kim hiểu đại điện, hoàng kim ánh sáng ngọc, hoa quang thịnh thải.</p><p>Nỗ Nhĩ Cổ thấy kim hiểu cửa đại điện, đứng một vị nữ cổ tiên, nhất thời nhíu mày:“Như thế nào là nàng?”</p><p>Nàng này nhị bát bộ dáng, thân cẩm tú cung trang, làn váy tha đất, một đầu tóc đen cao cao vãn khởi, ngọc điếu kim trâm rực rỡ muôn màu, da thịt tuyết trắng, lông mi thon dài, ánh mắt tinh nhuệ, bộ ngực cao ngất, thể tài đầy đặn, ung dung đẹp đẽ quý giá, cho người ta không thể mạo phạm cảm giác.</p><p>“Cung Uyển Đình?” Nỗ Nhĩ gia nữ đồng vi nhạ một tiếng, vội vàng dặn nói, “Các ngươi theo ta đi ra đi.”</p><p>Nỗ Nhĩ gia cổ tiên, nhất thời bay ra trá lôi điện, dừng ở cửa điện chỗ.</p><p>Nữ đồng dẫn đầu, đầu tiên thi lễ, ngữ thái thân thiết nói:“Uyển Đình tỷ tỷ, biệt lai vô dạng.”</p><p>Cung gia nữ tiên Cung Uyển Đình nhè nhẹ mà cười:“Nguyên lai là Nỗ Nhĩ Thiến muội muội, có lễ.”</p><p>Hai tòa tiên cổ ốc, huyền đứng ở huyết chiến bình nguyên trên không, đây là Bắc Nguyên cổ tiên giới khó gặp cảnh tượng.</p><p>Nhưng mà, kế tiếp, thứ ba tòa tiên cổ ốc xuất hiện, làm cho này phân cảnh tượng càng tăng tráng sắc.</p><p>Thần quang đường!</p><p>Dược gia tiên cổ ốc.</p><p>Dược gia cổ tiên Dược Nguyên Anh, bay ra tiên cổ ốc, đầu tiên hướng Cung Uyển Đình chào hỏi, sau đó mới bận tâm Nỗ Nhĩ Thiến bên này.</p><p>Nỗ Nhĩ Cổ nhịn không được âm thầm truyền âm, đối Nỗ Nhĩ Thiến nói nhỏ nói:“Cô nãi nãi, lúc này đây Cung gia tuyệt đối là có bị mà đến. Phái ra Cung Uyển Đình đến, cho dù là tổng lĩnh trường sinh lệnh Dược gia, cũng bị áp chế một đầu đi.”</p><p>Nỗ Nhĩ Thiến trả lời:“Cung Uyển Đình chính là Phượng Tiên thái tử chính thê, ai có thể bất kính? Cho dù là dược hoàng tại đây, cũng muốn lễ nhượng vài phần. Bất quá lần này Dược gia phái ra người, cư nhiên là Dược Nguyên Anh. Này tiên tính tình ôn hòa, không thiện đánh giết, thiện cho chữa thương. Xem ra Dược gia bên này, cũng không có ra đại lực khí tâm tư.”</p><p>Chỉ nhìn một cách đơn thuần này đó cổ tiên nhân vật, có thể đối các nhà tâm tư, có điều đo lường được.</p><p>Cung gia lần trước ở thiết ưng phúc địa một trận chiến, chịu thiệt nhiều nhất, Cung gia Cung Nhĩ về đến gia tộc sau, liền gặp trừng phạt. Cung gia lần này vốn tưởng Phượng Tiên thái tử xuất trướng, đáng tiếc bị Phượng Tiên thái tử nhìn thấu. Cung gia đành phải lui mà cầu tiếp theo, phái Cung Uyển Đình xuất trướng.</p><p>Nàng cùng Phượng Tiên thái tử chính là vợ chồng son, thất chuyển tu vi, thân mình chiến lực cũng rất mạnh, chân chính đại nhân vật. Cung gia lần này chủ yếu mục đích, chính là trọng chấn uy danh.</p><p>Dược gia phái Dược Nguyên Anh này không thiện đánh giết trị liệu cổ tiên đi ra, đúng là Dược Hoàng sai khiến. Dược Hoàng nguyên bản liền cùng Bách Túc Thiên Quân có giao tình, sở dĩ nhấc lên huyết chiến võ đấu đại hội, chủ yếu là tưởng cấp trường sinh thiên một cái công đạo. Hắn chủ yếu tinh lực như cũ ở luyện cổ mặt trên. Dược gia một ít hiếu chiến cổ tiên, đều bị Dược Hoàng kiềm chế xuống dưới, gấp đến độ muốn giơ chân, nhưng không có gì biện pháp.</p><p>Mà Nỗ Nhĩ gia lần này. Chủ yếu phái đó là Nỗ Nhĩ Thiến cùng Nỗ Nhĩ Cổ hai người. Nỗ Nhĩ Cổ tính tình cuống cuồng, rất thích tàn nhẫn tranh đấu, Nỗ Nhĩ Thiến cũng là ổn trọng, tuổi lớn, trải qua phong phú. Thập phần tin cậy. Mấu chốt còn có thể chế ước được Nỗ Nhĩ Cổ.</p><p>Bất quá Nỗ Nhĩ gia, lần này cũng có duệ ý tiến thủ tâm tư. Cho nên không tiếc xuất động gia tộc tiên cổ ốc trá lôi điện.</p><p>Nhưng cụ thể định đoạt quyền lợi, đều ở Nỗ Nhĩ Thiến trong tay.</p><p>Kế tiếp, lục tục liền có hoàng kim gia tộc trình diện.</p><p>Lưu gia, Gia Luật gia, Thiền Vu gia, Mông gia, Viên gia, Nhập Nhị gia, Mộ Dung gia, Quan gia.</p><p>Tổng cộng mười một nhà, đều là siêu cấp thế lực, hoành phách nhất phương hoàng kim gia tộc, đối Bắc Nguyên cổ tiên giới lực ảnh hưởng đều là không thể nghi ngờ.</p><p>Vốn đang có hai nhà.</p><p>Một cái là Đông Phương gia, đáng tiếc này tộc nhân Đông Phương Trường Phàm mà thịnh, cũng nhân Đông Phương Trường Phàm quyết chí thề trùng sinh bản thân tư dục mà hủy.</p><p>Thật có thể nói là thành cũng Đông Phương Trường Phàm, bại cũng Đông Phương Trường Phàm.</p><p>Một cái khác là Hắc gia. Hắc gia cổ tiên tuy rằng sống sót không ít. Nhưng là lại bị Bách Túc gia gồm thâu, gia danh đã diệt, không hề bị đến này khác hoàng kim gia tộc thừa nhận, thậm chí còn có thể có khinh thường, phỉ nhổ cùng thù hận.</p><p>“Gặp qua Cung Uyển Đình tiên tử đại nhân.” Cùng Dược gia, Nỗ Nhĩ gia giống nhau, theo sau mà đến này đó gia tộc cổ tiên, đều chủ động hướng Cung Uyển Đình vấn an.</p><p>Đối phương tự thân chiến lực, tuyệt đối là chính đạo trung lãnh tụ nhân vật, càng mấu chốt là thân phận, Phượng Tiên thái tử chính thê!</p><p>Chỉ bằng này thân phận, chẳng sợ chính là một phàm nhân. Đều đáng giá này đó cổ tiên như thế thái độ.</p><p>“Cung gia cư nhiên đem Uyển Đình tiên tử như vậy đại nhân vật phái đi ra, chiêu này rất ngoan, rõ ràng là nghĩ áp quá Dược gia một đầu a.”</p><p>“Người Cung gia thích dùng lỗ mũi xem người, bình tĩnh mà xem xét. Ta nhưng thật ra càng thích Dược gia một ít. Dù sao Dược Hoàng đại nhân, mới là ta hoàng kim huyết mạch.”</p><p>Các đại gia tộc cổ tiên sâu sắc nhận thấy được, lần này chính đạo thế lực trung mạch nước ngầm, đều đang âm thầm nói chuyện với nhau, chờ mong Dược gia như thế nào ứng đối.</p><p>“Cung Uyển Đình tiên tử đại nhân tại này, ta Dược Nguyên Anh gì đức gì năng. Có thể chưởng quản này lệnh đâu?” Ra ngoài rất nhiều cổ tiên dự kiến, Dược gia đại biểu Dược Nguyên Anh, cư nhiên trực tiếp đem trường sinh lệnh dâng lên.</p><p>Cung Uyển Đình cũng là cười chối từ.</p><p>Dược Nguyên Anh lần thứ hai dâng lên.</p><p>Cung Uyển Đình tái từ, chính là thái độ dịu đi rất nhiều.</p><p>Dược Nguyên Anh tam hiến, Cung Uyển Đình thế này mới cố mà làm, đem trường sinh lệnh nhận lấy.</p><p>Hơn nữa nhất lấy đến tay, liền đem này lệnh bãi đặt ở kim hiểu đại điện môn biển trung ương.</p><p>Cung Uyển Đình lại nói:“Thỉnh chư vị huyết mạch đồng lưu, đến ta trong điện an tọa. Ta Cung gia đã bị tốt rượu nhạt cùng món ngon.”</p><p>Chúng tiên đều bị đáp ứng, không người cự tuyệt.</p><p>Từng việc này, Cung Nhĩ cũng mời quá, nhưng không ai mua trướng. Cung Uyển Đình cũng bất đồng, chúng tiên đều biết của nàng sau lưng chính là Phượng Tiên thái tử. Mặc dù là hai người vợ chồng bất hòa nghe đồn, đã truyền lưu thật lâu, nhưng chúng tiên cũng là qua loa đại ý không thể.</p><p>Các nhà chúng tiên, nhất nhất nhập tòa.</p><p>Dược gia sắp xếp tay trái thứ nhất, tả hữu trung, tả vi tôn.</p><p>Nỗ Nhĩ gia phái tay phải thứ nhất, bởi vì bọn họ lần này mang đến trá lôi điện.</p><p>Còn lại các nhà, cũng đều là bằng lần này đội hình thực lực, an bài số ghế.</p><p>Không nghĩ như thế an bài, làm cho một người cực kì bất mãn.</p><p>“Như thế nào ta Nhập Nhị gia xếp hạng cuối cùng? Cung Uyển Đình như thế khinh thường người sao?” Nhập Nhị Bình Chi khí phẫn điền ưng, đối bên cạnh gia tộc cổ tiên trưởng bối truyền âm nói.</p><p>Lần này tới, cũng không phải Nhập Nhị phú, mà là mộc đạo cổ tiên Nhập Nhị Nhất Phương.</p><p>Hắn nghe vậy sau, khô héo tay một phen khoát lên Nhập Nhị Bình Chi trên vai, mong đợi thả lại cổ vũ nói:“Bình Chi, ngươi nếu là bất mãn, đợi huyết chiến võ đấu khi, chém giết vài địch thủ, đến lúc đó nhắc lại ra đổi vị, nhất định không người khả trở, lại có năng lực chương hiển ta Nhập Nhị gia uy danh.”</p><p>“Nhất Phương trưởng lão đề điểm là! Liền như vậy làm!” Nhập Nhị Bình Chi ám niết hai đấm, hai mắt bóng lưỡng, bắn ra tinh nhuệ ánh sáng.</p><p>Trung gian chủ vị thượng, Cung Uyển Đình không dấu vết nhìn quét liếc mắt một cái, nhìn thấy Nhập Nhị Bình Chi vẻ mặt, nàng tại trong lòng mỉm cười.</p><p>ps: Buổi tối lâm thời có việc, trước đem thứ nhất canh phát đi lên. Hôm nay đại đề cử, thêm canh một trương, nhưng muốn ở ban đêm. Cảm ơn mọi người duy trì!</p><p>Mặt khác, sửa chữa tiền văn 3 cái bug, bát chuyển Phượng Cửu Ca, sửa làm bát chuyển chiến lực Phượng Cửu Ca. Phượng Tiên thái tử chủ tu biến hóa đạo, phía trước “Viêm đạo” Đã sửa chữa. Ở cùng chương và tiết, khuyết thiếu một cái “Không” Tự, đã sửa chữa hoàn thành. </p>\n\t\t\t \n\n                    "
}