{
  "href": "https://doctruyenchufull.vip/6333f3f5bea2d9fb2f855f49",
  "title": "Chương 1198: Thứ 173 chương: Không quỳ",
  "chapterNumber": "1198",
  "slug": "chuong-1198-thu-173-chuong-khong-quy",
  "previousLink": "chapters-truyenchufull/1197-chuong-1197-thu-172-chuong-cung-uyen-dinh",
  "currentLink": "chapters-truyenchufull/1198-chuong-1198-thu-173-chuong-khong-quy",
  "nextLink": "chapters-truyenchufull/1199-chuong-1199-thu-174-chuong-tuoi-tre",
  "contentHTML": "\n\n                        <p> Chính đạo chúng tiên vừa mới ngồi vào chỗ của mình không lâu, tán ma một phương cũng nhất tề tới.</p><p>Chỉ thấy một đại đóa bụi vân phía trên, phách tiên Sở Độ ngang nhiên đứng ở thủ vị, phía sau hai phương trận dung. Một phương trung có Hạo Chấn, Cừu Lão Ngũ, Lý Tứ xuân, Uông Đại Tiên. Phe bên kia có Bách Túc Nhẫn, Bách Túc Lăng, còn có Hắc gia một ít gương mặt quen, tứ đại thái thượng trưởng lão cũng bao hàm này nội.</p><p>Chính đạo chúng tiên ánh mắt xuyên thấu qua mở lớn cửa điện, vọng đi qua.</p><p>Đảo qua địch quân đàn tiên, càng nhiều ánh mắt cuối cùng tập trung ở Sở Độ trên người.</p><p>Vài cái hô hấp sau, liền có cổ tiên cười nói:“Này chiến ta chính đạo tất thắng không thể nghi ngờ. Cái gì Sở môn, Bách Túc gia, như thế đội hình, cũng tới rồi mạo phạm ta hoàng kim bộ tộc?”</p><p>“Ha ha, lời ấy có lý.”</p><p>“Lấy ta xem chi, chỉ có Sở Độ một người, cần đề phòng một hai.”</p><p>Chúng tiên ào ào nói cười, trong đại điện bầu không khí thập phần thoải mái.</p><p>Trái lại mặt khác một phương, Hạo Chấn, Cừu Lão Ngũ, Bách Túc Nhẫn đám người, đều là ánh mắt u buồn, mặt mang khuôn mặt u sầu.</p><p>Nhìn xem trường hợp sẽ biết.</p><p>Chính đạo một phương, xuất động ba tòa tiên cổ ốc.</p><p>Trá lôi điện bên phải, kim hiểu đại điện ở giữa, thần quang đường bên trái.</p><p>Mà Sở Độ một phương dưới chân, lại chính là một mảnh trống trơn đãng đãng bụi vân. Ai ưu ai kém, vừa xem hiểu ngay.</p><p>Chính đạo đàn tiên ở đại điện, gió không lâm mặt trời không chịu, còn có rượu ngon món ngon. Sở Độ một phương cũng là người người đứng ở trong gió, làm nhìn.</p><p>Chính đạo cổ tiên đàm tiếu yến yến, sĩ khí tràn đầy. Sở Độ bên này, còn lại là chúng tiên trầm mặc, không nói được một lời.</p><p>Chỉ có Sở Độ sắc mặt thong dong.</p><p>Hắn trí dũng song toàn, thành phủ thâm hậu, việc này phía trước liền sớm dự đoán được loại này tình cảnh. Lập tức không chút hoang mang, đối bên cạnh một vị cổ tiên đầu đi ánh mắt.</p><p>Này tiên dáng người cao gầy, ôm ấp hai tay, lông mi trắng tóc trắng, vẻ mặt lãnh ngạo đến cực điểm.</p><p>Sở Độ hướng hắn truyền âm:“Tuyết lão đệ, ngươi lâu cư thâm sơn, khổ luyện thủ đoạn, có được kinh thiên tạo nghệ. Lại thanh danh không hiện. Lúc này đúng là nổi danh là lúc, ta nguyện đem huyết đấu thứ nhất chiến giao dư ngươi. Này chiến sau, ta tin tưởng ngươi không chỉ có đem danh dương thiên hạ, càng khả năng lưu danh sử sách.”</p><p>Họ Tuyết cổ tiên nghe vậy. Hai mắt nhất thời bộc phát ra làm cho người ta sợ hãi ánh sao.</p><p>“Lần trước Sở huynh mời ta ra tay, tiểu đệ ta luyện cổ không thể thoát thân. Lúc này đây, định khiến thiên hạ thức ta Tuyết Vô Ngân đại danh!”</p><p>Họ Tuyết cổ tiên âm thầm trở về Sở Độ như vậy một câu sau, phóng lên cao, theo sau lại phi rơi xuống hai phương trung gian.</p><p>Hắn như cũ là ôm ấp hai tay. Vẫn trầm mặc.</p><p>Kim hiểu đại điện, chúng tiên tay chỉ Tuyết Vô Ngân, ào ào mỉm cười nói:“Nhưng lại phái cái vô danh tiểu bối, tiến đến chịu chết.”</p><p>Nhập Nhị Bình Chi vừa muốn đứng dậy xuất chiến, lại bị bên cạnh Nhập Nhị Nhất Phương duỗi tay ngăn lại:“An tâm một chút chớ táo, đối phương bất quá là lục chuyển tu vi, vô danh hạng người. Ngươi giết chi, không đủ để uy chấn chúng tiên. Này chiến không đi cũng thế.”</p><p>“A?” Nhập Nhị Bình Chi nghĩ nghĩ, thật là như vậy một hồi sự, liền không hề đứng dậy.</p><p>“Người nào xuất chiến. Bắt thủ trận?” Chủ vị, Cung Uyển Đình mặt mang mỉm cười, hỏi hướng chúng tiên.</p><p>Một vị thanh niên cổ tiên lúc này đứng dậy:“Tại hạ Gia Luật Tiểu Kim, nguyện ý một trận chiến!”</p><p>Cung Uyển Đình do dự một chút.</p><p>Nàng nghĩ rằng:“Phách tiên Sở Độ không người tầm thường, lần này điều binh khiển tướng, nhưng lại phái một vị vô danh hạng người, định không phàm tục. Nếu bên ta thoáng đại ý, thủ trận thất bại, cũng là không đẹp.”</p><p>Mà Gia Luật Tiểu Kim cũng là cái tuổi trẻ hậu bối, lần này ở trưởng bối cùng đi hạ. Tiến đến tham gia huyết chiến võ đấu. Cũng là cùng đối phương giống nhau, thanh danh không hiện, không có xông pha ra uy danh.</p><p>Lúc này, Gia Luật gia cổ tiên Gia Luật Khôi Hoằng. Cười nói:“Nhà của ta vị này tiểu bối, tuy rằng chính là lục chuyển, nhưng là cái chiến đấu thiên tài, thường thường có thể ở trong chiến đấu có thần đến chi bút. Cho dù là nhà của ta thái thượng đại trưởng lão, cũng khen không dứt miệng đâu.”</p><p>Cung Uyển Đình nghe Gia Luật Khôi Hoằng như vậy vừa nói, cũng không tốt bác này mặt. Liền đáp ứng nói:“Chúng ta đây kế tiếp, liền nhìn xem Gia Luật gia nam nhi oai hùng.”</p><p>“Gia Luật Tiểu Kim lĩnh mệnh!” Vị này tuổi trẻ cổ tiên xoay người tức đi.</p><p>Bước quá Nhập Nhị gia trước khi, hắn dùng bao hàm kim mang con mắt, nặng nề mà nhìn quét Nhập Nhị Bình Chi liếc mắt một cái.</p><p>“Ngươi!” Nhập Nhị Bình Chi bị này nhất kích, thiếu chút nữa nhảy dựng lên.</p><p>Nhưng Gia Luật Tiểu Kim đã đi ra cửa điện.</p><p>Từ Nhập Nhị Bình Chi ở thiết ưng phúc địa một trận chiến nổi danh sau, làm cho rất nhiều đồng dạng tuổi trẻ chính đạo cổ tiên cũng không chịu phục, Gia Luật Tiểu Kim chính là trong đó một người.</p><p>Lúc này đây, hắn cũng là muốn ở huyết chiến võ đấu trung bày ra thần uy, nổi danh lập vạn!</p><p>Huyết chiến võ đấu trận đầu, ở song phương nhìn chăm chú dưới, sắp triển khai.</p><p>Mà cùng lúc đó, xa ở Nam Cương.</p><p>“Bạch tướng động thiên có liên quan hết thảy tình báo, ta đều nói cho ngươi. Làm Bạch tướng huyết mạch hậu đại, trở thành cổ tiên sau, này chích Bạch tướng tiên xà, có thể dẫn dắt ngươi tiến vào Bạch tướng động thiên. Nhưng Bạch tướng động thiên, nguy cơ chồng chất. Bởi vì tuần thiên ngũ tướng Bạch tướng, đúng là ma đạo cổ tiên, ngươi việc này cần phải cẩn thận thận trọng. Căn cứ ta ảnh tông thu thập đến tình báo, Bạch tướng người này khi còn sống nói một không hai, tối phản cảm có người ngỗ nghịch hắn ý nguyện, làm việc thập phần bá đạo. Chỉ có chiến lực nhập hắn tầm mắt cổ tiên, khả năng cùng này nói chuyện với nhau kết giao. Ngươi việc này tiến vào động thiên, không thể một mặt cường đỉnh ngạnh hướng, đại trượng phu co được dãn được cũng.”</p><p>Ảnh Vô Tà đối Bạch Ngưng Băng kể lại dặn dò nói.</p><p>Ảnh tông phương diện đối với ngũ tướng đánh cuộc, đã sớm âm thầm điều tra hồi lâu, muốn hướng trong đó chen một tay.</p><p>Nhưng là thời gian cùng cơ duyên, đều làm cho này hạng kế hoạch tiến triển thong thả. Trong đó chủ yếu nguyên nhân, tự nhiên là ảnh tông cao thấp toàn lực ứng phó đi luyện chế chí tôn tiên thai cổ.</p><p>Ảnh tông mời chào Bạch Ngưng Băng, cũng có một hòn đá ném hai chim tính toán. Thứ nhất, lợi dụng hắn đào thoát số mệnh thân phận. Thứ hai, còn lại là vì chen chân ngũ tướng đánh cuộc làm chuẩn bị.</p><p>Bạch Ngưng Băng hừ lạnh một tiếng:“Ta đều có đúng mực.”</p><p>Ảnh Vô Tà không nghĩ đến xử, như cũ mỉm cười nói:“Cái này tốt. Đi thôi.”</p><p>Bạch Ngưng Băng yên lặng lấy ra Bạch tướng tiên xà.</p><p>Bạch tướng tiên xà hình thể thon dài, cả người tuyết lân, dáng người tao nhã. Hai mắt như ngọc, dường như phỉ thúy. Đầu hai sườn, chiều dài một đôi râu dài, tung bay như tiên y dải lụa.</p><p>Nó là một chích ngũ chuyển phàm cổ, đối Bạch Ngưng Băng thập phần thân thiết, hẳn là Bạch Ngưng Băng trên người Bắc Minh Băng Phách thể hơi thở hấp dẫn nó.</p><p>Bạch Ngưng Băng bắt đầu thúc dục thủ đoạn, tế khởi hư khiếu.</p><p>Hư khiếu hư hư ảo ảo, cũng không rõ ràng. Nhưng bị tế khởi sau, sẽ gặp từ hư hóa thật.</p><p>Loại này thủ đoạn, chính là ảnh tông học trộm thiên đình, học cái năm sáu thành, tai hại không nhỏ.</p><p>Nguyên nhân như thế, Bạch Ngưng Băng mới không cần độ kiếp, có thể tạm thời có được cổ tiên lực lượng. Cho nên, nàng chính là một giả tiên.</p><p>Ly khai ảnh tông một đoạn thời gian, không có đối trên người nàng hư khiếu tiến hành duy hộ, làm cho của nàng hư khiếu đã mất đi rất nhiều dùng được. Sử dụng có thời hạn.</p><p>Bình thường thời điểm, Bạch Ngưng Băng lấy phàm thân xuất động, bởi vậy chuyển làm nữ thân. Đợi cho hư khiếu tế lên sau, hóa thành tạm thời giả tiên. Lúc này trên người phàm cổ dùng được bị áp chế đi, làm Bạch Ngưng Băng trở lại như cũ thành nam nhi thân.</p><p>Khi nam khi nữ, Bạch Ngưng Băng chính mình cũng hiểu được cử xấu hổ.</p><p>Bất quá ở đây đàn tiên, đều không có truyện cười cái gì.</p><p>Thái Bạch Vân Sinh là vì nhân hậu, hắc Lâu Lan kiêu hùng tính tình. Không để ý này đó, Thạch Nô tắc kỳ thật có vẻ khẩn trương, dù sao Bạch Ngưng Băng việc này, đối với ảnh tông kế tiếp hành động ảnh hưởng rất lớn.</p><p>Bạch Ngưng Băng trên người bắt đầu tản mác ra cổ tiên hơi thở, Bạch tướng tiên xà cảm nhận được điểm này, nhất thời cả người một cái giật mình, sau đó ngửa đầu thét dài một tiếng.</p><p>Nó tiếng huýt gió, hoàn toàn thoát ly xà loại tê minh, mang ra một loại cao vút uy vũ hơi thở.</p><p>Sau đó Bạch tướng tiên xà chủ động bay đến Bạch Ngưng Băng dưới chân, thừa nâng hắn. Hướng trời cao phi thăng mà lên.</p><p>Hắc Lâu Lan, Ảnh Vô Tà đám người nghỉ chân tại chỗ, ngửa đầu quan sát.</p><p>Bọn họ không thể đi, không phải Bạch tướng huyết mạch, đi sẽ chuyện xấu. Hết thảy đều chỉ có thể dựa vào Bạch Ngưng Băng chính mình.</p><p>Cũng may Ảnh Vô Tà vì tăng Bạch Ngưng Băng việc này xác xuất thành công, trước đó, cố ý chạy tới ngọc hồ sơn, đem Băng Phách tiên cổ được lấy từ hắn bàng thân.</p><p>Bạch Ngưng Băng thế này mới ở chân chính ý nghĩa, có được nhân sinh thứ nhất chích tiên cổ.</p><p>Giờ phút này, hắn đạp ở Bạch tướng tiên xà trên lưng, quan sát phía dưới.</p><p>Nhưng thấy thanh sơn san sát. Sơn vụ chồng chất, hoảng hốt gian, trước mắt hắn hiện ra Bạch gia trại một màn.</p><p>Đó là hắn lần đầu tiên gặp này chích Bạch tướng tiên xà......</p><p>Nguyên tuyền như nước sôi ồ ồ bốc lên.</p><p>Đột nhiên, xôn xao một tiếng. Nước suối như sóng, hướng về phía trước dâng lên một khối.</p><p>Đạt tới trình độ nhất định sau, này khối nước suối phân liệt mở ra, chung quanh vẩy ra. Bạch tướng tiên xà bay ra.</p><p>“Bái kiến đại tiên!” Bạch gia tộc trưởng kích động quỳ rạp xuống đất thượng, đồng thời sốt ruột dặn dò, “Bạch Ngưng Băng. Ngươi còn không cùng nhau quỳ xuống.”</p><p>“Ta cũng không hướng một chích cổ quỳ xuống!” Bạch Ngưng Băng hừ lạnh một tiếng, thân hình cao ngất như thương.</p><p>Cứ việc Bạch tướng tiên xà cổ tản ra một cỗ phiêu miểu băng hàn khí thế, cất dấu dày đặc sát khí. Nhưng Bạch Ngưng Băng không hề sợ hãi, một đôi lam mâu thẳng tắp dừng ở Bạch tướng tiên xà cổ xà đồng......</p><p>“Bạch gia trại gia tộc bí điển ghi lại, một khi cổ sư được đến thừa nhận, Bạch tướng tiên xà cổ sẽ nâng người kế thừa, phi thăng lên trời, được đến trên bầu trời bí tàng.”</p><p>“Nguyên lai cái gọi là bí tàng, chính là Bạch tướng động thiên. Mà có thể được đến thừa nhận điều kiện, còn lại là trở thành cổ tiên a.”</p><p>Thật lâu trước kia một cái nghi hoặc, rốt cục tại đây khắc cởi bỏ.</p><p>“Chút bất tri bất giác, ta đã đi đến này một bước.” Bạch Ngưng Băng hít sâu một hơi, băng lam hai tròng mắt nhìn lên đi lên, “Thành bại không sao cả, ha ha a, ta chỉ hy vọng Bạch tướng động thiên hành không cần rất nhàm chán, muốn cũng đủ phấn khích mới được a!”</p><p>Lang Gia phúc địa, vân thành mật thất.</p><p>Phương Nguyên phun ra một ngụm trọc khí.</p><p>Tay hắn trung, một chích mộng đạo phàm cổ vừa mới luyện thành, còn tựa hồ mang theo nóng hổi hơi thở.</p><p>Hắn tu vi còn tại lục chuyển lần thứ hai thiên kiếp trình tự, tạm thời tạp trụ, thăng không hơn đi. Bởi vì trong trí nhớ phúc địa, đã không sai biệt lắm bị hắn thăm hết. Còn lại tuy rằng một ít, nhưng dựa vào hắn cảnh giới, cũng là không thể đủ gồm thâu tiên khiếu phúc địa.</p><p>Từ hắn ý thức được mộng cảnh đối hắn loại này tu hành phương thức, có không gì so sánh nổi tăng lên tác dụng sau, mấy ngày qua, hắn liền luôn luôn tại luyện chế mộng đạo phàm cổ.</p><p>Này đó phàm cổ phối hợp giải mê tiên cổ sau, có thể hình thành tiên đạo sát chiêu giải mộng.</p><p>Có này sát chiêu bàng thân, Phương Nguyên có thể dễ dàng hiểu rõ mộng cảnh, tan rã chúng nó, khiến cho chính mình lưu phái cảnh giới kế tiếp kéo lên.</p><p>Giải mộng, tăng lên cảnh giới, Phương Nguyên liền có thể gồm thâu càng nhiều tiên khiếu phúc địa.</p><p>Phúc địa gồm thâu sau, tu vi nhanh chóng kéo lên, chiến lực tăng vọt.</p><p>Chiến lực tăng vọt sau, giết người càng dễ dàng, đạt được càng nhiều tiên khiếu phúc địa.</p><p>Kể từ đó, liền hình thành tốt tuần hoàn.</p><p>Miễn bàn cái gì giết người có vi đạo đức, ảnh hưởng thanh danh cái gì thí nói, ma đạo cổ tiên chính là như vậy rõ ràng trực tiếp!</p><p>Phương Nguyên chưa bao giờ cho rằng chính mình là người tốt.</p><p>“Huyết chiến võ đấu đại hội đã bắt đầu sao...... Vừa lúc tham gia vài lần, giết chết vài vị cổ tiên, đoạt này tiên khiếu gồm thâu, bước trên cuối cùng một bước, chân chính trở thành thất chuyển cổ tiên.”</p><p>“Đông Hải bên kia mặc dù có thị tỉnh, trong giếng không hề thiếu phúc địa, nhưng là quá xa. Hơn nữa đi qua một lần, thiên ý đã biết được.”</p><p>“Còn là tiếp tục luyện chế mộng đạo phàm cổ, huyết chiến võ đấu đại hội hai phương sát ra chân hỏa đến, lại đi cũng không muộn.”</p><p>Niệm cập như thế, Phương Nguyên liền lại chìm vào mộng cảnh bên trong.</p><p>Cây xanh xanh um, sơn đạo gập ghềnh.</p><p>Một thương đội, ở sơn đạo gian nan bôn ba.</p><p>Phương Nguyên chính là trong đó nhất viên.</p><p>Hắn đến cùng không có thoái nhượng, muốn chứng minh chính mình năng lực, hoàn toàn có thể đánh bại giáp đẳng tư chất thiên tài đệ đệ.</p><p>Hắn cũng cần như vậy chứng minh.</p><p>Nhưng là Cổ Nguyệt tộc trưởng không có cho hắn cơ hội như vậy.</p><p>Hắn tự mình ám toán Phương Nguyên, động tay chân, Phương Nguyên chỉ có thể là thất bại thảm hại.</p><p>Cuối cùng, hắn thành không biết lượng sức đại danh từ, gặp khắp nơi làm khó dễ cùng phỉ nhổ.</p><p>“Bính đẳng tư chất, hoàn toàn không có gì tương lai.”</p><p>“Cho dù chiến thắng Cổ Nguyệt Phương Chính lại như thế nào đâu? Hắn nhưng là giáp đẳng, toàn bộ sơn trại tương lai đều là hắn. Hoặc là nói, hắn chính là chúng ta sơn trại tương lai!”</p><p>“Ngươi này làm ca ca thật sự là một điểm độ lượng đều không có, cư nhiên còn khó xử đệ đệ.”</p><p>Thắng làm vua thua làm giặc.</p><p>Thắng bại đã định, thị phi đều bởi vậy điên đảo, hắc bạch cũng bởi vậy lẫn lộn.</p><p>Phương Nguyên gần như cho bị lưu đày khu trục, chỉ có thể tham gia thương đội, một bên trả giá lao động, một bên tận lực tiếp tục tu hành.</p><p>“Dừng lại, dừng lại, ta mệt mỏi. Này xe ngựa thật sự quá mức xóc nảy, trước nghỉ ngơi một chút.” Một người trẻ tuổi thanh âm, theo xe ngựa trung truyền ra đến.</p><p>“Nhưng là đại công tử, chúng ta khoảng cách kế tiếp sơn trại còn có rất dài khoảng cách. Dọc theo đường đi chúng ta đã nghỉ ngơi ba lượt, lại nghỉ ngơi mà nói, chỉ sợ trời tối đều đi không ra này núi.” Thương đội tổng quản đứng ở xe ngựa ngoại, cúi đầu khom lưng.</p><p>Ba.</p><p>Một tiếng thúy vang, một cái điện tiên nháy mắt trừu đến thương đội tổng quản trên người, đem người sau hung hăng trừu bay.</p><p>“Cái gì vậy!”</p><p>“Này thương đội là nhà ta, từ ta toàn quyền quản lý. Ngươi một cái cẩu giống nhau lão già kia, cũng tới rồi quản thúc lão tử?”</p><p>Màn xe bị mạnh xốc lên, từ giữa đi ra một vị bộ mặt dữ tợn thanh niên cổ sư.</p><p>“Lão nô đáng chết, lão nô đáng chết.” Thương đội quản gia dập đầu không ngừng.</p><p>Toàn bộ thương đội đều xuống dưới.</p><p>Phía trước đang hỏi:“Mặt sau đã xảy ra cái gì?”</p><p>Mặt sau đã ở hỏi:“Phía trước ra chuyện gì?”</p><p>Nhận thấy được vô số ánh mắt tập trung đến chính mình trên người, thanh niên cổ sư mày nhất thời lại nhăn lại đến, kêu la nói:“Nhìn cái gì vậy, một đám hết ăn lại nằm gì đó, lại nhìn cẩn thận lão tử đem các ngươi ánh mắt đào ra!”</p><p>Phương Nguyên việc cúi đầu.</p><p>“Ngươi, chính là ngươi!” Thanh niên cổ sư bỗng nhiên tay chỉ Phương Nguyên, “Lại đây, quỳ xuống, cấp bản công tử làm ghế. Đây là của ngươi vinh hạnh, bản công tử muốn xuống xe nghỉ ngơi một chút.”</p><p>Phương Nguyên ngẩng đầu, nhếch đôi môi, yên lặng nhìn thanh niên cổ sư.</p><p>“Ta không quỳ!”</p><p>“Cái gì?” Thanh niên cổ sư có điểm khó có thể tin, hắn thiếu chút nữa nghĩ đến chính mình huyễn nghe.</p><p>“Ngươi nói cái gì, ngươi vừa mới nói cái gì? Ngươi không quỳ?!” Hắn ngón tay chỉ vào Phương Nguyên, đều ở hơi hơi run run.</p><p>Vẻ mặt của hắn thực khoa trương, thật giống như là nghe được một truyện cười.</p><p>“Ha ha, ngươi không quỳ?! Ngươi một cái nô lệ dường như con kiến, ngươi còn không quỳ?!”</p><p>Sau đó, hắn lại nghe đến Phương Nguyên nói:</p><p>“Đúng vậy, ta không quỳ!”</p><p>ps: Này chương 4000 tự, vốn tưởng tách ra, nhưng nghĩ nghĩ, còn là chẳng phân biệt được tốt nhất. Đợi còn có 1 chương, hội càng muộn một ít. Thân ái độc giả, đừng đợi, thức đêm đối thân thể tai hại. Ngày mai đứng lên xem cũng có thể. </p>\n\t\t\t \n\n                    "
}