{
  "href": "https://doctruyenchufull.vip/6333d68fbea2d9fb2f84c091",
  "title": "Chương 12 : Đệ 11 chương Bất quá là sắc dụ thôi",
  "chapterNumber": "12",
  "slug": "chuong-12-de-11-chuong-bat-qua-la-sac-du-thoi",
  "previousLink": "chapters-truyenchufull/11-chuong-11-de-10-chuong-thien-co-bat-trac-phong-van-luyen-co-khac-cu-gian-kho",
  "currentLink": "chapters-truyenchufull/12-chuong-12-de-11-chuong-bat-qua-la-sac-du-thoi",
  "nextLink": "chapters-truyenchufull/13-chuong-13-de-12-chuong-thanh-truc-ruou-huong-co-su-sinh-uy",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2012-12-20 14:01:05 số lượng từ:2739</p><p>Phương Nguyên mày hơi hơi nhăn lại đến, bằng vào trực giác cùng năm trăm năm nhân sinh thể nghiệm, hắn nghe thấy được một loại âm mưu hương vị.</p><p>Hắn trong mắt lãnh mang chợt lóe lướt qua, mày giãn ra mở ra:“Ta đang có chút đói, ngươi tới hảo, cho ta bưng vào đi.”</p><p>Ngoài cửa Trầm Thúy dẫn theo thực hạp, nghe nói như thế, khóe miệng tiết lộ ra một tia khinh thường cười lạnh.</p><p>Nhưng làm nàng đẩy ra cửa phòng khi, của nàng trên mặt cũng chỉ còn lại mềm mại sắc.</p><p>“Phương Nguyên thiếu gia, này rượu và thức ăn khả thơm, nô tỳ cách thực hạp đều ngửi được đâu.” Của nàng thanh âm ngọt nị nị, lộ ra một cỗ xuân tình mị ý.</p><p>Đem thực hạp đặt ở trên tiểu bàn, Trầm Thúy lại nhất nhất lấy ra bàn ăn, bãi phóng tốt lắm.</p><p>Bàn ăn trung thật là sắc hương câu toàn mỹ vị.</p><p>Nàng tiếp theo lại lấy ra hai cái chén rượu, châm thượng rượu.</p><p>“Đến, thiếu gia, ngồi thôi. Nô tỳ hôm nay cả gan, tưởng bồi thiếu gia ngài uống một chén đâu.” Nàng cười yểm như hoa, đi đến Phương Nguyên bên người, lớn mật giữ chặt Phương Nguyên tay, đưa hắn kéo dài tới bên cạnh bàn ghế ngồi hảo.</p><p>Sau đó nàng trực tiếp ngồi vào Phương Nguyên trên đùi, mềm mại thân hình đều dựa ở Phương Nguyên trong ngực thượng, chim nhỏ nép vào người ở Phương Nguyên bên tai nói:“Phương Nguyên thiếu gia, nô tỳ vẫn đều thích ngươi. Mặc kệ là cái gì tư chất, nô tỳ đều muốn cùng ngươi, ỷ lại ngươi, an ủi ngươi. Đêm nay, nô tỳ đã nghĩ đem thân mình cho ngươi.”</p><p>Nàng hôm nay có thể nói trang phục ăn mặc.</p><p>Lau son, thần như anh phấn, bởi vì là dán bên tai nói chuyện, một cỗ mềm mại thanh xuân hơi thở, liền trêu chọc Phương Nguyên vành tai.</p><p>Bởi vì nàng ngồi ở trong lòng, Phương Nguyên có thể rõ ràng cảm giác được Trầm Thúy đầy đặn thân hình.</p><p>Nàng kia tràn ngập co dãn đùi, nàng nhu tế eo thon nhỏ, nàng trước ngực mềm mại.</p><p>“Thiếu gia, làm cho nô tỳ đến uy ngài rót rượu.” Trầm Thúy bưng lên chén rượu, lại nhất ngửa đầu, đem rượu mân vào miệng. Sau đó hai mắt giống như hàm chứa thủy, yên lặng nhìn Phương Nguyên, anh đào cái miệng nhỏ nhắn hư giương, hướng Phương Nguyên môi chậm rãi nhích lại gần.</p><p>Phương Nguyên sắc mặt lạnh lùng, giống như trong lòng ngồi không phải một cô gái, mà là một khối điêu khắc.</p><p>Trầm Thúy nhìn Phương Nguyên này biểu tình, mới bắt đầu khi trong lòng còn có điểm lo sợ bất an, nhưng làm của nàng môi cũng chỉ kém nhất chỉ đầu khoảng cách, sẽ thiếp tại Phương Nguyên môi khi, nàng chắc chắc, trong lòng khinh thường cười:“Còn trang.”</p><p>Đúng vào lúc này, Phương Nguyên cười lạnh một tiếng, trong giọng nói mang theo khinh thường:“Nguyên lai bất quá là sắc dụ thôi.”</p><p>Trầm Thúy trên mặt vẻ mặt cứng đờ, nuốt xuống trong miệng rượu thủy, giả ý sẳng giọng:“Phương Nguyên thiếu gia, ngài nói cái gì đâu.”</p><p>Phương Nguyên hai mắt sâu kín tản ra ánh sáng lạnh, nhìn chằm chằm Trầm Thúy ánh mắt, đồng thời tay phải khoát lên nàng tuyết trắng cổ thượng, chậm rãi dùng sức.</p><p>Trầm Thúy đồng tử mãnh lui, thanh âm mang theo kinh hoàng:“Thiếu gia, ngài làm đau ta.”</p><p>Phương Nguyên không đáp lời, chính là trên tay lực lượng càng lúc càng lớn.</p><p>“Phương Nguyên thiếu gia, nô tỳ có chút sợ hãi!” Trầm Thúy đã muốn có chút không thở nổi, thần sắc bối rối, một đôi mềm mại tay hạ ý thức khoát lên Phương Nguyên trên tay, muốn đưa hắn thủ bài khai. Nhưng là Phương Nguyên thủ như kìm sắt bình thường, làm sao bài khai.</p><p>“Xem ra cậu mợ là cho ngươi sắc dụ hãm hại ta? Nói như vậy, dưới lầu hẳn là cũng an bài tốt lắm nhân mã đi.” Phương Nguyên khinh miệt cười lạnh một tiếng, “Bất quá ngươi tính cái gì vậy, cũng đến sắc dụ ta? Chỉ bằng ngươi trước ngực này hai đôi rác rưởi lạn thịt.”</p><p>Nói xong, tay trái liền đặt lên Trầm Thúy ngực, hung tợn nắm trước ngực mềm mại, lập tức khiến cho nó đã xảy ra kịch liệt biến hình.</p><p>Mãnh liệt đau nhức theo ngực truyền đến, Trầm Thúy hai mắt trừng trừng, đau mãn mắt rưng rưng, nàng muốn quát to, nhưng là yết hầu bị Phương Nguyên kháp trụ, cuối cùng chỉ có thể nức nở vài tiếng, nàng bắt đầu mãnh liệt phản kháng, không những phản kháng nàng liền thật sự muốn hít thở không thông !</p><p>Nhưng vào lúc này, Phương Nguyên lại chậm rãi thả lỏng thủ kính.</p><p>Trầm Thúy lập tức mở ra mồm to, tham lam hô hấp không khí, nàng hô hấp quá mau cắt, thế cho nên dẫn phát rồi một trận kịch liệt ho khan.</p><p>Phương Nguyên nhẹ nhàng mà cười rộ lên, vươn bàn tay ôn nhu vuốt ve Trầm Thúy hai má, thản nhiên nói:“Trầm Thúy, ngươi cảm thấy ta có thể hay không giết ngươi?”</p><p>Nếu là Phương Nguyên ác thanh ác khí rống to rít gào, Trầm Thúy nói không chừng còn có thể kịch liệt phản kháng.</p><p>Nhưng là làm Phương Nguyên như thế cười nhẹ thiển ngữ, ôn nhu hỏi nàng có thể hay không giết nàng thời điểm, Trầm Thúy cảm thấy một loại tự đáy lòng sợ hãi.</p><p>Nàng sợ hãi !</p><p>Nàng hoảng sợ nhìn Phương Nguyên, nhìn này thiếu niên cười tủm tỉm nhìn nàng.</p><p>Tại đây một khắc, Trầm Thúy thề chính mình vĩnh viễn sẽ không quên Phương Nguyên hai mắt. Này ánh mắt, không hỗn loạn nửa điểm cảm xúc, tối đen thâm thúy, như là cổ đàm cất dấu khủng bố cự thú.</p><p>Tại đây ánh mắt nhìn chăm chú hạ, Trầm Thúy cảm thấy chính mình giống như người trần truồng, đặt mình trong ở băng thiên tuyết địa giữa!</p><p>Trước mắt này người, tuyệt đối dám giết chính mình, có thể giết chính mình......</p><p>Thiên nột! Ta vì cái gì muốn tới trêu chọc như vậy một ma quỷ?!</p><p>Trầm Thúy trong lòng tràn ngập hối hận, tại đây một khắc nàng hận không thể xoay người bỏ chạy.</p><p>Nhưng nàng giờ phút này dấn thân vào ở Phương Nguyên trong lòng, cũng không dám trốn, thậm chí không dám làm ra cái gì một động tác.</p><p>Nàng cả người cơ thể đều đang khẩn trương, thân thể mềm mại run run, sắc mặt tái nhợt như tờ giấy, nói không nên lời một câu đến.</p><p>“Niệm ở ngươi làm bên người nha hoàn, hầu hạ ta nhiều năm như vậy phân thượng, ta lần này sẽ không giết ngươi. Ngươi không phải tưởng thoát ly nô tịch sao, đi tìm đệ đệ của ta đi, hắn nhưng là lại ngốc lại thiên chân.” Phương Nguyên thu hồi tươi cười, vỗ vỗ Trầm Thúy hai má, ngữ khí bình thản như nước.</p><p>Thở dài một hơi, hắn cuối cùng nói --</p><p>“Ngươi đi đi.”</p><p>Trầm Thúy liền ngây ra như phỗng ngoan ngoãn đi rồi đi ra ngoài. Nàng thất hồn lạc phách, cũng không biết là như thế nào thoát đi Phương Nguyên này ma quỷ bên người.</p><p>Kia giấu ở chỗ tối nhân mã, nhìn thấy Trầm Thúy như vậy đi ra, đều nghi hoặc hai mặt nhìn nhau.</p><p>“Cư nhiên an bài cái sắc đẹp cạm bẫy, nhưng thật ra so với kiếp trước có tân ý. Ha ha, cậu mợ, các ngươi này phiên ân tình ta thật sâu nhớ kỹ!”</p><p>Trầm Thúy đi rồi không lâu, Phương Nguyên liền đứng lên, ra cửa.</p><p>Mặc kệ như thế nào, này chỗ ở là không thể ngây người.</p><p>Quân tử không lập nguy tường dưới, huống chi ma đầu? Lực lượng không đủ, chỉ có ngốc tử mới đặt mình trong hiểm cảnh.</p><p>“Chưởng quầy, có phòng sao?” Đi vào sơn trại trung duy nhất một gian khách sạn, Phương Nguyên hỏi giá.</p><p>“Có, có, có thượng phòng, ở nhị tầng, ba tầng, không chỉ có tiện nghi, hơn nữa đều thu thập thật sự sạch sẽ. Một tầng là nhà ăn, khách quan có thể ở trong này dùng cơm, cũng có thể kêu chủ quán tiểu nhị chuyên môn đưa đến trong phòng đi.” Chưởng quầy ân cần chiêu đãi Phương Nguyên.</p><p>Này khách sạn là sơn trại trung duy nhất một nhà, sinh ý cũng không tốt, có vẻ có chút lạnh lùng. Chỉ có hàng năm thương đội đi vào Thanh Mao sơn mậu dịch thời điểm, khách sạn mới có thể tràn ngập nhân khí.</p><p>Phương Nguyên thật sự có chút đói bụng, liền vứt cho chưởng quầy hai khối đầy đủ nguyên thạch:“Cho ta một gian thượng phòng ta trước trụ hạ, lại cho ta chuẩn bị hai vò rượu, ba bốn dạng ăn sáng, nhiều lui thiếu bổ.”</p><p>“Hảo liệt.” Chưởng quầy tiếp nhận hai khối nguyên thạch, lại hỏi, “Khách quan là muốn ở trong phòng ăn, vẫn là ở đại sảnh đồ cái náo nhiệt?”</p><p>Phương Nguyên nhìn thoáng qua sắc trời, mưa đã tạnh, hơn nữa tiếp cận chạng vạng. Rõ ràng ở đại sảnh ăn xong, sau đó trực tiếp ra trại, thăm dò Hoa Tửu hành giả di tàng. Liền đối với chưởng quầy nói:“Ngay tại đại sảnh ăn đi.”</p><p>Này khách sạn một tầng nhà ăn, bãi hơn mười trương bàn vuông, cái bàn một vòng bốn trương thật dài băng ghế. Cái bàn trong lúc đó, còn có thô to cây cột, chống đỡ khách sạn. Trên mặt phô một khối khối đá cẩm thạch, nhưng ướt sũng, khó nén sơn gian ẩm thấp.</p><p>Nhà ăn có ba bàn người.</p><p>Dựa vào cửa sổ một bàn, chỉ có một lão hán uống tiểu rượu, nhìn ngoài cửa sổ sơn gian ánh nắng chiều, ở chậm rãi độc chước.</p><p>Chính trung ương một bàn, là năm sáu liệp hộ, làm thành một vòng ngồi, lớn tiếng nói chuyện với nhau săn thú trải qua, bên chân mặt đất còn bãi làm ra vẻ một đống chim trĩ thỏ hoang cái gì con mồi.</p><p>Còn có góc một bàn, là hai người trẻ tuổi, tựa hồ ở mật đàm cái gì. Bọn họ thân hình biến mất ở bóng ma trung, xem chẳng phân biệt được, phân không rõ nam nữ.</p><p>Phương Nguyên liền tuyển cái tới gần cửa vị trí ngồi, chỉ chốc lát sau còn có rượu và thức ăn bưng lên bàn.</p><p>“Lấy ta bính đẳng tư chất, muốn luyện hóa nguyệt quang cổ, phải muốn mượn trợ nguyên thạch. Nếu là vận khí tốt, này nguyệt quang cổ ý chí không ương ngạnh, chỉ cần năm khối. Nếu là ngoan cố không hóa, liền phiền toái, ít nhất cần tám khối.”</p><p>Cổ trùng cũng là sinh linh, tự nhiên có muốn sống ý chí.</p><p>Có ý chí cường đại, hội vẫn chống cự cổ sư luyện hóa. Có ý chí nhỏ yếu, luyện đến cuối cùng nó liền tuyệt vọng đầu hàng, một khi đã không có chống cự ý chí, kia luyện hóa liền cực kỳ thoải mái.</p><p>“Ta hiện tại trên người chỉ có sáu khối nguyên thạch, hai khối đã muốn cho chủ quán, còn chỉ còn lại có bốn khối. Có chút không đủ a.”</p><p>Trên thế giới này, nguyên thạch là đồng tiền mạnh, sức mua rất mạnh.</p><p>Một phàm nhân ba khẩu nhà, một tháng sinh hoạt phí, nhiều nhất cũng liền một khối nguyên thạch.</p><p>Nhưng là đối với cổ sư đến giảng, nguyên thạch tiêu hao liền lớn. Tựa như Phương Nguyên, chỉ cần luyện cổ, liền cần chia đều bảy khối nguyên thạch bộ dáng.</p><p>Này còn chính là nguyệt quang cổ, nếu là thật sự tìm được rồi tửu trùng, muốn luyện hóa nó, lấy Phương Nguyên tư chất, ít nhất thêm nữa thượng hơn mười khối nguyên thạch chi!</p><p>“Nói cách khác, tình huống hiện tại là -- ta mặc dù tìm được tửu trùng, cũng không tất có nguyên thạch đến giúp ta luyện hóa nó. Bất quá hay là muốn tiếp tục thăm dò, bởi vì Hoa Tửu hành giả di tàng trung rất khả năng, có được đại lượng nguyên thạch.”</p><p>Điểm ấy không khó suy đoán.</p><p>Hoa Tửu hành giả là ngũ chuyển cổ sư, nổi tiếng ma đạo cường giả, như thế nào khả năng trên người không có nguyên thạch loại này cổ sư chuẩn bị tu hành đồ dùng đâu? </p>\n\t\t\t \n\n                    "
}