{
  "href": "https://doctruyenchufull.vip/6333d941bea2d9fb2f84cf5a",
  "title": "Chương 120 : Thứ 119 chương Kẻ này bất hảo cần mài",
  "chapterNumber": "120",
  "slug": "chuong-120-thu-119-chuong-ke-nay-bat-hao-can-mai",
  "previousLink": "chapters-truyenchufull/119-chuong-119-thu-118-chuong-thon-giang-thiem-truyen-thuyet",
  "currentLink": "chapters-truyenchufull/120-chuong-120-thu-119-chuong-ke-nay-bat-hao-can-mai",
  "nextLink": "chapters-truyenchufull/121-chuong-121-thu-120-chuong-duoc-den-toan-khong-uong-cong-phu",
  "contentHTML": "\n\n                        <p> “Cổ Nguyệt Phương Nguyên?” Vừa nghe đến tên này, chúng gia lão không khỏi hai mặt nhìn nhau.</p><p>Bọn họ cũng rất rõ ràng người này, trên thực tế, từ ngay từ đầu, Cổ Nguyệt Phương Nguyên tên, liền thường thường tiếng vọng ở bọn họ trong tai.</p><p>Nhất là khai khiếu đại điển sau, triển khai cổ sư tu hành, kẻ này càng thêm có thể ép buộc, thường xuyên đều đã nháo ra một sự tình đến, chọc người chú mục.</p><p>“Nga, ta có ấn tượng. Đoạn thời gian trước, chính là kẻ này bán song thân di sản, mua một chích xích thiết xá lợi cổ đi?” Một vị gia lão giật mình nói.</p><p>Cổ Nguyệt Xích Luyện, Cổ Nguyệt Mạc Trần nghe lời này, hai người sắc mặt đều có chút khó coi.</p><p>Xích thiết xá lợi cổ nếu là bị Xích Sơn, hoặc là Mạc Nhan dùng, có thể trợ trong đó một người đi lên nhị chuyển cao nhất, từ đó cùng Cổ Nguyệt Thanh Thư địa vị ngang nhau.</p><p>Này phản ánh đến cao tầng đến, mặc kệ đối với Mạc mạch, vẫn là Xích mạch, đều là một loại chính trị thượng thắng lợi. Thật không ngờ, kết quả lại bị này phá sản tiểu tử hỏng rồi sự!</p><p>“Bất quá nói trở về, tiểu tử này xác thực có cổ khí lực. Lúc trước ở trên lôi đài, hai quyền đánh vỡ ngọc bì cổ phòng ngự, đem Phương Chính đánh bát hạ, đoạt được này giới Trạng Nguyên.” Một gia lão nhớ lại nói.</p><p>Lần này đến phiên tộc trưởng Cổ Nguyệt Bác sắc mặt có một tia một chút xấu hổ.</p><p>Cổ Nguyệt Phương Chính là hắn cố ý bồi dưỡng đi ra, Phương Chính thất bại, theo nào đó ý nghĩa đi lên giảng, chính là hắn tộc trưởng nhất hệ thất bại.</p><p>Chỉ cần vào thể chế, bất luận kẻ nào đều đã bị đánh ra trận doanh nhãn. Chính trị trung có phái trung gian hệ, nhưng tuyệt không có người không phe phái.</p><p>“Nhưng thật muốn luận lực lượng, chỉ sợ hắn khí lực, còn so ra kém Xích Sơn ngươi đi?” Xích Luyện nghi hoặc hỏi.</p><p>Xích Sơn cung thanh đáp:“Chư vị gia lão có lẽ có điều không biết, Phương Nguyên không chỉ có mua xích thiết xá lợi cổ. Nhưng lại thu mua một chích hắc thỉ cổ. Này mấy tháng, hắn luôn luôn tại mua lợn rừng thịt, nuôi nấng hắc thỉ cổ, tăng cường tự thân lực lượng. Có một lần, ta nhìn thấy hắn ở trên sườn núi đẩy cự thạch, đo đạc tự thân khí lực. Ta không biết, hắn lớn nhất khí lực có bao nhiêu lớn. Nhưng theo ta nhận thấy. Đã biết hắn khí lực tuyệt không thất bại cho ta.”</p><p>“Nguyên lai là như vậy. Phương Nguyên đứa nhỏ này, không thể tưởng được đã muốn trưởng thành đến này một bước.” Cổ Nguyệt Bác gật gật đầu, nói.“Vậy mệnh lệnh Phương Nguyên kia tổ, lại đi thử một lần bãi.”</p><p>Nghe đến đó, nội vụ đường gia lão sắc mặt xấu hổ theo chỗ ngồi đứng dậy. Đứng lên:“Tộc trưởng đại nhân dung bẩm, này Phương Nguyên đến nay cô đơn một người, còn không có gia nhập tiểu tổ.”</p><p>“Đây là cái gì ý tứ?” Cổ Nguyệt Bác hơi hơi nhíu mày.</p><p>“Là như vậy. Từ lần đầu tiên thú triều sau, hắn chỗ tiểu tổ cơ hồ toàn quân bị diệt, chỉ còn lại có hắn một mình một người trữ hàng.” Nội vụ đường gia lão hồi đáp.</p><p>“Dù vậy, kia trọng tổ khi, như thế nào không có tính thượng hắn?” Có gia lão tò mò hỏi.</p><p>“Ai!” Nội vụ đường gia lão thật sâu thở dài, “Việc này ta cũng dặn dò quá hắn, nhưng là hắn nhưng không có gia nhập tiểu tổ ý đồ. Thành thật giảng, ta thực không quen nhìn tiểu tử này. Hắn tối thiện trộm gian dùng mánh lới, chỉ sợ là bởi vì kế thừa kia bút di sản, liền đánh mất phấn đấu chi chí.”</p><p>“Trộm gian dùng mánh lới? Điều đó không có khả năng đi, kia hắn không có tiểu tổ, như thế nào hoàn thành trong tộc mỗi tháng quy định nhiệm vụ?” Một vị gia lão hoài nghi nói.</p><p>Nội vụ đường gia lão sắc mặt hoàn toàn trầm xuống dưới:“Hắn mỗi tháng đều đã tiếp cưỡng chế nhiệm vụ. Nhưng mỗi một lần đều là thất bại. Hắn lý lịch là ta gặp qua kém cỏi nhất, cơ hồ đều là nhiệm vụ thất bại ghi lại. Ta từng chuyên môn tìm hắn nói qua vài lần, nhưng hắn như cũ làm theo ý mình, không chút nào hối cải. Nhưng hắn cũng không có trái với trong tộc quy củ, khiến ta cũng không phương trừng phạt hắn bực này bất hảo xảo quyệt tiểu tử!”</p><p>Chúng gia lão nghe được hai mặt nhìn nhau, bọn họ cũng chưa từng có gặp qua như thế không cầu tiến tới hậu sinh vãn bối.</p><p>Nhiệm vụ thất bại càng nhiều. Liền đại biểu cho ở trong tộc tiền đồ càng nhỏ.</p><p>“Tiểu tử này hồ đồ a......”</p><p>“Hừ, quả thực là bất hảo không chịu nổi!”</p><p>“Hắn đây là ở tự hủy tương lai!”</p><p>“Ta nếu sinh ra như vậy cái bại lười vãn bối, trực tiếp một cái tát đem hắn chụp chết!”</p><p>“Tốt lắm.” Cổ Nguyệt Bác nâng lên thủ, ngăn lại chúng gia lão khe khẽ nói nhỏ, trên mặt nhìn không ra vui giận.</p><p>Cổ Nguyệt Bác ánh mắt nhìn chung quanh một vòng, cuối cùng tạm dừng ở tại nội vụ đường gia lão trên người:“Cưỡng chế mệnh lệnh, Cổ Nguyệt Phương Nguyên tiến đến thôn giang thiềm chỗ, làm cho hắn ra xuất lực. Kẻ này bất hảo lại kiệt ngạo bất tuân, lại tự do tản mạn quen, cần mài. Nếu là thất bại, cũng khả mượn này hơi làm khiển trách.”</p><p>“Tuân mệnh, tộc trưởng đại nhân.” Nội vụ đường gia lão vội vàng đáp.</p><p>......</p><p>Tửu quán người thanh ồn ào.</p><p>“Các ngươi biết không, ngay tại vừa mới, gia tộc phái Xích Sơn tiểu tổ tiến đến chân núi, kết quả thất bại trở về.”</p><p>“Chân núi thôn dân đều đổ đến trong trại cửa, hiện tại quỳ nhất đất đâu.”</p><p>“Hừ, này đàn dân đen, một chút kiến thức đều không có. Thôn giang thiềm là cái gì, đó là ngũ chuyển cổ trùng. Thực nghĩ đến trốn được trong trại liền an toàn ?”</p><p>Tuy rằng là nói như vậy, nhưng là khủng hoảng bầu không khí đã muốn càng ngày càng đậm úc. Này đó các cổ sư đều ở cường tự trấn định.</p><p>Phương Nguyên lại nghe một lát, đã muốn không hề mới mẻ tin tức. Đang muốn đứng dậy rời đi, đúng lúc này, tửu quán trung đi vào một người.</p><p>Hắn thân hình cao lớn, lưng hùm vai gấu, trần trụi trên thân, da thịt đỏ đậm, cơ thể bí phát.</p><p>Đúng là Cổ Nguyệt Xích Sơn.</p><p>Tửu quán trung nghị luận thanh, nhất thời dừng lại xuống dưới, vô số hai mắt quang nhìn chăm chú đến Xích Sơn trên người.</p><p>Xích Sơn mặc kệ này đó tầm mắt, chính là nhìn quét một vòng, thấy được Phương Nguyên.</p><p>“Ngươi nguyên lai ở trong này.” Trước mắt bao người, hắn đi đến Phương Nguyên trước mặt, “Đi thôi, gia tộc đã muốn hạ cưỡng chế mệnh lệnh, tình hình cụ thể trên đường nói sau, trước cùng ta đến chân núi đi nhất tao đi.”</p><p>Phương Nguyên ánh mắt lóe lóe, bực này cưỡng chế mệnh lệnh hắn không tốt từ chối. Còn nữa cho dù là đối mặt thôn giang thiềm, tính nguy hiểm cũng không lớn, liền gật đầu đáp ứng xuống dưới.</p><p>Thẳng đến Phương Nguyên, Xích Sơn hai người ra tửu quán, tửu quán trung thế này mới lại huyên náo đứng lên.</p><p>“Chưởng quầy, ông trời có mắt a. Ngươi xem xem, này hiện thế báo đến nhanh như vậy! Kia nhưng là ngũ chuyển cổ trùng a, ngay cả này khác cổ sư đại nhân đều thúc thủ vô sách, hắn lại như vậy tuổi trẻ, trôi qua không phải là tìm cái chết vô nghĩa sao!”</p><p>“Nguyên bản nghĩ, Phương Nguyên công tử hội cùng này khác cổ sư đại nhân không giống với, có thể thể tuất chúng ta này đó hạ nhân chua xót cùng thống khổ. Hừ, không thể tưởng được cũng là một đường mặt hàng. Chết đi chết đi, đã chết cũng không đáng tiếc.”</p><p>“Chưởng quầy. Ngươi này thương cũng không tính bạch ai, bồi thượng một cổ sư đại nhân mệnh, tuyệt đối là buôn bán lời.”</p><p>Chưởng quầy lão giả đầu đã muốn bò lên một vòng vòng màu trắng băng vải, lúc này hắn trong miệng hừ hừ không ngừng, vô lực tựa vào góc tường chỗ.</p><p>Vài vị tiểu nhị vây quanh hắn, nói xong khuyên trong lời nói.</p><p>Lão hán trong mắt hiện lên một tia oán độc sắc, nghe những lời này. Tâm tình hơi chút tốt lắm một ít.</p><p>Nhưng hắn nghe xong sau một lúc, giả ý thấp giọng khiển trách nói:“Đều câm miệng cho ta, lời này là chúng ta có thể nói sao? Không sợ bị khác cổ sư nghe được rơi đầu sao!”</p><p>Mọi người đều vui cười :“Chưởng quầy ngươi quá cẩn thận rồi. Tửu quán như vậy tranh cãi ầm ĩ, ai hội nghe được chúng ta như vậy thấp thanh âm đâu?”</p><p>Lời này âm vừa, ngồi ở gần nhất vị trí thượng một cổ sư liền cắm vào nói đến. Nói:“Ta nghe được.”</p><p>Chưởng quầy, cùng vài cái tiểu nhị nhất thời sắc mặt đại biến, sợ hãi đến tột đỉnh bộ.</p><p>“Đại nhân......” Chưởng quầy lão giả cũng không cố đầu hôn trầm mê muội, chạy nhanh đi đến này cổ sư bên cạnh cầu xin tha thứ.</p><p>Vị này nam cổ sư lại nâng tay, ngăn lại hắn trong lời nói.</p><p>“Các ngươi nói tốt lắm, ta thích nghe. Phương Nguyên này tiểu súc sinh, chết không đủ tích! Nói sau nói nói như vậy, nói rất đúng, ta thật to có thưởng!” Nam cổ sư lấy ra một khối nguyên thạch, ba một tiếng. Chụp ở trên bàn.</p><p>Nếu Phương Nguyên ở trong này, có thể nhận ra người này. Chính là lúc trước tiểu thú triều tên kia trị liệu cổ sư, Phương Nguyên đưa hắn ái mộ nữ tử cho rằng tấm chắn, chắn trước người. Hắn bởi vậy thâm hận Phương Nguyên, vẫn không thể giải quyết.</p><p>Vài vị tiểu nhị hai mặt nhìn nhau. Một cái lá gan lớn, nhìn trên bàn này khối nguyên thạch, ánh mắt đều thẳng.</p><p>Nam cổ sư ba vị đồng bạn, lại đều nhíu mày, nhưng là lại không tốt minh khuyên. Chỉ có thể nghe vài vị tiểu nhị, phía sau tiếp trước đau mắng Phương Nguyên trong lời nói.</p><p>Đầu thu. Một mảnh hảo phong cảnh.</p><p>Núi rừng trung, lá cây nhất tùng thâm, nhất tùng thiển, lá cây nhiều điểm ánh hoàng diệp, hoàng diệp thản nhiên sấn hồng diệp.</p><p>Ruộng lúa lý, một mảnh phiến hoàng chanh chanh hạt thóc, theo gió thu nổi lên kim đào.</p><p>Một ít xanh mượt đất trồng rau trung, phì nộn đồ ăn diệp mới mẻ khả nhân.</p><p>Phương Nguyên theo sườn núi một đường bay nhanh, theo Xích Sơn tiểu tổ đi vào chân núi, gặp được này chích ngũ chuyển thôn giang thiềm.</p><p>Nó hình thể thật lớn, quả thực như là một tòa núi nhỏ. Nằm ngửa ở lòng sông, trực tiếp ngăn chặn hà đạo. Thượng du tích nước sông, đã muốn sắp tràn ra bờ sông. Xuống du lại cơ hồ khô, chỉ có nhợt nhạt nhất tiểu cổ dễ chịu lòng sông.</p><p>Thôn giang thiềm cái bụng hướng thượng, tuyết trắng nhẵn nhụi, bao phủ một tầng sáng bóng. Nó lưng, còn lại là tinh không vạn lí khi trời xanh nhan sắc. Cũng bóng loáng, không có tầm thường cóc trên lưng vưu lạp.</p><p>Nó lúc này nằm, vù vù ngủ nhiều. Nhưng là nhưng không có ngáy ngủ, ngủ thật sự im lặng thực ôn hòa.</p><p>Cảm nhận được nó hơi thở, Phương Nguyên không khiếu trung hai tửu trùng, đều lui thành một đoàn. Hắc thỉ cổ đảo qua vui khí tượng, bay thật sự thấp. Sống nhờ bên phải lòng bàn tay nguyệt mang cổ, tắc thu liễm hào quang.</p><p>Chỉ có xuân thu thiền, như cũ bình yên trầm miên.</p><p>Phương Nguyên đem nguyệt mang cổ, cũng thu vào không khiếu giữa. Chỉ cần hắn không chủ động thúc dục này đó cổ trùng, sẽ không hội tiết lộ ra chúng nó hơi thở đi ra. Đặt ở không khiếu giữa, thập phần bảo hiểm an toàn.</p><p>“Phương Nguyên, kế tiếp liền nhìn ngươi.” Xích Sơn ở một bên nói.</p><p>Ở đi đến, hắn đem đại bộ phận tình huống đều làm thuyết minh.</p><p>Phương Nguyên cũng tán thành này biện pháp. Đương nhiên đơn giản nhất phương pháp, chính là vận dụng xuân thu thiền. Chỉ cần lục chuyển cổ trùng hơi thở nhất tiết lộ, này chích thôn giang thiềm nhất định thương hoảng sợ chạy trốn.</p><p>Đương nhiên, này cũng là bởi vì thôn giang thiềm không thích chiến đấu duyên cớ. Nếu là đổi làm Huyết Hà mãng như vậy tàn bạo cổ, xuân thu thiền hơi thở ngược lại làm cho nó lâm vào cuồng bạo, triển khai điên cuồng công kích.</p><p>Phương Nguyên đứng ở bờ sông, trước thử đẩy đẩy. Thôn giang thiềm làn da trắng mịn, có một loại sử không hơn sức mạnh cảm giác.</p><p>Thêm chi nó thể trọng tử trầm, căn bản không có di động một tia.</p><p>“Ngươi được không a?” Một bên, Xích Thành nói xong nói mát.</p><p>Phương Nguyên cũng không để ý tới hắn, mà là đối Xích Sơn nói:“Ta mặc dù có hắc thỉ cổ tăng trưởng khí lực, nhưng là thật muốn luận lực lượng lớn nhỏ, chỉ sợ cũng chỉ so với ngươi nhiều một tia. Bất quá muốn đẩy động này thôn giang thiềm, cũng đều không phải là không hề hy vọng, còn cần các ngươi giúp.”</p><p>“Như thế nào giúp?” Xích Sơn lập tức hỏi.</p><p>Phương Nguyên chậm rãi nói tới, Xích Sơn lộ ra một tia nghi ngờ:“Cứ như vậy, chẳng phải là chúng ta ở hợp tác? Thôn giang thiềm mặc dù tỉnh lại, hay không còn hội tán thành ngươi, sau đó cam tâm tình nguyện nhận thua rời xa đâu?”</p><p>Phương Nguyên liền cười nói:“Này ngươi có thể yên tâm. Chỉ cần các ngươi khoảng cách xa một ít, làm cho nó cảm ứng không đến, tự nhiên là có thể. Nó dù sao cũng là cổ trùng, không cần đem nó nghĩ đến có bao nhiêu sao thông minh.” </p>\n\t\t\t \n\n                    "
}