{
  "href": "https://doctruyenchufull.vip/6333f401bea2d9fb2f855f8e",
  "title": "Chương 1200: Thứ 175 chương: Kiếm tâm thông minh",
  "chapterNumber": "1200",
  "slug": "chuong-1200-thu-175-chuong-kiem-tam-thong-minh",
  "previousLink": "chapters-truyenchufull/1199-chuong-1199-thu-174-chuong-tuoi-tre",
  "currentLink": "chapters-truyenchufull/1200-chuong-1200-thu-175-chuong-kiem-tam-thong-minh",
  "nextLink": "chapters-truyenchufull/1201-chuong-1201-thu-176-chuong-kiem-giao-bien",
  "contentHTML": "\n\n                        <p> Huyết chiến bình nguyên trên không.</p><p>Nhập Nhị Bình Chi cùng Âm bà trong lúc đó chiến đấu, chặt chẽ hấp dẫn song phương tròng mắt.</p><p>Âm bà chính là lão tự bối ma đạo cổ tiên, tu hành hồn đạo, có được tiên cổ **, thanh danh sớm quảng truyền Bắc Nguyên.</p><p>Nàng hành động đứng lên, cuồn cuộn nổi lên âm phong từng trận, bên người oan hồn phi nhiễu, thân hình như ảnh giống như huyễn, làm cho người ta trong lòng hàn ý dày đặc.</p><p>Mà Nhập Nhị Bình Chi cũng là chính đạo nhân tài mới xuất hiện, đương đại Nhập Nhị bộ tộc kiếm tử, hành động mau lẹ, kiếm quang tung hoành gian, như điện giống như quang.</p><p>Song phương giao thủ mấy chục hiệp, theo khởi điểm phàm đạo sát chiêu thăm dò, đến tiên cổ vận dụng, tái đến tiên đạo sát chiêu, đã đánh cho hừng hực khí thế.</p><p>Trường hợp thượng, âm hồn từng trận, lây dính hơn phân nửa phiến thiên không.</p><p>Mà đại biểu cho Nhập Nhị Bình Chi màu trắng kiếm quang, đã bị vây quanh đứng lên, cứ việc tả xung hữu đột trong lúc đó, âm hồn lui tránh, nhưng tại đại cục cũng là Âm bà dần dần chiếm ưu.</p><p>“Âm bà không hổ là ma đạo cường giả, tu hành nhiều năm, điểm khởi thủ đến kinh nghiệm mười phần, đóng vững đánh chắc.” Uông Đại Tiên tán thưởng nói.</p><p>Sở Độ lại cau mày, không nói gì.</p><p>Hắn trong lòng cân nhắc:“Âm bà chính là thất chuyển cổ tiên, cũng không có thể lập tức cầm sát Nhập Nhị Bình Chi. Xem chi kiếm quang, mặc dù thế cục càng thêm nghiêng, lại như cũ tung hoành qua lại, không có chút do dự chi tâm. Có thể thấy được Nhập Nhị Bình Chi trong lòng vẫn tồn cầu thắng chi niệm!”</p><p>Kim hiểu đại điện, nhìn đến nhà mình hy vọng tinh, thiên tài kiếm thủ hạ xuống hạ phong, Nhập Nhị Nhất Phương sắc mặt khẩn trương, hai mắt gắt gao nhìn chằm chằm chiến trường, nháy mắt không nháy mắt.</p><p>Nếu là tình huống bất lợi, hắn sẽ lập tức ra tay, đem Nhập Nhị Bình Chi cứu đến.</p><p>Mặc kệ cái gì quy củ còn có thanh danh, đối với Nhập Nhị bộ tộc mà nói, còn sống Nhập Nhị Bình Chi nhất trọng yếu!</p><p>“Cạc cạc cạc cạc...... Tế da nộn thịt tiểu tử, ngươi đã không thể né tránh, cho ta chịu chết đi!” Lúc này giữa sân, bỗng nhiên nổi lên biến hóa.</p><p>Vô số oan hồn, theo bốn phía bát pháp rồi đột nhiên nhất vây, đem Nhập Nhị bình thân hình biến thành kiếm quang, vây quanh ở trung ương.</p><p>Theo sau, Âm bà theo vô số âm hồn trung hiển lộ ra chân thân. Vươn ra khô tựa như củi đốt ngón tay, đối với Nhập Nhị Bình Chi xa xa nhất chỉ.</p><p>Tiên đạo sát chiêu ** thuật!</p><p>Nhập Nhị Bình Chi nhất thời hai mắt thất thần, du duệ không chỉ linh hoạt kiếm quang hoàn toàn tiêu tán, hóa thành hắn chân thân.</p><p>Hắn phiêu phù ở không trung. Như là si ngốc bình thường, đối mặt đập vào mặt mà đến Âm bà, một tia nhúc nhích dấu vết đều không có.</p><p>“Cạc cạc dát!” Âm bà đắc ý cười to, mở ra mồm to, lộ ra một miệng phá lậu không chịu nổi thưa thớt răng vàng.</p><p>Nàng vươn bàn tay. Mạnh trướng lớn mấy lần, năm ngón tay quấn quanh điều điều âm khí, móng tay sắc nhọn như châm. Quạt hương bồ dường như bàn tay, sẽ muốn rơi xuống Nhập Nhị Bình Chi trên đầu.</p><p>Này nhất kích nếu là rơi thực, Nhập Nhị Bình Chi không hề phòng bị trạng thái hạ, nhất định sẽ bị Âm bà tại chỗ chụp toái sọ não.</p><p>“Dừng tay!” Nhập Nhị Nhất Phương hô to một tiếng, theo kim hiểu đại điện trung chạy như điên mà ra.</p><p>Nhưng Sở Độ đối này sớm có an bài.</p><p>Hắn nhìn đến trường hợp thượng, Âm bà chặt chẽ đem trì cục diện, đã tính đến nếu là sẽ đối Nhập Nhị Bình Chi hạ sát thủ, Âm bà tất nhiên sẽ bị chính đạo cổ tiên ngăn cản.</p><p>Vì thế. Hắn sớm an bài nhân thủ, vận sức chờ phát động.</p><p>Quả nhiên, Nhập Nhị Nhất Phương chạy vội đi ra sau, Hạo Chấn liền chợt phát động.</p><p>“Vô sỉ tên, rõ ràng là đơn đả độc đấu, ngươi cư nhiên đến nhúng tay?” Hạo Chấn kết cục, một đạo điện quang bạo bắn mà ra, chiếu chuẩn Nhập Nhị Nhất Phương mặt vọt tới.</p><p>Nhập Nhị Nhất Phương chợt thân hình hơi hơi chấn động, cả người hiện ra một bộ xanh biếc mộc giáp, đưa hắn trên đầu dưới chân đều bao kín kẽ.</p><p>Này bộ mộc giáp tự nhiên là Nhập Nhị Nhất Phương tiên đạo sát chiêu. Phòng ngự hiệu quả thập phần kinh người. Hạo Chấn điện quang sắc bén phi phàm, bắn ở mộc giáp phía trên, cư nhiên một điểm tổn hại đều không có, ngược lại làm cho mộc giáp chung quanh nẩy mầm. Sinh ra vàng nhạt tân lục lá cây, tựa hồ từ giữa đã được không ít ưu việt.</p><p>Sở Độ nhất thời khinh di một tiếng.</p><p>Hắn trong lòng kinh ngạc.</p><p>Làm cho Sở Độ kinh ngạc đều không phải là Nhập Nhị Nhất Phương mộc giáp, hắn mộc giáp Bắc Nguyên nổi tiếng, chính là hắn tự nghĩ ra mà ra tiên đạo sát chiêu bệnh thụ mộc xuân giáp.</p><p>Mà là Nhập Nhị Nhất Phương, chạy như điên đi ra, là muốn cứu Nhập Nhị Bình Chi.</p><p>Nhưng hiện tại. Hắn dùng ra này một chiêu, đỡ Hạo Chấn điện quang, lại bởi vậy sai thất cơ hội, mất đi cuối cùng cứu lại Nhập Nhị Bình Chi cơ hội.</p><p>Sở Độ suy bụng ta ra bụng người, âm thầm thiết tưởng, nếu hắn là Nhập Nhị Nhất Phương, nhà mình thiên tài, nhân tài mới xuất hiện có sinh mệnh nguy hiểm, chính mình đó là dựa vào cứng rắn chịu một cái điện quang, cũng muốn ra tay bảo vệ Nhập Nhị Bình Chi tánh mạng.</p><p>Nhưng giờ phút này, Nhập Nhị Nhất Phương lựa chọn cũng là tự bảo vệ mình. Này hành vi, không thể nghi ngờ thuyết minh hắn cứu vớt Nhập Nhị Bình Chi tâm tình, cũng không cấp bách.</p><p>Đây là có chuyện gì?</p><p>“Không tốt!” Sở Độ trong lòng Gordon một chút, vội vàng nhìn về phía giữa sân.</p><p>Hắn vừa định muốn lên tiếng, nhắc nhở Âm bà, nhưng đã không còn kịp rồi.</p><p>Nguyên bản vẻ mặt dại ra Nhập Nhị Bình Chi, đột nhiên hai mắt nở rộ ra sắc nhọn đến cực điểm thần quang.</p><p>Biến hóa này, nhất thời khiến cho Âm bà cuồng tiếu vẻ mặt ngưng trệ ở trên mặt.</p><p>Âm bà trong lòng báo động đốn sinh, muốn bứt ra hồi phòng, nhưng đã đã muộn.</p><p>Một đạo kiếm quang, kinh diễm đến cực điểm, chợt lóe lướt qua!</p><p>Sinh tử thắng bại ngay tại này một đường trong lúc đó sinh ra.</p><p>Âm hồn như cũ ở xoay quanh phi vũ, nhưng Âm bà cũng đã từ trên đến dưới, bị kiếm quang chém thành hai nửa.</p><p>Nàng khó có thể tin nhìn Nhập Nhị Bình Chi, không nghĩ ra vì cái gì đối phương hội bỗng nhiên đem thoát khỏi chính mình chiêu bài thủ đoạn.</p><p>“** thuật nhưng là Âm bà dẫn nghĩ đến trận, hành tẩu Bắc Nguyên đại sát khí, cư nhiên đối Nhập Nhị Bình Chi vô dụng?” Sở Độ một phương chúng tiên thất sắc.</p><p>“Tại sao có thể như vậy?” Kim hiểu đại điện, chính đạo cổ tiên còn lại là vừa mừng vừa sợ.</p><p>“Đây là kiếm tâm thông minh, chính là Kiếm Thánh chân truyền trung một cái tiên đạo sát chiêu, chuyên môn dùng để khắc chế trí đạo đằng đằng thủ đoạn. Lịch đại kiếm tử đều rất ít có người có thể vận sử.” Nhập Nhị Nhất Phương cười ha ha, không có buông tha lần này cơ hội, đại xoát Nhập Nhị gia uy danh.</p><p>Gia Luật Tiểu Kim nghe vậy, không khỏi nghĩ rằng:“Nói như vậy, Nhập Nhị Bình Chi mặc dù ở lịch đại kiếm tử giữa, đều là xuất sắc hơn người?”</p><p>Hắn là Gia Luật gia thiên tài, nhân tài mới xuất hiện, đáng tiếc lúc này đây đối chiến Tuyết Vô Ngân thất lợi.</p><p>Trái lại Nhập Nhị Bình Chi, cũng là chém giết thất chuyển ma đạo cường giả Âm bà. Hai tương đối so với, ai ưu ai kém, vừa xem hiểu ngay.</p><p>“Này Nhập Nhị Nhất Phương, rất giả dối gian xảo. Rõ ràng biết Nhập Nhị Bình Chi không lo, lại còn muốn làm bộ như bối rối bộ dáng, chạy vội đi ra, muốn cứu giúp Nhập Nhị Bình Chi.” Cừu Lão Ngũ ở Sở Độ phía sau, trong miệng lẩm bẩm, tức giận bất bình.</p><p>Không thể không nói, Nhập Nhị Nhất Phương diễn thật tốt.</p><p>Nguyên nhân vì hắn biểu hiện, khiến cho song phương cổ tiên đều theo bản năng cho rằng, Nhập Nhị Bình Chi vây cho tuyệt đối nguy hiểm giữa.</p><p>Thậm chí liền ngay cả Âm bà, đều bị lừa bịp ở.</p><p>“Không, hoặc là nói Âm bà quá mức tự tin cho chính mình tiên đạo sát chiêu ** thuật.” Sở Độ trong lòng đánh giá, “Mà vị này Nhập Nhị Bình Chi, cũng đều không phải là người man dũng, cư nhiên hội làm bộ như trúng chiêu bộ dáng, lừa gạt Âm bà mắc mưu. Hắn cuối cùng chém giết Âm bà sát chiêu, cũng đại không đơn giản, uy lực thật lớn, tốc độ lại cực nhanh, quả thực khó lòng phòng bị. Phải làm là Nhập Nhị Kiếm Thánh trước kia, lại lấy thành danh tiên đạo sát chiêu một kiếm mệnh!”</p><p>“Nhanh chóng trở về đi.” Nhập Nhị Nhất Phương hăng hái, âm thầm lại vội vàng hướng Nhập Nhị Bình Chi truyền âm.</p><p>Này chiến Nhập Nhị Bình Chi tuy rằng giết Âm bà, nhưng là thân chịu trọng thương.</p><p>Hắn vội vàng bứt ra trở ra, đương nhiên trước khi đi, đem Âm bà hai nửa thi khu, cũng tùy thân mang đi.</p><p>Trong đó một nửa thi thể, nhưng là có Âm bà tiên khiếu.</p><p>Đây là Nhập Nhị Bình Chi chiến lợi phẩm.</p><p>Sở môn một phương không có ngăn cản, này vốn chính là trận này ước đấu quy củ chi nhất.</p><p>Tựa như không lâu trước, Tuyết Vô Ngân lấy đi rồi cổ tiên Lưu Hôi thi thể giống nhau.</p><p>Bất quá Tuyết Vô Ngân tuy rằng 3 chiến 3 thắng, nhưng là lại chỉ giết lục chuyển cổ tiên Lưu Hôi. Mà Nhập Nhị Bình Chi tuy rằng chính là một trận chiến, lại lấy thất chuyển ma đạo cổ tiên Âm bà tánh mạng.</p><p>Bởi vậy, chính đạo một phương càng tốt hơn.</p><p>Sở Độ cảm nhận được áp lực.</p><p>Phía trước Tuyết Vô Ngân mang đến một ít ưu thế, nay đã bị Nhập Nhị Bình Chi để bình.</p><p>Tiếp theo tràng chiến đấu, hắn Sở Độ lại nên phái ai lên sân khấu có vẻ thích hợp đâu?</p><p>Sở Độ sa vào do dự bên trong.</p><p>Rất nhanh, một trận chiến này kết quả, đưa đạt tới Phương Nguyên trong tay.</p><p>Phương Nguyên còn tại Lang Gia phúc địa bên trong, tiến hành tu hành.</p><p>“Nhập Nhị Bình Chi giết Âm bà?” Phương Nguyên hơi chút kinh ngạc một chút, liền tiếp nhận rồi sự thật này.</p><p>Lấy lục chuyển tu vi chiến thắng thất chuyển, rất nhiều thiên tài cường giả đều có thể làm được.</p><p>Nhưng lấy thất chuyển chiến bát chuyển, liền cực kỳ hiếm thấy.</p><p>Nhập Nhị Bình Chi...... Ở Phương Nguyên trong trí nhớ, cũng không người này ấn tượng. Dù sao năm trăm năm đời trước, Phương Nguyên còn ở phàm nhân thời kì, đối này giai đoạn cổ tiên giới, còn là Bắc Nguyên cổ tiên giới cũng không quá rõ ràng.</p><p>Càng làm cho Phương Nguyên cảm thấy hứng thú, ngược lại là Tuyết Vô Ngân.</p><p>Chuẩn xác đến giảng, là Tuyết Vô Ngân trong tay chiến lợi phẩm kia cổ tiên Lưu Hôi tiên khiếu phúc địa.</p><p>“Cổ tiên Lưu Hôi chính là thổ đạo cổ tiên, vượt qua hai lần thiên kiếp, phúc địa chính khả bị ta gồm thâu. Kể từ đó, của ta tu vi cũng có thể tăng lên đi lên, đạt tới thất chuyển trình độ.”</p><p>Nghĩ đến đây, Phương Nguyên lập tức hồi âm.</p><p>Chủ động tìm kiếm Sở Độ giúp, hướng Tuyết Vô Ngân chủ động biểu hiện chính mình muốn thu mua tiên khiếu ý đồ.</p><p>Về phần Sở Độ ở trong thư, mời Phương Nguyên rời núi tương trợ sự tình, Phương Nguyên lấy chính mình trước mắt đang ở bế quan vì từ, uyển chuyển chậm lại.</p><p>“Trước tăng lên tới thất chuyển tu vi, tái tham gia lần này huyết chiến võ đấu cũng không ngại trễ.”</p><p>Phương Nguyên khẽ lắc đầu, liền đem trong đầu có liên quan trận này huyết chiến võ đấu đại hội sự tình, phao chi sau đầu.</p><p>Hắn trên người Sở môn minh ước, còn là tương đương rộng thùng thình. Mặc dù Sở môn diệt vong, Phương Nguyên vẫn không ra mặt, đều không có cái gì quan hệ.</p><p>Phương Nguyên hết thảy lấy đề cao tự thân tu vi vì chủ, này khác sự tình đều là tiếp theo.</p><p>Sở Độ bên kia nhận được Phương Nguyên hồi âm.</p><p>Phương Nguyên không có tiến đến, điều này làm cho Sở Độ nhíu mày.</p><p>“Ai, nếu là Liễu Quán Nhất trưởng lão có thể tiến đến, ta liền không cần thế khó xử.” Sở Độ thở dài một tiếng.</p><p>Tuyết Vô Ngân liền đứng ở Sở Độ bên cạnh, nghe vậy tò mò hỏi:“Nghe Sở huynh ngữ khí, tựa hồ thập phần tôn sùng vị này Liễu Quán Nhất trưởng lão.”</p><p>Sở Độ cười cười:“Hắn ở trong thư còn đề cập ngươi, hy vọng ngươi có thể đem Lưu Hôi tiên khiếu bán cho hắn.”</p><p>Tuyết Vô Ngân lúc này lắc đầu:“Lưu Hôi tiên cổ ta cũng không trông cậy vào, nhưng trong tiên khiếu tài nguyên cũng là của ta chiến lợi phẩm. Ta căn bản không biết phương diện này giá trị, như thế nào có thể bán?”</p><p>Cự tuyệt ý tứ, cũng là thập phần rõ ràng.</p><p>ps: Ngày hôm qua thức đêm giống như lại có điểm muốn cảm mạo bộ dáng, hôm nay không quá ở trạng thái. Về sau còn là không thức đêm. Buổi tối thứ hai canh chậm một chút một điểm, ở 10 giờ tả hữu. </p>\n\t\t\t \n\n                    "
}