{
  "href": "https://doctruyenchufull.vip/6333f407bea2d9fb2f855fad",
  "title": "Chương 1201: Thứ 176 chương: Kiếm giao biến",
  "chapterNumber": "1201",
  "slug": "chuong-1201-thu-176-chuong-kiem-giao-bien",
  "previousLink": "chapters-truyenchufull/1200-chuong-1200-thu-175-chuong-kiem-tam-thong-minh",
  "currentLink": "chapters-truyenchufull/1201-chuong-1201-thu-176-chuong-kiem-giao-bien",
  "nextLink": "chapters-truyenchufull/1202-chuong-1202-thu-177-chuong-giao-long-phun-tuc",
  "contentHTML": "\n\n                        <p> Sở Độ cười.</p><p>Ở hắn cảm nhận, Tuyết Vô Ngân có thể mời chào tiến hắn Sở môn, cho nên hắn vẫn đối hắn có vẻ quan tâm.</p><p>Nhưng là Phương Nguyên cũng là hắn hợp tác đồng bọn, sau này muốn ở Phương Nguyên trên người, thu hoạch Cuồng Man chân ý, tăng lên lực đạo cảnh giới.</p><p>Ai nặng ai nhẹ, Sở Độ phân thập phần rõ ràng.</p><p>“Liễu Quán Nhất ở trong thư, nhưng là kính nhờ ta thúc đẩy việc này.” Sở Độ trong lòng nhắc tới, bên kia tắc đối Tuyết Vô Ngân âm thầm truyền âm, “Tuyết lão đệ, ngươi muốn tưởng lấy được Lưu Hôi tiên khiếu tài nguyên, chỉ sợ tốt nhất còn là cùng Liễu trưởng lão hợp tác.”</p><p>“Đây là vì cái gì?” Tuyết Vô Ngân nghi hoặc mà hỏi.</p><p>“Bởi vì Liễu trưởng lão trung, có một đầu thượng cực thiên ưng. Này ưng chính khả xuyên thủng tiên khiếu phúc địa, không bằng ngươi lấy đi tiên khiếu trung tài nguyên, đem tiên khiếu lưu cho Liễu trưởng lão, tái làm hắn bù lại ngươi một ít tài nguyên. Như thế, không phải song thắng sao?” Sở Độ khuyên nhủ.</p><p>Tuyết Vô Ngân nghe xong lời này, trước mắt sáng ngời.</p><p>“Thượng cực thiên ưng?! Này ưng ta cũng có nghe thấy, không thể tưởng được Liễu Quán Nhất trưởng lão cư nhiên ngay cả như vậy hiếm lạ chim quý hiếm đều có.”</p><p>Nói tới đây, ngừng lại một chút, Tuyết Vô Ngân tiếp tục truyền âm nói:“Như thế mà nói, ta nguyện ý cùng Liễu trưởng lão giao dịch!”</p><p>Mắt thấy Phương Nguyên mưu đồ, sẽ muốn đạt thành, lúc này lại nổi lên biến hóa.</p><p>Theo kim hiểu đại điện, đi ra một vị cổ tiên.</p><p>“Là Lưu gia cổ tiên Lưu Chuyển Thân!” Uông Đại Tiên lập tức nhận ra người này thân phận.</p><p>“Hắn là muốn kết cục yêu chiến sao?” Sở Độ Nhất Phương, ánh mắt đều phóng đi qua.</p><p>Nhưng Lưu Chuyển Thân nhưng không có trực tiếp kết cục, mà là đứng ở kim hiểu đại điện cửa điện tiền:“Phách tiên đại nhân, bên ta nguyện ý dùng Âm bà thi thể, đổi lấy Lưu Hôi trưởng lão thi thể cùng hồn phách.”</p><p>Lưu Hôi thi thể, rơi xuống địch quân trong tay, làm Lưu gia cổ tiên, tự nhiên không muốn nhìn đến như vậy tình cảnh.</p><p>Thi thể cũng liền thôi, mấu chốt là hồn phách.</p><p>Lưu Hôi hồn phách không có bị giết chết.</p><p>Vì thế Lưu gia cổ tiên liền trăm phương nghìn kế, muốn đem Lưu Hôi thi thể cùng hồn phách đòi về đến.</p><p>Nhưng Lưu Chuyển Thân bất hạnh chính mình trong tay không có lợi thế, lại sợ đối phương sư tử mở rộng miệng, mạo muội đòi lấy. Chỉ sợ hội thực xấu hổ, bị bẽ mặt.</p><p>Cho nên, Lưu Chuyển Thân đám Lưu gia cổ tiên, trong lòng đều thực sốt ruột. Nhưng không có mạo muội hành động.</p><p>Nhập Nhị Bình Chi giết Âm bà sau, lại làm cho Lưu gia cổ tiên thấy được việc này hy vọng.</p><p>Vì thế Lưu Chuyển Thân, liền chợt hướng Nhập Nhị gia tiến hành trao đổi, nhượng lại rất nhiều ích lợi sau, đổi được Âm bà thi khu.</p><p>Tiên khiếu ngay tại Âm bà thi thể phía trên. Trong khoảng thời gian ngắn là không lo.</p><p>Chính là Âm bà hồn phách, đã bị Nhập Nhị Bình Chi chém chết. Nhập Nhị Bình Chi thắng thật sự vất vả, căn bản không thể lưu thủ.</p><p>Âm bà chi hồn, bị tiên đạo sát chiêu một kiếm mệnh hoàn toàn tiêu diệt.</p><p>Bất quá đối với Lưu gia cổ tiên mà nói, Âm bà chính là thất chuyển, Lưu Hôi bất quá lục chuyển, việc này có tương lai chỗ.</p><p>Sở Độ một phương nghe vậy, cổ tiên nhóm nhất thời có chút xôn xao, bắt đầu châu đầu ghé tai, nghị luận ào ào.</p><p>Sở Độ nghĩ thầm một tiếng:“Lợi hại. Này Lưu Chuyển Thân cũng là cái người tài ba, cho ta ra một nan đề.”</p><p>Sở Độ tuy rằng không có hồi đầu, nhưng có thể cảm thụ được đến phía sau cổ tiên xao động.</p><p>Âm bà độc lai độc vãng, cùng này khác cổ tiên không có bao nhiêu quan hệ, cho dù có quan hệ cũng là thù hận chiếm đa số. Âm bà có thể đến, hoàn toàn là xem ở Sở Độ mặt cùng trả thù lao mặt trên.</p><p>Nhưng Sở Độ cũng hiểu được, hắn phía sau này đó cổ tiên là thực hy vọng, song phương có thể trao đổi thi thể.</p><p>Nguyên nhân ngay tại cho, lần này huyết chiến võ đấu đại hội vừa mới vừa mở ra màn che, kế tiếp trong chiến đấu. Nói không chừng giữa cổ tiên sẽ muốn rơi vào thân tử hồn tiêu kết cục.</p><p>Nếu là như thế, cũng liền thôi, xong hết mọi chuyện.</p><p>Nhưng nếu là tang tánh mạng, lại để lại hồn phách. Bị địch nhân đắn đo, nên làm thế nào cho phải?</p><p>Dưới loại tình huống này, cũng chỉ có ỷ lại bên ta cổ tiên, ra tay viện trợ, cứu lại hồi chính mình hồn phách.</p><p>“Ta đáp ứng Lưu Chuyển Thân yêu cầu này, khả năng ổn định lòng người. Làm cho này khác cổ tiên thiếu trong lòng băn khoăn. Nếu không mà nói, chỉ sợ hội sĩ khí không phấn chấn, lòng người tán loạn, cho kế tiếp chiến đấu rất là bất lợi.”</p><p>Sở Độ tinh tường nhận thức đến việc này sự tình quan trọng đại.</p><p>Sở môn cùng Bách Túc gia một phương, đại bộ phận thành viên đời trước chính là tán tu, ma tiên. Vốn liền lòng người không đồng đều, là nhìn phách tiên cùng Bách Túc Thiên Quân mặt, còn có thù lao, mới bí quá hoá liều.</p><p>Nếu là Sở Độ tái cự tuyệt mà nói, chỉ sợ cũng làm cho này đó cổ tiên nhóm mỗi người cảm thấy bất an, lẫn nhau phòng bị.</p><p>Sở Độ trầm ngâm một chút, trong lòng đối Liễu Quán Nhất nói tiếng có lỗi, lúc này mở miệng, đáp ứng rồi việc này.</p><p>Lưu Chuyển Thân mừng rỡ, song phương trao đổi thi thể.</p><p>Tuyết Vô Ngân mất đi một cái lục chuyển thổ đạo tiên khiếu cùng cổ tiên hồn phách, nhưng chiếm được một cái thất chuyển hồn đạo tiên khiếu. Sở Độ còn chỉ riêng tư bù lại hắn một ít tuyết đạo sát chiêu.</p><p>Cho nên, hắn đối kết quả này, cũng vui vẻ cho nhận.</p><p>Dù sao cho dù khảo vấn Lưu Hôi hồn phách, được đến thổ đạo sát chiêu, Tuyết Vô Ngân cũng không dùng được.</p><p>Song phương trao đổi thi thể sau, cung uyển đình cũng nhìn ra việc này sự tình quan trọng đại, chủ động mở miệng, cùng Sở Độ can thiệp.</p><p>Song phương vốn nhờ việc này, thuận thế tân tăng một cái huyết chiến võ đấu trung, về thi thể, tù binh trao đổi quy củ.</p><p>Hoãn nửa ngày sau, song phương lại triển khai tranh đấu.</p><p>Sở Độ bên này, phái Bách Túc gia cổ tiên xuất chiến, đúng là nguyên Hắc gia thái thượng trưởng lão. Chân chính Bách Túc huyết mạch, còn là đã bị chiếu cố.</p><p>Sở Độ tại đây đi phía trước, phải đến Bách Túc Thiên Quân âm thầm dặn dò, làm cho hắn nhiều bảo hộ Bách Túc gia huyết duệ.</p><p>Vì vậy khúc chiết, Phương Nguyên mưu đồ liền ném xuống nước.</p><p>Sau đó không lâu, hắn liền nhận được Sở Độ gửi thư, trong thư kể lại thuyết minh hết thảy ngọn nguồn. Sở Độ ngữ khí thực khách khí, thậm chí hướng Phương Nguyên xin lỗi, nói chính hắn có phụ nhờ vả.</p><p>Phương Nguyên lý giải Sở Độ khó xử.</p><p>Hắn đứng ở một tòa luyện cổ mật thất trung, lầm bầm lầu bầu:“Hồn đạo tiên khiếu đối ta vô dụng. Như thế xem ra, còn tất ta tự mình động thủ, khả năng đoạt được chính mình muốn tiên khiếu, tấn chức làm thất chuyển cổ tiên.”</p><p>Nhưng huyết chiến võ đấu đại hội, người đông thế mạnh, Phương Nguyên mặc dù có gặp mặt từng quen biết, nhưng còn cần một ít tân công phạt thủ đoạn.</p><p>Dù sao, hắn nhưng là đối ngoại tuyên truyền chính mình chính là biến hóa đạo cổ tiên.</p><p>“Phi hùng biến uy lực không tốt, tuy rằng ta có phi hùng lực tiên cổ.”</p><p>“Cũng may ta phía trước liền luôn luôn tại suy nghĩ, nay đã có không ít mặt mày!”</p><p>Phương Nguyên đem ánh mắt đầu hướng trước mắt giao long thi thể.</p><p>Đây là một đầu hoang thú.</p><p>Nó cả người ngân quang sáng lạn, long giác bén nhọn như thương, long tình thuần trắng một mảnh, Long Nha long trảo dữ tợn đáng sợ, long lân tầng tầng lớp lớp, tản ra kim chúc vầng sáng.</p><p>Đây là một đầu màu bạc giao long.</p><p>Toàn bộ long thân, chỉ có hai trượng dài, hình thể thon dài, đường cong thập phần lưu sướng tuyệt đẹp. Giống như tác phẩm nghệ thuật, lại tản mác ra chân chính tối tăm duệ ý, dường như chỉ cần kề nó, có thể bị nó chung quanh không khí thứ phá da thịt.</p><p>Này đương nhiên không phải ảo giác, mà là này hai trảo ngân giao, vốn là là thuần túy kiếm đạo hoang thú kiếm giao.</p><p>Nay, nó đã tử vong, một thân kiếm đạo đạo ngân đang ở thong thả biến mất, dung nhập đến chung quanh hoàn cảnh bên trong.</p><p>Đây đúng là Phương Nguyên kế tiếp, chuẩn bị chủ tu biến hóa kiếm giao biến!</p><p>“Sát chiêu kiếm giao biến, cần giao lân cổ, giao giác cổ, giao trảo cổ, giao tình cổ đằng đằng. Nếu là trong đó một chích cổ trùng, vì tiên cổ kiếp số, như vậy chính là tiên đạo sát chiêu kiếm giao biến.”</p><p>“Bất quá, ta có biến hình tiên cổ, này cổ chính là biến hóa đạo tinh túy chi nhất. Giờ phút này không cần luyện chế tiên cấp giao lân cổ, giao giác cổ, giao trảo cổ, giao tình cổ......, chỉ cần luyện chế ra phàm cổ đi ra, lấy biến hình tiên cổ làm trung tâm, có thể tạo thành tiên đạo sát chiêu kiếm giao biến.”</p><p>Biến hóa đạo sát chiêu, đều thập phần giản dị.</p><p>Có thể nói đơn giản thô bạo.</p><p>Đây đúng là biến hóa đạo tu hành ưu thế chi nhất.</p><p>Này khác lưu phái tiên đạo sát chiêu, suy tính thực không dễ dàng, biến hóa đạo tại đây phương diện, có thể nói riêng một ngọn cờ.</p><p>Hơn nữa Phương Nguyên thân mình chính là trí đạo tông sư cảnh giới, không chỉ có thành công suy tính ra kiếm giao biến tiên đạo sát chiêu nội dung, mà còn thay đổi rất nhiều bộ phận, khiến cho biến hóa càng phát ra mau lẹ rất nhanh.</p><p>Đương nhiên, này trong đó cũng có cổ tiên Hàn Đông công lao.</p><p>Hắn là biến hóa đạo cổ tiên, chuyên tu linh xà biến.</p><p>Xà long hình thể gần, phương thức chiến đấu cũng có giống nhau chỗ. Hàn Đông mặc dù chết, hồn phách tiêu tán, nhưng lưu có địa linh, giữ lại một ít Hàn Đông khi còn sống tu hành kinh nghiệm, cũng đủ Phương Nguyên tham khảo.</p><p>Kế tiếp, đó là thúc dục nơi này luyện đạo cổ trận, bắt đầu luyện chế này chích hoang thú kiếm giao.</p><p>Hoang thú kiếm giao một thân kiếm đạo đạo ngân, vốn là tiên tài, có thể luyện thành tiên cổ.</p><p>Nhưng Phương Nguyên luyện đạo tạo nghệ không cao, hơn nữa chỉ bằng một chích kiếm giao, luyện chế tương quan tiên cổ tiên tài cũng không đủ, cho nên Phương Nguyên lần này muốn luyện chế, đều là phàm cổ.</p><p>Chuyên môn dùng để phụ trợ biến hình tiên cổ.</p><p>Luyện chế quá trình, tương đương thuận lợi.</p><p>Phương Nguyên thân mình là cổ tiên thân phận, dùng đường đường tiên tài, đi luyện chế một ít ngũ chuyển phàm cổ, tự nhiên là xác xuất thành công cực cao, có thể nói dễ như trở bàn tay.</p><p>Mấy ngày sau.</p><p>Phương Nguyên trạm định, hít sâu một hơi, trong đầu trống rỗng. Đột nhiên, ý nghĩ như gió khởi vân dũng, các loại cổ trùng lần lượt thúc dục.</p><p>Gần chính là một cái hô hấp thời gian, Phương Nguyên cả người nở rộ ra chói mắt ngân mang.</p><p>Ngân quang tiêu tán sau, hiện ra một đầu tao nhã tinh xảo, lại tản mác ra phong duệ ý lượng ngân kiếm giao.</p><p>Kiếm giao hai mắt tái nhợt, lại lóe ra linh động trí tuệ ánh sáng.</p><p>Đúng là Phương Nguyên biến thành!</p><p>“Tiên đạo sát chiêu kiếm giao biến, đã là luyện thành. Kế tiếp......”</p><p>Phương Nguyên bắt đầu thuần thục thân hình, hoặc là giương nanh múa vuốt, hoặc là nhẹ nhàng phi hành.</p><p>Luyện tập bài bản, đây là bởi vì Phương Nguyên đã sớm bắt đầu tu hành biến hóa đạo. Không chỉ có là phi hùng biến, rất nhiều thời điểm, hắn lợi dụng biến hình tiên cổ, diễn luyện các loại biến hóa, tuy rằng không đạt được tinh thông trình độ, nhưng là xưng được với thập phần thuần thục.</p><p>Hoàn toàn quen thuộc này phân hình thái sau, Phương Nguyên bắt đầu thí nghiệm này tiên đạo sát chiêu uy lực.</p><p>Đầu tiên là tiên nguyên tiêu hao.</p><p>Rất ít.</p><p>Duy trì kiếm giao biến thanh đề tiên nguyên, tiêu hao cũng không nhiều. Dù sao chỉ có một chích lục chuyển biến hình tiên cổ.</p><p>Sau đó là thân mình sức chiến đấu lượng.</p><p>Phương Nguyên đi vào sớm đã bố trí tốt tiên tài trước mặt.</p><p>Đầu tiên là một khối trăm năm huyền băng, long trảo đảo qua, Phương Nguyên tựa như cảm giác tảo đến một cái đậu hủ khối, dễ dàng đem huyền băng tảo thành mảnh nhỏ cặn.</p><p>Sau đó Phương Nguyên lại dời bước đến mạch nước ngầm kim cương trước mặt, long trảo hung hăng một trảo!</p><p>Lục chuyển tiên tài trung nhất cứng rắn mạch nước ngầm kim cương thượng, lập tức xuất hiện rõ ràng trảo ngân. Trung gian một đạo, thâm đạt tấc hứa.</p><p>Phương Nguyên nhất thời rõ ràng long trảo phương diện năng lực cực hạn, bên cạnh thứ ba khối thất chuyển tiên tài, hắn không có thử lại. </p>\n\t\t\t \n\n                    "
}