{
  "href": "https://doctruyenchufull.vip/6333f40dbea2d9fb2f855fcc",
  "title": "Chương 1202: Thứ 177 chương: Giao long phun tức",
  "chapterNumber": "1202",
  "slug": "chuong-1202-thu-177-chuong-giao-long-phun-tuc",
  "previousLink": "chapters-truyenchufull/1201-chuong-1201-thu-176-chuong-kiem-giao-bien",
  "currentLink": "chapters-truyenchufull/1202-chuong-1202-thu-177-chuong-giao-long-phun-tuc",
  "nextLink": "chapters-truyenchufull/1203-chuong-1203-thu-178-chuong-dai-ban-pha-gia",
  "contentHTML": "\n\n                        <p> Cổ là thiên địa chân tinh, nhân là vạn vật chi linh.</p><p>Người linh tính, ở vạn vật bên trong là thứ nhất. Nhưng là, có được tất có mất, thiên đạo cân bằng, đại công vô tư, nhân tuy rằng linh tính thứ nhất, nhưng là thân mình lại thập phần yếu ớt.</p><p>Nhân loại không có lợi trảo, không có da lông, không có cánh, không có mang cá.</p><p>Nhân loại thân mình lực lượng, tuy rằng không phải yếu nhất, nhưng là cũng là điếm để. Cùng tầm thường hoang thú, căn bản không thể đọ sức.</p><p>Nhân loại da thịt, ở hoang thú trước mặt, cùng giấy không có gì hai loại.</p><p>Nhưng Phương Nguyên biến hóa thành hoang thú kiếm giao sau, hắn cũng là có kiếm giao thân mình tố chất. Tuy rằng cùng chân chính kiếm giao, còn có điểm khác biệt, nhưng đã xa xa vượt qua nhân loại chủng tộc hạn chế.</p><p>Này đó là biến hóa đạo lúc trước khai sáng khi lúc ban đầu tư tưởng</p><p>Học tập vạn vật, đem vạn vật sở trường, tăng thêm đến chính mình trên người.</p><p>Nhân loại không có lợi trảo, có thể đem người thủ biến hóa thành lợi trảo. Nhân loại không có da lông, có thể biến hóa da lông.</p><p>Không có cánh, có thể sinh ra cánh, học tập chim chóc ở thiên không phi tường. Không có mang cá, có thể hóa thành loại cá, ở đáy nước ngao du.</p><p>Đương nhiên, đến hiện đại, biến hóa đạo tư tưởng, đã không cực hạn như thế.</p><p>Mà là lấy một đạo chiếu rọi vạn đạo, hiện tại biến hóa đạo chủ yếu trào lưu tư tưởng, đó là bắt chước này khác lưu phái sở trường.</p><p>Thời đại luôn ở tiến bộ.</p><p>Lịch sử bánh xe, cuồn cuộn về phía trước.</p><p>Từ Cuồng Man ma tôn khai sáng biến hóa đạo sau, này lưu phái kéo dài không suy, ở nhân tộc trong lịch sử vẫn lưu truyền tới nay, hơn nữa sửa cũ thành mới, đến nay như cũ toả sáng bừng bừng sinh cơ.</p><p>Phương Nguyên giao long thân hình nhẹ nhàng mở ra, liền bay đến thất chuyển tiên tài trước mặt.</p><p>Đây là một khối thật lớn ô thanh mặc thạch, ở thất chuyển tiên tài, lấy cứng rắn dày, khó có thể xử lý làm đặc thù.</p><p>Long trảo đánh vào mặt trên, căn bản không thể lưu lại cái gì dấu vết.</p><p>Phương Nguyên sớm tính ra đến điểm này, vẫn chưa thử dùng hai giao trảo, mà là bốc lên giao khu, bỗng nhiên vừa kéo, vung đuôi!</p><p>Ba.</p><p>Một tiếng thúy vang, long vĩ hung hăng súy ở ô thanh mặc thạch phía trên.</p><p>Long vĩ sinh đau, làm cho Phương Nguyên không khỏi đổ hấp một ngụm lãnh khí.</p><p>Mà ô thanh mặc thạch, hiện ra ra một tia nhi vết rách.</p><p>Đan luận long vĩ súy bãi, so với long trảo còn cụ uy hiếp tính.</p><p>Đây là kiếm giao một cái tiểu đặc thù.</p><p>Rất nhiều giao long đặc thù, đều ở rất nhỏ phương diện, có khác biệt.</p><p>Có chút giao long, cắn hợp năng lực rất mạnh, răng nhọn sắc bén, vượt qua long trảo cùng long vĩ. Có chút giao long, tắc am hiểu xé rách, long trảo là nó lợi hại nhất vũ khí.</p><p>Mà kiếm giao thân mình, hình thể thon dài, hành động linh mẫn, long vĩ lợi hại còn muốn vượt qua hai khéo léo long trảo.</p><p>Mà ở long vĩ phía trên, là kiếm giao thân mình tốc độ.</p><p>Phương Nguyên phía trước đã diễn luyện qua, kiếm giao đường dài bôn tập năng lực cũng không cường, nhưng là từ tĩnh cập động khi tốc độ bùng nổ, thập phần khả quan.</p><p>Tuy rằng so ra kém kiếm độn tiên cổ, nhưng hoàn toàn không thua Phương Nguyên huyết đạo di động sát chiêu huyết phiêu lưu.</p><p>Hơn nữa, bởi vì là kiếm giao thân mình di động bản năng, khiến cho Phương Nguyên biến chuyển phương hướng khi, so với huyết phiêu lưu còn muốn linh động không ít, thập phần dễ dàng có thể thao túng tự nhiên.</p><p>Mà kiếm giao thân mình, lợi hại nhất vũ khí, là long tức.</p><p>Giao long phun tức.</p><p>Này cơ hồ là gì một giao long, đều có thiên phú bản năng.</p><p>Tựa như thượng cực thiên ưng, có xuyên thủng không gian, tiến vào phúc địa động thiên năng lực giống nhau. Chính là giao long phun tức thập phần đại chúng hoá, thực thông thường. Thượng cực thiên ưng năng lực, cũng là tương đương hi hữu.</p><p>Thượng cực thiên ưng thân mình cũng rất hiếm thấy, bát chuyển cổ tiên Hắc Phàm cũng là cơ duyên xảo hợp, mới được đến như vậy một chích. Trừ hắn ở ngoài, Hắc gia trong lịch sử sẽ thấy cũng không có thứ hai đầu thượng cực thiên ưng.</p><p>Hô!</p><p>Phương Nguyên thử phụt lên long tức.</p><p>Trong phút chốc, một đạo bạch quang lóe ra, chính giữa Phương Nguyên trước mặt lục chuyển tiên tài ám lưu kim cương.</p><p>Ám lưu kim cương nhẹ nhàng chấn động, long tức bạch quang đã biến mất, toàn bộ quá trình cùng nhanh chóng, tựa hồ cái gì đều không có phát sinh quá.</p><p>Nhưng ngay sau đó, ám lưu kim cương chậm rãi phát sinh biến hóa, một đạo cái khe rõ ràng hiện ra ở ám lưu kim cương, chỉnh điều cái khe thẳng tắp vô cùng, cao thấp nhất quán, mang theo một tia nghiêng góc độ.</p><p>Ám lưu kim cương đã bị này tia khe hở, chia làm hai nửa. Theo sau, bởi vì ám lưu kim cương thân mình thật lớn sức nặng, hai nửa kim cương tương đối rớt xuống.</p><p>Bang bang hai tiếng liên tục trầm đục.</p><p>Toàn bộ đại hòn đá giống nhau ám lưu kim cương, bị chia làm hai nửa, ngã xuống mặt đất.</p><p>Mặt cắt tương đương trơn nhẵn, như là một thanh thiên hạ tối phong duệ tuyệt thế binh khí, trực tiếp chém ra đến hiệu quả.</p><p>Phương Nguyên long trảo, chỉ có thể ở ám lưu kim cương mặt ngoài, lưu lại tấc hứa dấu vết. Nhưng là hắn phun ra long tức, cũng là phong duệ vô cùng, lập tức đã đem này thật lớn ám lưu kim cương chia làm hai nửa!</p><p>Phải biết rằng, ở lục chuyển tiên tài giữa, ám lưu kim cương nhưng là có thể nói tối chắc chắn tiên tài chi nhất.</p><p>Kiếm giao long tức uy lực không phải bàn cãi.</p><p>Phương Nguyên cứ việc sớm có chuẩn bị tâm lý, giờ phút này nhìn đến chia làm hai nửa ám lưu kim cương, cũng không từ giao đầu điểm nhẹ, tương đương vừa lòng.</p><p>Tiếp theo, hắn bắt đầu tiếp tục thí nghiệm.</p><p>Hắn đối với thất chuyển tiên tài ô thanh mặc thạch bắt đầu phun tức.</p><p>Ô thanh mặc thạch có thể sánh bằng ám lưu kim cương càng thêm chắc chắn, kiếm quang bình thường long tức phun đi lên, chém vào ô thanh mặc thạch từng đạo vết kiếm, thâm đạt mấy tấc.</p><p>Phương Nguyên liên tục phụt lên mười sáu lần, tới cực hạn.</p><p>Trong khoảng thời gian ngắn, hắn rốt cuộc phụt lên không ra gì long tức, giống như là một người đi bộ trong sa mạc, hơn nửa tháng đều không có uống nước, cổ họng khô ráo khàn khàn vô cùng. Tái phun đi xuống, sẽ muốn đem toàn bộ cổ họng hủy diệt cảm giác.</p><p>Mà liên tục mười sáu lần long tức, toàn bộ ô thanh mặc thạch đã bị chém vào bất thành bộ dáng. Nơi nơi đều là vết kiếm, tung hoành dây dưa, có chút nhìn thấy ghê người.</p><p>Tu hành một đoạn thời gian sau, Phương Nguyên cảm thấy chính mình có điều khôi phục.</p><p>Thử tái phun một ngụm, quả nhiên có thứ mười bảy khẩu long tức!</p><p>Phương Nguyên đem điều này thời gian đoạn, âm thầm ghi tại trong lòng.</p><p>Hắn không ngừng đánh giá:“Đây là ta chỉ bằng thân mình lực lượng, có thể liên tục phun ra mười sáu khẩu long tức. Nghỉ ngơi một lát, ước chừng nửa chén trà nhỏ công phu, có thể khôi phục lại, tiếp tục phụt lên long tức. Bất quá tương đương miễn cưỡng, phun xong thứ mười bảy khẩu, liền sa vào phía trước quẫn cảnh, như cũ muốn tiếp tục tu dưỡng nửa chén trà nhỏ thời gian.”</p><p>“Nếu ta ở trong đó, tăng thêm một ít long tức phàm cổ, phải làm có thể đem long tức số lượng, tăng thêm đi lên.”</p><p>Phương Nguyên này kiếm giao biến tiên đạo sát chiêu, còn không có tổ hợp tiến long tức phàm cổ.</p><p>Long tức cổ có vẻ khó có thể luyện chế.</p><p>Đây là bởi vì, luyện chế loại này cổ trùng cổ tài, chính là giao long phun tức.</p><p>Phương Nguyên được đến này đầu giao long, là tử, hắn theo bảo hoàng thiên chờ đợi hồi lâu, mới phát hiện có người bán, hao phí không ít đại giới, mua lại đây.</p><p>Chỉ có còn sống giao long, mới có phun tức, khả năng lợi dụng này cổ tài, luyện chế ra long tức phàm cổ.</p><p>Đương nhiên nếu có thể thay đổi loại này cổ phương, lợi dụng cái khác cổ tài thay thế giao long phun tức, cũng không thường không thể. Bất quá Phương Nguyên hiển nhiên không có loại này năng lực.</p><p>Mà trừ bỏ còn sống kiếm giao ở ngoài, áp dụng cái khác còn sống giao long, cũng có thể luyện thành long tức phàm cổ.</p><p>Bất quá loại này long tức phàm cổ, tuy rằng tên giống nhau, nhưng còn là có chút vi khác biệt. Tuy rằng cũng có thể dùng, nhưng cần tăng thêm một ít này khác phàm cổ, tước miễn giữa một ít sai biệt.</p><p>Biến hóa đạo tại đây phương diện là có sở chú ý.</p><p>Bởi vậy, Phương Nguyên thủy cố ý theo kiếm giao thi khu, luyện ra các loại giao lân cổ, giao trảo cổ đằng đằng.</p><p>Dùng này đó cổ trùng, hắn có thể nhanh hơn càng đơn giản, thúc dục ra tiên đạo sát chiêu kiếm giao biến.</p><p>Thí nghiệm sát chiêu có một đoạn kết, hiệu quả không có ra ngoài Phương Nguyên dự kiến.</p><p>Lựa chọn kiếm giao biến, hắn là trải qua thâm tư thục lự, này đó hiệu quả đều bị hắn trước đó, kể lại suy tính quá.</p><p>“Gần chỉ có lục chuyển biến hình tiên cổ làm trung tâm, kiếm giao biến tuy rằng hình thành nhất định chiến đấu năng lực, nhưng là đối mặt thất chuyển cổ tiên còn là không đủ xem.”</p><p>Nói chung, thất chuyển cổ tiên phòng ngự thủ đoạn, này cường độ liền tương đương với ô thanh mặc thạch.</p><p>Phương Nguyên biến hóa kiếm giao, vận dụng tối cường vũ khí long tức, cũng bất quá chỉ có thể đem ô thanh mặc thạch, chém vào không thành hình dáng mà thôi.</p><p>Như vậy kiếm giao biến, ở huyết chiến võ đấu đại hội, là cầm không ra tay.</p><p>Điểm ấy Phương Nguyên phi thường rõ ràng.</p><p>Hắn tự nhiên còn có đến tiếp sau thủ đoạn.</p><p>Thu hồi biến hóa, hắn liền bay ra nhà mình vân thành, rất nhanh, liền đi vào Lang Gia địa linh trước mặt.</p><p>Phương Nguyên trực tiếp cho thấy ý đồ đến:“Gặp qua thái thượng đại trưởng lão, ta lần này đến, chủ yếu là đổi lấy môn phái cống hiến.”</p><p>Lang Gia địa linh trong mắt lóe ra một chút sắc mặt vui mừng, hắn biết Phương Nguyên chiếm được Hắc Phàm động thiên, lại là Đạo Thiên truyền nhân thân phận, lộng sụp tám mươi tám góc chân dương lâu, trong tay thứ tốt khẳng định không ít.</p><p>Mà Lang Gia phái muốn phát triển, tự nhiên cần càng nhiều rất tốt càng quý trọng tu hành tài nguyên.</p><p>Chính là, Lang Gia địa linh không thể mạnh mẽ bức bách này khác cổ tiên nộp lên trên, này sẽ làm lòng người rời bỏ, Lang Gia phái hội sụp đổ.</p><p>“Tốt lắm, ngươi có này phân cũng rất tốt.” Lang Gia địa linh bị gợi lên dày đặc hứng thú, “Lần này ngươi muốn hướng môn phái cống hiến cái gì?”</p><p>“Trước nhìn xem này.” Phương Nguyên lấy ra một vật.</p><p>“Cổ tiên hồn phách?” Lang Gia địa linh nhíu mày. Cổ tiên hồn phách thân mình, có thể đảm đương một loại tiên tài, nếu là hồn đạo cổ tiên mà nói, liền cũng có giá trị. Mà cũng có giá trị, là ở cho cổ tiên hồn phách chịu tải tu hành trí nhớ.</p><p>Cổ tiên hồn phách đương nhiên cũng không thông thường.</p><p>Rất nhiều cổ tiên có tự bạo hồn phách thủ đoạn, sở trường nhất chính là ảnh tông. Năm đó, Phượng Cửu Ca đối chiến còn chưa khôi phục trí nhớ Tần Bách Thắng, liền nhận thấy được đối phương có cường đại hồn bạo thủ đoạn, tâm sinh kiêng kị, buông tha Tần Bách Thắng, không muốn cùng hắn tử khái.</p><p>Cổ tiên trong chiến đấu, cũng thực dễ dàng thu không được tay. Tỷ như Nhập Nhị Bình Chi giết chết Âm bà, trực tiếp đem nàng hồn phách đều diệt.</p><p>Lang Gia địa linh tiếp nhận này cổ tiên hồn phách, hắn lại phát hiện này hồn phách, đã bị Phương Nguyên động qua tay chân, đã không thể tái sưu hồn, chỉ có thể đảm đương tiên tài vận dụng.</p><p>“Nói như vậy, của ngươi này cổ tiên hồn phách, cũng chỉ có thể đổi lấy thượng trăm cống hiến.” Lang Gia địa linh có chút thất vọng nói.</p><p>Phương Nguyên lại cười nói:“Không, ta cho rằng giá còn có thể rất cao một ít. Chúng ta có thể đem điều này cổ tiên hồn phách đầu lên đãng hồn sơn, hóa thành đảm thức cổ. Cổ tiên hồn phách không phải là nhỏ, chính là tinh phẩm, nhất định có thể hóa thành một bút khổng lồ đảm thức cổ. Gần nhất trong khoảng thời gian này, chúng ta đảm thức cổ sản lượng vẫn đề không hơn đi, có này cổ tiên hồn phách, nhất định có thể thỏa mãn người đá bộ tộc nhu cầu.”</p><p>Lang Gia địa linh giật mình, gật gật đầu:“Đích thực như thế.”</p><p>Hắn đánh giá một chút giá, lại nói:“Này chích lục chuyển cổ tiên hồn phách, có thể tính ngươi hai trăm mười môn phái cống hiến.” </p>\n\t\t\t \n\n                    "
}