{
  "href": "https://doctruyenchufull.vip/6333f414bea2d9fb2f855ff8",
  "title": "Chương 1203: Thứ 178 chương: Đại bán phá giá",
  "chapterNumber": "1203",
  "slug": "chuong-1203-thu-178-chuong-dai-ban-pha-gia",
  "previousLink": "chapters-truyenchufull/1202-chuong-1202-thu-177-chuong-giao-long-phun-tuc",
  "currentLink": "chapters-truyenchufull/1203-chuong-1203-thu-178-chuong-dai-ban-pha-gia",
  "nextLink": "chapters-truyenchufull/1204-chuong-1204-thu-179-chuong-tien-co-long-tuc",
  "contentHTML": "\n\n                        <p> Phương Nguyên gật đầu, tỏ vẻ tán thành.</p><p>Này giá thực công bằng, bởi vì đảm thức cổ duyên cớ, nâng lên cổ tiên hồn phách giá trị.</p><p>Từ tứ tộc đại liên minh sau, bắc bộ băng nguyên hạ người đá bộ tộc, đối với đảm thức cổ nhu cầu phi thường bức thiết, hơn nữa nhu cầu lượng tương đương khổng lồ.</p><p>Nhưng là đảm thức cổ luôn luôn tại bảo hoàng thiên, có buôn bán quy mô. Này quy mô còn không có thể giảm bớt, dù sao nên vì lâu dài tính toán.</p><p>Trước mắt mới thôi, tuy rằng người đá bộ tộc cùng Lang Gia phái quan hệ chặt chẽ, nhưng là đảm thức cổ đại bộ phận sản lượng, đều là tiêu thụ đến bảo hoàng thiên.</p><p>Bởi vì đảm thức cổ loại này lũng đoạn độc nhất vô nhị mậu dịch, có thể đổi lấy không chỉ có là tiên nguyên thạch, còn có thể trực tiếp đổi lấy phần đông tiên tài, cùng với này khác các loại tài nguyên.</p><p>Ở tài nguyên cằn cỗi bắc bộ băng nguyên, người đá bộ tộc có thể cung cấp hồi báo, là thỏa mãn không được Lang Gia phái phát triển nhu cầu.</p><p>Lang Gia địa linh vì toàn bộ môn phái lợi ích, là sẽ không đem người đá bộ tộc làm chủ yếu mậu dịch đối tượng.</p><p>Người đá bộ tộc đối này rất có phê bình kín đáo, nhưng là không làm gì được Lang Gia phái, thập phần bất đắc dĩ.</p><p>Một câu, đảm thức cổ sản lượng, xa xa thỏa mãn không được thị trường nhu cầu. Nhất là Nam Cương bên kia, bởi vì chính đạo cổ tiên thường xuyên thăm dò siêu cấp mộng cảnh, đối với bảo hoàng thiên thị trường đảm thức cổ tác cầu vô độ.</p><p>Thậm chí, còn hình thành đảm thức cổ hắc thị.</p><p>Một ít đảm thức cổ, bị người qua tay bán ra rất cao giá.</p><p>Lang Gia phái phương diện liên tiếp nâng lên đảm thức cổ giá, tiêu thụ hỏa bạo phi thường, toàn bộ thị trường chính là cái quái vật bồn máu mồm to, Lang Gia phái đã dùng hết toàn lực sinh sản đảm thức cổ, nhưng căn bản không thể thỏa mãn này đầu quái vật khủng bố khẩu vị.</p><p>Ở Phương Nguyên sở hữu tiền lời tiền thu, đảm thức cổ mậu dịch lợi nhuận, đã xa xa dẫn đầu, trở thành nhất chi siêu quần xuất chúng.</p><p>Phương Nguyên có thể liên tiếp lợi dụng thất chuyển tiên cổ chiến đấu, thanh đề tiên nguyên dự trữ mỗi cách một đoạn thời gian, luôn có thể thoải mái bổ túc, đảm thức cổ tại đây phương diện có thể nói lớn nhất công thần.</p><p>Lang Gia địa linh thu hồi này chích cổ tiên hồn phách, hắn trong miệng nói:“Người là vạn vật chi linh, có này cổ tiên hồn phách, đích thực có thể ở tiếp theo, thật lớn đề cao đảm thức cổ sản lượng. Đáng tiếc, cổ tiên hồn phách khả ngộ không thể cầu. Tương lai phương diện này chủ yếu đầu nhập, còn là ở Thái Khâu. Phương Nguyên a, ngươi có rảnh mà nói, nhiều đi vài lần Thái Khâu. Hoang thú, hoang thực hồn phách tuy rằng xa xa không bằng cổ tiên chi hồn, nhưng thắng ở lượng nhiều, nơi phát ra ổn định. Có ngươi xuất lực, Thái Khâu phương diện phát triển hội tiến triển nhanh hơn.”</p><p>Lang Gia địa linh thực xem trọng Phương Nguyên năng lực.</p><p>Nhưng Phương Nguyên lại nói:“Ta gần nhất muốn đi trước tham gia huyết chiến võ đấu đại hội, chỉ sợ không rảnh phân thân. Đây là cái thứ hai cổ tiên hồn phách, còn thỉnh thái thượng đại trưởng lão ngươi nghiệm nghiệm tỉ lệ.”</p><p>“Cái thứ hai a.” Lang Gia địa linh giơ giơ lên mày, nhưng là không có gì kỳ quái.</p><p>Hắn biết Phương Nguyên một ít chi tiết, đối Phương Nguyên bán ra một ít cổ tiên hồn phách, cũng không làm cho hắn kinh dị.</p><p>“Đây là một đầu vũ dân cổ tiên hồn phách nha.” Lang Gia địa linh xem xét một chút, có chút ngoài ý muốn. Dị nhân bị ức hiếp, dị nhân cổ tiên đặc biệt hiếm thấy. Không nghĩ tới Phương Nguyên cư nhiên trong tay có một vị vũ dân cổ tiên hồn phách.</p><p>“Đây là ngươi giết ?” Lang Gia địa linh thuận miệng hỏi.</p><p>Phương Nguyên cười cười:“Không sai.”</p><p>Này cổ tiên hồn phách đúng là vũ dân Trịnh Linh, phía trước cái thứ nhất hồn phách còn lại là Tuyết Tùng Tử.</p><p>Lang Gia phái chính là mao dân môn phái, đối với một cái xa lạ vũ dân cổ tiên hồn phách, Lang Gia địa linh quyết định nhận lấy, không có miệt mài theo đuổi đi xuống ý tứ.</p><p>Bởi vậy, Phương Nguyên lại dâng lên mấy trăm cống hiến.</p><p>Ngay sau đó, hắn lại lấy ra cái thứ ba cổ tiên hồn phách.</p><p>Lang Gia địa linh nở nụ cười:“Xem ra ngươi hôm nay là tính toán đại bán tháo. Được rồi, đem ngươi muốn cống hiến đi lên cổ tiên hồn phách, đều lấy ra đi.”</p><p>“Cũng tốt.” Phương Nguyên bắt đầu lấy ra một đám cổ tiên hồn phách.</p><p>Trong tay hắn cổ tiên hồn phách, thật sự không ít.</p><p>Phía trước, còn có Đông Phương Trường Phàm, Tuyết Tùng Tử, Trịnh Linh đám người. Sau lại ở Hắc Phàm động thiên, giết một đám. Cuối cùng ở loạn lưu hải vực, thu hoạch càng phong.</p><p>Làm Phương Nguyên liên tục lấy ra ba cái cổ tiên hồn phách thời điểm, Lang Gia địa linh cười cười.</p><p>Làm Phương Nguyên lấy ra sáu cái thời điểm, Lang Gia địa linh giật mình, tại chỗ ngồi, theo bản năng thẳng thắn nửa người trên, tiến về phía trước lại đây xem.</p><p>Làm Phương Nguyên lấy ra thứ mười cái cổ tiên hồn phách khi, Lang Gia địa linh sắc mặt thay đổi, hắn tay chỉ Phương Nguyên:“Ngươi như thế nào giết nhiều người như vậy?”</p><p>Phương Nguyên cười cười, nói:“Cũng là cơ duyên xảo hợp đi.”</p><p>Tiếp theo, hắn lại tiếp tục ra bên ngoài lấy ra cổ tiên hồn phách.</p><p>Cuối cùng, Lang Gia địa linh nhìn đến tràn đầy một đất cổ tiên hồn phách, cảm thấy thập phần khiếp sợ.</p><p>“Ta rốt cục hiểu được, vì cái gì ngươi ở nhân tộc nơi nào hỗn không dưới đi, muốn đầu nhập vào chúng ta dị nhân!” Lang Gia địa linh líu lưỡi không thôi.</p><p>“Ngươi thế này mới lục chuyển tu vi a!” Lang Gia địa linh biết Phương Nguyên trụ cột, bởi vì gặp mặt từng quen biết chính là hắn cho Phương Nguyên.</p><p>“Ngươi thăng tiên mới bao lâu? Trong lúc còn vì đạt được tân sinh, mà bôn ba trằn trọc. Ngươi giết nhiều người như vậy, quả thực giống như là U Hồn ma tôn tuổi trẻ thời điểm.”</p><p>Phương Nguyên nghe được U Hồn ma tôn tên này, cười khổ một tiếng:“Này đó hồn phách đều cống hiến cấp môn phái, trừ lần đó ra, ta còn có đại lượng tu hành kinh nghiệm, các lưu phái cổ phương, tiên cổ phương, sát chiêu, tiên đạo sát chiêu. Thậm chí là chiến trường sát chiêu, còn có các vực mới nhất bản đồ, phương tiện tương lai Lang Gia phái này đó bọn đồng môn ra ngoài hành tẩu.”</p><p>Phương Nguyên đến một cái đại bán phá giá!</p><p>Tuy rằng Lang Gia phúc địa lịch sử cực kỳ đã lâu, cất trong kho phong phú vô cùng, liền thiên đình đều mơ ước có thêm, ảnh tông lại nhớ mãi không quên.</p><p>Nhưng Phương Nguyên giết nhiều người như vậy, sưu hồn sưu đi ra gì đó, cũng cực kỳ phong phú.</p><p>Lang Gia phúc địa cất trong kho, phần lớn đều là năm đó, Trường Mao lão tổ vì người khác luyện cổ, đến thù lao. Hoặc là sau Lang Gia địa linh, thông qua bảo hoàng thiên, lục tục thu mua mà được.</p><p>Này đó cất trong kho, người trước có chút cửu viễn, Trường Mao lão tổ khi còn sống nhưng là trung cổ thời đại, ba mươi vạn năm trước nhân vật.</p><p>Người sau đâu, có thể ở bảo hoàng thiên trung ra bên ngoài buôn bán, có thể nghĩ, bên trong tinh phẩm là rất thưa thớt, tuy rằng cũng có hiếm thấy vật.</p><p>Về phần Phương Nguyên cống hiến đi lên mấy thứ này, rất nhiều đều là cổ tiên sống yên phận gốc rễ, mấy thứ này các cổ tiên đều là quý trọng nếu mệnh. So qua đi gì đó tiên tiến không nói, cũng sẽ không bằng bạch vô cớ lấy đến bảo hoàng thiên bán đi.</p><p>Đối này, Lang Gia địa linh ai đến cũng không cự tuyệt.</p><p>Hắn cùng thượng nhậm Lang Gia địa linh bất đồng, thượng nhậm Lang Gia địa linh chỉ đối luyện cổ phương diện cảm thấy hứng thú, mà hắn cũng là dã tâm bừng bừng, sáng tạo Lang Gia phái, một lòng muốn mao dân chế phách, trở về thái cổ, viễn cổ thời đại vinh quang.</p><p>Lang Gia phái trước mắt, là lấy luyện đạo làm chủ, mao dân cổ tiên, phần lớn kiêm tu biến hóa đạo.</p><p>Lang Gia phái muốn thành dài làm một cái đại phái, hoàn thành Lang Gia địa linh dã vọng, nhất định muốn kiêm thu cũng thủ, có được các lưu phái cổ tiên. Tỷ như Bắc Nguyên các đại hoàng kim gia tộc siêu cấp thế lực, Trung Châu mười đại cổ phái đằng đằng.</p><p>Phương Nguyên môn phái cống hiến cọ cọ tăng vọt.</p><p>Một khác chỗ vân thành.</p><p>Mao Thập Nhị đang ở luyện cổ.</p><p>“Không xong, có cái sai lầm!” Đột nhiên, hắn sắc mặt đại biến, thao túng hỏa diễm đột nhiên suy yếu đi xuống.</p><p>Hắn vội vàng thúc dục cổ trùng, miệng phun máu tươi, phun đến hỏa diễm bên trong.</p><p>Hô.</p><p>Hỏa diễm lại hừng hực thiêu đốt, Mao Thập Nhị vẻ mặt tái nhợt, thân hình run run không thôi. Hắn vừa mới đã bị luyện cổ sai lầm làm cho phản phệ thương tổn, thất khiếu đều ở chậm rãi ngoại tràn đầy máu tươi, đưa hắn cả người bộ lông, đều nhiễm hồng ướt nhẹp.</p><p>Hắn hai mắt trừng trừng, tràn ngập tơ máu, gắt gao nhìn chằm chằm trước mắt hỏa diễm.</p><p>Sau một lát, hừng hực thiêu đốt hỏa diễm rồi đột nhiên nhất bạo, đột nhiên biến mất.</p><p>Luyện đạo cổ trận mở ra, lộ ra bên trong thượng trăm chích ngã ý cổ.</p><p>Bị thượng nhậm Lang Gia địa linh bồi dưỡng đi ra mao dân cổ tiên, tuy rằng sức chiến đấu thập phần nhỏ yếu, nhưng là phổ biến luyện cổ năng lực cực kỳ cường đại.</p><p>Này đó ngã ý cổ tuy rằng chính là phàm cổ, nhưng cũng cao tới ngũ chuyển. Mao Thập Nhị lập tức có thể luyện ra thượng trăm chích, như vậy ngã ý cổ đi ra, hiển lộ ra hắn phi phàm luyện đạo tạo nghệ.</p><p>Mao Thập Nhị nghĩ thầm một tiếng nguy hiểm thật, hắn trong lòng may mắn không thôi:“May mắn ta vừa mới tự mình hại mình thân hình, bù lại sai lầm. Nếu không mà nói, này đó ngã ý cổ hủy diệt, không chỉ có làm cho ta mấy ngày vì luyện cổ trả giá thời gian tinh lực, đều ném xuống nước, hơn nữa ta còn muốn vì thế bồi thường gấp ba cổ tài.”</p><p>Phương Nguyên vì thêm lớn ngã ý cổ sản lượng, không chỉ có dùng chính mình môn phái cống hiến, hấp dẫn này khác mao dân cổ tiên vì hắn luyện chế ngã ý cổ, hơn nữa hắn còn tài đại khí thô tự xuất tiền túi, vì bọn họ miễn phí cung cấp tiên tài, làm cho này đó mao dân cổ tiên lợi dụng tiên tài luyện chế phàm cổ.</p><p>Mao dân cổ tiên hiện tại đối Phương Nguyên cảm giác, không hề phía trước như vậy hèn mọn cùng phản cảm.</p><p>Phương Nguyên có được bát chuyển chiến lực, làm cho này đó mao dân cổ tiên đều thực sùng kính. Bại lộ đi ra này đó cường đại tài lực, càng làm cho mao dân cổ tiên cảm nhận được chính mình cùng Phương Nguyên chênh lệch, càng thêm kính phục.</p><p>Mãnh liệt mê muội cảm giác, làm cho Mao Thập Nhị đầu choáng váng não trướng.</p><p>“Liên tục luyện mười một lần ngã ý cổ, đích thực đối tinh thần tiêu hao quá lớn. Vừa mới sai lầm, chính là đối ta xao vang cảnh báo a. Là thời điểm nghỉ ngơi. Sau đó mau chóng đem thương dưỡng tốt, tái nhận một ít ngã ý cổ luyện chế nhiệm vụ, kiếm thủ càng nhiều tiên nguyên thạch.”</p><p>Mao Thập Nhị nghĩ đến tiên nguyên thạch, nhất thời vẻ mặt chua sót, thật sâu thở dài một tiếng.</p><p>“Hoang thú không dễ dưỡng a.”</p><p>“Này đó hoang thú đều là đại bụng hán, ta từng tháng đều phải nuôi nấng chúng nó, gánh nặng rất nặng!”</p><p>“Càng mấu chốt là, nô thú tiên cổ chỉ xem như môn phái cho ta mượn, mỗi một lần mượn, đều phải dựa theo thời gian dài ngắn, tiền trả môn phái cống hiến.”</p><p>“Vì lâu dài tính toán, ta khẳng định là muốn mua hạ này chích nô thú tiên cổ. Nhưng là lục chuyển nô thú tiên cổ, cần mấy vạn môn phái cống hiến......”</p><p>Mao Thập Nhị lấy ra một chích tín đạo cổ trùng.</p><p>Này chích cổ trùng duy nhất tác dụng, chính là thời khắc biểu hiện Lang Gia phái trung các vị cổ tiên môn phái cống hiến, cũng lấy này phân ra thứ tự.</p><p>Đơn giản mà đến, chính là Lang Gia môn phái cống hiến bảng.</p><p>Mao Thập Nhị đem tâm thần quán chú đi vào, ngựa quen đường cũ ở bảng đan thượng bán bộ phận, thấy được tên của hắn.</p><p>Sau đó ở tên của hắn mặt sau, biểu hiện một con số.</p><p>“Sáu trăm nhiều môn phái cống hiến, khoảng cách mục tiêu còn là như vậy xa xôi a!” Mao Thập Nhị cười khổ một tiếng, cảm giác dài lộ rất từ từ.</p><p>“Bất quá, này khác mao dân cổ tiên cũng cùng ta không sai biệt lắm, thậm chí so với ta còn muốn không bằng.”</p><p>“Của ta ưu thế, ở chỗ ta kiêm tu nô đạo, nay đã đều biết đầu hoang thú bàng thân. Được đến càng nhiều môn phái cống hiến, so với những người khác muốn dễ dàng nhiều lắm.” </p>\n\t\t\t \n\n                    "
}