{
  "href": "https://doctruyenchufull.vip/6333f427bea2d9fb2f85607d",
  "title": "Chương 1206: Thứ 181 chương: Cuồng ngạo dưới tĩnh mỹ",
  "chapterNumber": "1206",
  "slug": "chuong-1206-thu-181-chuong-cuong-ngao-duoi-tinh-my",
  "previousLink": "chapters-truyenchufull/1205-chuong-1205-thu-180-chuong-gia-luat-quan-tinh",
  "currentLink": "chapters-truyenchufull/1206-chuong-1206-thu-181-chuong-cuong-ngao-duoi-tinh-my",
  "nextLink": "chapters-truyenchufull/1207-chuong-1207-thu-182-chuong-vo-lai-vo-si",
  "contentHTML": "\n\n                        <p> “Chẳng lẽ muốn chính mình ra tay?”</p><p>Đối mặt không tướng để phái quẫn cảnh, Sở Độ không khỏi tâm sinh nhất niệm.</p><p>Hắn đương nhiên có thể kết cục, đối chiến thắng Gia Luật Quần Tinh cũng có tự tin.</p><p>Nhưng là này giống bộ dáng gì nữa, Sở Độ làm bên ta trước mắt người mạnh nhất, ngay cả hắn đều xuất mã ? Không phải càng có vẻ bên ta thực lực bạc nhược sao?</p><p>Huống chi, cho dù chiến thắng Gia Luật Quần Tinh sau, đối phương khẳng định hội tiếp tục phái còn lại cổ tiên kết cục. Cung Uyển Đình, Dược gia Dược Nguyên Anh, Quan gia Quan Dương, Nỗ Nhĩ gia Nỗ Nhĩ Cổ, Nỗ Nhĩ Thiến, này đó cường giả đều đáng giá Sở Độ đi chú ý.</p><p>Hai đấm khó địch bốn tay.</p><p>Sở Độ một trận chiến mà thắng, hai chiến thắng, ba chiến thắng, có thể cam đoan toàn bộ đều thắng sao?</p><p>Sở Độ lâm vào trầm mặc bên trong.</p><p>“Như thế nào, không ai kết cục sao? Vừa mới đánh tới loại trình độ này, vốn không có người?” Gia Luật Quần Tinh không có buông tha này châm chọc nói móc cơ hội.</p><p>Tuyết Vô Ngân chịu không nổi kích tướng, hắn là một người theo trong khung đều kiêu ngạo. Hắn chủ động hướng Sở Độ xin đi giết giặc:“Làm cho ta xuất chiến, hội hội này Gia Luật Quần Tinh.”</p><p>Nhưng Tuyết Vô Ngân chính là lục chuyển tu vi, Sở Độ sao có thể có thể phái hắn kết cục? Tuyết Vô Ngân tuy rằng khả chiến thất chuyển, nhưng đối phương cũng là trong thất chuyển nhất lưu cường giả.</p><p>Sở Độ chậm rãi lắc đầu.</p><p>Ngay tại ngay sau đó, hắn bỗng nhiên hai mắt sáng ngời, bởi vì một chích tín đạo cổ trùng theo bảo hoàng thiên, bay vào hắn tiên khiếu bên trong đến.</p><p>“Diệu! Liễu Quán Nhất trưởng lão lúc này đi vào thời cơ vừa lúc a.” Sở Độ tâm thần tiến vào cổ trùng, nhận đến tin tức này sau, hắn mày nhất thời giãn ra mở ra.</p><p>Hắn đối Liễu Quán Nhất rất tin tưởng! Vẫn cho rằng Phương Nguyên thực lực, ở Sở môn, là gần với chính mình.</p><p>Nhất là Phong Ma quật một hàng, Phương Nguyên biểu hiện. Lưu cho Sở Độ khắc sâu ấn tượng.</p><p>“An tâm một chút chớ táo. Ta Sở môn thái thượng nhị trưởng lão, cũng sắp muốn tới. Gia Luật Quần Tinh, ngươi làm gì như thế sốt ruột, không ngại nhiều hưởng thụ một chút chính mình thắng lợi vui sướng, như thế nào?” Sở Độ thản nhiên mà cười, mở miệng trả lời.</p><p>“Sở môn thái thượng nhị trưởng lão?”</p><p>“Sở môn Sở Độ tự lĩnh đại trưởng lão. Thái thượng nhị trưởng lão chẳng phải là cao thủ gần với hắn?”</p><p>“Người này lai lịch thần bí, không biết là làm sao toát ra đến cao thủ, chúng ta về hắn tình báo rất hạn.”</p><p>Hai phương cổ tiên, đều nghị luận ào ào.</p><p>Nhất là kim hiểu đại điện chính đạo cổ tiên, đều quay chung quanh Phương Nguyên triển khai một vòng tình báo trao đổi.</p><p>“Tưởng kia Tuyết Vô Ngân, tái toát ra một cái Liễu Quán Nhất lại có cái gì kỳ quái?” Nhập Nhị Nhất Phương vuốt ve râu, lơ đễnh.</p><p>“Lại cường đại lại như thế nào? Nhiều lắm là thất chuyển cao nhất chiến lực, chúng ta nơi này nhưng là cường giả tập hợp, nhân tài đông đúc a.” Gia Luật Khôi Hoằng cười to nói.</p><p>Cung Uyển Đình nhẹ giọng mở miệng. Thanh âm quanh quẩn toàn bộ kim hiểu đại điện, rõ ràng truyền vào đàn tiên trong tai:“Sở Độ đều không phải là có mắt không tròng hạng người, người này giỏi hơn Hạo Chấn, Cừu Lão Ngũ phía trước. Bị liệt vào Sở môn thái thượng nhị trưởng lão, nghĩ đến tất có chỗ hơn người.”</p><p>Tuyết Vô Ngân hai mắt sáng lên, đối với Phương Nguyên không khỏi sinh ra rất nhiều chờ mong.</p><p>“Hạo Chấn trưởng lão, Liễu Quán Nhất trưởng lão thực lực đến tột cùng như thế nào?” Có Hắc gia cổ tiên hỏi thăm. Đương nhiên vị này Hắc gia cổ tiên nay đã sửa họ Bách Túc. Hắn không có tham gia quá thiết ưng phúc địa chi chiến, cũng không hảo hỏi thăm Bách Túc gia cổ tiên, Bách Túc Vệ bỏ mình. Này cơ hồ thành Bách Túc gia bên trong một cái cấm kỵ.</p><p>Hạo Chấn, Cừu Lão Ngũ phân biệt là Sở môn tam trưởng lão, tứ trưởng lão. Kỳ thật vẫn đối Phương Nguyên áp quá bọn họ một đầu, trong lòng thực không thoải mái. Nhưng lúc này, bọn họ nhưng cũng không thể yếu đi nhà mình uy phong.</p><p>“Hắn tự xưng chính mình là biến hóa đạo cổ tiên.”</p><p>“Bất quá chúng ta chưa từng có nhìn thấy hắn vận dụng quá cái gì biến hóa sát chiêu. Cho dù là ở Hắc Phàm động thiên trung, chống cự Thiên Quân đại nhân tiến công khi, cũng là như thế.”</p><p>Chung quanh cổ tiên nghe xong không khỏi khinh hấp một ngụm lãnh khí.</p><p>Hạo Chấn, Cừu Lão Ngũ nói nội dung, không khỏi làm nhân hướng mỗ cái phương diện liên tưởng.</p><p>“Xem ra này Liễu Quán Nhất trưởng lão. Là có điểm bất phàm ! Ở đối kháng Bách Túc Thiên Quân tiến công, đều không có bức ra hắn dùng ra toàn lực?”</p><p>“Chính là người này, cái thứ nhất xông vào thiếp ưng phúc địa, ưng sào cơ hồ đều bị hắn đoạt đi rồi.” Chân chính Bách Túc huyết mạch cổ tiên, giờ phút này tâm tình đều thực phức tạp.</p><p>“Hắn đến đây.” Lúc này. Sở Độ bỗng nhiên nhẹ giọng kêu.</p><p>Hắn phía sau chúng tiên, đi theo Sở Độ động tác, nhất tề xoay người, nhìn về phía phía sau.</p><p>Kim hiểu đại điện, chính đạo đàn tiên cũng đều ào ào đầu đến chú ý ánh mắt.</p><p>Nhưng thấy trên bầu trời một đóa tường vân chạy như bay mà đến, một vị thiếu niên cổ tiên ngẩng đầu đứng thẳng cao trên mây.</p><p>Hắn thân áo bào trắng, rộng thùng thình cổ tay áo bị gió thổi sau này không ngừng tung bay.</p><p>Hắn có một đầu tóc đen như bộc, mặt như quan ngọc, mày kiếm mắt sáng, mũi cao thẳng, da thịt trắng nõn như tuyết. Khóe miệng cầm thản nhiên mỉm cười, tiêu dao tiêu sái, anh tuấn đến cực điểm, mặc dù là làm cho nam nhân vừa thấy dưới, đều sinh ra kinh diễm cảm giác.</p><p>Vẻn vẹn đầu tiên mắt, Phương Nguyên liền cấp ở đây đàn tiên để lại khắc sâu ấn tượng.</p><p>“Liễu trưởng lão, ngươi khả xem như đến đây.” Sở Độ lãng cười một tiếng, bay lên đi nghênh đón.</p><p>“Cư nhiên ngay cả phách tiên Sở Độ đều tự mình nghênh đón?”</p><p>Nhìn đến như vậy một màn, rất nhiều cổ tiên đều nội tâm chấn động, trong nháy mắt đem Phương Nguyên tại trong lòng địa vị, lại đề cao vài cái cấp bậc đi lên.</p><p>“Này Liễu Quán Nhất đến tột cùng thần thánh phương nào, gì đức gì năng? Làm cho phách tiên đều như thế đối đãi?”</p><p>Chính đạo cổ tiên hai mặt nhìn nhau, càng thêm coi trọng Phương Nguyên đã đến.</p><p>“Đây là tín đạo cổ trùng. Ghi lại vừa mới giao thủ tình cảnh, ngươi nhanh chóng nhìn xem.” Sở Độ bay đến Phương Nguyên trước mặt, âm thầm lén lút cấp cho Phương Nguyên một chích tín đạo phàm cổ.</p><p>Phương Nguyên ung dung thản nhiên nhận lấy.</p><p>Sở Độ đưa hắn ngang hàng đối đãi, Phong Ma chi ước sau, Sở Độ cùng Phương Nguyên quan hệ liền càng thêm chặt chẽ.</p><p>Đàn tiên theo bản năng trầm tĩnh xuống dưới, kiên nhẫn nhìn Phương Nguyên chậm rãi bay vào trong trận.</p><p>“Trước mắt người này, chính là Gia Luật Quần Tinh, chủ tu tinh đạo. Nay đã liên bại ta bốn vị đồng đạo, chính cần Liễu trưởng lão ngươi mở ra thần uy, đem đánh bại.” Sở Độ ngón tay giữa sân nhẹ nhàng ngạo nghễ đứng lặng Gia Luật Quần Tinh, đối bên cạnh Phương Nguyên nhẹ giọng nói.</p><p>Phương Nguyên thầm nghĩ:“Ta đúng là bởi vì người này, mới nhích người tiến đến. Tinh đạo phúc địa, chính thích hợp ta gồm thâu. Hơn nữa đối phương thất chuyển tu vi, ta gồm thâu điệu sau, tu vi đem lập tức tiêu thăng, đạt tới thất chuyển hoàn cảnh. Có được táo đỏ tiên nguyên.”</p><p>Gia Luật Quần Tinh trong lòng căng thẳng.</p><p>Từ Phương Nguyên xuất hiện sau, hắn liền chặt chẽ chú ý.</p><p>Phương Nguyên ánh mắt bình thản, làm cho hắn nhìn không ra cái gì.</p><p>Nghĩ nghĩ, Gia Luật Quần Tinh thực trịnh trọng mở miệng:“Thỉnh chỉ giáo.”</p><p>Chúng tiên đều yên lặng nhìn chăm chú Phương Nguyên, chờ đợi hắn kết cục.</p><p>Phương Nguyên cũng là dưới đáy lòng lắc đầu.</p><p>Vừa mới Sở Độ đưa cho hắn tín đạo cổ trùng, hắn đã xem xong. Biết được Gia Luật Quần Tinh phía trước động thủ toàn bộ quá trình.</p><p>Phương Nguyên đối Gia Luật Quần Tinh thực lực, có một cái có vẻ rõ ràng đánh giá.</p><p>Hắn đại khái chính là Tự Tại thư sinh, Bì Thủy Hàn loại này cấp bậc cường giả, có lẽ còn hơi yếu một ít, tóm lại là thất chuyển trung nhất lưu trình tự.</p><p>Lại lên trên, chính là phách tiên Sở Độ, tiên hầu vương Thạch Lỗi loại người này vật.</p><p>Mà Sở Độ mặt trên, chính là Phượng Cửu Ca, hoặc là khôi phục trí nhớ Tần Bách Thắng.</p><p>Hắn chặn đánh bại Gia Luật Quần Tinh, bằng vào thượng cổ kiếm giao biến, hoàn toàn có thể làm được.</p><p>Nhưng là muốn giết hắn. Cũng là rất khó, thông qua chính diện giao phong khó có thể làm được. Nhất là vạn chúng chờ mong, trước mắt bao người, mọi người đều rất trọng thị, trong lòng đều có đề phòng.</p><p>Huống chi đối phương là Gia Luật Quần Tinh.</p><p>Người này chính yếu chính là trước mắt này tiên đạo sát chiêu, không chỉ có tiêu hao tiên nguyên rất ít, hơn nữa công phòng gồm nhiều mặt, quả thực là rất cao.</p><p>Càng khó có thể đáng quý là hắn tâm tình cùng phẩm tính.</p><p>Gì thất bại. Đều đánh bại hắn không được, sẽ chỉ làm hắn trở nên càng cường đại hơn.</p><p>Người như thế. Nếu là địch mà nói, tốt nhất chính là giết chết hắn.</p><p>Giết không xong mà nói, Đông Phương Trường Phàm đều đã vì thế đau đầu.</p><p>Nhưng như thế nào khả năng giết chết?</p><p>Phương Nguyên đánh giá một chút, chém giết Gia Luật Quần Tinh khả năng tính không cao. Biến thành thượng cổ kiếm giao sau, Phương Nguyên sức chiến đấu cũng là trăn tới Tự Tại thư sinh này một tầng mặt. Nhưng là Phương Nguyên liên tục chiến đấu năng lực rất kém cỏi, dù sao cũng là thanh đề tiên nguyên. Cùng táo đỏ tiên nguyên không thể so sánh với.</p><p>Một trăm thanh đề tiên nguyên, có thể chuyển hóa một viên táo đỏ tiên nguyên. Nhưng vận dụng thất chuyển tiên cổ, dùng một viên táo đỏ tiên nguyên đạt tới hiệu quả, nếu dùng thanh đề tiên nguyên, ít nhất phải có một trăm ba mươi.</p><p>Này giữa tồn tại một cái hao tổn tăng lên hiện tượng.</p><p>Tựa như phía trước theo như lời. Cổ tiên vượt cấp thúc dục tiên cổ, tựa như tiểu hài tử vung đại chùy, rất khó.</p><p>Tại trong lòng cân nhắc một chút, Phương Nguyên mở miệng:“Ta không đánh.”</p><p>Đàn tiên nhất tề sửng sốt.</p><p>“Vì cái gì không đánh, kia bất thành là sợ sao?” Phía sau truyền đến Uông Đại Tiên cười lạnh thanh.</p><p>Từ thiết ưng phúc địa đánh lén chiến, Phương Nguyên đưa hắn cho rằng vật hi sinh đệm lưng, Uông Đại Tiên liền cùng Phương Nguyên kết hạ thù hận. Chúng tiên đều chờ mong Phương Nguyên, điều này làm cho Uông Đại Tiên thực không hài lòng. Chính hắn bị Gia Luật Quần Tinh đánh bại, mà mọi người chờ mong người, là chính mình kẻ thù. Các loại tư vị, đương nhiên làm cho hắn thật không tốt chịu.</p><p>Phương Nguyên không có phản ứng.</p><p>Sở Độ cũng là lập tức nhíu mày, quay đầu đi, hung hăng trừng mắt nhìn Uông Đại Tiên liếc mắt một cái, phi thường bất mãn.</p><p>Uông Đại Tiên vội vàng câm miệng, trong lúc nhất thời cái trán đều chảy ra mồ hôi lạnh.</p><p>Sở Độ âm thầm lắc đầu:“Uông Đại Tiên này đó cổ tiên, trước kia đều là tán tu ma đạo, tản mạn tự do quen. Gia nhập Sở môn sau, giác ngộ vẫn không cao. Giờ phút này cho dù đối Liễu Quán Nhất có như thế nào bất mãn, như thế nào có thể trước mặt người ở bên ngoài, bại lộ ra Sở môn bên trong mâu thuẫn đâu?”</p><p>Đồng thời, Sở Độ nhìn về phía Phương Nguyên, hắn không có mở miệng, luôn luôn ánh mắt đến hỏi thăm: Vì cái gì không đánh?</p><p>Phương Nguyên nhìn Gia Luật Quần Tinh, cười lạnh một tiếng:“Đối phương quá yếu, ta nhổ nước bọt, có thể giết hắn. Giết gà sao dùng dao mổ trâu? Đối hắn ra tay, có vi của ta giá trị con người.”</p><p>Rất cuồng!</p><p>Rất đặc sao cuồng !!</p><p>Trong lúc nhất thời, đàn tiên trong bụng bốc lên không thôi, các loại ý nghĩ cảm xúc mãnh liệt mà ra.</p><p>Phương Nguyên theo bề ngoài xem, là một cái lẳng lặng mỹ nam tử, không nghĩ tới nói mấy câu nói ra khẩu, liền bại lộ ra nội tâm trong khung kinh người cuồng ngạo.</p><p>“Gia Luật Quần Tinh nhân vật như vậy, hắn lại còn nói nhổ nước bọt có thể thắng? Chỉ sợ cũng là phách tiên Sở Độ cũng không nhất định có thể như thế đi!” Nhập Nhị Bình Chi tương đương bất mãn.</p><p>“Này da trâu thổi trúng quá lớn.” Tuyết Vô Ngân nhìn Phương Nguyên, ánh mắt có chút ngây ra. Hắn vẫn đều cảm thấy chính mình là cử kiêu ngạo một người, nhưng là cùng trước mắt này vị này, hoàn toàn không có cách nào khác so với a.</p><p>Phương Nguyên còn không có động thủ, liền nói ẩu nói tả. Cuồng ngạo thái độ, dẫn phát rất nhiều người bất mãn.</p><p>Trong đó tối bất mãn chính là Gia Luật Tiểu Kim.</p><p>Hắn tuổi trẻ khí thịnh, Gia Luật Quần Tinh lại là người trong nhà, vũ nhục Gia Luật Quần Tinh, chính là vũ nhục hắn Gia Luật Tiểu Kim.</p><p>Vì thế, vị này tuổi trẻ cổ tiên tại chỗ liền đứng dậy, hướng ra ngoài hô to:“Trên tay không dám gặp thực chương, miệng lưỡi bản lĩnh nhưng thật ra đại thật sự! Nhà của ta Quần Tinh đại nhân bản sự, ngươi há có thể đo lường được? Ngươi không phải cuồng vọng tự đại, chính là sợ hãi, cố ý nói như thế!” </p>\n\t\t\t \n\n                    "
}