{
  "href": "https://doctruyenchufull.vip/6333f42dbea2d9fb2f8560a3",
  "title": "Chương 1207: Thứ 182 chương: Vô lại vô sỉ",
  "chapterNumber": "1207",
  "slug": "chuong-1207-thu-182-chuong-vo-lai-vo-si",
  "previousLink": "chapters-truyenchufull/1206-chuong-1206-thu-181-chuong-cuong-ngao-duoi-tinh-my",
  "currentLink": "chapters-truyenchufull/1207-chuong-1207-thu-182-chuong-vo-lai-vo-si",
  "nextLink": "chapters-truyenchufull/1208-chuong-1208-thu-183-chuong-nhu-the-nao-kha-nang-bi-xem-pha",
  "contentHTML": "\n\n                        <p> “Có sợ không không biết, nhưng là có dám hay không, chúng ta kế tiếp đều có thể nhìn ra được đến.” Một vị Bách Túc gia cổ tiên cười lạnh nói.</p><p>Hắn là thuần khiết Bách Túc huyết mạch, sau lưng là Bách Túc Thiên Quân, Sở Độ cũng quản không được.</p><p>Phương Nguyên nhẹ nhàng mà phiêu người này liếc mắt một cái, đối phương không chút nào sợ hãi nhìn chằm chằm lại đây.</p><p>Hiển nhiên, Phương Nguyên cướp lấy ưng sào, cùng Bách Túc gia kết thù kết có điểm lớn.</p><p>Phương Nguyên lại nhìn quét chung quanh, các cổ tiên đều nhìn chăm chú theo dõi hắn, hoài nghi, tò mò, nghi hoặc, chờ mong, không phải trường hợp cá biệt. Nhất là bên người Tuyết Vô Ngân, ánh mắt sáng quắc.</p><p>“Không chiến.”</p><p>“Ta là loại nào nhân vật?”</p><p>“Loại này kẻ yếu?”</p><p>“Ha ha, không đáng ta ra tay.”</p><p>“Tương lai ta lập truyện, rời núi tới nay, thứ nhất chiến đối thủ là Bách Túc Thiên Quân. Thứ hai chiến, cũng là cùng này ngoạn ý? Gia Luật gia chính là tiểu nhân vật, thắng cũng không sáng rọi a.”</p><p>Dù là Gia Luật Quần Tinh trí tuệ rộng lớn, lúc này, cũng bị tức giận đến ngữ khí lạnh như băng xuống dưới:“Hừ, nói ẩu nói tả! Nói nhiều như vậy, có gan ngươi ra tay!”</p><p>“Ngươi tư cách không đủ.” Phương Nguyên chắp hai tay sau lưng, ngẩng đầu ưỡn ngực, trần truồng miệt thị hắn.</p><p>Rất nhiều cổ tiên nghe được, cũng không cấm nhẹ trừng hai mắt.</p><p>Bọn họ rất muốn đặt câu hỏi: Gia Luật Quần Tinh cư nhiên không đủ tư cách, ai còn đủ tư cách? Ngươi lại có cái gì tư cách? Thật sự là muốn làm không hiểu, ngươi loại này tự tin đến tột cùng làm sao đến!</p><p>Ngươi rõ ràng chính là một vị ma đạo tán tu, không biết từ nơi nào toát ra đến. Gia Luật Quần Tinh có thể cùng ngươi đánh, là cho ngươi mặt mũi, cho ngươi biểu hiện cơ hội, làm cho ngươi thơm lây được sao?</p><p>Nhưng đương sự Phương Nguyên, hiển nhiên không có phương diện này giác ngộ.</p><p>Đàn tiên bắt đầu nghị luận ào ào, trường hợp ồn ào đứng lên.</p><p>Đều là nhằm vào Phương Nguyên, nhưng Phương Nguyên mắt điếc tai ngơ.</p><p>Một lát sau, Cung Uyển Đình sắc mặt càng phát ra lãnh xuống dưới, nàng khẽ quát một tiếng:“Đủ. Chư vị phải đường đường huyết chiến võ đấu, biến thành một hồi trò khôi hài sao?”</p><p>Chính đạo đàn tiên nhất thời tức thanh.</p><p>Cung Uyển Đình lại đem ánh mắt đầu hướng đối diện Sở Độ trên người:“Chẳng lẽ quý phương cũng chỉ còn lại người càn quấy sao? Như thế kéo dài thời gian, sẽ chỉ làm người khác nhạo báng.”</p><p>Đối mặt khí thế bức nhân Cung Uyển Đình, Sở Độ không có trả lời. Mà là nhìn phía Phương Nguyên.</p><p>Phương Nguyên không quan tâm Sở Độ ánh mắt, mà là hơi hơi nghiêng người, duỗi tay hướng phía sau nhất chỉ:“Liền ngươi đi.”</p><p>“Ta?” Nguyên Hắc gia thái thượng trưởng lão, hiện tại Bách Túc gia cổ tiên, hoàn toàn ngây ngẩn cả người. Không dự đoán được Phương Nguyên hội bỗng nhiên vạch chính mình.</p><p>“Ngươi đi ra tay, nếu là đối phương có thể thắng được ngươi, liền chứng minh có chút tư cách, làm cho ta cố mà làm ra tay một lần.” Phương Nguyên ngữ khí như cũ cuồng ngạo thật sự, làm cho bên ta cổ tiên nghe xong đều hàm răng ngứa.</p><p>Đàn tiên ánh mắt, liền chuyển dời đến này không hay ho đản trên người.</p><p>Vị này cổ tiên nhất thời cảm giác áp lực thật lớn.</p><p>Hắn nội tâm ở sôi trào:“Ta trêu chọc ai ta, bỗng nhiên bị sai khiến kết cục xuất chiến? Nói sau, ngươi dựa vào cái gì ta chỉ huy ta? Ta là Bách Túc gia cổ tiên, cho dù là phách tiên Sở Độ cũng chỉ có thể là cùng ta thương lượng. Ngươi chính là một cái thái thượng nhị trưởng lão, như thế nào có thể ra lệnh cho ta?”</p><p>Vị này cổ tiên hạ quyết tâm muốn cự tuyệt.</p><p>Nhưng kế tiếp. Hắn nghe được chúng tiên nghị luận thanh âm.</p><p>Như là</p><p>Gia Luật Quần Tinh như thế cường đại, đã liên bại bốn người. Nay đề cử hắn xuất chiến, không phải là cho đối phương tăng thêm chiến tích sao?</p><p>Hừ, này người tiểu nhân vật mà thôi, Gia Luật Quần Tinh một chút đánh hai cái, cũng không thành vấn đề.</p><p>Hắn nhưng là Hắc gia cổ tiên, tuy rằng sửa họ Bách Túc, thật sự có thể cùng hoàng kim huyết mạch cổ tiên tử chiến sao?</p><p>Được!</p><p>Này đó nghị luận thanh âm truyền vào vị này cổ tiên trong tai, làm cho hắn nhất thời hiểu được, trận chiến đấu này hắn thế nào cũng phải kết cục động thủ không thể.</p><p>Hắn oán hận nhìn Phương Nguyên liếc mắt một cái. Đáng tiếc Phương Nguyên đã hồi quá thân, dùng cái ót đối với hắn.</p><p>Bách Túc gia cổ tiên khí phẫn lẫn lộn, nhưng cũng không thể nề hà, cúi đầu đi lên tràng.</p><p>Toàn bộ chiến đấu kết quả. Thiếu thiện khả trần.</p><p>Vị này cổ tiên, cùng Gia Luật Quần Tinh có rõ ràng chênh lệch. Đối chiến mấy chục cái hiệp sau, sẽ không địch mà bại hạ.</p><p>“Còn thỉnh Liễu Quán Nhất trưởng lão ra tay, làm cho ta chờ đại khai một phen tầm mắt.” Vị này Bách Túc cổ tiên kéo thương thế, đi xuống tràng chuyện thứ nhất, chính là kỳ quái đối Phương Nguyên nói.</p><p>Phương Nguyên hừ lạnh một tiếng:“Thực lực của ngươi quá yếu ớt.”</p><p>Bách Túc cổ tiên nghẹn khí:“Tại hạ đích thực thực lực không chịu nổi. Lúc này đang lúc trưởng lão ngươi đại phát thần uy a.”</p><p>Kế tiếp Phương Nguyên mà nói, thiếu chút nữa làm cho hắn khí tạc</p><p>“Cùng ngươi như vậy nhược tiểu đối thủ, đều có thể đánh lâu như vậy. Ta thừa nhận ta phía trước đánh giá cao kia cái gì Gia Luật tinh. Hiện tại ta hoàn toàn không có hứng thú cùng hắn một trận chiến.”</p><p>“Ngươi!” Bách Túc cổ tiên trong lúc nhất thời chán nản không nói gì.</p><p>Chúng tiên nhìn về phía Phương Nguyên ánh mắt, đều ẩn ẩn đã xảy ra biến hóa.</p><p>Tuyết Vô Ngân vẻ mặt không thêm che dấu, hắn cao thấp đánh giá Phương Nguyên, lộ ra một cỗ dày đặc hoài nghi ý tứ hàm xúc.</p><p>“Thì ra là thế. Cái gọi là Sở môn đệ nhị thái thượng trưởng lão, bất quá là như thế mặt hàng.” Gia Luật Quần Tinh cười nhạo một tiếng, tiếng cười xâm nhập Sở Độ nhất phương cổ tiên trong tai, nghe tương đương chói tai.</p><p>“Phách tiên đại nhân, ngươi gặp qua hắn chân chính ra tay sao?” Gia Luật Tiểu Kim cũng đi theo hô.</p><p>Sở Độ trầm mặc, hắn phát giác Phương Nguyên cổ quái, hắn quyết định tĩnh xem này biến.</p><p>“Liễu Quán Nhất trưởng lão, ngươi nếu thật là có bản lĩnh, trực tiếp đi lên giết hắn!” Bách Túc gia vị kia cổ tiên cười lạnh.</p><p>Phương Nguyên nhẹ nhàng lắc đầu, nói khoác mà không biết ngượng:“Của ta cảnh giới, các ngươi sao lại lý giải? Cho nên các ngươi vĩnh viễn thành không được ta như thế cao thủ.”</p><p>Gia Luật Quần Tinh phất tay áo mà đi. Hắn biết, Phương Nguyên là sẽ không bị buộc xuống dưới.</p><p>Nói thật, liên chiến năm người, hắn đích thực cảm thấy mệt mỏi. Tiên nguyên tiêu hao nhưng thật ra khá tốt, mấu chốt là tâm thần phương diện hao tổn góc nhiều.</p><p>Nhìn đến hắn thu hồi tinh thần mảnh nhỏ rời đi, Sở Độ một phương không ít người đều thở dài nhẹ nhõm một hơi.</p><p>Gia Luật Tiểu Kim vui mừng vô hạn, ngẩng cao đầu, chạy đến kim hiểu đại điện cửa đại điện nghênh đón Gia Luật Quần Tinh.</p><p>Nhưng nào biết Phương Nguyên lại nói:“Nhìn xem, quả nhiên là sợ hãi ta, mặc dù ta không có xuất trướng, đều cảm thấy kinh hồn táng đảm, khó có thể cầm giữ, không thể không rút lui a.”</p><p>Gia Luật Quần Tinh cước bộ hơi hơi bị kiềm hãm.</p><p>Tuyết Vô Ngân trợn tròn hai mắt, nhìn bên cạnh Phương Nguyên, nghĩ rằng:“Này thế gian cư nhiên có người như thế vô sỉ? Thật sự là bảo ta mở rộng tầm mắt. Sở huynh cư nhiên liệt người này làm thứ hai thái thượng trưởng lão, chỉ sợ là thật sự xem nhầm mắt.”</p><p>Gia Luật Tiểu Kim tức giận đến miệng đều lệch.</p><p>Tương phản, Gia Luật Khôi Hoằng cũng là sắc mặt khẽ biến, hắn nheo lại hai mắt, bắt đầu nhìn chằm chằm Phương Nguyên.</p><p>Gia Luật Quần Tinh lắc đầu. Xem cũng không xem Phương Nguyên liếc mắt một cái, tiếp tục đi trở về.</p><p>Phương Nguyên cười ha ha:“Gia Luật Quần Tinh, ta làm ngươi tổ tông mười tám đại!”</p><p>Lặng im một chút, toàn trường ồ lên.</p><p>Phong độ đâu? Phong độ đâu?</p><p>Các cổ tiên đều tại trong lòng kêu to.</p><p>Ai có thể nghĩ đến thoạt nhìn như thế tiêu sái Phương Nguyên. Cư nhiên như thế vô lại thô tục. Cho dù là đánh sinh đánh chết, cổ tiên trong lúc đó cũng thủy chung bảo trì phong độ, dù sao đều tự xưng là chính đạo. Trước công chúng dưới, như thế chửi bậy, rất mất mặt.</p><p>“Thật sự là đáng tiếc này phân bán tướng.” Có cổ tiên nhìn Phương Nguyên. Không ngừng lắc đầu.</p><p>Không hề nghi ngờ, Phương Nguyên đầu tiên mắt cấp chúng tiên thành lập lương ấn tượng tốt, đã bị chính hắn đạp hư hết.</p><p>Phương Nguyên tà cười một tiếng, bỗng nhiên đi xuống tràng:“Gia Luật kia cái gì tinh, ta đã đến đây, ngươi không phải rất muốn cùng ta một trận chiến sao?”</p><p>Gia Luật Quần Tinh dừng lại thân hình, xoay người nhìn lại.</p><p>Toàn trường bầu không khí biến đổi.</p><p>Kim hiểu đại điện, Gia Luật Khôi Hoằng vẻ mặt trang nghiêm sắc, tọa thẳng nửa người trên:“Quần Tinh, cẩn thận đối phương có trá. Trở về đi.”</p><p>Phương Nguyên trước sau thái độ. Làm cho Gia Luật Khôi Hoằng ý thức được không ổn chỗ.</p><p>Phương Nguyên cười ha ha:“Nhát gan bọn chuột nhắt, Gia Luật gia quả nhiên đều là nạo loại, không lỗ đít tên......”</p><p>Các loại ô ngôn uế ngữ, cuồn cuộn không ngừng, thốt ra.</p><p>Chúng tiên nghe được đều ngây người.</p><p>Sở Độ đều muốn duỗi tay che mặt, Phương Nguyên không cần da mặt, một điểm phong độ đều không có, đem toàn bộ Sở môn hình tượng đều bại hoại sạch sẽ.</p><p>Một cục cứt chuột, hỏng rồi một nồi nước.</p><p>Lần đầu, Sở Độ nghĩ lại chính mình đem Phương Nguyên mời chào tiến vào. Có phải hay không có cái gì không ổn?</p><p>Nhưng mặc kệ nói như thế nào, Phương Nguyên khiêu khích hiệu quả là tốt lắm.</p><p>Chính đạo sao, ở mỗ cái phương diện mà nói, so với ma đạo, tán tu dễ dàng đối phó hơn. Nhất là vấn đề mặt mũi. Đề cập gia tộc, huyết mạch phương diện. Cho dù chính mình nội tâm không để ý, ngươi mắng liền mắng, ta cũng sẽ không điệu một sợi lông. Nhưng ở trước công chúng dưới, ngoại nhân nhiều như vậy ánh mắt nhìn chằm chằm, chính là mặt khác một loại tình huống.</p><p>Dựa vào huyết mạch huyết thống quan hệ, đến gắn bó cao thấp tổ chức siêu cấp gia tộc. Đối với tổ tiên danh dự đằng đằng nhìn xem rất nặng, cũng phải muốn duy hộ.</p><p>Đây là căn bản giá trị quan!</p><p>“Quần Tinh, ngươi trở về. Ta Gia Luật Khôi Hoằng đổ muốn đích thân lĩnh giáo một chút vị này Sở môn thái thượng nhị trưởng lão trên tay bản sự.” Gia Luật Khôi Hoằng đứng dậy.</p><p>Phương Nguyên trong lòng không khỏi có chút thất vọng, ở mặt ngoài tắc cười nói:“Gia Luật Quần Tinh, ngươi mau cút đi.”</p><p>Gia Luật Quần Tinh đối Gia Luật Khôi Hoằng khoát tay, hắn nhìn lại Phương Nguyên nở nụ cười, lộ ra dày đặc răng trắng:“Các hạ nếu khó được kết cục yêu chiến, ta lại khởi có tị chiến mà chạy đạo lý? Chính là ta ác chiến 5 tràng, cần nghỉ ngơi một phen.”</p><p>Như thế yêu cầu, hợp tình hợp lý.</p><p>Phương Nguyên cười cười, này Gia Luật Quần Tinh như cũ rất bình tĩnh. Nhưng hắn cũng không trông cậy vào này phiên ngôn ngữ, có thể đem này đó cổ tiên chọc giận không hề lý trí.</p><p>Trên thực tế, hắn cố ý càn quấy, đã đạt tới mục đích của chính mình.</p><p>Cho nên Phương Nguyên lúc này đáp ứng nói:“Cứ việc nghỉ ngơi đi, cho ngươi cái hai ba ngày. Hai ba ngày không đủ, liền hai ba năm, ha ha ha!”</p><p>“Ha ha, nửa canh giờ đủ để.” Gia Luật Quần Tinh khẽ cắn môi, cười nói.</p><p>Phương Nguyên thật sự là chán ghét, Gia Luật Quần Tinh tự nhiên thực tức giận.</p><p>Đương nhiên, hắn thập phần rõ ràng chính mình trạng huống.</p><p>Hắn tiên nguyên tiêu hao một điểm cũng không nhiều, còn có đại lượng tiên nguyên dự trữ. Tu hành nửa canh giờ, chủ yếu là phải hồi phục tinh thần. Điểm ấy hắn cũng có độc đáo thủ đoạn, nửa canh giờ sau, hoàn toàn có thể hồi phục cao nhất trạng thái!</p><p>Đến lúc đó, một điểm muốn cho này Liễu Quán Nhất, hảo hảo nếm thử hắn lợi hại!</p><p>Nửa canh giờ thời gian, ở các cổ tiên chờ đợi trung, có vẻ có chút gian nan.</p><p>Rốt cục, Gia Luật Quần Tinh khôi phục lại, đi xuống giữa sân, cùng Phương Nguyên lẫn nhau đối lập.</p><p>“Liễu Quán Nhất, ta......” Gia Luật Quần Tinh vừa muốn mở miệng, Phương Nguyên trên người liền mạnh bộc phát ra chói mắt ngân quang.</p><p>Ngay sau đó, một cái màu bạc thượng cổ kiếm giao theo quang huy bắn ra.</p><p>Long giác bén nhọn, long khẩu đại trương, lộ ra miệng đầy dữ tợn tối tăm răng nhọn.</p><p>“Rất ti bỉ!”</p><p>“Cư nhiên đánh lén!!”</p><p>Chính đạo chúng tiên cùng kêu lên quát mắng.</p><p>Thượng cổ kiếm giao đã vọt tới Gia Luật Quần Tinh trước mặt. </p>\n\t\t\t \n\n                    "
}