{
  "href": "https://doctruyenchufull.vip/6333f43abea2d9fb2f8560f5",
  "title": "Chương 1209: Thứ 184 chương: Phải cẩn thận này Liễu Quán Nhất",
  "chapterNumber": "1209",
  "slug": "chuong-1209-thu-184-chuong-phai-can-than-nay-lieu-quan-nhat",
  "previousLink": "chapters-truyenchufull/1208-chuong-1208-thu-183-chuong-nhu-the-nao-kha-nang-bi-xem-pha",
  "currentLink": "chapters-truyenchufull/1209-chuong-1209-thu-184-chuong-phai-can-than-nay-lieu-quan-nhat",
  "nextLink": "chapters-truyenchufull/1210-chuong-1210-thu-185-chuong-thanh-tuu-that-chuyen",
  "contentHTML": "\n\n                        <p> Hết thảy phát sinh đều quá nhanh!</p><p>Trước liếc mắt một cái, Phương Nguyên biến hóa thượng cổ kiếm giao, còn bị bao quanh tinh thần mảnh nhỏ vây quanh. Thượng cổ kiếm giao tả xung hữu đột, rít gào liên tục, nhưng không có gì đổi mới.</p><p>Tiền liếc mắt một cái, Gia Luật Quần Tinh còn tại chiến trường một chỗ khác, bên người đồng dạng là tinh thần mảnh nhỏ xoay quanh phi vũ, phụ trợ hắn phảng phất quần tinh chi chủ, tinh thượng chi thần.</p><p>Tiền liếc mắt một cái, tuyệt đại đa số cổ tiên, đều cảm thấy Gia Luật Quần Tinh đã nắm chắc thắng lợi nắm, này chiến đại cục đã định. Bởi vì hiện ra ở đàn tiên trước mắt này một màn cảnh tượng, thật sự quá mức cho quen thuộc.</p><p>Trước đó, Gia Luật Quần Tinh liên tục đánh bại năm cổ tiên, đều là như thế trạng huống.</p><p>Mặc dù ở thế giới này trung, không có tư duy xu hướng tâm lý bình thường này từ, nhưng là đàn tiên tư duy trạng huống, không sai biệt lắm chính là như vậy.</p><p>Sau đó, ngay sau đó!</p><p>Phương Nguyên bỗng nhiên dùng ra kiếm độn tiên cổ, trong nháy mắt bộc phát ra đến tốc độ, quả thực là nghe rợn cả người.</p><p>Sau liếc mắt một cái, thượng cổ kiếm giao liền đánh vỡ ven đường chắn đến tinh thần mảnh nhỏ, vọt tới Gia Luật Quần Tinh trước mặt.</p><p>Há mồm vừa phun.</p><p>Giao long phun tức!</p><p>Gia Luật Quần Tinh còn tại tự tin cho hắn phòng hộ thủ đoạn, toàn bộ đầu bị nháy mắt tước rớt.</p><p>Nhân thể là tương đương yếu ớt, có chứa nhiều trí mạng nhược điểm. Cho dù là chuyển biến thành tiên cương, đầu như cũ là nhược điểm, bị tước đầu, chính là tử vong.</p><p>Gia Luật Quần Tinh lập chết tại chỗ!</p><p>Phương Nguyên thuận thế một trảo, đem hắn thân xác bắt lấy.</p><p>Gia Luật Quần Tinh hồn phách, cũng bị tước rớt một bộ phận, còn chưa tới kịp nhảy ra chính mình thân xác, Phương Nguyên đã đưa hắn nhét vào tiên khiếu giữa.</p><p>Toàn bộ động tác, phi thường nhanh chóng.</p><p>Phương Nguyên sớm mưu đồ thật lâu !</p><p>Thúc dục kiếm độn, tiến lên, phun tức, bắt lấy. Toàn bộ quá trình, chính là này bốn động tác.</p><p>Nhưng mặc dù như vậy, Phương Nguyên hoàn thành này bốn động tác sau, hắn toàn bộ giao long thân hình đã lao ra chiến trường phạm vi, nhiều đạt vài dặm có hơn.</p><p>Có thể thấy được hắn tốc độ, là cỡ nào kinh người!</p><p>Nếu là đơn thuần nhân thể, chỉ sợ đã sớm bị loại này kịch liệt tăng tốc độ mang đến thật lớn áp lực, trực tiếp hướng bạo.</p><p>May mắn là Phương Nguyên biến thành giao long thân hình.</p><p>Dù vậy, Phương Nguyên cũng cảm thấy toàn bộ thân hình ở tiến lên trong quá trình, thừa nhận rồi không nhỏ áp lực.</p><p>Tầm nhìn, đã sinh ra mơ hồ.</p><p>Nếu là loài người tròng mắt, nhất định là theo không hơn loại này tốc độ. May mắn Phương Nguyên biến hóa thành kiếm giao long tình.</p><p>Loại này tốc độ, liền ngay cả Phương Nguyên chính mình đều cảm thấy có chút ăn không tiêu.</p><p>“Dựa theo loại này tốc độ chạy như bay mà nói, phải đem hết toàn bộ tinh thần cùng lực chú ý, đặt ở thao túng long khu trên người.”</p><p>“Bởi vì một khi phương hướng có điều lệch lạc, nói không chừng ngay sau đó sẽ muốn đụng vào cái gì trên núi hoặc là mặt đất.”</p><p>“Loại này tốc độ quá nhanh, trước một cái hô hấp có lẽ ta còn ở không trung, ngay sau đó phương hướng thoáng lệch lạc, sẽ muốn mậu lấy vài dặm!”</p><p>Phương Nguyên trong lòng cân nhắc.</p><p>Nhớ tới hắn ở chí tôn tiên khiếu, lần đầu tiên diễn luyện thời điểm, liền đụng vào Nam Cương trên núi, đem chính mình bị đâm cho thất điên bát đảo không nói, toàn bộ núi nhỏ ngay cả chân núi đều hủy, cuối cùng trực tiếp sụp.</p><p>Loại này tốc độ dùng cho bùng nổ cử thích hợp, nhưng nói thật, ở trong thực chiến vận dụng phạm vi, cũng không rộng.</p><p>Phương Nguyên một khi tốc độ chạy đến lớn nhất, phải hết sức chăm chú thao túng thượng cổ kiếm giao giao long thân hình, một tia tâm thần đều không thể phân tán. Kể từ đó, hắn cũng chỉ có thể làm một ít rất đơn giản động tác, hoặc là ỷ lại toàn bộ biến hóa đi ra kiếm giao thân hình.</p><p>Nói như vậy, không thể nghi ngờ cũng rất nguy hiểm.</p><p>Bởi vì Phương Nguyên biến hóa thành thượng cổ kiếm giao, tuy rằng da dày thịt béo, nhưng là chí tôn tiên thể đạo ngân cùng tồn tại, không chút nào bài xích đặc tính, như cũ tồn tại.</p><p>“Thượng cổ kiếm giao biến hóa, còn là điển hình công cường thủ nhược, hơn nữa công thủ hai phương cực đoan bất bình hành.”</p><p>“Cũng may lúc này đây, ta cư nhiên có thể đắc thủ, thành công chém giết Gia Luật Quần Tinh. Vận khí không sai!”</p><p>“Trước tìm một chỗ, đem này tới tay tiên khiếu nuốt nói sau.”</p><p>Phương Nguyên không có xoay người, trực tiếp bay đi, ly khai huyết chiến bình nguyên.</p><p>Giữa sân song phương cổ tiên, còn ngơ ngác nhìn hắn thân ảnh, thẳng đến hắn tốc độ không giảm, biến mất ở chân trời.</p><p>Đàn tiên nhìn một mảnh đống hỗn độn chiến trường, còn có vô số tinh tiết, rất nhiều tinh thần mảnh nhỏ tự động phiêu phù ở giữa không trung, rất nhiều người thế này mới bỗng nhiên tỉnh ngộ!</p><p>“Liễu Quán Nhất hắn, hắn giết Gia Luật Quần Tinh!”</p><p>“Khó có thể tin! Quả thực như là mộng giống nhau.”</p><p>“Quá nhanh, cái loại này tốc độ, căn bản không thể phản ứng a.”</p><p>Mặc kệ chính đạo, còn là Sở Độ một phương, đều là ong ong ong nói chuyện với nhau nghị luận. Các cổ tiên không phân hỗ âm thầm truyền âm, trực tiếp mở miệng nói chuyện, tựa hồ chỉ có chân chính phát ra âm thanh, khả năng làm cho chính mình trong lòng kinh nghi bài tiết đi ra ngoài.</p><p>Gia Luật Tiểu Kim ngơ ngác đứng ở kim hiểu đại điện cửa đại điện, giống như một cái điêu khắc.</p><p>Ở Gia Luật Quần Tinh bị Phương Nguyên giết chết phía trước, hắn còn tại hô to, nói móc Phương Nguyên, châm chọc Phương Nguyên.</p><p>Hiện tại này đó nói ra đi mà nói, còn có chính hắn hành động, giống như là một đám cái tát, ba ba ba không ngừng mà đánh ở hắn trên mặt.</p><p>Hắn chấn động, kinh hãi, không thể tin như vậy sự thật!</p><p>Gia Luật Khôi Hoằng cũng đồng dạng đứng ở vị trí, tay hắn trung còn đắn đo chén rượu, râu lưu lại vết rượu.</p><p>Phương Nguyên chém giết Gia Luật Quần Tinh một khắc trước, hắn đang ngồi, đem chén rượu đưa đến chính mình bên môi.</p><p>Sự tình phát sinh sau, Gia Luật Khôi Hoằng khiếp sợ vô cùng, theo bản năng liền đứng dậy, không có bận tâm tới tay chén rượu, làm cho chén trung rượu ngon chiếu vào hắn râu, cổ còn có quần áo.</p><p>Gia Luật Quần Tinh đã chết!</p><p>Gia Luật gia cường giả, danh truyền Bắc Nguyên cổ tiên giới Gia Luật Quần Tinh đã chết.</p><p>Chết là như vậy đột nhiên, không hề dấu hiệu.</p><p>Nếu nói Gia Luật Tiểu Kim, là Gia Luật gia tộc tương lai hy vọng, như vậy Gia Luật Quần Tinh chính là lập tức gia tộc trụ cột vững vàng.</p><p>Nhưng hắn đã chết.</p><p>Đem tánh mạng công đạo ở tại nơi này!</p><p>Này đối Gia Luật Khôi Hoằng, Gia Luật Tiểu Kim, đều là cực kỳ trầm trọng đả kích!</p><p>Đối với toàn bộ Gia Luật gia tộc mà nói, cũng là phi thường trọng đại tổn thất!</p><p>“Lợi hại, thật sự là quá lợi hại.”</p><p>“Không hổ là Sở môn thái thượng nhị trưởng lão, bực này chiến lực khiến người giật mình.”</p><p>“Sở Độ là tuệ nhãn thức anh tài, ta phía trước còn xem nhẹ Liễu Quán Nhất, ta còn là quá nhỏ bé.”</p><p>Sở Độ một phương, các cổ tiên trên mặt đều có sắc mặt vui mừng.</p><p>Cứ việc không quá thích Phương Nguyên, nhưng là chiến tích đặt tại nơi này, Phương Nguyên giải quyết bọn họ nan đề Gia Luật Quần Tinh, hơn nữa là vĩnh viễn giải quyết.</p><p>Từ đó, Bắc Nguyên cổ tiên giới không nữa này nhất hào nhân vật !</p><p>“Rất giỏi. Nguyên lai Liễu trưởng lão phía trước vẫn đều là cố làm ra vẻ, cố ý kích tướng đối phương, rồi sau đó tác chiến, lại đi bước một tê liệt đối thủ. Rõ ràng có mạnh mẽ thực lực, lại kiềm chế không cần. Thẳng đến cuối cùng, thực thi trí mạng chém giết!” Tuyết Vô Ngân ngửa đầu thở dài một tiếng.</p><p>Hắn hoàn toàn phục rồi.</p><p>Như thế nghịch chuyển, làm cho hắn đối Phương Nguyên bội phục vạn phần.</p><p>“Buồn cười ta phía trước, còn nghĩ lầm Liễu trưởng lão không gì hơn cái này. Ai, nếu ta là Liễu trưởng lão đối thủ, chỉ sợ chết phía trước cũng không biết là chết như thế nào đi. Ta còn là rất tuổi trẻ !”</p><p>“Mọi người phải chú ý, này Liễu Quán Nhất phi thường giả dối, sau này gặp được nhất định phải đề phòng.” Kim hiểu đại điện, Nỗ Nhĩ Cổ sắc mặt âm trầm, đánh vỡ thật lâu sau yên lặng.</p><p>Hiện tại bọn họ nghĩ lại Phương Nguyên phía trước biểu hiện, đều phát giác Phương Nguyên tâm tư âm u, giả dối vô cùng.</p><p>Trước tác chiến kêu gào kích tướng, trong tác chiến yếu thế, này hết thảy đều là ngụy trang, thẳng đến cuối cùng hắn mới chân tướng lộ rõ, chân chính thi triển thủ đoạn.</p><p>Không ra tay thì thôi, vừa ra tay long trời lở đất!</p><p>“Bình Chi a, ngươi nếu về sau một mình đụng tới vị này Liễu Quán Nhất, còn là tránh lui mới tốt.” Nhập Nhị Nhất Phương quan tâm bên người gia tộc tinh, ngữ khí lo lắng.</p><p>Nhập Nhị Bình Chi gật gật đầu:“Ân! Ta hiểu được. Ta hiện tại chẳng qua chính là kiếm tử, tương lai nếu là trở thành kiếm sư, tu thành thất chuyển, nhất định phải cùng vị này Liễu Quán Nhất trưởng lão hảo hảo đọ sức một chút.”</p><p>Chính đạo các cổ tiên một đám mở miệng.</p><p>“Gia Luật Quần Tinh tử thực thảm. Kỳ thật toàn bộ chiến đấu, đều bị Liễu Quán Nhất nắm trong tay, chúng ta nhìn đến, Gia Luật Quần Tinh cảm nhận được, đều là biểu hiện giả dối.”</p><p>“Ai, ai có thể dự đoán được hắn sẽ có như thế thực lực.”</p><p>“Gia Luật Khôi Hoằng trưởng lão, ngươi không cần tự trách. Kế tiếp chúng ta chắc chắn cho ngươi, vì Gia Luật gia báo này phân huyết cừu!”</p><p>Gia Luật Khôi Hoằng giờ phút này đã phản ứng lại đây.</p><p>Hắn trong lòng có một cái lớn nhất khó hiểu, thì phải là vì cái gì Gia Luật Quần Tinh chung quanh rậm rạp tinh thần mảnh nhỏ, chồng chất phòng tuyến, cứ như vậy bị Liễu Quán Nhất dễ dàng xuyên thủng !</p><p>Hắn cùng Gia Luật Quần Tinh từng có nhiều lần luận bàn, thập phần rõ ràng này đó phòng hộ lực lượng là cỡ nào cường đại.</p><p>Này nghi hoặc quanh quẩn ở Gia Luật Khôi Hoằng trong lòng, giống như là một tầng dày đặc âm vụ.</p><p>Hắn hít sâu hai khẩu khí, sắc mặt như cũ là tái nhợt, nhưng hắn bắt buộc chính mình bình tĩnh, bởi vì hắn giờ phút này đại biểu là toàn bộ Gia Luật gia.</p><p>Hắn nếu biểu hiện không đông đảo, toàn bộ Gia Luật gia đều đã vì thế hổ thẹn!</p><p>“Cung Uyển Đình đại nhân.” Gia Luật Khôi Hoằng hướng chủ vị thật sâu thi lễ, “Nhà của ta Gia Luật Quần Tinh là ta thuần khiết hoàng kim huyết mạch, tại đây hy sinh thân mình, cũng là một phần vinh quang, là ta hoàng kim huyết mạch tốt nam nhi. Nhưng nay, hắn thi cốt còn dừng ở kẻ thù trong tay, thậm chí hồn phách của hắn còn có khả năng tồn tại. Tại hạ khẩn cầu đại nhân ra mặt, vì Gia Luật gia đòi lại Quần Tinh xác chết, còn có hồn phách của hắn.”</p><p>“Đây là tất nhiên.” Cung Uyển Đình nhẹ giọng đáp ứng nói, thái độ cũng thực rõ ràng minh xác.</p><p>Dựa theo phía trước song phương định ra quy củ, thật là có thể trao đổi thi thể.</p><p>Nhưng hiện tại Phương Nguyên đã mang theo Gia Luật Quần Tinh thi thể, không biết chạy chạy đi đâu. Cho dù chính đạo cổ tiên muốn đuổi theo, cũng không còn kịp rồi.</p><p>Cho nên, Cung Uyển Đình trực tiếp hỏi thăm Sở Độ.</p><p>Sở Độ đối với Phương Nguyên trực tiếp rời đi, cũng thực ngoài ý muốn, đã đi tin hỏi thăm. Phương Nguyên như thế thực lực, Sở Độ còn muốn dựa vào hắn đâu.</p><p>Cung Uyển Đình bên kia vừa hỏi, bên này Sở Độ tiên khiếu, trùng hợp nhận được Phương Nguyên hồi âm.</p><p>“Gia Luật Quần Tinh thi thể, ta có trọng dụng! Sở huynh, thật sự không được, liền đem ta khai trừ ra Sở môn bãi.”</p><p>Vô cùng đơn giản hai câu nói, lại biểu lộ Phương Nguyên tình thế bắt buộc, sẽ không nhả ra quyết tâm.</p><p>Sở Độ nhíu nhíu mày, trong miệng tắc đối Cung Uyển Đình thong dong cười nói:“Tiên tử đại nhân xin yên tâm, này Quần Tinh thi thể nhất định sẽ bị bảo quản rất khá. Ta đã thông tri ta phái thái thượng nhị trưởng lão. Bất quá muốn đổi lấy thi thể, còn cần quý phương xuất ra đại giới đến.”</p><p>“Này hết thảy đều dễ đàm.” Gia Luật Khôi Hoằng lập tức mở miệng trả lời, hắn thái độ thực minh xác. </p>\n\t\t\t \n\n                    "
}