{
  "href": "https://doctruyenchufull.vip/6333d947bea2d9fb2f84cf68",
  "title": "Chương 121 : Thứ 120 chương Được đến toàn không uổng công phu",
  "chapterNumber": "121",
  "slug": "chuong-121-thu-120-chuong-duoc-den-toan-khong-uong-cong-phu",
  "previousLink": "chapters-truyenchufull/120-chuong-120-thu-119-chuong-ke-nay-bat-hao-can-mai",
  "currentLink": "chapters-truyenchufull/121-chuong-121-thu-120-chuong-duoc-den-toan-khong-uong-cong-phu",
  "nextLink": "chapters-truyenchufull/122-chuong-122-thu-121-chuong-tu-vi-tuu-trung",
  "contentHTML": "\n\n                        <p> Cuối thu khí sảng, trời trong nắng ấm.</p><p>Ngõa lam thiên không, như nước tinh bàn trong suốt sạch sẽ.</p><p>Phong từ từ thổi, phất động Phương Nguyên phát sao.</p><p>Xa xa nhìn lại, phụ cận thôn trang đã muốn người ở rất thưa thớt. Gần chỗ, núi nhỏ bình thường thôn giang thiềm ngủ say, tạp ở lòng sông trung. Phương Nguyên đứng ở bờ sông chỗ, cùng này chích ngũ chuyển to lớn cổ trùng đối lập đứng lên, liền giống nhau là voi bên người tiểu hầu tử.</p><p>Phương Nguyên tâm tình bình thản, không có một tia khẩn trương, hắn âm thầm suy nghĩ:“Ta trước sau dùng bạch thỉ cổ, hắc thỉ cổ, rèn luyện thân hình, tăng lên lực lượng. Có hai trư lực, hơn nữa ta thân mình lực lượng, đủ để vượt qua năm sáu người trưởng thành. Nhưng là muốn đẩy tỉnh này chích thôn giang thiềm, chỉ sợ có hai ngưu lực. Chỉ bằng ta tự thân lực, đương nhiên không được. Bất quá, chỉ cần mượn dùng sóng biển lực lượng...... Đến đây.”</p><p>Ào ào xôn xao......</p><p>Phương Nguyên nghiêng người nhìn lại, một trận sóng biển phập phồng mà đến, bình tĩnh nước sông nghênh đón rung chuyển.</p><p>Sóng triều càng lúc càng lớn, không ngừng mà đánh ra thôn giang thiềm, kích khởi tận trời lãng hoa.</p><p>Phương Nguyên chính là đứng trong chốc lát, trên người đã bị làm ướt.</p><p>Hắn cũng không để ý, bắt đầu phấn khởi toàn lực thôi động thôn giang thiềm.</p><p>Thôn giang thiềm như cũ ở tử ngủ, nó vốn chính là sinh hoạt tại giang hà hồ trong biển cổ trùng, sóng triều đả kích đối nó đến giảng, quá bình thường bất quá, căn bản là không thể tỉnh lại nó.</p><p>Tiếp theo một cỗ cổ sóng nước hướng thế, Phương Nguyên cố gắng sau một lúc lâu, rốt cục đem thôn giang thiềm chậm rãi thôi cách nguyên lai vị trí.</p><p>Này sông càng đến hạ du, lòng sông lại càng là rộng mở. Hơn nữa hai sườn dòng nước, khiến cho Phương Nguyên càng đẩy càng thoải mái.</p><p>Ước chừng đẩy ba trăm nhiều mét xa, thôn giang thiềm mở nó mông lung mắt buồn ngủ.</p><p>Một đôi thâm lục sắc đồng mâu. Theo mê mang tản quang trạng thái, dần dần kiềm chế đứng lên, sau đó nhìn thẳng bên người Phương Nguyên.</p><p>Phương Nguyên không chút nào sợ hãi, cùng nó đối diện.</p><p>Theo nó thâm u trong mắt, Phương Nguyên có thể rõ ràng nhìn đến chính mình ảnh ngược.</p><p>“Giang ngang!” Thôn giang thiềm giơ lên đầu, hốt mở ra miệng rộng, phát ra một tiếng cổ quái con ếch minh.</p><p>Con ếch minh thanh truyền bá khai đi. Ở Thanh Mao trong núi tiếng vọng.</p><p>Trong lúc nhất thời, Phương Nguyên cảm thấy hai tai ông ông tác hưởng.</p><p>Thôn giang thiềm đem con ếch đầu thùy hạ, miệng rộng nhắm ngay cọ rửa mà đến nước sông mãnh hấp.</p><p>Ào ào xôn xao!</p><p>Nước sông tốc độ chảy nhất thời nhanh hơn mười lần không chỉ. Ào ào dũng mãnh vào đến thôn giang thiềm cái bụng đi. Hà diện lấy mắt thường có thể thấy được tốc độ, nhanh chóng giảm xuống.</p><p>Phương Nguyên đứng ở thôn giang thiềm bên người, rõ ràng nhìn đến vô số ngư tôm thiện miết. Cũng theo con sông bị thôn giang thiềm hút vào bụng trung.</p><p>Nhận thấy được nước sông dị biến, Xích Sơn tiểu tổ chạy lại đây, một đám nhìn đến đang ở ăn cơm thôn giang thiềm, đều là động dung.</p><p>“Thật sự là đồ sộ nột!” Xích Thành nhìn, khó nén khiếp sợ thần sắc.</p><p>“Ngươi thành công ?” Xích Sơn tắc nhìn về phía Phương Nguyên.</p><p>“Hẳn là đi.” Phương Nguyên vẻ mặt đạm mạc điểm gật đầu.</p><p>Nước sông càng hàng càng thấp, cho đến khô, thôn giang thiềm lại lại cao cao ngang ngẩng đầu lên lô, cái bụng nhất trướng co rụt lại, phun ra vô số ngư tôm quy miết.</p><p>Ba ba ba.</p><p>Trong lúc nhất thời, đại lượng tôm cá tươi rơi trên mặt đất. Phát ra bùm bùm thúy vang.</p><p>Một con con cá trên mặt đất nhảy bắn, quy miết rơi thất điên bát đảo, con cua ở hoành đi, sau đó lại bị hạ xuống tôm cá tươi tạp trung thân hình.</p><p>Phương Nguyên khởi điểm không có quá để ý, chính là tùy ý nhìn. Bỗng nhiên nghe thấy được một tia rượu hương.</p><p>“Kỳ quái, như thế nào sẽ có rượu mùi?” Xích Thành ngửi khứu cái mũi, vẻ mặt ngạc nhiên.</p><p>“Hẳn là trăm năm khổ bối.” Tổ trung nữ cổ sư ngón tay một cái thớt lớn nhỏ, tổn hại màu đen vỏ sò.</p><p>Này vỏ sò cả người tối đen như mực, xác thượng một vòng vòng màu trắng văn lộ, hình như là cây cối niên luân.</p><p>“Không sai. Khổ bối có thể đem cát đá hóa thành mật vàng chất lỏng. Trăm năm khổ bối trung mật vàng, trải qua thời gian tích lũy đạt tới chất biến, liền biến thành rượu. Bạch gia trại làm đại tộc trưởng, cũng rất thích uống loại này khổ bối rượu.” Xích Sơn ở một bên bổ sung nói.</p><p>Không cần hắn nói tỉ mỉ, Phương Nguyên đã sớm cầm lấy này chích vỏ sò, bắt đầu thu thập khổ bối rượu.</p><p>Không lâu, hắn còn tại vây não như thế nào đạt được loại này khổ bối rượu, không thể tưởng được lại lấy loại này hình thức xuất hiện ở hắn trước mặt.</p><p>Thật sự là đạp phá thiết hài vô mịch xử, được đến toàn không uổng công phu!</p><p>Thôn giang thiềm cơ hồ nuốt hấp hết này sông nước sông. Nước sông ở chỗ sâu trong, chôn dấu ở nê sa trung cuộc sống trăm năm khổ bối, cũng bởi vậy bại lộ đi ra.</p><p>Phương Nguyên rất nhanh hãy thu tập sáu chích trăm năm khổ bối. Trong đó hai vỏ sò đã muốn tổn hại, còn lại bốn chích cũng là đầy đủ không sứt mẻ.</p><p>“Rốt cục thu thập đến khổ rượu, kể từ đó, là có thể bắt đầu hợp luyện tứ vị tửu trùng!” Giờ khắc này, Phương Nguyên trong lòng vui mừng, không đủ để ngoại nhân nói cũng.</p><p>“Giang ngang!”</p><p>Thôn giang thiềm phun hoàn này đó tôm cá tươi, lại bảo một tiếng, sau đó nó thật sâu nhìn Phương Nguyên liếc mắt một cái, chậm rãi chuyển quá to lớn thân hình, dọc theo hà đạo, xuống phía dưới du mà đi.</p><p>“Thật sự thành công !” Xích Sơn trong miệng thì thào, tâm thạch rơi xuống đất. Hắn vẫn nhìn chăm chú vào thôn giang thiềm rời đi, cho đến nó bóng dáng, biến mất ở tầm nhìn trung.</p><p>“Cái gì thôi, cư nhiên đơn giản như vậy liền cưỡng chế di dời nó. Sớm biết rằng như vậy, chúng ta chính mình là có thể hoàn thành. Hiện tại lại làm cho Phương Nguyên như vậy dễ dàng, tựu thành anh hùng!” Xích Thành bĩu môi, ngữ khí tràn ngập ghen tị, thực không cam lòng.</p><p>“Phương Nguyên, mặc kệ nói như thế nào, ngươi lần này lập hạ công lớn. Ngươi là chúng ta Cổ Nguyệt bộ tộc anh hùng!” Xích Sơn phức tạp nhìn Phương Nguyên nói.</p><p>“Nga.” Phương Nguyên không yên lòng hòa cùng một tiếng, tràn ngập có lệ hương vị. Đồng thời, hắn hai mắt sáng ngời, ở đầy đất tôm cá tươi giữa, tiếp tục tìm kiếm trăm năm khổ bối.</p><p>Cái gì anh hùng, bất quá là một cái thừa nhận thôi.</p><p>Mà thừa nhận cùng chửi bới, cũng không quá là ngoại nhân đối chính mình cái nhìn cùng quan niệm.</p><p>Ngoại nhân đối chính mình cái nhìn, Phương Nguyên căn bản là không cần.</p><p>Ngươi cho rằng ngươi, ta tự sống của ta.</p><p>Anh hùng? Cẩu hùng? Ha ha, còn không bằng một chích khổ bối đến thật sự.</p><p>Đuổi đi thôn giang thiềm tin tức, trước tiên truyền vào sơn trại.</p><p>Cổ Nguyệt Bác liền nói ba tiếng hảo, phòng trung nặng nề không khí trở thành hư không.</p><p>Chỉ có nội vụ đường gia lão trên mặt thần tình phức tạp, hắn đối Phương Nguyên cũng không xem trọng, càng ở không lâu phía trước, đối Phương Nguyên bốn phía phê phán. Nay Cổ Nguyệt sơn trại nguy cơ, cũng là Phương Nguyên đứng ra giải nạn. Một trước một sau, này không phải đánh hắn mặt sao?</p><p>“Cổ Nguyệt Phương Nguyên khu đuổi thôn giang thiềm có công. Đặc biệt tăng lên làm một tổ chi trưởng, thưởng năm trăm nguyên thạch.” Cổ Nguyệt Bác trầm ngâm một phen, hạ này nói bao hàm thâm ý mệnh lệnh.</p><p>Tửu quán trung.</p><p>“Cái gì, Phương Nguyên thế nhưng thành công ?!”</p><p>“Kỳ quái, hắn bất quá là chính là người mới, như thế nào có thể khu chạy một chích ngũ chuyển cổ trùng?”</p><p>“Liền ngay cả Xích Sơn đều phải sát vũ mà về, hắn lại làm được......”</p><p>Tin tức truyền đến. Mọi người kinh dị vạn phần.</p><p>“Phương Nguyên thành cứu vớt tộc của ta anh hùng? Này......” Cùng Phương Nguyên có cừu oán oán nam cổ sư nghe thế cái tin tức sau, không biết làm sao.</p><p>Hắn tổ trưởng lại bỗng nhiên hét lớn một tiếng, ngón tay tửu quán chưởng quầy còn có nhất chúng tiểu nhị:“Các ngươi này đó chính là phàm nhân. Chửi bới tộc của ta anh hùng, đáng chết!”</p><p>Còn chưa có nói xong, hắn chính là một đạo nguyệt nhận.</p><p>Chưởng quầy lão giả làm sao liệu được đến họa sát thân tới như vậy đột nhiên. Bị này nguyệt nhận bắn trúng cổ, nhất thời thân thủ dị chỗ.</p><p>“Đại nhân tha mạng a!” Mọi người thấy như vậy một màn, đầu tiên là ngây cả người, sau đó mạnh quỳ rạp xuống đất thượng, lớn tiếng khóc kêu cầu xin tha thứ.</p><p>“Tổ trưởng, ngươi làm cái gì vậy?” Nam cổ sư đứng dậy.</p><p>“Làm gì?” Hắn tổ trưởng run lên đẩu mày, ngữ khí trầm trọng thở dài nói, “Nay khi bất đồng ngày xưa, a hải. Phương Nguyên lập tức thành anh hùng, nhất định bị cao tầng nhìn trúng. Ngươi nói. Nếu chúng ta lúc này chửi bới hắn chuyện, bị hữu tâm nhân tuyên truyền đi ra ngoài, hội thế nào? Ở đây trinh sát cổ sư có khối người, nếu là có xem chúng ta không vừa mắt tên, đối các gia lão nói thượng vài câu nói bậy. Chúng ta tiền đồ sẽ phá hủy!”</p><p>Nam cổ sư nghe được cả người mồ hôi lạnh.</p><p>Thật là như vậy, gia tộc thân tình cao nhất. Phương Nguyên ở bên ngoài đối ngũ chuyển cổ trùng, mạo hiểm sinh mệnh nguy hiểm, bảo vệ gia tộc. Mà lúc này đồng thời, bọn họ lại trước mặt mọi người chửi bới hắn, mắng hắn. Vũ nhục hắn. Đây là cái gì tâm tính? Đây là lang tâm cẩu phế, không biết phân biệt vô tình lạnh lùng!</p><p>Thật giống như là địa cầu thượng một đoạn lịch sử, Nhạc Phi bên ngoài đánh nhau, bảo vệ quốc gia, tần cối tại triều đình trung làm nội gian hãm hại.</p><p>Này đó cổ sư tuy rằng còn không đạt được hãm hại bộ, nhưng việc này nếu thực bị người tuyên truyền đi ra ngoài, gia tộc cao tầng có thể yên tâm bọn họ người như vậy sao?</p><p>Nếu nếu Mạc Nhan, Xích Thành như vậy có bối cảnh lai lịch, cũng liền thôi. Cố tình bọn họ vài cái, đều là cấp trên không có người mặt hàng.</p><p>Ở thể chế nội hướng lên trên đi, đơn giản là người tễ người, người thải người. Việc này nếu bị những người khác lợi dụng, đối bọn họ tiền đồ mà nói, sẽ tạo thành cực phá hư ảnh hưởng!</p><p>“Hiện tại cứu lại còn kịp, chỉ cần cho thấy thái độ, ngoại nhân cũng sẽ không nói thêm cái gì. Này đó phàm nhân tiện mệnh một cái, tử không đủ tích. Không, bọn họ tài cán vì chúng ta hy sinh, đây là bọn họ vinh hạnh. Các ngươi lập tức liền động thủ, một người sát một cái, giết xong sau, khen Phương Nguyên, cho thấy thái độ!” Tộc trưởng thấp giọng quát.</p><p>“Chết tiệt!” Nam cổ sư hung hăng mắng một tiếng, ở cừu hận cùng tiền đồ trung, hắn không chút do dự lựa chọn người sau.</p><p>Một cái nguyệt nhận chặt bỏ đi, nhất thời một vị tiểu nhị liền chết thảm giữa.</p><p>“Đại nhân, van cầu các ngươi buông tha ta đi.” Trong lúc nhất thời, này hắn tiểu nhị đều tê liệt ngã xuống trên mặt đất, sợ tới mức đồ cứt đái giàn giụa.</p><p>Nam cổ sư cũng không để ý bọn họ, trước mắt bao người, hắn nghĩa chính lời nói ngón tay này đó đáng thương tiểu nhị, khiển trách nói:“Các ngươi này nhóm người thật sự là đáng chết. Cổ Nguyệt Phương Nguyên ra sao anh hùng, chỉ bằng bản thân lực, bảo toàn gia tộc, các ngươi ăn cái gì gan hùm mật gấu? Cũng dám chửi bới hắn!”</p><p>Nam cổ sư nói xong, gắt gao nhíu mày.</p><p>Này vẻ mặt đổ không giả tạo, Phương Nguyên là hắn thâm hận người, nhưng hắn lại thích đáng chúng khen Phương Nguyên, hắn vì chính mình trong lời nói cảm thấy một trận chán ngấy cùng buồn nôn!</p><p>“Đại nhân, này cũng không là ngươi bảo chúng ta...... Ách!” Một vị tiểu nhị cảm thấy oan khuất thật, cao giọng hô.</p><p>Nhưng hắn vừa hô một nửa, thanh âm liền im bặt mà chỉ.</p><p>Một cái nguyệt nhận bay tới, đưa hắn đánh chết.</p><p>“Một đám dân đen, chính mình chửi bới cũng liền thôi, còn muốn trả đũa, liên lụy chúng ta!” Ra tay là một vị nữ cổ sư, lúc này nàng mặt nạ bảo hộ hàn sương, quát lạnh ra tiếng.</p><p>Này khác cổ sư nhìn bên này, như là xem một hồi trò khôi hài.</p><p>Có cười lạnh, có đạm mạc, có tiếp tục nói chuyện với nhau, nhưng không ai đến đi lên khuyên can.</p><p>Chết chút phàm nhân bị cho là cái gì?</p><p>Cùng lắm thì bồi thường một ít gia nô thôi.</p><p>Mọi người đều là người trong bộ tộc, đều là thân nhân, sẽ không vì này đó ngoại nhân, mà đi quấy nhiễu hoặc là truy cứu, bằng bạch vô cớ sinh cái gì khoảng cách. </p>\n\t\t\t \n\n                    "
}