{
  "href": "https://doctruyenchufull.vip/6333f446bea2d9fb2f856132",
  "title": "Chương 1211: Thứ 186 chương: Làm điểm chuyện xấu",
  "chapterNumber": "1211",
  "slug": "chuong-1211-thu-186-chuong-lam-diem-chuyen-xau",
  "previousLink": "chapters-truyenchufull/1210-chuong-1210-thu-185-chuong-thanh-tuu-that-chuyen",
  "currentLink": "chapters-truyenchufull/1211-chuong-1211-thu-186-chuong-lam-diem-chuyen-xau",
  "nextLink": "chapters-truyenchufull/1212-chuong-1212-thu-187-chuong-hung-khi-noi-tay-sat-tam-de-khoi",
  "contentHTML": "\n\n                        <p> “Tra!” Hạo Chấn bay trên không, mạnh mở ra miệng, phun ra một đạo lôi đình.</p><p>Này lôi đình lui đoàn thành cầu, thanh kim nhan sắc, giống như chậm thật mau đánh về phía Hạo Chấn đối thủ.</p><p>Đối thủ của hắn, chính là Mộ Dung gia cổ tiên, dáng người tráng kiện, mũi dày rộng, cằm lớn, cái trán nhỏ, có điểm hình tam giác bộ dáng, thể trạng thập phần cường kiện, cả người bắp thịt như khối khối nham thạch xây.</p><p>Nhìn đến lôi đình đánh lại đây, hắn cư nhiên không tránh không né, tùy ý lôi đình rơi xuống chính mình trên người.</p><p>Ầm vang một tiếng.</p><p>Lôi đình nổ vang, điện quang kích thiểm, trong lúc nhất thời làm cho chúng tiên cũng không từ nheo lại hai mắt.</p><p>Lôi quang tiêu tán sau, Mộ Dung gia cổ tiên ngẩng đầu đứng lặng, chút bất vi sở động.</p><p>Hắn trong ngực thượng một mảnh cháy đen sắc, còn lượn lờ dâng lên một trận khói trắng.</p><p>Bất quá, cũng cận là như thế mà thôi.</p><p>“Đây là ngươi tối cường lực lượng? Ân, đốt trọi một ít của ta bộ lông, so với phía trước có tiến bộ hơn.” Vị này Mộ Dung gia cổ tiên mở miệng, ngữ khí bằng phẳng, không mang theo một tia ngừng ngắt cùng tình cảm.</p><p>“Ngươi!” Hạo Chấn giận dữ, hai mắt coi như phun lửa, nhưng không thể phản bác cái gì.</p><p>Hắn tối cường sát chiêu, đều đối trước mắt cường địch không có chút tác dụng.</p><p>“Lợi hại!”</p><p>“Không hổ là Bắc Nguyên nam nhân tối am hiểu phòng thủ.”</p><p>“Mộ Dung Cương...... Người kia theo lên sân khấu vốn không có chủ động tiến công quá, vẫn bị động bị đánh. Hạo Chấn trưởng lão thế công, cư nhiên không có gì hiệu quả a.”</p><p>Hai phương cổ tiên thán phục liên tục.</p><p>Nguyên lai, Phương Nguyên chém giết Gia Luật Quần Tinh sau, đối với chính đạo mà nói, thực tại là một cái trầm trọng vô cùng đả kích.</p><p>Vì vãn hồi xu hướng suy tàn, phấn chấn lòng người, Cung Uyển Đình lập tức áp dụng thi thố, ngôn ngữ gian cổ động Mộ Dung gia việc này cổ tiên trung người mạnh nhất xuất mã.</p><p>Chính là trước mắt vị này tráng hán, thiết chú bình thường nam nhân Mộ Dung Cương!</p><p>Sở Độ mày lại nhăn lại đến.</p><p>Hắn tại trong lòng thở dài:“Vừa giết một cái Gia Luật Quần Tinh, lại tới nữa một vị Mộ Dung Cương. Bắc Nguyên này đó hoàng kim gia tộc. Không hổ là sừng sững nhiều năm bá chủ, nội tình thực lực thật sự là hùng hậu.”</p><p>Lúc này, Hạo Chấn bại hạ trận đến, hắn sắc mặt xám trắng:“Hổ thẹn. Có vi đại trưởng lão ngài nhắc nhở.”</p><p>Sở Độ khuyên giải an ủi vài câu.</p><p>Phương Nguyên mới vừa đi không lâu, hắn lại lại lâm vào phía trước giống nhau quẫn cảnh.</p><p>Hắn nhìn quét phía sau đàn tiên, lại phát hiện chính mình không tướng khả phái.</p><p>“Theo ý ta, chúng ta nơi này tối cường, chính là đại trưởng lão ngài. Nhưng là ngài cũng không thể dễ dàng kết cục. Ta xem không bằng đem Liễu trưởng lão gọi trở về.” Uông Đại Tiên mở miệng, đề nghị nói.</p><p>Hắn này đề nghị, lập tức chiếm được rất nhiều cổ tiên phụ họa.</p><p>“Không sai, Liễu trưởng lão thực lực sâu không lường được, khả trảm Mộ Dung Cương!”</p><p>“Phía trước Liễu trưởng lão dễ dàng, sẽ giết Gia Luật Quần Tinh, tái giết một cái Mộ Dung Cương, không thành vấn đề.”</p><p>“Liễu trưởng lão hóa thân thượng cổ kiếm giao, một ngụm long tức, uy lực phi phàm.”</p><p>Liền ngay chiến trường Mộ Dung Cương cũng mở miệng:“Phách tiên. Sẽ không muốn phái này khác tiểu nhân vật. Có thể vào ta Mộ Dung Cương tầm mắt, trừ ngươi ra ở ngoài, cũng cũng chỉ có một cái Liễu Quán Nhất. Làm cho hắn xuất hiện đi, ta đổ muốn lĩnh giáo một chút hắn long tức chi lệ.”</p><p>“Thật giận! Cư nhiên khinh thường chúng ta.” Cừu Lão Ngũ vẻ mặt phẫn giận sắc.</p><p>Hạo Chấn xiết chặt hai đấm:“Nếu là song nhân hợp chiến, chúng ta liền khả thi triển Phong Lôi rống, giết bọn hắn một cái phiến giáp bất lưu!”</p><p>Kiến thức đến Phương Nguyên lợi hại sau, hiện tại Hạo Chấn, Cừu Lão Ngũ đối với chính mình đệ tam, thứ bốn thái thượng trưởng lão vị trí, đã không có gì bất mãn.</p><p>Hạo Chấn cũng chỉ là nói nói mà thôi, tưởng giữ lại một ít mặt.</p><p>Kỳ thật hắn cũng rõ ràng, chính mình cùng Cừu Lão Ngũ Phong Lôi rống. Tuy rằng uy lực cường đại, nhưng thi triển không dễ, cần nhất định an toàn hoàn cảnh.</p><p>Tựa như phía trước, Bách Túc Thiên Quân tấn công Hắc Phàm động thiên trong chiến đấu. Bọn họ đã bị bên ta cổ tiên chồng chất bảo hộ, khả năng thi triển Phong Lôi rống.</p><p>Tất cả mọi người thực chờ mong Phương Nguyên lại xuất hiện.</p><p>Sở Độ một phương, hy vọng Phương Nguyên thay bọn họ trọng chấn uy danh.</p><p>Chính đạo một phương, tắc hy vọng diệt sát Phương Nguyên, vì Gia Luật gia báo thù rửa hận là thứ yếu, chủ yếu là chỉ có giết người này. Khả năng chân chính vãn hồi hoàng kim bộ tộc mặt!</p><p>Sở Độ đương nhiên cũng thực hy vọng Phương Nguyên lại ra tay.</p><p>Nhưng Phương Nguyên nhưng không có gì đáp lại.</p><p>Đối này, Sở Độ cũng chỉ có thể cười khổ, không có gì biện pháp tốt.</p><p>Hắn cùng Phương Nguyên trong lúc đó, hoàn toàn là lẫn nhau lợi dụng, lẫn nhau ngang hàng địa vị.</p><p>Lang Gia phúc địa, vân thành mật thất.</p><p>Phương Nguyên im lặng địa bàn ngồi ở bồ đoàn phía trên, tâm thần đầu chú đến chính mình tiên khiếu bên trong.</p><p>Hắn đang ở dung hợp thanh đề tiên nguyên, đem chúng nó tinh luyện thành táo đỏ tiên nguyên.</p><p>Loại này dung hợp thủ đoạn, quảng vì truyền lưu, cũng không mới mẻ, cơ hồ mỗi người đều nắm giữ.</p><p>Vô số phàm cổ, có yên lặng bất động, phát ra quang huy, có ở không trung không ngừng phi vũ, mỗi một chích đều có chúng nó riêng vận chuyển quỹ tích.</p><p>Tại đây chút cổ trùng tác dụng hạ, một viên viên thanh đề tiên nguyên, đang ở gian nan mà lại thong thả kiên quyết dung hợp cùng một chỗ.</p><p>Mấy vạn thanh đề tiên nguyên, đều chất đống tại đây cái thật lớn phàm cổ trận bên trong.</p><p>Trải qua Phương Nguyên phía trước không ngừng nỗ lực, nay cái đáy thanh đề tiên nguyên trung, đã sinh ra lại đây một hai khỏa táo đỏ tiên nguyên.</p><p>“Ân? Sở Độ lại đây tin, còn là kia Mộ Dung Cương...... Này đã là thứ sáu phong thư đi.” Phương Nguyên tâm thần hơi hơi tan rã một chút.</p><p>Chợt, hắn đã đem này chích tín đạo phàm cổ gác lại một bên, ngay cả đáp lại hứng thú đều không có.</p><p>Cái gì huyết chiến võ đấu, ta quản ngươi đi tìm chết!</p><p>Lăn một bên đi.</p><p>Dù sao Phương Nguyên gia nhập Sở môn, trên người môn ước phi thường rộng thùng thình. Trừ bỏ một ít căn bản ích lợi, nguyên tắc cái vấn đề ngoài, cho dù hắn đột nhiên không muốn làm, hoặc là hứng thú vừa đến, phản bội môn phái ngoạn ngoạn, tự hành thoát ly Sở môn, cũng sẽ không gặp cái gì phản phệ.</p><p>Trận này huyết chiến võ đấu đại hội bản chất là cái gì?</p><p>Phương Nguyên lý giải chính là, một hồi chính trị thỏa hiệp.</p><p>Đây là Bách Túc Thiên Quân cùng Dược Hoàng hai vị bát chuyển, lẫn nhau hiệp thương cấu kết hạ kết quả. Là muốn đem lẫn nhau trong lúc đó tranh đấu, khống chế ở nhất định phạm vi trong vòng. Căn bản mục đích, là bảo đảm song phương lợi ích không bị vượt qua điểm mấu chốt tổn thất.</p><p>Dược Hoàng trong lòng rõ ràng: Bách Túc gia nếu đã thành lập đứng lên, liền tiêu diệt không xong. Ít nhất chỉ dựa vào hắn một người, là không được.</p><p>Bởi vì đối phương đội hình, có một vị bát chuyển cổ tiên Bách Túc Thiên Quân. Chỉ cần có hắn tồn tại, Bách Túc gia liền vững như Thái Sơn.</p><p>Trừ phi là trường sinh thiên phái cường đại trợ giúp, tỷ như một vị bát chuyển cổ tiên.</p><p>Hắn nhận được trường sinh lệnh khi, cũng không tình nguyện, hắn cần chính là một cái đối trường sinh thiên công đạo.</p><p>Bách Túc Thiên Quân cũng không tưởng nhạ phiền toái. Hắn vừa mới sáng tạo gia tộc, rất muốn gió êm sóng lặng. Nhưng nề hà tình thế không dung hứa. Hắn chỉ có thể nuốt vào quả đắng, đối mặt hoàng kim thế lực liên hợp công kích.</p><p>Quá cái trường hợp là đến nơi. Thật muốn đánh sống đánh chết, không thể được!</p><p>Sở Độ còn lại là xem chuẩn hai phương diện ý tưởng. Hắn bởi vì cơ duyên xảo hợp bị hỗn loạn trong đó, hắn lớn mật hướng phía trước bước ra một bước dài, thành lập Sở môn, lợi dụng Bách Túc Thiên Quân uy thế, đến thăm dò Bắc Nguyên chính đạo phản ứng. Nếu có thể nhận. Hắn liền lớn mạnh Sở môn, nếu không thể nhận, hắn liền giải tán Sở môn. Tổn thất không lớn, không sao cả.</p><p>Trường sinh thiên lập trường, đương nhiên là không thích nhìn đến này khác huyết mạch, sảm tạp tiến chính đạo bên trong. Cho tới nay, Bắc Nguyên đều là hoàng kim gia tộc thiên hạ. Lại càng không bằng lòng gặp đến là Sở môn tồn tại! Thầy trò truyền thừa cùng gia tộc truyền thừa, đây là hai loại trào lưu tư tưởng, song giả trong lúc đó vẫn đều lẫn nhau cảnh giác, đối lẫn nhau phi thường mẫn cảm.</p><p>Trường sinh thiên các cổ tiên hiểu được. Một khi thầy trò truyền thừa quảng vì truyền lưu, đem thật lớn lay động gia tộc bọn họ tồn tại thế lực cùng ích lợi.</p><p>Bởi vì Trung Châu chính là trước mắt rõ ràng ví dụ, tốt nhất chứng minh.</p><p>“Nhưng trường sinh thiên gần bằng một cái trường sinh lệnh, sẽ muốn tiêu diệt Sở môn cùng Bách Túc gia liên minh, đây là suy nghĩ nhiều.”</p><p>“Trừ phi bọn họ xuất ra lớn hơn nữa quyết tâm, phái ra bát chuyển cường giả, đem Bách Túc Thiên Quân xử lý!”</p><p>“Thế giới này, chú ý là thực lực.”</p><p>“Hắc gia không có bát chuyển cổ tiên trấn thủ, lại mất đi tiên cổ ốc, chỉ bằng một cái lý do hoặc là nói lấy cớ. Khiến cho hoàng kim trong gia tộc người của mình đều đến tấn công hủy diệt.”</p><p>“Bách Túc gia còn là ngoại nhân, không phải hoàng kim huyết mạch, nhưng có một vị Bách Túc Thiên Quân ở, chính là hoàn toàn không đồng dạng như vậy tình trạng.”</p><p>“Thực lực...... Thực lực......”</p><p>Phương Nguyên trong đầu. Quanh quẩn này từ.</p><p>Thất chuyển tu vi.</p><p>Đây là một cái thành tựu, nhưng đối với hắn mà nói, chính là một cái khác khởi điểm.</p><p>“Huyết chiến võ đấu đại hội, không phù hợp của ta ích lợi.”</p><p>“Ta có chí tôn tiên khiếu, có thể gồm thâu người khác tiên khiếu, toát ra tai kiếp. Tăng trưởng tu vi, kéo lên chiến lực. Đây là một cái tu hành đường tắt, tràn ngập giết chóc cùng máu tươi. Bất quá...... Ta cảm thấy rất tốt.”</p><p>“Ta cần hỗn loạn, càng hỗn loạn càng tốt!”</p><p>“Nhưng là ngũ vực loạn chiến, còn cần hơn bốn trăm năm thời gian! Lâu lắm, ta chờ không được lâu như vậy.”</p><p>“Phải tưởng cái biện pháp, làm cho bọn họ kháp đứng lên. Huyết chiến võ đấu rất ôn hòa, có thể chết bao nhiêu người? Không chết được người, vốn không có tiên khiếu phúc địa.”</p><p>“Còn có Lang Gia phái tứ tộc liên minh, hắc hắc, nếu làm cho Bắc Nguyên nhân tộc các cổ tiên biết, sẽ có cái gì phản ứng? Đáng tiếc ta thân phụ minh ước. Mặc dù có ‘Bất tại hồ’, nhưng trị phần ngọn không trị gốc, khó làm!”</p><p>Phương Nguyên e sợ cho thiên hạ bất loạn, trong đầu một đám âm u, nguy hiểm ý nghĩ, lần lượt nổi lên.</p><p>Huyết chiến bình nguyên nơi nào, Phương Nguyên là không tính toán đi.</p><p>Đồng môn nhiệt liệt chờ mong, địch nhân chỉ tên khiêu khích, bị cho là cái gì?</p><p>Phương Nguyên năng chém giết một vị Gia Luật Quần Tinh, cũng là hao hết tâm tư. Động tác hơi chậm một điểm, sẽ không có cơ hội. Ngươi làm kia ba tòa tiên cổ ốc là bài trí sao?</p><p>Nhất là kia Mộ Dung Cương, hoàn toàn là xương cứng, Phương Nguyên đánh bại hắn cũng rất không dễ dàng, sát chi càng khó, hy vọng phi thường xa vời.</p><p>Giao chiến tới nay, Sở Độ một phương tổn thất bao nhiêu, chính đạo một phương tổn thất nhân thủ còn chưa kịp một phần ba.</p><p>Hắc hắc, này trong đó khẳng định còn kèm theo một ít môn phái nội đấu.</p><p>Đây là chính đạo cổ tiên thích nhất đùa lộ số.</p><p>Phương Nguyên đầu tiên nghĩ đến đi Nam Cương.</p><p>Mấy ngày qua, hắn điều chỉnh tu hành kế hoạch, cơ hồ mỗi ngày đều háo dùng đại lượng thời gian cùng tinh lực, luyện chế mộng đạo phàm cổ.</p><p>Đều là vì Nam Cương kia phiến siêu cấp mộng cảnh chuẩn bị.</p><p>Nhưng hắn lại nghĩ tưởng, cảm thấy lần này huyết chiến võ đấu cơ hội, thật sự quá khó khăn được!</p><p>Hơn nữa Nam Cương bên kia, đã bị chính đạo chiếm cứ, còn trải siêu cấp cổ trận canh phòng nghiêm ngặt tử thủ, Phương Nguyên muốn trà trộn vào đi, phi thường gian nan, trước mắt căn bản không có chút rõ ràng.</p><p>Bởi vậy, Phương Nguyên tái đem toàn bộ thanh đề tiên nguyên, đều dung hợp thành táo đỏ tiên nguyên sau, hắn liền lén lút ly khai Lang Gia phúc địa, đi tới Lưu gia địa bàn.</p><p>Hắn muốn làm điểm chuyện xấu. </p>\n\t\t\t \n\n                    "
}