{
  "href": "https://doctruyenchufull.vip/6333f44dbea2d9fb2f856150",
  "title": "Chương 1212: Thứ 187 chương: Hung khí nơi tay sát tâm dễ khởi",
  "chapterNumber": "1212",
  "slug": "chuong-1212-thu-187-chuong-hung-khi-noi-tay-sat-tam-de-khoi",
  "previousLink": "chapters-truyenchufull/1211-chuong-1211-thu-186-chuong-lam-diem-chuyen-xau",
  "currentLink": "chapters-truyenchufull/1212-chuong-1212-thu-187-chuong-hung-khi-noi-tay-sat-tam-de-khoi",
  "nextLink": "chapters-truyenchufull/1213-chuong-1213-thu-188-chuong-lai-cuop-sach-mot-cho",
  "contentHTML": "\n\n                        <p> Bắc Nguyên, cốt táng tràng.</p><p>Nơi này là một mảnh bạch cốt nơi, rậm rạp thi cốt, xây cùng một chỗ.</p><p>Có cốt cách rất lớn, giống như núi nhỏ, có thi cốt cũng rất nhỏ, đặt ở bên chân, cũng không chọc người chú ý.</p><p>Đại đa số cốt cách, đều là trắng bệch sắc, ở gió thổi ngày phơi nắng, da thịt đều đã bị thiên nhiên tiêu hóa, chỉ có này đó cốt cách khắc ấn khi còn sống hoang thú, thượng cổ hoang thú cường ngạnh.</p><p>Nhưng là có một chút cốt cách, mang theo kỳ dị nhan sắc. Có màu hoàng kim, rạng rỡ sinh huy, có yêu diễm màu tím, tản ra độc yên.</p><p>Cổ tiên Lưu Dũng rất là chú ý.</p><p>Hắn là hoàng kim huyết mạch, Lưu gia một vị lục chuyển nô đạo cổ tiên.</p><p>Giờ phút này, hắn chính khống chế lục đầu hoang thú cốt giáp khuyển, ở cốt táng giữa sân hành tẩu, tìm kiếm mục tiêu.</p><p>Về cốt táng tràng hình thành nguyên nhân, cách nói không đồng nhất.</p><p>Có người nói, đây là thượng cổ thời đại, hai vị nô đạo đại năng sinh tử kịch chiến nơi, bởi vậy đã chết rất nhiều hoang thú, thượng cổ hoang thú.</p><p>Cũng có người giảng, đây là cốt quái mộ địa. Vô số cốt quái cảm thấy đại nạn buông xuống sau, hội lựa chọn một chỗ, đem chính mình chôn dấu lên.</p><p>Còn có người phỏng đoán, nơi này là thái cổ trong năm, Bắc Nguyên một vị luyện đạo đại tông sư chuyên môn thiết lập luyện cổ kì địa. Trải qua thương hải tang điền năm tháng biến thiên, dần dần trở thành hôm nay bộ dáng.</p><p>Mặc kệ nói như thế nào, cốt táng tràng xác thực có đại lượng hoang thú, thượng cổ hoang thú thi cốt tồn tại.</p><p>Lưu gia cầm giữ nơi này, dụng tâm kinh doanh, đem nơi này bố trí thành một cái sản xuất cốt đạo cổ trùng nơi sản sinh.</p><p>Mà hàng năm, Lưu Dũng tắc hội mượn nơi này, vì chính mình dưới trướng cốt giáp khuyển, lựa chọn sử dụng thích hợp xương cốt. Bổ sung ngoại bộ cốt giáp.</p><p>“Này bạch cốt, hình như là xà cốt, hơn nữa là xương sụn. Không thể dùng. Cắn nuốt đi xuống, sinh ra cốt giáp đều là nhuyễn. Một điểm phòng hộ năng lực đều không có.”</p><p>“Đây là độc cổ, cốt giáp khuyển nại độc tính không cao, ăn chính là muốn chết.”</p><p>“Này khối xương cốt không sai, tựa hồ là hoang thú thiết bì cự tích cốt cách. Tuy rằng không phải cứng rắn nhất, nhưng là không sai, nhất là còn có thể thừa nhận sức nặng.”</p><p>Lưu Dũng tuần tra một lát sau, có càng ngày càng nhiều phát hiện.</p><p>Cuối cùng, hắn đem chính mình yêu khuyển. Sáu đầu cốt giáp khuyển phân biệt nuôi thả ở sáu cái địa phương.</p><p>Mà chính hắn tắc nằm ở một cái thật lớn đầu lâu mặt trên, nhìn lên thiên không.</p><p>“Hôm nay là tốt thời tiết, trời trong nắng ấm a.” Hắn nhìn trạm lam thiên không, vạn dặm không mây, nhưng ánh mặt trời cũng không phải thực nhiệt liệt, phong nhẹ phẩy hắn khuôn mặt, làm cho hắn cảm giác tương đương không sai.</p><p>Nhìn ra ngoài một hồi thiên không, Lưu Dũng dần dần cảm giác được nhàm chán.</p><p>“Ân? Gia tộc tình báo cổ trùng lại đây ?” Bỗng nhiên, hắn mày một điều, hai mắt tỏa ánh sáng. Nhận thấy được thú vị gì đó đến đây.</p><p>Hắn vội vàng đầu chú tâm thần, tiến vào nhà mình tiên khiếu, tiến vào kia chích tín đạo cổ trùng bên trong.</p><p>Cổ trùng mang theo nội dung trung. Giảng thuật một ít Lưu gia gần nhất mấy tháng, ở các phương diện lấy được một ít đáng mừng tiến triển.</p><p>Sau đó nói một ít nghe đồn, cường giả mới nhất hướng đi.</p><p>Cuối cùng còn lại là trọng điểm, trình bày mấy ngày qua huyết chiến võ đấu đại hội tình huống phát triển.</p><p>“Mộ Dung Cương thắng liên tiếp tám người, thật là lợi hại!”</p><p>“Bất quá, hắn mỗi một chiến trong lúc đó, đều phải tu hành một canh giờ tả hữu, tiến hành khôi phục. Không giống phía trước Gia Luật Quần Tinh, là không gián đoạn nhận khiêu chiến.”</p><p>“Nghe nói. Mộ Dung Cương phòng hộ thủ đoạn tuy rằng cực kỳ cường đại, nhưng là tiên nguyên tiêu hao cũng thực kịch liệt!”</p><p>“Ai. Nhắc tới Gia Luật Quần Tinh, thật sự là đáng tiếc. Cư nhiên bị Sở môn thái thượng nhị trưởng lão liễu quán nhất đánh lén giết chết. Thật sự là ti bỉ!”</p><p>Lưu gia thân là hoàng kim gia tộc, chính đạo thế lực, đương nhiên ở tuyên truyền tình báo thời điểm, muốn sảm tạp tự thân lập trường cùng chính trị ích lợi.</p><p>Tuy rằng này đó tình báo cũng không biến dạng, nhưng là ghi lại bút pháp bất đồng, cho người ta cảm thụ cũng khác nhau rất lớn.</p><p>Tựa như trên địa cầu nổi tiếng ví dụ --“Lũ chiến lũ bại” Cùng “Càng bại càng chiến”, hai cái từ vị trí đổi một chút, rõ ràng cảm giác sẽ không giống nhau.</p><p>Nói ngắn lại, ở trình bày Phương Nguyên thực lực cường đại, nắm giữ thượng cổ kiếm giao biến sự thật sau, này đó tình báo cũng trọng điểm khắc hắn vô lại vô sỉ, ti bỉ âm hiểm hình tượng.</p><p>Phương Nguyên này thân phận “Liễu Quán Nhất”, tuyệt đối là một trận chiến thành danh [ đương nhiên là ác danh ], Bắc Nguyên cổ tiên giới không người không biết không người không hiểu, Phượng Tiên thái tử, Bách Túc Thiên Quân đám người đều rõ ràng, thậm chí liền ngay cả Trung Châu ngoại hạng vực, cũng biết Liễu Quán Nhất tên.</p><p>Biểu đạt đối Phương Nguyên oán giận cùng khinh thường sau, Lưu Dũng lại nghĩ đến chính mình, than thở đứng lên.</p><p>“Ta tu hành là nô đạo, đơn đả độc đấu không thích hợp ta.”</p><p>“Khi nào thì, ta cũng có thể đi huyết chiến võ đấu đại hội đẩu đẩu uy phong đâu?”</p><p>“Nói không chừng có một ngày, ta có thể đại bại Liễu Quán Nhất, khinh chọn phách tiên Sở Độ! Thật là cỡ nào uy phong a!”</p><p>Lưu Dũng nghĩ đến suy nghĩ phi vũ, đúng lúc này, bỗng nhiên bộc phát ra một tiếng kịch liệt nổ vang.</p><p>Ầm vang!</p><p>Toàn bộ mặt đất, đều mãnh liệt run run đứng lên.</p><p>“Sao, sao lại thế này?!” Lưu Dũng dưới thân thật lớn đầu lâu, cũng bị chấn đến theo cổ khung xương sập xuống dưới.</p><p>Lưu Dũng vội vàng chật vật bay lên đến, huyền phù đến giữa không trung, trừng lớn hai mắt, kinh nghi bất định:“Đây là phòng ngự cổ trận bị công kích, cư nhiên có người công kích nơi này? Đây chính là ta Lưu gia địa bàn a!”</p><p>Nghĩ vậy một điểm, Lưu Dũng cảm thấy có chút không thể tưởng tượng.</p><p>Ta Lưu gia nhưng là đường đường chính đạo thế lực, hoàng kim gia tộc, chiếm cứ Bắc Nguyên, hùng bá một phương gia tộc.</p><p>Nhất là gần nhất, túc địch Hắc gia đổ, kẻ thù Sở Độ cũng bị nhằm vào, đúng là hăng hái, nhiệt tình nổi lên thời điểm, cư nhiên có người công kích ta Lưu gia địa bàn.</p><p>Ai cho hắn lá gan?</p><p>Quả thực là to gan lớn mật!</p><p>Lưu Dũng trong lòng giận dữ, lại có chút may mắn nói:“May mắn ta lần này tiến đến thủ dùng cốt cách, nuôi nấng của ta cốt giáp khuyển. Hắc, này tiến công người thật đúng là không hay ho, đụng phải ta...... Ách?!”</p><p>Ngay sau đó, Lưu Dũng gặp được người đến phạm.</p><p>Không, chuẩn xác mà nói, là một đầu giao long.</p><p>Thượng cổ kiếm giao!</p><p>Nó có tái nhợt long đồng, có bén nhọn hướng thiên long giác, đầy người long lân ngân quang ánh sáng ngọc, long trảo dữ tợn, cường kiện hữu lực long vĩ, căn căn long nha càng mang cho người tối tăm lạnh như băng cảm giác. Làm cho Lưu Dũng thấy, cũng không cấm đánh cái rùng mình.</p><p>“Nga? Nơi này còn có người Lưu gia, xem ra ta Liễu Quán Nhất vận khí không sai.” Thượng cổ kiếm giao miệng phun tiếng người. Long đồng trung nổ bắn ra ra mãnh liệt sát ý.</p><p>“Liễu, Liễu Quán Nhất?!” Lưu Dũng mộng !</p><p>Giờ khắc này, hắn quả thực muốn rơi lệ đầy mặt.</p><p>Trái tim điên cuồng loạn khiêu. Cả người đều ở không cầm nổi lòng run nhè nhẹ, Lưu Dũng tại trong lòng hô to:“Bình tĩnh, mau tỉnh táo lại a, Lưu Dũng! Ngươi có thể làm được.”</p><p>Sau đó lại có một thanh âm, ở hắn trong đầu đồng thời kêu to:“Bình tĩnh cái rắm a, đối phương nhưng là Liễu Quán Nhất a, ngay cả Gia Luật Quần Tinh đều chết ở trong tay hắn. Hắn ti bỉ vô sỉ, âm hiểm giả dối. Ta bất quá chính là một cái nho nhỏ lục chuyển cổ tiên a.”</p><p>“Bình tĩnh, bình tĩnh! Đúng, đúng rồi! Liễu Quán Nhất chính là Sở môn thái thượng nhị trưởng lão, Sở môn không phải tự xưng là chính đạo sao? Như vậy Liễu Quán Nhất cũng chính là chính đạo cổ tiên ! Hắn thân là chính đạo, như thế nào có thể vô duyên cớ vô địch về phía người đồng đạo ra tay đâu? Mưu tài sát hại tính mệnh, đó là ma đạo gây nên a.” Lưu Dũng cố gắng bình tĩnh phân tích.</p><p>Cùng lúc đó, một cái khác thanh âm đã ở điên cuồng gào thét:“Vậy ngươi nói cho ta biết, hắn Liễu Quán Nhất êm đẹp không đi tham gia huyết chiến võ đấu đại hội, chạy đến chúng ta nơi này làm gì? Hắn trực tiếp phá ra rồi chúng ta Lưu gia phòng ngự cổ trận, ác ý như thế rõ ràng! Còn có thể muốn làm thôi?!”</p><p>Lưu Dũng tuy rằng tên mang theo một cái dũng tự. Nhưng giờ phút này cũng là dũng khí toàn không, hắn miệng đầy lắp bắp, đầu lưỡi run lên:“Liễu. Liễu đại nhân vì sao tiến đến ta lưu, Lưu gia nơi này......”</p><p>“Đương nhiên là......” Phương Nguyên cố ý tha trường âm điều.</p><p>“Là, là cái gì?” Lưu Dũng hỏi.</p><p>Nhưng nghênh đón hắn, không phải Phương Nguyên trả lời, mà là một đạo long tức.</p><p>Thượng cổ kiếm giao long tức, chen vào thất chuyển long tức tiên cổ long tức, tốc độ cực nhanh giống như một đạo bạch quang long tức!</p><p>Lưu Dũng nửa người trên trực tiếp bay.</p><p>Máu tươi phun dũng mà ra, rơi ở màu trắng thi cốt, kể rõ kẻ yếu bi ai cùng thê lương.</p><p>Sau đó hai nửa thân hình, đều rơi xuống mặt đất. Trước khi chết vẻ mặt đọng lại ở hắn trên mặt, hắn hai mắt còn trừng lưu viên.</p><p>“Vô năng hạng người. Bất quá cũng không kỳ quái...... Các đại hoàng kim gia tộc. Cũng là hùng cứ nhiều năm, bên trong không thể tránh né sẽ xuất hiện mục nát. Tựa như Trung Châu mười đại cổ phái.” Phương Nguyên trong lòng bình luận.</p><p>Cây cối càng lớn. Càng là chi phồn diệp mậu, lại càng khó tránh khỏi trong đó sảm tạp một ít hủ căn lá héo úa.</p><p>Uông uông uông!</p><p>Sáu đầu cốt giáp khuyển đối với Phương Nguyên phẫn nộ rít gào.</p><p>Chủ nhân tuy rằng đã tử vong. Nhưng là chúng nó lại vẫn nhớ tình bạn cũ, toàn bộ bôn chạy lại đây, vây quanh chủ nhân hai nửa thi thể, trung thành tận tâm hộ vệ, tựa hồ còn tại chờ mong chủ nhân có thể chết mà sống lại.</p><p>Thấy như vậy một màn, Phương Nguyên thoáng đối Lưu Dũng tăng lên một ít đánh giá:“Xem ra nuôi dưỡng hoang thú, đổ còn có khả vòng khả điểm chỗ. Đáng tiếc không có cổ tiên trí tuệ, chính là sáu đầu hoang thú, có thể có cái gì dùng?”</p><p>Phương Nguyên cười lạnh một tiếng, chợt đáp xuống.</p><p>Trận chiến đấu này không có gì trì hoãn.</p><p>Nửa canh giờ sau, Phương Nguyên chí tôn tiên khiếu, hơn sáu đầu choáng váng ngất đi qua cốt giáp khuyển.</p><p>Này đó hoang thú khuyển tới rất là thời điểm, Phương Nguyên đang định tiến cử một ít hoang thú khuyển, lợi dụng chúng nó phân, đến nuôi nấng vận tiên cổ đâu.</p><p>Ngoài ra còn có đại lượng hoang thú, thượng cổ hoang thú thi cốt, nhiều đếm không xuể, giá trị cực cao.</p><p>Phương Nguyên đều na vào chí tôn tiên khiếu trung, tạm thời trước tùy ý loạn phóng.</p><p>Cuối cùng là Lưu Dũng dưới nửa thi thể, bụng còn cất giấu tiên khiếu, bị Phương Nguyên tạm thời phong ấn ở.</p><p>Này nô đạo tiên khiếu phúc địa, chính thích hợp Phương Nguyên gồm thâu.</p><p>Mặt khác còn có Lưu Dũng hồn phách.</p><p>Trúng Phương Nguyên một cái long tức sau, cư nhiên còn tồn lưu lại, suy yếu không chịu nổi, tùy ý Phương Nguyên đắn đo.</p><p>Phương Nguyên rất nhanh nghĩ tới nguyên nhân:“Này Lưu Dũng là nô đạo cổ tiên, nô hồn chẳng phân biệt gia, khống chế hoang thú, tất nhiên cần cường đại hồn phách nội tình duy trì.”</p><p>Phương Nguyên nhanh chóng ly khai gây án hiện trường.</p><p>Hắn hành động phi thường rất nhanh.</p><p>Chỉ để lại tàn phá không chịu nổi phòng ngự cổ trận, trống trơn đãng đãng cốt táng tràng, còn có Lưu Dũng chết không nhắm mắt thượng nửa thân hình.</p><p>“Kế tiếp địa điểm, chính là Lưu gia tuyền quang hố.”</p><p>Phương Nguyên liếm liếm khóe miệng, trong ánh mắt để lộ ra một tia hưng phấn.</p><p>Hắn giết người phạm án, cư nhiên còn không nghĩ rút lui khỏi, còn muốn tái làm một phiếu!</p><p>Tục ngữ nói hảo -- hung khí nơi tay, sát tâm dễ khởi.</p><p>Phương Nguyên trở thành thất chuyển cổ tiên, lại có thượng cổ kiếm giao biến, chiến lực tăng lên thật lớn, làm cho hắn bắt đầu có chút vô pháp vô thiên.</p><p>ps: Mệt mỏi quá! Nhưng ta thực vui vẻ, nhân ta thực hiện lời hứa. Hy vọng mọi người cũng có thể xem vui vẻ. Mọi người duy trì thực cấp lực, đặt cấp lực, vé tháng cấp lực! Ta cũng phải đổi mới cấp lực!! Khởi điểm app trung, có cái sáng tác đường, có thể cho ta cổ chân nhân đầu một ít tán thưởng vinh quang phiếu. Này cũng là đối quyển sách hảo tuyên truyền! Ta biết rất nhiều nhiệt tâm huynh đệ bọn tỷ muội đều tán thưởng qua, cũng hy vọng càng nhiều nhân duy trì ta. Của ngươi lần lượt đặt, đầu phiếu, tán thưởng, đối ta đối quyển sách mà nói, đều là lần lượt thật lớn duy trì! </p>\n\t\t\t \n\n                    "
}