{
  "href": "https://doctruyenchufull.vip/6333f453bea2d9fb2f85616f",
  "title": "Chương 1213: Thứ 188 chương: Lại cướp sạch một chỗ",
  "chapterNumber": "1213",
  "slug": "chuong-1213-thu-188-chuong-lai-cuop-sach-mot-cho",
  "previousLink": "chapters-truyenchufull/1212-chuong-1212-thu-187-chuong-hung-khi-noi-tay-sat-tam-de-khoi",
  "currentLink": "chapters-truyenchufull/1213-chuong-1213-thu-188-chuong-lai-cuop-sach-mot-cho",
  "nextLink": "chapters-truyenchufull/1214-chuong-1214-thu-189-chuong-bi-toan-bo-chinh-dao-truy-na",
  "contentHTML": "\n\n                        <p> Sưu!</p><p>Một đạo thân ảnh, ở trên bầu trời bay nhanh, hoa phá trường không, phát ra bén nhọn tiếng vang.</p><p>Đúng là Phương Nguyên.</p><p>Giờ phút này hắn, như cũ là thượng cổ kiếm giao hình thái, đang ở vận dụng kiếm độn tiên cổ, cực nhanh phi hành.</p><p>Loại này tốc độ tương đương khủng bố!</p><p>Lúc trước chém giết Gia Luật Quần Tinh thời điểm, cơ hồ sở hữu cổ tiên đều không có tới kịp phản ứng.</p><p>Đương nhiên, khi đó bùng nổ tốc độ, cực kỳ kinh người! Hiện tại Phương Nguyên xem như lặn lội đường xa, tốc độ đã hạ, cùng đỉnh giá trị so sánh với muốn kém không ít trình tự.</p><p>Dù vậy, cũng phi thường mạnh mẽ.</p><p>“Ta như thế tốc độ, toàn bộ Bắc Nguyên cổ tiên giới trung, cũng là cầm cờ đi trước. Đương nhiên, Hồi Phong Tử ta còn so ra kém. Sở Độ thân thể lực hành cũng đã bị ta súy xa.”</p><p>Hồi Phong Tử nhất am hiểu na di, tại đây cái phương diện được xưng Bắc Nguyên đệ nhất nhân vật. Không tính này ẩn tu, Hồi Phong Tử đích thực làm được với này vinh quang. Bởi vì từng có bát chuyển cổ tiên đuổi giết hắn, đều không có thực hiện được.</p><p>Phương Nguyên cùng này so sánh với, còn là rất chênh lệch.</p><p>Mặc kệ là tốc độ thân mình, còn là linh hoạt tính phương diện, đều là như thế.</p><p>Về phần Sở Độ thân thể lực hành, lúc trước Sở Độ thúc dục đứng lên, thật là so Phương Nguyên thúc dục kiếm độn tiên cổ khi, thẳng tắp tốc độ còn muốn mau.</p><p>Nhưng là hiện tại, Phương Nguyên hóa thân thượng cổ kiếm giao, thân mình kiếm giao phi hành tốc độ, hơn nữa một thân đạo ngân tăng phúc, khiến cho Phương Nguyên tốc độ phản siêu Sở Độ.</p><p>Càng miễn bàn Sở Độ này tiên đạo sát chiêu thân thể lực hành, còn có một cái trọng đại tai hại, chính là chỉ có thể thẳng tắp phi hành, không thể đột nhiên biến chuyển phương hướng, linh hoạt tính cực kém.</p><p>“Nếu cùng bát chuyển cổ tiên so sánh với, hội như thế nào?” Phương Nguyên trong lòng nổi lên này nghi vấn.</p><p>Nhưng chợt, hắn lắc đầu.</p><p>Bát chuyển cổ tiên các sâu không lường được, muốn đuổi giết Phương Nguyên mà nói, Phương Nguyên liền tương đương nguy hiểm. Có lẽ vừa mới bắt đầu bùng nổ khi tốc độ, có thể mở ra một khoảng cách, nhưng là sau, lặn lội đường xa phi hành tốc độ sẽ giảm xuống.</p><p>Hơn nữa đuổi giết thủ đoạn, cũng không chính là chỉ bằng tốc độ. Bát chuyển cổ tiên thủ đoạn phong phú. Tự nhiên có này khác thủ đoạn, cổ trận, truyền tống, xa đánh đằng đằng.</p><p>“Ta vừa mới phá huỷ Lưu gia cốt táng tràng, còn giết Lưu gia nô đạo cổ tiên Lưu Dũng. Mà Lưu Dũng ở khi còn sống, đã thông tri gia tộc. Siêu cấp thế lực Lưu gia nhất định hội phái cổ tiên đuổi giết ta.”</p><p>“Bất quá, Lưu gia một ít có thể đánh cho ra tay cường giả, đều đi tham gia huyết chiến võ đấu đại hội. Còn lại một ít cổ tiên, muốn bố đặt ở các nơi tài nguyên điểm, hoặc là thân phụ gia tộc muốn vụ. Điều động nhân thủ cũng không dễ dàng, nhất là điều động ra cường giả có thể đối phó Liễu Quán Nhất, cần thời gian.”</p><p>“Bọn họ tới cốt táng tràng sau, lại đến truy tung ta cũng có một đoạn thời gian. Bọn họ hẳn là sẽ không dự đoán được, ta không có di tản, mà là hướng phía đông nam hướng tà sáp, lại đi đánh tuyền quang hố chủ ý. Như vậy, nói không chừng lại hội tiêu phí này đó Lưu gia truy binh một đoạn thời gian.”</p><p>“Này đó thời gian chồng đứng lên, cũng đủ ta đem tuyền quang hố ăn xong lau sạch.”</p><p>Phương Nguyên luôn luôn tại tu hành đồng thời, chú trọng thu thập ngoại tại hoàn cảnh đủ loại tình báo.</p><p>Lưu gia cây to đón gió. Bố trí giới bên ngoài các nơi tài nguyên điểm, cơ hồ mọi người đều biết. Có đôi khi, Lưu gia cổ tiên chính mình vì tuyên dương bổn gia hùng hậu thực lực, cũng sẽ chủ động bại lộ phương diện này tình báo. Liền tỷ như năm nay nhà của ta cốt táng tràng, sản xuất bao nhiêu phàm cấp cổ trùng, kiếm lấy bao nhiêu lợi nhuận a linh tinh.</p><p>Phương Nguyên đã sớm đối Lưu gia này tuyền quang hố, thập phần cảm thấy hứng thú.</p><p>Nguyên nhân chính là thái độ cổ.</p><p>Muốn nuôi nấng thái độ cổ, cần đại lượng lưu quang quả.</p><p>Tiên cổ chuyển số càng cao, nuôi nấng thời gian khoảng cách lại càng dài, nhưng mỗi một lần sức ăn đều thập phần thật lớn.</p><p>Phương Nguyên phía trước. Đã ở bảo hoàng thiên mua đồ rất nhiều lưu quang quả, đặt ở chí tôn phúc địa tài bồi, lấy quả uẩn quả.</p><p>Hiện tại, hắn cần là đại lượng huyễn quang phàm cổ. Nuôi thả ở lưu quang quả trong lúc đó, tăng trưởng cực quang. Cực quang nồng đậm đến cực điểm, sẽ gặp ngưng tụ thành một viên viên hoàn toàn mới lưu quang quả.</p><p>Phương pháp này tuy rằng hiệu suất không cao, nhưng có vẻ đơn giản, dễ dàng Phương Nguyên nắm giữ.</p><p>Mà tuyền quang hố, còn có rất nhiều các loại quang cổ. Tỷ như tuyền quang cổ, phản quang cổ, tá quang cổ, hồi quang cổ. Các loại sắc thái quang cổ, tỷ như lam quang cổ, hồng quang cổ, hắc quang cổ đằng đằng. Huyễn quang cổ cũng là một trong số đó.</p><p>Phương Nguyên giành giật từng giây, nay hắn đã rút dây động rừng, mỗi một phân thời gian đều là đáng quý.</p><p>“Tiền phương có một mảnh tầng mây.” Thượng cổ kiếm giao mắt trung, lóe ra một chút sắc mặt vui mừng.</p><p>Lúc này, đã sắp tới gần tuyền quang hố, xuất hiện nhất đại phiến áng mây, chính có thể cho Phương Nguyên che lấp hành tích.</p><p>“Vận khí không sai, cư nhiên vừa vặn có một mảnh tầng mây. Nếu là phòng ngự tuyền quang hố Lưu gia cổ tiên tái đại ý một điểm mà nói, nói không chừng còn có thể khởi đến đánh bất ngờ tác dụng!”</p><p>Phương Nguyên trong lòng ôm chờ mong, nhảy vào tầng mây giữa.</p><p>Dày tầng mây, nhanh chóng hoàn toàn bao phủ thượng cổ kiếm giao thân hình.</p><p>Nhưng sự thật, cũng không có hướng Phương Nguyên dự đoán như vậy tốt đẹp.</p><p>Tuyền quang hố, Lưu gia cổ tiên Lưu La bỗng nhiên có cảm, mạnh trợn tròn hai mắt:“Có địch nhân!”</p><p>Vị này Lưu La, mặc dù có gần hai trăm tuổi, nhưng thân mình cũng là tuổi nhỏ con gái bộ dáng, hai mắt lưu viên linh động, thân hình nhỏ nhắn, phấn nộn đáng yêu làm cho người ta thương tiếc.</p><p>Nàng đúng là trấn thủ ở tuyền quang hố Lưu gia cổ tiên, giờ phút này biểu hiện thập phần cảnh giác.</p><p>Tất cả đều là bởi vì Lưu Dũng cảnh báo, hiện nay Lưu gia cổ tiên cơ hồ đều bị thông cáo, mỗi người đều đánh lên tinh thần.</p><p>Tuyền quang hố phòng ngự cổ trận bên trong, vẫn chưa có tiên cổ, Phương Nguyên biến hóa thượng cổ kiếm giao, thực dễ dàng liền xé mở phòng hộ, xung phong liều chết tiến vào.</p><p>“Quả nhiên là Liễu Quán Nhất, hắn không có đi, mà là đánh tới ta tuyền quang hố bên này !” Nhìn đến dữ tợn khủng bố thượng cổ kiếm giao, Lưu La vừa sợ vừa giận.</p><p>“Ta không thể trốn, tốc độ căn bản không phải thượng cổ kiếm giao đối thủ.”</p><p>“May mắn ta phía trước, ở trong này trồng xuống rất nhiều mầm móng! Ta chỉ có thể kiên trì, chờ đợi viện binh.”</p><p>“Ca ca, mau tới cứu ta a......”</p><p>Lưu La trong lòng nhanh chóng phân tích, cùng lúc đó, nàng trong miệng khẽ quát một tiếng, tuyền quang hố mặt đất bỗng nhiên phá vỡ, mấy chục đạo dây leo, như rồng giống như mãng, đầu tiên chui đi ra.</p><p>Tiếp theo, vô số cây nhỏ miêu giống như xanh biếc tiểu tán, không ngừng tạo ra, càng dài càng lớn, giây lát gian, liền hình thành nhất đại phiến cổ mộc rừng rậm!</p><p>Lưu La tắc biến mất ở trong rừng rậm, dĩ nhiên biến mất không thấy.</p><p>“Xem ra là có sở phòng bị.” Phương Nguyên chính là vội vàng liếc mắt một cái, thoáng nhìn Lưu La, lập tức người sau liền biến mất ở Phương Nguyên cảm giác nội.</p><p>“Lục chuyển mộc đạo sao...... Bất quá này một mảnh rừng rậm, nhưng thật ra dụng tâm, xử lý đứng lên, có rất nhiều phiền toái.” Phương Nguyên tuy rằng cường đại, nhưng là muốn cắn hạ này khối xương cứng, cũng không dễ dàng.</p><p>Bởi vì này phiến rừng rậm, thực rõ ràng là một đạo tiên cấp chiến trường sát chiêu.</p><p>Lưu La chính là lục chuyển cổ tiên. Lại có được chiến trường sát chiêu, này có vi lẽ thường.</p><p>Bất quá Phương Nguyên cũng không ngoài ý muốn.</p><p>Theo Lưu Dũng hồn phách, hắn được đến không ít tình báo. Lưu gia có Lưu Trường, Lưu La hai vị thân huynh muội, bởi vì phụ bối phù hộ. Làm cho bọn họ song song thành tựu cổ tiên.</p><p>Lưu Trường chính là thất chuyển cổ tiên, chiến lực không kém gì Gia Luật Quần Tinh. Nhưng lần này muốn thanh tiễu điệu Lưu gia đại vũng bùn nảy lên đến nê quái thú đàn, cho nên không thể bứt ra.</p><p>Lưu Trường chiến lực cường đại, địa vị rất cao, nhất là Lưu gia cũng không bát chuyển cổ tiên.</p><p>Lưu Trường từ nhỏ liền đối thân muội muội Lưu La chiếu cố có thêm. Thập phần sủng ái. Liền ngay cả thọ cổ, đều phân cho Lưu La.</p><p>Này mộc đạo chiến trường sát chiêu, cũng là Lưu Trường vì Lưu La mưu đồ đến, cấp Lưu La bàng thân cường đại con bài chưa lật.</p><p>Phương Nguyên nghĩ nghĩ, không có đối phó này phiến cổ mộc rừng rậm, mà là lập tức vơ vét này phiến cự đại trong hầm cổ trùng.</p><p>Vô số cổ trùng, bị hắn vơ vét đóng gói, hết thảy thu vào tiên khiếu bên trong.</p><p>Lưu La kinh hồn táng đảm nhìn, nghiến răng nghiến lợi, này Liễu Quán Nhất trước mặt của nàng cướp bóc. Làm cho vị này bình thường tự cho mình rất cao nữ tiên, cảm thấy thập phần nhục nhã cùng tức giận.</p><p>“Này Liễu Quán Nhất, quả thực to gan lớn mật!”</p><p>“Cư nhiên dám giết ta Lưu gia cổ tiên còn không tính, còn muốn tiếp tục cướp ta Lưu gia tu hành tài nguyên!”</p><p>“Thật giận ta thực lực không đủ, nếu không nhất định phải làm cho ngươi chịu không nổi.”</p><p>Lưu La co đầu rút cổ ở chiến trường sát chiêu, thủy chung không dám hiển lộ chân thân.</p><p>Mãi cho đến Phương Nguyên nghênh ngang mà đi, nàng đều không có hiển lộ nhất đinh điểm bộ dạng.</p><p>Không lâu sau, trên bầu trời sáng lên một mảnh bạch quang.</p><p>Quang huy chói mắt chói mắt, đem thái dương quang huy đều áp đi qua.</p><p>Bạch quang đáp xuống, ngưng tụ thành một vị cổ tiên nam tử.</p><p>Hắn dáng người hân dài. Cái xỏ giầy mặt, đậu tương mắt nhỏ, vẻ mặt nôn nóng cùng tức giận.</p><p>“Ca ca!” Lưu La nhìn thấy người này, lập tức hiện thân ở che trời cổ mộc trong lúc đó. Thập phần vui mừng.</p><p>“Muội tử, ngươi không có việc gì là tốt rồi!! Ca ca ta lo lắng gần chết!” Người tới đúng là Lưu Trường, hắn nhìn thấy Lưu La vô thương, trong lòng đại định, trên mặt tức giận đều chuyển biến thành sắc mặt vui mừng.</p><p>Lưu La cũng là vẻ mặt vui mừng, bất quá nàng như cũ thận trọng:“Ca ca. Chúng ta trước đối hạ ám hiệu, ta ở thả ngươi tiến vào.”</p><p>Ám hiệu không có lầm, Lưu Trường lọt vào chiến trường sát chiêu bên trong, huynh muội gặp lại, gắt gao ôm nhau cùng một chỗ.</p><p>“Muội muội, lần này nhưng làm ngươi sợ hãi đi? Không cần sợ, ca ca đến đây.”</p><p>“Ca ca, kia Liễu Quán Nhất rất đáng giận. Cư nhiên đem toàn bộ tuyền quang hố cổ trùng đều vơ vét đi rồi, một chích đều không có còn lại đến. Ta lần này phòng thủ thất lợi, chỉ sợ muốn gặp gia tộc trừng phạt.”</p><p>“Không có việc gì, không có việc gì. Có ca ca ở, có ca ca bảo hộ ngươi, không phải sợ, ngoan. Có ca ca cho ngươi khiêng đâu.” Lưu Trường thập phần trìu mến chính mình muội tử, chẳng sợ hắn thân muội muội đã gần hai trăm tuổi.</p><p>Hắn sờ sờ Lưu La đầu, tiếp tục an ủi nói:“Chờ ca ca đem cái tên xấu xa này đánh chết, hảo hảo cấp muội muội ngươi ra này khẩu ác khí.”</p><p>Trên thực tế, hắn đúng là Lưu gia phái mà ra, chuyên môn truy bắt Phương Nguyên.</p><p>Lưu Trường chiến lực, là cùng Gia Luật Quần Tinh cùng trình tự. Hắn tu hành quang đạo, lại na di nhanh chóng, tiến thối tự nhiên.</p><p>Cổ tiên trong lúc đó, một khi mỗ phương tốc độ có ưu thế, như vậy thường thường sẽ chiếm cứ trong chiến đấu chủ động. Là đánh là lui, đều bằng nhà mình tâm ý.</p><p>Huynh muội trao đổi là lúc, lại có Lưu gia cổ tiên đi vào nơi này.</p><p>Lúc này đây, Phương Nguyên chém giết Lưu Dũng, cướp lấy Lưu gia tài nguyên, làm cho Lưu gia cao thấp đều thập phần tức giận!</p><p>Không chỉ có phái ra Lưu Trường, còn có còn lại hai vị cổ tiên, làm phụ trợ, bảo đảm tuyệt không sai lầm.</p><p>“Trời ạ, tộc của ta tuyền quang hố, thế nhưng bị liễu quán như nhau kiếp nạn này lược không còn!”</p><p>“Giết hắn, phải giết chết hắn, nếu không không đủ để bình ổn ta Lưu gia lửa giận!!”</p><p>Hai vị mới tới cổ tiên, rống giận rít gào.</p><p>“Đừng kêu, tiếng kêu lớn như vậy, làm sợ ta muội muội làm sao bây giờ?” Lưu Trường ngẩng đầu, phản rống đi qua.</p><p>Hai vị Lưu gia cổ tiên, đối Lưu Trường hiểu rõ, vội vàng thấp thanh âm.</p><p>Trong đó một vị, thi triển ra điều tra thủ đoạn, rất nhanh liền phát hiện Phương Nguyên hành tung:“Hắn chạy đi đâu, chúng ta mau đuổi theo!”</p><p>“Các ngươi đi trước, ta hộ tống muội muội về nhà đi.” Lưu Trường nói.</p><p>Còn lại hai vị cổ tiên ngây người ngẩn ngơ:“Vừa đến một hồi, còn muốn ép buộc tới khi nào? Không những truy, liền đuổi không kịp.”</p><p>“Kia vạn nhất chúng ta đi, kia Liễu Quán Nhất lại chạy về đến, thương tổn ta muội muội làm sao bây giờ? Ta muội muội muốn rớt một sợi lông, ta liền cùng các ngươi không để yên!” Lưu Trường trố mắt kêu to.</p><p>“Còn là ca ca tốt nhất.” Lưu La nhảy nhót không thôi.</p><p>Hai vị Lưu gia cổ tiên hai mặt nhìn nhau, đều nhìn đến lẫn nhau trên mặt thâm trầm chua sót.</p><p>ps: Hôm nay trạng thái có điểm không tốt, bị sái cổ. Hôm nay thứ hai canh muốn trễ một điểm, ở 10 giờ </p>\n\t\t\t \n\n                    "
}