{
  "href": "https://doctruyenchufull.vip/6333f45abea2d9fb2f8561a2",
  "title": "Chương 1214: Thứ 189 chương: Bị toàn bộ chính đạo truy nã",
  "chapterNumber": "1214",
  "slug": "chuong-1214-thu-189-chuong-bi-toan-bo-chinh-dao-truy-na",
  "previousLink": "chapters-truyenchufull/1213-chuong-1213-thu-188-chuong-lai-cuop-sach-mot-cho",
  "currentLink": "chapters-truyenchufull/1214-chuong-1214-thu-189-chuong-bi-toan-bo-chinh-dao-truy-na",
  "nextLink": "chapters-truyenchufull/1215-chuong-1215-thu-190-chuong-dat-chan-nam-cuong",
  "contentHTML": "\n\n                        <p> “Dựa theo Lưu Dũng biết, Lưu gia nếu muốn đuổi bắt của ta nói, phải làm chính là kia Lưu Trường. Bất quá đối phương là quang đạo cổ tiên, ta cho dù giết hắn, tiên khiếu phúc địa cũng tạm thời gồm thâu không được. Làm gì mạo này phiêu lưu đâu?”</p><p>Phương Nguyên biến thành thượng cổ kiếm giao, một đường chạy như bay hướng tây.</p><p>Một bên bay, một bên đối Lưu Dũng hồn phách sưu hồn.</p><p>Lúc này đây, Phương Nguyên là muốn triệt.</p><p>Tái nháo đi xuống, thời gian tuyệt đối không đủ, cũng không tất yếu cùng Lưu gia cổ tiên tử khái. Làm như vậy mà nói, phiêu lưu lớn, mà tiền lời nhỏ.</p><p>Một đường phi hành, Phương Nguyên thủy chung thúc dục kiếm độn tiên cổ.</p><p>Không thể không nói, táo đỏ tiên nguyên chính là dùng bền. Nếu các ở trước kia, chỉ có thanh đề tiên nguyên Phương Nguyên, nào dám như vậy thời gian dài háo dùng?</p><p>Có điểm ra ngoài Phương Nguyên dự kiến là, toàn bộ rút lui khỏi trong quá trình, thủy chung không có nhìn thấy Lưu gia cổ tiên bóng dáng.</p><p>Hắn cũng không biết được, Lưu Trường vì hộ tống muội muội trở về, chậm trễ rất nhiều thời gian, tái truy hắn đã không còn kịp rồi. Về phần này khác hai vị Lưu gia cổ tiên, quả thật là trước đuổi theo, nhưng là không có truy được với Phương Nguyên.</p><p>Phương Nguyên lại tiến vào Thái Khâu sau, này hai vị Lưu gia cổ tiên cũng chỉ có thể chùn bước.</p><p>Thông qua cổ trận, Phương Nguyên về tới Lang Gia phúc địa.</p><p>“Phương Nguyên trở lại!” Mao Lục lập tức chiếm được tin tức.</p><p>Hắn nỗi lòng thập phần phức tạp.</p><p>Bởi vì hắn hiện tại, đã biết Phương Nguyên chém giết điệu Gia Luật Quần Tinh tin tức. Mấu chốt là, Phương Nguyên biến thành thượng cổ kiếm giao, vận dụng là nhà mình chiến lực, mà đều không phải là thượng cực thiên ưng!</p><p>“Hắn sức chiến đấu như thế nào tăng vọt nhiều như vậy? Hơn nữa gần nhất, hắn luôn cảnh tượng vội vàng, tiến tiến xuất xuất, là làm gì đi?”</p><p>Mao Lục tâm tình thực bất an.</p><p>Nhìn đến Phương Nguyên bận rộn bộ dáng, hắn cảm giác chính mình giống như là nhìn Phương Nguyên bóng dáng, nhìn hắn ở tiền phương trên đường lớn bay nhanh chạy vội.</p><p>Mao Lục rất muốn đem Phương Nguyên một phen túm xuống dưới, rất muốn bóp chết Phương Nguyên phát triển, nhưng là hắn bất lực.</p><p>Mỗi khi hắn nghĩ đến Phương Nguyên có thượng cực thiên ưng bàng thân, hắn sẽ không từ chán nản lên.</p><p>Bát chuyển chiến lực a!</p><p>Mao Lục còn không biết chân tướng, chỉ có thể kí hy vọng cho Phương Nguyên thiên tinh rất thưa thớt. Khó có thể nuôi nấng thượng cực thiên ưng.</p><p>“Tốt nhất có thể làm cho này trên đầu cực thiên ưng tươi sống đói chết!” Mao Lục chỉ có thể nghĩ như vậy.</p><p>“Thiên tinh đích thực không đủ.” Phương Nguyên trở lại chính mình vân thành bên trong, kiểm tra chính mình tiên khiếu khi, đáy lòng phát ra một tiếng thở dài.</p><p>Mao Lục ý tưởng, thật là có nhất định đạo lý.</p><p>Thiên tinh nhưng là bát chuyển tiên tài. Bảo hoàng thiên đều ít có người bán.</p><p>Phương Nguyên phương diện này, vốn thiên tinh liền dự trữ không đủ, một phần lớn còn là hướng Bách Túc Thiên Quân dùng tài nguyên đổi lấy.</p><p>Thượng cực thiên ưng luôn luôn tại trưởng thành, thiên tinh dự trữ đã sắp thấy đáy.</p><p>“Không có vấn đề gì, trước dùng môn phái cống hiến đổi lấy một đám. Tái đối thượng cực thiên ưng thi triển tiên đạo sát chiêu, trì hoãn nó trưởng thành tốc độ.”</p><p>Hắc Phàm chân truyền, đã có có thể gia tốc thượng cực thiên ưng, làm này tấn mãnh trưởng thành thủ đoạn, tự nhiên cũng có một cái cùng chi tương đối thủ đoạn, hiệu quả tắc tương phản.</p><p>Bất quá, Phương Nguyên tạm thời còn là chích hao phí một ít môn phái cống hiến, đổi lấy thiên tinh, không có tiên đạo sát chiêu.</p><p>Này sát chiêu Phương Nguyên còn không rất thuần thục, thứ nhất cần trước tiên diễn luyện mấy lần. Nếu không thi triển sát chiêu thất bại, không chỉ có đối Phương Nguyên tai hại, đối thượng cực thiên ưng cũng sẽ tạo thành bị thương. Thứ hai, này tiên đạo sát chiêu cần liên tục thôi phát 3 ngày thời gian, mới là công thành. Phương Nguyên thời gian có điểm không đủ.</p><p>Phương Nguyên trở lại bước đi.</p><p>Lợi dụng siêu cấp truyền tống cổ trận, hắn lại đi Bắc Nguyên một cái khác góc.</p><p>Không thể không nói, Lang Gia địa linh bố trí này bộ siêu cấp cổ trận thật sự rất phương tiện. Phương Nguyên thiếu mất định tiên du, nhưng lợi dụng này bộ cổ trận, cũng có thể cho Phương Nguyên hưởng thụ đến định tiên du thức tiện lợi.</p><p>Lựa chọn một khối không người góc, Phương Nguyên tung Lưu Dũng thi thể.</p><p>Làm cho hắn tiên khiếu hạ xuống. Phương Nguyên tiến vào trong đó.</p><p>Lưu Dũng lưu lại một địa linh, là một cái màu đen cuốn mao khuyển, nhận chủ yêu cầu là: Vì này phiến phúc địa gom góp đến hai mươi đầu khuyển loại hoang thú.</p><p>Phương Nguyên thoải mái làm được.</p><p>Vài ngày sau, hắn thuận lợi đem điều này tiên khiếu phúc địa gồm thâu. Chí tôn tiên khiếu lại tăng trưởng một khối địa bàn.</p><p>Lại nói tiếp, Phương Nguyên gần nhất trong khoảng thời gian này, gồm thâu tiên khiếu không ở số ít.</p><p>Toàn bộ chí tôn tiên khiếu không gian, đều có một tiểu tiệt tăng trưởng.</p><p>Nhưng bởi vì chí tôn tiên khiếu nguyên lai cũng đã tương đương thật lớn, không gian phương diện tăng trưởng, cũng không thu hút.</p><p>Tùy theo mà đến. Còn có một cái rõ rệt thay đổi, chính là địa linh.</p><p>Phương Nguyên chí tôn tiên khiếu, đã có hơn mười địa linh. Linh xà bộ dáng, tinh hạch bề ngoài, hắc khuyển ngoại hình, đủ loại, tùy ý phân tán ở chí tôn tiên khiếu các vị trí.</p><p>Chúng nó đều chưởng quản một phương khí hậu, Phương Nguyên vì chúng nó để lại không ít tiên nguyên, còn có cổ trùng.</p><p>Rất nhiều tiên nguyên, đều là bọn họ khi còn sống bản thể di lưu, đều không phải là là Phương Nguyên chính mình thanh đề tiên nguyên hoặc là táo đỏ tiên nguyên.</p><p>Người khác tiên nguyên, xưng là dị chủng tiên nguyên, ứng dụng phạm vi thập phần hẹp hòi.</p><p>Lớn nhất sử dụng chính là thúc dục tiên cổ ốc.</p><p>Lúc trước Phương Nguyên đạt được một bút Cự Dương tiên nguyên, cơ hồ toàn bộ đều dùng để thúc dục kinh hồng loạn đấu đài, ở Nghĩa Thiên sơn đại phóng tia sáng kỳ dị. Nhưng sau lại đổi hồn sau, lưu lại xuống dưới một ít Cự Dương tiên nguyên, liền đều rơi xuống Ảnh Vô Tà trong tay.</p><p>Ở trong này muốn đề một chút, tiên cổ ốc thân mình thủ đoạn cố định, nhưng uy lực lớn nhỏ, hội bởi vì háo dùng tiên nguyên bất đồng, mà tùy theo cao thấp kịch liệt dao động.</p><p>Hoàn toàn hấp thu Lưu Dũng nô đạo phúc địa, Phương Nguyên lại phát hiện chính mình tai kiếp, chỉ về phía trước vượt qua một lần!</p><p>“Xem ra ta lấy thất chuyển tu vi, gồm thâu lục chuyển phúc địa hiệu quả, đã có chút bé nhỏ không đáng kể. Chân chính có hiệu quả, còn phải làm là thất chuyển tiên khiếu!”</p><p>Phương Nguyên nhận thức đến điểm ấy, ánh mắt thâm thúy đứng lên.</p><p>“Có điểm khó khăn.”</p><p>Tại đây ngũ vực cổ tiên giới trung, đều là lục chuyển cổ tiên nhiều nhất, nhất thông thường. Thất chuyển liền có vẻ hãn hữu, số lượng hoàn toàn so với bất quá lục chuyển. Thất chuyển phúc địa, cần tông sư cảnh giới khả năng gồm thâu.</p><p>Phương Nguyên chỉ có năm lưu phái, chính là tông sư cảnh giới. Trong đó huyết đạo, lực đạo, trí đạo tu hành thành thất chuyển cổ tiên, thiếu chi lại thiếu. Tinh đạo, biến hóa đạo có thể có, nhưng kể từ đó, Phương Nguyên lựa chọn đường sống rất là giảm bớt, hoàn toàn không giống phía trước gồm thâu này lục chuyển phúc địa như vậy tự do rộng thùng thình.</p><p>Bất quá đối mặt như thế tình cảnh, Phương Nguyên sớm đã có giải quyết phương pháp.</p><p>Hắn đem ánh mắt đầu hướng phương xa.</p><p>Đó là Nam Cương phương hướng!</p><p>“Thế nào khả năng trà trộn vào đi nha? Chỉ dựa vào gặp mặt từng quen biết, tuy rằng có thể ngụy trang bề ngoài, nhưng là ở chung xuống dưới, sẽ sơ hở chồng chất. Đau đầu nột.”</p><p>Phương Nguyên đối này không có đầu mối.</p><p>Hắn cũng không có vội vã rời đi Bắc Nguyên.</p><p>Hắn đang đợi khắp nơi phản ứng.</p><p>Liễu Quán Nhất cùng hung cực ác, bỗng nhiên đánh bất ngờ Lưu gia cứ điểm, chém giết Lưu Dũng, cướp sạch cốt táng tràng, tuyền quang hố tin tức, rất nhanh truyền khắp toàn bộ Bắc Nguyên cổ tiên giới.</p><p>Chính đạo thế lực giận dữ, Cung Uyển Đình nhận được tin tức này sau, cũng trực tiếp thay đổi sắc mặt, tại chỗ cật vấn Sở Độ, hướng phách tiên làm khó dễ.</p><p>Sở môn phương diện, cũng cảm thấy thực ngoài ý muốn cùng khiếp sợ.</p><p>Bọn họ đối Phương Nguyên trông mong, kết quả Phương Nguyên đối huyết chiến võ đấu không quan tâm, mà là chính mình một mình một người đi cướp sạch Lưu gia đi.</p><p>Như thế to gan lớn mật!</p><p>Như thế cố tình làm bậy!</p><p>Lưu gia chính là Sở Độ địch nhân, từng đúng là bởi vì Sở Độ cùng Lưu gia chiến đấu, mới khiến cho Sở Độ thanh danh lan truyền lớn, người tôn này là phách tiên.</p><p>Nhưng hiện tại Lưu gia chịu thiệt, Sở Độ lại cao hứng không nổi.</p><p>“Này Liễu huynh rất xằng bậy !!” Sở Độ đối Phương Nguyên hảo cảm, trực tiếp không còn sót lại chút gì.</p><p>Hắn hoàn toàn không nghĩ làm cho thuộc hạ gì một vị cổ tiên đi như vậy làm.</p><p>Phương Nguyên làm như vậy, là hoàn toàn phá hủy quy củ, phá hủy song phương ăn ý.</p><p>Sở Độ trong lòng là thực phẫn nộ.</p><p>Cùng hắn có giống nhau cảm thụ, còn có Dược Hoàng cùng Bách Túc Thiên Quân.</p><p>Cho dù là Gia Luật Quần Tinh tin người chết, cũng không thể làm cho này hai vị bát chuyển cổ tiên hoặc buồn hoặc vui. Nhưng là khi bọn hắn lần đầu tiên nghe thế cái về Phương Nguyên tập kích Lưu gia tin tức sau, cũng không ước mà cùng nhíu mày.</p><p>“Đây là khỏa cứt chuột, hội hỏng rồi một nồi nước!”</p><p>“Liễu Quán Nhất...... Không phải ta người trong chính đạo.”</p><p>Hai vị bát chuyển cổ tiên ào ào đối Phương Nguyên hạ định nghĩa.</p><p>Vốn song phương ước định tốt, chúng ta trong lúc đó giao thủ phải có điểm mấu chốt. Thật giống như là hai tiểu hài tử muốn đánh giá, trước đó liền đàm hảo, đánh địa phương khác có thể, nhưng không thể đánh mặt.</p><p>Phương Nguyên làm như vậy, không chỉ có là trực tiếp đánh mặt, hơn nữa mang đến ác liệt ảnh hưởng, là chính đạo cổ tiên cũng không nguyện nhìn đến.</p><p>Tại chỗ, Sở Độ liền tuyên bố: Liễu Quán Nhất đã làm việc, chính là hắn cá nhân ý nguyện, đều không phải là trực tiếp bày mưu đặt kế. Vì biểu hiện chính mình trong sạch, còn có Sở môn lập trường, Sở Độ tại chỗ tuyên bố trục xuất Phương Nguyên, liễu quán từ lúc này không hề là Sở môn thái thượng nhị trưởng lão.</p><p>“Thật đúng là quyết đoán đâu.” Phương Nguyên cảm khái không thôi, tay hắn còn nắm bắt Sở Độ đưa tới tín cổ.</p><p>Trong tín cổ, Sở Độ ngôn ngữ thập phần khách khí, cho thấy chính mình cũng thực bất đắc dĩ, lúc ấy tình huống thập phần khẩn cấp, phải ngươi Liễu Quán Nhất trục xuất môn phái. Lúc ấy ta Sở Độ nội tâm còn là hy vọng ngươi có thể lưu lại, còn là nguyện ý ở tương lai, cùng ngươi chặt chẽ hợp tác.</p><p>Mặc kệ là Phương Nguyên trong tay tiên kiếp đoán khiếu, còn là Phong Ma chi ước, đều làm cho Sở Độ lựa chọn âm thầm tiếp tục cùng Phương Nguyên liên thủ.</p><p>Chính là công khai trường hợp hạ, hai người chính là lẫn nhau đối lập quan hệ.</p><p>Cùng lúc đó, Bách Túc Thiên Quân, Dược Hoàng cũng đồng thời hạ lệnh, lên án mạnh mẽ Phương Nguyên ma đạo khủng bố hành vi, truy nã Phương Nguyên trên cổ đầu người, khiến hắn chịu pháp đền tội.</p><p>Đây là chính đạo trò chơi, không cần ma đầu hành vi.</p><p>Ba phương đều trực tiếp đem Phương Nguyên đá ra này cục.</p><p>Chẳng sợ Phương Nguyên sức chiến đấu, là Sở Độ một phương cực kỳ cần.</p><p>Phương Nguyên phía trước muốn nhiễu loạn Bắc Nguyên tính kế, trực tiếp thất bại. Không chỉ có như thế, còn làm cho Liễu Quán Nhất thân phận, gặp đến Bắc Nguyên chính đạo đại lực truy nã.</p><p>“Sở Độ, Bách Túc Thiên Quân, Dược Hoàng, quả nhiên không phải dễ dàng như vậy mưu tính.”</p><p>Phương Nguyên cười cười, nhưng cũng không quá để ý.</p><p>Không nói đến Liễu Quán Nhất, vốn chính là hắn hạ bút thành văn giả thân phận, cho dù là thật sự lại như thế nào?</p><p>Hắn ở Bắc Nguyên cổ tiên giới chủ yếu nhân mạch căn cơ, đều ở dị nhân bên này.</p><p>Đồng thời, hắn ở kế tiếp, cũng chuẩn bị đi trước Nam Cương.</p><p>Bắc Nguyên sự thái phát triển, Phương Nguyên tuy rằng còn có thể chú ý, nhưng là kế tiếp trọng điểm, cũng là kia phiến siêu cấp mộng cảnh.</p><p>“Nam Cương a, Nam Cương, ta vừa muốn trở lại.”</p><p>“Lấy thất chuyển cổ tiên thân phận......”</p><p>“Hay không được cho vinh quy quê cũ?”</p><p>Phương Nguyên trên mặt tươi cười có chút phức tạp. </p>\n\t\t\t \n\n                    "
}