{
  "href": "https://doctruyenchufull.vip/6333f460bea2d9fb2f8561c1",
  "title": "Chương 1215: Thứ 190 chương: Đặt chân Nam Cương",
  "chapterNumber": "1215",
  "slug": "chuong-1215-thu-190-chuong-dat-chan-nam-cuong",
  "previousLink": "chapters-truyenchufull/1214-chuong-1214-thu-189-chuong-bi-toan-bo-chinh-dao-truy-na",
  "currentLink": "chapters-truyenchufull/1215-chuong-1215-thu-190-chuong-dat-chan-nam-cuong",
  "nextLink": "chapters-truyenchufull/1216-chuong-1216-thu-191-chuong-nhien-hon-bao-van",
  "contentHTML": "\n\n                        <p> Bên tai truyền đến vù vù tiếng gió.</p><p>Phía dưới thảo nguyên đại địa, theo Phương Nguyên bay nhanh, sau này nhanh chóng rút lui.</p><p>Trải qua hơn mười ngày bôn ba, thật lớn xanh đậm giới bích, giờ phút này đã xuất hiện ở Phương Nguyên tiền phương.</p><p>Bỗng nhiên, Phương Nguyên biến sắc.</p><p>Hắn cảm giác được trên người ám độ tiên cổ uy lực đang ở nhanh chóng yếu bớt.</p><p>“Lại có người ở suy tính ta !” Phương Nguyên trong lòng hiểu rõ.</p><p>Hắn vội vàng thúc giục khởi ám độ tiên cổ, chống lại suy tính lực lượng.</p><p>Loại tình huống này, Phương Nguyên phía trước cũng đã gặp nhiều lần. Gần nhất trong khoảng thời gian này, Phương Nguyên chém giết Gia Luật Quần Tinh, lại cướp đoạt Lưu gia hai nơi tài nguyên, cướp bóc không còn không nói, còn đem Lưu gia một vị lục chuyển nô đạo cổ tiên Lưu Dũng cũng giết.</p><p>Cho nên, Phương Nguyên rời đi Bắc Nguyên trong quá trình, đụng phải nhiều lần nhằm vào hắn suy tính. Tần suất so với trước kia cao hơn.</p><p>Cũng may Phương Nguyên có trí đạo tông sư cảnh giới, đồng thời lại có ám độ tiên cổ hộ thân.</p><p>Nhưng ám độ tiên cổ có một tệ nạn, chính là thúc dục một lần, liền muốn nghỉ ngơi hồi lâu, mới có thể tiếp tục thúc dục.</p><p>Phương Nguyên phải suy nghĩ điểm này, tận lực tránh cho muốn dùng ám độ tiên cổ thời điểm, ám độ nhưng không cách nào thúc dục bất lợi tình huống.</p><p>Dưỡng, dùng, luyện -- dùng cổ phương diện, bác đại tinh thâm, căn cứ cổ trùng bất đồng, còn có bất đồng chú ý hạng mục công việc.</p><p>Lưu gia.</p><p>Ba vị Lưu gia cổ tiên đứng cho cổ trận bên trong, tiên nguyên liên tục tiêu hao, duy trì cổ trận không ngừng vận chuyển.</p><p>Sau một lát, cổ trận đình chỉ, ba vị cổ tiên yển kỳ tức cổ.</p><p>“Lại thất bại sao?” Cổ ngoài trận, thất chuyển quang đạo cường giả Lưu Trường, kéo dài cái xỏ giầy mặt, ngữ khí thật không tốt.</p><p>“Có vi Lưu Trường đại nhân nhờ vả, ta chờ hổ thẹn đến cực điểm.”</p><p>Ba vị Lưu gia cổ tiên cúi đầu thở dài, sắc mặt cũng không đẹp mặt.</p><p>Lưu Trường hừ lạnh một tiếng, bất mãn nhìn quét trước mắt tam tiên. Nhưng cuối cùng còn là ngữ khí dịu đi xuống dưới:“Cũng thế. Chúng ta Lưu gia không có trí đạo cổ tiên, chỉ có này cổ trận có thể đạt tới trí đạo suy tính dùng được. Kế tiếp, ta phải đi tìm Điền Hạ Tâm hỗ trợ.”</p><p>“Thứ ta nói thẳng. Lưu Trường đại nhân, chúng ta suy tính không được. Không phải bởi vì cổ trận không đông đảo, mà là đối phương có cường đại hộ thân thủ đoạn, thập phần khắc chế người khác suy tính.” Ba vị cổ tiên trung thủ lĩnh, mở miệng nói.</p><p>“Dĩ nhiên là như vậy?” Lưu mặt dài sắc càng trầm một phần.</p><p>Hắn không khỏi ở trong miệng thì thào:“Đối phương chính là biến hóa đạo cổ tiên, am hiểu là thượng cổ kiếm giao biến hóa, sao có thể có thể có như vậy thủ đoạn bàng thân? Bất quá cũng nói không chính xác, biến hóa đạo hiệu xưng là một đạo ánh vạn đạo. Nhưng cũng có khả năng là, Liễu Quán Nhất này ma đầu bên người có người khác giúp. Phách tiên Sở Độ...... Hắn tuy rằng trục xuất Liễu Quán Nhất. Nhưng ta cũng không tin hắn thật sự liền khoanh tay đứng nhìn. Này đó ma đầu tán tu, không có một thứ tốt!”</p><p>Nói tới đây, Lưu Trường còn có chút nghiến răng nghiến lợi, sắc mặt cũng trở nên thập phần dữ tợn.</p><p>Liễu Quán Nhất cướp Lưu gia hai nơi tài nguyên yếu địa, còn giết Lưu gia cổ tiên, điều này làm cho Lưu gia mặt mũi hướng làm sao các?</p><p>Lưu Trường vâng mệnh đuổi giết Liễu Quán Nhất, nhưng hiện tại nhiều như vậy ngày trôi qua, hắn không có chút tiến triển.</p><p>Phía trước, hắn vì chính mình muội muội an nguy, không có đúng lúc truy kích Phương Nguyên. Chuyện này tại gia tộc. Khiến cho thật không tốt hưởng ứng, hiện tại Lưu Trường thừa nhận áp lực phi thường thật lớn, làm cho hắn hận không thể ngay sau đó có thể gặp được Phương Nguyên.</p><p>“Liễu Quán Nhất ngươi này rùa đen rút đầu. Đến cùng ở nơi nào?” Lưu Trường trong lòng buồn bực đến cực điểm.</p><p>Hắn lúc này còn không rõ ràng, hắn ở kế tiếp thời gian, hội càng thêm buồn bực. Bởi vì Phương Nguyên đã rời đi Bắc Nguyên, đi hướng khác vực.</p><p>Cùng Lưu Trường giống nhau buồn rầu, còn có Gia Luật gia.</p><p>Gia Luật Quần Tinh chết ở Phương Nguyên trong tay, Gia Luật gia khẳng định là muốn trả thù trở về. Hiện nay, Phương Nguyên đã bị trục xuất Sở môn, Gia Luật gia liền lập tức triển khai hành động, đối Phương Nguyên triển khai điều tra cùng đuổi giết.</p><p>Bọn họ phái đi ra cổ tiên. Chiến lực cũng không kém cho Lưu Trường. Nhưng đáng tiếc là, Phương Nguyên đã nhích người rời đi Bắc Nguyên.</p><p>Phương Nguyên thuận lợi xuyên qua cam thảo giới bích.</p><p>Này vây quanh toàn bộ Bắc Nguyên thần kỳ giới bích bên trong. Nơi nơi đều là xanh đậm sương mù dày đặc, sương mù dày đặc trung quang ảnh rực rỡ. Dường như một mảnh mảnh sinh trưởng tốt thảo diệp, như xà hải, như sợi tóc, không ngừng quấn quanh, không ngừng rối rắm.</p><p>Phương Nguyên chí tôn tiên khiếu, cũng là xuyên qua không ngại, một điểm lực cản đều không có.</p><p>Xuyên qua cam thảo giới bích sau, Phương Nguyên liền tiến nhập Đông Hải thương thủy giới bích.</p><p>Đợi cho hắn xuyên qua thương thủy giới bích, đúng là đi vào Đông Hải địa vực khi, hắn trên người hơi thở đã hoàn toàn đã xảy ra chuyển biến, trở thành Đông Hải một vị cổ tiên.</p><p>Này cũng là chí tôn tiên thể kỳ diệu đặc điểm chi nhất.</p><p>Phương Nguyên đến làm sao, đều có thể cùng chung quanh hoàn cảnh hoàn mỹ dung hợp, dường như chính là sinh trưởng ở địa phương người địa phương.</p><p>Không giống như là này khác cổ tiên, dị vực hơi thở thủy chung thực rõ ràng. Độ kiếp khi càng thêm phiền toái, phải trở lại chính mình gia hương đi độ kiếp, nếu không hấp thụ nước ngoài thiên địa khí, hội thực không xong.</p><p>Tiến vào Đông Hải sau, Phương Nguyên không có cấp chạy đi, mà là đi tới thanh ngọc phúc địa, tạm thời nghỉ ngơi hồi phục một chút.</p><p>Này phiến phúc địa, đúng là cổ tiên Lưu Thanh Ngọc sở lưu.</p><p>Hắn bị Phương Nguyên chém giết sau, vịt địa linh cũng bị Phương Nguyên thành công nắm trong tay.</p><p>Lại một lần nữa nhìn thấy Phương Nguyên, vịt địa linh thập phần hưng phấn, oa oa gọi bậy, cao thấp nhảy nhót.</p><p>Phương Nguyên ôn ngôn an ủi vài câu, làm cho vịt địa linh cảm động chảy xuống nước mắt:“Oa oa oa!”</p><p>“Ta chỉ biết chủ nhân không có vứt bỏ ta!”</p><p>Tiếc nuối là, Phương Nguyên cảnh giới không đủ, không thể gồm thâu này khối thất chuyển tiên khiếu hình thành phúc địa.</p><p>Phương Nguyên ở trong này rất nghỉ ngơi hồi phục một phen, chính yếu đó là chờ đợi ám độ tiên cổ khôi phục lại. Bởi vì này phiến phúc địa tự thành thế giới, trong lúc mặc kệ là ai đến suy tính Phương Nguyên, đều không hề hiệu quả, hơn nữa sẽ không tăng lên ám độ hiệu quả hao tổn.</p><p>Làm ám độ tiên cổ có thể lại lần nữa sử dụng khi, Phương Nguyên không hề do dự, lập tức dùng ở chính mình trên người.</p><p>Bổ sung sau, Phương Nguyên rời đi thanh ngọc phúc địa, đi hướng loạn lưu hải vực một chuyến.</p><p>Biến chuyển đi tới đi lui, ở loạn lưu trung hao phí hắn rất nhiều thời gian, cuối cùng hắn thành công tiến vào thị tỉnh giữa.</p><p>Thị tỉnh trung không hề thiếu tiên khiếu.</p><p>Phương Nguyên lợi dụng thượng cực thiên ưng, tiến vào trong đó, đem một tiểu bộ phận phúc địa tiên khiếu, đều gồm thâu.</p><p>Phương Nguyên lại đi nhảy tới hai lần tai kiếp, hiệu quả cũng không lý tưởng. Còn lại tiên khiếu, phần lớn là thủy đạo. Đáng tiếc Phương Nguyên thủy đạo cảnh giới, chính là bình thường mà thôi.</p><p>Rời đi nơi này sau, Phương Nguyên nhưng không có sốt ruột khởi hành. Hắn như cũ lui ở thanh ngọc phúc địa bên trong, một đoạn thời gian sau, đợi cho ám độ tiên cổ sắp lại khôi phục lại, hắn thế này mới rời đi. Tiếp tục chạy đi.</p><p>Rời đi Bắc Nguyên, tiến vào Đông Hải, đến từ Bắc Nguyên này suy tính. Lại càng thêm mệt mỏi. Mỗi một lần suy tính, đối với Phương Nguyên trên người ám độ hiệu quả suy yếu trình độ. Càng ngày càng thấp.</p><p>Phương Nguyên nay cũng đã cùng phía trước khác nhau rất lớn.</p><p>Không chỉ có đối thiên ý có rất khắc sâu hiểu biết, biết như thế nào phòng bị, hơn nữa hắn còn có ám độ tiên cổ, rất nhiều trí đạo thủ đoạn bàng thân. Đương nhiên tối mấu chốt, còn là tu vi, chiến đấu đều lên cao rất nhiều lần.</p><p>So với Nghĩa Thiên sơn đại chiến sau, Phương Nguyên theo Nam Cương chạy về Bắc Nguyên lúc ấy, quả thực có khác nhau một trời một vực.</p><p>Hiện tại, Phương Nguyên nếu là gặp được đến một đám thượng cổ vân thú. Hắn tuyệt không sẽ bị truy chung quanh chạy loạn, gặp được nguy hiểm không phải Phương Nguyên, mà là thượng cổ vân thú.</p><p>Xem một chút, Phương Nguyên cũng thật sâu cảm thấy: Có được chí tôn tiên thể sau, tu vi tốc độ mau làm cho người ta sợ hãi. Không hổ là ma tôn U Hồn, ảnh tông, cương minh, hao phí gần mười vạn năm tinh lực cùng tâm huyết, nổi lên mà ra siêu cấp thành quả!</p><p>Đương nhiên, chí tôn tiên thể càng là nổi trội xuất sắc, Phương Nguyên cùng ảnh tông trong lúc đó thù hận lại càng là thâm hậu.</p><p>Loại này thù hận không đội trời chung, làm cho Phương Nguyên đối Ảnh Vô Tà đám người thường xuyên “Nóng ruột nóng gan”.</p><p>Đáng tiếc. Ảnh Vô Tà đám người trơn trượt cũng thực, Phương Nguyên thủy chung không có tìm đến bọn họ vị trí. Nếu không mà nói, Phương Nguyên cho dù bỏ qua bó lớn tiên khiếu phúc địa không đi gồm thâu. Cũng muốn ưu tiên trảm trừ này đó tâm phúc họa lớn!</p><p>Mấy chục hôm sau, Phương Nguyên rốt cục liên tục xuyên qua Đông Hải thương thủy giới bích, Nam Cương chướng khí giới bích, chính thức đặt chân Nam Cương.</p><p>Thú vị là, mặc kệ là Phương Nguyên, còn là Ảnh Vô Tà đám người, cũng không biết bọn họ đã chung sống một vực.</p><p>“Đã sớm nghe nói Nghĩa Thiên sơn đại chiến di chỉ, đã bị chính đạo cổ tiên liên hợp lại, thành lập một cái thật lớn phòng ngự cổ trận. Ta còn là hãy đi trước nhìn xem tình huống nói sau.” Phương Nguyên đối như thế nào tiến vào siêu cấp mộng cảnh, cũng là không có đầu mối.</p><p>Hắn quyết định còn là trước thu thập tình báo.</p><p>Một đường hướng tây nam phương hướng bay nhanh.</p><p>Phi hành lộ trình. Đương nhiên là khúc chiết hay thay đổi.</p><p>Suy nghĩ đến thiên ý, Phương Nguyên lộ tuyến nếu là thẳng tắp một đường. Thì phải là trực tiếp cấp thiên ý ở lộ tuyến nâng lên tiền bố cục cơ hội.</p><p>“Ân? Lại có người suy tính ta ?” Phi hành trên đường, Phương Nguyên phát giác trên người ám độ tiên cổ hiệu quả. Bắt đầu yếu bớt, không khỏi có chút buồn cười.</p><p>Bắc Nguyên, Nam Cương, cách xa nhau hai cái địa vực, điều này làm cho Phương Nguyên bị suy tính nguy hiểm rất là rơi chậm lại.</p><p>Quả nhiên, ở Bắc Nguyên vạn đậu điền viên bên trong, cổ tiên Điền Hạ Tâm đem một nửa tiền thù lao trả lại cho Lưu Trường.</p><p>Lưu Trường sắc mặt tương đương khó coi, trong ánh mắt cũng có chút khó có thể tin:“Như thế nào? Ngay cả ngươi cũng không thể suy tính đi ra?”</p><p>Trí đạo cổ tiên Điền Hạ Tâm cười khổ lắc đầu:“Trí đạo suy tính, cũng không phải vạn năng. Điền mỗ đã đem hết toàn lực, thập phần có lỗi.”</p><p>Lưu Trường rời đi vạn đậu điền viên tốc độ rất chậm.</p><p>Hắn phi thường buồn rầu.</p><p>Cũng có chút mê mang.</p><p>Nếu là ngay cả đương kim Bắc Nguyên thứ nhất trí đạo cổ tiên Điền Hạ Tâm, đều không thể tính ra kia Liễu Quán Nhất tung tích, ai còn có thể?</p><p>“Liễu Quán Nhất, ngươi tốt nhất cầu nguyện, từ nay về sau không cần gặp được ta Lưu Trường!” Lưu Trường trong lòng nổi khùng, trong ánh mắt băng hàn đến cực điểm, tràn ngập sát ý.</p><p>Mặc kệ hắn có tái nhiều sát ý, Phương Nguyên sống được rất tốt.</p><p>“Dục, đình chỉ suy tính. Ha ha a. Đợi cho những người này trả giá đại giới lớn hơn nữa, đau khổ càng thường càng nhiều, hẳn là có thể thu liễm một điểm đi.” Phương Nguyên cười cười.</p><p>Bắc Nguyên, đại tuyết sơn.</p><p>Mã Hồng Vận nhìn từng bước tới gần Vạn Thọ nương tử, hung tợn trừng đi qua:“Đến đây đi. Ngươi này độc phụ!”</p><p>Vạn Thọ nương tử cười lạnh một tiếng, đem lôi cầu lại nhét vào Mã Hồng Vận trong ngực bên trong.</p><p>Ba ba ba!</p><p>Mã Hồng Vận nhất thời cả người kịch liệt run run, bị điện cả người bốc khói.</p><p>Phốc.</p><p>Vạn Thọ nương tử miệng phun máu tươi, sắc mặt tái nhợt:“Như thế nào lại là thất bại?”</p><p>Nàng hai mắt đỏ bừng, thất bại nhiều như vậy lần, phía trước phong tư dáng vẻ, đã dần dần biến mất.</p><p>Mã Hồng Vận cường chống đỡ tinh thần, uể oải rên rỉ nói:“Ta như thế nào biết? Kỳ thật ta cũng không tưởng thất bại. Thành công đi, thành công một lần, làm cho ta chết đi. Đã chết xong hết mọi chuyện, không còn hội đã bị như vậy tra tấn !”</p><p>Nói xong, Mã Hồng Vận rốt cục chống đỡ không được, hai mắt hướng lên trên vừa lật, tại chỗ chết ngất.</p><p>ps: Hôm nay cường hóa một chút tế cương, lại sửa sang lại một chút bug. Thời gian dùng là có chút lâu, thứ hai canh như cũ ở 10 giờ. </p>\n\t\t\t \n\n                    "
}