{
  "href": "https://doctruyenchufull.vip/6333f46dbea2d9fb2f85620c",
  "title": "Chương 1217: Thứ 192 chương: Tiên duyên buôn bán",
  "chapterNumber": "1217",
  "slug": "chuong-1217-thu-192-chuong-tien-duyen-buon-ban",
  "previousLink": "chapters-truyenchufull/1216-chuong-1216-thu-191-chuong-nhien-hon-bao-van",
  "currentLink": "chapters-truyenchufull/1217-chuong-1217-thu-192-chuong-tien-duyen-buon-ban",
  "nextLink": "chapters-truyenchufull/1218-chuong-1218-thu-193-chuong-nam-cuong-dai-the",
  "contentHTML": "\n\n                        <p> “Cái gì?” Nghe được dưới tàng cây hai vị cổ tiên nói chuyện với nhau lời nói, Phương Nguyên lỗ tai nhất thời chi lăng đứng lên.</p><p>Hắn trực tiếp theo bụi cây chui ra đến, xuất hiện ở hai vị cổ tiên trên đỉnh đầu phương, ngồi xổm một gốc cây đại thụ trên cành đi xuống xem.</p><p>Đối với Phương Nguyên hiện tại biến hóa loại này hầu tử mà nói, lòng hiếu kỳ rất mạnh, đây là phi thường chính xác phản ứng.</p><p>Hai vị cổ tiên ngay cả đầu đều không có nâng.</p><p>Nhưng Phương Nguyên rõ ràng thật sự, này hai vị cổ tiên sớm đã thúc dục điều tra thủ đoạn, cũng đã phát hiện Phương Nguyên. Chính là Phương Nguyên gặp mặt từng quen biết, chính là bát chuyển tiên đạo sát chiêu, hoàn toàn giỏi hơn hai tiên phía trên.</p><p>Hai tiên không nghi ngờ có hắn, tiếp tục nói chuyện với nhau.</p><p>Trong đó một người nói:“La huynh cứ việc yên tâm, ta cũng vậy nghe nói Bạch Thỏ cô nương lời nói, mới nổi lên hứng thú, tưởng tiếp xúc một chút nghe đồn trung mộng cảnh, thử một lần chính mình cơ duyên. Ta Tiêu Lôi Tử tuy rằng chính là một lần tán tu, nhưng là lấy việc giai giảng thành tín. Nếu đáp ứng rồi ngươi, lại định ra rồi tín đạo minh ước, tự nhiên sẽ không làm ra một ít khác người sự tình đến.”</p><p>“Đúng là bởi vì Tiêu Lôi Tử ngươi có như vậy danh dự, chúng ta huynh đệ cũng mới có thể cùng ngươi tiếp xúc. Nếu không mà nói, ngươi ngay cả của ta mặt cũng không hội kiến đến. Theo ta đi đi. Đợi tiến vào đại trận cửa vào, ngươi liền tự xưng là người trong La gia, cho ta huynh mang tiên cổ mà đến.” Họ La cổ tiên xoay người bước đi, vừa đi, một bên phong phú.</p><p>Một khác bên cạnh, tự xưng Tiêu Lôi Tử tán tu theo sát sau đó, hết lòng nghe theo.</p><p>Phương Nguyên ngồi ở trên cành, nhìn bọn họ rời xa, còn theo sau, minh mục trương đảm nhảy mấy khỏa đại thụ.</p><p>Thẳng đến hai vị cổ tiên biến mất không thấy, hắn thế này mới dừng thân, nhìn chung quanh, phát ra nghi hoặc tiếng kêu.</p><p>Ngụy trang cực kỳ rất thật, thi triển hết biến hóa đạo tông sư phong thái.</p><p>Tới thủy tới chung, này hai vị cổ tiên đều không có hoài nghi.</p><p>“Có điểm ý tứ.” Phương Nguyên lùi về bụi cây, hai mắt ánh sao bạo bắn, trong lòng dâng lên hiện ra hưng phấn loại tình cảm.</p><p>Hắn ngoài ý muốn gặp được, hai vị cổ tiên bí mật giao dịch.</p><p>Này hai vị cổ tiên hảo xảo bất xảo, lựa chọn tại đây ngọn núi chạm mặt, còn cố tình rơi xuống Phương Nguyên mí mắt dưới.</p><p>Này vận khí thật đúng là khá tốt!</p><p>Nghe bọn hắn tiếng nói. Thực hiển nhiên là trong phòng ngự cổ trận một vị chính đạo cổ tiên, cùng bên ngoài tán tu cổ tiên Tiêu Lôi Tử làm một hồi không thể gặp sáng giao dịch.</p><p>Chính đạo cổ tiên vì Tiêu Lôi Tử dẫn đường, làm cho người sau tiến vào phòng ngự cổ trận bên trong, nếm thử tiếp xúc cơ duyên.</p><p>Đối với Tiêu Lôi Tử ý tưởng. Phương Nguyên là cười nhạt.</p><p>“Ngươi cho là này mộng cảnh là tốt như vậy bính sao...... Cơ duyên? Không có riêng mộng đạo thủ đoạn, có thể có cái gì cơ duyên?”</p><p>“Mà vị kia chính đạo cổ tiên tự xưng là La, chỉ sợ cũng là người siêu cấp thế lực La gia.”</p><p>Nam Cương chính đạo siêu cấp thế lực, cùng sở hữu mười ba gia, phân bố cho Nam Cương các nơi. Hùng cứ một phương. Trong đó La gia chính là một trong số đó.</p><p>“Ta là không phải, cũng có thể dựa vào này con đường, đi xuyên thấu phòng ngự cổ trận, tiếp xúc đến mộng cảnh?” Không thể tránh khỏi, Phương Nguyên trong đầu một đạo ý nghĩ lóe ra.</p><p>Hắn cuối cùng ngóng nhìn liếc mắt một cái trước mắt đại trận cảnh tượng huyền ảo, xoay người liền đi.</p><p>Phương Nguyên biến hóa hầu tử, ở cây cối nhanh chóng toát ra, phàn vách xuống núi, không ngừng bôn ba. Tiêu phí ban ngày, hắn rốt cục ly khai nguyên lai ngọn núi.</p><p>Cứ như vậy bôn ba. Phàn quá vài ngọn núi phong sau, Phương Nguyên thế này mới huỷ bỏ biến hóa, trở lại như cũ tướng mạo sẵn có.</p><p>Hắn trời sanh tính ổn thỏa, siêu cấp cổ trận phụ cận, nếu là mạo muội biến hóa, được biết thúc dục tiên đạo sát chiêu, đều khả năng đưa tới chính đạo cổ tiên cảnh giác cùng chú ý.</p><p>“Này khoảng cách, hẳn là có vẻ bảo hiểm.” Phương Nguyên trong lòng âm thầm đánh giá.</p><p>Hắn cũng không khẳng định, bởi vì hắn đối chỗ tòa này siêu cấp cổ trận, không có gì nhận thức cùng khái niệm.</p><p>Bất quá. Cho dù bị chính đạo cổ tiên phát hiện chính mình tung tích, cũng không có nhiều quan hệ.</p><p>“Ta cũng không tin, chỗ tòa này chính đạo siêu cấp cổ trận thành lập sau, như vậy ma đạo, Tán tiên sẽ không tiến đến thăm dò!”</p><p>Phương Nguyên sở liệu chút không kém.</p><p>Nghĩa Thiên sơn đại chiến. Như là một viên lôi cầu, đem Nam Cương cổ tiên giới nguyên bản bình tĩnh, sóng lớn không thịnh hành hồ nước, tạc mặt vô toàn phi, tạc ra sóng to gió lớn.</p><p>Nghĩa Thiên sơn đại chiến, nguyên bản liền đề cập đến tiên cổ ốc kinh hồng loạn đấu đài. Hấp dẫn Nam Cương các thế lực lớn, vô số cổ tiên chú ý.</p><p>Rồi sau đó chính ma cổ tiên giao phong, ảnh hưởng toàn bộ Nam Cương cổ tiên giới.</p><p>Nhưng cuối cùng, Nghĩa Thiên sơn bỗng nhiên bùng nổ kinh thế đại chiến, hết thảy đều hủy diệt, tham dự đại chiến cổ tiên tất cả đều bỏ mình. Mà Nghĩa Thiên sơn di chỉ, lại mạc danh kỳ diệu bao phủ một mảnh thật lớn ngoại hiển mộng cảnh.</p><p>Điều này làm cho Nam Cương cổ tiên, muốn đi tra xét Nghĩa Thiên sơn di chỉ đều làm không được. Thiệp sự bên ta, mặc kệ là ảnh tông, thiên đình hoặc là Phương Nguyên, đều ăn ý bảo trì bí mật, Nam Cương này đó cổ tiên còn đều là không hiểu ra sao.</p><p>Từ chính đạo ưu tiên ra tay, tại đây quay chung quanh siêu cấp mộng cảnh, bố trí ra rộng lớn cổ trận sau, ma đạo cùng Tán tiên đều thực không cam lòng, rất nhiều người đều đã đến cổ trận phương diện dò hỏi tình báo.</p><p>Chính đạo cổ tiên liên tiếp phát hiện những người này tung tích, nhưng chỉ cần bọn họ không xông vào cổ trong trận, bọn họ cũng liền mở một con mắt nhắm một con mắt.</p><p>Phương Nguyên lựa chọn một chỗ bình thường sơn động, ở trong này kiên nhẫn chờ mấy ngày.</p><p>Hắn rốt cục đợi cho Tiêu Lôi Tử, rời đi phòng ngự cổ trận.</p><p>Tiêu Lôi Tử hành vi, cũng không có che dấu. Phương hướng ly khai, cũng là hắn phía trước đường đến khi.</p><p>“Tiêu Lôi Tử nếu ngụy trang thành La gia cổ tiên, ra đi khi, tự nhiên muốn chẳng kiêng nể, nếu không mà nói, liền có vẻ chột dạ.” Phương Nguyên ánh mắt gắt gao nhìn thẳng Tiêu Lôi Tử, thấy hắn bay đi, Phương Nguyên cũng lập tức rời xa, theo đi lên.</p><p>Hai người trước sau phi hành một trận, Tiêu Lôi Tử bỗng nhiên tốc độ giảm bớt xuống dưới, đình trú ở một tòa vô danh núi nhỏ đỉnh.</p><p>Hắn quay đầu nhìn Phương Nguyên:“Các hạ đi theo ta phi hành thời gian dài như vậy, không biết có chuyện gì?”</p><p>Tiêu Lôi Tử cũng không có giương cung bạt kiếm trạng thái.</p><p>Bởi vì Phương Nguyên theo dõi thời điểm, chủ động biểu hiện bộ dạng, làm cho Tiêu Lôi Tử phát hiện.</p><p>Lại dùng thái độ cổ, cho thấy chính mình thiện ý, làm cho Tiêu Lôi Tử cảm giác được đến.</p><p>Tiêu Lôi Tử bởi vậy không có đối Phương Nguyên ác thanh ác khí, bất quá như cũ có đề phòng.</p><p>“Quấy rầy tiên hữu, thật sự có lỗi.” Phương Nguyên thi lễ, thập phần khách khí nói sáng tỏ ý đồ đến.</p><p>Tiêu Lôi Tử nghe xong Phương Nguyên một phen nói, trên mặt vẻ mặt dịu đi xuống dưới.</p><p>Nguyên lai, Phương Nguyên tự xưng chính mình là sơn dã tán tu, đối mộng cảnh tương đương tò mò. Trong lúc vô ý nghe xong nghe đồn, nói Tiêu Lôi Tử có môn đạo, có thể hối lộ chính đạo cổ tiên, làm cho chính mình trà trộn vào trong phòng ngự cổ trận đi, tự mình tiếp xúc mộng cảnh, nếm thử có thể hay không gây ra cái gì cơ duyên.</p><p>Phương Nguyên liền bên ngoài chờ đợi thật lâu sau, rốt cục đợi cho Tiêu Lôi Tử đi ra, thế này mới theo dõi đi lên.</p><p>“Nguyên lai này buôn bán đã truyền bá đi ra ngoài. Liền ngay cả ngươi như vậy ngoại nhân, đều có thể thoải mái thám thính được đến.” Tiêu Lôi Tử cũng không có hoài nghi, tự thất cười.</p><p>“Đi theo ta, ngươi muốn tiến vào mộng cảnh trung chàng chàng tiên duyên. Đây là điều đương nhiên. Bất quá, ta cũng không phải mấu chốt người trung gian, ta mang ngươi đi gặp Bạch Thỏ cô nương.” Tiêu Lôi Tử rất là nhiệt tình.</p><p>Hắn tuy rằng không biết Phương Nguyên, nhưng là Phương Nguyên một thân Nam Cương cổ tiên hơi thở, làm không thể giả.</p><p>Hơn nữa. Nam Cương chính là ngũ vực giữa, ẩn tu nhiều nhất một vực. Đây là Nam Cương phong cách, rất nhiều cổ tiên theo thăng tiên đến sống quãng đời còn lại, cũng không vì thế nhân biết.</p><p>Không đến một ngày lộ trình, Phương Nguyên ngay tại Tiêu Lôi Tử dẫn dắt hạ, gặp được Bạch Thỏ cô nương.</p><p>Vị này nữ cổ tiên mười sáu xuân xanh bề ngoài bộ dáng, hai mắt như ruby, đáng yêu mặt tròn, còn có sáng long lanh mắt to. Môi có chút hơi hơi đột khởi, nói chuyện khi ngữ khí cực nhanh. Đột đột đột càng không ngừng ra bên ngoài mạo từ.</p><p>Cùng Bạch Thỏ cô nương gặp mặt tình cảnh, làm cho Phương Nguyên cảm thấy thập phần kinh dị.</p><p>Bởi vì này vị Bạch Thỏ cô nương, trực tiếp đem một tòa phàm cổ ốc, đặt ở ngọn núi, không ít ma đạo, Tán tiên, đều theo này cổ trong phòng tiến tiến xuất xuất.</p><p>“Ta nơi này chuyên làm mộng cảnh buôn bán, ngươi là đến đúng rồi!”</p><p>“Ngươi muốn tưởng tiến vào mộng cảnh, ta có tối tin cậy phương pháp, liền nhìn ngươi có thể trả giá nhiều đại giới.”</p><p>“Trả giá đại giới càng lớn, tự nhiên ngươi có thể càng nhanh tiến vào mộng cảnh. Nói không chừng ngươi có thể sớm điểm gặp được chính mình tiên duyên!” Bạch Thỏ cô nương nói tới đây, ngón tay cái nhếch lên đến, đối mặt Phương Nguyên, phản thủ chỉ hướng phía sau vách tường.</p><p>Nơi nào đã treo đầy các loại tiểu nhãn hiệu. Nhãn hiệu thượng viết mọi người tên.</p><p>“Sắp xếp số lại nhiều năm vị a.” Tiêu Lôi Tử nhìn, cảm khái không thôi.</p><p>“Ngươi phải biết rằng tiên duyên là có nhiều trọng yếu!” Bạch Thỏ cô nương tiếp tục nhìn chằm chằm Phương Nguyên nói, liệt kê vài cái trong lịch sử ví dụ thực tế, sau đó lại bổ sung nói, “Tam tôn thuyết lời tiên đoán, ngươi khẳng định biết được đi. Mộng cảnh. Đây chính là liên quan đến đến Đại Mộng tiên tôn cơ duyên! Ngẫm lại xem, ngươi nếu trở thành tương lai Đại Mộng tiên tôn, hội như thế nào? Cho dù chỉ đụng tới một tia cơ duyên, cũng tuyệt đối có thể thay đổi của ngươi hiện huống a. Nếu ngươi không đi làm, không đi nếm thử một chút, như thế nào biết chính mình không thể?”</p><p>“Là cái dạng này. Cho dù biết chính mình không thể, tương lai cũng sẽ không hối hận.” Tiêu Lôi Tử ở một bên phụ họa, “Có thể làm cho chính đạo cổ tiên như vậy bảo bối mộng cảnh, chúng ta có thể có cơ hội như vậy, là cỡ nào khó được!”</p><p>“Đúng vậy, hiện tại là vừa vừa mới bắt đầu, cho nên chính đạo phương diện quản lý không phải đặc biệt nghiêm khắc.” Bạch Thỏ cô nương tiếp tục nói, cố ý kích tướng Phương Nguyên, “Chờ thêm một đoạn thời gian mà nói, sẽ không giống nhau. Này buôn bán làm không lâu, cơ hội liền nhìn ngươi có thể hay không nắm chắc được !”</p><p>“Kia muốn trả giá nhiều đại giới?” Phương Nguyên làm bộ như do dự bộ dáng.</p><p>Bạch Thỏ cô nương báo ra một con số.</p><p>Phương Nguyên mặt hiện do dự sắc:“Ta suy nghĩ suy nghĩ đi.”</p><p>“Kia đi, ngươi có thể hảo hảo suy nghĩ một chút!” Bạch Thỏ cô nương cười cười, thái độ như cũ rất là khách khí.</p><p>Lúc này, một vị nữ cổ tiên đến gần quầy. Bạch Thỏ cô nương tươi cười nhất thời nóng bỏng vài phần, bỏ qua Phương Nguyên bên này, nghênh đón đi lên:“Diệu Âm tỷ tỷ, ngài là nghĩ đến tái chàng một lần cơ duyên sao?”</p><p>Vị kia nữ cổ tiên gật gật đầu, trầm giọng nói:“Ta cảm thấy, lúc này đây đổi một cái này khác địa điểm, tiến vào mộng cảnh, nhất định sẽ có không đồng dạng như vậy thu hoạch.”</p><p>Phàm cổ ốc cổ tiên thật sự không ít, lui tới. Cũng đều không phải là Bạch Thỏ cô nương một người chiêu đãi, thường thường còn có nhãn hiệu bị bắt tại trên tường đi.</p><p>Phương Nguyên đi ra phàm cổ ốc, cùng Tiêu Lôi Tử cáo biệt.</p><p>“Ngươi có thể lo lắng nữa một chút, bất quá y ta cá nhân ý kiến, còn là nhanh chóng quyết định tốt. Không thể tha a. Loại tình huống này, ngươi cũng thấy đấy, ngươi càng đi quyết định, lại càng sẽ có càng nhiều cổ tiên xếp hạng của ngươi phía trước. Thời gian không thể tha.” Tiêu Lôi Tử trước khi đi dặn dò.</p><p>Phương Nguyên trong miệng cảm tạ không thôi, ly khai nơi đây.</p><p>“Như thế nào, người kia còn không có hạ quyết tâm?” Bạch Thỏ cô nương chào hỏi xong nàng trong miệng Diệu Âm tỷ tỷ, nhìn thấy Tiêu Lôi Tử hỏi.</p><p>“Hắn nói muốn suy nghĩ một chút, ai, ta còn nghĩ đến chính mình có thể kiếm một bút tiến cử phí, tốt bù lại một ít tổn thất đâu.” Tiêu Lôi Tử mất mát cười khổ nói.</p><p>“Tiêu Lôi Tử ngươi thân gia dày, làm gì ở ta nơi này khóc than?” Bạch Thỏ cô nương cười cười, “Bất quá đâu, ta xem ngươi mang đến người này, chỉ sợ là sơn dã trung ẩn tu, thân mình nghèo kiết hủ lậu, cũng không bao nhiêu quân lương. Nếu không mà nói, sao có thể có thể lập tức rời đi? Thực sự chút thân gia, lần đầu tiên đến, đều phải ở trong này băn khoăn lưu luyến một phen đâu.”</p><p>Tiêu Lôi Tử cười khổ:“Ta thân gia sao có thể có thể dày? Nhận được Bạch Thỏ cô nương khen trật rồi. Nói thật, này chào giá thật sự xa xỉ, ta cũng cảm thấy tương đương đau lòng.”</p><p>Bạch Thỏ cô nương cười rộ lên, lộ ra trắng trắng răng nanh:“Đây là buôn bán, chú ý ngươi tình ta nguyện. Chào giá cao một điểm, tự nhiên là bởi vì nó liền giá trị này giá thôi. Sự tình quan Đại Mộng tiên tôn cơ duyên, ngươi nói đâu?”</p><p>Tiêu Lôi Tử gật gật đầu, bỗng nhiên hạ quyết tâm, trầm giọng nói:“Ta lại ra một phần tài nguyên, ta muốn thử lại một lần.” </p>\n\t\t\t \n\n                    "
}