{
  "href": "https://doctruyenchufull.vip/6333f473bea2d9fb2f85621d",
  "title": "Chương 1218: Thứ 193 chương: Nam Cương đại thế",
  "chapterNumber": "1218",
  "slug": "chuong-1218-thu-193-chuong-nam-cuong-dai-the",
  "previousLink": "chapters-truyenchufull/1217-chuong-1217-thu-192-chuong-tien-duyen-buon-ban",
  "currentLink": "chapters-truyenchufull/1218-chuong-1218-thu-193-chuong-nam-cuong-dai-the",
  "nextLink": "chapters-truyenchufull/1219-chuong-1219-thu-194-chuong-vo-gia-phan-tranh",
  "contentHTML": "\n\n                        <p> Nhìn thiên không vân cuốn vân thư, Phương Nguyên sắc mặt có chút ảm đạm.</p><p>Hắn ở hồi tưởng vừa mới tình cảnh.</p><p>Ra ngoài hắn ý liệu, về mộng cảnh thành lập lên cái gọi là tiên duyên buôn bán, cư nhiên là như thế náo nhiệt. Đề cập phạm vi cũng so với hắn phía trước lường trước, muốn lớn.</p><p>Xem vừa mới phàm cổ ốc tư thế, còn có Bạch Thỏ cô nương ngữ khí, hiển nhiên, mặc kệ là ma đạo còn là tán tu, chỉ cần là có thể phó được rất tốt giá, có thể trà trộn vào chính đạo phòng ngự cổ trận, tự mình tiếp xúc đến mộng cảnh.</p><p>“Có chút vượt qua của ta tưởng tượng, nhưng hồi tưởng một chút, nhưng cũng có thể lý giải.”</p><p>Mộng đạo.</p><p>Tại đây cái thời kì, như cũ là trống rỗng.</p><p>Tuy rằng rất nhiều siêu cấp thế lực, đều bắt đầu trong tay nghiên cứu này một phương diện, nhưng là thành quả cực nhỏ.</p><p>Phương Nguyên nắm giữ giải mộng sát chiêu, có thể nói là đương kim ngũ vực, khắp thiên hạ lãnh tụ đàn luân. Đương nhiên, Ảnh Vô Tà dẫn hồn nhập mộng, cũng là độc nhất phân, ngạo thị thiên hạ thành quả.</p><p>Dẫn hồn nhập mộng ở Nghĩa Thiên sơn đại chiến, nở rộ quang huy, làm cho thiên đình cổ tiên liên tiếp chịu thiệt.</p><p>Mà Phương Nguyên sát chiêu giải mộng, lại làm cho hắn lợi cực phong, thu hoạch vô số.</p><p>“Chính đạo cổ tiên, tuy rằng vòng cấm khắp mộng cảnh, nhưng là đối với như vậy bảo sơn, nhưng không có khai thác năng lực. Ngược lại ở phía trước một đoạn thời gian, tổn thất không ít chính đạo hảo thủ. Trong đó đủ tại gia tộc trung vị cao quyền trọng thất chuyển cổ tiên cường giả! La gia thậm chí tổn thất bọn họ thái thượng tam trưởng lão......”</p><p>Loại này tình báo, che không được, Nam Cương cổ tiên giới đã quảng làm truyền lưu, Phương Nguyên có thể thoải mái thám thính được đến.</p><p>“Chính đạo thường đến đau khổ, biết được mộng cảnh lợi hại, lung tung thăm dò bất thành, liền thông qua phương thức này, đến xảo trá ma đạo, tán tu tài nguyên. Hơn nữa nếu là đã xảy ra cái gì ngoài ý muốn, không cần lãng phí một binh một tốt, là có thể đả kích chính đạo ở ngoài thế lực, cũng coi như được với nhất tiễn song điêu.”</p><p>“Có thể đem điều này tiên duyên buôn bán, làm được như thế náo nhiệt, quy mô như thế khổng lồ, cây to đón gió, lại như cũ tồn tại. Hiển nhiên, chính đạo phương diện đã đạt thành nào đó ăn ý, Bạch Thỏ cô nương phàm cổ ốc sau, là Nam Cương chính đạo cổ tiên. Một nhà tuyệt đối không chỉ, ít nhất là sáu bảy nhà, khả năng hình thành như thế không kiêng nể gì cảnh tượng.”</p><p>Phương Nguyên đa mưu túc trí, bởi vì kiếp trước năm trăm năm tu hành kinh nghiệm, cũng làm cho hắn đối này tiên duyên buôn bán phía trước phía sau, thấy rõ.</p><p>Kể từ đó, tuy rằng hắn có thể dựa vào loại này cách, lẩn vào chính đạo phòng ngự cổ trận bên trong, tự mình tiếp xúc đến mộng cảnh, nhưng không có khả năng chân chính thỏa mãn hắn nhu cầu.</p><p>Phương Nguyên có nhiều nhu cầu?</p><p>Đầu tiên, hắn cần liên tục, không ngừng mà tiếp xúc siêu cấp mộng cảnh cơ hội cùng thời gian.</p><p>Tiếp theo, hắn cần một thân phận, có thể bảo hộ hắn, mặc dù là mộng cảnh có cái gì biến hóa, hắn cũng có thể tiếp tục ở đi xuống.</p><p>Chỉ bằng một lần hai lần, đi tiếp xúc mộng cảnh, Phương Nguyên năng đạt được cái gì vậy?</p><p>Vẻn vẹn thân mình phí dụng, liền cao thái quá.</p><p>Nề hà tam tôn thuyết xâm nhập lòng người, làm cho vô số cổ tiên xu chi như vụ.</p><p>Chính đạo cổ tiên đã thường hết đau khổ, đợi cho ma đạo, tán tu biết lợi hại sau, này cổ sự tăng vọt sẽ tiêu tán đi xuống.</p><p>Mặt khác, cho dù Phương Nguyên dựa vào này pháp, giải trừ mộng cảnh, chiếm được cảnh giới tăng lên.</p><p>Cứ như vậy, sẽ dẫn phát mộng cảnh biến hóa.</p><p>Ít nhất mộng cảnh hội vô duyên vô cớ giảm bớt một bộ phận.</p><p>Này tình huống, nếu làm cho này khác chính đạo cổ tiên phát hiện, kia hội làm sao bây giờ?</p><p>Đến lúc đó, Phương Nguyên thân ở cổ trận giữa, như cá trong chậu. Chính là có thượng cực thiên ưng bàng thân, nhưng Phương Nguyên cũng đã cũng không đủ thiên tinh.</p><p>“Này một bước đi không thông, ta nên làm cái gì bây giờ? Chém giết điệu một vị chính đạo cổ tiên, sau đó lợi dụng gặp mặt từng quen biết ngụy trang đứng lên, trà trộn vào đi sao?”</p><p>Phương Nguyên nghĩ đến đây, chợt lắc lắc đầu, đem này không thực tế ý tưởng phủ quyết điệu.</p><p>Đầu tiên chính đạo thế lực bên trong, cổ tiên không phải có được mệnh bài cổ, chính là thiết lập hồn đăng cổ, hoặc là huyết thằng cổ.</p><p>Này đó thủ đoạn, có thể làm cho gia tộc phương diện, thoải mái mà xem xét đến cổ tiên sống hay chết, càng tiến thêm một bước, thông qua này đó mệnh bài cổ, hồn đăng cổ, huyết thằng cổ, còn có thể càng thêm thoải mái mà suy tính ra đối ứng cổ tiên cụ thể vị trí.</p><p>Một khi Phương Nguyên giết chết này đó cổ tiên, gia tộc phương diện nhất định sẽ có phản ứng. Trừ phi là Phương Nguyên nắm giữ tín đạo thủ đoạn, có thể lẫn lộn hoặc là che đậy này đó cổ trùng.</p><p>Phương Nguyên ở tín đạo phương diện, vẫn đều là đoản bản.</p><p>Tiếp theo, gặp mặt từng quen biết tuy rằng là bát chuyển tiên đạo sát chiêu, nhưng là đều không phải là không hề sơ hở. Liền tỷ như phía trước, ở Đông Hải thời điểm, Ảnh Vô Tà liền thông qua sát vận tiên cổ, đã biết Phương Nguyên thân phận.</p><p>Cuối cùng, một lúc sau, cho dù Phương Nguyên thời khắc thúc dục gặp mặt từng quen biết, cũng sẽ bởi vì đủ loại cuộc sống chi tiết, hoặc là ngữ khí cách nói năng đằng đằng thói quen nhỏ, bị người phát hiện sơ hở.</p><p>Cho nên, giết người thay thế phương pháp, cũng là không thể được.</p><p>Phương Nguyên trái lo phải nghĩ, cũng chưa nghĩ ra cái gì tốt phương pháp.</p><p>Cho dù là Phương Nguyên có được bát chuyển chiến lực, cường công cổ trận, cũng không nhất định có thể công xuống dưới. Cho dù cổ trận bị hắn phá hủy, Nam Cương bát chuyển cổ tiên nhưng là không ít.</p><p>Đến lúc đó, bát chuyển đại địch xuất động, vây quanh lại đây, Phương Nguyên căn bản không có thời gian nào đi thăm dò mộng cảnh.</p><p>Tìm không thấy phá cục lỗ hổng, Phương Nguyên bất đắc dĩ thật sự.</p><p>Hắn nghĩ nghĩ, lại quay lại đến phàm cổ ốc nơi nào.</p><p>Bạch Thỏ cô nương hai mắt sáng ngời, chào hỏi Phương Nguyên nói:“Ngươi là suy nghĩ tốt lắm, muốn chàng chàng tiên duyên sao?”</p><p>Phương Nguyên cười khổ một tiếng:“Bạch Thỏ tiên tử, ta là sơn dã thôn phu, chưa thấy qua bao nhiêu việc đời. Loại này giá, có thể nói là của ta hơn phân nửa thân gia, ta còn phải suy nghĩ lại suy nghĩ. Ta lần này đến, là nghĩ hướng ngươi tìm hiểu một ít tin tức, nhiều hơn hiểu biết một chút toàn bộ Nam Cương cổ tiên giới sự tình.”</p><p>Phương Nguyên nói xong, liền đưa cho Bạch Thỏ tiên tử một khối lục chuyển tiên tài.</p><p>Bạch Thỏ tiên tử hơi hơi kinh ngạc một chút, tuy rằng này khối tiên tài thực bình thường, nhưng Phương Nguyên yêu cầu cũng không cao a. Mấy ngày qua, nàng chủ trì này phiến buôn bán, tiếp xúc cổ tiên muôn hình muôn vẻ, cũng đích thực hiểu biết rất nhiều đương kim cổ tiên giới rất nhiều hướng đi.</p><p>“Chúng ta dùng này tán gẫu.” Bạch Thỏ tiên tử đưa cho Phương Nguyên một chích tín đạo phàm cổ.</p><p>......</p><p>Siêu cấp mộng cảnh, chính đạo cổ trận.</p><p>“Lại thấy mặt, Diệu Âm tiên tử. Ngươi còn nhớ rõ ta sao?” Kiều gia cổ tiên dẫn nữ cổ tiên, chui vào cổ trận giữa.</p><p>Hắn tuy rằng là chính đạo cổ tiên, nhưng trong giọng nói đã có chút lấy lòng.</p><p>Nhân vị này Diệu Âm tiên tử, tuy là ma đạo, lại mỹ mạo động lòng người, kế thừa tiên hiền phúc địa, thân gia dày đến cực điểm, chính là Nam Cương cổ tiên giới công nhận tam đại tiên tử chi nhất.</p><p>Hai người tiến vào cổ trận một màn, bị cổ trận trung ương hai vị chính đạo cổ tiên đều thu vào mi mắt.</p><p>“Những người này càng ngày càng chẳng kiêng nể ! Trước kia chính là bảy ngày một lần, hiện tại ít nhất một ngày hai lần, đem muôn hình muôn vẻ cổ tiên đều hướng trong mặt dẫn.”</p><p>“La gia kia hai vị cổ tiên khá tốt một ít, lĩnh vào đều là danh dự tốt hơn, thân gia trong sạch tán tu. Nhưng là Kiều gia cổ tiên cũng là sống nguội không kị, khẩu vị lớn thật sự. Vị này Diệu Âm chính là người trong ma đạo, năm đó phá hủy ta Ba gia hai nơi trọng đại tài nguyên, đánh trả bị thương ta Ba gia truy kích bốn vị cổ tiên!”</p><p>Cổ tiên Ba Quyển Phong tức giận nói.</p><p>Ở bên cạnh hắn, đứng thẳng mặt khác một vị Ba gia cổ tiên.</p><p>Người này dáng người rất cao, có 9 thước tả hữu, tướng mạo phong cách cổ xưa, râu cùng tóc liên tiếp đứng lên, xanh thẫm râu thùy đến trước ngực, xanh biếc tóc tắc thùy tới sau thắt lưng.</p><p>Hắn sư khẩu rộng mũi, đôi mắt vòng quanh một vòng màu đen bố mang, đưa hắn hai mắt che trụ. Hắn thể trạng khoẻ mạnh, rộng bối rộng rãi, lõa lồ bên ngoài da thịt như là ngàn năm lão thụ vỏ cây, có mặt trên còn dài rêu xanh.</p><p>Hắn đã có mấy ngàn tuổi, tu vi tạp ở cuối cùng một bước, có thể thành tựu bát chuyển.</p><p>Hắn là thất chuyển cao nhất chiến lực, Nam Cương cổ tiên giới công nhận, bát chuyển dưới đệ nhất nhân -- thụ ông Ba Đức!</p><p>Ba Đức chậm rãi mở miệng:“An tâm một chút chớ táo, Tiểu Phong Nhi. Kiều gia tuy rằng thế lực nhỏ yếu, ở chính đạo thế lực điếm để. Nhưng là bọn họ sau lưng, cũng là Võ gia. Kiều võ hai nhà đã đám hỏi mấy vạn nhiều năm.”</p><p>Ba Quyển Phong nghe được Võ gia, trên mặt sắc mặt giận dữ thoáng thu liễm đứng lên, nhưng như cũ thở hồng hộc nói:“Kiều gia uổng là chính đạo thế lực, này mấy ngàn năm qua, đều là dựa vào Võ gia hơi thở, quả thực chính là Võ gia nuôi một con chó!”</p><p>“Này Võ gia cũng là quá kiêu ngạo ương ngạnh ! Ỷ vào gia tộc có hai vị bát chuyển cổ tiên, liền muốn làm gì thì làm. Lúc này đây cư nhiên công nhiên liên hợp bảy nhà, lợi dụng này phiến mộng cảnh, làm đứng lên tiên duyên buôn bán. Cái này chúng ta này khác 6 nhà để đặt nơi nào? Chỗ tòa này siêu cấp cổ trận, nhưng là chúng ta mười ba nhà cùng xuất lực, ra tiên cổ, bố trí mà thành a!”</p><p>“Ha ha a.” Ba Đức lại cười rộ lên, “Tiểu Phong là cảm thấy, là hẳn là có tài mọi người cùng nhau phát sao?”</p><p>Ba Quyển Phong bị điểm phá tâm tư, đỏ mặt lên:“Hắc hắc, Tiểu Phong Nhi này đó tâm tư, còn là không thể gạt được đại nhân ngài nột.”</p><p>Ba Đức khẽ lắc đầu:“Võ gia thực hiện, sẽ hấp dẫn càng nhiều gia tộc tham dự đi vào. Dù sao trải qua một đoạn này thời gian, mọi người đều rõ ràng, trước mắt còn không phải thăm dò mộng cảnh thời điểm. Thông qua loại này phương pháp, đạt được tiền lời, cũng là tốt.”</p><p>“Nhưng là chúng ta Ba gia, cũng không có thể tham dự đi vào.”</p><p>“A, đây là vì cái gì?” Ba Quyển Phong vội vàng hỏi.</p><p>“Việc này có được có mất. Tuy rằng đạt được rất nhiều tu hành tài nguyên, nhưng rơi xuống nhược điểm ở chúng ta này đó gia tộc trong tay. Chứng cớ vô cùng xác thực, tương lai lý luận đứng lên, chính là ta Ba gia chiếm lý. Lại lần nữa chia cắt mộng cảnh khi, có thể phân càng nhiều số định mức. Tiểu Phong Nhi, muốn hướng phía trước xem. Hiện tại mộng cảnh là không thể thăm dò, nhưng tương lai đâu? Mộng cảnh mới là chân chính bảo châu a.” Ba Đức thở dài một tiếng.</p><p>“Nhưng là, Võ gia như vậy bá đạo, có được hai vị bát chuyển cổ tiên. Chúng ta Ba gia lại chỉ có một vị, đến lúc đó, Võ gia cường đến, chúng ta cũng không tốt ngăn cản a.” Ba Quyển Phong giọng căm hận nói.</p><p>“Võ gia không tốt ngăn cản, này khác mấy nhà đâu? Huống hồ, Võ gia thái thượng đại trưởng lão đã cách chết không xa, tương lai trong khoảng thời gian này, Võ gia đem hội rung chuyển bất an. Còn sót lại tiếp theo vị bát chuyển cổ tiên, Võ gia còn có thể không thể là chính đạo thứ nhất thế lực đâu?” Ba Đức cười rộ lên, ý vị thâm trường.</p><p>Ba Quyển Phong hai mắt trừng lớn:“Nguyên lai Võ gia thái thượng đại trưởng lão thọ nguyên hao hết nghe đồn, không phải giả a? Không có khả năng a, Võ gia thế đại, sao có thể có thể không có thọ cổ dự trữ?”</p><p>“Võ gia thái thượng đại trưởng lão trước kia thời điểm, thông qua này khác phương pháp duyên thọ, lưu có tai hại. Giờ phút này cho dù thọ cổ tái nhiều, cũng là vô dụng.” Ba Đức thở dài một tiếng, “Nàng như vậy vừa đi, toàn bộ Nam Cương thế cục sẽ muốn đi theo thay đổi. Đến lúc đó nhìn nhìn lại tình huống, Võ gia nếu không thể cầm giữ đại cục, chúng ta còn lại các nhà còn có cơ khả thừa. Dù sao những năm gần đây, Võ gia chiếm cứ tài nguyên thật sự là hơn chút.”</p><p>ps: Chưa bao giờ gặp được quá loại tình huống này. Phía trước thượng truyền thời điểm, xuất hiện một cái đối thoại khuông, nói thượng truyền thất bại. Vì thế ta lại điểm một lần, nêu lên thượng truyền thành công, tiếp tục tán gẫu qq, kết quả rất nhanh còn có nhiệt tình độc giả hướng ta phản ánh chuyện này. Hiện tại chỉ có thể ở nguyên lai chương và tiết trụ cột thượng, sửa chữa điệu. Dù sao có người đã chính bản đặt. Lần này thuần túy là sai lầm, hướng mọi người nói tiếng xin lỗi! </p>\n\t\t\t \n\n                    "
}