{
  "href": "https://doctruyenchufull.vip/6333f479bea2d9fb2f85623b",
  "title": "Chương 1219: Thứ 194 chương: Võ gia phân tranh",
  "chapterNumber": "1219",
  "slug": "chuong-1219-thu-194-chuong-vo-gia-phan-tranh",
  "previousLink": "chapters-truyenchufull/1218-chuong-1218-thu-193-chuong-nam-cuong-dai-the",
  "currentLink": "chapters-truyenchufull/1219-chuong-1219-thu-194-chuong-vo-gia-phan-tranh",
  "nextLink": "chapters-truyenchufull/1220-chuong-1220-thu-195-chuong-gioi-bich-phuc-kich",
  "contentHTML": "\n\n                        <p> Võ Độc Tú chậm rãi mở hai mắt.</p><p>“Lại là một ngày mới a.” Nàng tại trong lòng nỉ non.</p><p>Một chích bát chuyển tiên cổ, tại đây gian không lớn trong phòng phi nhiễu.</p><p>Thực đạo tiên cổ dược hương!</p><p>Đây là một chích trị liệu tiên cổ, khiến cho toàn bộ phòng nhỏ trung tràn ngập nồng đậm dược hương khí vị. Nhưng là, Võ Độc Tú trên người mục nát hơi thở, cũng phi thường mãnh liệt, dược hương căn bản che dấu không được.</p><p>Hai loại mùi hỗn tạp cùng một chỗ, cho dù là cổ tiên đều có chút khó có thể chịu đựng.</p><p>Quá một ngày, liền thiếu một ngày.</p><p>Võ Độc Tú biết, nàng cách đại nạn đã không xa.</p><p>Giờ phút này, nàng nằm ở trên giường, nhìn phòng nhỏ cảnh tượng, trong lòng lại tràn đầy an bình.</p><p>Từng trước đây, làm nàng còn là một vị lục chuyển cổ tiên, lại bởi vì yêu say đắm thượng một vị ma đạo cổ tu, gặp gia tộc nghiêm trị.</p><p>Nàng bị giam giữ tại đây tòa phòng nhỏ, cấm túc năm mươi năm.</p><p>Thật không ngờ, này lại thành tựu của nàng tiên duyên.</p><p>Nguyên lai, tại đây tòa phòng nhỏ, có dấu Võ gia tổ tiên đại năng truyền thừa. Võ Độc Tú được chi, âm thầm tiềm tu, thực lực tiến triển cực nhanh, nhanh chóng dâng lên.</p><p>Nàng thậm chí còn thông qua nơi này đại năng phúc địa, bí mật cùng tình lang liên tiếp tư hội. Võ gia cổ tiên, chưa bao giờ lường trước đến, ngay tại bọn họ mí mắt dưới, Võ Độc Tú công nhiên làm trái Võ gia quy củ.</p><p>Này năm, Võ Độc Tú tự đắc này nhạc, đắm chìm ở không gì so sánh nổi hạnh phúc bên trong.</p><p>Khi đó nàng, là một người tuổi còn trẻ mạo mĩ ngốc cô nương, không biết lòng người hiểm ác, nhìn không ra chính mình yêu tình lang, kỳ thật có mưu đồ khác.</p><p>Thời gian thấm thoát.</p><p>Cách xa nhau mấy ngàn năm, Võ Độc Tú lại trở lại nơi này.</p><p>Nàng đã gần đất xa trời, đại nạn buông xuống, sinh mệnh tồn tại thời gian lấy ngày luận số.</p><p>Vị này lão nhân toàn thân đều lộ ra tang thương cùng mỏi mệt, đục ngầu trong ánh mắt, dường như phóng qua ngàn năm quang âm, xem đi qua, từng xanh miết năm tháng, tại đây phòng nhỏ tiếng hoan hô truyện cười, từng giọt từng giọt đều hiện lên ở trong lòng nàng đầu.</p><p>Tại đây chút nhớ lại trung. Tựa hồ vĩnh viễn là cảnh xuân tươi đẹp.</p><p>Phòng nhỏ cửa sổ mở ra, ôn nhu phong, giáp bọc mùi hoa, còn có cỏ xanh hơi thở. Nghịch ngợm chui vào trong phòng.</p><p>Một vị tuổi trẻ cô nương, xinh đẹp như hoa, thanh xuân tịnh lệ, đôi mắt trong veo như nước, động lòng người đến cực điểm. Nàng ở phòng nhỏ ca xướng. Quét tước vệ sinh, làm rất nhiều phàm tục gia vụ, lại vui mừng thật sự, nhảy nhót không thôi.</p><p>Tại kia cái thời điểm, sung sướng đến là như thế dễ dàng. Nhưng là năm đó tuổi dần dần tăng trưởng, loại này vô cùng đơn giản hạnh phúc, liền cách người đã đi xa.</p><p>Về phần vị kia tình lang, Võ Độc Tú sớm nhất mối tình đầu, nàng đã quên.</p><p>Ấn tượng mơ hồ.</p><p>Từng mang cho Võ Độc Tú thương tổn, từng làm cho nàng trằn trọc không chịu nổi thống khổ. Tra tấn nàng thể xác và tinh thần mỏi mệt phẫn hận, đều đã theo gió tán đi.</p><p>Chi nha.</p><p>Một tiếng vang nhỏ, phòng nhỏ cửa gỗ, bị người chậm rãi đẩy ra.</p><p>Võ Độc Tú gian nan nghiêng đầu đến, xuyên thấu qua một đạo sợi đay giật giật, nàng xem đến một cái quen thuộc thân ảnh.</p><p>Nàng cũng không cảm thấy ngoài ý muốn, đây là của nàng ý tứ.</p><p>Nàng là Võ gia thái thượng đại trưởng lão, là chấp chưởng quyền bính mấy ngàn năm tối cao nhân vật, không có của nàng ý tứ, ai dám đặt chân nơi này?</p><p>“Ngươi đã đến rồi.” Võ Độc Tú gian nan mở miệng. Ngữ khí suy yếu đến cực điểm.</p><p>Nhưng người tới lại cung kính phi thường, quỳ trên mặt đất, thật sâu thi lễ:“Con bái kiến mẫu thân đại nhân.”</p><p>Người này trung niên bộ dáng, tướng mạo bình thường. Thể trạng cường kiện, chân mày dài nhỏ, cho hắn cả người tăng thêm một phần âm cưu khí.</p><p>Võ Độc Tú mở miệng:“Gọi ngươi tới, là nghĩ nói cho ngươi một sự kiện. Ngươi có một đồng mẫu dị phụ đệ đệ, đó là ta ở Đông Hải sở sinh. Ta sẽ đem Võ gia hết thảy, lưu cho ngươi. Mà ta chính mình di sản. Lưu cho hắn. Ngươi hiểu?”</p><p>Trung niên nam tử vội vàng dập đầu, cái trán đụng chạm trên mặt đất:“Con biết được.”</p><p>“Đi xuống đi.” Võ Độc Tú trầm mặc một lát, thế này mới tiếp tục nói.</p><p>“Kia con cáo lui!” Trung niên cổ tiên cẩn thận từng li từng tí, hắn chậm rãi đứng lên, cung thân thể lui về phía sau vài bước, thế này mới xoay người sang chỗ khác, đi ra phòng nhỏ, sau đó nhẹ nhàng mà đem cửa phòng đóng.</p><p>Hắn đại khí cũng không dám suyễn, vẻ mặt cung kính sắc, chưa bao giờ biến quá, thẳng đến một đường phản hồi, vượt qua mấy đạo đại sơn, trở lại chính mình tiên cổ ốc, hắn thế này mới thay đổi sắc mặt.</p><p>“Lão nương hồ đồ !”</p><p>“Trước khi chết, cư nhiên muốn gọi về của nàng con riêng!”</p><p>“Kia dã chủng, hảo hảo mà ở lại Đông Hải không phải có thể sao? Vì cái gì còn muốn trở về, cùng ta tranh đoạt gia sản?”</p><p>Trung niên cổ tiên giận tím mặt.</p><p>“Chủ nhân, chớ tức giận, tức giận thương thân a.” Một vị thất chuyển lưng còng cổ tiên vội vàng khuyên bảo.</p><p>Trung niên cổ tiên một cước đưa hắn đá đổ, rống giận đứng lên:“Lão nương một thân bản sự, đều ở nàng phong đạo tiên cổ. Nàng cư nhiên phải này đó tiên cổ, đều giao cho kia tạp chủng. Đã không có này đó tiên cổ, ta có bát chuyển tu vi, lại có gì dùng? Còn không phải sắp bị Ba gia, Thiết gia, Thương gia này lão quỷ ức hiếp thôi!”</p><p>“Nói cái gì đem Võ gia hết thảy giao cho ta, hừ! Ta muốn này đó tài nguyên có ích lợi gì? Ta muốn là bát chuyển tiên cổ, là thật sự chiến lực! Quyền đầu cứng, cái gì vậy không chiếm được?”</p><p>Trung niên cổ tiên càng nói càng giận, liên tục ở tiên cổ trong phòng đi thong thả bước.</p><p>“Chủ nhân, bằng không chúng ta trực tiếp đem hắn làm!” Thất chuyển lưng còng cổ tiên đi ra phía trước, bàn tay như đao, hung hăng đi xuống hết thảy.</p><p>Trung niên cổ tiên đi thong thả bước động tác nhất thời ngừng.</p><p>Hắn gắt gao nhíu mày, hỏi lại thất chuyển lưng còng cổ tiên:“Ngươi là nói......”</p><p>“Không sai. Thái thượng đại trưởng lão đại nhân dưới thân chỉ có hai con, trừ bỏ ngài ở ngoài, chính là kia Đông Hải con riêng. Chúng ta đem hắn làm, thái thượng đại trưởng lão di sản, không đều là ngài sao?” Thất chuyển lưng còng cổ tiên cười u ám.</p><p>Trung niên cổ tiên liên tục trong nháy mắt, rất nhanh trên trán liền toát ra tầng tầng mồ hôi lạnh.</p><p>“Không được.”</p><p>“Nếu là làm cho ta mẫu thân phát hiện, ta liền chịu không nổi!” Hồi tưởng mẫu thân thủ đoạn, trung niên cổ tiên dù là bát chuyển tu vi, cũng không từ trái tim run run một chút.</p><p>“Hay là thôi đi. Hắn bất quá là thất chuyển, cho dù về đến gia tộc, có năng lực như thế nào?” Trung niên cổ tiên thở dài một tiếng.</p><p>Nhưng lưng còng cổ tiên cũng không có buông tha cho, như cũ cận ngôn nói:“Chủ nhân a, ngài thiết không thể nghĩ như vậy a. Đối phương đã có thất chuyển tu vi, tái được đến thái thượng đại trưởng lão tiên cổ, hội thế nào?”</p><p>Trung niên cổ tiên hừ lạnh một tiếng, khôi phục một ít ngạo ý:“Cho dù là có được bát chuyển tiên cổ, hắn đạo ngân tích lũy, cũng xa xa so ra kém ta. Sẽ không là của ta đối thủ. Chính là đáng tiếc kia hai bát chuyển tiên cổ. Ai......”</p><p>Lưng còng cổ tiên âm âm cười:“Chủ nhân ngài sở dĩ do dự, đơn giản là sợ hãi việc này thất bại, làm cho thái thượng đại trưởng lão trừng phạt ngài. Kỳ thật, chúng ta hoàn toàn có thể không cần chính mình ra tay. Chúng ta gia tộc ở ngoài, kia Ba gia, Thiết gia, Trì gia đằng đằng, đều mơ ước tộc của ta địa vị, không khi không khắc tưởng thay vào đó. Tin tưởng chỉ cần đem vị kia lộ tuyến tin tức phóng ra mà nói, nhất định có thể hấp dẫn này khác mấy nhà ra tay. Đến lúc đó, chúng ta hoàn toàn có thể ngồi thu ngư ông thủ lợi a.”</p><p>Trung niên cổ tiên nghe vậy, hai mắt đột nhiên lượng, cùng tán dương:“Hảo kế, hảo kế. Hư Đà a, ngươi không hổ là của ta phụ tá đắc lực a. Tương lai ta trở thành thái thượng đại trưởng lão, nhất định sẽ không bạc đãi ngươi.”</p><p>“Chủ nhân, tại hạ vì ngài phân ưu giải nạn, hoàn toàn là tại hạ bản chức, cũng là vinh quang a.” Lưng còng cổ tiên Hư Đà hai mắt phiếm hồng, thanh âm nghẹn ngào.</p><p>Trung niên cổ tiên vỗ vỗ Hư Đà bả vai, không nói gì, vẻ mặt vui mừng sắc.</p><p>Tiên cổ ốc, quân thần thích hợp, không khí hòa hợp.</p><p>“Chủ nhân, việc này không nên chậm trễ, tại hạ cái này đi an bài ?”</p><p>“Hảo, ngươi đi đi, ngươi làm việc, ta yên tâm.”</p><p>Ly khai tiên cổ ốc, Hư Đà hai mắt ở chỗ sâu trong lóe ra bén nhọn âm quang.</p><p>“Hừ! Mất cả buổi miệng lưỡi, rốt cục đem này Võ Dung lừa dối, kể từ đó, mặc dù ta bại lộ ra này con riêng tình báo, thời điểm bị truy tra trên thân, cũng sẽ cuối cùng được đến Võ Dung phù hộ, an toàn thật sự! Sẽ không bại lộ chính mình chân thật thân phận.”</p><p>Hư Đà chân thật thân phận, đều không phải là là Võ Dung nô lệ đơn giản như vậy, trên thực tế hắn là Ba gia cổ tiên. Chính là Ba gia xếp vào ở Võ gia bên trong, địa vị tối cao nội tuyến.</p><p>Nam Cương bố cục cùng Bắc Nguyên bất đồng, cũng cùng Trung Châu cực khác.</p><p>Nam Cương chính đạo thế lực, Võ gia đứng đầu. Trong lịch sử cường thịnh nhất thời kì, bát chuyển cổ tiên nhưng lại nhiều đạt ba người! Trên cơ bản, Võ gia đều ít nhất có một vị bát chuyển cường giả, trấn thủ gia tộc đại cục.</p><p>Võ gia cường thế, tồn tại dĩ vãng. Võ Độc Tú đại nạn buông xuống, Võ Dung tài năng không đủ, tuy là bát chuyển, nhưng so sánh này khác chính đạo bát chuyển, cũng không cường thế.</p><p>Võ Độc Tú con riêng Võ Di Hải, căn cứ tình báo, đã có thiên tài chi tư. Hắn ở Đông Hải tuy rằng là vẫn tán tu, nhưng chiến lực cường đại, ở Đông Hải cổ tiên giới cũng ẩn có uy danh.</p><p>Giết chết Võ Di Hải, không những được suy yếu Võ gia thế lực, hơn nữa có thể đả kích đến Võ Dung danh dự, thậm chí còn có khả năng làm cho Võ gia sa vào nội loạn cùng nghi ngờ bên trong.</p><p>Hư Đà chở đầy hy vọng mà đi.</p><p>Mấy ngày sau.</p><p>Ba vị cổ tiên xuyên qua ở chướng khí giới bích bên trong.</p><p>“Công tử gia, chúng ta cũng sắp muốn xuyên qua này chướng khí giới bích. Đây là cuối cùng thời điểm, một khi chúng ta đi ra chướng khí giới bích, bọn họ phục kích cơ hội, sẽ thật to giảm bớt.” Một vị cổ tiên lão giả ngưng trọng nói.</p><p>Võ Di Hải lập tức hiểu rõ:“Trương thúc, ý của ngươi là, kế tiếp này giai đoạn trình là nguy hiểm nhất !”</p><p>“Không sai.” Cổ tiên lão giả trầm trọng điểm gật đầu.</p><p>Mặt khác một vị thanh niên cổ tiên tắc nói:“Nhưng chỉ muốn chúng ta lướt qua này quan ải, chính là trời cao biển rộng. Chỉ cần công tử gia nhìn thấy ngài mẫu thân, này dọc theo đường đi chua xót, gian nguy cùng đau xót, đều có thể được đến gấp trăm lần ngàn lần hồi báo!”</p><p>Nhắc tới chính mình thân sinh mẫu thân, Võ Di Hải lưu lộ ra phức tạp vẻ mặt</p><p>Hắn thở dài một tiếng:“Ai! Cái gì hồi báo, ta kỳ thật không có bao nhiêu tưởng. Ta chỉ là nghĩ nhìn xem của ta thân sinh mẫu thân, là nàng từ bỏ ta, lại là nàng an bài Trương thúc, dẫn dắt ta đi lên tu hành đường. Ta nghĩ chính mắt trông thấy nàng, gặp hoàn nàng cuối cùng một mặt, ta bước đi. Ta dù sao cũng là Đông Hải thành tiên, chính là Đông Hải cổ tiên.”</p><p>Trương thúc cười nói:“Công tử gia, ngài yên tâm đi, thái thượng đại trưởng lão mưu tính sâu xa, đã sớm cho ngươi chuẩn bị tốt hết thảy. Ngươi tuy rằng là Đông Hải thăng tiên, nhưng chúng ta Võ gia đã có tiên đạo sát chiêu, có thể tẩy rửa ngươi trên người thiên địa nhị khí, đem ngươi theo Đông Hải cổ tiên, dời đi trở thành Nam Cương một phần tử. Về sau ngươi độ kiếp, tẫn khả hấp thu Nam Cương thiên địa nhị khí, không có gì phiền toái.”</p><p>“Nga? Có như vậy thủ đoạn......” Võ Di Hải nghe vậy vui mừng.</p><p>Hắn ở Đông Hải tuy rằng truyền ra thanh danh, nhưng chung quy là tán tu, cảm nhận được tán tu tu hành đau khổ cùng nhỏ yếu. Nếu là có thể lưng dựa một cái siêu cấp thế lực, Võ Di Hải trong lòng tự nhiên là tương đương nguyện ý.</p><p>Hắn đang nghĩ tới, đột nhiên, một đạo kiếm quang dường như long tức, tập thượng hắn khuôn mặt! </p>\n\t\t\t \n\n                    "
}