{
  "href": "https://doctruyenchufull.vip/6333d94dbea2d9fb2f84cf74",
  "title": "Chương 122 : Thứ 121 chương Tứ vị tửu trùng",
  "chapterNumber": "122",
  "slug": "chuong-122-thu-121-chuong-tu-vi-tuu-trung",
  "previousLink": "chapters-truyenchufull/121-chuong-121-thu-120-chuong-duoc-den-toan-khong-uong-cong-phu",
  "currentLink": "chapters-truyenchufull/122-chuong-122-thu-121-chuong-tu-vi-tuu-trung",
  "nextLink": "chapters-truyenchufull/123-chuong-123-thu-122-chuong-nhan-sinh-bao-nhieu-phong-tuyet",
  "contentHTML": "\n\n                        <p> “Cổ Nguyệt bộ tộc......” Hùng Lực đứng ở trên sườn núi, nhìn xa xa xa Cổ Nguyệt sơn trại, trên mặt hiện ra một tia phức tạp sắc.</p><p>Gió thu hiên ngang, từ từ thổi tới.</p><p>Lúc này nhìn lại, thu ý nhiễm biến dãy núi.</p><p>Lá cây hồng hoàng giao tạp, dã quả luy luy. Chỉ có thanh mâu trúc, xanh biếc như ngọc, như trước đứng thẳng.</p><p>“Từng trước đây, Cổ Nguyệt bộ tộc giống như là này trên núi thanh mâu trúc, bốn mùa thường thanh, thứ nhất bá chủ. Hiện tại thôi, lại có một loại nghèo túng.” Hùng Lực khóe miệng khẽ động ra một tia lãnh phúng độ cong.</p><p>Nhưng là rất nhanh, hắn lại nghĩ đến nhà mình sơn trại, khóe miệng đường cong mạt bình, tâm tình của hắn trầm trọng đứng lên.</p><p>Bạch gia trại quật khởi, đã muốn đánh vỡ Thanh Mao sơn cũ cân bằng. Truyền thống bá chủ Cổ Nguyệt bộ tộc ám nhược, Hùng gia trại kinh doanh không tốt, đều làm cho Thanh Mao sơn cục diện, xu cho một loại rung chuyển giữa.</p><p>Hùng Lực biết, vấn đề này sở dĩ không có hoàn toàn bộc phát ra đến, đều là bởi vì lang triều ở mặt trên đè nặng. Ba gia sơn trại phải chung sức hợp tác, tài năng vượt qua lần này lang triều, cho nên đều có ăn ý lựa chọn hợp tác, tạm thời phao đi qua hướng ân oán.</p><p>“Lang triều nhất quá, Thanh Mao sơn cổ xưa cục diện, nói vậy sẽ bị đánh vỡ đi. Bạch Ngưng Băng, thế này mới vài năm, đã muốn là tam chuyển tu vi, thật sự là khủng bố a......” Hùng Lực trong lòng hiện ra một áo trắng thiếu niên thân ảnh, trong lòng lại giống đè ép cự thạch bình thường, trầm trọng áp lực.</p><p>Hắn Hùng Lực là Hùng gia trại nhị chuyển cổ sư đệ nhất nhân, cuộc đời lớn nhỏ chiến mấy mươi lần, thắng nhiều bại thiếu, lập hạ hiển hách oai. Người mang hùng hào cổ, bộc phát ra đến, có nhất Hùng Lực, được xưng Thanh Mao sơn thứ nhất đại lực sĩ.</p><p>Hắn sớm xuất đạo, xem như chính mắt thấy Bạch Ngưng Băng như hỏa tiễn quật khởi, càng hiểu được người này khủng bố.</p><p>“Tổ trưởng, kia chính là Cổ Nguyệt sơn trại a! Còn như vậy xa đâu, vì cái gì chúng ta muốn đứng ở nơi này đâu?” Một bên, Hùng Lâm hai tay khoát lên cùng nhau. Ôm cái ót. Tò mò nói.</p><p>Tại đây một hàng năm người tiểu tổ giữa, Hùng Lâm nhất tuổi trẻ, là vừa mới xuất đạo người mới. Cùng Phương Nguyên cùng tuổi, là Hùng gia trại này giới đệ nhất thiên tài.</p><p>Hắn dáng người thấp bé, thế một người đầu trọc. Dưới ánh mặt trời có vẻ trắng loá.</p><p>Hùng Lực ánh mắt quét một chút này trong gia tộc nhân tài mới xuất hiện, trầm trọng tâm tình hơi chút thư hoãn một tia. Hắn trầm giọng đáp:“Chúng ta việc này là ở chấp hành đi sứ nhiệm vụ, không phải trinh sát nhiệm vụ. Nơi này đã muốn là Cổ Nguyệt bộ tộc cảnh giới tuyến, chúng ta nếu mạo muội đi vào, chỉ sợ hội cho rằng địch nhân đến xử lý.”</p><p>“Nga, nguyên lai là như vậy.” Hùng Lâm giật mình.</p><p>“Chúng ta lần này đến, có hai cái mục đích. Một cái là đem tộc trưởng đại nhân tự tay viết thư, giao cho Cổ Nguyệt tộc trưởng. Một cái khác, là điều tra thôn giang thiềm sự kiện. Cổ Nguyệt sơn trại. Dù sao không phải chúng ta địa phương, đợi đến nơi nào, đều đem các ngươi thối tính tình thu liễm đứng lên. Nhưng là cũng tuyệt không có thể đọa chúng ta Hùng gia trại uy phong. Nghe hiểu chưa?” Hùng Lực ánh mắt nhìn quét bên người bốn người. Nhẹ nhàng vừa quát.</p><p>Còn lại cổ sư đều bị vẻ mặt rùng mình, yên lặng gật đầu.</p><p>“Tổ trưởng. Có người đến.” Tổ trung trinh sát cổ sư, bỗng nhiên mở miệng.</p><p>“Chúng ta bại lộ hành tích thời gian dài như vậy, cũng nên đến đây. Cũng không biết là ai...... Ân? Nguyên lai là Xích Sơn.” Không lâu, Hùng Lực cũng phát hiện Xích Sơn tiểu tổ, không khỏi ánh mắt chợt lóe.</p><p>“Oa! Người kia thật cao lớn, hắn chính là Xích Sơn sao? So với Hùng Lực tổ trưởng còn muốn cao a, này thân cơ thể, một khối khối...... Tổ trưởng, hắn chính là kia trời sinh cự lực, vẫn muốn cướp đoạt Thanh Mao sơn thứ nhất đại lực sĩ danh hiệu người kia sao?” Hùng Lâm nhất thời xem thẳng mắt.</p><p>“Hừ, chỉ bằng hắn......” Âm trắc trắc hùng khương khinh thường bĩu môi.</p><p>“Hùng Lực!”</p><p>“Xích Sơn.”</p><p>Hai chi tiểu tổ khoảng cách ngắn lại đến năm mươi bước, hai vị tổ trưởng đối mặt, ánh mắt lợi hại giống như ở giữa không trung phun chàng ra hỏa hoa.</p><p>“Xem ra lúc này đây, ngươi là Hùng gia trại đặc sứ.” Xích Sơn hừ lạnh một tiếng, hắn không thiếu cùng Hùng Lực giao thủ.</p><p>“Đúng là như thế. Bạch gia trại đặc sứ đến đây sao?” Hùng Lực sắc mặt như thiết.</p><p>“Hỏi nhiều như vậy làm gì, đi theo ta đi.” Xích Sơn mang theo đề phòng, hơi hơi nghiêng người, mời nói.</p><p>......</p><p>Cùng lúc đó.</p><p>Thứ hai mật thất trung, bốn vò rượu đặt tại Phương Nguyên trước mặt.</p><p>Toan điềm khổ lạt tứ vị rượu ngon, ngọt là hoàng kim mật rượu, lạt bạch lương dịch, toan là dương mai rượu, đắng là khổ bối rượu.</p><p>Phương Nguyên ngồi xếp bằng trên mặt đất, tâm niệm vừa động, không khiếu trung hai tửu trùng liền bay đi ra.</p><p>Hợp luyện tứ vị tửu trùng quá trình, cùng bình thường hợp luyện thoáng có điều khác nhau.</p><p>Hai tửu trùng ở Phương Nguyên ý chí hạ, đồng loạt chui vào đến dương mai vò rượu giữa.</p><p>Ở dương mai rượu dịch trung, chúng nó bắt đầu thử dung hợp. Bạch sắc quang đoàn ở vò rượu trung sinh ra, hào quang theo đàn khẩu lao tới, chiếu rọi ở vách tường trên đỉnh.</p><p>Phương Nguyên hướng vò rượu trung đầu nhập nguyên thạch, một khối, mười khối, năm mươi khối......</p><p>Mãi cho đến một trăm khối thời điểm, quang đoàn ngưng lui thành quyền đầu lớn nhỏ, huyền phù ở vò rượu giữa.</p><p>Lúc này, dương mai rượu đã muốn tiêu hao không còn, Phương Nguyên liền cầm lấy thứ hai vò rượu, đem nùng trù như du hoàng kim mật rượu khuynh đảo trong đó.</p><p>Ở mật rượu ngâm hạ, bạch sắc quang đoàn bỗng nhiên trướng đại thành nguyên trạng.</p><p>Phương Nguyên trán tẩm xuất mồ hôi, hắn cần vẫn duy trì hai tửu trùng ý thức dung hợp, bởi vậy một lòng đa dụng, cực kỳ hao tổn tâm lực.</p><p>Hắn tiếp tục hướng vò rượu trung đầu đi nguyên thạch.</p><p>Mỗi đầu một khối nguyên thạch, bạch sắc quang đoàn sẽ thu nhỏ lại ngưng tụ một phần, thẳng đến lại ngưng tụ thành quyền đầu lớn nhỏ, đạt tới cực hạn.</p><p>Phương Nguyên như pháp bào chế, tái theo thứ tự đổ tiến khổ bối rượu, bạch lương dịch.</p><p>Làm bốn đàn rượu ngon toàn bộ tiêu hao sau, vò rượu trung bạch quang chợt nhất thịnh, chợt tiêu tán tới vô.</p><p>“Thành.” Phương Nguyên không cần hướng vò rượu trông được, chỉ biết đã muốn thành công.</p><p>Hắn tâm niệm vừa động, vò rượu trung liền lảo đảo bay ra một chích cổ trùng.</p><p>Đúng là tứ vị tửu trùng.</p><p>Cùng tửu trùng so sánh với góc đứng lên, nó ngoại hình cũng không có nhiều lắm biến hóa, chính là so với tửu trùng hơi lớn hơn một chút.</p><p>Đồng dạng giống quá tằm cưng, một đôi đen bóng đôi mắt nhỏ.</p><p>Chính là tửu trùng cả vật thể nhũ bạch vô hạ, mà này chích bốn vị tửu trùng trên người cũng là tứ loại nhan sắc không ngừng mà thay đổi dần, đại biểu lạt hồng sắc, đại biểu khổ lam sắc, đại biểu toan lục sắc, đại biểu ngọt hoàng sắc, làm cho Phương Nguyên không khỏi liên tưởng đến trên địa cầu đèn nê ông.</p><p>“Hô......” Phương Nguyên dài ra một hơi, lần này vận khí không sai, không có thất bại, lần đầu tiên tựu thành công.</p><p>Sợ là sợ thất bại sau, tửu trùng bị hao tổn nghiêm trọng, tử điệu một chích. Hoặc là khổ bối rượu tiêu hao sạch. Vậy phiền toái.</p><p>May mắn là không có loại tình huống này phát sinh.</p><p>Cổ sư dùng cổ, dưỡng cổ, luyện cổ. Kia cùng lúc cũng không dễ dàng. Hợp luyện cổ trùng phương diện, rất nhiều cổ sư đều phải thiên tân vạn khổ tìm kiếm bí phương, gom góp tài liệu.</p><p>Bí phương các hữu bất đồng. Vị tất còn có thích hợp. Có cổ sư vì gom góp tài liệu, thậm chí hội hao phí mười mấy năm công phu. Cho dù là tìm được rồi bí phương, thu thập toàn tài liệu. Nhưng là hợp luyện thất bại, tài liệu tổn thất tiêu hao, như vậy phía trước cố gắng cùng chuẩn bị thường thường liền đánh thủy phiêu.</p><p>“Cổ sư tu hành gian nan a......” Phương Nguyên trong lòng thật sâu thở dài.</p><p>Hợp luyện cổ trùng, ở tu hành giai đoạn trước, coi như là dễ dàng. Đến tứ chuyển, ngũ chuyển, thường thường mười lần vị tất có thể thành công một lần.</p><p>Lục chuyển xác xuất thành công lại hàng đến 1%. Hợp luyện cao cấp cổ trùng, mỗi một lần thất bại, đều ý nghĩa tổn thất tuyệt bút tài nguyên.</p><p>Bất quá, một khi thành công. Tiền lời đem cực kì khả quan.</p><p>Mượn Phương Nguyên tân luyện thành này chích tứ vị tửu trùng mà nói, nó có thể tinh luyện nhị chuyển chân nguyên, tăng lên một tiểu cảnh giới.</p><p>Phương Nguyên sử dụng một chích xích thiết xá lợi cổ. Tấn chức đến trung giai. Nay dùng tứ vị tửu trùng. Chính là cao giai chân nguyên.</p><p>Cái này ý nghĩa, hắn sức chiến đấu mạnh tăng vọt gấp hai. Đồng thời ôn dưỡng không khiếu. Tu hành đứng lên làm ít công to.</p><p>Bất quá lấy việc, đều có lợi có tệ.</p><p>Phương Nguyên dùng tứ vị tửu trùng tinh luyện chân nguyên, tất hội làm cho nguyên thạch tiêu hao gia tăng. Chỉ dựa vào buôn bán sinh cơ diệp thu vào, đã muốn không đủ để ngang hàng hắn tu hành tiêu hao.</p><p>“Kế tiếp, còn muốn đem ẩn thạch cổ, hợp luyện tấn chức vì ẩn lân cổ. Này lại là nhất bút chi.”</p><p>Mỗi lần hợp luyện cổ sư, mặc kệ thành công vẫn là thất bại, đều đã tiêu hao nhất bút nguyên thạch. Hợp luyện tứ vị tửu trùng, Phương Nguyên trước hết tiêu hao hơn bốn trăm khối nguyên thạch.</p><p>Hắn lần này khu đuổi thôn giang thiềm sau, trong tộc thưởng hắn năm trăm khối nguyên thạch. Năm trăm khối nguyên thạch cũng đủ này khác cổ sư tiêu dùng rất dài một trận tử, nhưng là Phương Nguyên cơ hồ liền toàn dùng ở tại nơi này.</p><p>May mắn hắn phía trước bán trao tay gia sản, dùng hơn phân nửa thu mua xích thiết xá lợi cổ sau, đỉnh đầu còn dư một bút tiền tài. Trong thời gian ngắn trong vòng, đổ không cần quá mức lo lắng.</p><p>Chính là, này ẩn lân cổ tất yếu hợp luyện.</p><p>Phương Nguyên chém giết thạch hầu vương sau, chiếm được này chích ẩn thạch cổ. Nhưng là này chích cổ khuyết thiếu thực dụng tính.</p><p>Nó gần chỉ có thể biến mất bản. Nói cách khác Phương Nguyên dùng sau, hắn thân thể, đầu, tóc đều đã biến mất bộ dạng, làm cho người ta xem chi không thấy.</p><p>Nhưng là hắn trên người mặc quần áo, mang theo bao cổ tay buộc chân, thải trúc mang hài như cũ ở nơi nào, có thể bị mắt thường quan sát đến.</p><p>Thạch hầu vương đương nhiên không có này băn khoăn, nó là dã thú, không cần phục sức.</p><p>Nhưng là Phương Nguyên liền xấu hổ. Muốn tưởng phát huy ra ẩn thạch cổ tốt nhất hiệu quả, làm cho người ta nhìn không thấy hắn, hắn nhất định phải bỏ đi trên người sở hữu quần áo. Nếu là không thoát, mặc dù ẩn thân, người khác cũng sẽ phát hiện một bộ ở “Hành tẩu” nhị chuyển cổ sư võ phục.</p><p>Ẩn thạch cổ chính là nhất chuyển cổ trùng, làm nó tấn chức đến nhị chuyển ẩn lân cổ khi, vấn đề này có thể giải quyết.</p><p>Ẩn lân cổ có thể đem cổ sư quần áo cũng đồng thời ẩn hình, nếu thạch hầu vương thúc dục là ẩn lân cổ, như vậy Phương Nguyên áo mặc dù che ở nó trên người, cũng sẽ biến mất không thấy.</p><p>Nếu thạch hầu vương trên người là một chích ẩn lân cổ, như vậy Phương Nguyên có không chiến thắng thạch hầu vương, vẫn là một kiện rất có trì hoãn sự tình.</p><p>Hợp luyện ẩn lân cổ, trừ bỏ ẩn thạch cổ ở ngoài, đương nhiên còn có này khác tài liệu. Bất quá này đó tài liệu đều có vẻ bình thường, Phương Nguyên đã muốn kính nhờ Giang Nha hỗ trợ góp nhặt.</p><p>“Nếu là hợp luyện thành ẩn lân cổ, không chỉ có xuất nhập khe đá bí động phương tiện rất nhiều, hơn nữa ở lang triều trung càng có thể thành thạo, có này bảo mệnh thủ đoạn, tiến khả công lui khả thủ.” Phương Nguyên suy nghĩ.</p><p>Thời điểm cũng không sớm, hắn thu tứ vị tửu trùng, đưa về không khiếu, liền ra cái động khẩu, hướng sơn trại đi đến.</p><p>Hắn thành công khu chạy thôn giang thiềm, trong lúc nhất thời thành mọi người chú ý tiêu điểm, này đó thiên hành động cũng không phương tiện, bởi vậy có điều cố kỵ. Tại đây trong bí động ở lâu, sẽ khiến cho người khác hoài nghi.</p><p>Sơn trại cửa, một hồi có liên quan khí lực đánh giá đã muốn chấm dứt.</p><p>Hùng Lực một tổ người diện sắc ngạo nghễ đứng, Xích Sơn một tổ cùng với cửa thủ vệ cổ sư, đều là vẻ mặt ngưng trọng.</p><p>Hùng Lực dáng người không có Xích Sơn cao lớn, lúc này trong ánh mắt lại mang theo trên cao nhìn xuống ý tứ hàm xúc. Hắn chậm rãi nói:“Xích Sơn, ngươi thật sự trời sinh cự lực, có thiên phú. Nhưng là ta có gấu ngựa bản lực cổ, đã muốn dưỡng một hùng lực. Vừa mới so đấu kết quả ngươi cũng thấy đấy, ngươi còn không phải đối thủ của ta.”</p><p>“Hừ, muốn Thanh Mao sơn thứ nhất lực sĩ hàng đầu, nằm mơ đi thôi.” Một bên, Hùng Khương hừ lạnh.</p><p>Xích Sơn sắc mặt xanh mét, hắn biết đây là đối phương cố ý ước chiến, hành vi hành động tràn ngập chính trị ý đồ. Giờ phút này, hắn thua, đã muốn không phải cá nhân việc tư, mà là đọa Cổ Nguyệt bộ tộc hàng đầu.</p><p>“Chiến thắng ta có cái gì đắc ý. Các ngươi không biết, ta sớm đã không phải trong gia tộc người tối có khí lực. Có bản lĩnh trong lời nói, thắng Phương Nguyên nói sau.” Xích Sơn bị bất đắc dĩ, không thể không nâng ra Phương Nguyên.</p><p>“Nga, Phương Nguyên? Ta nghe nói Cổ Nguyệt bộ tộc ra một vị giáp đẳng thiên tài, tên là Phương Chính. Phương Nguyên lại là người nào?” Hùng Lực nghi hoặc hỏi.</p><p>Xích Sơn hừ lạnh một tiếng liền đáp:“Phương Nguyên đó là Phương Chính ca ca, cũng thiên phú dị bẩm, có trời sinh cự lực, đồng thời còn cùng cổ trùng tăng thêm thân mình khí lực. Lúc trước ngũ chuyển thôn giang thiềm, chính là bị hắn một người lực, đẩy dời đi trăm bước xa. Cuối cùng cưỡng chế di dời thôn giang thiềm, ngươi nếu không tin, nhưng đi trong trại tùy tiện hỏi thăm.”</p><p>Hùng Lực tiểu tổ mặt sắc không khỏi biến đổi.</p><p>Ngũ chuyển thôn giang thiềm!</p><p>Phương Nguyên!</p><p>Tên này lập tức liền khắc vào bọn họ trong lòng.</p><p>[ps: Đây là tu chỉnh đại cương sau thứ nhất canh, hô...... Sẽ không đoạn canh, điểm ấy mọi người yên tâm. Thiếu đổi mới, về sau hội bùng nổ. Bỏ qua song lần vé tháng thật sự là đáng tiếc, nhưng là vì lâu dài tính, này cũng coi như không thể cái gì. A, toan điềm khổ lạt, này bất quá là nhân sinh một hồi mưa nhỏ.] </p>\n\t\t\t \n\n                    "
}