{
  "href": "https://doctruyenchufull.vip/6333f480bea2d9fb2f85624c",
  "title": "Chương 1220: Thứ 195 chương: Giới bích phục kích",
  "chapterNumber": "1220",
  "slug": "chuong-1220-thu-195-chuong-gioi-bich-phuc-kich",
  "previousLink": "chapters-truyenchufull/1219-chuong-1219-thu-194-chuong-vo-gia-phan-tranh",
  "currentLink": "chapters-truyenchufull/1220-chuong-1220-thu-195-chuong-gioi-bich-phuc-kich",
  "nextLink": "chapters-truyenchufull/1221-chuong-1221-thu-196-chuong-tu-vi-lai-lan-nua-dang-len",
  "contentHTML": "\n\n                        <p> Này long tức phong duệ đến cực điểm, còn chưa bắn trúng, Võ Di Hải liền cảm giác trên mặt giống như châm thứ bình thường.</p><p>Hắn trong lòng hoảng hốt, căn bản không kịp tránh né.</p><p>Thương!</p><p>Một tiếng kim thiết giao tiếp thúy vang, một cái khéo léo màu vàng viên thuẫn ở sống chết trước mắt, hiện lên ở Võ Di Hải trước mặt.</p><p>Kiếm quang long tức bắn ở kim thuẫn, cơ hồ trong chớp mắt, đã đem này mai kim thuẫn phá vỡ, sau đó dư thế không giảm như cũ hướng Võ Di Hải trên mặt phóng tới.</p><p>Bất quá Võ Di Hải có kim thuẫn lần này ngăn cản, cuối cùng tranh thủ đến mạng sống quý giá thời gian.</p><p>Hắn cũng không quý là Đông Hải có được bạc danh thất chuyển cổ tiên, lúc này khẽ quát một tiếng, thi triển ra biến hóa đạo sát chiêu.</p><p>Quang huy chợt lóe, Võ Di Hải biến mất ở tại chỗ, lại mà thay vào là một đầu cự quy.</p><p>Cự quy tứ chi cùng đầu vĩ, đều gắt gao lui ở tại xác trung.</p><p>Kiếm quang long tức đánh vào cự quy xác thượng, lập tức khắc ra một cái thật dài dấu vết.</p><p>“Thật là lợi hại long tức! Ta này biến hóa đi ra giác thần quy, chính là thượng cổ hoang thú, giáp xác cứng rắn, ở Đông Hải thượng cổ hoang thú trung cũng là danh liệt top mười.” Võ Di Hải trong lòng chấn động vạn phần, “Xem ra lần này tới địch chi cường, viễn siêu phía trước sở hữu mai phục! Hiện tại liền xem Trương thúc còn có Lãnh huynh đệ.”</p><p>Võ Di Hải chính là biến hóa đạo cổ tiên, nhưng hắn biến hóa đi ra giác thần quy, hình thể thật lớn, ở trong biển tốc độ cũng coi như không sai. Đến trên đất bằng, liền thong thả vô số lần.</p><p>Sức chiến đấu cũng tương ứng giảm xuống rất nhiều lần, Võ Di Hải lợi dụng chỉ có giác thần quy kiên hậu phòng ngự.</p><p>Phòng cao công nhược, Võ Di Hải tuy rằng bảo vệ tánh mạng, lại hoàn toàn đánh mất chiến trường chủ động tính.</p><p>Hắn đương nhiên cũng có này khác thủ đoạn, có thể biến hóa thành này khác hình thái. Nhưng là đừng quên, biến hóa đạo cổ tiên có một trọng đại tai hại.</p><p>Thì phải là: Không thể lập tức biến hóa. Biến hóa bất đồng hình thái trong lúc đó, phải có nhất định thời gian khoảng cách. Cổ tiên dù sao đem trên người lâm thời đạo ngân ấn ký diệt trừ sạch sẽ, khả năng tiếp tục biến hóa.</p><p>Phương Nguyên có được chí tôn tiên thai cổ, đó là cái đặc thù ví dụ. Hắn còn từng bị Thích Tai nghĩ lầm là, chiếm được Cuồng Man ma tôn chân truyền, có thể tùy ý biến hóa hình thái.</p><p>Cho nên, làm Võ Di Hải biến hóa thành giác thần quy sau, hắn tuy rằng bảo vệ tánh mạng. Nhưng là trong thời gian ngắn trong vòng, không thể làm ra cái gì giống dạng phản công.</p><p>Bất quá Võ Di Hải cũng không có kích động.</p><p>Bởi vì hắn biết, ở hắn bên người, còn có hai vị thất chuyển cổ tiên cường giả.</p><p>Một vị là Trương thúc. Một vị khác là Lãnh huynh đệ, tuy rằng Võ Di Hải còn cũng không rõ ràng này hai người tính danh, nhưng biết này hai vị đều là tài tướng hắn mẫu thân phái lại đây, chuyên môn hộ tống hắn đi trước Nam Cương!</p><p>Ở phía trước dọc theo đường đi, này hai vị cổ tiên cũng bày ra ra cường đại tác chiến năng lực. Phi thường tin cậy, giúp Võ Di Hải một đường sát lui mấy đợt mai phục.</p><p>Võ Di Hải kí hy vọng cho Trương thúc cùng Lãnh huynh đệ, nhưng Trương thúc lại ở há mồm hộc máu.</p><p>Hắn không thể không hộc máu.</p><p>Bởi vì hắn kim thuẫn, bị kia đạo kiếm quang long tức sở phá.</p><p>Đây là hắn Trương thúc phòng ngự sát chiêu, bị phá sau, Trương thúc không thể tránh né đã bị phản phệ, lập tức đại phun máu tươi.</p><p>Cùng Võ Di Hải giống nhau, Trương thúc trong lòng cũng phi thường khiếp sợ.</p><p>“Tại đây chướng khí giới bích giữa, gì tiên đạo sát chiêu đều phải đã bị chướng khí cắt giảm. Này đạo kiếm quang long tức xuyên thấu chướng khí, không chỉ có bắn phá của ta kim thuẫn. Còn tại giác thần quy xác lưu lại ấn ký, kia long tức thân mình là có rất mạnh!”</p><p>Trương thúc ở hộc máu, Lãnh huynh đệ tắc phi phác đi lên.</p><p>Hai người hợp tác tương đương ăn ý.</p><p>Vị này họ Lãnh thanh niên cổ tiên, biết Trương thúc phòng ngự sát chiêu đừng phá, cần điều tức nghỉ ngơi hồi phục.</p><p>Hắn hướng thật sự mãnh, hùng hổ.</p><p>Trong nháy mắt, hắn liền theo hình người, biến hóa thành một đầu lôi mang cự lang.</p><p>Lôi mang cự lang chính là thượng cổ hoang thú, cả người da lông đều là màu lam, lang mao mũi nhọn là chuyển hóa thành kỳ lạ màu lam tinh thể. Tản mác ra hơi hơi điện quang ánh sáng.</p><p>Lôi mang cự lang vừa xuất hiện, liền chiếu sáng ám màu tím chướng khí.</p><p>Nó theo long tức phụt lên, hình thành thông đạo, về phía trước phương phóng đi.</p><p>Tứ trảo bái. Uy vũ hùng tráng lang thân bắp thịt bí phát, mang cho họ Lãnh cổ tiên mạnh mẽ tốc độ.</p><p>Tiến lên đồng thời, lôi mang cự lang trên người, còn mạnh xuất hiện ra vô số điện xà.</p><p>Điện xà ngưng kết thành một cỗ, vượt qua lôi mang cự lang đỉnh đầu, về phía trước phương bay đi.</p><p>Đây là họ Lãnh cổ tiên thúc dục tiên đạo sát chiêu.</p><p>Nhìn thấy này một màn. Trương thúc trong lòng nhất thời yên ổn xuống dưới.</p><p>Vài cái hô hấp sau, hắn cưỡng chế trong cơ thể thương thế, cả người dần hiện ra chói mắt quang huy.</p><p>Trong chớp mắt, hắn biến hóa thành một đầu màu vàng hổ răng kiếm, hình thể so với lôi mang cự lang còn muốn lớn mạnh gấp hai.</p><p>Nguyên lai, hắn thế nhưng cũng là một vị biến hóa đạo cổ tiên.</p><p>Này đương nhiên là Võ Độc Tú cố ý an bài.</p><p>Bởi vì ngũ vực giới bích, hoàn cảnh tương đương đặc thù. Muốn xuyên qua giới bích, các lưu phái cũng không phân cao thấp. Nhưng nếu là ở trong đó tác chiến, thường thường biến hóa đạo cổ tiên có được ưu thế.</p><p>Cổ tiên ở giới bích, mỗi lần vận dụng tiên đạo sát chiêu, đều đã dẫn phát tiên khiếu chấn động, có thể nói chưa đả thương địch thủ trước thương mình.</p><p>Nhưng nếu là cổ tiên biến hóa thành mãnh thú, đơn thuần dùng thân thể vật lộn, lại tránh cho này tai hại, có được càng thêm liên tục chiến đấu năng lực.</p><p>Cổ tiên Trương thúc nhìn lại phía sau liếc mắt một cái, hắn trong lòng biết giác thần quy phòng ngự năng lực, dặn dò Võ Di Hải một câu sau, liền cũng theo lôi mang cự lang lộ tuyến, vọt đi qua.</p><p>Rất nhanh, Trương thúc liền nhìn thấy lôi mang cự lang chính lao vút trở về chạy!</p><p>Ở lôi mang cự lang phía sau, từng đạo kiếm quang long tức, phun ra lại đây, hơn nữa ở nồng đậm ám màu tím chướng khí, truyền ra long thú rít gào thanh âm.</p><p>“Sao lại thế này?” Trương thúc thập phần giật mình, hắn biết họ Lãnh thanh niên cổ tiên dũng mãnh thiện chiến, tuyệt không hội vô cớ triệt thoái phía sau chạy trốn. Nay hắn làm như vậy, tất nhiên có này nguyên nhân!</p><p>“Không cần đánh, mau lui lại.” Họ Lãnh cổ tiên nhìn thấy màu vàng cự hổ, lập tức miệng phun nhân ngôn.</p><p>Trương thúc càng thêm giật mình, vì cái gì họ Lãnh cổ tiên muốn dốc hết sức tị chiến.</p><p>Hắn đang muốn hỏi thăm, lúc này hắn rốt cục gặp được đầu sỏ chủ mưu công kích bọn họ.</p><p>Một đầu kiếm giao xuyên thấu ám màu tím chướng khí, xuất hiện ở hắn tầm nhìn giữa.</p><p>Màu ngân bạch long lân, chi chít. Long đồng tái nhợt, long giác mũi nhọn hướng không, bốn chích long trảo dữ tợn đáng sợ, long nha răng nhọn lóe ra từng trận hàn mang. Hơn nữa trên người tiên cổ hơi thở dào dạt!</p><p>“Chẳng lẽ là một đầu hoang dại thượng cổ kiếm giao!?” Trương thúc trừng lớn hai mắt, khó có thể tin.</p><p>Nhưng thiết bình thường sự thật, liền đặt tại trước mắt hắn, hắn không thể không tin.</p><p>Ở trong phút chốc, hắn rốt cục hiểu được, vì cái gì bình thường lên núi đao xuống biển lửa cũng không nhíu họ Lãnh cổ tiên, cư nhiên hội khác thường triệt thoái phía sau.</p><p>Bởi vì hắn đụng phải một đầu hoang dại thượng cổ kiếm giao, hơn nữa này đầu kiếm giao đều không phải là nơi phát ra ngũ vực, mà là sinh hoạt tại bạch thiên hoặc là hắc thiên bên trong.</p><p>Vì cái gì Trương thúc hội như vậy phán đoán?</p><p>Bởi vì này đầu thượng cổ kiếm giao ở chướng khí giới bích trung, tiến thối tự nhiên, động tác giãn ra lưu sướng, căn bản không có gì sức kéo hoặc là sức đẩy ảnh hưởng.</p><p>Đối với cổ tiên mà nói, luôn phải có địa vực chi phân. Bởi vậy tiến vào giới bích giữa, nhất định muốn đã bị thật lớn ảnh hưởng.</p><p>Chỉ có ở thượng cổ bạch thiên hoặc là hắc thiên trung thổ sinh thổ trưởng sinh mệnh, mới có thể ở ngũ vực giới bích tiến thối tự nhiên.</p><p>Trương thúc không có do dự, cũng đi theo quay đầu, nhanh chân bỏ chạy.</p><p>Không chịu đến giới bích ảnh hưởng, vẻn vẹn này ưu thế liền thật lớn. Cổ tiên ở giới bích giữa, có thể phát huy đi ra thực lực, khẳng định chỉ có năm sáu thành bộ dáng.</p><p>Cho dù là các giới bên ngoài, một mình đối mặt thượng cổ kiếm giao, còn là có được hoang dại tiên cổ thượng cổ kiếm giao, Trương thúc đều không có nắm chắc. Huống chi nay, là ở giới bích loại này đặc thù hoàn cảnh bên trong đâu?</p><p>“Chúng ta như thế nào hội như thế không hay ho? Hảo xảo bất xảo, cư nhiên đụng phải một đầu hoang dại thượng cổ kiếm giao, ở giới bích trung du đãng?”</p><p>“Ta đoán, rất khả năng này đầu thượng cổ kiếm giao là bị mỗ ta cổ tiên cố ý hấp dẫn xuống dưới, ngăn chặn chúng ta !”</p><p>Bôn đào, Trương thúc cùng họ Lãnh cổ tiên nhanh chóng trao đổi.</p><p>Rất nhanh, bọn họ liền cùng biến thành giác thần quy Võ Di Hải hội hợp.</p><p>Võ Di Hải cũng trước tiên biết được tình huống, hắn vội vàng truyền âm:“Tận lực không cần cùng này đầu thượng cổ kiếm giao dây dưa. Nói không chừng nó là bị người cố ý dẫn lại đây, muốn làm cho chúng ta cùng nó chiến đấu, tiêu hao chúng ta tiên nguyên cùng chiến lực!”</p><p>“Chúng ta đây nên làm thế nào cho phải?”</p><p>“Triệt thoái phía sau, rời xa thượng cổ kiếm giao. Tận lực không cần chọc giận nó, nhưng là muốn bày ra ra chúng ta cường đại thực lực. Dã thú trí tuệ không đủ, nhưng làm chúng nó biết này con mồi uy hiếp tính quá lớn, chúng nó cũng sẽ buông tha cho.”</p><p>Ba vị cổ tiên rất nhanh liền thương lượng tốt lắm đối sách.</p><p>Công ít phòng nhiều, tùy ý thượng cổ kiếm giao điếu ở bọn họ ba người phía sau, không ngừng mà phụt lên kiếm quang long tức.</p><p>Ba vị cổ tiên từ từ lui về phía sau, bị kiếm quang long tức đánh cho mặt xám mày tro, trên cơ bản nâng không nổi đầu đến.</p><p>“Làm sao bây giờ, này đầu thượng cổ kiếm giao tựa hồ tràng thượng chúng ta !”</p><p>“Có lẽ là ta phía trước, vận dụng lôi đạo sát chiêu, chọc giận hắn.”</p><p>“Ta có một cái tiên đạo sát chiêu, có thể trừ khử bực này mãnh thú tức giận. Chính là cần thay đổi sát chiêu.”</p><p>Tam tiên nhanh chóng thương lượng một chút, quyết định từ họ Lãnh cổ tiên, Trương thúc tiến hành phòng thủ, mà Võ Di Hải biến hóa hình thái, đến vuốt lên thượng cổ kiếm giao lửa giận.</p><p>Võ Di Hải cẩn thận từng li từng tí hóa thành hình người.</p><p>Hắn tránh ở còn lại nhị tiên phía sau, thúc dục thủ đoạn, nhanh chóng trừ khử trên người đạo ngân ấn ký, chuẩn bị tiếp theo phiên biến hóa.</p><p>Thượng cổ kiếm giao đến cùng đây là hoang dại mãnh thú, trí tuệ thấp, một mặt hướng tới cự lang cùng kim hổ công kích.</p><p>Trương thúc cùng họ Lãnh cổ tiên bởi vậy thừa nhận rồi thượng cổ kiếm giao mãnh liệt thế công, phòng thủ tương đương gian nan. Trên người đã nhiều ra bị thương, nhưng vì mau chóng đem này đầu thượng cổ kiếm giao đuổi đi, bọn họ cũng không có vận dụng cái gì công phạt tiên đạo sát chiêu, phòng ngừa tình huống chuyển biến xấu, rơi vào người khác tính kế.</p><p>“Không sai biệt lắm, ta này tiên đạo sát chiêu nhưng là...... Ách!” Võ Di Hải vui mừng ngữ khí, rồi đột nhiên chuyển biến thành kinh hô.</p><p>Bởi vì hắn nhìn đến, Trương thúc biến thành màu vàng cự hổ, bị một cái tiên đạo sát chiêu xỏ xuyên qua đầu, chết thảm tại chỗ.</p><p>Kiếm đạo sát chiêu ám kì sát!</p><p>Hết thảy tới là như thế đột nhiên, không hề một tia dấu hiệu.</p><p>Theo sau, kia đầu thượng cổ kiếm giao ở trong phút chốc, bộc phát ra đến kinh thế tuyệt luân tốc độ, lập tức giống như là một đạo màu bạc tia chớp, ở tam tiên trong mắt lưu lại một đạo sáng lạn quang ảnh, liền biến mất ở tại chỗ.</p><p>Họ Lãnh cổ tiên khiếp sợ vạn phần!</p><p>“Trúng kế ! Không xong!!”</p><p>Hắn xoay người nhìn lại, chỉ nhìn đến Võ Di Hải bị đánh nát đầu mảnh nhỏ, còn có màu trắng óc. Mà hắn không đầu thi thể, bị thượng cổ kiếm giao bắt lấy, sau đó nhét vào tiên khiếu giữa. </p>\n\t\t\t \n\n                    "
}