{
  "href": "https://doctruyenchufull.vip/6333f486bea2d9fb2f856260",
  "title": "Chương 1221: Thứ 196 chương: Tu vi lại lần nữa dâng lên",
  "chapterNumber": "1221",
  "slug": "chuong-1221-thu-196-chuong-tu-vi-lai-lan-nua-dang-len",
  "previousLink": "chapters-truyenchufull/1220-chuong-1220-thu-195-chuong-gioi-bich-phuc-kich",
  "currentLink": "chapters-truyenchufull/1221-chuong-1221-thu-196-chuong-tu-vi-lai-lan-nua-dang-len",
  "nextLink": "chapters-truyenchufull/1222-chuong-1222-thu-197-chuong-doc-tu-dung",
  "contentHTML": "\n\n                        <p> Thấy như vậy một màn, đáng thương họ Lãnh cổ tiên đem ánh mắt đều thiếu chút nữa muốn trừng đi ra.</p><p>“Như thế nào khả năng? Này thượng cổ kiếm giao có được tiên khiếu, nó không phải hoang dại, nó là cổ tiên biến thành!”</p><p>“Không nên a! Nếu là biến hóa đạo cổ tiên, hắn như thế nào hội không chịu đến giới bích quấy nhiễu?!”</p><p>Họ Lãnh cổ tiên tại trong lòng điên cuồng hét lên rít gào!</p><p>Này hết thảy đều trái với tu hành giới thường thức!! Như thế nào sẽ là loại này bộ dáng?</p><p>Thượng cổ kiếm giao long hao một tiếng, xoay người phản giết qua đến.</p><p>Lôi mang cự lang hai mắt tràn ra máu tươi, Võ Di Hải đã tử vong, hắn phía trước sở làm hết thảy đều ném xuoogns nước.</p><p>Họ Lãnh cổ tiên ra sức chống cự, lần này là vì bảo trì chính mình tánh mạng.</p><p>Thượng cổ kiếm giao giả dối né tránh hắn đủ loại tiên đạo sát chiêu, quay chung quanh lôi mang cự lang không ngừng phụt lên long tức.</p><p>Lôi mang cự lang ở giới bích bước đi duy gian, như là tập tễnh lão giả. Mà thượng cổ kiếm giao cũng không chịu ảnh hưởng, tốc độ lưu sướng, tiến thối tự nhiên, chặt chẽ chiếm cứ chủ động.</p><p>Lôi mang cự lang đa số thời gian chỉ có thể bị động bị đánh, cho dù là vận dụng tiên đạo sát chiêu đánh trả, cũng đều bị thượng cổ kiếm giao dễ dàng liền tránh thoát đến.</p><p>Sau một lát, thượng cổ kiếm giao bắt lấy một lần sơ hở, một ngụm long tức phun trung lôi mang cự lang bụng.</p><p>Lôi mang cự lang phòng ngự hỏng mất, bụng bị lập tức bắn thủng, ruột cùng máu xôn xao một chút, theo thật lớn miệng vết thương, chảy ra.</p><p>Thượng cổ kiếm giao thừa cơ đuổi giết, lôi mang cự lang trái che phải chắn, chung quy nan địch thượng cổ kiếm giao uy thế, cuối cùng nó vỡ nát, té trên mặt đất, hóa thành hình người, máu chảy đầy đất, chết thảm ở thượng cổ kiếm giao trong tay.</p><p>Thượng cổ kiếm giao nhanh chóng quét tước chiến trường, động tác rất quen đến cực điểm, dường như thiên chuy bách luyện.</p><p>Rất nhanh, hắn đã đem Trương thúc, họ Lãnh cổ tiên thi thể, cũng nhét vào tiên khiếu, sau đó đem chiến trường phá hư không còn, nghênh ngang mà đi.</p><p>Thượng cổ kiếm giao cũng không có xoay người, trở lại Nam Cương, mà là một đường hướng đông, xuyên qua chướng khí giới bích. Lại vượt qua thương thủy giới bích, đi tới Đông Hải.</p><p>Hắn tìm một chỗ vô danh bình thường hải vực, trước đem Võ Di Hải tiên khiếu hạ xuống.</p><p>Hình thành phúc địa sau, môn hộ đại khai. Thượng cổ kiếm giao nhân cơ hội tiến vào trong đó.</p><p>Võ Di Hải tiên khiếu phúc địa, chính là một mảnh mênh mông. Bên trong chủ yếu có ba loại sinh mệnh, một loại là rùa biển, thứ hai loại là san hô, loại thứ ba là hải âu.</p><p>Ở bên trong này. Đương nhiên là có hoang thú, thậm chí là thượng cổ hoang thú.</p><p>Tỷ như ba đầu thượng cổ hoang thú giác thần quy, một mảnh thượng cổ hoang thực tĩnh âm san hô đàn, còn có sáu đầu hoang thú bạch tín lam vũ âu.</p><p>Sau đó không lâu, địa linh xuất hiện ở tại thượng cổ kiếm giao trước mặt.</p><p>Đây là một đầu rùa biển bộ dáng địa linh, cấp ra nhận chủ điều kiện, đúng là tương đương khó khăn.</p><p>Thượng cổ kiếm giao đành phải hậm hực trở ra, tạm thời rút lui khỏi này chỗ phúc địa.</p><p>Trở lại ngoại giới, xác nhận an toàn tình huống hạ, thượng cổ kiếm giao hóa thành hình người.</p><p>Không phải Phương Nguyên lại là người nào?</p><p>Nguyên lai. Hắn theo Bạch Thỏ cô nương nơi nào, hiểu biết đến không ít Nam Cương thật khi tình báo, liền từ giữa biết được Võ Di Hải sự tình.</p><p>Này vốn là Võ gia bên trong tranh cãi, nhưng sự tình quan Võ Độc Tú, gì việc nhỏ đều đã biến thành đại sự.</p><p>Võ Di Hải trở về lộ tuyến bị truyền ồn ào huyên náo, Phương Nguyên lập tức từ giữa sâu sắc nhận thấy được, đây là một cái cực kỳ trọng đại cơ hội!</p><p>Thực hiển nhiên, Võ Di Hải là phi thường thích hợp Phương Nguyên ngụy trang, mạo danh thế thân chọn người.</p><p>Đầu tiên, hắn là Võ Độc Tú con riêng. Không có mệnh bài cổ hoặc là hồn đăng cổ, nếu là có nói, vậy không phải con riêng, mà là danh chính ngôn thuận nhị thiếu gia.</p><p>Cho nên Phương Nguyên giết chết hắn. Võ gia có điều phát hiện khả năng tính rất nhỏ. Càng nhiều có thể là không thể nhận ra thấy.</p><p>Tiếp theo, Võ Độc Tú vẫn sinh hoạt tại Đông Hải, lấy tán tu thân phận tiến hành cổ tiên tu hành, hắn cùng Võ gia này đó cổ tiên trên cơ bản tiếp xúc là 0. Tuyệt đại đa số Võ gia cổ tiên, thậm chí ngay cả hắn bộ dạng bộ dáng gì nữa, cũng không biết. Nhất là hắn nói chuyện ngữ điệu. Hắn cuộc sống thói quen đằng đằng chi tiết nhỏ, cũng đều không làm người biết.</p><p>Cho nên, một khi Phương Nguyên vận dụng gặp mặt từng quen biết ngụy trang thành Võ Di Hải, như vậy trường kỳ dĩ vãng đi xuống, Phương Nguyên bị nhìn thấu khả năng liền cực kỳ bé nhỏ.</p><p>Võ Di Hải tiên khiếu phúc địa không có thu phục, Phương Nguyên cũng không sốt ruột.</p><p>Hắn tạm thời tìm một tòa không người hoang đảo, ở mặt trên nghỉ ngơi hồi phục.</p><p>Một phương diện, hắn đang đợi huyết bản tiên cổ chữa trị hoàn toàn, về phương diện khác, hắn tắc bắt đầu thay đổi một cái tiên đạo sát chiêu huyết quang trấn linh.</p><p>Huyết bản tiên cổ từ tổn thương sau, vẫn bị Phương Nguyên ôn dưỡng, dốc lòng chăm sóc, vốn cũng đã tiếp cận khỏi hẳn.</p><p>Vài ngày sau, Phương Nguyên quả nhiên thu hoạch một chích trạng thái hoàn mỹ huyết bản tiên cổ.</p><p>Nhưng Phương Nguyên lại tiềm tu mấy ngày, không ngừng suy tính huyết quang trấn linh.</p><p>Rốt cục, hắn chiếm được hắn muốn, một cái giản dị phiên bản, lấy huyết bản tiên cổ vì trung tâm huyết quang trấn linh!</p><p>Kế tiếp sự tình, cũng rất thuận lợi.</p><p>Phương Nguyên lợi dụng thượng cực thiên ưng, tiến vào Võ Di Hải tiên khiếu phúc địa, giả ý tiếp cận địa linh sau, lợi dụng huyết quang trấn linh đem trấn áp.</p><p>Cuối cùng, ở địa linh không hề phản kháng tình huống hạ, Phương Nguyên hao phí càng nhiều công phu, thế này mới thuận lợi đem này phiến di hải phúc địa gồm thâu, hóa thành chí tôn tiên khiếu trung một bộ phận.</p><p>Này cũng khiến cho hắn tai kiếp, lại lúc trước vượt qua một mảng lớn.</p><p>Dù sao, Võ Di Hải chính là thất chuyển cổ tiên, trình tự cùng lục chuyển là hoàn toàn không đồng dạng như vậy.</p><p>Về phần Võ Di Hải rùa biển địa linh, ở Phương Nguyên cố ý giữ lại dưới, nó cũng không có tiêu tán, mà là đi theo phúc địa cùng nơi, đóng quân vào Phương Nguyên tiên khiếu bên trong.</p><p>Chính là nó cũng không nghe Phương Nguyên mà nói, cả ngày lấy lệ rửa mặt.</p><p>Phương Nguyên nguyên bản muốn bỏ nó, nhưng là phát hiện nó cũng không có nguy hại phúc địa ý tứ, liền buông xuống này ý tưởng.</p><p>“Có lẽ tương lai ta có thể thỏa mãn nó nhận chủ điều kiện, như vậy vừa đến, có lẽ có thể chân chính thu phục này địa linh.”</p><p>Chuyện này xử lý xong rồi, Phương Nguyên lập tức xuyên qua giới bích, trở lại Nam Cương.</p><p>Tiến vào Nam Cương sau, hắn một đường bay nhanh, tới Nam Cương bụng, thế này mới theo thứ tự đem kia họ Lãnh cổ tiên, Trương thúc hai người tiên khiếu lạc thành phúc địa, sau đó nhất nhất gồm thâu.</p><p>“Nga, cứ như vậy, ta đã vượt qua lần đầu tiên hạo kiếp.” Phương Nguyên điều tra dưới, phát hiện chính mình liên tục gồm thâu ba vị thất chuyển biến hóa đạo cổ tiên tiên khiếu phúc địa sau, tu vi kế tiếp tăng vọt, trở thành một lần hạo kiếp thất chuyển cổ tiên.</p><p>Thất chuyển tu hành, mười năm một địa tai, năm mươi năm một thiên kiếp, trăm năm một hồi hạo kiếp. Trải qua ba trăm năm, cổ tiên bình yên vượt qua ba lượt hạo kiếp, có thể trở thành bát chuyển!</p><p>“Bất quá hạo kiếp uy lực, một lần so với một lần khủng bố, mấy chục lần mấy trăm lần tăng phúc. Nam Cương thất chuyển cổ tiên đệ nhất nhân thụ ông Ba Đức, chính là tạp ở cuối cùng một lần hạo kiếp, không dám mạo muội độ kiếp.”</p><p>Lúc này đây thu hoạch, thực tại ra ngoài Phương Nguyên dự kiến.</p><p>Hắn không chỉ có gồm thâu ba cái thất chuyển phúc địa, mà còn làm chính mình tu vi dâng lên một mảng lớn. Loại này tu hành tốc độ, ngay cả chính hắn đều cảm thấy có chút sợ hãi.</p><p>Liền ngay cả Phương Nguyên đều cảm khái chính mình may mắn!</p><p>“** vận tiên cổ, không hổ là Cự Dương tiên tôn bản mạng cổ a. Chính là không biết, nếu đem nó tăng lên tới bát chuyển, cùng hồng vận tề thiên tiên cổ so sánh hội như thế nào?”</p><p>Phương Nguyên theo bản năng nhìn chính mình đỉnh đầu, cứ việc hắn cũng không có sát vận tiên cổ.</p><p>Hắn còn không biết, toàn bộ sự tình hắn đều có thể xuôi gió xuôi nước, có một phần lớn nguyên nhân là bởi vì xa ở một phương Ảnh Vô Tà, vận dụng nhiên hồn bạo vận tiên đạo sát chiêu.</p><p>Nhất là cùng Võ Di Hải ba vị cổ tiên giao chiến thời điểm, cư nhiên làm cho này ba vị cổ tiên đều nghĩ lầm Phương Nguyên, là thật một đầu hoang dại thượng cổ kiếm giao.</p><p>Một phương diện, thượng cổ kiếm giao đích thực không chịu giới bích hạn chế, làm cho ba vị cổ tiên cũng không tránh được miễn hiểu lầm.</p><p>Về phương diện khác, Phương Nguyên còn thúc dục thái độ cổ, không ngừng ngụy trang. Ba vị cổ tiên đều là thất chuyển, lặng yên vô tức trúng chiêu.</p><p>Cho nên giao chiến thời điểm, Phương Nguyên thoải mái thật sự, đối diện ba vị cổ tiên cư nhiên phòng nhiều công ít, một bộ chủ động bị đánh bộ dáng.</p><p>Đến sau lại, Võ Di Hải ức hiếp thượng cổ kiếm giao trí tuệ thấp, cư nhiên mở miệng nói chuyện, đàm chính mình sẽ muốn thành công, có thể biến hóa thành mặt khác hình thái.</p><p>Nghe thế cái tin tức, còn lại hai tiên tự nhiên trong lòng lơi lỏng một chút.</p><p>Mà Phương Nguyên tự nhiên bắt lấy này tuyệt thế cơ hội, trực tiếp dùng nổi lên đã lâu ám kì sát, giết chết cổ tiên Trương thúc. Tái lấy sét đánh không kịp che tai chi thế, trừ bỏ hình người Võ Di Hải, trong chớp mắt, cũng chỉ còn lại một cái họ Lãnh cổ tiên. Phương Nguyên nhất thời đặt thắng cục.</p><p>Này một đợt, Phương Nguyên thu hoạch biều bồn mãn bát.</p><p>Duy nhất không được hoàn mỹ là, này ba vị biến hóa đạo cổ tiên tiên khiếu, đều đã bị mãnh liệt chấn động, tổn thất vô số tài nguyên.</p><p>Không có biện pháp, bọn họ đã ở giới bích gặp nhiều lần phục kích, có thể một đường giết qua đến, đã xem như rất giỏi.</p><p>Kế tiếp, Phương Nguyên nhưng không có sốt ruột đi trước Võ gia.</p><p>Mà là gia tăng vơ vét Võ Di Hải hồn phách, quen thuộc hắn cuộc đời hết thảy.</p><p>Đương nhiên tại đây cái trong lúc, Phương Nguyên cũng không phải buồn đầu khổ tu, đóng cửa tạo xe, mà là lại đi trở về Bạch Thỏ cô nương nơi nào, tìm hiểu tình báo.</p><p>Võ Di Hải mất tích tin tức, đã truyền khắp toàn bộ Nam Cương.</p><p>Hắn không biết là chết hay sống, Võ gia phương diện cũng bảo trì im lặng, khắp nơi thế lực đều ở đoán. Càng nhiều người có khuynh hướng Võ Di Hải đã tử vong, chính là không biết là thế nào một phương thế lực đắc thủ.</p><p>Âm thầm động thủ thế lực có rất nhiều, tuyệt đại đa số đều là chính đạo thế lực, sự thật này mọi người hiểu lòng không tuyên.</p><p>Này đó thế lực đương nhiên sẽ không ngốc đến đứng ra thừa nhận, là chính mình một phương trừ bỏ Võ Di Hải.</p><p>Về vấn đề này, có một lời đồn đãi thủy chung ồn ào náo động trần thượng, chiếm cứ cổ tiên nghe nhìn.</p><p>Kia đó là chân chính đắc thủ, người giết chết Võ Di Hải, không phải người khác, đúng là Võ gia bát chuyển cổ tiên Võ Dung!</p><p>Này lời đồn đãi có đủ loại phiên bản, nhưng cứu căn kết để, chính là Võ Dung muốn độc chiếm Võ Độc Tú di sản, cho nên không tiếc sát hại chính mình đồng mẫu dị phụ huynh đệ.</p><p>Không hề nghi ngờ, này đối Võ Dung mà nói, là một đả kích trầm trọng.</p><p>Ma đạo cổ tiên không sao cả, Tán tiên xem người mà khác, chính đạo cổ tiên đối với thanh danh đều là trân trọng có thêm.</p><p>Võ Dung nhưng cũng bảo trì trầm mặc, không có ra mặt trước mặt mọi người làm sáng tỏ cái gì.</p><p>“Có điểm ý tứ.” Phương Nguyên từ giữa cảm giác được mãnh liệt chảy xiết mạch nước ngầm, không biết bao nhiêu thế lực, bao nhiêu cổ tiên ở sau lưng phát lực, nhấc lên trận này hoàn toàn mới đọ sức.</p><p>Võ Độc Tú sắp sửa ngã xuống, vẫn đã bị mẫu thân che chở Võ Dung, mặc dù có bát chuyển tu vi, nhưng thừa nhận đến từ cái phương diện nghi ngờ.</p><p>“Nếu ta phía sau xuất hiện, hội như thế nào?” Phương Nguyên này ý nghĩ vừa mới trồi lên, nhất thời có chút không rét mà run.</p><p>ps: Còn có canh một ở 10 giờ. </p>\n\t\t\t \n\n                    "
}