{
  "href": "https://doctruyenchufull.vip/6333f48cbea2d9fb2f856270",
  "title": "Chương 1222: Thứ 197 chương: Độc Tú, dung",
  "chapterNumber": "1222",
  "slug": "chuong-1222-thu-197-chuong-doc-tu-dung",
  "previousLink": "chapters-truyenchufull/1221-chuong-1221-thu-196-chuong-tu-vi-lai-lan-nua-dang-len",
  "currentLink": "chapters-truyenchufull/1222-chuong-1222-thu-197-chuong-doc-tu-dung",
  "nextLink": "chapters-truyenchufull/1223-chuong-1223-thu-198-chuong-phuong-nguyen-vs-vo-dung",
  "contentHTML": "\n\n                        <p> Phương Nguyên xem xét thời thế, hắn biết, bây giờ còn xa xa không phải “Võ Di Hải” Này thân phận xuất trướng thời điểm.</p><p>Đầu tiên, chính hắn không có đem Võ Di Hải hồn phách, hoàn toàn vơ vét, hắn thân mình chuẩn bị còn không đầy đủ.</p><p>Tiếp theo, Võ Độc Tú còn chưa chết.</p><p>Võ Độc Tú không chết, Phương Nguyên này Võ Di Hải thân phận, liền tuyệt không có thể lộ diện.</p><p>Bát chuyển cổ tiên!</p><p>Ai biết Võ Độc Tú có cái gì phương pháp, đến phân biệt “Võ Di Hải” Hay không là nàng thân sinh?</p><p>Cứ việc cứ như vậy, “Võ Di Hải” sẽ tổn thất rất nhiều. Nhưng Phương Nguyên chân chính cần, chính là “Võ Di Hải” Này thân phận mà thôi.</p><p>Đây là hắn vốn mục đích. Nếu là bởi vì vô vị tham lam, khiến cho hắn ngụy trang thất bại, tự tay đem điều này tốt cơ hội lộng ném, kia mới là tối không đáng sự tình, nên chính mình đánh chính mình mười cái bàn tay.</p><p>Cuối cùng, chính đạo các gia thế lực đều là tiềm tại nguy hiểm, liền ngay cả Võ gia cũng bao hàm ở bên trong.</p><p>Không có lửa làm sao có khói.</p><p>Võ Dung đích thực mới có thể, cũng có động cơ, đến đối phó Võ Di Hải.</p><p>Phương Nguyên nếu là trước tiên xuất trướng, muốn làm không tốt còn có thể bị Võ gia lực lượng thư sát.</p><p>“Lại nói tiếp, này Võ Di Hải thân phận, thật đúng là có điểm phiền toái. Bất quá cũng may, ta là người trùng sinh, biết được một ít kiếp trước năm trăm năm kết quả, có thể phụ trợ ta tiến hành thế cục phán đoán.”</p><p>Cứ như vậy, Phương Nguyên tiếp tục tiềm tu.</p><p>Hắn một bên nhằm vào Võ Di Hải triển khai liên tục không ngừng sưu hồn, bên kia tắc chú ý ngoại tại tình báo.</p><p>Võ Độc Tú trạng thái, một ngày không bằng một ngày, toàn bộ Nam Cương đều truyền ồn ào huyên náo.</p><p>Mà ở Bắc Nguyên, huyết chiến võ đấu đại hội như cũ liên tục. Khuyết thiếu Liễu Quán Nhất, Sở Độ một phương mới đầu bị ép tới nâng không nổi đầu đến. Bất quá rất nhanh, tình thế liền xuất hiện biến hóa. Từ Bách Túc Thiên Quân tự mình mời tới được ba vị thất chuyển Tán tiên, liên chiến thắng liên tiếp, một lần giúp Sở Độ một phương, cùng chính đạo liên minh đánh thành thế cân bằng.</p><p>Lưu gia cổ tiên Lưu Trường, chung quanh phóng nói, muốn Liễu Quán Nhất ra tới đối chiến, nếu không chính là rùa đen rút đầu, nạo loại đằng đằng.</p><p>Không chỉ là Lưu Trường lại tìm Phương Nguyên. Còn có này khác thế lực, như là Gia Luật gia tuyệt không sẽ bỏ qua Liễu Quán Nhất. Đáng tiếc Liễu Quán Nhất tiêu thất không còn thấy bóng dáng tăm hơi, dường như Bắc Nguyên cổ tiên giới không có này người giống nhau!</p><p>Này đó truy tra thế lực, đều tự buồn bực tạm thời không đề cập tới. Trung Châu phương diện rất nhiều cổ tiên kết cục thảm hại hơn.</p><p>Nghịch tổ chức!</p><p>Này bị ảnh tông cổ tiên sáng tạo lên địa hạ tổ chức, đã bị thiên đình cổ tiên trù tính, mười đại cổ phái ra lực, nhổ tận gốc, không một cá lọt lưới.</p><p>Trừ lần đó ra. Còn có tru ma bảng nổi danh nhân vật, cũng mười có tám chín bị mười đại cổ phái đuổi bắt quy án, huyết ma đạo tiên tất cả đều chết thảm, một ít ma đạo hoặc là Tán tiên, suy nghĩ đến hành vi phạm tội không nặng, bị mười đại cổ phái thu nạp, trở thành nô lệ cổ tiên.</p><p>Hơn phân nửa tháng sau mỗ ngày, Võ Độc Tú lại ở phòng nhỏ, triệu kiến Võ Dung còn có Võ gia vài vị thái thượng trưởng lão.</p><p>Hồi quang phản chiếu dưới, Võ Độc Tú mồm miệng chưa bao giờ từng có rõ ràng đứng lên. Nàng nói:“Ta bình sinh có ba đại chuyện ăn năn.”</p><p>“Thứ nhất kiện chuyện ăn năn, không thể trừ tẫn hung hạp thất quỷ, chỉ phá huỷ bọn họ sào huyệt.”</p><p>“Thứ hai kiện chuyện ăn năn, không có tìm kiếm được đến cũng đủ kiền thanh nhất khí, luyện bất thành bát diện uy phong cổ.”</p><p>“Thứ ba kiện chuyện ăn năn......”</p><p>Nói tới đây, Võ Độc Tú dừng một chút.</p><p>“Không có nhìn thấy con ta Di Hải. Năm đó...... Ta hận hắn phụ thân, tự tay giết hắn, nhưng không nên đem oán niệm cùng phẫn nộ, quy kết đến một hồn nhiên hài đồng trên người, hắn là vô tội. Ta nghĩ muốn bù lại hắn. Nhưng là đã không còn kịp rồi.”</p><p>Phòng nhỏ, im ắng, không người phát ra tiếng vang.</p><p>Võ Độc Tú thở dài một tiếng, nhưng lại một mình ngồi dậy đến.</p><p>Nàng gian nan ngồi. Dựa ở đầu giường, đối Võ Dung suy yếu vô lực vẫy vẫy tay.</p><p>Võ Dung biết cơ, lập tức xốc lên vải bố giật dây, mại tiền vài bước, đi đến Võ Độc Tú trước giường, cung kính vô cùng hai đầu gối quỳ xuống.</p><p>Võ Độc Tú nhìn chính mình con lớn nhất. Thật lâu sau, nhẹ nhàng mà cười ra tiếng đến:“Dung nhi, ngươi thực không sai, không có làm cho nương thất vọng.”</p><p>Võ Dung cả người run lên, ngẩng đầu, đã là hai mắt đỏ bừng, khỏa khỏa nước mắt rơi xuống dưới.</p><p>Giờ khắc này hắn chân tình biểu lộ, trước mắt vị này lão nhân, dù sao cũng là hắn thân sinh mẫu thân!</p><p>“Ta đem Võ gia giao cho ngươi, thực yên tâm.” Võ Độc Tú tiếp tục nói.</p><p>“Nương.” Võ Dung mở ra khẩu, thanh âm khàn khàn, rơi lệ đầy mặt.</p><p>Võ Độc Tú tiếp tục nói:“Di Hải kia đứa nhỏ nếu đuổi không nổi cuối cùng một mặt, cũng là mệnh, thôi. Này đó tiên cổ, ta đều giao cho ngươi. Ngươi cũng là tu hành phong đạo, phán ngươi có thể hảo hảo quý trọng, phát dương quang đại.”</p><p>“Nương, con trai không cần nương tiên cổ, con trai thầm nghĩ muốn nương ngươi tiếp tục còn sống!” Võ Dung nghẹn ngào nức nở.</p><p>“Hài tử ngốc, người ai có thể không chết? Cho dù cường như tiên tôn ma tôn giả, cũng như sao sáng ngã xuống. Vĩnh sinh, bất quá là si nhân ảo tưởng thôi.”</p><p>Nói chuyện khi, Võ Độc Tú trên người một chích chích tiên cổ, theo của nàng tiên khiếu bay ra đến, rơi xuống Võ Dung trên người.</p><p>Giật dây bên kia Võ gia các thái thượng trưởng lão, yên lặng chứng kiến này hết thảy.</p><p>Song phương giao tiếp phi thường thuận lợi.</p><p>Tiên cổ đủ loại hơi thở, lần lượt biến mất ở Võ Dung trên người.</p><p>Võ Độc Tú nhìn ngoài cửa sổ.</p><p>Ánh mặt trời chính nắng, xuyên thấu qua nho nhỏ cửa sổ, rơi tiến vào.</p><p>Hoảng hốt gian, Võ Độc Tú dường như nhìn đến ánh mặt trời trung, xuất hiện một bóng người.</p><p>Bóng người kia, không phải của nàng phụ thân hoặc là mẫu thân, cũng không phải nàng sinh mệnh, từng nhiệt tình yêu thương mỗ nam nhân, mà là chính nàng.</p><p>Kia tuổi trẻ chính mình, kia cười rộ lên giống như ánh mặt trời nắng cô nương.</p><p>Võ Độc Tú.</p><p>Võ Độc Tú.</p><p>“Ha ha.” Võ Độc Tú mặc niệm hai lần chính mình tên, sau đó cười khẽ ra tiếng.</p><p>Thân thể của nàng bắt đầu lộ ra ánh sáng, theo mục nát khô gầy như củi thân hình, bay ra vô số màu trắng ánh huỳnh quang.</p><p>Ánh huỳnh quang nhiều điểm, là nàng cuối cùng thân cùng hồn tiêu tán.</p><p>Sau một lát, giường trên không không một người, từng uy danh hiển hách bát chuyển cổ tiên Võ Độc Tú, đem tự thân lực ảnh hưởng bao phủ ở Nam Cương mấy ngàn năm truyền kỳ nhân vật, rốt cục tại đây một khắc, hoàn toàn biến mất trên thế gian.</p><p>Không có lưu lại di thể, hồn phách cũng là một tia không tồn.</p><p>“Đại trưởng lão a!”</p><p>Giật dây ngoại, Võ gia các thái thượng trưởng lão phát ra kêu khóc tiếng động.</p><p>Tiếng khóc tràn ngập tại đây tòa không có chủ nhân phòng nhỏ.</p><p>Vạn phần bi thống, ở tiếng khóc phát tiết.</p><p>Võ Dung yên lặng rơi lệ, hắn quỳ trên mặt đất, buông xuống đầu, như là một tôn tượng đá, vừa động cũng không động.</p><p>Hồi lâu sau, hắn chậm rãi ngẩng đầu, hắn đã không hề rơi lệ, hắn sắc mặt kiên nghị như sắt.</p><p>Hắn đứng lên thân đến.</p><p>Sau đó, hắn xuyên thấu qua màn. Trông thấy quán đến trên mặt đất, thống khổ chảy xuôi, không hề một tia uy nghiêm Võ gia các thái thượng trưởng lão.</p><p>“Chư vị, còn là tạm nhẫn bi thống đi. Mẫu thân đã qua. Mà chúng ta còn muốn đem Võ gia quang huy, tiếp tục bao phủ ở Nam Cương thổ địa thượng!” Võ Dung thản nhiên trong giọng nói, lại để lộ ra một cỗ tầm thường không thấy uy nghi.</p><p>Các thái thượng trưởng lão dần dần ngừng khóc.</p><p>Võ Dung xốc lên giật dây, chậm rãi đi ra.</p><p>Các thái thượng trưởng lão đã đứng thẳng đứng lên, ào ào ý thức được cái gì.</p><p>Không khí rồi đột nhiên trang trọng trang nghiêm đứng lên. Chỉ thấy này đó cổ tiên trưởng lão cùng nhau hướng Võ Dung cúi người hành lễ, cùng kêu lên nói:“Chúng ta bái kiến thái thượng đại trưởng lão!”</p><p>Một thế hệ truyền kỳ Võ Độc Tú qua đời, làm của nàng thân sinh con trai, đồng dạng bát chuyển tu vi Võ Dung, trở thành Võ gia tân nhậm thái thượng đại trưởng lão.</p><p>Tin tức chính thức theo Võ gia truyền ra sau, lấy tia chớp tốc độ, truyền khắp toàn bộ Nam Cương cổ tiên giới!</p><p>Nam Cương rung chuyển đứng lên.</p><p>Võ Độc Tú rốt cục đi, làm cho không ít cổ tiên cùng thế lực, đều thở dài nhẹ nhõm một hơi.</p><p>Võ gia nguyên bản hai vị bát chuyển cổ tiên, nay chỉ còn lại có một vị. Nó đến tột cùng còn có thể không thể tiếp tục ở chính đạo khôi thủ vị trí?</p><p>Võ gia chưởng quản tu hành tài nguyên tựa hồ có vẻ có điểm hơn.</p><p>Võ Độc Tú vừa đi, chỉ để lại bình thường không chịu nổi, tài năng không đủ Võ Dung, hắn đến tột cùng có thể hay không dẫn dắt Võ gia, bảo trì huy hoàng?</p><p>Không chỉ có là Võ gia ở ngoài cổ tiên, tâm tư nổi lên đến, tựa như Võ gia bên trong, cũng có không ít thành viên, đối tân nhậm thái thượng đại trưởng lão có chút hoài nghi.</p><p>Còn có về Võ Dung mai phục, chém giết hắn đồng mẫu dị phụ đệ đệ Võ Di Hải lời đồn đãi. Càng tại đây một khắc, bị chung quanh truyền bá, mãnh liệt đến cực điểm, dường như là đun sôi nước sôi trên mặt nước. Ùng ục đô chung quanh loạn bốc bọt khí.</p><p>Thanh Dương sơn.</p><p>Kiều gia đại bản doanh ở này.</p><p>Kiều gia hai vị cổ tiên, đứng lặng ở đỉnh núi, nhìn Võ gia phương hướng.</p><p>Hai tiên trong mắt vân hải chồng chất, gió núi đập vào mặt, thổi trúng ống tay áo tung bay.</p><p>Kiều gia thái thượng đại trưởng lão than thở ra tiếng nói:“Võ Độc Tú đã chết, Võ Dung vừa mới thượng vị. Liền bịt kín thí đệ đoạt bảo thanh danh, ha ha, đây chính là chúng ta Kiều gia cơ hội a. Ai đều cho rằng, chúng ta Kiều gia chính là Võ gia tay sai, kỳ thật này bất quá là chúng ta Kiều gia sinh tồn chi đạo thôi. Võ gia rung chuyển, chúng ta ra tay cơ hội. So sánh này khác gia tộc, chúng ta nhiều thế hệ cùng Võ gia đám hỏi, thập phần danh chính ngôn thuận!”</p><p>“Võ Dung nhìn như bình thường, nhưng ta cuối cùng cảm thấy hắn cũng không đơn giản như vậy. Cho dù hắn tài năng không đủ, cũng là một vị bát chuyển cổ tiên nột.” Mặt khác một vị cổ tiên mở miệng nói.</p><p>Nàng mười sáu xuân xanh bộ dáng, một thân xanh biếc quần áo, che lấp không được nàng yểu điệu dáng người. Của nàng da thịt non mịn như tuyết, đôi mắt ở nồng đậm lông mi che đậy hạ, coi như phiếm trong veo nước.</p><p>Nàng là Kiều gia kiêu ngạo, quật khởi thiên tài, tương lai hy vọng, đồng thời cũng là Nam Cương tam đại tiên tử chi nhất Kiều Ti Liễu.</p><p>Kiều gia thái thượng đại trưởng lão cười cười:“Liễu nhi a, đây đúng là ta tìm ngươi đến nói chuyện nguyên nhân. Chúng ta muốn tiếp tục cùng Võ gia đám hỏi.”</p><p>Kiều Ti Liễu thân thể mềm mại run lên:“Ta hiểu được, ta nguyện ý vì gia tộc cống hiến chính mình một phần lực lượng.”</p><p>“Tốt lắm, gia tộc không có không công bồi dưỡng ngươi.” Kiều gia thái thượng đại trưởng lão cảm thấy vui mừng.</p><p>“Chính là ta nếu cùng Võ Dung đám hỏi, chỉ sợ không thể chịu được đối phương. Hắn nay đã là bát chuyển cổ tiên, càng chấp chưởng Võ gia quyền bính......” Kiều Ti Liễu chần chờ nói.</p><p>“Không phải cùng hắn đám hỏi.” Kiều gia thái thượng đại trưởng lão cười nói.</p><p>“Kia còn có thể có ai?” Kiều Ti Liễu nghi hoặc không thôi.</p><p>“Võ Di Hải.”</p><p>“Võ Di Hải?”</p><p>“Không sai, mấy ngày trước đây, hắn đã chủ động đã tìm tới cửa.”</p><p>Bảy ngày sau.</p><p>Võ gia ở Phong thần sơn, tổ chức một hồi to lớn lễ tang.</p><p>Các đại chính đạo thế lực, cùng với nổi tiếng Tán tiên cường giả, thậm chí là cực cá biệt ma đạo cổ tiên, đều bị mời, tiến đến xem lễ.</p><p>Ở trước mắt bao người, Võ Dung bỗng nhiên làm khó dễ:“Tả hữu, cho ta bắt này gia tộc phản đồ!”</p><p>“Cái gì?!” Hư Đà quá sợ hãi, muốn phản kháng, sớm đã không kịp.</p><p>“Chủ nhân, ngài làm cái gì vậy?! Ta nhưng là ngươi tối trung thành tận tâm, trung tâm như một nô bộc a!” Hư Đà quát to tê thanh kiệt lực.</p><p>“Ha ha.” Võ Dung cười lạnh, ngón tay Hư Đà, lên án mạnh mẽ nói, “Hảo một trung tâm như một nô bộc, Hư Đà! Uổng ta như vậy tín nhiệm ngươi, ngươi lại hãm hại ta cho bất nghĩa, vụng trộm thả ra ta đệ lộ tuyến tình báo, hấp dẫn vô số ác tặc phục sát. Đáng tiếc ta kia đệ đệ, ta còn không thấy quá một mặt, đã bị các ngươi này bang giả dối ác tặc, âm hiểm đồ đệ hại tánh mạng a!”</p><p>Nói tới đây, Võ Dung ngửa mặt lên trời thở dài, rơi lệ cuồn cuộn.</p><p>Hư Đà trợn mắt há hốc mồm mà nhìn.</p><p>Hắn trong lòng khiếp sợ, khó có thể dùng ngôn ngữ đến thuyết minh.</p><p>Hắn còn muốn nói sạo, nhưng chợt Võ Dung liền văng ra một bó to chứng cứ!</p><p>Chứng cớ như thiết bàn vô cùng xác thực.</p><p>Hư Đà biện không thể biện, hắn thế này mới hiểu được, nguyên lai Võ Dung sớm đã biết hắn chân thật thân phận, chính là kiềm chế không phát, vẫn đợi cho hôm nay!</p><p>Võ Dung lợi dụng hắn, diệt trừ đệ đệ Võ Di Hải, thuận lợi chiếm được toàn bộ di sản, hắn trở thành Võ gia thái thượng đại trưởng lão, hắn còn muốn ở hôm nay, đem hết thảy nhằm vào hắn lời đồn đãi chuyện nhảm đều hết thảy tan biến.</p><p>Mà Hư Đà chính là hắn hy sinh đi ra ngoài quân cờ.</p><p>“Hôm nay, ta đem thắng được hết thảy!” Võ Dung trong lòng cười to, ở mặt ngoài ngón tay Hư Đà, mệnh lệnh tả hữu, “Đem hắn dẫn đi!”</p><p>Khắp nơi chính đạo đại biểu đều xôn xao bất an đứng lên, liền ngay cả này ma đạo cùng Tán tiên trên mặt đều hiện ra dị sắc.</p><p>Võ Dung nhìn quét một tuần, lòng dạ đại sướng.</p><p>Đang muốn mở miệng nói chuyện, Kiều gia thái thượng đại trưởng lão bước ra khỏi hàng:“Có một việc muốn chúc mừng Võ Dung đại nhân. Ngài đệ đệ Võ Di Hải kỳ thật cũng chưa chết. Hắn không chỉ có không có chết, còn tại ta Kiều gia dưới sự trợ giúp, đi tới nơi này.”</p><p>“Cái gì?” </p>\n\t\t\t \n\n                    "
}