{
  "href": "https://doctruyenchufull.vip/6333f493bea2d9fb2f85627a",
  "title": "Chương 1223: Thứ 198 chương: Phương Nguyên vs Võ Dung",
  "chapterNumber": "1223",
  "slug": "chuong-1223-thu-198-chuong-phuong-nguyen-vs-vo-dung",
  "previousLink": "chapters-truyenchufull/1222-chuong-1222-thu-197-chuong-doc-tu-dung",
  "currentLink": "chapters-truyenchufull/1223-chuong-1223-thu-198-chuong-phuong-nguyen-vs-vo-dung",
  "nextLink": "chapters-truyenchufull/1224-chuong-1224-thu-199-chuong-len-truong-nam-cuong",
  "contentHTML": "\n\n                        <p> Phương Nguyên chậm rãi bước ra bộ pháp, theo Kiều gia cổ tiên bên trong, đi ra.</p><p>Trong lúc nhất thời, toàn trường vô số đạo ánh mắt, đều tập trung ở tại hắn trên người.</p><p>Phương Nguyên trong phút chốc thành toàn trường tiêu điểm.</p><p>Nhìn đến hắn diện mạo, một ít Võ gia thái thượng trưởng lão, cũng không từ hô nhỏ:“Thật giống a.”</p><p>Phương Nguyên tướng mạo, không, Võ Di Hải bộ dạng, bộ dạng theo hắn tự mình mẫu thân Võ Độc Tú. Điểm này, không hề nghi ngờ, là Phương Nguyên ưu thế.</p><p>Võ Dung sẽ không giống nhau, hắn trưởng tùy này sinh phụ, mặt mày tủng đáp, có vẻ đôn hậu, trời sinh còn có một loại không chớp mắt cảm giác.</p><p>Nhưng Võ Di Hải không giống với.</p><p>Hắn khuôn mặt oai hùng, thể trạng cao kiện, cao ngất mà đứng, giống như một thanh chiến thương thứ hướng thiên không. Hắn mặc dù ở Đông Hải cuộc sống, nhưng toàn thân khí chất, gần như Võ gia cổ tiên, nhất là mũi hắn, mũi thở rộng thùng thình, mũi cao ngất, liếc mắt một cái để cho người khác nhìn qua, liền cảm thấy kẻ này phi phàm không tầm thường, tâm tính kiên cường, không thể khinh thường.</p><p>Đương nhiên, này trong đó cũng có Phương Nguyên có thể biểu hiện ra ngoài nguyên nhân, nhất là khí chất phương diện.</p><p>Chân chính Võ Di Hải, ngược lại là không có loại này Võ gia nhi lang khí chất.</p><p>Bát chuyển tiên đạo sát chiêu gặp mặt từng quen biết!</p><p>Đạo Thiên ma tôn chiêu bài thủ đoạn chi nhất, tại đây khắc tái hiện giang hồ, liên can cổ tiên đều bị che mắt hai mắt, cảm thấy không ra Phương Nguyên miêu nị.</p><p>Trên thực tế, liền ngay cả Võ gia cổ tiên, cũng đều là lần đầu tiên nhìn thấy Võ Di Hải.</p><p>Không thể không nói, Phương Nguyên phía trước chuẩn bị cùng cố gắng, được đến hồi báo. Võ gia cổ tiên ở đầu tiên mắt nhìn lại, đều dâng lên không ít hảo cảm.</p><p>Bởi vì Võ Di Hải bộ dạng giống Võ Độc Tú.</p><p>Võ Độc Tú thân mình cũng không xinh đẹp, nữ sinh nam tướng, nhưng của nàng tướng mạo nếu là đặt tại một nam nhi trên người, tuyệt đối là đỉnh thiên lập địa hào hùng hán tử.</p><p>Võ Di Hải ít nhất có bảy phân tương tự.</p><p>Võ Độc Tú qua đời, Võ gia rung chuyển, gia tộc cổ tiên đều lưu niệm Võ Độc Tú khi còn sống huy hoàng.</p><p>Người này nột. Được đến thời điểm thường thường chưa phát hiện, không quý trọng, nhưng là một khi mất đi, liền lần cảm quý trọng cùng đáng quý.</p><p>Phương Nguyên tại đây dạng thời điểm xuất hiện, hoàn toàn bù lại chúng tiên loại này tâm lý.</p><p>Đương nhiên, này cũng là Phương Nguyên tính kế đến kết quả.</p><p>“Giống. Thật giống Võ Độc Tú a.” Liền ngay cả này khác gia tộc cổ tiên, đều cảm thán đứng lên.</p><p>Phương Nguyên sâu sắc cảm giác được, này đó tập trung ở hắn trên người ánh mắt tiềm tại biến hóa.</p><p>Năm trăm năm đời trước, có lẽ không có làm cho hắn thu hoạch rất cao tu vi thành tựu, nhưng là rèn luyện năm trăm năm, sớm dưỡng ra hắn sâu không lường được xử thế kinh nghiệm, còn có đối chung quanh cổ tiên cảm xúc biến hóa sâu sắc thấy rõ lực.</p><p>Hắn cảm giác được Võ gia cổ tiên ánh mắt, ôn hòa đứng lên, mà Võ Dung ánh mắt. Lại ẩn hàm một ít địch ý.</p><p>Võ Dung đích thực có chút ngoài ý muốn.</p><p>Phương Nguyên ngụy trang thành “Võ Di Hải” Ở phía sau xuất hiện, có chút quấy rầy kế hoạch cùng an bài của hắn.</p><p>Nhất là làm cho Võ Dung để ý là, Phương Nguyên cùng Kiều gia cổ tiên đi tới cùng nhau, điều này làm cho hắn trong lòng dâng lên một cỗ cảnh giác.</p><p>Kỳ thật, liền nội tâm sâu nhất chỗ mà nói, Võ Dung có chút chán ghét chính mình này đệ đệ.</p><p>Tuy rằng song phương trong lúc đó, chính là lần đầu tiên gặp mặt.</p><p>Đầu tiên mắt, Võ Dung sẽ không thích Phương Nguyên.</p><p>Bởi vì Võ Di Hải tướng mạo. Rất giống hắn mẫu thân Võ Độc Tú.</p><p>Đã bao nhiêu năm.</p><p>Võ Dung đi theo ở Võ Độc Tú bên người, ở của nàng che chở trưởng thành.</p><p>Võ Độc Tú như là che trời cự mộc. Đại thụ nồng đậm lục che chở che chở toàn bộ Võ gia, đương nhiên cũng bao gồm Võ Dung.</p><p>Võ Dung cảm giác chính mình luôn cúi đầu, đại thụ lục ấm làm sao không phải một loại bóng ma, bao phủ nhân sinh của hắn?</p><p>Hắn là Võ Độc Tú con trai, nhưng đừng quên, đồng thời hắn cũng là một nam nhân.</p><p>Nam nhi. Trời sinh còn có truy đuổi lực lượng, quyền thế mãnh liệt **.</p><p>Nhưng tới thủy tới chung, Võ Dung trên đỉnh đầu là Võ Độc Tú, của nàng lực lượng, nàng thủ đoạn, nhất là thân phận của nàng, đều là nguyên nhân Võ Dung không thể phản kháng. Chỉ có thể cúi đầu.</p><p>Võ Độc Tú đi, Võ Dung phi thường thương tâm cùng bi thống, nhưng đồng thời, cũng không tránh được tránh cho, hắn còn có một ít thoải mái, thậm chí là...... Vui mừng.</p><p>Loại này vui mừng, chỉ sợ cũng ngay cả Võ Dung chính mình cũng không dám thừa nhận.</p><p>Mà hiện tại, làm Võ Dung nhìn thấy bề ngoài tương tự Võ Độc Tú Võ Di Hải khi, hắn trong lòng lại không thể tránh cho, cuồn cuộn khởi rất nhiều chán ghét cảm xúc đi ra.</p><p>Phương Nguyên nhận thấy được Võ Dung ác ý cùng địch ý, cứ việc người sau che dấu rất khá.</p><p>Phương Nguyên trong lòng rõ ràng:“Bước đầu tiên lượng phối hợp công, nhưng thứ hai bước cùng Võ gia can thiệp, bị Võ gia chính thức tiếp nhận, mới là mấu chốt.”</p><p>“Mà bị Võ gia tiếp nhận, chính yếu muốn được đến Võ Dung, vị này bát chuyển cổ tiên, Võ gia thái thượng đại trưởng lão thừa nhận!”</p><p>Cho nên, làm Phương Nguyên đi đến giữa sân sau, hắn liền chủ động hướng Võ Dung thật sâu thi lễ:“Võ Di Hải gặp qua huynh trưởng.”</p><p>Võ Dung biểu hiện có chút kích động, lại có chút chần chờ:“Ngươi chính là ta đệ Di Hải sao? Giống, thật giống mẫu thân a, chính là đồng tử mắt cũng là màu lam, chúng ta Nam Cương không có loại này đồng mâu đâu.”</p><p>Những lời này rất thâm ý.</p><p>Võ Dung cũng không có trực tiếp thừa nhận Phương Nguyên thân phận, ngược lại tựa hồ vô ý điểm ra “Võ Di Hải” Đông Hải cổ tiên thân phận.</p><p>Phương Nguyên trầm giọng đáp:“Khởi bẩm huynh trưởng, ta nguyên bản cũng là hắc đồng, chính là tu hành biến hóa đạo, ra một ít ngoài ý muốn. Lúc này đây trở về, là mẫu thân an bài. Đáng tiếc là, trên đường gặp được nhiều lần phục kích, cùng đi của ta Trương thúc cùng Lãnh huynh đệ, đều vì hộ ta đào thoát, hy sinh ở tại trên chiến trường.”</p><p>“Trương, lãnh hai vị cổ tiên, tuy chỉ là ta mẫu thân phụng dưỡng, nhưng đối Võ gia cống hiến trác tuyệt. Truyền lệnh đi xuống, phải bọn họ hậu táng, y theo tộc của ta họ khác thái thượng gia lão quy cách. Bọn họ hậu nhân, cũng muốn đại lực chiếu cố, cùng ta Võ gia bên trong đối xử bình đẳng.” Võ Dung mở miệng, phân phó tả hữu.</p><p>Thái thượng gia lão vội vàng theo tiếng.</p><p>Phương Nguyên nghe vậy, trong lòng cũng là cười lạnh.</p><p>Này Võ Dung không buông tha gì một cái cơ hội, bày ra chính mình anh minh hình tượng, nhưng ngôn ngữ gian, lại chưa bao giờ chính thức nhận Phương Nguyên thân phận. Nói chuyện tránh nặng tìm nhẹ, chỉ đàm luận trương, lãnh hai vị cổ tiên, lại xem nhẹ hẳn là có trọng điểm hắn đệ đệ Võ Di Hải.</p><p>Võ Dung tránh nặng tìm nhẹ, Phương Nguyên nhưng không có chân tay luống cuống.</p><p>Điểm ấy tiểu khó khăn, không làm khó được hắn.</p><p>Phương Nguyên tiếp theo thi lễ, nói:“Khẩn cầu đại huynh cho phép, ta tiến lên tế điện mẫu thân đại nhân!”</p><p>Võ Dung không khỏi mày một điều.</p><p>Phương Nguyên nói, hợp tình hợp lý, sinh làm con, mẫu thân qua đời, sao có thể có thể không đi tế bái?</p><p>Này lý do thiên kinh địa nghĩa, nhất là lấy huyết mạch quan hệ gắn bó gia tộc chế độ, lại như thế. Cho dù là Võ Dung, cũng không tốt ngăn cản.</p><p>Một khi mạnh mẽ ngăn cản, sẽ bị người lên án, hắn vừa mới chịu khó chịu khổ, thật vất vả thành lập lên tân hình tượng, sẽ hoàn toàn suy sụp.</p><p>Nhưng nếu không ngăn cản mà nói, làm cho Phương Nguyên tế bái, cái này cho thấy toàn bộ Võ gia nhận rồi Phương Nguyên thân phận, thừa nhận hắn chính là Võ gia một phần tử!</p><p>Nói thật ra mà nói, Võ Dung cũng không nguyện ý.</p><p>Võ Di Hải tướng mạo, làm cho Võ Dung phản cảm.</p><p>Võ Di Hải thân phận, làm cho Võ Dung đau đầu.</p><p>Võ Di Hải cùng Kiều gia cùng ra tràng, làm cho Võ Dung cảnh giác!</p><p>“Tốt nhất làm cho này Võ Di Hải, từ đâu tới đây, chạy trở về đi nơi nào. Hắn không phải Đông Hải cổ tiên sao? Khiến cho hắn đi Đông Hải phát triển tốt lắm, chẳng sợ ném một ít tài nguyên phái hắn đi.”</p><p>Đây là Võ Dung tối tưởng đạt tới kết quả.</p><p>Không thể không nói, Phương Nguyên biểu hiện xuất sắc, còn có Kiều gia cổ tiên làm mặt khác một loại bằng chứng, làm cho Võ Dung cũng không có hoài nghi Võ Di Hải chân thật thân phận.</p><p>“Chờ một chút, nếu là ta đem này Võ Di Hải trừ bỏ đâu?”</p><p>“Phía trước không được, là vì mẫu thân còn tại. Nhưng nay ta đã là thái thượng đại trưởng lão. Nơi này là địa bàn của ta, nếu có thời gian, nắm trong tay gia tộc, âm thầm bố cục, đưa hắn bí mật xử tử, không phải xong hết mọi chuyện sao?”</p><p>“Cho dù hắn ở Đông Hải, cũng là cái phiền toái a. Nếu không ở Đông Hải, trở lại Nam Cương, lại phiền toái.”</p><p>“Không ngại hiện tại đáp ứng hắn, làm cho hắn tế bái là được. Đợi cho ngày sau, làm chút tay chân, chứng minh hắn là giả. Trừ bỏ hắn, cũng là quang minh chính đại!”</p><p>Nghĩ vậy một điểm, Võ Dung trong lòng không khỏi nổi lên lạnh thấu xương sát ý.</p><p>Hắn vừa muốn há mồm, trực tiếp đáp ứng Phương Nguyên yêu cầu, lúc này đã có Võ gia thái thượng trưởng lão ra tiếng nói:“Thứ ta nói thẳng, chư vị có phải hay không đã quên, chúng ta còn chưa nghiệm minh Võ Di Hải nhị công tử chân chính thân phận. Không phải ta hoài nghi nhị công tử, lại càng không là hoài nghi Kiều gia chư vị đồng đạo, mà là nếu muốn nhận tổ quy tông, này quá trường tuyệt cũng không ít!”</p><p>Võ Dung nghe vậy, không khỏi lại nhíu mày.</p><p>Hắn thật sâu nhìn liếc mắt một cái lên tiếng Võ gia cổ tiên, người sau đó là Võ gia thái thượng tam trưởng lão Võ Tiều.</p><p>Phương Nguyên tắc ung dung thản nhiên cùng Kiều gia thái thượng đại trưởng lão liếc nhau, trong lòng tắc nói:“Ta liên lạc Kiều gia là chính xác, chính là không nghĩ tới Kiều gia đã đối Võ gia thẩm thấu như thế lợi hại, Võ Tiều nhưng là thái thượng tam trưởng lão a.”</p><p>Kiều gia thái thượng đại trưởng lão, nhìn Phương Nguyên, không khỏi hồi tưởng khởi phía trước hai người mưu đồ bí mật tình cảnh......</p><p>“Chỉ cần ta ở tế điển công nhiên xuất hiện, Võ Dung sẽ sa vào bị động. Cho dù hắn là bát chuyển cổ tiên, thân duỗi tay chân, có thể dễ dàng nghiền chết chúng ta, có năng lực như thế nào? Ha ha a.”</p><p>Phương Nguyên cười, tiếp tục nói:“Hắn là sẽ không động thủ, cũng không khả năng động thủ. Bởi vì hắn là Võ gia thái thượng đại trưởng lão, mà không phải tán tu hoặc là người trong ma đạo. Đến lúc đó, ta nhắc lại, muốn tế bái mẫu thân đại nhân. Võ Dung có thể ngăn cản ta sao?”</p><p>“Ha ha ha, diệu, thật sự là diệu!” Kiều gia thái thượng đại trưởng lão giơ ngón tay cái lên, “Chỉ riêng tư nhận tổ quy tông, nguy hiểm quá lớn. Như vậy xử lý, liền tương đương xảo diệu, cho dù Võ Dung không muốn, có năng lực như thế nào?”</p><p>Phương Nguyên chính sắc:“Cho nên, chúng ta nhất định phải ở tế điển, chính đại quang minh tiến hành nhận tổ quy tông. Một khi bỏ lỡ cơ hội này, đã có thể khó khăn. Không chỉ có phiêu lưu sẽ gia tăng vô số, thậm chí Võ Dung căn bản không cho chúng ta loại này cơ hội.”</p><p>“Yên tâm đi. Đến lúc đó, ta sẽ mở miệng, đưa ra này đề nghị.” Kiều gia thái thượng đại trưởng lão cười ha ha nói.</p><p>“Không không không.” Phương Nguyên lại lắc đầu, “Ngươi đưa ra này đề nghị, thực không thích hợp. Ngươi là ngoại nhân, sao có thể lấy can thiệp Võ gia nội chính?”</p><p>Kiều gia thái thượng đại trưởng lão sa vào trầm ngâm bên trong.</p><p>Phương Nguyên mà nói, thật sâu đánh trúng hắn nội tâm. Đây đúng là làm phức tạp hắn thật lớn nan đề. Nếu không có như thế, hắn cũng không thể cùng “Võ Di Hải” Hợp tác rồi.</p><p>Phương Nguyên chắp hai tay sau lưng, vi ngang đầu, nhìn về phía ngoài cửa sổ:“Cho nên, ta cần một Võ gia thái thượng gia lão, hắn có thể tại kia loại trường hợp hạ, công nhiên đưa ra này ý kiến, đem sự tình hướng phát triển đến nhận tổ quy tông phương diện.”</p><p>Kiều gia thái thượng đại trưởng lão có chút khó xử:“Này......” </p>\n\t\t\t \n\n                    "
}