{
  "href": "https://doctruyenchufull.vip/6333f499bea2d9fb2f85628a",
  "title": "Chương 1224: Thứ 199 chương: Lên trường Nam Cương",
  "chapterNumber": "1224",
  "slug": "chuong-1224-thu-199-chuong-len-truong-nam-cuong",
  "previousLink": "chapters-truyenchufull/1223-chuong-1223-thu-198-chuong-phuong-nguyen-vs-vo-dung",
  "currentLink": "chapters-truyenchufull/1224-chuong-1224-thu-199-chuong-len-truong-nam-cuong",
  "nextLink": "chapters-truyenchufull/1225-chuong-1225-thu-200-chuong-tinh-yeu-toi-tim",
  "contentHTML": "\n\n                        <p> Phương Nguyên tiếp tục nói hắn :“Này thái thượng gia lão tốt nhất có chút địa vị, tối mấu chốt là thái độ muốn cường ngạnh! Bởi vì tại đây cái trong lúc, Võ Dung thực khả năng hội cố ý thiên vị ta, nhận định ta chính là hắn đệ đệ, đến phủ quyết này đề nghị. Cho nên chúng ta nhân tuyển, nếu có thể khiêng được một vị bát chuyển cổ tiên cường thế!”</p><p>Kiều gia thái thượng đại trưởng lão mở ra hai tay:“Này thực tại quá khó khăn. Phải biết rằng, hiện tại Võ Dung không chỉ có là bát chuyển cổ tiên, mà còn là Võ gia thái thượng đại trưởng lão, càng kế thừa Võ Độc Tú tiên cổ a.”</p><p>Phương Nguyên ngay cả đầu đều không có chuyển đi qua, như cũ nhìn ngoài cửa sổ.</p><p>Hắn nói ở nháy mắt trở nên lạnh như băng cùng cường ngạnh:“Đừng nói cho ta ngươi Kiều gia không có người như vậy. Nếu là không có, còn đối Võ gia có cái gì mưu đồ đâu? Sớm làm tắm rửa ngủ, làm nằm mơ càng đáng tin cậy chút. Mà ta Võ Di Hải cũng tuyệt không sẽ tìm như vậy gia tộc hợp tác!”</p><p>Kiều gia thái thượng đại trưởng lão hơi hơi sửng sốt, hắn không khỏi lại một lần nữa đánh giá Phương Nguyên.</p><p>Đứng ở hắn này góc độ, hắn chỉ có thể nhìn đến Phương Nguyên sườn mặt.</p><p>Ngoài cửa sổ, tịch dương hồng quang chiếu rọi ở Phương Nguyên trên mặt, như là một tầng máu.</p><p>Phương Nguyên sắc mặt kiên nghị như thiết, trạm lam hai mắt rạng rỡ sinh huy.</p><p>“Này nam nhân...... Ha ha, có ý tứ. Không hổ là Võ Độc Tú con a.” Kiều gia thái thượng đại trưởng lão trong lòng cảm thán một tiếng, trong miệng đáp, “Vậy y ý tứ của ngươi.”</p><p>......</p><p>Võ Độc Tú tuy rằng đã chết, nhưng là ở của nàng lễ tang, lại trình diễn một màn thú vị tình cảnh.</p><p>Võ Độc Tú ở Đông Hải con riêng, Võ Di Hải xông ra, muốn tế bái hắn thân sinh mẫu thân.</p><p>Khắp nơi cổ tiên, đều im ắng nhìn, không có mở miệng nói xen vào.</p><p>Dù sao, đây là Võ gia bên trong sự tình.</p><p>Giữa, tự nhiên cũng có không ít cổ tiên, nhìn ra một ít tiềm tại gì đó.</p><p>Nhưng Võ gia thái thượng tam trưởng lão Võ Tiều ra tiếng khi, đều biết cổ ánh mắt đều tập trung ở hắn trên mặt.</p><p>Võ Tiều tựa hồ không hề phát hiện, một bộ lòng ta vì công hiên ngang lẫm liệt. Hắn nhưng là Võ gia thái thượng tam trưởng lão!</p><p>Kiều gia cư nhiên có thể thẩm thấu đến loại trình độ này, liền ngay cả Phương Nguyên đều có chút giật mình.</p><p>Đương nhiên, hắn là người tham dự trong đó. Biết càng nhiều, phán đoán càng thêm rõ ràng. Không biết, cũng không hiểu biết đủ loại nguyên nhân, cũng không theo phán định Võ Tiều lập trường đến tột cùng là cái gì.</p><p>Hắn đến tột cùng là vì công vì gia. Còn là đổ hướng Kiều gia?</p><p>Võ Dung tuy rằng ý thức được loại này khả năng, nhưng là không thể phán đoán minh xác.</p><p>Võ Dung mở miệng:“Cũng tốt, ngay tại mẫu thân đại nhân lễ tang, cho ta đệ nhận tổ quy tông. Nói vậy mẫu thân trên trời có linh thiêng, thấy như vậy một màn. Cũng thập phần vui mừng đi.”</p><p>Hắn cư nhiên không có phản bác, mà là trực tiếp ứng thừa xuống dưới.</p><p>Phương Nguyên không khỏi thật sâu nhìn thoáng qua Võ Dung, người kia quả nhiên không đơn giản!</p><p>Kiều gia thái thượng đại trưởng lão cũng đối Võ Dung phản ứng, trong lòng hơi hơi kinh ngạc một chút, lập tức đem đối Võ Dung đánh giá âm thầm đề cao một tầng.</p><p>Thực hiển nhiên, Võ Dung đã ý thức được, chính mình là không thể ngăn cản Phương Nguyên trước mặt mọi người nhận tổ quy tông. Cùng với một mặt phản bác, đánh mất chính mình uy tín cùng hình tượng, còn không bằng lấy lui vì tiến, cho phép việc này.</p><p>“Chư vị tiên hữu tại đây. Đều có thể làm chứng, thỉnh tiên cổ!” Thái thượng tam trưởng lão Võ Tiều chủ động đứng dậy, loại chuyện này hắn cần tự mình chủ trì, phòng ngừa vạn nhất tình huống hạ Võ Dung đám người động tay chân.</p><p>Rất nhanh, Võ gia mang tới tiên cổ.</p><p>Võ Tiều đứng ở Phương Nguyên trước mặt, cầm trong tay một chích tiên cổ, mở miệng nói:“Đây là thất chuyển huyết đạo tiên cổ huyết mạch, chính là ta Võ gia chém giết một vị huyết ma đạo tiên, đoạt lại tới được chiến lợi phẩm, chính khả nghiệm chứng nhị công tử thân phận của ngươi.”</p><p>Lời này vừa nói ra. Tại chỗ rất nhiều cổ tiên, đều đảo cặp mắt trắng dã.</p><p>Huyết đạo không dung cho thế gian, nguy hại quá lớn.</p><p>Nhưng trên thực tế, các chính đạo thế lực đều ở bí mật nghiên cứu. Bởi vì huyết đạo chiến lực đích thực dễ dàng tốc thành.</p><p>Thực hiển nhiên. Này chích huyết mạch tiên cổ nhất định là Võ gia nghiên cứu thành quả. Cố ý nói thành là cái gì chiến lợi phẩm.</p><p>“Thỉnh nhị công tử giọt ra một giọt máu tươi đến!” Võ Tiều tiếp tục mở miệng.</p><p>Phương Nguyên tâm không khỏi căng thẳng.</p><p>Cư nhiên là thất chuyển huyết đạo tiên cổ!</p><p>Này có điểm ra ngoài hắn ý liệu.</p><p>Hơn nữa giọt ra máu tươi, cùng nghiệm chứng hắn toàn bộ thân thể bất đồng, này rất khó động tay chân.</p><p>Trước mắt bao người, Phương Nguyên theo lời hành động, giọt ra một giọt máu tươi, giao cho Võ Tiều.</p><p>Võ Tiều thúc dục tiên cổ. Nhắm ngay chính mình trong lòng bàn tay máu tươi, chiếu ra một đạo màu đỏ sậm quang huy.</p><p>Không có phát hiện vấn đề.</p><p>Phương Nguyên nhất thời tùng nhất đại khẩu khí.</p><p>“May mắn của ta huyết bản tiên cổ chữa trị tốt lắm, chen vào vào gặp mặt từng quen biết bên trong, có thể ngụy trang huyết mạch. Lần trước đã lừa gạt Hắc Phàm chân truyền bố trí, lúc này đây lại hoảng điểm thất chuyển huyết đạo tiên cổ huyết mạch.”</p><p>May mắn nó chính là thất chuyển trình tự, nếu là bát chuyển mà nói, nói không chừng liền giấu diếm bất quá đi.</p><p>Điểm ấy, Phương Nguyên là có vận khí.</p><p>Đương nhiên, Võ gia bình thường cũng sẽ không nhàn đản đau, đem một chích huyết đạo tiên cổ tinh luyện đến bát chuyển đi lên.</p><p>Luyện chế bát chuyển tiên cổ cần tiên tài quá mức làm cho người ta sợ hãi, thường thường có thể đem một siêu cấp thế lực gia sản nội tình rút cạn, cũng không nhất định có thể luyện thành.</p><p>Nhưng cái này cũng chưa tính xong.</p><p>Ngay sau đó, Võ Tiều lại hỏi Phương Nguyên rất nhiều mấu chốt tính vấn đề.</p><p>Có chút Phương Nguyên biết, có chút Phương Nguyên cũng không biết. Hắn đều thực sự cầu thị đáp.</p><p>Mấy vấn đề này giữa, có một chút cạm bẫy, rõ ràng là không có phát sinh quá sự tình, cho rằng đã xảy ra tới hỏi.</p><p>Nhưng Phương Nguyên vơ vét Võ Di Hải hồn phách, đối mấy vấn đề này ứng phó tự nhiên.</p><p>Chân chính nguy hiểm, chính là đối mặt thất chuyển tiên cổ huyết mạch tra xét, hắn đã vượt qua đi, như vậy vấn đề đều không phải là cửa ải khó khăn.</p><p>Mấy trăm cái vấn đề lần lượt hỏi xong, Võ Tiều như cũ là mặt không chút thay đổi.</p><p>Nhưng là còn lại Võ gia thái thượng các trưởng lão, có khẽ gật đầu, có châu đầu ghé tai, có nhìn Phương Nguyên, mặt lộ vẻ mỉm cười, cũng đã thuyết minh Phương Nguyên thuận lợi thông qua.</p><p>“Kỳ thật vốn đang muốn nghiệm chứng hồn phách cùng cốt tướng, đáng tiếc Võ Độc Tú đại nhân dĩ nhiên đi, liền từ bỏ.” Võ Tiều một câu, làm cho Phương Nguyên may mắn không thôi.</p><p>May mắn phía trước, hắn không có ham cái gì bát chuyển tiên cổ.</p><p>Nếu là đối chất nhau, hắn hồn đạo, cốt đạo thủ đoạn cũng không thế nào. Mười có tám chín sẽ lộ ra sơ hở đến.</p><p>“Nghe nói Võ Độc Tú khi chết, thân hóa quang huỳnh, không một tia di hài lưu lại. Cho dù là phía trước di lưu sợi tóc các vật, cũng tùy theo cùng hóa đi. Thật sự là bị chết sạch sẽ, bị chết tốt!” Phương Nguyên cảm thấy chính mình gặp may mắn.</p><p>Kế tiếp, Võ Tiều hội báo Võ Dung chính hắn tra xét kết quả.</p><p>Không cần phải nói, mọi người đều chính mắt làm chứng.</p><p>Võ Dung gật đầu, này khác Võ gia thái thượng các trưởng lão cũng ào ào đồng ý.</p><p>Vì thế, Võ Tiều lại vì Phương Nguyên tại chỗ luyện ra hồn đăng cổ, mệnh bài cổ. Này đó cổ trùng sau này đều phải trí đặt ở Võ gia từ đường bên trong, xem như Phương Nguyên chính thức nhận tổ quy tông dấu hiệu.</p><p>Này một vòng xuống dưới, Phương Nguyên thủy chính thức dùng Võ Di Hải thân phận, đặt chân đến Nam Cương cổ tiên giới.</p><p>Sau tế bái Võ Độc Tú, Phương Nguyên khóc lớn một hồi, tú một hồi phấn khích diễn xuất.</p><p>Võ Độc Tú lễ tang trong lúc, Võ gia cũng không thích hợp đại bãi buổi tiệc. Nhưng lễ tang đại điển sau khi chấm dứt, Phương Nguyên như cũ là cùng rất nhiều Võ gia cổ tiên tiếp xúc, tuy rằng chính là uống uống trà, nói chuyện phiếm trong chốc lát, cũng làm cho Phương Nguyên thu hoạch pha phong.</p><p>Đương nhiên, cũng có cổ tiên đưa ra cùng Phương Nguyên đọ sức luận bàn, đều bị Phương Nguyên uyển cự.</p><p>Hắn hiện tại thân phận nhưng là cao thật sự!</p><p>Thân mình là thất chuyển tu vi, Võ gia thái thượng đại trưởng lão, bát chuyển cổ tiên Võ Dung, chính là hắn ca ca.</p><p>Tuy rằng này huynh đệ hai người đều các hoài tâm tư, nhưng ít ra theo ở mặt ngoài xem, đích thực như thế. Này phân huyết mạch quan hệ, cũng là sự thật.</p><p>Bảy ngày sau, lễ tang hoàn toàn chấm dứt, Phương Nguyên đứng ở Võ gia cổ tiên bên cạnh, nghiễm nhiên một bộ chủ nhân bộ dáng, cùng các vị khách khách quý đưa tiễn.</p><p>Này đó Nam Cương cổ tiên cũng đều nhớ kỹ Phương Nguyên.</p><p>Rất nhiều người đều đem hắn liệt vào không thể trêu chọc đối tượng chi nhất, không phải bởi vì Phương Nguyên tu vi, mà là Phương Nguyên là Võ Dung chi đệ tầng này thân duyên quan hệ.</p><p>Võ Di Hải này danh hào, hoàn toàn truyền vào Nam Cương. Tuy rằng không thể nói rõ không người không biết, không người không hiểu, nhưng là không sai biệt lắm như vậy.</p><p>Ba ngày sau.</p><p>Sáng sớm, mặt trời theo chân trời nhiễm nhiễm dâng lên.</p><p>Phương Nguyên đứng ở hữu hùng sơn trên ngọn núi, lẳng lặng nhìn mặt trời mọc tốt đẹp cảnh tượng.</p><p>Từ hắn nhận thức tổ về tông sau, hắn đã bị Võ gia an bài đến chỗ tòa này hữu hùng sơn ở lại.</p><p>Nơi này không phải Võ gia đại bản doanh phúc địa, Phương Nguyên cũng tuyên bố chính mình muốn ở tại bên ngoài. Hữu hùng sơn cũng coi như được với một tòa danh sơn đại xuyên, trên núi nhiều nhất dã thú, đó là đủ loại hùng.</p><p>Võ gia đem ngọn núi này, trực tiếp cắt cho Phương Nguyên, từ đó sau, nơi này đó là hắn Võ Di Hải địa bàn.</p><p>Nhưng là, Võ gia nhưng vẫn không có an bài Phương Nguyên tương quan chức vị.</p><p>Võ gia cổ tiên đều là thái thượng trưởng lão, Võ Dung là thái thượng đại trưởng lão, này hạ có nhị trưởng lão, tam trưởng lão đằng đằng. Thứ tự bất đồng, quyền bính cũng nặng nhẹ không đồng nhất, lời nói quyền lại không giống với.</p><p>Điểm này, làm cho Kiều gia thái thượng đại trưởng lão có chút sốt ruột, thập phần chú ý.</p><p>Bởi vì Kiều gia sở dĩ đến đỡ cùng giúp Phương Nguyên, vì đưa hắn chen vào Võ gia quyền lợi cao tầng, ở Võ gia vì Kiều gia tranh đoạt càng nhiều lợi ích.</p><p>Vì thế, Kiều gia phải cam đoan Phương Nguyên năng đủ nắm giữ Võ gia càng nhiều quyền bính, kể từ đó, mới tốt vì Kiều gia nói thượng nói, ra đại lực khí.</p><p>Kiều gia giúp tự nhiên không phải không ràng buộc, Phương Nguyên đã ở ngầm, cùng Kiều gia thái thượng đại trưởng lão đạt thành đủ loại minh ước.</p><p>Bất quá Phương Nguyên không chút nào không nóng nảy.</p><p>Hắn ở mặt ngoài là nhìn mặt trời mọc, trên thực tế trong lòng cũng là nhớ thương siêu cấp mộng cảnh.</p><p>Chính thức thân phận đã đắc thủ, nên như thế nào khả năng nghênh ngang, tiến vào kia tòa siêu cấp cổ trận giữa, lợi dụng siêu cấp mộng cảnh, tăng lên hắn Phương Nguyên cảnh giới đâu?</p><p>Phương Nguyên chính tự hỏi vấn đề này, một chích tín đạo tiên cổ bay lại đây, mang đến Võ Dung gọi đến.</p><p>Nay, Phương Nguyên đã hoàn mỹ nhận tổ quy tông, toàn bộ quá trình được đến Nam Cương vô số cổ tiên chứng kiến, cho dù là Võ Dung cũng không thể hại này tánh mạng.</p><p>Ván đã đóng thuyền, gạo đã nấu thành cơm.</p><p>Nhất là ở Võ gia thế lực trong phạm vi, Võ Dung càng muốn trái lại bảo hộ hắn này “Đệ đệ”.</p><p>Phương Nguyên y theo tín đạo tiên cổ thượng lĩnh dẫn, ở một tòa đại điện trung, gặp được Võ Dung.</p><p>Võ Dung mở miệng nói:“Ngươi là ta đệ, vừa mới nhận tổ quy tông. Dựa theo gia tộc quy củ, mỗi một vị tân thăng lục chuyển cổ tiên, đều khả lĩnh một chích lục chuyển tiên cổ. Thăng lên thất chuyển sau, liền có thể lĩnh một chích thất chuyển tiên cổ. Ngươi cầm này chích tín đạo tiên cổ, thả đi trong tộc cất trong kho, chọn lựa tiên cổ bãi.” </p>\n\t\t\t \n\n                    "
}