{
  "href": "https://doctruyenchufull.vip/6333f49fbea2d9fb2f85628d",
  "title": "Chương 1225: Thứ 200 chương: Tình yêu tới tìm!",
  "chapterNumber": "1225",
  "slug": "chuong-1225-thu-200-chuong-tinh-yeu-toi-tim",
  "previousLink": "chapters-truyenchufull/1224-chuong-1224-thu-199-chuong-len-truong-nam-cuong",
  "currentLink": "chapters-truyenchufull/1225-chuong-1225-thu-200-chuong-tinh-yeu-toi-tim",
  "nextLink": "chapters-truyenchufull/1226-chuong-1226-thu-201-chuong-duong-dai-tien-tu-trieu-lien-van",
  "contentHTML": "\n\n                        <p> Nghe được nhà mình “Ca ca”, an bài chính mình đi cất trong kho lĩnh tiên cổ, Phương Nguyên cười cười.</p><p>Đối hắn đến giảng, tiên cổ cũng không khuyết thiếu. Đừng nói là lục chuyển tiên cổ, chính là thất chuyển tiên cổ, Phương Nguyên đều có được không ít. Về phần bát chuyển tiên cổ, Phương Nguyên trong tay cùng sở hữu thái độ cổ, tuệ kiếm cổ, tự thủy lưu niên tiên cổ. Tuy rằng trước mắt chính yếu, còn là vận dụng thái độ cổ. Tuệ kiếm cổ cần bát chuyển tiên nguyên, tự thủy lưu niên cũng có hấp dẫn thái cổ niên thú đột kích thật lớn tai hại.</p><p>Nhưng chỉ luận số lượng mà nói, Phương Nguyên có được bát chuyển tiên cổ, so Võ Dung còn nhiều đâu.</p><p>Thậm chí còn có một chích cửu chuyển trí tuệ cổ.</p><p>Đương nhiên, theo nghiêm khắc ý nghĩa đi lên giảng, trí tuệ cổ cũng không thuộc sở hữu cho Phương Nguyên.</p><p>Võ gia cất trong kho, đích thực sẽ có rất nhiều tinh diệu tuyệt luân hoặc là uy lực thoát tục tiên cổ, cũng có khả năng ở này giữa, không ít tiên cổ thích hợp Phương Nguyên sở dụng.</p><p>Bất quá Phương Nguyên trong lòng, lại sâu thâm hiểu được trước mắt giai đoạn, đối hắn tối có giúp là cái gì.</p><p>Thì phải là mộng cảnh!</p><p>Chỉ cần thông qua mộng cảnh, Phương Nguyên là có thể lợi dụng giải mộng sát chiêu, nhanh chóng bạt thăng chính mình lưu phái cảnh giới.</p><p>Lưu phái cảnh giới đề cao đi lên, hắn có thể gồm thâu tiên khiếu phúc địa liền hơn.</p><p>Không giống hiện tại, bị quản chế cho lưu phái cảnh giới, làm cho rất nhiều tiên khiếu phúc địa Phương Nguyên căn bản gồm thâu không được.</p><p>Cổ tiên số lượng là rất ít.</p><p>Nhất vực giữa, bình thường có mấy trăm cổ tiên. Trong đó đại bộ phận đều là lục chuyển, thiếu bộ phận thất chuyển, bát chuyển vĩnh viễn chính là như vậy một nắm.</p><p>Tại đây chút cổ tiên giữa, Phương Nguyên năng đủ gồm thâu tiên khiếu, chỉ có lục chuyển, thất chuyển trung một bộ phận. Mà tại đây một bộ phận giữa, chỉ có thích hợp hắn lưu phái cảnh giới tiên khiếu, hắn khả năng gồm thâu. Đừng quên, Trung Châu Phương Nguyên không thể vào đi, lại lột bỏ một bộ phận. Còn lại tứ vực giữa, rất nhiều cổ tiên Phương Nguyên cũng không thể đụng. Tỷ như cùng bát chuyển cổ tiên quan hệ chặt chẽ. Ẩn cư điều tra khó khăn, cùng loại Phượng Cửu Ca, Thạch Lỗi.</p><p>Như vậy tính toán mà nói, có thể cho Phương Nguyên gồm thâu tiên khiếu thật sự cũng không nhiều.</p><p>Phía trước có thể gồm thâu rất nhiều, làm tự thân tu vi tăng vọt. Một phương diện là Phương Nguyên tích lũy. Dù sao phía trước chém giết rất nhiều cổ tiên, chiếm được đại lượng tình báo, về phương diện khác là Phương Nguyên vận khí cũng đủ cường đại.</p><p>Các loại lưu phái cảnh giới tăng lên đi lên, đối với Phương Nguyên mà nói, ưu việt rõ ràng.</p><p>Thì phải là hắn lựa chọn phạm vi. Thật lớn khuếch trương.</p><p>Có thể gồm thâu tiên khiếu phúc địa, cũng nhiều lên.</p><p>“Phía trước gồm thâu tiên khiếu phúc địa, làm cho ta theo lục chuyển tu vi tăng vọt đến thất chuyển. Nhưng thất chuyển sau, tái nuốt một ít lục chuyển tiên khiếu, vượt qua tai kiếp hiệu quả, còn kém mong muốn thật sự.”</p><p>“Tu vi tăng trưởng tốc độ, không thể tránh né thong thả xuống dưới. Nhưng là các loại cảnh giới tăng lên sau, thất chuyển tầng cấp tu vi tăng lên tốc độ, đem lại lên cao. Khôi phục lục chuyển không quá khả năng, dù sao thất chuyển tiên khiếu phúc địa muốn thiếu nhiều lắm. Nhưng có vẻ khởi bình thường tu hành mà nói, lại như cũ là nhanh kinh thế hãi tục!”</p><p>Đương nhiên, cụ thể tốc độ Phương Nguyên còn tính ra không được.</p><p>Vì vậy còn muốn xem cụ thể tình huống.</p><p>Nếu hắn số phận cũng đủ tốt, lập tức có thể gồm thâu đại lượng thất chuyển phúc địa. Chỉ cần số lượng cũng đủ, lập tức thăng lên bát chuyển, cũng là không phải không có khả năng.</p><p>Đây là chí tôn tiên khiếu cường đại chỗ.</p><p>Ma tôn U Hồn hao phí gần mười vạn năm quang âm, tình nguyện hy sinh ảnh tông, cương minh đằng đằng, cũng muốn chế tạo ra này chích tiên cổ, không phải không có lý do gì.</p><p>Đổi làm tầm thường cổ tiên, loại này tu hành cách liền căn bản không thể thực hiện được.</p><p>“Bất quá. Thất chuyển tiên khiếu phúc địa, toàn bộ ngũ vực thêm lên tổng số, đều không có rất nhiều. Tu vi lập thăng bát chuyển, hay là thôi đi.”</p><p>Phương Nguyên nghĩ nghĩ. Cảm thấy tu vi lập tức thăng lên bát chuyển, hy vọng quá mức xa vời.</p><p>Hắn còn là tương đương thanh tỉnh.</p><p>Phương Nguyên cũng không quá độ tham lam, hắn biết cái gì là chủ yếu, cái gì là thứ yếu.</p><p>Cho nên, đối mặt Võ Dung, hắn mở miệng hồi đáp:“Không cần đi cất trong kho trông được. Ta đã có mục tiêu.”</p><p>“Nga?” Võ Dung cảm thấy có chút ngoài ý muốn.</p><p>Tiếp theo, Phương Nguyên báo ra hai tiên cổ tên, phân biệt là lục chuyển một chích, thất chuyển một chích.</p><p>Võ Dung cảm thấy càng thêm kinh ngạc, hắn thật sâu nhìn Phương Nguyên, có chút hiểu được Phương Nguyên ý tưởng. Nhưng hắn như cũ giả bộ hồ đồ nói:“Này hai tiên cổ, nhưng là đã hợp thành siêu cấp cổ trận, trở thành cổ trận một bộ phận, duy hộ kia phiến siêu cấp mộng cảnh. Ngươi xác định muốn này hai tiên cổ?”</p><p>Phương Nguyên gật gật đầu, không có chút do dự, biểu hiện ra hắn ứng đối, là trải qua một phen suy nghĩ tường tận.</p><p>Vì cấu tạo xuất siêu cấp cổ trận, bảo vệ mộng cảnh, Nam Cương các đại chính đạo thế lực, đều cống hiến ra chính mình nhân lực, vật lực. Võ gia trả giá tiên cổ chừng 6 chích, này tình báo cũng không có che lấp tất yếu.</p><p>Phương Nguyên ở Kiều gia cổ tiên trên người, sớm đã tìm hiểu đi ra.</p><p>Về phần hắn lựa chọn này hai tiên cổ, tại đây chút tiên cổ giữa, thuộc loại đối siêu cấp cổ trận vận chuyển, tối mấu chốt một bộ phận.</p><p>Có thể nói, nếu là Phương Nguyên trở thành hai tiên cổ chủ nhân, như vậy hắn có thể ở trong siêu cấp cổ trận, nắm giữ lớn nhất lời nói quyền.</p><p>Phương Nguyên vẻ mặt chân thành tiếp tục mở miệng:“Huynh trưởng, ngươi thuở nhỏ ngay tại trong gia tộc trưởng thành, sau lưng có Nam Cương tối cường siêu cấp thế lực chỗ dựa. Nhưng ta không phải, ta ở Đông Hải lớn lên, vẫn đều là cơ khổ vô y. Ta là một vị tán tu, ngươi không có đã làm tán tu, không có khả năng hoàn toàn hiểu biết tán tu đau khổ.”</p><p>“Cho nên lúc này đây, ta nghĩ lại đây, đi vào Nam Cương, gia nhập Võ gia, ta sẽ không tưởng tái hồi Đông Hải.”</p><p>“Ta thừa nhận của ta xác thực có của ta dã tâm, nhưng người nào cổ tiên không có dã tâm?”</p><p>“Huynh trưởng, ta cùng với ngươi ăn ngay nói thật. Ngươi là bát chuyển cổ tiên, có được bát chuyển tiên cổ, lại là Võ gia thái thượng đại trưởng lão, tự do sinh hoạt tại Võ gia. Mà ta đâu, ta theo Đông Hải lại đây, chính là thất chuyển tu vi, có được một ít biến hóa thủ đoạn. Ta như thế nào khả năng đấu quá ngươi? Ta cũng chưa bao giờ muốn cùng ngươi đối nghịch tranh đấu.”</p><p>“Ta chỉ muốn cho của ta tu hành, nâng cao một bước. Kiều gia cùng ta đạt thành minh ước, bọn họ duy trì ta đến tranh. Ta là bất đắc dĩ, không có Kiều gia giúp, ta căn bản đều tham gia không được mẫu thân đại nhân lễ tang.”</p><p>“Nhưng ta thủy chung họ Võ, của ta trên người chảy xuôi Võ gia huyết mạch. Mẫu thân của ta tuy rằng đem trẻ con ta vứt bỏ, nhưng nàng ở hấp hối là lúc, lại triệu hồi ta trở về. Mặc kệ nàng đến cùng như thế nào tưởng, nàng thủy chung là của ta thân sinh mẫu thân.”</p><p>“Những ngày này, ta càng nghĩ, mộng cảnh bên kia là của ta lý tưởng nơi đi. Ta nguyện ý rời đi Võ gia, chung thân đều ở nơi nào tu hành. Chỉ cầu trong gia tộc một ít duy trì, không đến mức làm cho ta đã không có tu hành tài nguyên. Như vậy, ta liền thỏa mãn.”</p><p>Phương Nguyên nói được tương đương thành khẩn. Thập phần động tình.</p><p>Nói xong lời cuối cùng, hắn hốc mắt đều phiếm đỏ, còn hướng Võ Dung thật sâu thi lễ.</p><p>Võ Dung động dung.</p><p>Hắn rời đi chỗ ngồi, đi đến Phương Nguyên trước mặt. Đem trụ Phương Nguyên hai vai.</p><p>“Ngô đệ!” Hắn mở miệng nói, thanh âm có chút phát run, sắc mặt cũng có vẻ kích động.</p><p>“Ngươi là của ta đệ đệ, chúng ta có cùng vị mẫu thân.”</p><p>“Tâm ý của ngươi, ta hiểu biết. Ta lý giải của ngươi khó xử. Cũng cho ngươi có thể lý giải của ta khó xử mà cảm thấy vui mừng.”</p><p>“Một khi đã như vậy, ta liền cho phép của ngươi yêu cầu. Chớ quên ngươi hôm nay theo như lời mà nói!”</p><p>“Huynh trưởng đại nhân!” Phương Nguyên nghẹn ngào, khóe mắt chỗ trực tiếp ngã nhào xuống dưới nước mắt, “Hôm nay ngôn, ta thệ không dám quên! Huynh trưởng thành toàn tiểu đệ, tiểu đệ đem là huynh trưởng phất cờ hò reo. Ngày sau, phi huynh trưởng chính miệng đồng ý, tiểu đệ tuyệt không tự tiện hành động, đặt chân Võ gia đại bản doanh một bước. Cũng tuyệt không lén cùng Võ gia cổ tiên quá nhiều trao đổi.”</p><p>Võ Dung nắm lên Phương Nguyên tay, vỗ hắn mu bàn tay:“Khanh không phụ ta. Ta không phụ khanh!”</p><p>Sau một lát, Phương Nguyên ly khai chỗ tòa này đại điện.</p><p>“Rốt cục, ta có thể đi trước siêu cấp cổ trận bên trong, chính đại quang minh thăm dò mộng cảnh.” Hắn trong lòng kích động, không đủ hướng ra phía ngoài người nói.</p><p>Mà Võ Dung một lần nữa tọa lạc tại chủ vị thượng, ánh mắt thâm u.</p><p>“Của ta này đệ đệ, nhưng thật ra cái thức thời tuấn kiệt, thực có thể linh thanh. Không sai, không sai.”</p><p>“Hắn chút không đề cập tới tiên cổ di sản sự tình, còn chủ động rời đi Võ gia đại bản doanh. Không có hắn ở trong này. Ta sẽ rất nhanh đem toàn bộ Võ gia thống hợp nhau đến.”</p><p>“Mộng cảnh bên kia, thật là cái yếu. Trước mắt thủ đoạn, còn xa xa không thể phát triển chỗ tòa này bảo sơn. Chỉ cần hắn an tâm trấn thủ siêu cấp cổ trận, dốc lòng tu hành. Bất quá hỏi Võ gia quyền lợi, ta cho dù cung cấp hắn tái nhiều vài lần tu hành tài nguyên, lại có ngại gì đâu?”</p><p>“Mộng cảnh hiện tại là như thế tình hình, tương lai sẽ không nhất định. Dù sao sự tình quan Đại Mộng tiên tôn lời tiên đoán...... Ha ha, nói như vậy đứng lên, ta này đệ đệ dã tâm cũng là không nhỏ.”</p><p>“Bất quá. Chính như hắn lời nói, ai không có dã tâm? Có dã tâm cũng không đáng sợ, đáng sợ là dã tâm quá lớn, nhận thức không rõ chính mình, làm ra vượt qua chính mình năng lực phạm vi chuyện ngu xuẩn đến. Liền tỷ như Kiều gia...... Hừ!”</p><p>Trung Châu, Linh Duyên trai.</p><p>Triệu Liên Vân quỳ trên mặt đất, hình như tượng đá.</p><p>Trước mặt phòng nhỏ, cửa phòng đóng chặt, không hề nhân tức.</p><p>Phượng Km Hoàng đã không ở nơi này ở.</p><p>Triệu Liên Vân biết điểm này, nhưng nàng như cũ quỳ gối nơi này khẩn cầu.</p><p>Bởi vì nàng hiểu được, đây là nàng duy nhất hy vọng! Nàng nắm chặt bắt lấy nó, bởi vì trừ lần đó ra, không còn phương pháp.</p><p>Giờ phút này, Triệu Liên Vân hai chân đã hoàn toàn chết lặng, nàng mệt mơ màng muốn ngã, hoảng hốt gian, của nàng trong đầu hiện ra vãng tích một chút nhớ lại.</p><p>Tại kia hoa dại nở rộ thảo nguyên.</p><p>“Này hoa đều tặng cho ngươi, Tiểu Vân cô nương. Bọn họ nói, nữ hài tử đều thích hoa.” Mã Hồng Vận đang cầm một bó to hoa, ngây ngô cười đứng ở Triệu Liên Vân trước mặt.</p><p>“Thật thối a!” Triệu Liên Vân nắm bắt cái mũi, vẻ mặt ghét bỏ, “Ngươi hái đều là cái gì hoa? Loại này thối ruồi hoa chuyên môn sinh trưởng ở động vật phân mặt trên a. Mau cầm ra, mau cầm ra.”</p><p>Mã Hồng Vận ngẩn ngơ, hồi đáp:“Đúng là bởi vì sinh trưởng ở phân mặt trên, cho nên chúng nó mới bộ dạng tráng, bộ dạng lớn a.”</p><p>Triệu Liên Vân cuồng mắt trợn trắng, hung hăng một cước, đá vào Mã Hồng Vận bắp chân:“Ngươi cút cho ta! Đứa ngốc! Không có việc gì đưa cái gì hoa, ngẫm lại như thế nào lấy lòng của ngươi thiếu chủ mới tối nghiêm trọng! Ngươi này ngu ngốc!!”</p><p>Mã Hồng Vận đau đập loạn chân, cũng thực tủi thân:“Ta là tưởng cảm tạ ngươi a, cảm ơn ngươi giúp ta nói dối, bằng không ta liền bởi vì trộm giầy bị xử tử.”</p><p>Vãng tích một màn tiêu tán, Triệu Liên Vân về tới lạnh như băng tàn khốc sự thật.</p><p>“Đại ngốc!”</p><p>“Bất quá, ta hiện tại làm, cũng như là cái đứa ngốc đi.”</p><p>“Không thể tưởng được ta Triệu Liên Vân, cũng sẽ làm ra loại này ngu xuẩn đến cực điểm việc ngốc đâu!”</p><p>“Ngươi luôn làm chuyện điên rồ, cố tình tổng có thể được đến kết quả tốt. Ta không phải ngươi, nhưng là, đây là ta duy nhất có thể làm được đến sự tình...... Ta chỉ là một phàm nhân a.”</p><p>Nghĩ đến đây, Triệu Liên Vân nước mắt cuồn cuộn xuống, trong lòng bi ai cùng đau khổ, khó có thể nói nên lời.</p><p>Đúng lúc này, nàng mơ hồ tầm nhìn trung, thấy một chích cổ.</p><p>Cửu chuyển</p><p>Ái tình cổ!</p><p>Đang ở Triệu Liên Vân trước mặt phi vũ.</p><p>ps: Hôm nay tạp văn rất nghiêm trọng ! Liều mạng, sửa chữa vài cái phiên bản, mới có này 1 chương. Đoạn thời gian trước bạo đổi mới, nói thật ra nói, có điểm làm cho ta lo lắng quyển sách chất lượng. Hôm nay trạng thái cũng thật không tốt, chỉ có này 1 chương. Hướng mọi người nói tiếng xin lỗi! </p>\n\t\t\t \n\n                    "
}