{
  "href": "https://doctruyenchufull.vip/6333f4a6bea2d9fb2f856297",
  "title": "Chương 1226: Thứ 201 chương: Đương đại tiên tử Triệu Liên Vân?",
  "chapterNumber": "1226",
  "slug": "chuong-1226-thu-201-chuong-duong-dai-tien-tu-trieu-lien-van",
  "previousLink": "chapters-truyenchufull/1225-chuong-1225-thu-200-chuong-tinh-yeu-toi-tim",
  "currentLink": "chapters-truyenchufull/1226-chuong-1226-thu-201-chuong-duong-dai-tien-tu-trieu-lien-van",
  "nextLink": "chapters-truyenchufull/1227-chuong-1227-thu-202-chuong-chinh-dai-quang-minh-tien-co-tran",
  "contentHTML": "\n\n                        <p> Cửu chuyển ái tình cổ.</p><p>Triệu Liên Vân cũng không nhận thức này chích cổ trùng, nhưng này cũng không gây trở ngại nàng nhận ra trước mắt cổ trùng bất phàm.</p><p>Bởi vì ở của nàng tầm nhìn, loại này cổ trùng dường như thành thiên địa, vũ trụ trung tâm, nó toàn thân tản mác ra đầy trời sáng mờ, toàn bộ cổ trùng dường như thế gian tối sáng lạn hỏa diễm thiêu đốt. Hết thảy sự thật, thế gian vạn vật đều phải vì này khuynh đảo, đều phải quay chung quanh nó mà vận chuyển.</p><p>“Đây là...... Kỳ tích sao?” Triệu Liên Vân rơi lệ đầy mặt, trong đầu hiện ra cuối cùng một ý niệm trong đầu.</p><p>Theo sau, nàng liền tê liệt ngã xuống đi xuống, tại chỗ hôn mê đi qua.</p><p>Linh Duyên trai chấn động!</p><p>Ái tình cổ, chính là Linh Duyên trai trấn phái tiên cổ.</p><p>Nó chủ động bay ra chính mình sống ở, đi vào Triệu Liên Vân bên cạnh. Càng mấu chốt là, mặc dù là Triệu Liên Vân hôn mê đi qua, nó cũng không có bay khỏi đi xa, mà là dừng lại ở tại Triệu Liên Vân trên vai.</p><p>Làm đêm, Linh Duyên trai triệu hồi toàn phái cổ tiên, khẩn cấp thương thảo này hám phái đại sự.</p><p>Linh Duyên trai thái thượng đại trưởng lão, nhị trưởng lão, tam trưởng lão, Phượng Cửu Ca, Bạch Tình tiên tử, Từ Hạo, Lý Quân Ảnh đằng đằng, anh kiệt hội tụ, tiên khí tung bay, chính là Linh Duyên trai mấy trăm năm qua, cổ tiên trình diện tối toàn một lần.</p><p>“Chư vị, chúng ta đều biết đến môn phái quy củ. Nay ái tình cổ đã nhận rồi Triệu Liên Vân, kia nàng chính là bổn phái đương đại tiên tử!” Từ Hạo mở miệng, hắn mặt không chút thay đổi, nhưng trong giọng nói lại để lộ ra một tia mừng như điên ý.</p><p>Lúc trước, hắn chỉ điểm Triệu Liên Vân, cũng bất quá là tính kế Phượng Kim Hoàng, đả kích của nàng danh vọng, dốc lên Triệu Liên Vân nho nhỏ kỹ xảo.</p><p>Thật không ngờ là, Triệu Liên Vân tử cân não, như cũ quỳ thẳng không dậy, cố chấp như thế.</p><p>Từ Hạo đối này cũng có rất nhiều bất đắc dĩ.</p><p>Hắn nuôi trồng Triệu Liên Vân, đem nàng cho rằng quân cờ, đến đối phó Phượng Kim Hoàng. Chân chính mục đích ở chỗ đả kích Phượng Kim Hoàng phụ thân Phượng Cửu Ca.</p><p>Người ở giang hồ. Luôn luôn nội đấu ngoại đấu.</p><p>Tổ chức lớn, bên trong tự nhiên sẽ phân hoá các phe phái.</p><p>Trước mắt, lấy Phượng Cửu Ca cầm đầu Phượng phái, ở Linh Duyên trai thế lực lớn nhất.</p><p>Từ Hạo, Lý Quân Ảnh đám người. Bị Phượng phái đặt ở phía dưới, cơ hồ không thở nổi. Cũng may Linh Duyên trai hai vị bát chuyển cổ tiên thái thượng đại trưởng lão, thái thượng nhị trưởng lão, đều công chính vô tư, công bằng, lấy Linh Duyên trai đại cục vì điểm xuất phát. Thế này mới khiến cho Từ Hạo, Lý Quân Ảnh không có bị Phượng phái, bài xích ra Linh Duyên trai quyền lực trung tâm.</p><p>Triệu Liên Vân quỳ cầu Phượng Kim Hoàng, tuyệt đại đa số ngoại nhân chỉ có thể nhìn đến mặt ngoài, chỉ có số ít người hiểu được, đây là Linh Duyên trai chính trị đấu tranh một cái đấu tranh biểu tượng.</p><p>Triệu Liên Vân tuy rằng chính là chính là một phàm nhân, nhưng từ kế thừa Đạo Thiên chân truyền sau, đích thực có tư cách có tư lịch cùng Phượng Kim Hoàng cạnh tranh Linh Duyên trai tiên tử vị.</p><p>Từ Hạo đem Triệu Liên Vân cho rằng trong tay hắn đấu tranh vũ khí, một quân cờ.</p><p>Vốn, Từ Hạo còn cân nhắc, không thể làm cho Triệu Liên Vân tái quỳ xuống đi. Ở hắn xem ra. Đây là một hồi chính trị tú, đã có thể kết thúc. Triệu Liên Vân như thế quỳ xuống đi, quả thực là si ngốc vô cùng, nàng sẽ không tái đạt được cái gì.</p><p>Nhưng là, ở phía trước vài canh giờ, làm Từ Hạo nghe được ái tình cổ cư nhiên chủ động xuất hiện, cũng dừng lại ở Triệu Liên Vân trên người khi, hắn sợ ngây người.</p><p>Cực độ khiếp sợ sau, chính là mừng như điên!</p><p>Hắn sâu sắc ý thức được, này quả thực là một phần từ trên trời giáng xuống lễ vật. Phần lễ vật này quá mức rất nặng. Thế cho nên hắn đều thiếu chút nữa bị hạnh phúc đánh ngất xỉu đi.</p><p>Đây là một cái ngàn năm một thuở cơ hội.</p><p>Phải muốn thừa dịp cơ hội này, đem Triệu Liên Vân đến đỡ làm Linh Duyên trai tiên tử!</p><p>Tái tại đây cái trụ cột, phản kích “Phượng phái”, này chính là hắn Từ Hạo ở môn phái xưa nay chưa từng có kỳ ngộ! Chỉ cần hắn nắm chắc trụ trận này kỳ ngộ. Như vậy hắn sau này môn phái kiếp sống, đem được đến thật lớn đổi mới.</p><p>Từ Hạo không chút nghi ngờ điểm này.</p><p>Cho nên, hắn đầu tiên liền trực tiếp đứng ra, mãnh liệt duy trì Triệu Liên Vân đăng vị, trở thành Linh Duyên trai làm đại tiên tử!</p><p>Hắn tiếp tục mở miệng:“Ta phái môn quy giảng thuật rành mạch, lịch đại tiên tử chọn lựa. Nhất nghe dân ý, nhị xem tư chất, tam trọng thượng ý.”</p><p>Ý tứ là: Trước nhìn xem toàn bộ môn phái lòng người sở hướng, sau đó xem người được đề cử tư chất cùng tài tình như thế nào, cuối cùng cường điệu là cao tầng cổ tiên càng hướng vào vị nào.</p><p>Từ Hạo tiếp tục chậm rãi mà nói:“Nay luận dân ý, Triệu Liên Vân tuy là thiên ngoại chi ma, nhưng có tình có nghĩa, vì cứu vớt tình lang, không tiếc quỳ cầu đối thủ. Môn phái cao thấp đều biết đến của nàng bản tính. Tái luận tư chất tài tình, kỳ thật tư chất cũng không trọng yếu, chỉ cần nguyện ý, hoàn toàn có thể tăng lên một phàm nhân tu hành tư chất. Mà Triệu Liên Vân tài tình, tin tưởng chư vị cũng biết hiểu nàng ở Bắc Nguyên đủ loại trải qua, tài tình phương diện cũng là nhân trung tinh anh. Cuối cùng là chư vị tâm ý. Ta phi thường tán thành Triệu Liên Vân, ta tại đây mặt ngoài, bản nhân thập phần duy trì Triệu Liên Vân trở thành bổn phái tiên tử.”</p><p>“Ta tán thành.” Từ Hạo vừa dứt lời, Lý Quân Ảnh liền mở miệng đồng ý.</p><p>Nàng là Từ Hạo chi thê, hướng đến cộng đồng tiến thối.</p><p>Này cũng không làm người ta kỳ quái.</p><p>Nhưng kế tiếp một màn, cũng là làm cho này khác có chút rung động.</p><p>“Ta đồng ý Từ Hạo quan điểm.”</p><p>“Ta cũng tán thành Từ Hạo lời ấy.”</p><p>“Nếu ngay cả ái tình cổ đều tán thành Triệu Liên Vân, ta đây còn có cái gì có thể nói đâu?”</p><p>......</p><p>Trong lúc nhất thời, cư nhiên có năm sáu vị cổ tiên đều phụ họa Từ Hạo mà nói.</p><p>Bạch Tình tiên tử có chút ngồi không yên.</p><p>Nàng cảm giác: Tựa hồ ở đây tất cả mọi người đều chung nhận thức Từ Hạo mà nói, cảm thấy Linh Duyên trai tiên tử vị trí, phải làm thuộc loại Triệu Liên Vân.</p><p>Bạch Tình tiên tử là Linh Duyên trai cổ tiên, lại Phượng Kim Hoàng mẹ ruột.</p><p>Linh Duyên trai tiên tử vị, là thực đặc thù.</p><p>Nàng là Linh Duyên trai cử phái cao thấp, theo phàm nhân cổ sư tuyển cử mà ra tu hành mầm móng. Sau đó trọng điểm đầu tư, cường điệu bồi dưỡng, trợ nàng thăng tiên. Mỗi một đại tiên tử, trưởng thành đứng lên, cơ hồ chính là Linh Duyên trai mặt tiền cửa hàng.</p><p>Linh Duyên trai là một tổ chức, trong tổ chức không chỉ có phải có lão nhân, càng cần nữa tân cổ tiên lực lượng, cần tân máu, đến bỏ thêm vào, đến vận chuyển.</p><p>Bạch Tình tiên tử thân mình, cũng là Linh Duyên trai tiên tử. Nàng tự mình cảm thụ quá, toàn bộ môn phái giúp đỡ nàng tu hành là cái gì tư vị.</p><p>Tuy rằng Phượng Cửu Ca, Bạch Tình đều là cổ tiên, chỉ bằng hai người bọn họ cũng hoàn toàn có thể độc lập giúp đỡ nữ nhi Phượng Kim Hoàng thăng tiên, nhưng loại này giúp đỡ độ mạnh yếu, hoàn toàn không có toàn bộ môn phái giúp đỡ như vậy cường đại.</p><p>Bạch Tình tiên tử cũng không nguyện ý nhìn đến, nữ nhi cứ như vậy lạc tuyển.</p><p>Nhưng nàng cũng thật sâu hiểu được: Hiện tại cục diện đối nàng phi thường bất lợi!</p><p>Bởi vì môn phái quy định trung, tuyển cử tiên tử trừ bỏ “Nhất nghe dân ý, nhị xem tư chất, tam trọng thượng ý” Ở ngoài, còn có là tối trọng yếu một cái, thì phải là</p><p>Một khi ái tình cổ nhận rồi vị nào. Mặc kệ vị này cỡ nào không được ưa chuộng, cỡ nào tư chất không xong, cỡ nào không bị cổ tiên cao tầng xem trọng. Như vậy này một thế hệ tiên tử, phi này đừng chúc. Lại bất luận nam nữ!</p><p>Đúng là bởi vì có này một cái quy định, cho nên Từ Hạo nói vừa nói xong, phải đến rất nhiều cổ tiên chung nhận thức, ào ào tỏ vẻ duy trì.</p><p>Trên thực tế, chỉ bằng Từ Hạo chính trị thế lực. Cũng không cường đại. Ở bình thường thời điểm, là tuyệt không phải nhận được như thế nhiều duy trì.</p><p>“Tuy rằng môn phái quy định như thế, nhưng là ta đều không phải là không có hi vọng. Bởi vì ở môn phái trong lịch sử, còn có dựa theo này quy củ đến đỡ đi ra tiên tử, mà nàng lại......”</p><p>Bạch Tình tiên tử ý động, nàng há mồm muốn nói.</p><p>Nhưng ngay tại phía sau, nàng bên cạnh Phượng Cửu Ca nhẹ nhàng đè lại mu bàn tay nàng.</p><p>“An tâm một chút chớ táo.”</p><p>“Ta biết, ngươi là tưởng đề cập Mặc Dao đi? Lúc trước, nàng chính là một vị mặc nhân nô lệ, lại chiếm được ái tình cổ tán thành. Bị cử phái giúp đỡ, trở thành cổ tiên, cảm hóa Bạc Thanh. Nhưng cuối cùng, cũng là nàng phản bội môn phái, làm trái thiên đình.”</p><p>Phượng Cửu Ca truyền âm.</p><p>Bạch Tình tiên tử gật gật đầu, âm thầm trao đổi:“Không sai, đây là Hoàng nhi duy nhất cơ hội. Chúng ta chỉ cần chiếu chuẩn này điểm, thương thảo đi xuống, lợi dụng Phượng phái lực lượng, nói không chừng có thể làm cho môn phái bỏ này quy định. Dù sao. Môn quy cũng là người chế định đi ra, không phải sao? Này môn quy hiển nhiên một điểm cũng không hợp lý!”</p><p>Nhưng Phượng Cửu Ca lắc đầu.</p><p>Hắn phủ quyết Bạch Tình tiên tử chủ ý:“Từ Hạo chính là trí đạo cổ tiên, vì cái gì hắn phía trước nói, cũng không có đàm điểm điểm môn quy đâu? Hắn chỉ luận trước 3 hạng điều kiện. Tựa hồ hoàn toàn đem điều này đối hắn có lợi nhất môn quy quên sau đầu.”</p><p>Bạch Tình tiên tử hơi hơi sửng sốt.</p><p>Phượng Cửu Ca tiếp tục nói:“Đây là hắn mưu kế, một cái bẫy. Ngươi nếu là đàm điểm sự, chính là bị hắn tính kế thành công. Tuy rằng ra Mặc Dao, Bạc Thanh sự tình, nhưng môn quy thủy chung không có thay đổi. Nghĩa Thiên sơn đại chiến sau, ta phái thừa nhận áp lực thật lớn, nhưng đối này điều môn quy cũng chưa bao giờ có đổi ý đồ. Phương diện này nước. Sâu thật sự. Hôm nay ngươi nếu cổ động Phượng phái lực lượng, không biết tự lượng sức mình khiêu chiến, muốn bỏ này môn quy, phải làm sẽ thảm bại xong việc. Bên ta bị thương nặng, mà Từ Hạo lại lông tóc chưa tổn hại, đây đúng là hắn muốn nhìn đến.”</p><p>Bạch Tình tiên tử cả người toát ra một tầng mồ hôi lạnh.</p><p>“Là ta lỗ mãng.” Nàng rất nhanh tỉnh táo lại, sau đó trầm quyết tâm đến, nghĩ lại chính mình vì cái gì hội phạm như vậy sai lầm.</p><p>“Sự tình quan ta Hoàng nhi, ta nhân yêu mà loạn. Không, còn có một điểm, ta thăng lên thất chuyển, lại có thất chuyển tiên cổ, có vẻ phía trước, tâm tình di động. Lại tổn hại chính đạo bên trong, không phải chỉ xem tu vi cùng quyền cước. Hôm nay nếu không phải phu quân nhắc nhở, ta suýt nữa liền phạm hạ đại sai.”</p><p>Nghĩ đến đây, Bạch Tình tiên tử không khỏi nhìn về phía Phượng Cửu Ca.</p><p>Trong lòng nàng dâng lên một cỗ mãnh liệt cảm giác an toàn. Tuy rằng Phượng Cửu Ca là ma đạo sinh ra, nhưng những năm gần đây, ở môn phái hắn cũng không phải dựa vào quyền đầu nói chuyện, chính trị cổ tay cũng giỏi hơn chính mình, nếu không có như thế, sao có thể có thể có nay Phượng phái huy hoàng?</p><p>“Phu quân nếu có thể nhìn thấu Từ Hạo cạm bẫy, ta đây đã đem việc này giao cho ngươi a.” Bạch Tình tiên tử âm thầm truyền âm, ngữ điệu để lộ ra ngọt ngào tình ý.</p><p>Phượng Cửu Ca lại cười khổ:“Chuyện này, ta cũng không tính toán nhúng tay. Bởi vì nhúng tay cũng không được gì.”</p><p>“Có ý tứ gì?” Bạch Tình tiên tử sửng sốt.</p><p>Phượng Cửu Ca không nói gì, mà là ngẩng đầu nhìn trời.</p><p>“Cư nhiên không có mắc mưu......” Từ Hạo nguyên bản còn chờ mong có người nhảy ra, nhưng không người phản đối hắn mà nói. Liền ngay cả Phượng Cửu Ca đều mặc không lên tiếng. Điều này làm cho Từ Hạo cảm giác có chút đáng tiếc.</p><p>Nhưng hắn rất nhanh thu thập cảm xúc, trong lòng chắc chắc:“Cũng thế! Nếu không người phản đối, việc này chính là chắc chắn.”</p><p>Nào biết thái thượng đại trưởng lão kế tiếp mở miệng:“Chư vị ý tứ, ta đã hiểu được. Bất quá Triệu Liên Vân dù sao thân phận đặc thù, chính là thiên ngoại chi ma. Ta sẽ đem các ngươi ý tứ hội báo đi lên, thỉnh mặt trên tự mình định đoạt.”</p><p>“Cái gì?” Từ Hạo nhất thời có chút há hốc mồm. </p>\n\t\t\t \n\n                    "
}