{
  "href": "https://doctruyenchufull.vip/6333f4acbea2d9fb2f8562a7",
  "title": "Chương 1227: Thứ 202 chương: Chính đại quang minh tiến cổ trận",
  "chapterNumber": "1227",
  "slug": "chuong-1227-thu-202-chuong-chinh-dai-quang-minh-tien-co-tran",
  "previousLink": "chapters-truyenchufull/1226-chuong-1226-thu-201-chuong-duong-dai-tien-tu-trieu-lien-van",
  "currentLink": "chapters-truyenchufull/1227-chuong-1227-thu-202-chuong-chinh-dai-quang-minh-tien-co-tran",
  "nextLink": "chapters-truyenchufull/1228-chuong-1228-thu-203-chuong-bach-tho-dau-hoai-thuong",
  "contentHTML": "\n\n                        <p> Nam Cương.</p><p>Nghĩa Thiên sơn đại chiến di chỉ.</p><p>“Võ Di Hải đại nhân, bên này thỉnh.” Võ An khom người xoay người, ở phía trước dẫn đường.</p><p>Phương Nguyên gật gật đầu, ở hắn trước mặt, siêu cấp cổ trận chậm rãi mở ra một cái cửa vào.</p><p>“Thỉnh, đại nhân ngài trước hết mời.” Võ An nghiêng người tránh ra đường, vẻ mặt tươi cười, thập phần nhiệt tình.</p><p>Võ Di Hải thân phận, nay toàn bộ Nam Cương cổ tiên giới, không sai biệt lắm đều biết đến.</p><p>Phương Nguyên hàng không lại đây, lập tức trở thành siêu cấp mộng cảnh nơi này Võ gia chủ đạo giả. Chỉ có lục chuyển tu vi Võ An đối trước mắt người lãnh đạo trực tiếp, tự nhiên là thập phần nịnh bợ.</p><p>Phương Nguyên còn chưa nhậm chức, hắn liền bay ra siêu cấp cổ trận, xa đến trăm dặm ở ngoài, ở nơi nào một tòa đỉnh núi nhỏ yên lặng ngồi thủ hai ngày hai đêm, vì trước tiên nghênh đón Phương Nguyên.</p><p>Nghênh đón đến Phương Nguyên sau, hắn đi theo làm tùy tùng, quay chung quanh Phương Nguyên đảo quanh. Phương Nguyên hỏi cái gì, hắn đáp cái gì, biết đều bị tẫn. Nếu là Phương Nguyên giờ phút này muốn đá hắn mông, hắn nhất định hội vui mừng quá đỗi, không chút do dự đưa hắn mông nâng lên đến, đưa đến Phương Nguyên dưới chân, làm cho Phương Nguyên đá.</p><p>Bất quá cũng đang là vì hắn, này một đường đi tới, làm cho Phương Nguyên đối gác siêu cấp cổ trận các nhà cổ tiên, cùng với trước mắt bố cục, có thập phần rõ ràng nhận thức.</p><p>Phương Nguyên không có cùng Võ An khách khí, đầu tiên tiến vào cửa vào. Võ An vội vàng đuổi kịp, thủy chung cười hì hì, loan eo.</p><p>Như vậy một màn, không biết bao nhiêu cổ tiên đều đang âm thầm nhìn.</p><p>“Võ Di Hải đến đây. Không lâu trước, hắn lợi dụng Võ gia tiên đạo sát chiêu, thành công từ bỏ chính mình Đông Hải cổ tiên thân phận, chân chính trở thành Nam Cương nhất viên.” Ba Quyển Phong vừa nói, một bên cẩn thận từng li từng tí quan sát bên cạnh cổ tiên vẻ mặt.</p><p>Đứng ở bên cạnh hắn, không phải người khác, đúng là Nam Cương cổ tiên giới trung công nhận thất chuyển người mạnh nhất thụ ông Ba Đức.</p><p>Ba Đức đã thu hồi ánh mắt, thản nhiên nói:“Trước nhìn xem đi.”</p><p>Nói xong, hắn xoay người liền đi.</p><p>Tựa hồ Võ Di Hải đã đến. Đối hắn mà nói, chính là một cái bé nhỏ không đáng kể việc nhỏ.</p><p>Ba Quyển Phong không khỏi thất vọng đến cực điểm.</p><p>Hắn là tưởng bộ Ba Đức mà nói, Võ Di Hải đến, nhưng hắn cũng là một người mới. Không chỉ có là ở siêu cấp cổ trận bên trong, hơn nữa đối với toàn bộ Nam Cương cổ tiên giới, hắn đều là một người mới.</p><p>Võ Độc Tú qua đời, Võ gia chỉ có một vị bát chuyển cổ tiên võ dung, Võ gia thực lực đại giảm. Làm cho rất nhiều gia tộc đều tâm tư lắc lư. Nhất là cường thịnh Ba gia.</p><p>Trước kia Võ gia cường thế thời điểm, Ba Quyển Phong còn có đầy mình ý kiến. Hiện tại Võ gia bát chuyển cổ tiên đã chết một vị, lại tới nữa một vị người mới Võ Di Hải, hắn không thể tránh né liền động chèn ép hết giận tâm tư.</p><p>Đáng tiếc, Ba Đức lại nói trước nhìn xem.</p><p>Dù sao Võ Di Hải thực lực còn có cổ tay, cũng không rõ ràng.</p><p>Ba Đức ổn thỏa, lão thành mưu quốc.</p><p>Nếu là Võ Di Hải biểu hiện non nớt hoặc là thực lực thấp kém, kia hắn tuyệt không hội để ý chính mình đại biểu Ba gia, trở thành siêu cấp cổ trận người chủ yếu nắm trong tay!</p><p>Siêu cấp cổ trận, nội có không gian. Dường như là quay chung quanh toàn bộ siêu cấp mộng cảnh, tổ kiến mà thành một cái thật lớn hoàn thành.</p><p>Mỗi một bộ phận đều từ một nhà cầm giữ, mười ba nhà chính đạo thế lực, chỗ tòa này thật lớn cổ trận không gian liền phân cách thành mười ba phân.</p><p>Võ gia cầm giữ này phân không gian, tự nhiên thập phần rộng lớn, là trong mười ba nhà số một số hai. Có thể cùng này so sánh, cũng chỉ có Ba gia. Thương gia, Thiết gia đều phải kém một bậc.</p><p>Phương Nguyên tiến vào trong đó, bởi vì hắn trong tay đã nắm giữ Võ gia cung cấp tư liệu, bên người còn có Võ An này chó săn, cho nên cũng không có lạc đường.</p><p>Rất nhanh. Hắn liền xâm nhập trung tâm, gặp được Võ gia mặt khác một gã cổ tiên Võ Liêu.</p><p>Người này cũng là lang bối phong eo, xốc vác dũng mãnh bộ dáng, hắn cằm có như cương châm râu. Không tự ti không kiêu ngạo đối Phương Nguyên thi lễ:“Bái kiến Võ Di Hải đại nhân. Xin thứ cho tại hạ muốn vụ trong người, không thể xa nghênh đại nhân.”</p><p>Ngữ khí bình thản, trong khung có một loại ngạo khí.</p><p>Phương Nguyên cảm giác rất ý tứ, Võ Liêu, Võ An hai người đều là lục chuyển tu vi, nhưng lẫn nhau trong lúc đó hình thành tiên minh đối lập.</p><p>Hơn nữa hắn Võ Di Hải, đây là Võ gia đóng quân ở siêu cấp cổ trận toàn bộ nhân thủ.</p><p>Vốn đang có một vị thất chuyển cổ tiên.</p><p>Nhưng Phương Nguyên nếu đến đây. Hắn tự nhiên đã bị dời nơi đây.</p><p>Võ gia tuy rằng gia đại nghiệp đại, ở Nam Cương chính đạo trung được xưng thứ nhất thế lực, nhưng là cổ tiên cũng không phải nhiều đến tùy ý sai khiến. Mỗi một vị cổ tiên lực lượng, đều phải cẩn thận châm chước, tỉ mỉ mưu đồ vận dụng.</p><p>“Trước làm chính sự. Trong gia tộc mệnh lệnh, hai người các ngươi phải làm sớm biết được. Mang ta đi luyện hóa thuộc loại của ta kia hai tiên cổ.” Phương Nguyên nói.</p><p>Đây là đứng mũi chịu sào thứ nhất yếu vụ.</p><p>Võ Liêu gặp Võ Di Hải mạnh mẽ vang dội, không khỏi tại trong lòng sinh ra một tia chung nhận thức cảm.</p><p>Võ An tắc vội vàng chạy đến Phương Nguyên bên người, vẻ mặt tươi cười:“Đại nhân, bên này thỉnh, tiểu nhân cái này mang ngài đi qua.”</p><p>Sau một lát, Phương Nguyên thành công luyện hóa hai tiên cổ.</p><p>Luyện hóa người khác tiên cổ, là phi thường không dễ dàng. Nhưng là ở Võ gia chủ động phối hợp hạ, liền lại không giống với.</p><p>Phương Nguyên đến tận đây mới thở dài nhẹ nhõm một hơi.</p><p>Hắn đương nhiên biết: Võ gia cất trong kho trung thích hợp chính mình, hoặc là đặc biệt vĩ đại tiên cổ khẳng định sẽ có. Nhưng hắn như cũ lựa chọn nơi này hai tiên cổ.</p><p>Hắn làm như vậy, đương nhiên là có chính mình mưu tính.</p><p>Có này hai tiên cổ, Phương Nguyên cho dù là tại đây tòa siêu cấp cổ trận đâm rễ.</p><p>Về sau, cho dù là Võ gia muốn đổi Phương Nguyên, đầu tiên sẽ muốn suy nghĩ điểm này!</p><p>Chỗ tòa này siêu cấp cổ trận đã thành lập đứng lên, mỗi một chích tiên cổ đều cùng một nhịp thở, thay đổi gì một chích, đều đã ảnh hưởng rộng khắp. Các nhà nắm trong tay mỗi một chích tiên cổ, cũng là các nhà ở siêu cấp mộng cảnh bên này đầu nhập thể hiện, là các nhà thế lực ở trong này lên tiếng quyền chủ yếu ảnh hưởng nhân tố.</p><p>“Đại nhân, tiểu nhân đã chuẩn bị một ít món ngon, cung đại nhân thưởng thức.” Phương Nguyên luyện hóa tiên cổ sau, Võ An lập tức thí điên thí điên thấu đi lên, nịnh nọt nói.</p><p>Phương Nguyên mặt không chút thay đổi, cao cao tại thượng ừ một tiếng.</p><p>Võ An thấy, coi như nghe được thiên âm diệu ngữ, hỉ không nhịn được ở phía trước dẫn đường:“Đại nhân mời bên này.”</p><p>Võ Liêu hừ lạnh một tiếng, vẻ mặt khinh thường, thực không quen nhìn Võ An a dua.</p><p>Nhưng Phương Nguyên lại nói:“Võ Liêu, ngươi cũng đi theo đến. Ta có lời hỏi thăm hai ngươi.”</p><p>“Là, đại nhân.” Võ Liêu cung kính đáp lại nói.</p><p>Tiệc rượu đích thực cử không sai, rượu ngon món ngon làm cho người ta trở về chỗ cũ.</p><p>Phương Nguyên ngồi ngay ngắn cho chủ vị, Võ An, Võ Liêu phân ngồi trái phải.</p><p>Phương Nguyên biết thiên tín tắc ám, kiêm nghe tắc minh đạo lý, hắn không thể nghe Võ An lời nói của một bên. Vì thế ở tiệc rượu gian, Phương Nguyên cố ý hỏi thăm hai người rất nhiều vấn đề.</p><p>Võ An, Võ Liêu phân biệt đáp lại.</p><p>Tiệc rượu sau khi chấm dứt, Phương Nguyên đối siêu cấp cổ trận bên này tình thế. Càng thêm hiểu biết, trong lòng đã có một cái tương đương rõ ràng hình dáng.</p><p>Ở Phương Nguyên trong kế hoạch, kế tiếp rất dài một đoạn thời gian, hắn đều phải ở trong này tiềm tu.</p><p>Nơi này hoàn cảnh. Hắn đương nhiên muốn rõ ràng.</p><p>Chính đạo cùng ma đạo không giống với, ma đạo rõ ràng trực tiếp, chính đạo lại chú ý chính đạo quy củ. Cái gì là chính đạo quy củ? Đơn giản là lâu dài tới nay, ước định mà thành sau, dần dần hình thành một bộ về ích lợi phân phối trò chơi quy tắc.</p><p>Phương Nguyên trong lòng đã có giác ngộ. Hắn nếu là lấy Võ Di Hải này thân phận đi vào nơi này, tự nhiên muốn lấy chính đạo cổ tay đến giải quyết sự tình. Ở trong này nếu là loạn dùng ma đạo thủ đoạn, chỉ sợ sẽ làm đối thủ cười to mừng như điên, càng sẽ làm nhà mình thế lực bên này nội bộ lục đục. Cho dù Võ Dung lại bao che đệ đệ, cũng sẽ không chịu nổi áp lực, vì Võ gia ích lợi suy nghĩ, đem Phương Nguyên dời đi ra ngoài.</p><p>Dù sao, toàn bộ Võ gia còn là Võ Dung đương gia làm chủ.</p><p>Nơi này từng là Võ gia độc đại, nhưng Ba gia, Thương gia, Thiết gia cũng không ngưỡng Võ gia hơi thở. Kiều gia là Võ gia trung thành nhất minh hữu.</p><p>Bất quá làm Võ Độc Tú qua đời sau, nơi này bố cục cũng gặp ảnh hưởng rất lớn. Ba gia đã sớm rục rịch. Nhất là Ba gia ở trong này sai khiến thụ ông Ba Đức đóng ở.</p><p>Quang theo điểm này, Phương Nguyên liền sâu sắc cảm giác đến, sau này Ba gia tướng là hắn chủ yếu đối thủ.</p><p>Mà Kiều gia......</p><p>Phương Nguyên có chút đau đầu.</p><p>Hắn đi vào nơi này, bao nhiêu phản bội phía trước cùng Kiều gia hợp tác ước định. Kiều gia thái độ như thế nào, có thể cho hắn bao nhiêu duy trì độ mạnh yếu, Phương Nguyên trong lòng còn không có để.</p><p>Tiệc rượu sau, Phương Nguyên vẫy lui Võ Liêu, Võ An hai người, một mình nghỉ ngơi.</p><p>Sắp chia tay trước, Võ An có chút muốn nói lại thôi, muốn nói một ít nói. Nhưng lại có chút do dự.</p><p>Võ Liêu tắc yên lặng lui ra, trong lòng đối Phương Nguyên hảo cảm lại lên cao một ít. Tiệc rượu phía trên nguyên hỏi vấn đề, thập phần sắc bén, Võ Liêu tuy rằng trả lời gian nan. Nhưng đối Phương Nguyên năng lực cũng là sinh ra rất nhiều tin tưởng.</p><p>Chính đạo cổ tiên, tự thân chiến lực thực lực là trụ cột, nhưng chỉ có này đó là vô dụng, còn cần chu toàn chính trị cổ tay.</p><p>Nhưng mà, đón gió tẩy trần tiệc rượu sau, liên tục mấy ngày. Phương Nguyên đều không có công nhiên hiện thân, mà là lui ở chính mình chỗ ở tiềm tu không thôi.</p><p>“Chẳng lẽ vị này Võ Di Hải, thật sự chính là một vị tán tu mà thôi?” Phương Nguyên này phiên diễn xuất, không hề nghi ngờ là tán tu phong cách, điều này làm cho rất nhiều âm thầm chú ý hắn cổ tiên, đều ào ào làm ra như thế đoán.</p><p>Võ Liêu có chút thất vọng, hắn hy vọng là một vị có thể trấn trụ thế cục thủ trưởng, mà không phải một người thuần túy tiềm tu.</p><p>Võ An còn lại là thực nôn nóng bất an.</p><p>Mấy ngày qua, hắn nhiều lần mời Phương Nguyên, các loại lý do đều muốn qua. Nhưng Phương Nguyên đều nhất nhất từ chối, còn nói cho hắn, không có sự tình khẩn yếu, đừng tới quấy rầy hắn.</p><p>Võ An sờ không chuẩn Phương Nguyên tâm tư, theo thời gian chuyển dời, hắn nôn nóng bất an, chuyển biến thành một loại khủng hoảng.</p><p>Mà Võ An phía sau, còn có còn lại mấy nhà cổ tiên. Bọn họ cũng thực nôn nóng.</p><p>Nguyên nhân rất đơn giản.</p><p>Thì phải là tiên duyên buôn bán.</p><p>Phía trước có thể làm tiên duyên buôn bán, là Võ gia dẫn đầu, liên hợp còn lại mấy nhà cổ tiên, cùng nhau làm ngầm mua bán.</p><p>Nguyên bản Võ gia thất chuyển cổ tiên đi rồi, Võ Di Hải điều lại đây.</p><p>Tiên duyên buôn bán bởi vậy tạm hoãn, dù sao Võ gia bên này người cầm quyền biến thành Võ Di Hải. Càng mấu chốt là, hắn còn nắm giữ hai tiên cổ!</p><p>Võ An như thế nịnh bợ Phương Nguyên, trừ bỏ ôm đùi ở ngoài, còn có một tầng thâm ý, chính là về tiên duyên mua bán.</p><p>Võ An từ giữa thu hoạch đại lượng lợi ích, không có lợi ích tố cầu, hắn cũng sẽ không đối Phương Nguyên như thế nhiệt tình.</p><p>Khởi điểm, Võ An cùng Phương Nguyên tiếp xúc, tiến triển tốt lắm. Nhưng rất nhanh, Phương Nguyên không ấn lẽ thường ra bài, làm cho Võ An chân tay luống cuống.</p><p>Tiên duyên buôn bán là không thể gặp sáng, một khi bại lộ đi ra, nhất định hội truy cứu trách nhiệm. Đây là nhân công mưu tư cử chỉ, là một cái rất lớn nhược điểm.</p><p>Không có đem Phương Nguyên dụ dỗ, Võ An sợ hãi không chừng.</p><p>Khẽ cắn môi, hắn quyết định binh đi hiểm chiêu! </p>\n\t\t\t \n\n                    "
}