{
  "href": "https://doctruyenchufull.vip/6333f4c6bea2d9fb2f8562d1",
  "title": "Chương 1231: Thứ 206 chương: Long nhân",
  "chapterNumber": "1231",
  "slug": "chuong-1231-thu-206-chuong-long-nhan",
  "previousLink": "chapters-truyenchufull/1230-chuong-1230-thu-205-chuong-chinh-dao-tro-choi-quy-tac",
  "currentLink": "chapters-truyenchufull/1231-chuong-1231-thu-206-chuong-long-nhan",
  "nextLink": "chapters-truyenchufull/1232-chuong-1232-thu-207-chuong-long-cong",
  "contentHTML": "\n\n                        <p> “Chúng ta chiến tiên tông, chính là Trung Châu mười đại cổ phái chi nhất. Tiểu tử, ngươi nếu là ta sư huynh đề cử tới được, tự nhiên đã hiểu được chúng ta chiến tiên tông chọn lựa quy củ, chính là lấy chiến quả luận cao thấp.”</p><p>Phương Nguyên tầm nhìn, một vị cổ sư trên cao nhìn xuống nhìn chính mình, sau đó tiếp tục nói:“Ngươi nếu tưởng chính thức trở thành ta chiến tiên tông đệ tử môn nhân, vậy là tốt rồi đánh một hồi, một trăm người cuối cùng còn lại đến mười tên, liền có được gia nhập môn phái tư cách.”</p><p>“Chiến tiên tông......”</p><p>“Như thế nào sẽ là như vậy mộng.”</p><p>“U Hồn ma tôn khi còn sống tựa hồ không có gia nhập quá chiến tiên tông đi?”</p><p>“Xem ra là hắn hấp thu sinh tử môn nội hồn phách, chiếm được đại lượng tu hành kinh nghiệm. Bởi vậy diễn hóa đi ra ?”</p><p>Phương Nguyên trong lòng đoán.</p><p>Phía sau, cổ sư đã lấy ra ba chích cổ trùng.</p><p>Thứ nhất chích cổ trùng, như là sâu lông, màu lam nhạt, có người trưởng thành ngón cái lớn nhỏ. Trùng trên đầu, còn có một cái nhọn nhọn sừng nhỏ.</p><p>Thứ hai loại cổ trùng, là một chích con bướm, đỏ đậm sặc sỡ, tản ra ấm áp hơi thở.</p><p>Thừ 3 chích cổ trùng, còn lại là một chích cóc, tảng đá giống nhau tính chất, bụi không lưu thu.</p><p>Mộng cảnh trung, cổ sư tiếp theo mở miệng:“Này 3 chích cổ trùng, phân biệt là thủy tiễn cổ, hỏa y cổ cùng với linh tiên cổ. Ngươi đã là vừa chuyển cổ sư, chọn lựa một chích bãi.”</p><p>“Chỉ có thể chọn lựa một chích sao?” Phương Nguyên dò hỏi.</p><p>“Tất cả mọi người chỉ có thể chọn lựa một chích.” Phụ trách cổ sư mặt không chút thay đổi trả lời.</p><p>Phương Nguyên gật gật đầu, hắn cẩn thận cân nhắc:“Thủy tiễn cổ, không thể nghi ngờ là công phạt sở dụng, nhưng ở công kích cổ trùng giữa cũng không vĩ đại. Hỏa y cổ còn lại là dùng để phòng hộ, kết thành một mảnh hỏa diễm xiêm y, cũng là có một chút tổn thương địch nhân mỏng manh dùng được. Mà linh tiên cổ, có thể cho cùng cổ sư trị liệu thương thế năng lực.”</p><p>“Nếu là toàn bộ chọn lựa, cũng liền thôi. Chỉ có thể chọn lựa một chích mà nói, đã nói lên cái này khảo hạch, phải cùng với người khác hợp tác. Trước mặt cổ sư vừa mới cũng nói, tổng cộng có một trăm người, cuối cùng chỉ có mười cái danh ngạch. Ta muốn thăm dò này phiến mộng cảnh. Chỉ sợ cũng là muốn theo mộng cảnh đi, đoạt được này mười cái chi nhất danh ngạch.”</p><p>“Ta lựa chọn hỏa y cổ.” Phương Nguyên cân nhắc một chút, lập tức hồi đáp.</p><p>Hắn phải giành giật từng giây.</p><p>Mộng cảnh thăm dò thời gian, nhưng là thực trân quý. Hồn phách sẽ thời khắc đã bị mộng cảnh mài mòn. Một khi hồn phách suy yếu xuống dưới, suy yếu đến mỗ cái chất biến điểm sau, Phương Nguyên tư duy năng lực, còn có nhận thức năng lực đều đã thật to rơi chậm lại. Cái này hội làm cho Phương Nguyên không thể nhận mộng cảnh cùng sự thật, không biết chính mình là ở nằm mơ. Thế cho nên cuối cùng hồn phách rơi vào ở mộng cảnh bên trong. Hoàn toàn trừ khử, Phương Nguyên chỉ còn lại có một khối thân xác tồn ở lại trên đời, cũng tựa như phía trước này Nam Cương cổ tiên rơi vào cái thê lương kết cục.</p><p>Thăm dò mộng cảnh là rất nguy hiểm.</p><p>Nhất là Phương Nguyên một mình một người thăm dò thời điểm, bên người không có người thứ hai chiếu cố quản lý. Một khi ra một ít dị thường trạng huống, Phương Nguyên không thể tự cứu, vậy không xong.</p><p>Nhưng có thể làm cho Phương Nguyên tín nhiệm, lại có ai đâu?</p><p>Vì đạt được trên cảnh giới phi thăng, Phương Nguyên không thể không trả giá một ít đại giới, mạo một ít phiêu lưu.</p><p>“Đương nhiên, là ta nói. Tự nhiên có con bài chưa lật, không giống này khác cổ tiên ngốc nghếch loạn hướng, chỉ bác vận khí.” Phương Nguyên nghĩ đến đây, lập tức thúc dục mộng đạo tiên cấp sát chiêu giải mộng!</p><p>Đại lượng mộng đạo phàm cổ bị tiêu hao, huyền diệu lực lượng lập tức hiện ra ở Phương Nguyên trước mắt.</p><p>Một vị cổ sư bỗng dưng xuất hiện.</p><p>Phía trước vị kia cổ sư một bộ kinh ngạc bộ dáng, đối mặt sau xuất hiện cổ sư hỏi:“Sư huynh, sao ngươi lại tới đây?”</p><p>Sư huynh liền đối với sư đệ nói:“Ta là đến xem, sư đệ, đem linh tiên cổ cũng cấp đứa nhỏ này bãi.”</p><p>“Nhưng là sư huynh, như thế tác tệ. Nếu là bị phát hiện mà nói......” Sư đệ khó xử nói.</p><p>Sư huynh cười:“Yên tâm đi, linh tiên cổ âm thầm vận dụng, một điểm ngoại tại biểu hiện đều không có. Huống hồ đứa nhỏ này còn tuyển hỏa y cổ, đến lúc đó hỏa diễm xiêm y che đậy toàn thân. Ai có thể nhìn ra được bên trong chữa thương tình huống?”</p><p>Sư đệ thế này mới gật đầu:“Nếu là sư huynh nói như vậy, kia sư đệ ta cũng không có gì nói phải nói. Tiếp theo đi.”</p><p>Nói xong, hắn liền hướng Phương Nguyên ném qua đến hai cổ trùng, một chích hỏa y cổ, một chích linh tiên cổ.</p><p>Phương Nguyên vừa mới nhận được trong tay, chung quanh mộng cảnh liền bắt đầu chậm rãi tiêu tán. Chuyển biến thành thứ hai mạc.</p><p>Giải mộng sát chiêu hiệu quả, chính là thuận theo mộng cảnh quy tắc cùng biến hóa xu thế, mà sinh ra một loại lợi cho người thăm dò mộng cảnh biến hóa.</p><p>Bởi vậy, giải mộng sát chiêu cụ thể hiệu quả, hội bởi vì bất đồng mộng cảnh, mà bất đồng.</p><p>“Nhưng ta lúc này đây vận dụng giải mộng sát chiêu, cư nhiên chỉ tại trong mộng tăng thêm mặt khác một chích phàm cổ. Giải mộng chính là tiên đạo sát chiêu, này dùng được không khỏi có chút thấp.”</p><p>Phương Nguyên hồi tưởng một chút, cho dù ở Tinh Tú tiên tôn mộng cảnh bên trong, hắn vận dụng giải mộng, đều là dựng sào thấy bóng hiệu quả. Tỷ như trực tiếp cởi bỏ phong kết thảo, đối mộng cảnh thăm dò có trực tiếp nhất mở rộng. Không giống ở trong này, thi triển giải mộng, chích đổi chính là một chích phàm cổ.</p><p>Phải biết rằng trong mộng cảnh, Phương Nguyên tu vi còn là nhị chuyển trình tự, chân nguyên hữu hạn thật sự, thúc dục cổ trùng số lần cũng đã bị thật lớn hạn chế. Tuy rằng đạt được thứ hai chích cổ trùng, nhưng chân nguyên muốn tính toán tỉ mỉ, chân chính phát huy tác dụng cũng không có ở mặt ngoài lớn như vậy.</p><p>“Chẳng lẽ là bởi vì này chỗ mộng cảnh quy mô quá mức cho khổng lồ, thế cho nên mộng cảnh quy củ cũng đi theo cường đại đứng lên, ngoại lực ảnh hưởng hiệu quả hội rơi chậm lại không ít? Năm trăm năm đời trước tựa hồ từng có một đám cổ tiên, tương đương chung nhận thức này lý luận......”</p><p>Mặc kệ Phương Nguyên nghĩ như thế nào, mộng cảnh trung thứ hai mạc đã triển khai.</p><p>Phương Nguyên phát hiện chính mình thân ở ở một mảnh sương mù bụi vụ bên trong, dưới chân địa hình tựa hồ là một mảnh đường bằng phẳng.</p><p>“Đây là một cái cổ trận hình thành bên trong không gian. Đã có thể cung cấp trăm người loạn đấu nơi sân, cũng có thể làm cho nắm trong tay cổ trận cổ sư thời khắc thấy rõ chúng ta tình huống sao......”</p><p>Phương Nguyên chính phân tích, lúc này một vị thiếu niên ở vụ trung tới gần chính mình.</p><p>Phương Nguyên ý nghĩ vừa động, hô lớn:“Đừng động thủ, bằng hữu, lần này người tham gia nhiều như vậy, chúng ta trước liên minh đi.”</p><p>“Liên minh? Ngươi đắc tội Long công tử, cư nhiên còn muốn cùng những người khác liên minh?” Thiếu niên cười lạnh một tiếng, nâng tay một cái thủy tiễn bay vụt lại đây.</p><p>Phương Nguyên thân hình co rụt lại, linh hoạt trốn tránh, sau đó phi phác đi lên.</p><p>Đối diện thiếu niên gặp Phương Nguyên tới gần, có chút hoảng thần, vội vàng lại là thứ hai cái thủy tiễn phóng tới, ý đồ bức lui Phương Nguyên.</p><p>Nhưng Phương Nguyên kinh nghiệm lão đạo, nhìn thấy thiếu niên nâng tay động tác, chỉ biết này chích thủy tiễn bắn về phía làm sao.</p><p>Phương Nguyên cước bộ hơi đổi, tốc độ nhanh hơn xung phong đi qua, thứ hai chích thủy tiễn cùng hắn gặp thoáng qua.</p><p>Thiếu niên vội vàng lui về phía sau, một bên lui, một bên bắn tên.</p><p>Phương Nguyên quan sát trong lòng, mặc dù có cơ hội có thể gần người, nhưng Phương Nguyên lại cố ý lựa chọn né tránh. Chỉ chốc lát sau, thiếu niên ách phát hỏa.</p><p>Phương Nguyên cười cười, chậm rãi đi lên đi:“Hiện tại ta, hoàn toàn có thể cho ngươi mất đi tư cách, thế nào? Đầu nhập vào ta, chúng ta liên thủ, đối phó những người khác. Ta nhưng là rất thành ý !”</p><p>“Hừ!” Thiếu niên hừ lạnh một tiếng, “Chỉ chúng ta hai cái đối phó còn lại chín mươi tám người, ngươi cũng quá ý nghĩ kỳ lạ. Ngươi đắc tội Long công tử, cư nhiên muốn cướp nữ nhân của hắn, ngươi còn muốn lúc này đây thuận lợi gia nhập chiến tiên tông, quả thực là nằm mơ! Ta tình nguyện bỏ quyền, cũng không cùng ngốc đắc tội Long công tử!”</p><p>Phương Nguyên trong lòng nhất thời trầm xuống.</p><p>Kể từ đó, hắn chẳng phải là muốn một mình đối mặt còn lại tham gia khảo hạch toàn bộ thiếu niên sao?</p><p>Này cái gì Long công tử, thật đúng là hố a.</p><p>“Khó trách trước một đoạn thời gian, Nam Cương chính đạo cổ tiên chết thảm trọng. Nơi này mộng cảnh, độ khó thật lớn. So với Tinh Tú tiên tôn mộng cảnh, đều phải khó một bậc!” Phương Nguyên chậm rãi lui về phía sau, bởi vì hắn phát hiện chính mình bị vây quanh, ước chừng ba mươi đến thiếu niên, tạo thành đoàn, theo bốn phía bát pháp vây quanh đi lên.</p><p>Bạch tướng động thiên.</p><p>“Ta thành công.” Bạch Ngưng Băng thản nhiên nói.</p><p>Hắn ánh mắt như cũ lạnh như băng, thần sắc bình thản, nhưng hắn bên ngoài cũng là tương đương chật vật, cả người đều là ô nước sơn đen như mực, như là thịt dê xuyến đặt ở nướng than quá độ nướng chế vô số lần.</p><p>Hắn há mồm nói chuyện thời điểm, còn nhìn đến một chút hỏa tinh, theo cổ họng ra bên ngoài mạo.</p><p>Bạch tướng thiên linh nhìn hắn, gật gật đầu:“Ngươi cư nhiên lấy thể tàng hỏa, đem kinh đào thăng long hỏa thu đi. Ngươi có biết hay không, ngươi phương pháp này hung hiểm phi thường, chỉ có cực thấp khả năng thành công, một khi thất bại, cả người đều đã đốt thành một đoàn bụi.”</p><p>“Mặc kệ nói như thế nào, ta là thành công.” Bạch Ngưng Băng gắt gao chống đỡ chính mình, hắn nói chuyện khi, phun ra mỗi một từ khi đều phi thường gian nan, toàn dựa vào thân mình kiên cường ý chí lực.</p><p>Bạch tướng thiên linh cười hắc hắc:“Nếu thành công, vậy ngươi đó là nơi này động thiên chủ nhân. Lão hủ bái kiến thiếu chủ.”</p><p>Bạch Ngưng Băng điểm gật đầu, vô lực nói cái gì nữa, hắn cảm thấy chính mình nói sau một chữ, sẽ muốn té xỉu đi qua.</p><p>Nhưng mà một khi té xỉu mà nói, dựa theo Ảnh Vô Tà công đạo mà nói, hắn liền không thể khống chế được trong cơ thể kinh đào thăng long hỏa, sẽ ở trong khoảnh khắc bị đốt thành khói bụi.</p><p>Lúc này, Bạch tướng thiên linh lại nói:“Thiếu chủ nhân, ngươi hiện tại trạng huống phi thường nguy hiểm, hơi có vô ý, sẽ tro bụi yên diệt, ngay cả hồn phách cũng không hội lưu lại. Nếu ngươi là viêm hoàng lôi trạch thể khá tốt, nhưng cố tình ngươi là Bắc Minh Băng Phách thể. Lão hủ hiện có một đạo tu hành phương pháp, cũng là tương đương phù hợp thiếu chủ nhân ngươi hiện tại trạng thái. Loại này luyện cổ phương pháp, là đem cổ tiên chính mình cho rằng một phần cổ tài, kết hợp kinh đào thăng long hỏa, cùng nhau luyện chế, có thể đem thiếu chủ ngươi thoát ly nhân tộc, chuyển biến thành dị nhân trung một loại long nhân.”</p><p>“Long nhân?” Bạch Ngưng Băng trừng mắt nhìn trừng mắt tình, trong lòng cảm thấy kinh ngạc, thầm nghĩ, “[ nhân tổ truyện ] trung không có đề cập cái gì long nhân a. Dị nhân có như vậy một chi?”</p><p>Bạch Ngưng Băng tuy rằng không nói gì, nhưng Bạch tướng thiên linh tựa hồ biết được hắn trong lòng nghi hoặc.</p><p>Thiên linh tiếp tục nói:“Nhân tổ truyện đích thực không có ghi lại, bởi vì long nhân vốn là là nhân tộc đại năng Long Công tạo ra dị nhân, ban đầu căn bản mục đích chỉ dùng đến duyên thọ.”</p><p>“Long Công chính là thiên đình cổ tiên, chiến lực rất mạnh, liền dường như kia thời đại kiếm tiên Bạc Thanh. Hắn đưa ra mỗi người như rồng lý niệm, đem luyện đạo, biến hóa đạo tập hợp đứng lên, sản xuất ra long nhân này một hoàn toàn mới dị nhân chủng tộc.”</p><p>Bạch Ngưng Băng tâm trung kinh ngạc lại tăng thêm vài phần, hắn tưởng:“Này Long Công đến cùng nơi nào người a? Ta tuy rằng thăng tiên thời gian góc ngắn, nhưng kiến thức phương diện cũng không phải đoản bản, ngược lại so với tầm thường cổ tiên còn muốn rộng lớn. Long Công nếu là Bạc Thanh dường như nhân vật, như thế nào cổ tiên trong lịch sử lại tra vô người này, không hề ghi lại đâu?”</p><p>“Nên sẽ không là này Bạch tướng thiên linh nói lung tung đi?” </p>\n\t\t\t \n\n                    "
}