{
  "href": "https://doctruyenchufull.vip/6333f4ccbea2d9fb2f8562e8",
  "title": "Chương 1232: Thứ 207 chương: Long Công",
  "chapterNumber": "1232",
  "slug": "chuong-1232-thu-207-chuong-long-cong",
  "previousLink": "chapters-truyenchufull/1231-chuong-1231-thu-206-chuong-long-nhan",
  "currentLink": "chapters-truyenchufull/1232-chuong-1232-thu-207-chuong-long-cong",
  "nextLink": "chapters-truyenchufull/1233-chuong-1233-thu-208-chuong-ai-tinh-co-thuong",
  "contentHTML": "\n\n                        <p> Bạch Ngưng Băng đương nhiên biết, phàm là địa linh, thiên linh, đều là cổ tiên chết sau chấp niệm lưu lại, kết hợp tiên khiếu bên trong thiên địa sức mạnh to lớn, hình thành một loại kỳ lạ tồn tại.</p><p>Đúng là bởi vì chấp niệm duyên cớ, cho nên địa linh, thiên linh, bình thường đều đã có nhận chủ điều kiện, hơn nữa không thể nói dối.</p><p>Nhưng địa linh, thiên linh không thể nói dối, cũng không đại biểu chúng nó không thể nói lung tung.</p><p>Địa linh, thiên linh nếu là tiếp nhận rồi sai lầm nhận thức, nhưng chúng nó lại tin là thật, nói ra khi, cũng không thể xem như nói dối.</p><p>Bạch tướng thiên linh mà nói, có điểm không thể tưởng tượng.</p><p>Bạc Thanh sở dĩ là Bạc Thanh, chính là bởi vì nhân tộc trong lịch sử cực kỳ hiếm thấy.</p><p>Bạc Thanh được xưng cái gì?</p><p>Kiếm phách năm châu á tiên tôn, vì tình sở hệ hạnh thương sinh!</p><p>Hắn bị công nhận là, từ xưa đến nay cổ tiên giữa, gần với cửu chuyển cổ tôn nhân vật.</p><p>Nhân vật như vậy, đặt ở thao thao bất tuyệt lịch sử sông dài giữa, cũng như trong trời đêm ánh trăng, đoạt nhân tròng mắt. Nếu là này cái gọi là Long Công, có thể giống Bạc Thanh giống nhau đại năng, sao có thể có thể không bị lịch sử sở ghi lại?</p><p>Bạch Ngưng Băng trong lòngg tràn ngập hoài nghi.</p><p>Nhưng lúc này đây, Bạch tướng thiên linh nhưng không có giải quyết hắn nghi hoặc, mà là nói:“Thiếu chủ nhân, ngươi hiện tại mệnh thùy một đường. Chỉ có vận dụng mỗi người như rồng luyện cổ pháp, đem chính mình chuyển biến thành long nhân, khả năng giải quyết ngươi hiện tại nguy hiểm.”</p><p>“Bất quá, này pháp cũng có khá nhiều nguy hiểm.”</p><p>Bạch tướng thiên linh nói tới đây, thật sâu nhíu mày, thán một ngụm mới tiếp tục nói:“Ngươi ổn thỏa biết được, luyện cổ hướng đến đối cổ tài yêu cầu khắc nghiệt. Cao minh luyện đạo đại năng, thậm chí còn muốn khảo cứu mỗi một phân cổ tài đạo ngân đến tột cùng có bao nhiêu.”</p><p>“Mà mỗi người như rồng luyện cổ pháp. Cũng là đem cổ tiên chính mình cho rằng một loại tiên tài đến luyện chế. Nhưng mà loại này tiên tài, cũng là nhân người mà dị. Từng cổ tiên trên người đạo ngân đến tột cùng có bao nhiêu, là cái gì lưu phái, đều khác nhau rất lớn. Bởi vậy, này pháp thành công khả năng chẳng phải là rất cao.”</p><p>“Nếu là thiếu chủ nhân ngươi là viêm hoàng lôi trạch thể. Hoặc là thân mình tu hành biến hóa đạo, hoặc là luyện đạo, đều đã cũng có nắm chắc. Nhưng là thiếu chủ nhân lại cố tình là một cái khác cực đoan Bắc Minh Băng Phách thể!”</p><p>“Ai...... Ngươi nếu dùng này phương pháp, xác xuất thành công trăm không tồn một. Hơn nữa ở luyện cổ trong quá trình, ngươi trên người toàn bộ đạo ngân đều đã ảnh hưởng cuối cùng kết quả. Thiếu chủ nhân ngươi một thân băng tuyết đạo ngân đều khả năng hóa thành hư ảo.”</p><p>Bạch Ngưng Băng cũng là hai mắt đột nhiên tỏa ánh sáng!</p><p>“Băng tuyết đạo ngân hội hóa thành hư ảo, kia chẳng phải là nói ta trên người tín đạo minh ước, còn có biến hóa đạo ngân. Cũng sẽ tùy theo biến mất?”</p><p>Hắn trong lòng rồi đột nhiên kích động đứng lên.</p><p>Cho tới nay. Làm phức tạp hắn chính là biến hóa đạo ngân.</p><p>Năm đó, hắn ở Nam Cương thanh mao sơn, bởi vì chuyển thân cổ, từ nam biến nữ. Cho tới bây giờ, một khi hắn vận dụng hư khiếu, tạm thời trở thành cổ tiên, hắn trên người biến hóa đạo ngân sẽ bị áp chế. Do đó chuyển biến thành nam thân. Nếu là hắn không vận dụng hư khiếu, biến trở về phàm nhân, kia biến hóa đạo ngân lại hội làm này biến thành nữ thân.</p><p>Đương nhiên, liên quan đến ảnh tông minh ước tín đạo đạo ngân, lại chất cốc hắn Bạch Ngưng Băng tự do lớn nhất gông xiềng.</p><p>Hắn Bạch Ngưng Băng khởi là người đồng ý dưới người?</p><p>Chính là cho tới nay, không có tốt phương pháp cùng phương pháp mà thôi.</p><p>“Liền, dùng, này, pháp!” Bạch Ngưng Băng không có ở do dự, giãy dụa, đem hết toàn lực, phun ra này bốn chữ.</p><p>Trung Châu, thiên đình.</p><p>Một vị nữ tiên. Chính đắn đo đăng báo tới được tín đạo cổ trùng, tinh tế xem xét.</p><p>Nàng một thân cẩm tú tử bào, da như tuyết trắng, tóc đen thùy tới bên hông, khó nén yểu điệu dáng người. Mắt nếu u đàm, ánh mắt gian thủy chung bao phủ một tầng sầu bi ý.</p><p>Đúng là trí đạo đại năng, thay thế được giám thiên tháp chủ. Tạm lĩnh thiên đình lãnh tụ chi trách Tử Vi tiên tử!</p><p>Nàng đem tâm thần theo tín đạo cổ trùng trung rút ra, khóe miệng hơi hơi nhếch lên, toát ra mỉm cười.</p><p>“Ái tình cổ cư nhiên hội chủ động tán thành Triệu Liên Vân? Có chút ý tứ.”</p><p>Tử Vi tiên tử cũng không kinh ngạc.</p><p>Nàng biết rất nhiều trong lịch sử bí tân, ái tình cổ ở trong lịch sử ghi lại, xưa nay đã như vậy không đáng tin cậy. Nhớ ngày đó, nó nếu có thể tán thành mặc nhân Mặc Dao, nay nhận rồi thiên ngoại chi ma Triệu Liên Vân, lại có cái gì kỳ quái?</p><p>“Linh Duyên trai các thái thượng trưởng lão, không thể định đoạt việc này, vì thế đem điều này nan đề phao đến trong tay của ta? Nhưng thật ra trở nên thông minh.”</p><p>Tử Vi tiên tử chợt lại một tiếng thở dài.</p><p>Linh Duyên trai gần nhất cũng không tốt quá.</p><p>Nghĩa Thiên sơn đại chiến vừa ra, Bạc Thanh mặc dù thân tử, hóa thành tiên cương, đã ở trong đó sắm vai trọng yếu phi thường nhân vật. Từng, đó là Linh Duyên trai mời chào vào kiếm tiên Bạc Thanh. Bạc Thanh kiếm quang tung hoành Trung Châu, mang cho Trung Châu, mười đại cổ phái, thậm chí thiên đình cổ tiên đều có thật lớn thương tổn. Nghĩa Thiên sơn đại chiến chấm dứt sau khi, Linh Duyên trai bởi vậy thừa nhận rồi áp lực cực lớn.</p><p>Hay không đem Triệu Liên Vân nhận định là Linh Duyên trai làm đại tiên tử, Linh Duyên trai này đó các thái thượng trưởng lão cũng đắn đo không chừng chủ ý. Tán thành cùng không tán thành, đều là lưỡng nan quyết định.</p><p>Đem điều này nan đề đăng báo cấp Tử Vi tiên tử, tựa hồ là tránh né tự thân trách nhiệm hành động.</p><p>Nhưng Tử Vi tiên tử nhưng không có gì phản cảm.</p><p>Bởi vì nàng thân mình, chính là Linh Duyên trai xuất thân.</p><p>Tử Vi tiên tử từng đó là Linh Duyên trai cổ tiên, sau lại tư chất xuất chúng, thăng lên bát chuyển sau, khả năng thiên đình tiếp nhận.</p><p>Mười đại cổ phái tuy rằng là thiên đình hạ tông, nhưng trong lúc đó quan hệ, chẳng phải là đơn thuần cao thấp cấp đơn giản như vậy.</p><p>Rất nhiều trở thành thiên đình thành viên cổ tiên, chưa bao giờ quên quá quan tâm từng xuất thân môn phái. Mà này đó trong môn phái hậu bối, nếu là bị thiên đình hấp thu, sẽ trở thành chút cổ tiên thiên nhiên chính trị minh hữu.</p><p>Cho nên, Tử Vi tiên tử đương nhiên là thiên hướng cho Linh Duyên trai, cũng nguyện ý vì Linh Duyên trai giải quyết này nan đề.</p><p>Trên thực tế, nàng cùng Bạch Tình tiên tử còn có chút huyết mạch sâu xa.</p><p>Mà Bạch Tình tiên tử chính là Phượng Kim Hoàng mẫu thân, Phượng Kim Hoàng lại cùng Triệu Liên Vân tranh đoạt tiên tử vị, ai cũng không phân thoái nhượng.</p><p>Linh Duyên trai thái thượng các trưởng lão, nếu là nhận rồi Triệu Liên Vân, không thể nghi ngờ sẽ loại bỏ Phượng Kim Hoàng. Bởi vậy càng muốn thượng báo cấp Tử Vi tiên tử, làm cho nàng đến định đoạt.</p><p>Như vậy nan đề, đối với Tử Vi tiên tử mà nói, cũng không phải chuyện này nhi.</p><p>Nàng đang muốn ở tín đạo cổ trùng làm ra đáp lại, đột nhiên, nàng cảm giác một cỗ chấn động.</p><p>Này chấn động trình độ thực nhỏ bé, thế cho nên Tử Vi tiên tử đều thiếu chút nữa nghĩ đến, đây là ảo giác.</p><p>Nhưng rất nhanh. Chấn động lại đây, biên độ so với phía trước lớn hơn nữa một ít.</p><p>Tử Vi tiên tử thế này mới giật mình đứng dậy.</p><p>Nàng không thể không giật mình.</p><p>Bởi vì nàng giờ phút này thân ở ở thiên đình bên trong, thiên đình như vậy trọng địa, kinh doanh vô số năm, phòng ngự sâm nghiêm đến cực điểm. Như thế nào sẽ mạc danh kỳ diệu phát sinh chấn động?</p><p>Chấn động tiếp tục, loại này dị trạng hấp dẫn càng ngày càng nhiều cổ tiên chú ý.</p><p>Sa bà bà đình chỉ luyện cổ, vẻ mặt kinh dị.</p><p>Uy Linh Ngưỡng đi ra chính mình đại điện, không ngừng quan vọng.</p><p>Tử Vi tiên tử rốt cục tọa không được, cũng đi ra ngoài điện, sau đó nàng ở chấn động xuôi tai thấy mơ hồ long khiếu.</p><p>Long khiếu du dương, càng ngày càng vang. Thiên đình chấn động biên độ. Cũng tùy theo dọc theo đường đi tăng.</p><p>Ở Tử Vi tiên tử khiếp sợ trong ánh mắt. Một đạo hình rồng cột sáng theo thiên đình ở chỗ sâu trong, hướng tiêu dựng lên.</p><p>“Kia địa phương, không phải là tiên mộ ở chỗ sâu trong sao? Chẳng lẽ là, có vị nào tiên hiền thức tỉnh sao?” Tử Vi tiên tử nhíu mày.</p><p>Lúc này, Sa bà bà, Uy Linh Ngưỡng cũng đều đi vào của nàng trước mặt.</p><p>“Loại này cảnh tượng, phát sinh ở tiên mộ ở chỗ sâu trong, chỉ sợ là thiên đình tiền bối thức tỉnh. Cũng không biết đến tột cùng là vị nào?” Sa bà bà nói ra chính mình phán đoán.</p><p>Uy Linh Ngưỡng tắc nói:“Tiên mộ sâu không lường được. Thần bí đến cực điểm, cho dù là chúng ta cũng không biết bên trong đến tột cùng trầm miên bao nhiêu cổ tiên. Nhưng thiên đình đều như thế chấn động, lần này người thức tỉnh, chỉ sợ cực kì bất phàm!”</p><p>Sa bà bà gật gật đầu, nàng cũng là theo trầm miên thức tỉnh tới được nhân vật, nhưng nàng thức tỉnh khi, thiên đình yên tĩnh như thường, căn bản không hề động tĩnh. Cùng trước mắt cảnh này, hình thành tiên minh đối lập.</p><p>Tử Vi tiên tử hít sâu một hơi:“Đi xem chẳng phải sẽ biết sao?”</p><p>Tam tiên bay đến tiên mộ ở chỗ sâu trong, chỉ thấy nguyên bản trống không một vật trên cỏ. Xuất hiện một cái hố sâu.</p><p>Hố để chỗ, nằm một lão nhân khô héo như củi.</p><p>Lão nhân gặp được ba vị cổ tiên, gian nan mở một tia khe mắt, suy yếu vô cùng nói:“Nước, nước......”</p><p>Tử Vi tiên tử vội vàng tiến lên đi, vận dụng trị liệu thủ đoạn.</p><p>Sa bà bà, Uy Linh Ngưỡng hai mặt nhìn nhau, phía trước động tĩnh không nhỏ, không nghĩ tới gặp mặt sau. Người này cư nhiên như thế suy yếu.</p><p>Này không khỏi gọi người thập phần ngoài ý muốn.</p><p>“Của ta trị liệu thủ đoạn cũng không thấy hiệu quả.” Lúc này, Tử Vi tiên tử nhíu mày, đột nhiên nói.</p><p>Uy Linh Ngưỡng vội vàng tiến lên, thi triển cả người chiêu thức, lão nhân trên người như cũ không thấy gì hiệu quả.</p><p>Uy Linh Ngưỡng trầm giọng nói:“Không ổn, vị này tiền bối trên người rất có cổ quái, của ta phương pháp cũng không thấy hiệu quả. Tiền bối sinh cơ đã xa vời thật sự, còn như vậy đi xuống, chỉ sợ một chén trà nhỏ thời gian sau, sẽ hoàn toàn tiêu vong.”</p><p>Tử Vi tiên tử hai mắt loang loáng, phân tích nói:“Vừa mới tiền bối nói nước, khẳng định là nào đó nước có thể cứu hắn. Bình thường thủy, khẳng định không được. Kia đến tột cùng sẽ là cái gì nước?”</p><p>Sa bà bà chính là luyện đạo năng thủ, nàng một bên thi triển chính mình trị liệu thủ đoạn, một bên nói:“Thiên hạ có tam hỏa, cũng có tam thủy. Đều là cửu chuyển tiên tài, mặc kệ thế nào một loại, thiên đình đều có tồn kho, mang tới đó là.”</p><p>Nhưng tam thủy mang tới, lại vẫn không thấy hiệu quả.</p><p>Lão nhân đã hô hấp gần như không, nguy ở sớm tối.</p><p>Tam tiên gấp đến độ muốn giơ chân, này làm gì mới tốt?</p><p>Tử Vi tiên tử bỗng nhiên ngón tay lão nhân cái trán:“Tiền bối trên trán hình như có hai cái đột khởi, giống như hòn đá, đây là cái gì?”</p><p>Sa bà bà được đến này nhắc nhở, bỗng nhiên linh quang chợt lóe:“Ta biết là cái gì nước !”</p><p>Nàng vội vàng lấy ra chân long thiên thủy, đem loại này bát chuyển tiên tài, toàn bộ đổ vào lão đầu nhi trong miệng.</p><p>Lão nhân được này nước, lập tức sinh cơ bắt đầu tràn đầy đứng lên, cả người làn da đều bắt đầu phồng lên, rất nhanh hắn hầu kết lăn lộn đứng lên, thế nhưng có khí lực bắt đầu chủ động uống nước.</p><p>Hiệu quả thật sao dựng sào thấy bóng!</p><p>Tam tiên vui mừng quá đỗi.</p><p>Lão đầu nhi uống 1 cân chân long thiên thủy sau, hắn vươn tay, đem Sa bà bà chậm rãi đẩy ra.</p><p>Sa bà bà biết cơ, không hề đổ chân long thiên thủy.</p><p>Lão nhân run rẩy đứng dậy.</p><p>Hắn cả người cũng không giống nhau.</p><p>Nguyên bản lỏng làn da, đều no đủ vài phần, toàn bộ gương mặt cũng giống cái nhân dạng, không hề là phía trước quả thực khô lâu bình thường.</p><p>Hắn mở hồn hoàng lão mắt, nhìn trước mặt tam tiên, thở dài nói:“Đây là ta cuối cùng một lần sinh mệnh, chân long thiên thủy cũng không rất dùng được, 1 cân đủ để, tái nhiều chính là lãng phí. Ta cảm giác đến có người, ở nơi nào đó vận dụng mỗi người như rồng luyện cổ pháp, ta ngửi được vận mệnh hương vị, cho nên ta không thể không tỉnh lại.”</p><p>“Ngài, ngài là Long Công?!” Tử Vi tiên tử trừng lớn hai mắt, cứng lưỡi nói.</p><p>“Hổ thẹn, đúng là lão hủ.”</p><p>ps: Hôm nay liền 1 chương, bởi vì ta muốn viết một chút [ nhân tổ truyện ]. Nhân tổ truyện rất khó viết, so với thi từ còn muốn nan viết. Có đôi khi tưởng cái hai ba ngày, đều không có dùng. Phải cùng chính văn kết hợp đứng lên, vừa muốn ẩn chứa triết lý tình ý, còn có chỉ ra chủ đề tư tưởng. Linh cảm trọng yếu phi thường, ta phải bắt lấy lần này khó được linh cảm. Vọng lý giải! </p>\n\t\t\t \n\n                    "
}