{
  "href": "https://doctruyenchufull.vip/6333f4dfbea2d9fb2f85630c",
  "title": "Chương 1235: Thứ 210 chương: Thủy đạo chuẩn tông sư",
  "chapterNumber": "1235",
  "slug": "chuong-1235-thu-210-chuong-thuy-dao-chuan-tong-su",
  "previousLink": "chapters-truyenchufull/1234-chuong-1234-thu-209-chuong-ai-tinh-co-ha",
  "currentLink": "chapters-truyenchufull/1235-chuong-1235-thu-210-chuong-thuy-dao-chuan-tong-su",
  "nextLink": "chapters-truyenchufull/1236-chuong-1236-thu-211-chuong-luyen-than",
  "contentHTML": "\n\n                        <p> Nam Cương, siêu cấp cổ trận.</p><p>Ba Quyển Phong ngóng nhìn Võ gia phương hướng, không cam lòng nói:“Sao lại thế này? Này Võ Di Hải cư nhiên như vậy năng lực được tính tình, ngay tại nơi này tiềm tu, chân không ra hộ ?”</p><p>Hắn cảm giác có chút không thể tưởng tượng.</p><p>Người Võ gia, hướng đến đều là làm việc bá đạo, luôn luôn, sẽ muốn tìm xem tra cái gì.</p><p>Võ Di Hải làm Võ Dung đồng mẫu dị phụ đệ đệ, ở đương kim Võ gia địa vị, có thể nói tương đương cao. Cư nhiên buồn thanh không cổ họng lựa chọn tiềm tu, ngày thường cùng này khác cổ tiên lui tới rất ít.</p><p>Ba Đức chậm rãi lắc đầu.</p><p>Hắn trầm giọng nói:“Hiện tại xem ra, này Võ Di Hải, không đơn giản.”</p><p>“Thậm chí nói, so với phía trước điều đi Võ gia vị kia thất chuyển, còn muốn khó đối phó nhiều lắm.”</p><p>Ba Quyển Phong cười nói:“Như thế nào khả năng? Hắn bất quá chính là một vị Đông Hải tán tu mà thôi.”</p><p>Thụ ông Ba Đức nhìn về phía Ba Quyển Phong:“Nếu chính là một vị bình thường tán tu, như thế nào khả năng đem tiên duyên buôn bán xử lý như thế xuất sắc? Mặc dù chúng ta lấy việc này làm khó dễ, cũng không động được hắn Võ Di Hải.”</p><p>“Mấy ngày qua, chúng ta cũng chuẩn bị không ít chiêu số, nhưng người này cư nhiên cũng không tiếp chiêu, đối mặt loại này khiêu khích, thế nhưng buồn thanh không cổ họng, nhất nhất nhẫn nại xuống dưới. Nhân vật như vậy, có vẻ so này khác Võ gia cổ tiên, còn muốn càng nguy hiểm một ít.”</p><p>Ba Quyển Phong thế này mới động dung, hắn hít sâu một hơi:“Ngay cả thụ ông đại nhân đều như thế đối đãi hắn, xem ra người này đích thực có chỗ hơn người. Không bằng chúng ta ra tay, đảo hỏng rồi này tiên duyên buôn bán, buộc hắn ra tay.”</p><p>Ba Đức chậm rãi lắc đầu:“Không có khả năng, hắn là tuyệt đối sẽ không ra tay. Chúng ta muốn vạch trần việc này, chiếm cứ nghĩa lý, tiên duyên buôn bán khẳng định suy sụp. Nhưng không thương cập Võ Di Hải mảy may, ngược lại còn muốn đắc tội này khác sáu bảy gia tộc, đem bọn họ thù hận đều hấp dẫn đến chúng ta trên người. Đến lúc đó Võ Di Hải ngư ông đắc lợi, đoàn kết bọn họ. Hình thành chính trị thế lực đem càng thêm chặt chẽ đoàn kết.”</p><p>Ba Quyển Phong trợn tròn hai mắt, kêu la nói:“Chúng ta đây nên làm thế nào cho phải?”</p><p>“Chờ.”</p><p>“Chờ?”</p><p>“Chờ cơ hội.” Thụ ông Ba Đức từ từ nói, “Chúng ta chính mình sáng tạo cơ hội, cũng không lớn. Hiệu quả không rõ hiển. Vậy chỉ có chờ, chờ rất tốt cơ hội xuất hiện.”</p><p>Ba Quyển Phong cắn răng:“Như vậy chẳng phải là còn muốn ngồi xem Võ gia cưỡi ở trên đầu chúng ta sao? Chờ cơ hội, phải đợi bao lâu a, thực khả năng từ từ không hẹn a đại nhân.”</p><p>Thụ ông Ba Đức sắc mặt lạnh lùng, hắn không có nói nữa. Mà là lẳng lặng nhìn về phía Ba Quyển Phong.</p><p>Ba Quyển Phong ở hắn trong ánh mắt, cảm nhận được không gì so sánh nổi thật lớn áp lực.</p><p>Hắn liên tục rút lui ba bước, thùy mi cúi đầu, đầy người mồ hôi lạnh:“Đại nhân, ta, ta......”</p><p>“Ngươi rất nóng vội, Tiểu Phong. Những ngày này, tâm tính thực không thích hợp.” Ba Đức từ từ nói.</p><p>“Là, là đại nhân. Là Tiểu Phong sai lầm rồi.” Ba Quyển Phong ngoan ngoãn nhận sai, vẻ mặt thành khẩn bộ dáng.</p><p>“Võ gia đích thực vong một vị bát chuyển cổ tiên. Nhưng là Võ gia như cũ gia đại nghiệp đại. Này khác gia tộc đều nhìn chằm chằm Võ gia, nhưng không ai dám cái thứ nhất động thủ, bởi vì Võ gia hư thật chúng ta đều thủy chung không có tra xét rõ ràng. Nếu chúng ta Ba gia cái thứ nhất nhảy ra, đụng tới Võ gia thiết quyền đánh trả, chịu thiệt là chúng ta, được ích cũng là mặt khác mấy mọi người. Ngươi hiểu?”</p><p>“Đúng vậy, đại nhân lần này nói, Tiểu Phong nhất định nhớ kỹ trong lòng.”</p><p>“Phạt ngươi giam giữ, kia Võ Di Hải không ra, ngươi cũng sẽ không tất yếu chung quanh đi lại.” Ba Đức mặt không chút thay đổi nói.</p><p>“Là. Đại nhân.” Ba Quyển Phong vẻ mặt chua sót, khom người tuân mệnh, chậm rãi rút đi.</p><p>Phương Nguyên giờ phút này còn tại mộng cảnh rong chơi.</p><p>Ngoại giới cổ tiên, đều nghĩ đến hắn ở tiềm tu. Một phần lớn cổ tiên cảm thấy. Đây là Võ Di Hải Đông Hải tán tu tập tính, còn chưa điều chỉnh lại đây. Tán tu, ẩn tu lưu, đều thích tiềm tu.</p><p>Mặt khác thiếu bộ phận, như là Ba Đức đám, tắc cho rằng đây là Phương Nguyên cố ý lâm vào, là vì ứng đối bọn họ chính trị thủ đoạn.</p><p>Không ai hội nghĩ đến. Phương Nguyên cư nhiên ở vụng trộm thăm dò mộng cảnh!</p><p>Mộng cảnh bên trong, đã đến thời khắc mấu chốt.</p><p>Long công tử đã ở trong chiến đấu, chiếm cứ rõ ràng thượng phong, hắn đối Phương Nguyên cười ha ha:“Ngươi đã không có gì cơ hội, không hề thắng lợi hy vọng. Ngươi hiện tại đầu hàng, còn có thể bảo toàn mặt.”</p><p>Phương Nguyên vết thương luy luy, thở hồng hộc, cắn răng, cũng không có nói.</p><p>Trận này mộng cảnh, đã đến thứ bảy mạc.</p><p>Phương Nguyên ở mộng cảnh tu vi cũng tăng lên tới ngũ chuyển trình độ.</p><p>Nhưng đối diện Long công tử, so với hắn tu vi còn muốn cao một bậc, chính là ngũ chuyển cao nhất.</p><p>Không chỉ có như thế, Long công tử trong tay còn nắm giữ rất nhiều vĩ đại cổ trùng, mà hắn thân mình long nhân thể chất, mặc kệ là long lân phòng hộ năng lực, còn là long huyết khôi phục năng lực, đều có thể so sánh bình thường ngũ chuyển cổ.</p><p>Loại này ưu thế, thật sự là quá lớn!</p><p>Phương Nguyên mặc kệ là tu vi, cổ trùng, còn là thân mình nhân tộc thể chất, đều bị Long công tử chặt chẽ đặt ở hạ phong.</p><p>Song phương có thể đánh tới hiện tại, đã làm cho trong mộng cảnh người đang xem cuộc chiến, cảm thấy phi thường kinh ngạc.</p><p>Tại đây những người này xem ra, Phương Nguyên tinh thần tuy rằng đáng giá ngợi khen cùng khen, nhưng là nơi này chiến đấu kết quả đã nhất định.</p><p>“Hiện tại ngươi, chỉ còn lại có nửa thành không đến chân nguyên, ta xem ngươi lấy cái gì đến ngăn cản của ta công kích!” Long công tử hét lớn một tiếng, hướng Phương Nguyên đánh tới.</p><p>Phương Nguyên tuy rằng chật vật, nhưng ánh mắt vẫn vẫn duy trì thanh minh, ý nghĩ trung thủy chung tính toán thời gian.</p><p>Hắn trải qua trước vài lần thăm dò thất bại, đã biết được, này một màn mộng cảnh đều không phải là cần Phương Nguyên đánh bại Long công tử, mà là kéo dài thời gian, kéo dài đến cũng đủ thời gian.</p><p>Thời gian vừa đến, sẽ có biến hóa sinh ra.</p><p>“Còn thặng 7 tức thời gian. Lúc này đây, muốn hợp lại một phen. Tiên đạo sát chiêu giải mộng!” Phương Nguyên trong lòng khẽ quát một tiếng.</p><p>Ba.</p><p>Thế tới rào rạt, diện mạo hiên ngang Long công tử, nguyên bản chính mại đi nhanh, sát hướng Phương Nguyên, đột nhiên bị tràng thượng hòn đá vấp, ngã chó ăn cứt.</p><p>Toàn trường rồi đột nhiên yên tĩnh xuống dưới.</p><p>Này theo khai chiến vừa đến, liền vẫn vì Long công tử trầm trồ khen ngợi, hò hét nữ cổ sư, cũng đều ngậm miệng lại.</p><p>“Ta như thế nào hội phạm hạ như vậy sai lầm?!” Long công tử mặt quan như ngọc, lúc này cũng là trướng đỏ bừng, xấu hổ giận dữ đến cực điểm.</p><p>Hắn vội vàng đứng lên, hò hét một tiếng sau, lại một lần nữa hướng Phương Nguyên đánh tới.</p><p>Phương Nguyên chỉ có thể miễn cưỡng chống đỡ thân thể của chính mình, hắn thương thế thật là quá mức cho trầm trọng.</p><p>Này quả thực là ngồi chờ chết, toàn trường lại nghĩ tới ồn ào náo động, vô số người vì Long công tử hò hét trợ uy.</p><p>“Lên a, Long công tử! Đánh bại này không biết tự lượng sức mình người khiêu chiến!”</p><p>“A nha, này một màn ta sẽ thật sâu khắc khắc ở trong lòng. Long công tử như thế tư thế oai hùng. Nếu là có thể cùng hắn sóng vai đứng chung một chỗ, nên có bao nhiêu tốt.”</p><p>“Hắn nếu là có thể cùng ta nói thượng nói mấy câu, ta cuộc đời này liền thỏa mãn.”</p><p>Nam cổ sư ở rít gào, nữ cổ sư tắc đang ôm mặt mình hoặc là ôm ngực. Kiều kêu liên tục.</p><p>Tiên đạo sát chiêu giải mộng!</p><p>Phương Nguyên chỉ có thể lại thi triển này thủ đoạn. Bởi vì chỉ bằng mộng cảnh hắn loại này trạng thái chiến đấu, căn bản không hề phản kháng khả năng.</p><p>Xích.</p><p>Một tiếng vang nhỏ.</p><p>Long công tử động tác đốn ngừng.</p><p>Hắn nguyên bản bước đi nhanh, chuẩn bị hái thắng lợi quả thực. Nhưng là hiện tại, lại xuất hiện một cái nho nhỏ ngoài ý muốn.</p><p>Có lẽ là vì hắn bộ pháp bước quá lớn, cũng có lẽ là phía trước trong khi giao chiến. Phục sức sớm tổn thương, tóm lại lúc này đây hắn toàn bộ đũng quần, đều xé mở đến đây.</p><p>Một trận gió thổi tới, Long công tử nhất thời cảm giác khố hạ rất mát mẻ.</p><p>Toàn trường một mảnh vắng lặng.</p><p>Liền ngay cả Phương Nguyên đều có chút ngoài ý muốn, nghĩ rằng:“Lúc này đây giải mộng, hiệu quả thật sự là có vẻ kỳ lạ một lần.”</p><p>“A!” Bỗng nhiên có nữ cổ sư thét chói tai ra tiếng.</p><p>Toàn trường ồ lên một mảnh.</p><p>“Tại sao có thể như vậy?”</p><p>“Ha ha ha ha!”</p><p>“Long công tử đũng quần xé rách ra.”</p><p>“Long công tử nguyên lai không mặc quần lót......”</p><p>Nam cổ sư châu đầu ghé tai, nữ cổ sư tắc phần lớn dùng hai tay che hai má, sau đó thông qua thật to khe hở, vụng trộm quan sát.</p><p>Nhìn đến một màn có chút làm cho các nàng thất vọng.</p><p>“Nguyên lai Long công tử...... Nhỏ như vậy.”</p><p>Long công tử:“......”</p><p>Hắn cả người run run, kịch liệt run run. Trên mặt như là đồ một tầng hồng nước sơn, trên trán gân xanh xông ra, sắc mặt hết sức dữ tợn đáng sợ.</p><p>“A a a a! Ta muốn giết ngươi!!” Trong lòng xấu hổ giận dữ cơ hồ phải Long công tử bức điên, hắn hung tàn đánh về phía Phương Nguyên.</p><p>Nhưng mà Phương Nguyên lại lộ ra nắm chắc thắng lợi nắm mỉm cười.</p><p>Ngay sau đó, 7 tức thời hạn tới.</p><p>Phanh.</p><p>Một tiếng vang nhỏ, Long công tử cả người quỷ dị tự bạo ra.</p><p>Một thân long máu tươi Phương Nguyên vẻ mặt.</p><p>Toàn trường lại hét rầm lên.</p><p>“Long, Long công tử!”</p><p>“Tại sao có thể như vậy?!” Rất nhiều nữ cổ sư đều tại chỗ té xỉu.</p><p>“Long công tử chẳng lẽ xấu hổ giận dữ đến cực điểm, làm cho tự sát thân vong?”</p><p>“Nhất định là hắn.” Có cổ sư chỉ hướng Phương Nguyên, “Hắn nhất định vận dụng tà pháp, giết chết Long công tử. Hắn nhất định là huyết đạo ma đầu!”</p><p>Bang bang bang.</p><p>Ngay sau đó, đang xem cuộc chiến các long nhân. Cư nhiên cũng đều liên tiếp, sinh ra tự bạo.</p><p>Trong lúc nhất thời, toàn trường đều là vẩy ra máu cùng thịt, may mắn còn tồn tại xuống dưới cổ sư loạn thành một mảnh.</p><p>Phương Nguyên chớp chớp mắt. Có chút lo lắng rối loạn đám người hội hại cập chính mình thời điểm, mộng cảnh bỗng nhiên đã xảy ra biến hóa, sinh ra hoàn toàn mới cảnh tượng.</p><p>“Hô. Này thứ bảy mạc cuối cùng là trôi qua.” Phương Nguyên dài phun ra một ngụm trọc khí.</p><p>Này thứ bảy mạc, đã tạp hắn 3 ngày. Dựa theo này mộng cảnh tính chất đặc biệt, chỉ cần một màn màn thông qua, kế tiếp tiếp tục thăm dò mà nói. Liền không cần lặp lại tiến hành.</p><p>Sau một lát, Phương Nguyên ở thứ tám mạc thất bại, rời khỏi mộng cảnh.</p><p>Phục hồi tinh thần lại, hắn đầu tiên khôi phục thương thế.</p><p>Mộng cảnh đối với hồn phách tổn thương, phi thường lợi hại.</p><p>Cũng may Phương Nguyên hồn phách nội tình vốn là thập phần xuất sắc, hơn nữa đảm thức cổ nơi tay, này đó hồn phách chi thương, căn bản bé nhỏ không đáng kể.</p><p>Mười mấy cái hô hấp sau, Phương Nguyên hồn phách liền khôi phục như lúc ban đầu.</p><p>Sau đó mới là kiểm tra lần này thu hoạch.</p><p>“Ân, không sai. Thủy đạo cảnh giới đã tăng lên tới chuẩn tông sư cấp.”</p><p>Phương Nguyên thủy đạo cảnh giới, nguyên bản là thực bình thường, ngay cả đại sư đều không tính là. Nhưng này chỗ mộng cảnh nhân vật chính, cũng là chuyên tu thủy đạo.</p><p>Phương Nguyên thông qua này trong mộng bảy mạc, thủy đạo cảnh giới cũng theo ban đầu bình thường, tiêu lên tới cấp đại sư, hiện tại thứ bảy mạc vừa qua khỏi, đã đáp lên tông sư biên.</p><p>“Xem ra này mộng cảnh nhân vật chính, thân mình thành tựu phải làm rất cao, tuyệt không chỉ cho lục chuyển cổ tiên.”</p><p>“Thủy đạo cảnh giới có, Đông Hải thị tỉnh này phúc địa, đều có thể nuốt vào đại bộ phận. Diệu tai, diệu tai!”</p><p>ps: Hôm nay thứ hai canh muốn muộn một ít nga. </p>\n\t\t\t \n\n                    "
}