{
  "href": "https://doctruyenchufull.vip/6333f4e5bea2d9fb2f856335",
  "title": "Chương 1236: Thứ 211 chương: Luyện thân",
  "chapterNumber": "1236",
  "slug": "chuong-1236-thu-211-chuong-luyen-than",
  "previousLink": "chapters-truyenchufull/1235-chuong-1235-thu-210-chuong-thuy-dao-chuan-tong-su",
  "currentLink": "chapters-truyenchufull/1236-chuong-1236-thu-211-chuong-luyen-than",
  "nextLink": "chapters-truyenchufull/1237-chuong-1237-thu-212-chuong-trung-chau-co-tien-tap-ket",
  "contentHTML": "\n\n                        <p> “Bất quá, phàm cổ dùng cho giải mộng, cũng là tiêu hao thật lớn. Nay, giải mộng thi triển số lần, chỉ còn lại có mười lần không đến.”</p><p>Nghĩ đến đây, Phương Nguyên không khỏi nhẹ nhàng mà nhíu mày.</p><p>Đó là một vấn đề.</p><p>Giải mộng sát chiêu tuy rằng phi thường sắc bén, nhưng là đối với mộng đạo phàm cổ tiêu hao rất lớn.</p><p>Hơn nữa này đó mộng đạo phàm cổ, đều là Phương Nguyên một mình một người, luyện chế đi ra, sản lượng phương diện vẫn không thể tăng lên.</p><p>Đem này đó mộng đạo cổ phương, tiết lộ cho Lang Gia phái, làm cho mao dân cổ tiên giúp luyện cổ?</p><p>Phương Nguyên căn bản không có suy nghĩ quá điểm này.</p><p>Tại đây cái thời gian, này đó mộng đạo phàm cổ cổ phương giá trị, so với tiên cổ còn muốn thật lớn!</p><p>Đương nhiên, Phương Nguyên tin tưởng Lang Gia địa linh có thể trả được rất tốt này giá, nhưng là thiên hạ không có tường không gió lùa, truyền lưu đi ra ngoài mà nói, tạo thành ảnh hưởng thật sự là quá lớn quá lớn.</p><p>Phương Nguyên ở mộng cảnh thăm dò phương diện, có thể nói ngũ vực đứng đầu. Này đó mộng đạo phàm cổ phương một khi làm người biết, như vậy hắn ưu thế liền không còn sót lại chút gì.</p><p>Đây là Phương Nguyên tuyệt không muốn nhìn đến tình huống.</p><p>Bởi vậy, hắn tình nguyện chính mình luyện chế, tình nguyện hiệu suất thấp, cũng muốn nghiêm khắc đem khống ngọn nguồn. Chỉ cần chính mình không lộ, ai còn có thể rõ ràng?</p><p>“Tìm người khác giúp không được, nhưng có thể mượn dùng mộng xuân quả thụ linh tinh ngoại vật, đề cao ta luyện chế mộng đạo phàm cổ hiệu suất a.” Phương Nguyên lại đem chủ ý, đánh tới mộng xuân quả thụ trên người.</p><p>Mộng xuân quả thụ là một loại phi thường kỳ lạ cây.</p><p>Nó tồn tại cho trong mộng, cũng không có thật thể. Nhưng nó cần một gốc cây trong hiện thực, làm căn cứ cơ thạch, khả năng trường tồn.</p><p>Phương Nguyên biết một gốc mộng xuân quả thụ, ở Trung Châu mỗ cái vô danh núi lửa dưới chân.</p><p>Chỗ tòa này núi lửa mỗi cách mấy trăm năm phun trào một lần, hình thành phì nhiêu thổ nhưỡng, một đoạn thời gian sau, sẽ có người tụ cư chân núi.</p><p>Phương Nguyên từng ngắt lấy quá này gốc mộng xuân quả thụ quả thực, này đó quả thực cuối cùng giúp hắn rất nhiều.</p><p>Đáng tiếc là, Phương Nguyên cũng không có di tài mộng xuân quả thụ thủ đoạn.</p><p>Núi lửa dưới chân mộng xuân quả thụ. Dựa vào một gốc mấy ngàn năm hỏa tảo thụ trên người. Phương Nguyên nếu là na di hỏa tảo thụ, ngược lại sẽ làm mộng xuân quả thụ không chỗ nào dựa vào mà hủy diệt.</p><p>Nhưng hiện tại Trung Châu đối với Phương Nguyên mà nói, lại là đầm rồng hang hổ, căn bản không thể đi.</p><p>Gặp mặt từng quen biết có thể cung cấp ngụy trang. Nhưng là cũng không có thể tránh miễn trí đạo cổ tiên suy tính. Ám độ tiên cổ có thể tại đây cái phương diện, giúp Phương Nguyên, nhưng ám độ tiên cổ lại chính là lục chuyển trình tự, nói thật, cũng không đủ xem.</p><p>Vấn đề này. Phương Nguyên tạm thời khó giải, vượt qua phạm vi năng lực của hắn.</p><p>Làm cho hắn tái tìm kiếm thứ hai gốc mộng xuân quả thụ, hắn cũng không có này thủ đoạn, chỉ có thể từ bỏ.</p><p>Nghỉ ngơi sau một lát, Phương Nguyên cũng không có vội vã chui vào mộng cảnh đi.</p><p>Đối với thứ tám mạc mộng cảnh, Phương Nguyên còn cần suy tính.</p><p>Hắn hiện tại nhưng là trí đạo tông sư, trước đó suy tính một ít này nọ, có thể hữu hiệu giúp hắn thăm dò mộng cảnh.</p><p>Đây là hắn ưu thế, hắn đương nhiên vận dụng đứng lên.</p><p>Nhưng mà ở trí đạo phương diện, hắn khuyết thiếu không phải cảnh giới. Mà là tiên cổ. Giải mê tiên cổ là hắn cận có trí đạo tiên cổ. Vẻn vẹn một chích, lại không có nguyên bộ trí đạo sát chiêu, cho nên giải mê tiên cổ tác dụng chẳng phải là rất lớn.</p><p>Trước mắt, Phương Nguyên xem như miễn cưỡng đủ dùng trạng huống.</p><p>Trí đạo phương diện, đều không phải là hắn trước mắt phát triển trọng điểm, cho nên Phương Nguyên lựa chọn duy trì hiện trạng.</p><p>Suy tính gì đó, đương nhiên cũng không gần là về mộng cảnh, còn có Phương Nguyên thân mình thân ở hoàn cảnh.</p><p>“Như ta phía trước đoán trước như vậy, Ba gia là của ta lớn nhất địch nhân. Đoạn thời gian trước liên tiếp tìm ta phiền toái, đều bị ta hóa giải. Hiện trạng xem ra tựa hồ muốn yển kỳ tức cổ.”</p><p>Ba gia không vui vẻ, ngược lại làm cho Phương Nguyên có chút kiêng kị.</p><p>Dù sao đối phương không ra tay, Phương Nguyên sẽ không biết nói đối phương muốn làm gì, ở nổi lên cái gì. Có cái gì mưu đồ. Ra tay mà nói, ngược lại có thể thấy rõ ràng đối phương tính toán, tái thong dong ứng đối, binh đến tướng chắn, nước đến đất chặn thôi.</p><p>“Tổng thể mà nói, ngoại tại hoàn cảnh còn là không sai. Đỉnh một cái Võ Di Hải thân phận, thật đúng là dùng tốt thật sự.”</p><p>“Nguyên bản tiên duyên buôn bán là nhược điểm. Bất quá trải qua ta phía trước xử lý, đã không có liên quan ngại, ngược lại thành ta đặt tại trước mặt một cái cục. Nói không chừng có thể bắt đến đầu óc không tốt cổ tiên đâu?”</p><p>Dù sao, trí đạo cổ tiên số lượng, còn là thủy chung rất thưa thớt.</p><p>Cho dù là trí đạo cổ tiên, cũng không tất là chính đạo, không biết hiểu chính đạo trò chơi quy tắc, cũng là không được.</p><p>Về phần Võ An, Võ Liêu đều các đi này chức, không có làm cho Phương Nguyên quan tâm cái gì.</p><p>Võ Liêu đoạn thời gian trước, còn chủ động đến hội báo một sự tình, nhưng Phương Nguyên quyết tâm làm phủi tay chưởng quầy, đem hắn huấn một lần sau, báo cho hắn không có gì đại sự, đừng tới phiền toái chính mình.</p><p>Võ Liêu vô cùng thất vọng, cảm thấy Phương Nguyên cùng tiền nhiệm thất chuyển, hoàn toàn là một đường mặt hàng, đối Phương Nguyên thái độ cũng ẩn ẩn lãnh đạm xuống dưới.</p><p>Phương Nguyên sâu sắc nhận thấy được điểm này, lơ đễnh.</p><p>Này phiến siêu cấp mộng cảnh, lúc nào cũng khắc khắc đều ở thong thả khuếch trương.</p><p>Phương Nguyên vụng trộm thăm dò mộng cảnh, sẽ làm cho mộng cảnh thu nhỏ, nhưng đối với toàn bộ mộng cảnh mà nói, cũng là rất nhỏ một bộ phận, nhiều nhất chính là làm cho mộng cảnh khuếch trương tốc độ trở nên càng thêm thong thả mà thôi.</p><p>Điểm ấy hoàn toàn có thể che lấp.</p><p>Này thông qua tiên duyên buôn bán, tiến vào mộng cảnh thăm dò ma đạo cùng Tán tiên, đều là Phương Nguyên tốt nhất che dấu.</p><p>Những người này ở mộng cảnh, tuy rằng cơ hồ đều là ở vấp phải trắc trở, nhưng ngẫu nhiên cũng có như vậy một hai vị, tuy rằng thăm dò bất thành, nhưng là có thể theo mộng cảnh mang ra một ít mộng đạo cổ tài đi ra.</p><p>Này đó mộng đạo cổ tài, tự nhiên là có thể luyện ra mộng đạo cổ trùng.</p><p>Này đó cổ tiên như lấy được chí bảo, tuy rằng chỉ có tuyệt số ít người có như vậy thu hoạch, nhưng như cũ kích phát còn lại cổ tiên thật lớn nhiệt tình.</p><p>Mà chính đạo gia tộc, đã ở ngầm, hướng này đó cổ tiên thu mua mộng đạo cổ tài.</p><p>Võ gia cũng không ngoại lệ.</p><p>Bất quá, có được mộng đạo cổ tài cổ tiên, lựa chọn ngoại bán mộng đạo cổ tài rất ít, trên cơ bản đều đã trân quý.</p><p>Võ gia cũng chỉ thu mua lại đây hơn mười kiện cổ tài, này đó mộng đạo cổ tài Phương Nguyên cũng không dám lộn xộn, Võ gia cao thấp đều tràng quá chặt chẽ đâu.</p><p>Nghỉ ngơi hồi phục sau, Phương Nguyên chìm vào mộng cảnh.</p><p>Chính là đều không phải là siêu cấp mộng cảnh, mà là chính hắn mộng.</p><p>Muốn thu hoạch mộng đạo cổ tài, đương nhiên là nhà mình mộng cảnh tốt đẹp nhất, hơn nữa an toàn.</p><p>Đáng tiếc, này cổ tiên cũng không rõ ràng điểm này.</p><p>Nam Cương, Bạch tướng động thiên.</p><p>Một tòa to lớn cổ trong trận ương, Bạch Ngưng Băng miễn cưỡng ngồi xếp bằng xuống dưới.</p><p>Bạch tướng thiên linh trên cao nhìn xuống, thao túng toàn bộ cổ trận.</p><p>Cổ trận lặng yên không một tiếng động vận chuyển, thường thường có không hiểu sắc thái lưu quang. Khi thì hội tụ thành cổ, giống như đạo đạo dòng suối, khi thì phân tán nếu hoa, tất tốt mạn vũ.</p><p>Bạch Ngưng Băng sắc mặt trắng bệch. Nhưng là hơi thở lại so phía trước, đều đều vững vàng rất nhiều.</p><p>Đây là bởi vì cổ trận vận chuyển trong lúc, thay thế Bạch Ngưng Băng phân tán rất nhiều áp lực. Hắn dùng thân thể cất giữ kinh đào thăng long hỏa, thật sự là có chút xằng bậy, quả thực là đem tánh mạng đặt ở vách núi đen bên cạnh xiếc đi dây.</p><p>“Kế tiếp. Chính là là tối trọng yếu bộ sậu, đối với ngươi trong cơ thể kinh đào thăng long hỏa xuống tay!” Bạch tướng thiên linh vẻ mặt nghiêm túc, “Thiếu chủ nhân, ngươi cần phải kiên trì, không thể có chút lười biếng, phải lúc nào cũng khắc khắc cùng cổ trận phối hợp, áp chế kinh đào thăng long hỏa. Toàn bộ quá trình ít nhất phải có bảy bảy bốn mươi chín ngày. Trong lúc, ngươi không chiếm được chút nghỉ ngơi, chỉ cần ta không có kêu ngừng, liền ý nghĩa không có chấm dứt. Chẳng sợ ở cuối cùng thời điểm lười biếng một chút. Đều đã thất bại trong gang tấc, thân tử hồn tiêu.”</p><p>Bạch Ngưng Băng mắt đổ đom đóm, từng đợt mê muội, cơ hồ làm cho hắn ngồi không được.</p><p>Loại tình huống này, đừng nói là bốn mươi chín ngày, chỉ sợ cũng là nửa ngày, hắn đều có chống đỡ không được nguy hiểm.</p><p>Nguy ở sớm tối, hắn lại khóe miệng vi kiều, ngược lại đang cười.</p><p>“Ha ha a, thật sự là chơi hay.”</p><p>“Y theo ta trước mắt trạng huống. Đây là không có khả năng hoàn thành sự tình đi......”</p><p>“Vừa lúc có thể đo đạc của ta độ lượng.”</p><p>“Mặc dù là như vậy chết đi, cũng cử phấn khích!”</p><p>Thân thể hắn phi thường mỏi mệt, nhưng là tinh thần thượng lại ngược lại phấn khởi đứng lên.</p><p>Hít sâu một hơi, Bạch Ngưng Băng thấp giọng mở miệng. Đối Bạch tướng thiên linh nói:“Còn cọ xát cái gì, không nhanh chóng bắt đầu?”</p><p>Bạch tướng thiên linh lặng lẽ cười, nghĩ rằng: Chính mình đau khổ chờ đợi không biết bao nhiêu năm, chờ đến như vậy một vị chủ nhân, tựa hồ bố cục không kém, thấy chết không sờn.</p><p>Nghĩ như vậy. Bạch tướng thiên linh hoạt điều động toàn bộ cổ trận.</p><p>Oanh!</p><p>Ngay sau đó, ánh sáng ngọc quang huy, theo cổ trong trận bộc phát ra đến, hơn nữa nhanh chóng tràn ngập toàn bộ thiên địa.</p><p>“A!” Bạch Ngưng Băng ngửa đầu kêu thảm thiết.</p><p>Một đại cổ hỏa diễm, theo hắn mắt mũi khẩu nhĩ chờ chỗ, mãnh liệt kích phun mà ra.</p><p>Cực nóng hỏa diễm, ở nháy mắt tràn ngập bao phủ hắn toàn bộ thân hình, đem Bạch Ngưng Băng thiêu đốt thành một người hình ngọn lửa.</p><p>Đau đau đau!</p><p>Bạch Ngưng Băng thân mình chính là cái trọng thương gần chết, cũng không hội nhăn hạ mày nhân vật. Nhưng là giờ phút này, hắn lại không hề phong độ, ngửa đầu thảm hào.</p><p>Thật sự là bởi vì, loại này đau đớn quá mức cho kịch liệt, làm cho hắn không thể không làm như vậy, khả năng phát tiết một hai.</p><p>Bạch Ngưng Băng nguyên bản cũng lường trước đến, hỏa diễm thiêu đốt khi đau đớn. Nhưng trên thực tế, nhưng phi như thế.</p><p>Thảm hào trong tiếng, hắn bỗng nhiên hiểu ra lại đây một điểm: Này người người như rồng luyện cổ pháp, đều không phải là chỉ nhằm vào kinh đào thăng long hỏa, mà còn nhằm vào Bạch Ngưng Băng này người. Mặc kệ là hắn thân xác, hay là hắn hồn phách, cũng hoặc là hắn đầy người đạo ngân, đều ở người người như rồng luyện cổ pháp môn dưới, không ngừng hóa giải dung phân.</p><p>Bực này nếu là đem Bạch Ngưng Băng cho rằng một loại tiên tài đến xử lý, đau đớn tự nhiên mãnh liệt vô cùng, ngôn ngữ khó có thể thuyết minh vạn nhất.</p><p>“Chống đỡ, chống đỡ!” Bạch tướng thiên linh gấp đến độ kêu to.</p><p>Bạch Ngưng Băng đã hai mắt trắng dã, thảm thiết đau đớn, ở nháy mắt đưa hắn bức tới tuyệt cảnh, làm cho hắn sắp sa vào đến hôn mê trạng thái.</p><p>Một khi hắn hôn mê, chỉ cần như vậy trong nháy mắt, hắn sẽ bị toàn bộ thăng long hỏa thiêu đốt thành tro!</p><p>Bắc Nguyên, đại tuyết sơn thứ nhất ngọn núi đỉnh.</p><p>Mã Hồng Vận đã ở thảm hào.</p><p>“A a a a a!” Hắn gào đến cổ gân xanh bạo khởi.</p><p>Kịch liệt điện quang, không ngừng ở hắn trên người nhảy lên, gắt gao dây dưa, làm cho Mã Hồng Vận toàn bộ thân xác đều ở kịch liệt run run, dường như là động kinh, lại tựa hồ là ở vũ điệu.</p><p>Sau một lát, điện quang tiêu tán, Mã Hồng Vận thở hồng hộc, mồ hôi như mưa hạ, cả người một tia lực lượng đều không có.</p><p>“Còn không thành công?” Vạn Thọ nương tử nhíu mày, có một ít tức giận.</p><p>Mã Hồng Vận đã bị điện luyện rất nhiều lần, tuy rằng mỗi lần chật vật không chịu nổi, nhưng chưa bao giờ thiếu cánh tay thiếu chân, như cũ đầy đủ không sứt mẻ. Hơn nữa, hắn tu vi đã ở chút bất tri bất giác, tăng lên tới ngũ chuyển cao nhất.</p><p>Điều này làm cho Vạn Thọ nương tử đều có chút hết chỗ nói rồi. </p>\n\t\t\t \n\n                    "
}