{
  "href": "https://doctruyenchufull.vip/6333f4ebbea2d9fb2f856362",
  "title": "Chương 1237: Thứ 212 chương: Trung Châu cổ tiên tập kết",
  "chapterNumber": "1237",
  "slug": "chuong-1237-thu-212-chuong-trung-chau-co-tien-tap-ket",
  "previousLink": "chapters-truyenchufull/1236-chuong-1236-thu-211-chuong-luyen-than",
  "currentLink": "chapters-truyenchufull/1237-chuong-1237-thu-212-chuong-trung-chau-co-tien-tap-ket",
  "nextLink": "chapters-truyenchufull/1238-chuong-1238-thu-213-chuong-thap-chuyen-tien-co",
  "contentHTML": "\n\n                        <p> Trung Châu.</p><p>Nơi nào đó sơn thôn.</p><p>Ầm ầm ầm!</p><p>Thật lớn tiếng gầm rú, quanh quẩn ở sơn gian.</p><p>Vô số đất đá trôi, giống như tuyết lở bình thường, theo trên núi đi xuống ngã nhào, cuồn cuộn mênh mông.</p><p>“Chạy mau a!”</p><p>“Ta muốn chết, ta muốn chết......”</p><p>“Cha, ngươi ở nơi nào, không cần bỏ lại con a!”</p><p>Mắt thấy thiên tai buông xuống, nguyên bản yên tĩnh tường hòa tiểu sơn thôn, đã hoàn toàn nổ tung oa, rối loạn bộ.</p><p>Gà bay chó sủa, vô số người chung quanh bôn đào, cũng có người tê liệt trên mặt đất, tiểu nhi khóc nỉ non, bị mẫu thân gắt gao ôm vào trong ngực, không ít người đã buông tha cho chống cự.</p><p>Ở không người chú ý tình huống hạ, một thân ảnh hiện lên ở trời cao giữa.</p><p>Đây là một vị thất chuyển cổ tiên.</p><p>Hắn thân tơ lụa lam bào, tóc dài qua vai, dáng người cũng không khôi ngô, ngược lại có chút nhu nhược bộ dáng.</p><p>Lúc này, hắn nhíu mày, nhìn trước mắt đất đá trôi, trong miệng nỉ non:“Trận này đất đá trôi, tới hết sức cổ quái.”</p><p>Nói chung, đất đá trôi phía trước, đều đã có hiếm thấy mưa to, nhưng gần nhất trong khoảng thời gian này, vẫn đều là trời trong nắng ấm.</p><p>Trên thực tế, nơi này phạm vi mấy vạn dặm hoàn cảnh, đều đã bị vị này thất chuyển cổ tiên âm thầm điều tiết khống chế, có thể nói mưa thuận gió hoà, hàng năm mùa thu hoạch.</p><p>Phanh.</p><p>Núi đá bỗng nhiên chung quanh vẩy ra, theo trong núi toát ra một cái thật lớn đồng thau giáp xác.</p><p>Thất chuyển lam bào cổ tiên huyền phù ở không trung, nhìn xem hết sức rõ ràng.</p><p>Hắn hơi hơi nhăn lại mày, lúc này giãn ra mở ra:“Ta nói như thế nào? Nguyên lai là một đầu vũng bùn cua.”</p><p>Vũng bùn cua chính là hoang thú, nó có núi bình thường hùng rộng rãi thân hình. Nó không có mắt, hoặc là nói ánh mắt đã hoàn toàn thoái hóa, nó cả người đều bị giáp xác bao, phòng ngự thượng không hề lỗ hổng.</p><p>Nó là trong hoang thú, vũng bùn quân vương.</p><p>Mười đôi ngao chân, kiên cường siêu phàm, nhất là thứ nhất đôi ngao chân. Hết sức tráng kiện, nhẹ nhàng một kẹp, có thể đoạn núi đá, cắt giao long! Còn lại mười tám chích ngao chân. Mặc dù có vẻ gầy dài tinh tế. Nhưng trên thực tế, cũng đều so với trăm năm cổ mộc còn muốn tráng kiện.</p><p>Thất chuyển lam bào cổ tiên nhìn thấy này đầu vũng bùn cua, hai mắt hơi hơi sáng ngời, trong lòng vui mừng.</p><p>Hắn là thủy đạo cổ tiên, mà này đầu vũng bùn cua trên người. Cũng là có được thổ đạo, thủy đạo hai loại đạo ngân. Chém giết điệu này đầu vũng bùn cua, đối với thất chuyển lam bào cổ tiên mà nói, chính là một đống lớn khả dùng tiên tài.</p><p>“Bất quá vũng bùn cua chính là hoang thú, nếu là tái lại thêm tỉ mỉ bồi dưỡng, có lẽ có thể sinh trưởng trở thành thượng cổ hoang thú nê canh chiểu cua. Nê canh chiểu cua phía trên, còn có nê y chiểu cua. Nê y chiểu cua chính là thái cổ cấp hoang thú, ta nhưng thật ra không cần hy vọng xa vời. Của ta tiên khiếu phúc địa, khả bồi dưỡng không ra bực này thái cổ hoang thú. Bất quá nê canh chiểu cua, cũng là có thể nếm thử một chút.”</p><p>Nghĩ đến đây, thất chuyển lam bào cổ tiên liền bắt đầu động thủ.</p><p>Hắn theo rộng thùng thình cổ tay áo trung. Vươn tay cánh tay.</p><p>Da hắn thực trắng, mười căn ngón tay cũng là tinh tế thon dài.</p><p>Hắn mười căn ngón tay lắc lư đứng lên, dường như hoa sen nở rộ, giảo khởi một tầng tầng sặc sỡ quang ảnh.</p><p>Đây là hắn đặc hữu thao túng cổ trùng phương pháp!</p><p>Rất nhanh, hắn trên người liền bốc lên khởi vô số cổ trùng hơi thở, có phàm cổ hơi thở, có tiên cổ hơi thở, một cỗ cỗ hơi thở lẫn nhau chồng đứng lên, hình thành chung quanh tán tràn đầy phức tạp khí tràng.</p><p>Trong núi vũng bùn cua, tuy rằng không có hai mắt. Nhưng bằng vào dã thú trực giác, sâu sắc cảm giác được đến từ giữa không trung uy hiếp.</p><p>Vũng bùn cua bắt đầu hướng sơn thể thẳng đi.</p><p>Thật lớn đồng thau giáp xác, rất nhanh liền tiêu thất một nửa.</p><p>Nhưng phía sau, thất chuyển lam bào cổ tiên đã nổi lên xong. Tiên đạo sát chiêu thôi phát mà ra!</p><p>Rầm a......</p><p>Mênh mông mãnh liệt màu lam sóng triều, trống rỗng mà sinh, cuồn cuộn mênh mông về phía vũng bùn cua cọ rửa đi qua.</p><p>Vũng bùn cua thân hình pha đại, trốn tránh không kịp, bị sóng triều quyển tịch.</p><p>Nhưng triều khởi triều lạc, vũng bùn cua lại lù lù bất động. Nó thân hình thực tại quá mức trầm trọng.</p><p>Thất chuyển lam bào cổ tiên khóe miệng chỗ, lại nở rộ ra nắm chắc thắng lợi nắm mỉm cười, hắn mười căn ngón tay lắc lư càng tật, một cây căn ngón tay tàn ảnh, dừng lại ở trong không khí, làm cho người ta hoa cả mắt.</p><p>Hắn này tiên đạo sát chiêu, cũng không bình thường.</p><p>Theo táo đỏ tiên nguyên không ngừng tiêu hao, nguyên bản thiển màu lam sóng triều, biến thành xanh thẳm sắc, sóng triều mênh mông rộng lớn, so với phía trước quy mô mở rộng gấp ba có thừa.</p><p>Thủy triều ở thất chuyển lam bào cổ tiên thao túng hạ, dễ sai khiến, hình thành một mảnh thật lớn lốc xoáy.</p><p>Vũng bùn cua hãm sâu lam triều lốc xoáy trung tâm, rốt cục ngăn cản không được, bị lốc xoáy quyển tịch.</p><p>Ào ào xôn xao!</p><p>Vũng bùn cua khổng lồ trầm trọng thân hình, ở sóng triều lốc xoáy giữa, càng chuyển càng tật, hình như là lục bình bình thường, hoàn toàn thân bất do kỷ.</p><p>Thất chuyển lam bào cổ tiên bỗng nhiên hai tay nắm chặt, lưu lại ở trong không khí vô số ngón tay quang ảnh, đột nhiên tiêu tán, sóng triều bỗng nhiên cao cao dâng lên, hình thành ngập trời sóng thần.</p><p>Oanh!</p><p>Một tiếng nổ, mấy vạn tấn sóng nước hình thành sóng thần, nặng nề mà đánh ra ở vũng bùn cua trên lưng.</p><p>Vũng bùn cua bối xác phi thường cứng rắn, nhưng bị này cổ sóng thần vỗ, nguyên bản san bằng bối xác mặt ngoài lập tức lõm xuống đi xuống một đại khối.</p><p>Vũng bùn cua vẫn không nhúc nhích, bị chụp đương trường chết ngất đi qua.</p><p>Thất chuyển lam bào cổ tiên lãng cười một tiếng, tay phải nhẹ nhàng triển khai, ngón trỏ từ dưới tới trên, nhẹ nhàng nhấc tới.</p><p>Nhất thời bình phục xuống dưới sóng triều trung, dâng lên một cỗ, giống như là suối phun giống nhau, đem vũng bùn cua thân thể cao lớn, chậm rãi xông lên không, lên tới thất chuyển lam bào cổ tiên trước mặt đến.</p><p>Cổ tiên mở ra nhà mình tiên khiếu môn hộ, đem này đầu vũng bùn cua thu vào trong túi.</p><p>“Tiên nhân! Là tiên nhân a!!”</p><p>“Cảm ơn tiên nhân, tiên nhân đã cứu chúng ta toàn thôn tánh mạng.”</p><p>“Vị này tiên nhân còn đem trong núi cua yêu cấp đánh bại !”</p><p>Như vậy to lớn chiến đấu tình cảnh, sớm đem sơn thôn phàm nhân nhóm nhìn xem khiếp sợ vạn phần.</p><p>Thẳng đến chiến đấu chấm dứt, bọn họ thế này mới phản ứng lại đây, một đám mừng như điên hò hét, hoặc là ngã đầu liền bái.</p><p>Thất chuyển lam bào cổ tiên đóng cửa tiên khiếu môn hộ, dùng thản nhiên ánh mắt nhìn quét phía dưới đám người liếc mắt một cái, hắn nhẹ nhàng cười.</p><p>Nguyên lai ở hắn cùng vũng bùn cua giao thủ trong quá trình, hắn chia làm một bộ phận tâm thần, thao túng sóng triều, đem ngã nhào xuống dưới đất đá trôi hết thảy cuốn đi.</p><p>“Không hổ là Trung Châu nổi danh thủy đạo cổ tiên Mộc Lăng Lan.” Lúc này, một thanh âm theo rất cao không tầng mây truyền đến.</p><p>Thất chuyển lam bào cổ tiên Mộc Lăng Lan mười ngón khí động, đem tràn đầy sơn gian đại thủy, kể hết thu hồi.</p><p>Sau đó hắn bay vào tầng mây trời cao, gặp được một vị khác cổ tiên.</p><p>Chỉ thấy này tiên thân áo bào trắng, quốc tự mặt, lông mi thô trọng. Mũi cao ngất, một thân chính khí lẫm liệt, không thể xâm phạm khí chất.</p><p>Mộc Lăng Lan cười thi lễ:“Nguyên lai là Thi Các tiền bối đến.”</p><p>Thi Các trả thi lễ:“Cũng là vừa xong, không tưởng liền có phúc được thấy. Nhìn thấy Mộc Lăng Lan ngươi thắng lợi dễ dàng vũng bùn cua thủ đoạn.”</p><p>Mộc Lăng Lan khoát tay, khiêm tốn nói:“Thủ đoạn của ta, ở tiền bối trước mặt, chính là đường nhỏ, không đáng nhắc đến. Nghe nói Thi Các tiền bối. Cũng đã nhận được thiên đình mệnh lệnh, tham gia lần này Bắc Nguyên chi chiến.”</p><p>Thi Các gật gật đầu:“Không có sai. Mộc Lăng Lan ngươi đã ở danh sách bên trong, chúng ta không ngại đồng hành?”</p><p>Mộc Lăng Lan vẻ mặt vui vẻ sắc:“Có thể cùng tiền bối đồng hành, là vãn bối vinh hạnh.”</p><p>Vì thế, song tiên kết bạn mà đi.</p><p>Lưu lại một phàm nhân, còn thật lâu nhìn lên thiên không, hãy còn than thở.</p><p>Mộc Lăng Lan, Thi Các một đường nói chuyện với nhau, đổ không hiện tịch mịch.</p><p>Hai tiên tuy rằng đều là thất chuyển tu vi, nhưng Thi Các thành danh đã lâu, đã vượt qua lần thứ hai hạo kiếp. Mà Mộc Lăng Lan cũng là một lần cũng không vượt qua. Cho nên, chủ yếu là Mộc Lăng Lan thỉnh giáo, Thi Các chỉ điểm.</p><p>Được rồi một đoạn đường, Thi Các bỗng nhiên đánh xuống đụn mây, chậm rãi huyền đứng ở trời cao.</p><p>Mộc Lăng Lan khó hiểu, nơi này đều không phải là tập hợp địa điểm.</p><p>Thi Các cười nói:“Hổ thẹn, ta có nhất tử gọi là Chính Nghĩa, gần nhất vừa mới độ kiếp, thành tựu cổ tiên. Nhưng mà khuyết thiếu lịch lãm, còn có rất nhiều tiểu hài tử khí. Lúc này đây Bắc Nguyên hành. Ta tính toán đem mang theo bên người, lại thêm ma luyện.”</p><p>“Thì ra là thế.” Mộc Lăng Lan giật mình, lúc này theo Thi Các ánh mắt, nhìn chăm chú đi xuống.</p><p>Chỉ thấy tầng mây phía dưới. Có một thành nhỏ.</p><p>Trong thành phòng ốc không ít, trong đó một tòa tửu lâu giữa, một vị thuyết thư nhân chính giảng hành hiệp trượng nghĩa dân gian chuyện xưa.</p><p>“Hảo! Giết tốt!” Nghe khách bên trong, một vị thiếu niên lang, mày rậm mắt to, trước mắt hồn nhiên. Làm nông phu ăn mặc. Lúc này nghe được chuyện xưa trung nhân vật chính sát phú tế bần, không khỏi vỗ án trầm trồ khen ngợi.</p><p>Hắn tiếng la đột ngột, âm lượng lại lớn, lập tức chấn đến cửa sổ đều hơi hơi rung động.</p><p>Thuyết thư nhân bị hoảng sợ, tạm dừng xuống dưới.</p><p>Chung quanh nghe khách cũng không đầy đất hét lên:“Kêu gì a?”</p><p>“Bỗng nhiên nhất lớn tiếng, muốn hù chết người.”</p><p>“Sảo cái gì sảo, im lặng nghe thư, bằng không đuổi ngươi đi a, tiểu chân đất tử.”</p><p>Thiếu niên lang vẻ mặt đỏ lên, gãi gãi đầu, ngượng ngùng chung quanh chắp tay thi lễ:“Xin lỗi, xin lỗi, các vị.”</p><p>Nghe khách thấy hắn lập tức nhận sai, thái độ khiêm cung, ồn ào thanh nhất thời yếu bớt rất nhiều, không hề quá nhiều so đo.</p><p>Thiếu niên lang ngượng ngùng ngồi xuống, bỗng nhiên vẻ mặt biến đổi, lại đằng lập tức đứng lên, đem bàn vuông cùng băng ghế đều đổ lên một bên, tạo thành lớn hơn nữa động tĩnh.</p><p>“Lại để làm chi a, tiểu tử ngươi!”</p><p>“Xú tiểu tử, muốn tìm đánh!!”</p><p>Nghe khách cùng mà công, đột nhiên, thiếu niên lang cả người mạo quang, thân hình như tên, bắn phá cửa sổ, bay lên lại đây trời cao.</p><p>Tửu lâu nhất thời sôi trào, vô số người kinh hô hô to, một mảnh ồn ào rối loạn.</p><p>Thiếu niên lang đi vào Thi Các, Mộc Lăng Lan hai tiên trước mặt, ôm quyền thi lễ, cung kính.</p><p>Nguyên lai hắn đúng là Thi Các con trai Thi Chính Nghĩa.</p><p>Tam tiên tiếp tục khởi hành, mấy ngày sau, đi vào một chỗ sơn mạch.</p><p>Một tòa tiên cổ ốc đã huyền đình như thế.</p><p>Nó là một tòa đình các, khéo léo tinh xảo, huyền lương phía trên treo vô số điểu lung, các loại loài chim ở bên trong líu ríu.</p><p>Đúng là thiên liên phái tiên cổ ốc lãm tước các.</p><p>Thi Các thấy vậy, khẽ gật đầu:“Sớm nghe nói tiếng gió, lần này tấn công Bắc Nguyên, sắp xuất động tiên cổ ốc. Không nghĩ tới là thiên liên phái lãm tước các, này các thiện thu phi cầm, di tốc cực nhanh, thật là thượng giai chi tuyển.”</p><p>Mộc Lăng Lan phụ họa nói:“Thiên liên phái chính là Nguyên Liên tiên tôn khai sáng, có được tiên cổ ốc nhiều nhất, số lượng nhiều đạt 4 tòa. Thiên liên phái có thể phái ra một tòa đến, cũng là hợp lẽ thường cử chỉ.”</p><p>Thi Chính Nghĩa nghi hoặc hỏi:“Thiên liên phái có được lãm tước các, Nhạc Dương cung, thiên trì, như thế nào còn có thứ bốn tòa tiên cổ ốc?”</p><p>Mộc Lăng Lan cười cười:“Tiểu Nghĩa có điều không biết, gần mấy ngày nay, thiên liên phái đã khai sáng ra thứ bốn tòa tiên cổ ốc, chính là tạm thời giữ kín không nói ra thôi.”</p><p>Thi Chính Nghĩa nga một tiếng, nghĩ rằng:“Mộc Lăng Lan tiền bối xuất từ linh điệp cốc, này phái nhất am hiểu tín đạo thủ đoạn, hắn biết được một ít bí văn, cũng không kỳ quái. Chính là thiên liên phái một phái liền có được 4 tòa tiên cổ ốc, thực tại có chút dọa người nột.”</p><p>ps: Thứ hai canh hội muộn một ít. </p>\n\t\t\t \n\n                    "
}