{
  "href": "https://doctruyenchufull.vip/6333f4f8bea2d9fb2f8563ca",
  "title": "Chương 1239: Thứ 215 chương: Huyết chiến kết thúc",
  "chapterNumber": "1239",
  "slug": "chuong-1239-thu-215-chuong-huyet-chien-ket-thuc",
  "previousLink": "chapters-truyenchufull/1238-chuong-1238-thu-213-chuong-thap-chuyen-tien-co",
  "currentLink": "chapters-truyenchufull/1239-chuong-1239-thu-215-chuong-huyet-chien-ket-thuc",
  "nextLink": "chapters-truyenchufull/1240-chuong-1240-thu-216-chuong-tu-hanh-than-minh-chinh-la-huong-thu",
  "contentHTML": "\n\n                        <p> Long Công thở dài một tiếng:“Hay không có thập chuyển cổ tiên, ta cũng trả lời không được ngươi. Bất quá thập chuyển tiên cổ, ta nghĩ hẳn là có. Bởi vì này từng là Nhạc Thổ tiên tôn chính miệng khẳng định.”</p><p>Nhạc Thổ tiên tôn chính là kế U Hồn ma tôn sau cửu chuyển tôn giả. Hắn trời sanh tính nhân hậu, cùng người không tranh, ham hòa bình, nhưng cùng Cự Dương tiên tôn giống nhau, cũng không có chân chính nhập chủ thiên đình.</p><p>Chân chính nhập chủ thiên đình, hơn nữa đem tự thân tiên khiếu động thiên dung nhập thiên đình, trong lịch sử chỉ có ba vị tiên tôn.</p><p>Theo cổ đến nay, phân biệt là trong lịch sử đệ nhất vị cửu chuyển tôn giả Nguyên Thủy tiên tôn, khai sáng trí đạo Tinh Tú tiên tôn, cùng với khai sáng mộc đạo, có được thiên nguyên bảo hoàng liên tiên cổ Nguyên Liên tiên tôn.</p><p>Bắc Nguyên.</p><p>Huyết chiến võ đấu đại hội rốt cục nghênh đón cuối cùng một trận chiến.</p><p>Sở Độ đi xuống chiến trường:“Còn thỉnh chỉ giáo.”</p><p>Ở hắn trước mặt, đứng một vị nữ tiên. Nàng thân cẩm tú cung trang, làn váy tha, một đầu tóc đen cao cao vãn khởi, ngọc điếu kim trâm rực rỡ muôn màu, da thịt tuyết trắng, lông mi thon dài, ánh mắt tinh nhuệ, bộ ngực cao ngất, thể tài đầy đặn, ung dung đẹp đẽ quý giá, cho người ta không thể mạo phạm cảm giác.</p><p>Đúng là Cung Uyển Đình.</p><p>Phượng Tiên thái tử chính thê.</p><p>Cung Uyển Đình vẻ mặt đều là vẻ mặt ngưng trọng, khẽ thở dài:“Phách tiên quả nhiên là danh bất hư truyền, liên bại Lưu Chuyển Thân, Dược Nguyên Anh hai vị tiên hữu. Này chiến bất luận kết quả như thế nào, phách tiên uy danh, chắc chắn quảng truyền Bắc Nguyên.”</p><p>Bị đề cập tính danh Lưu Chuyển Thân, Dược Nguyên Anh hai người, đều là sắc mặt không đổi. Nhưng không có biện pháp, Sở Độ thực lực chính là so với bọn hắn càng mạnh.</p><p>Tổng thể mà nói, huyết chiến võ đấu đại hội chính là hoàng kim bộ tộc, chặt chẽ áp quá Sở môn cùng Bách Túc gia liên hợp.</p><p>Nhưng là gần đến giờ kết thúc, Sở Độ lên trường, cho chính đạo liên hợp thế lực một cái vang dội cái tát.</p><p>Phách tiên oai, làm cho hoàng kim huyết mạch cổ tiên tâm sinh kiêng kị.</p><p>Trăm tràng đại chiến, đã là cuối cùng một trận chiến, bất đắc dĩ. Cung Uyển Đình đi xuống tràng.</p><p>Đây là song phương chủ soái quyết đấu!</p><p>“Thỉnh.” Sở Độ phong độ thanh thoát, trên người mặc dù có thương thế, lại như cũ bình tĩnh.</p><p>Cung Uyển Đình diệu mục lóe ra một chút dị sắc. Nàng nở nụ cười một tiếng:“Phách tiên quả nhiên hào khí can vân.”</p><p>Vừa dứt lời, một đạo tử quang như đao giống như kiếm. Hướng Sở Độ điện xạ mà đến.</p><p>Sở Độ gào to một tiếng, không lùi mà tiến tới, dũng mãnh gan dạ tuyệt luân nhằm phía Cung Uyển Đình.</p><p>Một hồi hảo chiến, giết được kinh thiên động địa.</p><p>Song phương ngươi tới ta đi, đấu mấy trăm hiệp, chẳng phân biệt thắng bại.</p><p>Theo trên trời đánh tới mặt đất, huyết chiến bình nguyên cơ hồ toàn hủy.</p><p>Đang xem cuộc chiến chư tiên không thể không lui về phía sau 3 vạn dặm, khả năng khỏi bị Sở Độ cùng Cung Uyển Đình kích đấu hại cập.</p><p>Sở Độ uy không thể đỡ. Công nhiều thủ thiếu, Cung Uyển Đình còn lại là công ít thủ nhiều, tư thái thong dong.</p><p>Như thế kịch chiến, lại giằng co cả trăm hiệp, Sở Độ cả người là thương, máu tươi tiêu phi, Cung Uyển Đình cũng không hề thong dong, ngưng trọng ánh mắt không ngừng bắn phá, để phòng Sở Độ đột kích, không dám có chút đại ý.</p><p>Đang xem cuộc chiến cổ tiên sớm động dung. Ào ào đánh giá, trận này long tranh hổ đấu, đã là thất chuyển cao nhất quyết đấu. Bát chuyển không ra điều kiện tiên quyết hạ. Bắc Nguyên cổ tiên giới chỉ sợ mấy trăm năm, đều không hậu nhân siêu việt.</p><p>Mặt trời lặn trăng lên, theo ban ngày đạt tới ban đêm, song phương như cũ chẳng phân biệt thắng bại.</p><p>Loại này không gián đoạn, toàn bộ hành trình đều ở giao thủ trạng thái hạ kích đấu, độ chấn động phi thường thật lớn.</p><p>Đến ngày hôm sau bình minh thời gian, song phương trạng thái đều trên diện rộng độ trượt, chiến đấu đi vào kết thúc, sinh tử thắng bại có thể có thể ngay tại ngay sau đó công bố.</p><p>Đang xem cuộc chiến các cổ tiên. Đều bị nín thở ngưng thần, nhìn chăm chú vào cuối cùng kết cục.</p><p>Nhưng vào lúc này. Một đạo rộng lớn cột sáng, bỗng nhiên chụp xuống. Tách ra trong kịch chiến Sở Độ cùng Cung Uyển Đình.</p><p>“Không sai biệt lắm, này chiến liền lấy chiến bình phán đoán suy luận bãi.” Bát chuyển cổ tiên Dược Hoàng, ở trời cao hiện ra xuất thân hình.</p><p>Hắn nhìn phía cách đó không xa:“Không biết Thiên Quân, hay không đồng ý lão phu lời ấy?”</p><p>Bách Túc Thiên Quân theo tầng mây hiện thân, gật gật đầu, nói:“Thỉnh lên trời một trận chiến.”</p><p>Theo sau, hai vị bát chuyển cổ tiên ở trước mắt bao người, song song phi thăng, nhập vào đến bạch thiên bên trong.</p><p>Rất nhanh, huyết chiến bình nguyên phía trên chúng tiên chợt nghe đến bạch thiên trung, truyền ra đến nổ vang cùng bạo vang, giống như là lôi đình, lại dường như là thú rống.</p><p>Phách tiên Sở Độ phun ra một ngụm trọc khí, trước mắt thế cục chính hợp hắn tâm ý.</p><p>Cung Uyển Đình thân phận đặc thù, chính là Phượng Tiên thái tử chính thê, Sở Độ nhớ kỹ này điểm, căn bản không thể hạ sát thủ. Một khi giết Cung Uyển Đình, tuyệt đối hội rước lấy Phượng Tiên thái tử.</p><p>Sở Độ người cô đơn thời điểm, vị tất sợ hãi. Nhưng hiện tại thành lập Sở môn, cũng là bất đồng khái niệm.</p><p>Tới cho Sở Độ bản thân, lần này huyết chiến võ đấu đại hội, biểu hiện trác tuyệt, Bách Túc Thiên Quân vì Bách Túc gia đến tiếp sau phát triển suy tính, cũng sẽ không làm cho Sở Độ cho trận này võ đấu ngã xuống.</p><p>Tựa như Dược Hoàng cùng Bách Túc Thiên Quân ở võ đấu đại hội phía trước, liền thương lượng tốt như vậy, song phương chiến đấu tổn thương, bị thành công cực hạn ở tại nhất định trong phạm vi.</p><p>“Tê...... Thật là lợi hại, ngay cả bạch thiên đều bị đánh ra vết rách.”</p><p>“Nghe như vậy thanh âm, chỉ biết tình hình chiến đấu kịch liệt vô cùng.”</p><p>“Đáng tiếc chúng ta vô lực xuyên thủng Thiên Cương khí tường, đi trước bạch thiên đang xem cuộc chiến a.”</p><p>Song phương chúng tiên cũng không rời đi, ào ào nói chuyện với nhau.</p><p>Bách Túc Thiên Quân cùng Dược Hoàng chiến đấu kết quả, quyết định hết thảy.</p><p>Toàn bộ huyết chiến võ đấu đại hội trong quá trình, mặc kệ hy sinh bao nhiêu, trả giá bao nhiêu, có bao nhiêu hiển hách chiến tích, đều so ra kém một trận chiến này kết quả.</p><p>Mặc kệ là thế nào một phương, đều là tổn thương thảm trọng.</p><p>Bất quá, chân chính chết trận cổ tiên, miệt mài theo đuổi đứng lên cũng không nhiều. Lục chuyển cổ tiên đã chết một ít, thất chuyển cổ tiên bỏ mình càng thiếu, tối thảm trọng tổn thất, đó là Phương Nguyên chém giết Gia Luật Quần Tinh.</p><p>Huyết chiến càng đến hậu kỳ, song phương ngược lại hình thành một loại ăn ý.</p><p>Đương nhiên, cổ tiên bị thương cũng là một đại sự.</p><p>Bởi vì đạo ngân duyên cớ, khó có thể chữa khỏi. Thường thường chữa thương phí dụng, sẽ làm một vị cổ tiên trả giá xa xỉ đại giới.</p><p>Bạch thiên bên trong.</p><p>Bách Túc Thiên Quân cùng Dược Hoàng tương đối mà ngồi, hai người trong lúc đó bãi đặt một bàn cờ.</p><p>“Thỉnh nhấm nháp một chút, ta mới nhất sáng tạo ra kim diệp trà.” Dược Hoàng cười ha ha, đề cử hắn nước trà.</p><p>Bách Túc Thiên Quân uống một ngụm, liên tục gật đầu, sau đó hắn lấy ra một túi lớn ăn vặt.</p><p>“Đây là ta sở trường nhất sao con rết.”</p><p>Hai vị bát chuyển đại năng, một bên uống trà, vừa ăn sao con rết, một bên đánh cờ chơi cờ, rất thích ý.</p><p>Dược Hoàng cảm khái:“Này sao con rết hương vị ngon, trăm thường không nề, quả thật nhân gian tuyệt phẩm.”</p><p>Bách Túc Thiên Quân cũng khen:“Dược Hoàng huynh kim diệp trà, cũng là càng hơn ngân diệp trà một bậc. Xem ra khoảng cách ngày Dược Hoàng huynh luyện thành khởi tử hồi sinh cổ, cũng không xa.”</p><p>Mỗi một phân trà, rượu, đều có thể cho rằng là một đạo vẫn chưa xong thực đạo cổ phương.</p><p>Có đôi khi, rất nhiều cổ tiên luận bàn đều tự luyện đạo tạo nghệ, vì tránh cho lao sư động chúng, hoặc là chiếu cố đều tự mặt, đều đã thượng trà hoặc là hiến rượu.</p><p>Cổ tiên lẫn nhau trong lúc đó phẩm trà, hoặc là chè chén đối phương rượu ngon, có thể minh xác đối phương luyện cổ tạo nghệ.</p><p>Đương nhiên, này pháp quá mức hàm súc, rất nhiều thời điểm chính là một loại thô thiển thăm dò, cũng không thể thuyết minh lẫn nhau gian chân chính thực lực.</p><p>Dược Hoàng tân sáng kim diệp trà, Bách Túc Thiên Quân từ giữa thưởng thức ra không đồng dạng như vậy hương vị. Hơn nữa Bách Túc Thiên Quân từng hưởng qua Dược Hoàng ngân diệp trà, hai tương đối so với, là có thể thưởng thức ra Dược Hoàng luyện đạo tạo nghệ tiến bộ.</p><p>Loại này tiến bộ, thực rõ ràng là Dược Hoàng ý đồ luyện chế khởi tử hồi sinh tiên cổ, mà ở lịch lãm được đến tăng lên.</p><p>Về phần Bách Túc Thiên Quân, hắn chế tạo đi ra ăn vặt, không phải đơn giản như vậy, cũng có thể cho rằng là thân mình luyện đạo tạo nghệ một loại triển lãm.</p><p>Nhưng là Bách Túc Thiên Quân gần nhất trong khoảng thời gian này, bận việc kiến thiết Bách Túc gia tộc, rồi sau đó lại công phạt Hắc Phàm động thiên, luyện đạo phương diện cũng là không có tăng trưởng, cho nên sao con rết như cũ không có gì biến hóa.</p><p>Nhưng Dược Hoàng ánh mắt, lại càng nhiều phóng ở hai người phía dưới.</p><p>Ở bọn họ phía dưới cách đó không xa, có hai đạo thân ảnh đang ở giao chiến.</p><p>Một đạo thân ảnh là Bách Túc Thiên Quân bộ dáng, mặt khác một đạo còn lại là Dược Hoàng hình tượng.</p><p>Bạch thiên dưới, huyết chiến bình nguyên trên không này cổ tiên, nghe được động tĩnh, cũng là này hai đạo thân ảnh tạo thành.</p><p>Dược Hoàng tán thưởng nói:“Thiên Quân phân thân thủ đoạn thật sự là càng phát ra cao minh, cư nhiên ngay cả bát chuyển trình tự đều có thể bắt chước ra hai ba thành uy lực đến.”</p><p>Bách Túc Thiên Quân cười lắc đầu:“Hổ thẹn. Đây là ngày trước, ta tấn công Hắc Phàm động thiên không dưới, bị nhục mà ngộ đi ra tiên đạo sát chiêu. Ta từng nghe nói, trường sinh thiên cất chứa Đạo Thiên ma tôn tiên đạo sát chiêu thành đôi nhập đôi, khả làm cổ tiên phân hoá ra một cái hoàn toàn cùng chính mình chiến lực giống nhau phân thân đi ra. Của ta này đó thủ đoạn, còn là cùng Đạo Thiên ma tôn không thể đánh đồng.”</p><p>Dược Hoàng cười cười.</p><p>Hắn nghe thấy huyền ca hiểu rõ nhã ý, Bách Túc Thiên Quân đề cập trường sinh thiên, chẳng phải là ở mặt ngoài như vậy đơn thuần.</p><p>Dược Hoàng giải thích nói:“Thiên Quân chớ ưu. Chỉ cần trong trường sinh thiên bát chuyển cổ tiên không ra, chỉ bằng một đạo trường sinh lệnh, cũng là điều động không được chúng ta.”</p><p>“Huống hồ gì một vực thế cục, còn không đều là xem bát chuyển cổ tiên trong lúc đó giằng co tình hình sao?”</p><p>“Nay Bắc Nguyên, bát chuyển cổ tiên bên trong, Tuyết Hồ lão tổ cho là chiến lực thứ nhất. Nếu là làm cho hắn luyện thành hồng vận tề thiên tiên cổ, lại không thể khả chế. Nhưng ta ngày trước quan vọng, phát hiện đại tuyết sơn phúc địa thủ vệ sâm nghiêm, mặc dù chúng ta, muốn phá chi, cũng coi như khó giải quyết.”</p><p>“Chúng ta chi tranh, bất quá là chính đạo nội đấu. Nếu là Tuyết Hồ lão tổ luyện thành hồng vận tề thiên cổ, Bắc Nguyên thế cục sẽ gặp hình thành chính tiêu ma trướng tình trạng.”</p><p>Dược Hoàng chậm rãi mà nói, Bách Túc Thiên Quân khẽ gật đầu, tán thành người trước đối thế cục phân tích.</p><p>Vốn tám mươi tám góc chân dương lâu sập, liền làm cho Bắc Nguyên bố cục đại biến, ma diễm tăng vọt. Nếu là Tuyết Hồ lão tổ thật sự luyện thành hồng vận tề thiên tiên cổ, vậy lại càng không được.</p><p>So với chính đạo thế lực quật khởi, Dược Hoàng lại càng không nguyện ý nhìn đến là ma đạo kiêu ngạo.</p><p>“Cũng may lúc này đây huyết chiến võ đấu đại hội, bên ta mời không ít Tán tiên, ma đạo, trong đó một bộ phận bỏ mình ở đại hội bên trong, một khác bộ phận chiến hậu, sẽ gặp gia nhập Sở môn hoặc ta Bách Túc gia, coi như là thả huyết, cổ vũ ta chính đạo thực lực.” Bách Túc Thiên Quân cười nói.</p><p>Bát chuyển cổ tiên suy tính sâu xa.</p><p>Một hồi huyết chiến võ đấu đại hội, một phương diện là giúp Dược gia, suy yếu này khác hoàng kim gia tộc thế lực, về phương diện khác còn lại là mượn dùng Bách Túc Thiên Quân, Sở Độ thân phận, suy yếu tán tu cùng ma tiên phương diện đại lượng thực lực, ổn định Bắc Nguyên cổ tiên giới đại cục!</p><p>Bất quá nhắc tới Sở môn, Dược Hoàng nhíu mày.</p><p>“Này Sở môn, cần chỉnh sửa.”</p><p>“Chúng ta Bắc Nguyên, tuyệt không cho phép môn phái sinh ra.”</p><p>“Sở Độ nếu là muốn Sở môn trường tồn, phải đem Sở môn sửa làm Sở gia, nếu không mà nói, ta chính đạo tuyệt không cho phép!” </p>\n\t\t\t \n\n                    "
}