{
  "href": "https://doctruyenchufull.vip/6333d95bbea2d9fb2f84cf85",
  "title": "Chương 124 : Thứ 123 chương Thiên địa ta tại độc hành",
  "chapterNumber": "124",
  "slug": "chuong-124-thu-123-chuong-thien-dia-ta-tai-doc-hanh",
  "previousLink": "chapters-truyenchufull/123-chuong-123-thu-122-chuong-nhan-sinh-bao-nhieu-phong-tuyet",
  "currentLink": "chapters-truyenchufull/124-chuong-124-thu-123-chuong-thien-dia-ta-tai-doc-hanh",
  "nextLink": "chapters-truyenchufull/125-chuong-125-thu-124-chuong-ta-khong-can-ly-giai",
  "contentHTML": "\n\n                        <p> “Có chuyện gì?” Phương Nguyên nhìn Xích Sơn.</p><p>Mặc dù là ở mùa đông, hắn như cũ trần trụi trên thân, đỏ đậm da thịt tản ra ấm áp, làm cho người ta giống nhau cảm thấy dựa vào một chích hỏa lò.</p><p>Tuyết trắng bay xuống ở hắn trên người, nháy mắt liền tan rã điệu.</p><p>Đây là bởi vì hắn trong cơ thể không khiếu trung cất giấu một chích song khiếu hỏa lô cổ.</p><p>Hỏa lô cổ là nhị chuyển cổ trùng, chất chứa hỏa khí, dùng cho tiến công. Chống lạnh chính là một cái phụ tác dụng thôi.</p><p>Xích Sơn ánh mắt có chút phức tạp, hắn nhìn chằm chằm Phương Nguyên trầm giọng nói:“Ngươi có biết này đó ngày, Hùng gia trại Hùng Lực, muốn tìm ngươi so đấu khí lực sự tình sao?”</p><p>“Biết.” Phương Nguyên gật gật đầu.</p><p>Xích Sơn thở dài một tiếng:“Hùng Lực muốn tìm ngươi so với khí lực, không phải đơn thuần so đấu, mà là quan hệ đến lần này ba trại liên minh lợi ích phân phối. Lang triều dưới, không liên minh chính là diệt vong. Nhưng là liên minh sau, ích lợi như thế nào phân phối cũng là tối mấu chốt vấn đề. Bởi vậy mấy ngày qua, ba trại đều vì thế sự giằng co giằng co.”</p><p>Phương Nguyên nhìn Xích Sơn liếc mắt một cái, nhất thời hiểu được hắn chủ động tìm tới cửa ý tứ.</p><p>Đàm phán là tối gian khổ sự tình, vì ích lợi, tam gia cũng không hội chủ động thoái nhượng, tấc đất tất tranh. Bàn đàm phán sớm đã khói thuốc súng tràn ngập, chiến hỏa như đồ.</p><p>Thế giới này giá trị quan, nhất là lực lượng, nhị là thân tình.</p><p>Thanh Mao sơn tam đại gia tộc, các là các gia, ma sát đã lâu, thù hận sớm thâm, tự nhiên không thể vận dụng thân tình ba phải. Như vậy muốn đánh phá đàm phán cục diện bế tắc, phải dựa vào lực lượng.</p><p>Địa cầu có quân sự diễn tập, chương hiển lực lượng. Thế giới này hiệu quả như nhau, cũng có luận bàn đấu cổ, đến bày ra chính mình cường thế một mặt, do đó tranh đoạt lớn hơn nữa ích lợi.</p><p>Hùng Lực muốn tìm Phương Nguyên luận bàn, so đấu khí lực, chính là này nguyên do.</p><p>Quả nhiên, kế tiếp Xích Sơn nhân tiện nói:“Ta cùng Hùng Lực đã giao thủ, hắn có gấu ngựa bản lực cổ. Đã muốn dưỡng ra một hùng lực. Lại có hùng hào cổ. Có thể tái tăng vọt một hùng lực. Chồng đứng lên, chính là hai hùng lực. Ta xa không phải đối thủ của hắn, cứ việc không nghĩ thừa nhận. Nhưng là Thanh Mao sơn thứ nhất đại lực sĩ hàng đầu, hắn thật tới danh về.”</p><p>Hắn ngừng lại một chút, tiếp tục nói:“Chúng ta luận sự. Ngươi ta khí lực kém cũng không lớn, cho nên ngươi cũng sẽ không là hắn đối thủ. Nhưng ngươi cũng không có thể thua, bởi vì ngươi là đẩy tỉnh thôn giang thiềm, đem Thanh Mao sơn cứu vớt anh hùng. Ngươi một khi thua, chúng ta Cổ Nguyệt bộ tộc lợi ích sẽ bị hao tổn. Cho nên mời ngươi vì gia tộc lợi ích, bỏ qua điệu cá nhân danh dự, lựa chọn tránh chiến!”</p><p>Phương Nguyên trầm mặc nhìn Xích Sơn.</p><p>Xích Sơn buông xuống hạ ánh mắt:“Ta biết chuyện này đối với ngươi mà nói, thập phần khó xử. Dù sao lựa chọn tránh chiến, đối cá nhân dũng danh quả thực là có tính chất huỷ diệt tổn hại. Nhưng là gia tộc lợi ích làm trọng. Nếu là ngươi thua, chỉ sợ gia tộc cần thoái nhượng càng nhiều. Gia tộc bồi dưỡng chúng ta, chúng ta tự nhiên cũng muốn vì gia tộc cống hiến. Không phải sao? Gia tộc cần ngươi. Ngươi vì gia tộc hy sinh cá nhân danh dự, này cũng là theo lý thường phải làm sự tình! Nhưng việc này nhân ta dựng lên. Ta lấy cá nhân danh nghĩa, bồi thường ngươi một chút này nọ, xem như của ta tâm ý.”</p><p>Nói xong, Xích Sơn liền đưa cho Phương Nguyên một cái đại hình tiền túi.</p><p>Phương Nguyên tiếp nhận đến điêm một chút, không khỏi sẩn cười ra tiếng:“Nguyên lai của ta danh dự, chỉ trị giá hai trăm khối nguyên thạch?”</p><p>Xích Sơn nghe ra hắn trong lời nói trào phúng ý, hắn trong mắt lệ mang chợt lóe, nghiêm mặt nói:“Phương Nguyên, ngươi không cần có phẫn uất chi tâm! Lúc trước là đối với ngươi hảo ngôn khuyên bảo, trên thực tế ta là mang theo nhiệm vụ mà đến. Muốn ngươi tránh chiến, đây là gia tộc cao tầng bí lệnh. Ngươi nghe cũng phải nghe, không nghe cũng phải nghe. Mời ngươi tự giải quyết cho tốt.”</p><p>Nói xong, hắn xoay người rời đi, thật sâu dấu chân khắc ở tuyết phía trên.</p><p>Phương Nguyên nhìn Xích Sơn bóng dáng, ánh mắt lộ ra hiểu rõ quang.</p><p>“Gia tộc vì tranh thủ lớn nhất lợi ích, chỉ sợ sớm đã đem ta khu đuổi thôn giang thiềm sự tình, cho rằng bàn đàm phán một cái lợi thế. Dù sao thôn giang thiềm ở trong này, đối với Thanh Mao sơn cao thấp đều là một loại nguy hại. Hùng gia trại phương diện, vì đánh mất điệu này lợi thế, liền bí làm Hùng Lực đến khiêu chiến ta.”</p><p>“Đối với gia tộc đến giảng, ta bất quá là quân cờ thôi. Hùng Lực cũng là quân cờ, Xích Sơn lại quân cờ. Buồn cười có chút người cam tâm tình nguyện thành quân cờ, còn dẫn nghĩ đến vinh, cho rằng theo lý thường phải làm, đây là bị gia tộc thành công tẩy não.”</p><p>“Bất quá ta vốn sẽ không muốn cùng Hùng Lực so đấu. Cái gọi là danh dự, bất quá là người khác tán thưởng thôi. Cái này ràng buộc người gông xiềng, không biết câu cầm từ xưa đến nay bao nhiêu anh hùng hào kiệt. Nhưng đối ta mà nói, xá điệu lại có cái gì đáng tiếc? Ha ha, nhưng thật ra cần cảm ơn Xích Sơn, bằng tặng không ta hai trăm khối nguyên thạch.”</p><p>Nghĩ đến đây, Phương Nguyên âm thầm cười lạnh một tiếng.</p><p>Chính mình vì cái gì hội đưa tới Hùng Lực khiêu chiến, đơn giản là vì cứu vớt sơn trại danh dự thôi. Xích Sơn vì cái gì muốn khiêu chiến Hùng Lực, đơn giản là vì Thanh Mao sơn thứ nhất đại lực sĩ danh dự thôi.</p><p>Cái gọi là danh, chẳng qua là một khối hư vinh bánh lớn. Dụ hoặc bao nhiêu người, ràng buộc bao nhiêu người, vòng ở bao nhiêu người.</p><p>Đáng tiếc đáng tiếc!</p><p>Tuyết như cũ ở từ từ hạ.</p><p>Toàn bộ Cổ Nguyệt sơn trại, lẳng lặng đứng ở tuyết trung. Bên người người đi đường, ở trên đường vội vàng mà đi.</p><p>“Buồn cười những người này, đều bị một hư ảo bánh lớn bộ lao thân hình!” Phương Nguyên mi mắt buông xuống, lông mi hạ tối đen sâu thẳm đôi mắt nửa che nửa lộ.</p><p>Tuyết trung quang chiếu rọi ở hắn trên mặt, thiếu niên mặt hiển tái nhợt, lộ ra một cỗ trong trẻo nhưng lạnh lùng.</p><p>Hốt ha ha cười, Phương Nguyên khinh ngâm nói:“Tuyết trắng tẫn ngai ngai, thiên địa ta độc hành. Độc hành vô vướng bận, cô ảnh nhâm đi đến.”</p><p>Hắn mại khai cước bộ, tiếp tục hành tẩu.</p><p>Dọc theo đường đi người đi đường vội vàng, Phương Nguyên lại ở độc hành.</p><p>Mặc kệ là tộc nhân, tuyết trắng, sơn trại, cũng không quá là mơ hồ bối cảnh thôi.</p><p>Sau một lát, hắn trở lại chính mình phòng cho thuê.</p><p>Trúc lâu tửu quán đằng đằng, đều bị hắn bán trao tay rớt. Hắn như trước ở tại phòng cho thuê giữa, tuy rằng hoàn cảnh thập phần đơn sơ, nhưng Phương Nguyên cũng không quá nghiêm khắc, chỉ cần có một cái điểm dừng chân là được.</p><p>Ngồi xếp bằng ở trên giường, Phương Nguyên bắt đầu tu hành.</p><p>Cổ sư tu hành trung, đột phá đại cảnh giới, cần thiên tư cùng tài tình. Nhưng là đột phá tiểu cảnh giới, liền thuần túy là hết sức công phu. Chỉ cần thời gian cũng đủ, khiếu vách tường tổng hội bị không ngừng mà ôn dưỡng, tổng có thể không đoạn tăng lên.</p><p>Dựa theo ước định, khi đêm đến, Giang Nha đi tới Phương Nguyên chỗ ở.</p><p>“Phương Nguyên đại nhân, đây là lần này nguyên thạch, thỉnh ngài kiểm tra và nhận.” Hắn vào phòng, cung kính đưa qua năm tiền túi, bên trong tự nhiên chứa tràn đầy nguyên thạch.</p><p>Nguyên thạch viễn siêu bốn trăm khối. Lang triều dần dần tiến đến, các cổ sư đối với sinh cơ diệp nhu cầu, cũng tăng lên. Cái này làm cho Phương Nguyên buôn bán sinh cơ diệp giá, cũng càng ngày càng nhiều.</p><p>Phương Nguyên giao cho Giang Nha cửu phiến sinh cơ diệp. Đồng thời hỏi:“Ta lúc trước muốn ngươi thu mua gì đó. Ngươi làm thỏa đáng sao?”</p><p>Giang Nha lại lộ ra rõ ràng sắc, lắc đầu nói:“Phương Nguyên đại nhân, thời cơ không khéo a. Lang triều gần. Trong tộc đã muốn thực thi vật tư quản chế. Này khác gì đó hoàn hảo nói, nhưng là kia chích ngư lân cổ, giá trị chích so với ngọc bì cổ kém một chút. Tại hạ đã muốn hết toàn lực. Nhưng chỉ sợ trong khoảng thời gian ngắn khó có thành quả.”</p><p>Phương Nguyên nhíu nhíu mày.</p><p>Ngư lân cổ chỉ dùng để đến cùng ẩn thạch cổ cùng nhau hợp luyện, luyện thành ẩn lân cổ sở dụng. Đã không có ngư lân cổ, hắn hợp thành không được ẩn lân cổ.</p><p>“Bất quá cho dù là vật tư quản chế, cũng không tất lộng không đến ngư lân cổ. Xét đến cùng, cũng là này Giang Nha năng lượng quá nhỏ. Xem ra hợp luyện ẩn lân cổ việc này, chỉ sợ cũng kéo dài đi xuống.” Phương Nguyên trong lòng thở dài.</p><p>Bất quá hắn cũng không nản lòng.</p><p>Thế gian việc, không như ý giả mười chi tám chín.</p><p>Còn đây là nhân sinh chi thái độ bình thường, cái gọi là “Thuận buồm xuôi gió” Bất quá là câu tốt đẹp chúc phúc ngữ thôi.</p><p>“Bạch gia trại thừa thải ngư lân cổ, trong gia tộc cũng có ngư lân cổ. Chính là số lượng ít thôi. Xem ra việc này, đợi cho chính thức liên minh sau.”</p><p>Phương Nguyên cũng không vội vàng xao động, hắn biết một khi ba gia chính thức liên minh sau. Sẽ thiết lập chiến công bảng. Cổ vũ cổ sư tích cực săn lang. Đến lúc đó, dùng chiến công có thể đổi lấy tam gia vật tư.</p><p>Đương nhiên. Cổ Nguyệt bộ tộc nguyệt quang cổ, Hùng gia trại hùng lực cổ, bạch gia trại khê lưu cổ, đều là các gia dấu hiệu, cũng không tại đây đổi lấy trong phạm vi.</p><p>Nhưng là ngư lân cổ, nhất định có.</p><p>Nguy cơ thường thường bạn có cơ ngộ.</p><p>Đối với cổ sư đến giảng, lang triều là một lần ác liệt khảo nghiệm, nhưng đồng dạng cũng là một lần quật khởi cơ hội.</p><p>Ở lang triều đánh sâu vào hạ, vô số thành danh cổ sư chết đi, vô số cổ sư bởi vậy thành danh. Trong gia tộc cũ có thế lực có lẽ bởi vậy mà suy nhược, tân sinh thế lực ngẩng đầu đi lên chính trị vũ đài.</p><p>Đến buổi tối, lại có ngoài ý muốn khách nhân đến phóng.</p><p>Là Cổ Nguyệt Thanh Thư cùng Cổ Nguyệt Phương Chính.</p><p>Thanh Thư đi thẳng vào vấn đề, chuyện xưa nhắc lại, ý muốn thu mua Phương Nguyên tửu trùng.</p><p>Hắc thỉ cổ, thậm chí là cửu diệp sinh cơ thảo.</p><p>Cửu diệp sinh cơ thảo tuyệt đối là phi bán phẩm, tửu trùng sớm đã hợp luyện thành tứ vị tửu trùng, Phương Nguyên tưởng lấy cũng lấy không được. Bởi vậy đều làm cự tuyệt.</p><p>Hắc thỉ cổ......</p><p>“Ta đã muốn lại tăng trưởng một trư lực, hắc thỉ cổ tối ưu tấn chức kết quả, là cương tông cổ, tuy rằng nói này cổ công phòng nhất thể, nhưng đối ta đến giảng, có bạch ngọc cổ nơi tay, tác dụng cũng không lớn. Không ngại đổi một chích ngư lân cổ.”</p><p>Phương Nguyên nghĩ đến đây, liền nâng lên đi ra.</p><p>“Ngư lân cổ?” Thanh Thư hơi hơi nhíu nhíu mày, chợt lại gật gật đầu, “Ta đã biết, ngươi thật sự khuyết thiếu một kiện phòng ngự tính cổ trùng. Ngư lân cổ có thể hợp luyện thành nhị chuyển lân giáp cổ, nhưng thật ra có thể tạo được không sai phòng ngự hiệu quả.”</p><p>Lợi dụng ngư lân cổ cùng ẩn thạch cổ hợp luyện ra ẩn lân cổ bí phương, cũng là kiếp trước sau hai trăm năm sau, một hồi ngoài ý muốn mà phát hiện vĩ đại bí phương. Hiện tại Thanh Thư không biết cũng thực bình thường.</p><p>“Hắc thỉ cổ so với ngư lân cổ muốn đắt tiền nhiều, nếu là đổi, ngươi phải bồi thường ta trong đó chênh lệch giá.”</p><p>“Đây là tự nhiên.” Thanh Thư gật đầu lại hỏi, “Cửu diệp sinh cơ thảo cho dù, nhưng là tửu trùng ngươi thật sự không bán sao? Nó đối với ngươi đến giảng, cũng đã muốn vô dụng. Không công dưỡng, còn hao phí nguyên thạch.”</p><p>Phương Nguyên lắc đầu:“Tửu trùng sự tình ngươi sẽ không dùng nhắc lại, nó là phi bán phẩm.”</p><p>Thanh Thư sờ sờ cái mũi, không khỏi cười khổ:“Phương Nguyên, việc này so với ngươi trong tưởng tượng muốn phức tạp. Cổ Nguyệt Dược Nhạc ngươi biết không? Nàng là dược đường gia lão Cổ Nguyệt Dược Cơ cháu gái, năm nay học đường tân sinh, có ất đẳng tư chất. Cổ Nguyệt Dược Cơ thập phần yêu thương này cháu gái, từng ở trong thụ phòng cạnh giới quá một chích tửu trùng, đáng tiếc không có thành công.”</p><p>“Tửu trùng ngươi cũng dùng quá, trong đó chỗ tốt ngươi tự nhiên thể hội sâu nhất, ta cũng không nhiều lời. Chính là Dược Cơ đại nhân, vì cháu gái, thật sự rất muốn cầu mua này chích cổ trùng. Lão nhân thỉ độc loại tình cảm, hoàn toàn có thể lý giải. Cho nên tìm đến ngươi nơi này đến đây. Nàng là thật tâm muốn cầu mua, khai giá rất cao, thậm chí nhận lời, ngươi nếu ở lang triều trung bị thương, nhất định có thể được đến dược đường dốc lòng chiếu cố. Mời ngươi hảo hảo lo lắng nữa một chút đi.”</p><p>[ps: Không có tồn cảo, lễ mừng năm mới cũng có vẻ việc, hôm nay là canh một, ngày mai là canh một, ngày kia có thể hai canh. Đây là cắt bỏ tồn cảo di chứng, ta cũng đã sớm liệu đến. Làm cho chư quân thất vọng hậu quả, ta đã ở yên lặng thừa nhận. Thiếu bốn canh hội bổ thượng, chính là thời gian thượng dài một chút. Còn nhiều thời gian, tóm lại là muốn bổ. Ai, lần này bại một chút nhân phẩm, lại còn có nhiều như vậy đồng hài duy trì ta, thực cảm động!] </p>\n\t\t\t \n\n                    "
}