{
  "href": "https://doctruyenchufull.vip/6333f505bea2d9fb2f856420",
  "title": "Chương 1241: Thứ 217 chương: Long nữ",
  "chapterNumber": "1241",
  "slug": "chuong-1241-thu-217-chuong-long-nu",
  "previousLink": "chapters-truyenchufull/1240-chuong-1240-thu-216-chuong-tu-hanh-than-minh-chinh-la-huong-thu",
  "currentLink": "chapters-truyenchufull/1241-chuong-1241-thu-217-chuong-long-nu",
  "nextLink": "chapters-truyenchufull/1242-chuong-1242-thu-218-chuong-van-dao-dai-su",
  "contentHTML": "\n\n                        <p> Râu cổ sư sẽ không lý giải Phương Nguyên tâm tình.</p><p>Theo trên địa cầu xuyên việt lại đây, cổ sư đủ loại kỳ dị năng lực, giống như siêu nhân bình thường. Theo người thường tấn chức thành siêu nhân, đương nhiên đáng giá Phương Nguyên như thế hưng phấn, như thế nhiệt tình.</p><p>“Hơn nữa a, ta tư chất không được, chỉ có bính đẳng. Không cố gắng một ít, như thế nào có thể a?” Tuổi trẻ Phương Nguyên cười ha ha nói.</p><p>“Đại thúc, ngươi việc của ngươi, ta tiếp tục luyện a.” Phương Nguyên lại nói.</p><p>Râu cổ sư cười lắc đầu, biết điều đi rồi.</p><p>Đứng ở nơi xa, hắn vọng mày khổ luyện Phương Nguyên, trong ánh mắt toát ra tiêu điều ý tứ hàm xúc, hắn trong miệng nỉ non:“Cho dù như vậy cố gắng, có năng lực như thế nào đâu? Bính đẳng tư chất a lạnh như băng tàn khốc sự thật sẽ đập vào mặt mà đến, chênh lệch hội dập tắt nhiệt tình, suy sụp sẽ tiêu tán hưng phấn. Loại này nhiệt tình, loại này cố gắng có thể liên tục bao lâu đâu?”</p><p>Mà ở mộng cảnh một cái khác góc, chân chính Phương Nguyên vuốt ve bị ánh trăng thiếu chút nữa chặt đứt cây cối.</p><p>“Ân, không sai, này mộng đạo cổ tài tương đương không sai, vận khí tốt mà nói, cũng đủ ta luyện ra mười mấy chích mộng đạo phàm cổ.”</p><p>Khóe miệng của hắn lộ ra một tia vừa lòng mỉm cười, hắc sâu thẳm thúy mắt, hơi hơi lóe ra một chút, phảng phất tinh quang.</p><p>Bạch tướng động thiên.</p><p>Mỗi người như rồng luyện cổ pháp đã tiến hành đến cuối cùng thời điểm.</p><p>“Kiên trì, tuyệt không có thể có chút lơi lỏng. Chủ nhân, ngươi làm được, tuyệt đối làm được.” Bạch tướng thiên linh ở rống to.</p><p>Cổ trận ở vận chuyển, hào quang như trụ, đạp đất chống đỡ thiên.</p><p>Chói mắt không thể nhìn thẳng quang mang trung tâm, có một đoàn hình người ngọn lửa.</p><p>Đúng là Bạch Ngưng Băng!</p><p>Hắn toàn bộ khuôn mặt, thân thể, đều ở hòa tan, giống như sáp bình thường đã bị nhiệt hồ thành một đoàn.</p><p>Tóc của hắn sớm bị thiêu hủy, hai mắt đã mù, dường như là thủy tinh hạt châu, liền tay chân đầu ngón tay đều đã lẫn nhau hòa tan thành nhất thể.</p><p>Bạch Ngưng Băng đã bộ mặt toàn không.</p><p>Kịch liệt đau đớn. Tại đây đi qua mấy chục ngày, chưa bao giờ đình chỉ quá!</p><p>Lúc ban đầu, hắn đau đến tê rống, ngửa mặt lên trời rít gào, thiếu chút nữa chết ngất.</p><p>Nhưng sau, hắn lại cực kỳ nguy hiểm thừa nhận xuống dưới. Sau đó một đường ngạnh sinh sinh chịu đựng.</p><p>Cắn răng gắng gượng.</p><p>Sau đó, hắn miệng đầy răng nanh còn có đầu lưỡi, đều đã kinh đào thăng long hỏa cháy, dung hối cùng một chỗ.</p><p>Hắn cười.</p><p>Dữ tợn cười.</p><p>Tái sau đó, hắn ngay cả cười biểu tình đều làm không được, bởi vì hắn mũi, hắn mặt đều bị bỏng, như sáp hòa tan.</p><p>Hắn hiện tại, giống như là một nhân côn, vô cùng thê thảm.</p><p>Nhưng Bạch tướng thiên linh lại có thể cảm nhận được Bạch Ngưng Băng ý chí.</p><p>Hắn ý chí. Giống như là cương thiết, trải qua hỏa diễm thiêu hủy, đau khổ đấm đánh, trở nên càng thêm kiên cường.</p><p>Như vậy ý chí, làm cho Bạch tướng thiên linh đều lâm vào động dung!</p><p>Ở mới đầu, mặc dù là Bạch tướng thiên linh, cũng cũng không xem trọng Bạch Ngưng Băng.</p><p>Bởi vì Bạch Ngưng Băng trạng huống, thật sự là rất không xong. Mà mỗi người như rồng luyện cổ pháp, lại hết sức mạo hiểm. Phàm là luyện cổ. Luôn tránh cho không được thất bại. Trong lịch sử, vị nào chuyển thân thành long nhân cổ sư, cổ tiên, không đều là đầy đủ chuẩn bị, thận trọng vô cùng, chuẩn bị đến cực hạn sau, mới tiến hành như vậy mạo hiểm!</p><p>Oanh!</p><p>Một tiếng nổ. Như lôi đình tạc liệt.</p><p>Tận trời quang huy đột nhiên biến mất, một đoàn mãnh liệt hỏa diễm, phi thăng mà lên.</p><p>Nó hình như hỏa long, đỏ đậm thân hình, mạnh mẽ vô cùng. Ở giữa không trung xoay quanh một vòng sau, điệu quá mức đến, nhằm phía Bạch Ngưng Băng.</p><p>Bạch Ngưng Băng đã bị bỏng thành một cái nhục đoàn, cả người cốt nhục, đạo ngân, tâm huyết, da tóc đều hòa hợp nhất thể.</p><p>Nhục đoàn hình như là không đáy, đem va chạm đi lên hỏa long đều hấp thu đi vào.</p><p>Theo sau, nhục đoàn càng ngày càng hồng, độ ấm càng ngày càng cao, nướng chích chung quanh, đem phụ cận không khí, đều bị bỏng vặn vẹo đứng lên.</p><p>Làm nhục đoàn đỏ đậm đến cực hạn sau, rồi đột nhiên nhất bạo, ánh sáng ngọc quang huy trung, hoàn toàn mới Bạch Ngưng Băng rực rỡ lượng tướng.</p><p>“Thành, thành công !!” Bạch tướng thiên linh trừng lớn hai mắt, trong miệng nỉ non.</p><p>Hào quang chiếu rọi hạ, Bạch Ngưng Băng ngửa mặt lên trời thét dài!</p><p>Chỉ nghe nàng nói:“Sơn duyên vạn dặm uyên cửu trọng, bàn cư đáy giếng thu thiện trai ngọc. Sáng nay phấn nhiêm vân chợt khởi, kiểu thủ thượng lăng phi Thái Thanh.”</p><p>Tiếng huýt gió như rồng ngâm nga, giống như phong cuồn cuộn, đãng ở toàn bộ Bạch tướng động thiên bên trong.</p><p>Bạch tướng thiên linh thuyết phục, tại chỗ quỳ rạp xuống đất:“Chúc mừng chủ nhân tân sinh, đăng lâm tiên vị!”</p><p>Bạch Ngưng Băng ngừng tiếng huýt gió, chậm rãi hạ xuống.</p><p>Nàng mặt không chút thay đổi, da như tuyết trắng, ngũ quan càng thêm hấp dẫn, dung nhan lại vẫn thắng phía trước ba phần!</p><p>Một đôi lam nhạt dựng thẳng mâu long đồng, hướng ra phía ngoài thấu bắn ra lạnh như băng hơi thở.</p><p>Nhưng ngay sau đó, long đồng dần hiện ra thật sâu kinh ngạc:“Ân? Như thế nào sự? Ta đã thành tiên, có được hàng thật giá thật tiên khiếu, nhưng vì cái gì biến thành nữ tử thân?!”</p><p>“Này…” Bạch tướng thiên linh châm chước hạ lời nói, cẩn thận từng li từng tí giải thích nói, “Mỗi người như rồng luyện cổ phương pháp là đem chủ nhân ngươi cho rằng tiên tài luyện chế. Hết thảy luyện cổ kết quả, đều phải xem tiên tài phối hợp cùng hỗn hợp. Chủ nhân trước ngươi trên người còn có biến hóa đạo ngân, không nghĩ tới này đó biến hóa đạo ngân, cư nhiên còn ảnh hưởng cuối cùng luyện cổ thành quả, làm cho ngài biến thành long nữ.”</p><p>Bạch Ngưng Băng:“….”</p><p>Nàng phát hiện trên người tín đạo đạo ngân, các loại minh ước đều đã tiêu tán, lại cố tình này biến hóa đạo ngân ảnh hưởng mấu chốt. Chính như thiên linh lời nói, mỗi người như rồng luyện cổ pháp thành quả khó có thể cụ thể nắm chắc, quyết định bởi cho tham dự trong đó tiên tài.</p><p>Bạch Ngưng Băng nhíu mày.</p><p>Này tựa hồ là một loại nguyền rủa.</p><p>Nữ thân nguyền rủa, từ Thanh Mao sơn bắt đầu, liền làm phức tạp Bạch Ngưng Băng.</p><p>Trầm mặc trong chốc lát, Bạch Ngưng Băng hỏi:“Ta như thế nào khả năng chuyển biến thành nam thân?”</p><p>Bạch tướng thiên linh hoạt đáp:“Này dễ làm, chỉ cần chủ nhân ngươi kiêm tu biến hóa đạo có thể.”</p><p>Bạch Ngưng Băng tầm mắt trống trải thật sự, lắc đầu:“Này pháp trị tiêu không trị gốc. Của ta Bắc Minh Băng Phách thể còn tại, sau này ta đem chủ tu băng tuyết đạo.”</p><p>Bạch tướng thiên linh tự hỏi một chút, thế này mới mở miệng:“Chủ nhân ngươi đã lấy được tân sinh, nữ tử thân phận đúng là của ngươi căn bản. Nhưng nếu ngươi cố ý muốn đổi giới tính, vậy theo ngọn nguồn xuất phát, tìm đến năm đó kia đôi chuyển thân cổ một khác nửa, cũng này thăng luyện thành tiên cổ. Lại dùng này chích tiên cổ, có thể đem chính mình chân chính chuyển thành nam tính.”</p><p>Bạch Ngưng Băng:“….”</p><p>Của nàng trong đầu, không thể tránh né hiện ra một người hình ảnh.</p><p>“Phương Nguyên, không thể tưởng được ngươi như cũ chắn ngang ở trước mặt ta cửa ải khó khăn. Hừ!” Bạch Ngưng Băng trong lòng hừ lạnh một tiếng, nàng đã biết được Phương Nguyên có được bát chuyển chiến lực thượng cực thiên ưng.</p><p>Muốn theo Phương Nguyên trong tay mưu đoạt kia chích mấu chốt cổ trùng, hết thảy đều bàn bạc kỹ hơn.</p><p>Trung Châu, Linh Duyên trai.</p><p>Tầng mây phía trên, cổ tiên lâm lập.</p><p>Linh Duyên trai thái thượng đại trưởng lão quan tâm nói:“Bất Chân Tử, Bắc Nguyên hành ngươi phải thời khắc bảo vệ ở ta phái tiên tử bên người, nàng dù sao chính là giả tiên, hơn nữa thăng tiên thời gian quá ngắn.”</p><p>Bất Chân Tử chính là Linh Duyên trai thái thượng trưởng lão, thất chuyển hư đạo cổ tiên, nghe vậy lĩnh mệnh:“Chư vị đồng môn, chỉ cần ta còn còn sống, tất giữ được an toàn của nàng.”</p><p>Ngôn ngữ gian, tin tưởng mười phần.</p><p>Thái thượng đại trưởng lão gật gật đầu, lại nhìn chăm chú Triệu Liên Vân:“Này đi, ngươi không thể xung phong ở phía trước, lấy bảo toàn tự thân là chủ. Còn lại sự tình giao cho người khác xử lý có thể, cùng ngươi đồng hành các cổ tiên, đều là mười đại cổ phái trung tinh anh cường giả. Hơn nữa chúng ta đánh bất ngờ ưu thế, nghĩ cách cứu viện nắm chắc phi thường thật lớn.”</p><p>Triệu Liên Vân gật gật đầu, nàng hiện tại đã biết vị này dung mạo không sâu sắc lão bà bà, cư nhiên là Linh Duyên trai trung địa vị tối cao cổ tiên.</p><p>Nàng phân biệt đối thái thượng đại trưởng lão, Từ Hạo, Lý Quân Ảnh ba người thật sâu thi lễ:“Ta đi.”</p><p>“Xuất phát đi.” Thái thượng đại trưởng lão huy phất tay.</p><p>Bất Chân Tử chắp tay, mang theo Triệu Liên Vân, ngồi một đầu khư bức, bay về phía phương xa.</p><p>“Không nghĩ tới, cuối cùng là Triệu Liên Vân trở thành ta phái tiên tử.”</p><p>“Thiên ý trêu người a.”</p><p>“Không biết việc này, nàng đến tột cùng có không cứu ra vị kia Mã Hồng Vận?”</p><p>“Theo ta thấy, khả năng tính rất lớn. Dù sao đi trước Bắc Nguyên cổ tiên, đều là chúng ta mười đại phái tinh nhuệ, đội hình phi thường cường đại!”</p><p>Các cổ tiên lẫn nhau trao đổi, ào ào tán đi.</p><p>“Ta đi tìm nữ nhi.” Bạch Tình tiên tử vẻ mặt ưu sầu sắc, đối phượng cửu ca nói.</p><p>Phượng Cửu Ca gật gật đầu.</p><p>Lúc này đây, hắn nguyên bản cũng tưởng tham gia Bắc Nguyên một hàng. Nhưng không nghĩ tới thiên đình phương diện, lại phủ quyết hắn đề nghị.</p><p>Phượng Cửu Ca chính là mấy ngàn năm khó gặp tuyệt đại nhân vật, tài tình phong lưu, làm người ta nhìn lên, hắn thất chuyển tu vi, nhưng có được bát chuyển chiến lực.</p><p>Dựa theo lẽ thường mà nói, hắn là Bắc Nguyên việc này thượng giai nhân tuyển, nhưng không có thể tham gia tiến lần này Bắc Nguyên nghĩ cách cứu viện đội ngũ.</p><p>Trong lúc nhất thời, Phượng Cửu Ca cũng tìm hiểu không ra thiên đình phương diện là như thế nào tính toán.</p><p>Bạch Tình tiên tử nhìn thấy Phượng Kim Hoàng khi, người sau đang ngồi ở bên hồ, nhìn trên mặt hồ gợn sóng xuất thần.</p><p>Bạch Tình tiên tử trong lòng, bốc lên khởi một cỗ yêu thương ý.</p><p>Nàng biết: Chính mình nữ nhi vẫn là lấy trở thành Linh Duyên trai tiên tử, vì phấn đấu mục tiêu. Nhưng lần này Triệu Liên Vân ngoài ý muốn chiếm được ái tình cổ tán thành, rồi sau đó lại được đến thiên đình thừa nhận, chính thức trở thành Linh Duyên trai tiên tử.</p><p>Kể từ đó, Phượng Kim Hoàng chịu khổ đào thải.</p><p>Bạch Tình tiên tử chậm rãi đi đến Phượng Kim Hoàng bên người:“Như thế nào? Còn đang suy nghĩ tiên tử chuyện này?”</p><p>“Không. Nương, ta suy nghĩ, vì cái gì ta vốn không có được đến ái tình cổ tán thành đâu?” Phượng Kim Hoàng hốc mắt ửng đỏ, hiển nhiên phía trước đã vụng trộm một mình đã khóc.</p><p>“Đó là bởi vì ngươi không có tình yêu a.” Bạch Tình tiên tử ngồi vào Phượng Kim Hoàng bên người, vươn tay, nhẹ nhàng mà vuốt ve Phượng Kim Hoàng tóc.</p><p>Phượng Kim Hoàng lại nói:“Ta vì cái gì vốn không có tình yêu đâu? Tình yêu lại là cái gì?”</p><p>Bạch Tình tiên tử ánh mắt hơi hơi chợt lóe, nàng châm chước một chút, thế này mới nói:“Tình yêu cùng thân tình, hữu tình bất đồng, nó càng nhiều là một loại duyên phận, tựa như ta năm đó gặp được cha ngươi như vậy. Tình yêu bỗng nhiên sẽ đến, trước đó, ai cũng lường trước không đến. Cho nên loại này này nọ miễn cưỡng không đến, hết thảy tùy duyên.”</p><p>Phượng Kim Hoàng lắc đầu:“Ta không nghĩ tùy duyên, này cũng không phải là phong cách của ta, ta muốn chủ động tìm kiếm tình yêu, được ái tình cổ tán thành, đoạt tiên tử vị. Nương, ngươi nói loại này khả năng tính cao bao nhiêu?”</p><p>Bạch Tình tiên tử cười cười, này trên cơ bản là không có khả năng, nhưng là nhìn đến nữ nhi nghiêm túc chờ mong hai tròng mắt, nàng thân là mẫu thân, như thế nào có thể trực tiếp thản ngôn?</p><p>Vì thế, nàng nhân tiện nói:“Khả năng tính là có, nhưng đầu tiên ngươi gặp được người ngươi tưởng yêu nột. Người như thế, cũng không phải là cha mẹ, cũng không phải bên cạnh ngươi này bạn gái nhi.” </p>\n\t\t\t \n\n                    "
}