{
  "href": "https://doctruyenchufull.vip/6333f525bea2d9fb2f8564f9",
  "title": "Chương 1246: Thứ 222 chương: Trấn vận thiên cung",
  "chapterNumber": "1246",
  "slug": "chuong-1246-thu-222-chuong-tran-van-thien-cung",
  "previousLink": "chapters-truyenchufull/1245-chuong-1245-thu-221-chuong-hac-thien-hanh",
  "currentLink": "chapters-truyenchufull/1246-chuong-1246-thu-222-chuong-tran-van-thien-cung",
  "nextLink": "chapters-truyenchufull/1247-chuong-1247-thu-223-chuong-mot-cai-an-tinh",
  "contentHTML": "\n\n                        <p> Mờ mịt vân hải phía trên, một bóng người nghỉ chân huyền đình, nhìn trước mắt vân cuốn vân thư, thương mang đại địa, im lặng không nói gì.</p><p>Người này thân thanh kim giáp, râu thùy tới ngực, dáng người khôi ngô, khuôn mặt thương lão, đúng là Nam Hoang tiên nhân.</p><p>“Dược Hoàng tham kiến Nam Hoang tiên sứ đại nhân!” Một vị thân ảnh hiển lộ ra đến, đúng là Dược gia thái thượng đại trưởng lão, bát chuyển cổ tiên Dược Hoàng.</p><p>Nam Hoang tiên nhân nghiêng đi thân đến, cười như không cười:“Ngươi ta đều là bát chuyển, xưng hô tiên hữu liền khả, không cần như thế khách khí.”</p><p>Dược Hoàng cung kính thi lễ:“Luận tu vi, Nam Hoang đại nhân cao ta mấy lần. Luận bối phận, tại hạ chính là Nam Hoang đại nhân trọng trọng chắt trai bối, có thể nào vô lễ?”</p><p>Nam Hoang tiên nhân gật gật đầu, thở dài một tiếng:“Ngươi tốt lắm, đáng tiếc, chúng ta hoàng kim huyết mạch càng phát ra điêu linh. To như vậy Bắc Nguyên, trường sinh thiên ngoài, nhưng lại chỉ có một vị bát chuyển cổ tiên, là ta hoàng kim gia tộc thành viên!”</p><p>Phượng Tiên thái tử tuy rằng cũng là người Cung gia, nhưng ở Nam Hoang tiên nhân trong mắt, không phải huyết mạch, như cũ là ngoại nhân.</p><p>“Tưởng ta kia một thế hệ, trong hoàng kim gia tộc có bốn vị bát chuyển, trong đó cũng có một vị, nhân nghĩa Hổ Thần, có cái thế thần uy, là đương thời bị xem trọng, có thể tiến lên cửu chuyển cảnh giới mầm móng. Đáng tiếc rơi vào ở tại hắc thiên bên trong. Năm tháng như thoi đưa, hoàng kim huyết mạch thật là một thế hệ không bằng một thế hệ.”</p><p>Nam Hoang tiên nhân trong mắt, để lộ ra một chút thâm trầm thất vọng.</p><p>Dược Hoàng nói không nên lời nói.</p><p>Loại này phê phán toàn bộ hoàng kim huyết mạch lời nói, Dược Hoàng đô không có tư cách, cũng chính là Nam Hoang tiên nhân mới có tư cách xoi mói.</p><p>Trên thực tế, Nam Hoang tiên nhân nói cũng là sự thật.</p><p>Dược Hoàng không thể nào phản bác.</p><p>Thật là như vậy, Bắc Nguyên hoàng kim gia tộc, đều đã dần dần mục nát, nhân tài điêu linh, ngược lại là tán tu, ma đạo tân tinh mạnh xuất hiện, ùn ùn. Như là Bách Túc Thiên Quân, Sở Độ, còn có kia Liễu Quán Nhất đẳng chờ.</p><p>“Bất quá, này tình thế Cự Dương tổ tiên cũng sớm có dự liệu.” Nam Hoang tiên nhân bỗng nhiên chuyện vừa chuyển, nói ra làm Dược Hoàng cảm thấy giật mình mà nói.</p><p>“Nga? Cự Dương tổ tiên quật khởi cho trung cổ thời đại, hắn có thể biết trước lúc này tình cảnh sao?”</p><p>“Tổ tiên mặc dù tu vận đạo. Nhưng trí đạo tạo nghệ cũng tuyệt đối không kém. Còn nữa nói cái gọi là ‘Vận’, bản chất đó là biến số, tổ tiên khai sáng vận đạo, tự nhiên hiểu biết thế gian biến hóa chí lý. Hắn ở sáng tạo tám mươi tám góc chân dương lâu sau. Liền từng ngôn ngữ, này lâu tương lai tất đổ, một khi sập, đó là đại thời đại bắt đầu, thiên địa biến cách tín hiệu.” Nam Hoang tiên nhân lại nói.</p><p>Dược Hoàng giật mình không thôi:“Đúng là như thế?”</p><p>Cái gì là đại thời đại?</p><p>Có thể sinh ra tiên tôn, ma tôn thời đại. Đó là công nhận đại thời đại.</p><p>Nam Hoang tiên nhân thật dài thở dài:“Cự Dương tổ tiên khổ tâm cô nghệ, bố trí đủ loại thủ đoạn, chính là tưởng âm trạch hậu nhân, tồn lưu thực lực. Làm cho hắn hậu bối bọn tử tôn, tại đây cái đại thời đại đón gió nghênh sóng, trở thành người lộng triều. Lại không được, cũng muốn duy hộ tự thân, bảo tồn huyết mạch mầm móng.”</p><p>Dược Hoàng chần chờ nói:“Chúng ta hoàng kim huyết mạch tái là không chịu nổi, cũng tổng sẽ không ngay cả duy tồn tự thân đều làm không được đi? Bắc Nguyên như cũ ở chúng ta nắm trong tay dưới, cho dù chúng ta không nên việc. Còn có trường sinh thiên ở đâu.”</p><p>Nam Hoang tiên nhân lắc đầu:“Trường sinh thiên lại cường, cũng bất quá là tổ tiên tiên khiếu biến thành. Mà thiên đình, lại trước sau có ba vị tiên tôn lưu lại tiên khiếu, hơn nữa lịch đại thiên đình thành viên, đều quyên tặng nhà mình động thiên. Trường sinh thiên nội tình, như thế nào có thể cùng thiên đình so sánh với? Tựa như lúc này đây, Trung Châu chủ động đến phạm, trực tiếp xuất động ba vị bát chuyển cổ tiên, còn có ba tòa tiên cổ ốc. Chúng ta hoàng kim huyết mạch có như vậy thực lực sao?”</p><p>Dược Hoàng líu lưỡi:“Cái gì? Trung Châu đến phạm?!”</p><p>Nam Hoang tiên nhân cũng không tái giải thích, chỉ nói:“Theo sát ta.”</p><p>Còn chưa có nói xong. Hắn liền vỗ cánh tận trời.</p><p>Dược Hoàng vội vàng theo sát sau đó.</p><p>Hai tiên xỏ xuyên qua Thiên Cương khí tường, tiến vào hắc thiên bên trong.</p><p>Ở Nam Hoang tiên nhân dẫn dắt hạ, Dược Hoàng thẳng nhắm hướng đông phía nam mà đi.</p><p>Phi hành một đoạn thời gian, Dược Hoàng trong lòng chấn động đứng lên:“Hắc thiên bên trong. Nguy cơ bốn phía, ta tuy rằng cũng thường thám hiểm, sưu tầm bát chuyển tiên tài, nhưng chưa bao giờ giống hôm nay như vậy, thuận buồm xuôi gió, căn bản không hề trở ngại. Chẳng lẽ nói. Nam Hoang đại nhân trong tay nắm giữ hắc thiên đường dẫn đồ?”</p><p>Nhưng trên thực tế, đường dẫn đồ loại này này nọ, ở thái cổ cửu thiên trung cũng không áp dụng.</p><p>Nhân cửu thiên đám mây, đều là ở tùy thời biến hóa giữa. Cố định địa phương cũng có, nhưng là phi thường rất thưa thớt.</p><p>Trung Châu một hàng, đã xem như phi thường thuận lợi, nhưng như cũ tao ngộ rồi khí cương phi thiên trư đàn, ô độc xà đàn đằng đằng phiền toái. Nam Hoang tiên nhân, Dược Hoàng hai vị, cũng là vô tai vô đau, thản nhiên an toàn, dường như là ở đi dạo nhà mình sau hoa viên.</p><p>“Tốt lắm, ngay tại nơi này.” Nam Hoang tiên nhân dừng thân hình.</p><p>Dược Hoàng cũng thong thả tốc độ, bay đến hắn bên người, trạm định.</p><p>Hắn cảm thấy có chút kỳ quái, chung quanh không đãng một mảnh, ngay cả một ngọn gió đều không có, như thế nào Nam Hoang tiên nhân muốn chuyên môn dừng lại ở trong này đâu?</p><p>Ngay sau đó, Nam Hoang tiên nhân dùng hành động làm ra trả lời.</p><p>Hắn cả người bộc phát ra hướng tiêu kim quang, giống như thái dương mảnh nhỏ, làm cho Dược Hoàng đô muốn nhắm lại hai mắt.</p><p>Dược Hoàng tim loạn nhịp.</p><p>Hắc thiên đen tối sâu thẳm, loại này phóng xạ cường quang hành động, không thể nghi ngờ là tự chiêu mãnh thú tập kích.</p><p>Nhưng hắn cảnh giác nửa ngày, cũng không thấy gì thú đàn đột kích.</p><p>“Này còn đến cùng có phải hay không hắc thiên ?” Dược Hoàng buồn bực.</p><p>Một lát sau, Nam Hoang tiên nhân tiên đạo sát chiêu rốt cục thúc dục hoàn toàn, một đạo ám kim cung điện, theo trong hư không hiện lên mà ra, hiển lộ ra hùng rộng rãi vĩ ngạn điện thân.</p><p>Dược Hoàng chưa bao giờ lường trước quá, nơi này cư nhiên còn cất giấu một tòa tiên cổ ốc.</p><p>Hắn rất nhanh liền phân rõ ra chỗ tòa này cung điện lai lịch, nhất thời vẻ mặt kích động vạn phần, trong miệng hô nhỏ nói:“Này chẳng phải chính là trấn vận thiên cung?”</p><p>Kiếp vận đàn, tám mươi tám góc chân dương lâu, trấn vận thiên cung, đó là Cự Dương tiên tôn khi còn sống có được ba tòa tiên cổ ốc.</p><p>Tám mươi tám góc chân dương lâu bị Cự Dương tiên tôn bố trí ở vương đình phúc địa giữa, kiếp vận đàn ở lại trường sinh thiên, mà chỗ tòa này trấn vận thiên cung, Cự Dương tiên tôn cư nhiên đặt ở hắc thiên bên trong, ẩn hình biệt tích vô số năm!</p><p>“Cự Dương tổ tiên đem chỗ tòa này trấn vận thiên cung để đặt ở trong này, nhất định là có thâm ý. Chính là hắn dụng ý ở đâu?”</p><p>Dược Hoàng trong lòng chính không ngừng phỏng đoán, Nam Hoang tiên nhân đã hồi đầu liếc hắn một cái, nói:“Theo kịp.”</p><p>Dược Hoàng liền theo Nam Hoang tiên nhân, cùng tiến vào đến trấn vận thiên cung bên trong.</p><p>“Các ngươi đến đây.” Đại điện bên trong, cư nhiên có người.</p><p>Hắn ngồi xếp bằng ở bồ đoàn, đều không phải là ý chí ngưng tụ, giờ phút này mở hai mắt, ánh mắt như điện, kim mang bắn ra bốn phía.</p><p>Dược Hoàng nhìn thấy người này, cả người run lên, trong lòng kinh hãi nhấc lên ngập trời sóng lớn:“Cự, Cự Dương tiên tổ?!”</p><p>......</p><p>Ngao ô ô!</p><p>Bầy sói tê rống, đuổi theo ba tòa tiên cổ ốc.</p><p>Này đó sói hình thể thon dài. Dáng người mạnh mẽ. Chúng nó có màu đen lang đồng cùng nanh vuốt, đều ở tản ra tàn nhẫn hung mang. Kỳ lạ nhất là, chúng nó cả người không lông, mà là bì giáp. Hắc quang bóng lưỡng, phi thường chắc chắn.</p><p>Đây là một chích Dạ Thiên Lang đàn. Quy mô thực khổng lồ, có thượng vạn đầu Dạ Thiên Lang.</p><p>Mỗi một đầu Dạ Thiên Lang, đều là hoang thú. Lang Vương là thượng cổ hoang thú, cũng có một đầu Lang Hoàng. Có bát chuyển chiến lực!</p><p>“Trốn không thoát, đã bị vây quanh.”</p><p>“Không thể tưởng được Lang Hoàng trên người, cư nhiên có che dấu hành tích bát chuyển hoang dại tiên cổ!”</p><p>“Loại này quy mô bầy sói, ở hắc thiên cũng không thông thường, cư nhiên bị chúng ta đụng vào.”</p><p>Ba vị bát chuyển cổ tiên cấp tốc trao đổi.</p><p>Linh uy ngưỡng quát:“Hướng tây bắc phương hướng phá vây!”</p><p>Giác liên doanh xung phong, khí thế rồi đột nhiên lên cao, tiên nguyên điên cuồng tiêu hao, ngưng tụ thành tận trời cự giác.</p><p>Cự giác sở đến chỗ, xuyên thủng bầy sói trận thế, chích một chút sẽ mặc ra cái đại động đến. Mấy trăm đầu hoang thú Dạ Thiên Lang chết thảm.</p><p>Tiên cổ ốc giác liên doanh nhảy vào bầy sói bên trong, phía sau lãm tước các, phong mãn lâu gắt gao đi theo.</p><p>Một hồi đại chiến, chấn động lòng người.</p><p>Trong lúc Lang Hoàng đều tự mình ra tay, thật lớn móng vuốt sói, giống như núi nhỏ bình thường đánh tới, đem tiên cổ ốc trực tiếp chụp bay.</p><p>Cũng may tiên cổ trong phòng đều có một vị bát chuyển cổ tiên tọa trấn, ba tòa tiên cổ ốc cũng cùng thi triển uy lực, giết được lang thi khắp nơi.</p><p>Bầy sói vây săn chiến thuật, đã đạt tới xảo như thiên công trình độ, ba tòa tiên cổ ốc tả xung hữu đột. Dù là hướng không ra chồng chất vây quanh.</p><p>Cuối cùng còn là Lang Hoàng tự mình gào thét, chủ động mang theo bầy sói lui lại, mới làm cho trận này chém giết chấm dứt.</p><p>Nguyên lai là bầy sói tổn thất nhiều lắm, Lang Hoàng không muốn quá độ tổn thất bên ta lực lượng. Mới chủ động rút đi.</p><p>Ba tòa tiên cổ ốc đều tàn phá không chịu nổi, đại lượng cổ trùng tổn thất, trong đó còn bao gồm hai ba chích tiên cổ. Ba vị bát chuyển cổ tiên cũng đều là một thân mồ hôi, chật vật không chịu nổi.</p><p>Tiên nguyên hao tổn, liền lại một cái khổng lồ con số.</p><p>“Như thế nào càng tiếp cận Bắc Nguyên, lại càng là gian nan?”</p><p>“Dạ Thiên Lang đàn chúng ta đã đụng phải 5 chi. Không chỉ có như thế, còn gặp long ngạc, quỷ linh hồ...... Hình như là vô số thú đàn, đều phải liệp sát chúng ta dường như.”</p><p>“Này đó thú đàn cũng liền thôi, mấu chốt là đừng nữa gặp được hắc bạch điên đảo vân. Kia một lần, ta chỗ tòa này phong mãn lâu còn kém điểm không về được.”</p><p>“Trước nghỉ ngơi hồi phục, chủ yếu đem tiên cổ ốc sửa chữa một chút.” Uy Linh Ngưỡng nói.</p><p>Ba tòa tiên cổ ốc vừa mới dừng lại, chung quanh mấy ngàn dặm phạm vi, sáng lên vô số đèn đuốc.</p><p>Thật giống như là ngàn vạn hoa tươi nở rộ, màu đỏ nhạt ánh lửa nhẵn nhụi phi thường, giống như phiến cánh hoa cánh hoa tầng tầng lớp lớp, hỏa diễm bên trong, cũng là một chút thâm trầm điểm đen.</p><p>“Không tốt, đây là trong hắc thiên đặc hữu thiên tượng -- hắc đăng, bên trong dựng dục đều là hạt hỏa, không cần loạn xem!” Bích Thần Thiên hú lên quái dị, vội vàng nhắm lại hai mắt.</p><p>Nhưng đã đã muộn, rất nhiều cổ tiên chính là nhìn thoáng qua, bởi vậy mất đi quang minh.</p><p>Ba tòa tiên cổ ốc, kinh hào thanh, tiếng kêu thảm thiết thay nhau nổi lên, vang thành một mảnh.</p><p>Triệu Liên Vân vận khí tốt lắm, giờ phút này nàng chính đưa lưng về nhau cửa sổ, cùng Dư Nghệ Dã Tử đối thoại.</p><p>Dư Nghệ Dã Tử khóe mắt phiết đến một ít cảnh tối lửa tắt đèn, lúc này cảm thấy thị lực kịch giảm, tầm nhìn nhanh chóng mơ hồ, vội vàng nhắm lại hai mắt.</p><p>Hắn là biết cơ sớm, rất nhiều cổ tiên tất nhiên không thể may mắn.</p><p>Có cổ tiên chính ghé vào cửa sổ chung quanh quan vọng, lập tức nhìn ít nhất thượng vạn đóa hạt hỏa, nhất thời tầm nhìn tối đen một mảnh, không còn có thể thấy mọi vật.</p><p>Ba tòa tiên cổ ốc cuống quít thoát đi hiểm địa.</p><p>Cũng may hắc đăng loại này khí tượng, cũng không giống mưa gió, mang đến thực chất tính đả kích, tiên cổ ốc thuận lợi lao tới, rất nhanh đem đầy trời hắc đăng xa xa ném ở tại phía sau.</p><p>Ba vị bát chuyển cổ tiên công tác thống kê một chút, phát hiện ít nhất ba người, hoàn toàn mất đi quang minh, hiện có thủ đoạn như thế nào cũng không có thể bổ cứu. Có bảy vị, thị lực giảm xuống thập phần thê thảm, đã nghiêm trọng ảnh hưởng đến sức chiến đấu, có thể bổ cứu, nhưng là đại giới xa xỉ, một ít trị liệu tiên cổ còn phải theo bảo hoàng thiên chuyển vận lại đây.</p><p>“Vừa thoát ly bầy sói, muốn nghỉ ngơi hồi phục, liền chính hảo đụng tới hắc đăng khí tượng phát sinh, còn ở trung tâm vị trí! Này cũng quá đen đủi.”</p><p>“Đợi đã, đó là cái gì?”</p><p>Nhất đại phiến đàn kiến, chính di chuyển mà đến.</p><p>Mỗi một con kiến, đều là cổ trùng.</p><p>Minh nghĩ cổ!</p><p>“Minh nghĩ khai đạo, kế tiếp nhất định chính là hồn thú đại quân, mười vạn trăm vạn. Mau, đi mau!”</p><p>Ba tòa tiên cổ ốc vừa mới dừng lại, sẽ không thể không tiếp tục bôn tẩu. </p>\n\t\t\t \n\n                    "
}