{
  "href": "https://doctruyenchufull.vip/6333f52bbea2d9fb2f85651f",
  "title": "Chương 1247: Thứ 223 chương: Một cái ân tình",
  "chapterNumber": "1247",
  "slug": "chuong-1247-thu-223-chuong-mot-cai-an-tinh",
  "previousLink": "chapters-truyenchufull/1246-chuong-1246-thu-222-chuong-tran-van-thien-cung",
  "currentLink": "chapters-truyenchufull/1247-chuong-1247-thu-223-chuong-mot-cai-an-tinh",
  "nextLink": "chapters-truyenchufull/1248-chuong-1248-thu-224-chuong-tinh-van-gio-loc",
  "contentHTML": "\n\n                        <p> Trấn vận thiên cung.</p><p>Cự Dương tiên tôn cư nhiên rõ ràng xuất hiện ở Dược Hoàng trước mặt.</p><p>Dược Hoàng cực kì khiếp sợ, hắn cảm thấy khó có thể tin.</p><p>“Nam Hoang tiên sứ, tham kiến tiên tôn.” Lúc này, Nam Hoang tiên nhân đã cung kính hành lễ.</p><p>“Bất hiếu con cháu Dược Tam Thu, bái kiến tiên tổ!” Dược Hoàng lập tức kích động cả người run run, tại chỗ quỳ lạy xuống dưới, lão lệ tung hoành.</p><p>Cự Dương tiên tôn khẽ cười nói:“Đứng lên đi. Của ta bản thể sớm ngã xuống, nay ở trước mắt các ngươi, bất quá là một khối thi thể thôi.”</p><p>Dược Hoàng kinh ngạc ngẩng đầu, hắn cẩn thận nhận, thế này mới thấy rõ ràng, nguyên lai trước mắt Cự Dương tiên tôn đều không phải là người sống, mà là một vị tiên cương.</p><p>Từ Hồng Liên ma tôn đánh hỏng rồi túc mệnh cổ, thiên hạ hồn phách có thể trú ở lại thiên địa trong lúc đó, như thế đồng thời, cương thi cũng theo kia thời điểm bắt đầu xuất hiện.</p><p>Dần dần, các cổ tiên phát hiện sống lâu không đủ, chuyển biến thành tiên cương, là thượng giai lựa chọn chi nhất.</p><p>Cứ việc thiên đình phương diện phi thường phản cảm cùng chống lại, nhưng cái khó lấy ngăn cản lòng người cùng đại thế, trong ngũ vực tiên cương càng ngày càng nhiều.</p><p>Tầm thường cổ tiên đều có thể chuyển thành tiên cương, không đạo lý đường đường Cự Dương tiên tôn không thể chuyển biến đi?</p><p>Dược Hoàng nghĩ đến này điểm, trong lòng kinh nghi liền đều biến mất không thấy.</p><p>Cự Dương tiên cương tiếp tục giải thích nói:“Hiện tại ta, trừ bỏ thân xác ở ngoài, chính là trong cơ thể một ít lưu lại ý chí thôi.”</p><p>Nhưng Dược Hoàng như cũ thực kích động:“Không hề nghi ngờ, ngài chính là chúng ta hoàng kim huyết mạch ngọn nguồn, chúng ta cộng đồng tổ tiên. Chỉ cần ngài lộ một lần mặt, có thể làm cho các đại hoàng kim gia tộc vứt bỏ lẫn nhau gian khoảng cách. Chặt chẽ đoàn kết đứng lên. Làm cho cả Bắc Nguyên, lại trở thành ta hoàng kim bộ tộc hoa viên!”</p><p>Nhưng Cự Dương tiên cương lại chậm rãi lắc đầu:“Của ta bản thể sớm ngã xuống, đồ lưu một khối thi thể. Ta chung quy không có siêu thoát cửu chuyển cảnh giới, không có được đến vĩnh sinh, còn lộ cái gì mặt? Làm trò cười cho người trong nghề thôi.”</p><p>“Huống hồ. Ta di lưu khối này thân xác, chỉ có một kích lực, hơi có di động, sẽ hôi phi yên diệt.”</p><p>“Cận có một kích lực?” Dược Hoàng kinh ngạc vô cùng, nhưng hắn trong mắt sùng kính cùng cuồng nhiệt, như cũ không có chút phai màu, “Mặc dù tiên tổ đại nhân chỉ còn lại có một kích lực. Cũng nhất định khiến thiên địa chấn động. Nhật nguyệt thất sắc.”</p><p>Cự Dương tiên cương ha ha cười:“Đây là tự nhiên. Bất quá ngươi nha, cũng không muốn trông cậy vào. Ta bố trí trấn vận thiên cung ở trong này, là bảo vệ Bắc Nguyên. Mà lưu lại khối này thân xác, còn lại là có khác nhân quả. Ta muốn trả một người ân tình.”</p><p>“Ân tình?” Dược Hoàng rất là kinh ngạc.</p><p>Cự Dương tiên tôn lưu lại thân xác, chuyển hóa tiên cương, khô ngồi ở trấn vận thiên cung trung hơn ba mươi vạn năm, vì chính là trả một cái ân tình.</p><p>Đến tột cùng là ai. Có thể làm cho đường đường một vị tiên tôn, thiếu hạ ân tình?</p><p>Mà ân tình này, lại là như thế thật lớn, đáng giá Cự Dương tiên tôn như thế trả giá đâu?</p><p>Dược Hoàng cảm thấy hết sức nghi hoặc, nhưng Cự Dương tiên cương nhưng không có tiếp tục giải thích đi xuống, mà là nói:“Lần này Trung Châu cổ tiên đến phạm, ta là không thể ra tay. Không cần trông cậy vào ta, hết thảy đều phải dựa vào các ngươi nhị vị.”</p><p>Dược Hoàng chậm rãi đứng lên, vẻ mặt trang nghiêm:“Trung Châu cổ tiên đội hình tuy mạnh, nhưng bên ta có trấn vận thiên cung. Cũng có ta cùng Nam Hoang đại nhân. Tổ tiên yên tâm, cho dù Tam Thu liều chết cũng muốn ngăn cản những người này. Chẳng sợ bỏ qua này tánh mạng, chết trận sa trường, đã ở sở không tiếc.”</p><p>Cự Dương tiên cương nhìn Dược Hoàng liếc mắt một cái, chậm rãi lắc đầu, nhắm lại hai mắt, một lần nữa nhập định.</p><p>Giờ khắc này. Hắn dường như biến thành một tòa pho tượng, tái không có ngôn ngữ.</p><p>Dược Hoàng không biết này ý, lúc này Nam Hoang tiên nhân vỗ vỗ bờ vai của hắn:“Đi theo ta.”</p><p>Hai tiên cáo lui, ly khai chủ điện, tiến nhập sau điện.</p><p>Dược Hoàng trong giọng nói còn lưu lại kích động:“Còn thỉnh Nam Hoang đại nhân hạ lệnh, tại hạ vượt lửa quá sông, không chối từ!”</p><p>Nam Hoang tiên nhân lắc đầu:“Trấn vận thiên cung chính là bát chuyển tiên cổ ốc, lại Cự Dương tổ tiên căn cứ thiên địa vận chân truyền, mà tự tay chế rạo ra. Tổ tiên cao chiêm viễn chúc, đem chỗ tòa này trấn vận thiên cung bố trí ở trong này, đã trấn áp này phiến thiên vực suốt hơn ba mươi vạn năm. Ngươi cũng biết, cái gì là thiên địa vận?”</p><p>Dược Hoàng hơi hơi sửng sốt, trong miệng nỉ non:“Thiên địa vận......”</p><p>Nam Hoang tiên nhân không đợi hắn đáp, cười nói:“Một người có hắn [ nàng ] tự thân vận đạo, một đầu dã thú cũng có nó vận đạo, một gốc cây thảo cũng có vận đạo. Phàm là sinh mệnh, đều có vận đạo. Trừ lần đó ra, một khối tảng đá, một suối nước, cũng đều có chúng nó vận. Toàn bộ thiên địa, đều có thiên vận, địa vận.”</p><p>“Thiên địa vận chân truyền, chính là thấy rõ thiên địa vận ảo diệu, nghiên cứu nó, lợi dụng nó, thay đổi nó.”</p><p>“Đừng nói là Trung Châu cổ tiên đến đây ba vị bát chuyển, mang theo ba tòa tiên cổ ốc. Cho dù là đội hình lại mở rộng gấp đôi, đi vào nơi này, cũng là có đến không về.”</p><p>“Ta triệu hồi ngươi tới, không phải làm cho ngươi đến liều mạng. Ngươi nhưng là ta trường sinh thiên ngoài, hoàng kim trong huyết mạch duy nhất bát chuyển.”</p><p>“A?” Dược Hoàng kinh ngạc vô cùng.</p><p>Nam Hoang tiên nhân tiếp tục nói:“Ta đã sống lâu không nhiều, kéo dài hơi tàn đến nay, thọ cổ sớm không có hiệu quả. Kế tiếp ngươi xem rõ, xem ta như thế nào vận dụng chỗ tòa này tiên cổ ốc, hủy diệt này đó Trung Châu cổ tiên. Đợi ta chết sau, liền từ ngươi tiếp nhận chức vụ Nam Hoang vị.”</p><p>Dược Hoàng trừng lớn hai mắt, không khỏi thất thanh:“Nam Hoang đại nhân!”</p><p>......</p><p>Phong mãn lâu một mảnh yên lặng.</p><p>Hắc đăng giống như là mưa gió lôi điện, là trong hắc thiên một loại độc đáo khí tượng.</p><p>Đều không phải là không có phòng bị, mà là hắc đăng khí tượng xuất hiện thật sự đột nhiên. Càng mấu chốt là, hiện tượng phát sinh thời điểm, lãm tước các, phong mãn lâu, giác liên doanh này ba tòa tiên cổ ốc, vừa lúc bị vây vô số hắc đăng trung ương.</p><p>Nói chung, bát chuyển cổ tiên ở thăm dò hắc thiên thời điểm, gặp được hắc đăng khí tượng, cũng là xa xa phát hiện, sau đó nhanh chóng tránh đi.</p><p>Lúc này đây, Trung Châu các cổ tiên vừa mới thoát khỏi Dạ Thiên Lang đàn, tâm tình vừa trầm tĩnh lại, không nghĩ tới hắc đăng xuất hiện, cho nên rất nhiều cổ tiên, đều bởi vậy tao ương, đã bị thương nặng.</p><p>Phong mãn lâu tầng cao nhất.</p><p>“Phụ thân! Ánh mắt của ngươi!?” Lục chuyển cổ tiên Thi Chính Nghĩa hai mắt rưng rưng, nghẹn ngào.</p><p>Hắn phụ thân chính là trong thất chuyển cổ tiên thành danh cường giả, không nghĩ tới cũng là hoàn toàn mù kia ba người chi nhất.</p><p>Hắc đăng khí tượng xuất hiện thời điểm, hắn đang ở dùng điều tra sát chiêu, quan sát bầy sói dấu vết. Hắn điều tra sát chiêu hiệu quả vô cùng tốt, ngược lại thành hắn mù đầu sỏ chủ mưu.</p><p>Trên cơ bản có thể khẳng định, từ nay về sau, Thi Các liền cáo biệt quang minh, trở thành một cái không thể thấy rõ ngoại giới người mù.</p><p>Bất quá Thi Các cũng rất bình tĩnh, ngược lại vươn bàn tay to, vuốt ve Thi Chính Nghĩa tóc, trấn an hắn nói:“Mù thì đã có sao? Ta thủ đoạn phần đông, các loại điều tra sát chiêu ùn ùn, cho dù là mù, cũng có thể tiếp tục tu hành, càng có thể tiếp tục tác chiến. Có cái gì quan hệ?”</p><p>“Nhưng là......” Thi Chính Nghĩa cúi đầu cắn răng, muốn rơi lệ bộ dáng.</p><p>“Con ta, không cần dễ dàng rơi nước mắt. Cổ tiên tu hành, vốn chính là tràn ngập nguy hiểm. Chỉ cần không vứt bỏ tánh mạng, chúng ta nên tiếp tục hướng phía trước xuất phát. Không cần giống cái kẻ yếu như vậy, khóc sướt mướt. Không phải thích nghe Bình thư, yêu xem thoại bản sao? Ngẫm lại này nhân vật chính, là thế nào ?” Thi Các ôn thanh nói.</p><p>Thi Chính Nghĩa nặng nề mà gật gật đầu:“Phụ thân, ta hiểu được!”</p><p>Liền ngay cả thất chuyển cổ tiên cường giả Thi Các, đều trúng chiêu, hoàn toàn mù.</p><p>Triệu Liên Vân mắt thấy này một màn, nàng trong lòng chấn động, lần đầu cảm thấy chỗ tòa này tiên cổ ốc phong mãn lâu, cũng không phải như vậy dày an toàn.</p><p>Bất quá, rất nhanh, nàng lại nghĩ tới Mã Hồng Vận.</p><p>“Hồng Vận, ngươi chờ ta. Cho dù là có ngàn hiểm muôn vàn khó khăn, ta cũng muốn đến ngươi, đem ngươi cứu ra!”</p><p>Triệu Liên Vân âm thầm vì chính mình khuyến khích bơm hơi, trong đôi mắt thấu lộ ra kiên định quang huy.</p><p>“Dư Nghệ Dã Tử, ngươi thế nào ?” Triệu Liên Vân hỏi thăm trước mắt thiếu niên cổ tiên.</p><p>Vị này luyện đạo cổ tiên, từ vừa mới nhìn thoáng qua ngoài cửa sổ hắc đăng sau, liền vẫn ngồi xếp bằng đang ở trên sàn, gắt gao nhắm lại hai mắt, thúc dục nào đó tiên đạo sát chiêu, tiến hành mình chữa thương.</p><p>Nghe được Triệu Liên Vân hỏi thăm, Dư Nghệ Dã Tử không có dừng lại tiên đạo sát chiêu, cũng không có mở hai mắt, mà là mở miệng nói:“May mắn ta tỉnh ngộ sớm, đúng lúc nhắm lại hai mắt. Nếu là hơi chút trễ một chút, vậy vãn hồi không được.”</p><p>Dư Nghệ Dã Tử không có nói thêm nữa cái gì.</p><p>Hắn ngậm miệng lại.</p><p>Lòng còn sợ hãi chưa tiêu, trên trán còn lưu lại mồ hôi lạnh.</p><p>Dần dần, các cổ tiên đều trầm mặc xuống dưới. Ba tòa tiên cổ ốc, không một không bị nặng nề bầu không khí bao phủ.</p><p>Tiên cổ ốc ngoài, truyền đến từng đợt hồn khiếu chi âm, mặc dù có tiên cổ ốc cách trở, cũng phi thường chói tai khó nghe.</p><p>Bất Chân Tử nhìn về phía ngoài cửa sổ, vẻ mặt ưu sầu sắc:“Không dễ làm, chúng ta lâm vào hồn thú đại quân vây quanh bên trong.”</p><p>Triệu Liên Vân nghe vậy, cũng nhìn phía ngoài cửa sổ, chỉ thấy vô số minh nghĩ cổ, như là một cỗ cỗ màu đen con sông, quay chung quanh ba tòa tiên cổ ốc. </p>\n\t\t\t \n\n                    "
}