{
  "href": "https://doctruyenchufull.vip/6333d961bea2d9fb2f84cfa4",
  "title": "Chương 125 : Thứ 124 chương Ta không cần lý giải",
  "chapterNumber": "125",
  "slug": "chuong-125-thu-124-chuong-ta-khong-can-ly-giai",
  "previousLink": "chapters-truyenchufull/124-chuong-124-thu-123-chuong-thien-dia-ta-tai-doc-hanh",
  "currentLink": "chapters-truyenchufull/125-chuong-125-thu-124-chuong-ta-khong-can-ly-giai",
  "nextLink": "chapters-truyenchufull/126-chuong-126-thu-125-chuong-nga-ta-day-nhan-thua",
  "contentHTML": "\n\n                        <p> “Thì ra là thế.” Phương Nguyên sờ sờ cằm, lại lắc đầu nói, “Ta này tửu trùng là không bán. Nếu Dược Cơ có ý muốn thu mua, không ngại đi tìm vị kia mua tửu trùng cổ sư đi.”</p><p>Nghe xong lời này, Thanh Thư nhất thời một đóa mây đen tráo mặt, hắn thật sâu thở dài nói:“Ai, cũng không biết là cái nào tộc nhân, thu mua này chích tửu trùng, vẫn giữ kín không nói ra. Chúng ta là điều tra không được, tổng không thể tùy ý thăm dò những người khác không khiếu đi? Đây là xâm phạm riêng tư, phạm huý kiêng kị sự tình. Vì tửu trùng như vậy một chuyện nhỏ, chọc nhiều người tức giận cũng không tốt. Bất quá cũng có thể lý giải này tộc nhân, có bảo vật che lấp đứng lên, cũng là nhân chi thường tình.”</p><p>Thanh Thư cũng không biết, chân chính thu mua giả lúc này an vị ở hắn trước mặt.</p><p>Nhưng Thanh Thư chưa bao giờ hoài nghi quá Phương Nguyên, ở hắn ý tưởng trung, Phương Nguyên có tửu trùng, không có khả năng mua thứ hai chích tửu trùng. Mua đến có ích lợi gì đâu?</p><p>Nếu hắn biết hợp luyện tứ vị tửu trùng bí phương, như vậy hắn tuyệt đối hội đầu tiên hoài nghi Phương Nguyên. Nhưng liền hiện tại mà nói, tứ vị tửu trùng bí phương cũng liền Phương Nguyên độc nhất phân.</p><p>Chân chính biết Phương Nguyên là người mua, là Cổ Phú. Nhưng ở Cổ Phú xem ra, Phương Nguyên hoàn toàn có thể là thay người khác mua. Có thể là vì thân nhân, có thể là vì tình nhân, này không gì đáng trách. Dược Cơ lúc đó chẳng phải loại tình huống này, vì cháu gái mà mua tửu trùng sao?</p><p>“Mặc kệ nói như thế nào, tửu trùng sự tình, ta sẽ không nhượng bộ.” Phương Nguyên thái độ kiên quyết, không có nhả ra, trong lòng cười lạnh.</p><p>Đây là thể chế.</p><p>Cùng lúc thể chế cường đại, về phương diện khác thể chế cũng là một loại trói buộc.</p><p>Cổ Nguyệt Dược Cơ là tam chuyển cổ sư. Rõ ràng so Phương Nguyên cường đại, nhưng nàng ngại cho thể chế, cũng không hảo minh cướp. Ngại cho thể chế trung quy củ, bận tâm chính mình thanh danh, cũng không thể cường cấu.</p><p>Một bên, Phương Chính bỗng nhiên mở miệng khuyên:“Ca ca, tửu trùng ngươi cũng vô dụng, làm gì thủ nó đâu. Dược Cơ bà nội thực hiền lành. Dược Nhạc muội muội ta đã thấy vài lần mặt, nhân tốt lắm, nàng nhất định hội đối xử tử tế tửu trùng. Hơn nữa tửu trùng đối với nàng đến giảng, cũng sẽ rất giúp. Giúp người khác là khoái nhạc gốc rễ. Ca ca ngươi cứu vớt thôn, ta thật sự cho ngươi cảm thấy cao hứng. Này làm ta cũng trên mặt sinh quang. Nhưng ngươi lần này làm gì thủ không để, làm như vậy, không khỏi quá nhỏ nhen chút.”</p><p>Phương Nguyên sắc mặt nhất thời nghiêm. Âm thanh lạnh lùng nói:“Của ta hảo đệ đệ, ngươi đây là tại giáo huấn ta sao? Tửu trùng là của ta sự tình. Chẳng sợ lạn ở lòng bàn tay. Cũng không chấp nhận được ngươi tới khoa tay múa chân.”</p><p>Hắn đổ không đến mức thật sự sinh khí, chính là thái độ là tâm mặt nạ, biểu lộ này thái độ, càng có thể làm cho Thanh Thư hiểu được hắn cự tuyệt quyết tâm.</p><p>“Xem ra Phương Nguyên là quyết tâm cự tuyệt a. Lần này cố ý mang theo Phương Chính tiến đến, là nhầm rồi bàn tính. Này huynh đệ lưỡng quan hệ vẫn không hòa thuận, lộng xảo thành chuyết.” Cổ Nguyệt Thanh Thư ánh mắt chợt lóe.</p><p>“Phương Chính, ngươi trước đi ra ngoài đi dạo bãi.” Phương Chính còn muốn nói cái gì. Nhưng bị Thanh Thư thân thủ ngăn cản.</p><p>Phương Chính khẽ cắn môi, chung quy là nghe xong Thanh Thư mệnh lệnh.</p><p>“Tóm lại việc này ta không thể lý giải. Ca ca.” Hắn mở ra môn, lưu lại những lời này.</p><p>“Ta làm việc. Còn không cần ngươi lý giải, Phương Chính.” Phương Nguyên mặt không chút thay đổi.</p><p>Phương Chính mở cửa động tác dừng lại, sau đó cũng không quay đầu lại, bước nhanh ra khỏi phòng, phịch một tiếng đóng lại cửa phòng.</p><p>Này động tác làm trong phòng không khí càng thêm xấu hổ.</p><p>“Nếu là không có này chuyện khác, vẫn là thỉnh Thanh Thư huynh hồi đi.” Phương Nguyên trực tiếp hạ lệnh trục khách.</p><p>“Ha ha a.” Thanh Thư cười gượng hai tiếng, ý đồ giảm bớt không khí, nề hà Phương Nguyên sắc mặt lãnh đạm như băng, cũng không có biến hóa.</p><p>Bất quá hắn bản tính ôn hòa, cũng không để ý.</p><p>Sờ sờ cái mũi, Thanh Thư xấu hổ cười rộ lên:“ xác thực còn có một việc. Là về cửu diệp sinh cơ thảo!”</p><p>“Cửu diệp sinh cơ thảo không bán.” Phương Nguyên phiên một chút xem thường.</p><p>“Ta biết, ta biết.” Thanh Thư liên tục gật đầu, “Là sinh cơ diệp sự tình, đây là ta cá nhân tiểu tổ việc tư. Hy vọng ngươi có thể đem sinh sản đi ra sinh cơ diệp cung ứng cho chúng ta. Đương nhiên chúng ta sẽ cho ngươi nhất định bồi thường.”</p><p>Có sinh ý tới cửa, Phương Nguyên đương nhiên cũng không bài xích:“Tốt lắm, mỗi phiến sinh cơ diệp sáu mươi lăm khối nguyên thạch.”</p><p>Thanh Thư nghe vậy, nhất thời táp lưỡi.</p><p>Dựa theo thị trường, trong gia tộc nguyên bản bán giới là năm mươi lăm khối nguyên thạch. Sinh cơ diệp tuy rằng là nhất chuyển tiêu hao cổ, dùng một lần sẽ không có, nhưng là này bảo mệnh gì đó, ai cũng chê ít nha.</p><p>Hơn nữa lang triều gần, gia tộc cũng đề giới, một mảnh sinh cơ diệp bán được sáu mươi khối. Kỳ thật không chỉ sinh cơ diệp, rất nhiều này nọ giá hàng đều ở dâng lên, đây là thế cục rung chuyển, các cổ sư cũng chỉ hảo nắm bắt cái mũi nhận thức.</p><p>Nhưng Thanh Thư thật không ngờ, Phương Nguyên ra giá thế nhưng so với gia tộc giá còn muốn cao.</p><p>“Chê ta này giá quý? Có thể không mua thôi. Nhưng theo ta được biết, lang triều sau, gia tộc quản khống vật tư, sinh cơ diệp cung không đủ cầu. Đến lúc đó, phương diện này giá còn có thể dâng lên, ngươi muốn còn chưa tất có hóa đâu. Ngươi nói đâu?” Phương Nguyên ngữ khí chắc chắc, Lã Vọng buông cần.</p><p>Thanh Thư nhất nghẹn, ngữ khí có chút bất đắc dĩ:“Ngươi nhưng thật ra nhìn xem thông thấu. Chính là ngươi như vậy đề giá, không khỏi có chút quá phận. Sẽ không sợ đắc tội với người sao? Ngươi nếu hạ xuống giá, có thể dựa thế dựng nhân mạch. Nhưng ngươi như thế đề giá, ngược lại sẽ làm các tộc nhân oán hận ngươi như vậy tử phát tài.”</p><p>Phương Nguyên ngửa đầu ha ha cười:“Lang triều gần, ta bực này tiểu nhân vật, nói không chừng ngày nào đó sẽ chết. Làm sao lo lắng này đó việc nhỏ không đáng kể đâu?”</p><p>“Ngươi đã sớm không phải tiểu nhân vật. Nhân tế quan hệ càng thêm không phải việc nhỏ không đáng kể.” Thanh Thư thật sâu nhìn Phương Nguyên liếc mắt một cái, sau đó nhẹ nhàng mà lắc đầu, “Bất quá, cá nhân có người ý tưởng cùng lựa chọn, ta cũng không cưỡng cầu. Chính là ngươi cần nhiều chú ý một ít, Dược Cơ đại nhân bên kia cũng sẽ không như thế từ bỏ ý đồ...... Cáo từ.”</p><p>Thanh Thư không những đề mua sinh cơ diệp sự tình, Phương Nguyên giá dọa đến hắn.</p><p>Hắn là người thông minh, người thông minh mua này nọ, không phải dựa vào mua sắm xúc động dục vọng, mà là lý trí. Người thông minh trong lòng đều đã có cái tâm lý giới vị, vượt qua này giới vị, bọn họ sẽ bình tĩnh thu tay lại.</p><p>Phương Nguyên nhìn như chỉ tăng 5 khối nguyên thạch, nhưng là Thanh Thư muốn mua tuyệt không chỉ một mảnh sinh cơ diệp. Lang triều ít nhất muốn liên tục suốt một năm, tiêu hao sinh cơ diệp số lượng hội rất lớn, như vậy tích lũy đứng lên, cũng rất nhiều.</p><p>“Cảm ơn ngươi nhắc nhở, đi thong thả không tiễn.” Phương Nguyên nhìn Thanh Thư rời đi. Trong lòng một mảnh thanh minh, biết Thanh Thư nhất định trở về.</p><p>Bởi vì hắn thật to xem nhẹ lần này lang triều nghiêm trọng trình độ.</p><p>Tại đây dạng lang triều giữa, tử vong hội tùy thời buông xuống ở mỗi người trên người, sinh cơ diệp là không lo bán, ở Phương Nguyên trong trí nhớ, thậm chí sao đến quá một trăm khối giá cả!</p><p>Đương nhiên, này giá cũng là ở lang triều tối mãnh liệt thời điểm. Hiện tại Phương Nguyên phải làm, chính là thuận theo thời cuộc. Từ từ tăng giới.</p><p>Theo thời gian trôi qua, đông phong càng thêm rét lạnh.</p><p>Năm nay mùa đông đối với Thanh Mao sơn ba gia sơn trại đến giảng, có vẻ so với năm rồi lạnh hơn một ít.</p><p>Mượn Cổ Nguyệt sơn trại đến giảng.</p><p>Càng ngày càng nhiều tàn lang, xuất hiện ở sơn trại chung quanh.</p><p>Trong gia tộc tuyên bố đại lượng nhiệm vụ, cơ hồ thuần một sắc đều là tiêu diệt tàn lang nội dung.</p><p>Đến mười hai tháng, bầy tàn lang số lượng đạt tới tối cao phong, này làm thế cục thẳng ngược lại hạ. Đạt tới ác liệt trình độ. Thậm chí xuất hiện, chân núi một tòa thôn trang. Bị nhất đại cổ bầy sói đồ tẫn tình huống.</p><p>Cũng may đóng quân ở trong thôn hơn mười vị cổ sư. Đúng lúc chủ động lui lại. Này làm gia tộc cao tầng ám thở dài nhẹ nhõm một hơi, chết một vị cổ sư, bọn họ đều phải đau lòng nửa ngày. Về phần phàm nhân, đều là nô bộc, chết thì chết đi.</p><p>Thế giới này, cũng không có cái gì nhân quyền khả giảng.</p><p>Một cổ sư mệnh, so với một trăm phàm nhân mệnh đều phải cao quý. Đây là mọi người cộng đồng quan điểm.</p><p>Chính là thương vong là tuyệt đối không thiếu được, bởi vậy sơn trại trung vừa đến buổi tối. Liền thường có ẩn ẩn ai khóc cùng khóc thảm.</p><p>Sơn trại trung tràn ngập một cỗ bi thương cùng áp lực.</p><p>Tàn lang còn chính là khúc nhạc dạo, chân chính lang triều muốn càng thêm đáng sợ.</p><p>Càng ngày càng nhiều người ý thức được. Năm nay lang triều khả năng không giống dĩ vãng.</p><p>Tại đây dạng dưới áp lực, giằng co đàm phán chiếm được nhanh chóng tiến triển, tam trại liên minh thúc đẩy.</p><p>Một tháng, đông mạt.</p><p>Hội minh pha, tam trại hội minh.</p><p>Tiểu tuyết như màu trắng lông tơ, chậm rãi phiêu linh xuống.</p><p>Thành trăm hơn một ngàn cổ sư, hội tụ ở trong này, hình thành một cỗ thật lớn môn quy.</p><p>Hội minh pha vốn là một cái phổ thông bình thường triền núi. Nhưng ở lịch sử, Cổ Nguyệt bộ tộc nhị đại tộc trưởng ngay tại nơi này thúc đẩy lần đầu tam trại liên minh. Từ nay về sau, kế tiếp sở hữu liên minh, đều lúc này tiến hành.</p><p>Trải qua nhiều năm cải tạo, nay hội minh pha đã muốn so với nguyên bản diện mạo lớn mấy chục lần, quả thực chính là một cái thật lớn quảng trường.</p><p>Quảng trường trung dựa vào vách núi bên kia, dựng đứng cao lớn cự thạch.</p><p>Cự thạch trên đài, có tảng đá điêu khắc mà thành ban công, ban công trung thạch bàn ghế đá câu toàn, ba gia cao tầng lúc này đang ngồi ở bên trong, chặt chẽ trao đổi.</p><p>Cự thạch ban công hạ, ba trại cổ sư phân biệt rõ ràng đứng, hình thành ba khổng lồ đoàn thể.</p><p>Cổ sư đều mặc tương tự võ phục, mang theo đai lưng, đều tự tu vi vừa xem hiểu ngay. Phương Nguyên cũng ở trong đó.</p><p>Hắn âm thầm đánh giá quan sát.</p><p>Dưới đài này đó cổ sư, đều là nhị chuyển cổ sư. Nhất chuyển cổ sư phần lớn đều phụ trách hậu cần, nhị chuyển cổ sư mới là chân chính chủ lưu bộ đội. Về phần tam chuyển cổ sư, đều là gia lão. Giống Cổ Nguyệt sơn trại như vậy cỡ trung gia tộc, mỗi một đại tân tân khổ khổ tích lũy xuống dưới, cũng liền như vậy hai mươi mấy gia lão.</p><p>Phương Nguyên ở quan sát, này khác cổ sư đã ở quan sát. Vô số ánh mắt lẫn nhau giao tạp, có cừu oán hận, có tò mò, có cảnh giác.</p><p>Cổ Nguyệt bộ tộc cổ sư, phổ biến thân hình thiên gầy. Hùng gia trại cổ sư, tắc cơ hồ đều thực khỏe mạnh, theo ngoại hình nhìn qua chỉ biết khí lực rất lớn. Bạch gia trại người, có thể là bị vây phía sau núi thác nước, da thịt đều thiên bạch, mang theo một cỗ âm khí.</p><p>“Kia tóc dài chính là Cổ Nguyệt Thanh Thư, nhị chuyển cao nhất, là Cổ Nguyệt bộ tộc nhị chuyển đệ nhất nhân.” Có người chỉ trỏ.</p><p>“Mạc Nhan! Hừ, chính là ngươi này tiện nhân, đoạn đi của ta một cánh tay. Lang triều sau, ta nhất định phải đòi lại đến!!” Có người lòng hừ lạnh.</p><p>“Oa, kia cưỡi ở cự hùng trên người nữ tử, hẳn là chính là Hùng gia trại Hùng Kiêu Mạn. Không cần bị nàng đáng yêu bề ngoài mê hoặc, nàng chiến đấu đứng lên thập phần điên cuồng.”</p><p>“Nhìn đến kia trắng trắng nữ mập mạp sao? Đó là Bạch gia Bạch Trọng Thủy, nhị chuyển cao giai cường giả, có được thủy đồn cổ, làm người thực lãng, vô cùng háo nam sắc. Các ngươi người mới đều phải cẩn thận, không cần bị nàng cấp đẩy ngã.”</p><p>......</p><p>Ba gia sơn trại ân oán tình cừu, sớm đã thâm hậu vô cùng.</p><p>Hội minh pha nghị luận thanh càng lúc càng lớn, táo tạp một mảnh. Rất nhiều cổ sư tiền bối đều ở chỉ trỏ, vì người mới hậu bối giới thiệu này khác hai nhà cường giả, nhắc nhở bọn họ sau này phải cẩn thận chú ý. </p>\n\t\t\t \n\n                    "
}