{
  "href": "https://doctruyenchufull.vip/6333f544bea2d9fb2f8565b0",
  "title": "Chương 1251: Thứ 227 chương: Thủy đạo tông sư",
  "chapterNumber": "1251",
  "slug": "chuong-1251-thu-227-chuong-thuy-dao-tong-su",
  "previousLink": "chapters-truyenchufull/1250-chuong-1250-thu-226-chuong-vo-gian-dao",
  "currentLink": "chapters-truyenchufull/1251-chuong-1251-thu-227-chuong-thuy-dao-tong-su",
  "nextLink": "chapters-truyenchufull/1252-chuong-1252-chuong-228-muu-do-cua-anh-vo-ta",
  "contentHTML": "\n\n                        <p> “Nơi này...... Là làm sao?” Triệu Liên Vân nhìn ngoài cửa sổ, mặt mang kinh dị sắc.</p><p>Nhưng lúc này đây, liền ngay cả bác văn quảng chí Dư Nghệ Dã Tử, đều không thể trả lời nàng.</p><p>Nhưng thật ra phụ trách bảo hộ Triệu Liên Vân an toàn Bất Chân Tử, dùng không quá khẳng định ngữ khí, mở miệng nói:“Loại này kỳ dị cảnh tượng, chẳng lẽ chính là Vô Gian đạo?!”</p><p>Đến từ Trung Châu ba tòa tiên cổ ốc lãm tước các, giác liên doanh cùng với phong mãn lâu, đang ở một cái thật lớn dũng đạo đi trước.</p><p>Này dũng đạo, lấy xanh thẳm sắc là chủ sắc điệu, một cái cái sắc thái sặc sỡ dài nhỏ đường cong, theo dũng đạo kéo ra đi. Này đó màu sắc rực rỡ đường cong, được khảm ở trong xanh thẳm dũng đạo trên vách đá, nhè nhẹ từng đợt từng đợt, sáng lạn như hoa.</p><p>“Cái gì là Vô Gian đạo?” Dư Nghệ Dã Tử truy vấn.</p><p>Bất Chân Tử dùng phức tạp ánh mắt, nhìn thoáng qua Triệu Liên Vân:“Ngươi hẳn là rất quen thuộc mới đúng?”</p><p>“Ta?” Triệu Liên Vân kinh ngạc, nàng hoàn toàn không rõ Bất Chân Tử vì cái gì hội nói như vậy.</p><p>Bất Chân Tử thở dài một hơi, nói:“Bởi vì Vô Gian đạo, chính là Đạo Thiên ma tôn sáng tạo độc đáo tiên đạo sát chiêu!”</p><p>Nam Cương, siêu cấp cổ trận.</p><p>Trong mộng.</p><p>“Đồ nhi bái kiến sư phụ!” Phương Nguyên quỳ trên mặt đất, đối trước mắt nữ tính cổ tiên đi lễ bái đại lễ.</p><p>Nữ tiên ừ một tiếng:“Ta là Tĩnh Diệu Tử, chuyên tu thủy đạo. Ngươi tuy rằng là ta hậu đại, nhưng có không tu hành của ta thủy đạo, còn muốn nhìn ngươi tạo hóa cùng ngộ tính. Thông qua trận này khảo nghiệm, ngươi khả năng chân chính trở thành của ta quan môn đệ tử.”</p><p>“Còn thỉnh sư phụ bảo cho biết.” Phương Nguyên kính cẩn nói.</p><p>Nữ tiên tay áo vung lên, mộng cảnh nhất thời thay đổi. Phương Nguyên đứng ở một mảnh xanh biếc đầm nước trước mặt.</p><p>Này phiến đàm thủy, u lục khả nhân, sóng lớn không thịnh hành, giống như một khối thật lớn Ngọc Thạch.</p><p>“Sông dài cổn đãng, là thủy. Đại hải mênh mông. Là thủy. Mà ngươi trước mắt bích ba không gợn, đồng dạng cũng là thủy. Thủy đạo bác đại tinh thâm, vi sư chuyên tu tĩnh thủy một đạo. Ngươi đi vào này đầm, khi nào thì ở có thể không cần cổ trùng tình huống hạ, chính mình đứng ở mặt nước phía trên, ta liền chính thức thu ngươi làm đồ đệ.”</p><p>Phương Nguyên trừng lớn hai mắt, lần đầu nghe thế loại khảo nghiệm. Không khỏi kêu lên:“Sư phụ. Ta nếu không cần cổ trùng, cùng phàm phu tục tử không khác. Người ** phàm khu, như thế nào đứng ở mặt nước mà không chìm?”</p><p>“Thì phải là chuyện của ngươi.” Nữ tiên tay áo vừa vẫy, biến mất ở Phương Nguyên trước mắt.</p><p>Phương Nguyên nhíu mày, quay chung quanh đầm nước đi thong thả bước, vài vòng sau, hắn đặt chân lục đàm.</p><p>Bùm.</p><p>Một tiếng vang nhỏ. Hắn cả người rõ ràng lưu loát rơi vào trong nước.</p><p>Hắn rất nhanh leo lên bờ, hoàn toàn là ướt sũng, được không chật vật.</p><p>Phương Nguyên khẽ cắn môi, do dự một chút, dùng ra tiên đạo sát chiêu giải mộng.</p><p>Nhưng lúc này đây, vô hướng mà bất lợi giải mộng sát chiêu, không hề tác dụng, một tia biến hóa đều không có.</p><p>Phương Nguyên trong lòng thở dài:“Quả nhiên là vô dụng sao...... Ai, cái này phiền toái.”</p><p>Không lâu phía trước, Phương Nguyên vận đạo cảnh giới tăng lên. Làm cho hắn thoải mái tự nhiên đem khí vận giao cảm sát chiêu, hướng về phía trước tăng lên một cái cấp bậc. Đến tận đây, Ảnh Vô Tà đám người hành tung bại lộ, ngay tại Nam Cương.</p><p>Phương Nguyên phát hiện này điểm sau, liền tích cực bắt đầu trù bị, không ngừng tăng cường thực lực, càng hướng Võ gia mượn đến tiên cổ.</p><p>Nhưng là. Hắn muốn ra đi, lại gặp phiền toái.</p><p>Phương Nguyên vừa đi, Võ gia ở siêu cấp cổ trận giữa, vốn không có thất chuyển cổ tiên trấn áp thế cục. Hơn nữa Võ gia dẫn đầu, làm tiên duyên buôn bán, sự tình quan trọng đại, một khi không có cường giả chăm sóc, khác gia tộc muốn ồn ào sự mà nói, nhất định là thoải mái tự nhiên.</p><p>Võ Dung tuy rằng thống khoái đáp ứng, giúp Phương Nguyên mượn Võ gia tiên cổ, nhưng là tại đây việc, hắn nhưng không có nhả ra.</p><p>Võ gia cổ tiên tuy rằng nhiều, thế lực cũng rất mạnh, nhưng là gia đại nghiệp đại, sạp phô lớn, ngược lại càng cần nữa nhân thủ. Cổ tiên số lượng lại là như vậy rất thưa thớt, làm cho nhân thủ phương diện trứng chọi đá. Có chút chức vụ, lại càng không là nói điều liền điều. Tựa như Phương Nguyên hiện tại trấn thủ siêu cấp cổ trận chức vị, Võ gia cao thấp đều không phải là tất cả mọi người có năng lực đảm nhiệm. Cho dù có năng lực, chính trị phương diện cũng muốn suy nghĩ.</p><p>Phương Nguyên bỗng nhiên đưa ra như vậy yêu cầu, muốn tự ý rời cương vị, điều này làm cho Võ Dung cảm thấy dị thường đau đầu.</p><p>Nhưng Phương Nguyên thái độ kiên quyết, Võ Dung đành phải trong tay, bắt đầu điều phối các cổ tiên chức vụ.</p><p>Nhưng chuyện này, rút dây động rừng, Võ Dung thản ngôn, việc này cần thời gian, Phương Nguyên đành phải lựa chọn chờ đợi.</p><p>Bất quá đang chờ đợi trong quá trình, Phương Nguyên lại gặp một mảnh thượng giai mộng cảnh.</p><p>Mộng cảnh thiên kì bách quái, không ngừng lưu động. Có ghi thật mộng cảnh, cũng có quỷ dị mộng cảnh.</p><p>Phương Nguyên bình thường đều đã lựa chọn tả thực mộng cảnh, tiến hành thăm dò. Quỷ dị mộng cảnh khó có thể nắm lấy, Phương Nguyên cũng không tưởng mạo vô vị phiêu lưu.</p><p>“Dựa theo trong lịch sử ghi lại, nữ tiên Tĩnh Diệu Tử chính là Thủy Ni đồ đệ. Này phiến mộng cảnh chủ nhân, sư phụ chính là Tĩnh Diệu Tử, lại là của nàng quan môn đệ tử. Vậy chỉ có một người, trong lịch sử tiếng tăm lừng lẫy thủy đạo đại năng Định Hải thượng nhân!”</p><p>“Trung Châu trong lịch sử, có thái cổ hoang thú thủy nam vô tác loạn, nó làm cho lạc thiên hà thay đổi tuyến đường, sóng thần cái lục. Trung Châu trung bộ hồng thủy tràn ra, phía đông sóng thần ngất trời. Lúc ấy đã là thiên đình cổ tiên Định Hải thượng nhân, động thân mà ra, mấy cái tiên đạo sát chiêu, khiến cho lạc thiên hà đạo trở về vị trí cũ, mặt biển lặp lại bình tĩnh, thủ đoạn vô cùng.”</p><p>“Của ta giải mộng sát chiêu, cơ hồ vô hướng mà bất lợi, cư nhiên tại đây cái quan tạp, không hề kiến thụ. Kỳ quái, kỳ quái.”</p><p>Này đã không phải Phương Nguyên lần đầu tiên thúc dục sát chiêu giải mộng.</p><p>Nhưng là vài lần sát chiêu thúc dục xuống dưới, này phiến mộng cảnh lù lù bất động.</p><p>Phương Nguyên nghĩ trước suy sau, đoán này chỉ sợ là này phiến mộng cảnh, thập phần cường đại, sát chiêu giải mộng trung tâm tiên cổ dù sao chính là lục chuyển trình tự, uy lực không thể phá giải này phiến mộng cảnh!</p><p>Mộng cảnh mạnh yếu phân chia, không ở cho cùng mộng cảnh có liên quan nhân vật.</p><p>Tỷ như nói, Phương Nguyên từng thăm dò quá Tinh Tú tiên tôn mộng cảnh, ở nơi nào, hắn vận dụng giải mộng sát chiêu, thu hoạch pha phong.</p><p>Nhưng vào lúc này giờ phút này, Phương Nguyên giải mộng nhưng không cách nào làm hắn thông qua Định Hải thượng nhân mộng cảnh.</p><p>Định Hải thượng nhân chính là bát chuyển cấp số, đương nhiên không bằng Tinh Tú tiên tôn.</p><p>Nhưng là mộng cảnh mạnh yếu, lại cùng hai người khi còn sống tu vi thực lực, quan hệ không lớn.</p><p>Về phần quan hệ đến tột cùng như thế nào, Phương Nguyên cũng quá rõ ràng.</p><p>Đừng quên, Phương Nguyên ở năm trăm năm đời trước, cũng không quá quan tâm cho mộng cảnh phương diện thám hiểm, hắn tinh lực chủ yếu đặt ở huyết đạo tu hành mặt trên.</p><p>Phương Nguyên đối mộng cảnh nghiên cứu không sâu, nhưng hắn lại biết một điểm thường thức, thì phải là mộng cảnh càng mạnh, thăm dò sau, được đến chỗ tốt lại càng lớn.</p><p>Nhớ kỹ điểm ấy, Phương Nguyên đối này phiến mộng cảnh hứng thú lại làm sâu sắc rất nhiều.</p><p>“Võ gia phương diện điều lệnh, còn không có ban bố xuống dưới. Ta nghĩ mượn tiên cổ, Võ Dung khẳng định hội giữ ở trong tay không thả, thẳng đến hắn hoàn thành điều khiển.”</p><p>“Một khi đã như vậy, trong khoảng thời gian này, ta là tốt rồi hảo nghiên cứu này phiến mộng cảnh tốt lắm.”</p><p>Mấy ngày kế tiếp, Phương Nguyên trầm hạ tâm đến, cố lấy nhiệt tình, lần lượt tiến vào trong mộng tiến hành nếm thử cùng thăm dò.</p><p>Ở không dùng cổ trùng tình huống hạ, làm cho tự thân đứng thẳng ở mặt nước phía trên.</p><p>Ở mặt ngoài đến xem, này khó giải đề mục.</p><p>Bởi vì không sử dụng cổ trùng, cổ sư trên cơ bản cùng phàm nhân không khác. Đương nhiên, này không tính cùng loại cho hồng vận tề thiên, hắc thỉ cổ loại này hướng cổ sư trên người khắc ấn đạo ngân cổ trùng.</p><p>“Đích thực có thủy túc cổ loại này thủy đạo cổ trùng, có thể ở cổ sư hai chân trên có khắc ấn thủy đạo đạo ngân. Làm cho cổ sư có thể ở trên mặt nước tự do bôn tẩu. Bất quá, cái đó và thông qua này phiến mộng cảnh, hoàn toàn không quan hệ.”</p><p>Đừng nói là, này phiến mộng cảnh, không thể vận dụng thủy túc cổ cái gì. Cho dù có thể sử dụng, Phương Nguyên cũng sẽ không đi dùng.</p><p>Bởi vì hắn biết, này nan đề không ở cho hắn nội dung thân mình, ngược lại ở chỗ chính hắn.</p><p>Về phần cái gì đem mặt nước đông lại thành băng, sau đó đứng ở mặt trên phương pháp giải quyết, cũng đều là tiểu thông minh đại sai lầm, căn bản không có thấy rõ đến này nan đề bản chất là cái gì.</p><p>“Chính như Tĩnh Diệu Tử phía trước lời nói, nàng khảo nghiệm là của ta ngộ tính a. Loại này tả thực mộng cảnh, nếu Định Hải thượng nhân có thể thông qua, ta không đạo lý sẽ không lĩnh ngộ đi ra. Dù sao của ta thủy đạo cảnh giới, đã có chuẩn tông sư trình độ.”</p><p>Phương Nguyên không ngừng nếm thử, hắn đã không đếm được rơi vào đầm nước số lần.</p><p>Bình thường phàm nhân, nếu là rơi vào này phiến mộng cảnh, chỉ sợ rơi vào đầm nước gần một lần, liền cũng đủ phàm nhân hồn bay phách lạc.</p><p>Mà cổ tiên rơi vào đầm nước, ba bốn lần sau, hồn phách cũng sẽ suy yếu đến thung lũng.</p><p>Phương Nguyên hồn phách nội tình cũng là hùng hậu, hắn mỗi một lần tiến vào mộng cảnh, ít nhất rơi xuống nước mười bảy tám lần, hồn phách mới có thể suy yếu đến cực hạn trình độ.</p><p>Phía sau, Phương Nguyên sẽ vận dụng đảm thức cổ, tiến hành chữa thương.</p><p>Đảm thức cổ tuy rằng là phàm cổ, nhưng nguyên tự thiên địa bí cảnh đãng hồn sơn, dùng được tuyệt hảo.</p><p>Phương Nguyên có này cường trợ, không ngừng cố gắng, dần dần có cảm giác.</p><p>Loại cảm giác này, dùng ngôn ngữ nói không nên lời rõ ràng, phi thường huyền diệu.</p><p>Phương Nguyên lại một lần nữa nếm thử.</p><p>Khi hắn đặt chân mặt nước khi, bùm một tiếng, hắn không hề ngoài ý muốn lại lọt vào xanh biếc đàm thủy bên trong.</p><p>Khi hắn leo lên bờ, liền nhìn đến sư phụ Tĩnh Diệu Tử, nghỉ chân ở bên đầm, nhìn hắn.</p><p>Tĩnh Diệu Tử tức giận nói:“Ngươi đây là cái gì ngộ tính? Như thế đơn giản một cái khảo nghiệm, cư nhiên đến bây giờ, đều làm không được. Ngươi căn bản không xứng làm của ta đồ đệ.”</p><p>Phương Nguyên cũng là mỉm cười:“Không, sư phụ, ta làm được. Chính như ngươi theo như lời, làm cho ta dừng chân đầm nước trên mặt, không chìm không ngã, ta đã làm được.”</p><p>Tĩnh Diệu Tử giận dữ phản cười, ngón tay Phương Nguyên toàn thân nước:“Kia đây là cái gì?”</p><p>Phương Nguyên lắc đầu:“Này cái gì cũng không là. Lòng ta đầm nước, một mảnh sóng lặng nước yên, ta đã dừng chân trên này, đi xuống xem, liền hãy nhìn gặp trong như gương bình thường đầm nước, có của ta rõ ràng ảnh ngược.”</p><p>Tĩnh Diệu Tử trên mặt tức giận cùng tươi cười, đều chậm rãi biến mất.</p><p>Nàng thật sâu nhìn Phương Nguyên liếc mắt một cái, lúc này đây chậm rãi gật đầu, thản nhiên nói:“Không sai, từ hôm nay trở đi, ngươi đó là ta chính thức quan môn đệ tử.”</p><p>Ngay sau đó, toàn bộ mộng cảnh đột nhiên biến mất, Phương Nguyên trở lại sự thật.</p><p>“Này phiến mộng cảnh chỉ có một màn?” Phương Nguyên mắt lộ ra kinh dị sắc.</p><p>Rất nhanh, hắn trong mắt kinh dị đều chuyển biến thành sắc mặt vui mừng.</p><p>“Cừ thật, của ta thủy đạo cảnh giới chính thức đạt tới tông sư cấp !”</p><p>Phía trước, Phương Nguyên thủy đạo cảnh giới chính thức chuẩn tông sư cấp, thoáng cùng tông sư đáp đến biên mà thôi, chân chính khoảng cách tông sư còn có một đoạn thật dài khoảng cách.</p><p>Nhưng là hiện tại, này đoạn khoảng cách trực tiếp bị vượt qua lại đây, lập tức làm cho Phương Nguyên trở thành thật thủy đạo tông sư!</p><p>Kế biến hóa đạo, lực đạo, huyết đạo, trí đạo, tinh đạo sau, Phương Nguyên rốt cục có thứ sáu cái lưu phái, thành tựu tông sư cảnh giới.</p><p>ps: Hôm nay liền canh một. Có điểm khó viết, nhân vật thật sự nhiều lắm, kịch tình cũng thực phức tạp. Ta suy nghĩ, có phải hay không nên san giảm một ít nội dung. </p>\n\t\t\t \n\n                    "
}