{
  "href": "https://doctruyenchufull.vip/6333f54abea2d9fb2f8565d6",
  "title": "Chương 1252: Chương 228: Mưu đồ của Ảnh Vô Tà",
  "chapterNumber": "1252",
  "slug": "chuong-1252-chuong-228-muu-do-cua-anh-vo-ta",
  "previousLink": "chapters-truyenchufull/1251-chuong-1251-thu-227-chuong-thuy-dao-tong-su",
  "currentLink": "chapters-truyenchufull/1252-chuong-1252-chuong-228-muu-do-cua-anh-vo-ta",
  "nextLink": "chapters-truyenchufull/1253-chuong-1253-thu-229-chuong-mat-quy-tai-hien",
  "contentHTML": "\n\n                        <p> Trấn vận thiên cung.</p><p>“Nơi này không có.”</p><p>“Nơi này cũng không có!”</p><p>“Cổ quái đến cực điểm, này đàn Trung Châu cổ tiên như thế nào sẽ đột nhiên gian biến mất không còn thấy bóng dáng tăm hơi?”</p><p>Nam Hoang tiên nhân tái vô phía trước bày mưu nghĩ kế, trên mặt thong dong bình tĩnh cũng biến mất không thấy, cái trán đã chảy ra mật mật một tầng tế hãn.</p><p>Hắn không ngừng thao túng trấn vận thiên không, tra tìm các nơi phương vị, nhưng như thế nào cũng không thể tra tìm đến Trung Châu một hàng cổ tiên vị trí đi ra.</p><p>Dược Hoàng cũng có chút mộng, vội vàng nói:“Nam Hoang đại nhân, cần ta làm chút cái gì sao?”</p><p>Lúc này, Cự Dương tiên cương thanh âm truyền vào hai người bên tai:“Đây là Vô Gian đạo.”</p><p>Nam Hoang tiên nhân nhất thời càng kinh:“Chẳng lẽ Trung Châu cổ tiên nắm giữ Đạo Thiên ma tôn này tiên đạo sát chiêu bất thành?”</p><p>Nhưng Cự Dương tiên cương chợt phủ quyết:“Đều không phải là như thế, mà là bọn họ lợi dụng Đạo Thiên ma tôn từng lưu lại đến Vô Gian đạo.”</p><p>Vô Gian đạo.</p><p>Vũ đạo tiên cấp sát chiêu.</p><p>Từng, Đạo Thiên ma tôn vì tìm kiếm đường về nhà, ở toàn bộ thế giới du lịch.</p><p>Không hề nghi ngờ, hắn là sở hữu tôn giả giữa, du lịch địa phương nhiều nhất tôn giả. Đạo Thiên ma tôn dấu chân, cơ hồ trải rộng ngũ vực hai thiên.</p><p>Đạo Thiên ma tôn có cảm cho cá nhân quá mức nhỏ bé, mà cổ sư thế giới quá mức rộng lớn, sáng tạo ra Vô Gian đạo.</p><p>Này tiên đạo sát chiêu, có thể làm cho hắn thật to ngắn lại lộ trình, nhanh hơn hắn thăm dò tiến độ.</p><p>Đạo Thiên ma tôn sớm đã mất tích, rơi xuống không rõ, nhưng là hắn di lưu ở ngũ vực hai thiên Vô Gian đạo sát chiêu, có một bộ phận như cũ kéo dài không suy, rất có mãi mãi trường tồn tư thế.</p><p>Trung Châu mười đại cổ phái phương diện, đối với Đạo Thiên ma tôn tìm tòi nghiên cứu, vẫn không có đình chỉ quá.</p><p>Bởi vì Đạo Thiên ma tôn cùng này khác tôn giả bất đồng, hắn là thiên ngoại chi ma. Theo điểm này, thiên đình phương diện liền tuyệt không hội dễ dàng buông tha hắn.</p><p>Linh Duyên trai có thể nắm giữ Đạo Thiên chân truyền chi nhất, làm cho Triệu Liên Vân thuận lợi kế thừa. Chính là thiên đình phương diện tìm tòi nghiên cứu Đạo Thiên ma tôn thành quả chi nhất.</p><p>Trung Châu cổ tiên phát hiện này chỗ Vô Gian đạo. Hơn nữa có biện pháp lợi dụng Vô Gian đạo, ngắn lại con đường của mình.</p><p>“Như vậy này Vô Gian đạo sát chiêu, nó đến tột cùng chỉ hướng làm sao?” Nam Hoang tiên nhân phản ứng lại đây. Lập tức ý thức được mấu chốt.</p><p>Cự Dương tiên cương đáp:“Ta cũng vô pháp tra xét. Này dù sao cũng là Đạo Thiên ma tôn bút tích.”</p><p>Cự Dương tiên tôn trên đời khi, ngay tại Đạo Thiên ma tôn di tích. Nếm qua mệt. Cự Dương tiên tôn chính là vận đạo khai sáng giả, nhưng đối với Đạo Thiên ma tôn, hắn tựa hồ thủy chung khuyết thiếu cường hữu lực ứng đối thủ đoạn.</p><p>Nam Hoang tiên nhân trầm mặc.</p><p>Dược Hoàng há hốc mồm.</p><p>Này nên làm thế nào cho phải?</p><p>Cự Dương tiên cương đáp:“Nếu bọn họ lợi dụng Vô Gian đạo, chúng ta đây cũng chỉ có chờ đợi bọn họ lại xuất hiện.”</p><p>Dược Hoàng hỏi:“Nói như vậy, Trung Châu cổ tiên có thể xuất hiện ở gì địa phương? Nếu là bọn họ trực tiếp xuất hiện ở Bắc Nguyên giữa, thật là như thế nào cho phải?”</p><p>Trung Châu cổ tiên tuy rằng chật vật không chịu nổi, chiến lực cũng tổn thất rất nhiều, nhưng đội hình như trước phi thường cường đại!</p><p>Ba tòa tiên cổ ốc, ba vị bát chuyển cổ tiên. Không tính này lục chuyển thất chuyển cổ tiên, còn có một chích cửu chuyển ái tình tiên cổ!</p><p>Loại này khổng lồ đội hình, nếu là xuất hiện ở một cái siêu cấp thế lực hoàng kim gia tộc đại bản doanh trung, không hay ho cũng cũng không Trung Châu cổ tiên, mà là hoàng kim gia tộc!</p><p>“Nếu là này đàn Trung Châu cổ tiên, bỗng nhiên xuất hiện ở ta Dược gia phụ cận mà nói......” Niệm cập như thế, Dược Hoàng trong lòng nhất thời lo sợ bất an đứng lên.</p><p>“Còn thỉnh tiên tổ chỉ điểm bến mê.” Nam Hoang tiên nhân thỉnh giáo.</p><p>Cự Dương tiên cương cũng là ha ha cười:“Con cháu đều có con cháu phúc, phúc hoạn gắn bó cùng tồn tại, tự khả lẫn nhau chuyển hoán. Này là Bắc Nguyên tai ương, cũng khả chuyển hóa làm Bắc Nguyên chi phúc. Của ta bản thể sớm chết đi. Này đã không phải của ta thời đại. Chỉ mình cố gắng đi làm đi, mặc kệ thành công còn là thất bại. Như thế nào đem tai kiếp chuyển làm phúc lộc, còn muốn xem các ngươi chính mình.”</p><p>Cự Dương tiên cương nói xong lời này. Sẽ thấy không một tiếng động truyền đến.</p><p>Nam Hoang tiên nhân cùng Dược Hoàng hai hai đối diện, đều là không thể nề hà.</p><p>Nam Cương, siêu cấp cổ trận.</p><p>Phương Nguyên trong tay đắn đo một phần bình thường cổ tài.</p><p>Hắn tùy tay ném đi, đem này phân cổ tài phao nhập đến trước mắt hỏa lò giữa.</p><p>Hỏa lò hỏa diễm thiêu đốt, lại tản mác ra từng trận hàn ý.</p><p>Hỏa lò trung hỏa, cũng thực đặc biệt, không phải tầm thường trần bì hỏa diễm, mà là tái nhợt mang một điểm lam, đây là lãnh diễm.</p><p>Giây lát. Lãnh diễm đột nhiên tắt, lặng yên không một tiếng động. Làm người ta bất ngờ không kịp phòng.</p><p>Theo hỏa lò trung bay ra một chích cổ trùng đến.</p><p>Này chích cổ trùng, coi như con bọ gậy. Thân thể dài nhỏ, nâu trung mang theo một điểm lục, ** rộng thùng thình. Phiêu hướng Phương Nguyên thời điểm, thân thể nhất khuất duỗi ra, có vẻ độc đáo.</p><p>Đây là một chích lực đạo cổ trùng, đương nhiên chính là phàm cổ.</p><p>Nhưng tên của hắn, cũng là vãn lan, từ điểm đó xem, nó đương nhiên không giống người thường.</p><p>Vãn lan, Phương Nguyên sớm có một chích, đó là lục chuyển lực đạo tiên cổ. Hiện tại này chích, còn lại là lực đạo phàm cổ.</p><p>Vãn lan cổ có thể thôi phát ra một cỗ huyền diệu lực lượng, làm cho cổ sư hoặc là cổ tiên thao túng nước sông giang lưu đằng đằng. Này chích vãn lan phàm cổ dùng được, tự nhiên xa xa không bằng lục chuyển vãn lan tiên cổ.</p><p>Nhưng Phương Nguyên cũng rất vui mừng.</p><p>Vì cái gì đâu?</p><p>Nhất giả, tiên cổ duy nhất. Nếu là Phương Nguyên đồng thời lại hai cái tiên đạo sát chiêu, đều cần dùng vãn lan tiên cổ, thật là làm sao bây giờ? Nay có phàm cổ vãn lan, Phương Nguyên là có thể dùng đại lượng phàm cổ, tạm thời thay thế được vãn lan tiên cổ tác dụng. Cho nên, một vị cổ tiên ngay cả có mỗ chích tiên cổ, nhưng cũng không đại biểu hắn đối tương ứng phàm cổ vốn không có nhu cầu.</p><p>Hai người, Phương Nguyên lần này nếm thử có thể thành công, là vì thủy đạo cảnh giới tăng lên tới tông sư cấp số.</p><p>Vãn lan cổ tuy rằng là lực đạo cổ trùng, nhưng giữa lại còn liên lụy đến thủy đạo. Cho tới nay, Phương Nguyên lực đạo tuy rằng là tông sư cảnh giới, nhưng chưa bao giờ có thể thôi diễn ra vãn lan phàm cổ phương.</p><p>Hiện tại thủy đạo cảnh giới tấn chức thành tông sư cấp, hắn cơ hồ không có suy tính, chỉ bằng cảm giác, đem phàm cổ phương miêu tả đi ra.</p><p>Hết thảy đều là nước chảy thành sông sự tình.</p><p>“Thủy đạo tông sư.” Phương Nguyên bắt đầu từ giữa cảm nhận được các mặt diệu dụng.</p><p>Không chỉ là cổ phương, còn có sát chiêu, Phương Nguyên kiếp trước năm trăm năm cũng có không ít thủy đạo tích lũy, tỷ như thủy đạo sát chiêu hoặc là thủy đạo cổ phương.</p><p>Hiện tại khi hắn nhớ lại này đó phương diện nội dung thời điểm, hắn còn có một loại hoàn toàn mới cảm thụ, càng thêm khắc sâu nhận thức.</p><p>Loại cảm giác này có chút tuyệt không thể tả.</p><p>Thật giống như là phía trước hắn đứng ở dưới tháp, nhìn tháp thân chuyên thạch. Hiện tại hắn đột nhiên lên cao đến tháp đỉnh, chứng kiến phong cảnh như trước xưa đâu bằng nay.</p><p>“Tuy rằng cảnh giới bạt thăng tăng vọt, không có khách quan vật chất đến cân nhắc. Nhưng là thực lực của ta lại tăng trưởng rất nhiều.”</p><p>“Nhất là ta loại này, này khác lưu phái cảnh giới đã có năm, đều là tông sư cảnh giới. Này đó tông sư cảnh giới lưu phái lẫn nhau kết hợp đứng lên. Lẫn nhau ảnh hưởng cùng tăng lên, sẽ hình thành càng thêm thật lớn tiền lời.”</p><p>“Khó trách năm trăm năm đời trước. Nhiều người như vậy đối mộng cảnh xua như xua vịt.”</p><p>Phương Nguyên nhớ lại đến, kia thời điểm hắn, còn tại đem chủ yếu tinh lực đặt ở huyết đạo tu hành thượng.</p><p>Đương nhiên, này cũng là có nguyên nhân.</p><p>Thứ nhất, Phương Nguyên kia thời điểm tình cảnh cũng không tính tốt, ngoại tại vẫn cường địch, Phương Nguyên cần sức chiến đấu.</p><p>Thứ hai, Phương Nguyên đối mộng đạo hoàn toàn không biết gì cả. Càng thêm không có cùng loại hiện tại giải mộng sát chiêu như vậy thám mộng thủ đoạn, mạo muội đi mộng cảnh thám hiểm, ngược lại hội mất nhiều hơn được.</p><p>Thứ ba, Phương Nguyên hiện tại nhớ lại, loại này chỉ sợ còn có thiên ý quấy phá thành phần.</p><p>Đang lúc Phương Nguyên muốn hảo hảo cảm thụ thủy đạo tông sư cảnh giới, mang cho các phương diện tăng lên khi, Võ gia bên kia rốt cục đến đây một vị thất chuyển cổ tiên.</p><p>Vị này cổ tiên mang đến Võ Dung điều lệnh, đương nhiên, còn có Phương Nguyên hướng Võ gia mượn tiên cổ.</p><p>Phương Nguyên rất nhanh liền hoàn thành giao tiếp, ly khai siêu cấp cổ trận.</p><p>Hắn một đường hướng đông phương bắc hướng phi hành. Ngựa không dừng vó.</p><p>Lúc này đây, hắn đối Võ Dung theo như lời lấy cớ, đó là có sự tình bất do kỷ. Cần một mình trở về Đông Hải một chuyến.</p><p>Bất luận kẻ nào đều có chính mình bí mật, nếu là tầm thường Võ gia cổ tiên, Võ Dung tất nhiên muốn miệt mài theo đuổi. Nhưng đối với Võ Di Hải mà nói, Võ Dung cho dù là muốn hỏi, chỉ sợ cũng hỏi không ra cái gì. Cho nên Võ Dung thực sáng suốt, không có truy vấn.</p><p>Phương Nguyên tiến vào giới bích, đi vào Đông Hải, hắn tìm một chỗ vô danh hải vực, hạ xuống tiên khiếu. Tạm thời nghỉ ngơi hồi phục.</p><p>Trong lúc, hắn ở chí tôn tiên khiếu không ngừng diễn luyện sát chiêu. Quen thuộc tân tiên cổ.</p><p>Càng đến thời khắc mấu chốt, Phương Nguyên ngược lại càng thêm trầm ổn. Hắn quyết định lúc này đây nhất định phải chém giết Ảnh Vô Tà. Miễn trừ tâm phúc họa lớn, cho nên tận lực nhiều làm chuẩn bị.</p><p>Làm Phương Nguyên cảm thấy thời cơ thành thục, hắn liền lập tức thu hồi tiên khiếu, chuẩn bị nhích người, thực thi hắn nổi lên đã lâu đuổi giết đại kế.</p><p>Khí vận giao cảm!</p><p>Phương Nguyên thúc dục này tiên đạo sát chiêu, ra ngoài hắn dự kiến là, hắn phát hiện Ảnh Vô Tà đám người cư nhiên đều ly khai Nam Cương, lại về tới Đông Hải.</p><p>“Hảo, ở Đông Hải lý, càng thích hợp ta động thủ.” Phương Nguyên không có tái do dự, vỗ cánh tận trời, quân tiên phong thẳng chỉ mục tiêu.</p><p>Ảnh Vô Tà đám người ở trên mặt biển bay nhanh.</p><p>Bạch Ngưng Băng cùng bọn họ sóng vai mà đi.</p><p>Bọn họ quan hệ đã đã xảy ra thay đổi, trở thành địa vị ngang hàng minh hữu.</p><p>Nguyên lai, ở mấy ngày trước, Ảnh Vô Tà xuất ra dương cổ, làm cho Bạch Ngưng Băng tạm tắt chiến ý.</p><p>Ảnh Vô Tà mượn này cơ hội, cùng Bạch Ngưng Băng thương thảo hợp tác.</p><p>Bạch Ngưng Băng nhưng cũng xưa đâu bằng nay, tỏ vẻ tình nguyện không cần dương cổ, cũng muốn trí Ảnh Vô Tà đám người vào chỗ chết.</p><p>Ảnh Vô Tà xảo lưỡi như hoàng, vạch trần sai lầm, rốt cục thuyết phục Bạch Ngưng Băng cùng bên ta đạt thành tân liên minh.</p><p>Bạch Ngưng Băng chiếm được dương cổ, cũng biết Phương Nguyên có được thượng cực thiên ưng, là một cái thật lớn uy hiếp.</p><p>Phía sau, ở lại Bạch tướng động thiên rõ ràng không khôn ngoan.</p><p>Bởi vì thượng cực thiên ưng tồn tại, Phương Nguyên có thể mượn này, dễ dàng tiến vào động thiên. Nếu là Bạch Ngưng Băng đám người ở lại Bạch tướng động thiên giữa, ngược lại trở thành Phương Nguyên manh mối, làm cho Phương Nguyên dễ dàng tìm được Bạch tướng động thiên.</p><p>Lúc này, Bạch Ngưng Băng nhìn xanh thẳm mặt biển, nhíu mày, bí mật truyền âm:“Ảnh Vô Tà, ngươi nói ngươi có đối phó Phương Nguyên biện pháp, hiện tại chúng ta chạy tới Đông Hải, như cũ vẫn đều ở chạy đi. Đến tột cùng có cái gì phương pháp, ngươi nói thẳng đi.”</p><p>Ảnh Vô Tà cười cười:“Sẽ đối phó bát chuyển, liền cần đồng dạng ngang nhau bát chuyển tồn tại. Đông Hải không phải chúng ta mục đích, Bắc Nguyên mới là.”</p><p>“Nói như vậy, ảnh tông ở Bắc Nguyên còn sót lại thế lực trung, lại có bát chuyển tồn tại? Hừ, ngươi lừa quỷ đâu.” Bạch Ngưng Băng khinh thường truyền âm trả lời.</p><p>Nếu là có bát chuyển chiến lực, như thế nào ở Nghĩa Thiên sơn khi, không hề dùng?</p><p>Ảnh Vô Tà cười khổ:“Đó là bởi vì thời cơ không đúng.”</p><p>“Lúc này đây thời cơ là được rồi?”</p><p>“Lần này thời cơ tốt lắm, Bắc Nguyên cùng Trung Châu hai phương, quay chung quanh hồng vận tề thiên tiên cổ, đang muốn triển khai chém giết. Chúng ta lúc này đây đi Bắc Nguyên, đem thẳng đến lốc xoáy trung tâm đại tuyết sơn phúc địa! Cướp lấy hồng vận tề thiên, mượn dùng bát chuyển chiến lực, phản giết Phương Nguyên, đoạt lại chí tôn tiên thể!” Ảnh Vô Tà thuyết đến nơi đây, bỗng nhiên cười, phản xem phía sau.</p><p>“Hắc, hắn muốn tới.”</p><p>ps: Hôm nay liền một canh, vốn là tính toán này chủ nhật nào đó thêm canh, nhưng là này tuần sáng tác trạng thái cũng không tốt. Cho nên, dời đến 25 hào thêm canh, hồi quỹ mọi người. Mặt khác sáng lập một cái tân vi · tín công chúng hào, mọi người sưu “Tác giả cổ chân nhân”, là có thể chú ý. Sau này trọng tâm hội dần dần chuyển qua “Tác giả cổ chân nhân” Này tân hào mặt trên, hội tuyên bố một ít về ta bản thân cuộc sống phương diện một ít nội dung, làm cho mọi người càng nhiều nhận thức ta. Còn có quyển sách một ít phiên · ngoại đi, tỷ như Hồng Liên ma tôn một ít chuyện xưa đằng đằng. Về q·q đàn, sẽ ở sắp tới tiến hành một lần chỉnh hợp. Chúng ta q·q thư hữu đàn thật sự là nhiều lắm. Ta căn bản xem không lại đây, ta cần chỉnh hợp thống nhất. Đàn tên muốn thay đổi, có chút đàn muốn xác nhập. Này hết thảy, đều là vì có thể rất tốt cùng độc giả các bằng hữu câu thông, thu thập mọi người ý kiến, sau này còn có thể làm một ít hỗ động, càng phương tiện hồi quỹ vẫn duy trì của ta chư vị huynh đệ bọn tỷ muội! </p>\n\t\t\t \n\n                    "
}