{
  "href": "https://doctruyenchufull.vip/6333f56abea2d9fb2f8566b3",
  "title": "Chương 1257: Thứ 233 chương: Tự tìm đường chết",
  "chapterNumber": "1257",
  "slug": "chuong-1257-thu-233-chuong-tu-tim-duong-chet",
  "previousLink": "chapters-truyenchufull/1256-chuong-1256-thu-232-chuong-nghich-menh-te-luyen-dai-tran",
  "currentLink": "chapters-truyenchufull/1257-chuong-1257-thu-233-chuong-tu-tim-duong-chet",
  "nextLink": "chapters-truyenchufull/1258-chuong-1258-thu-234-chuong-ai-tinh-thanh-ho",
  "contentHTML": "\n\n                        <p> Đông Hải.</p><p>Kiếm giao lộng lãng, phun ra nuốt vào kiếm quang.</p><p>Đạo đạo bạch quang long tức, giã ở cổ trận, đánh cho cổ trận chân chính lay động.</p><p>“Tổng cảm giác có chút không ổn. Ảnh Vô Tà đám người, đều không phải là vô trí hạng người, thúc dục siêu cấp cổ trận, tiên nguyên hao tổn rộng lớn cho ta. Cư nhiên còn vẫn giằng co không lùi, mặc cho ta tấn công, chẳng lẽ là có khác mưu đồ?”</p><p>Phương Nguyên thế công mãnh liệt, tuy rằng không có công phá cổ trận, nhưng chặt chẽ chiếm cứ chủ động, hắn trong đầu lại ý nghĩ phập phồng, chưa bao giờ có một khắc, đình chỉ quá tự hỏi.</p><p>“Đối phương cũng phải làm biết được, ta có thượng cực thiên ưng. Bọn họ sẽ không sợ ta lợi dụng thượng cực thiên ưng, xuyên thủng không gian, trực tiếp tiến vào cổ trận giữa sao? Hoặc là, loại này cổ trận chính là một cái cạm bẫy nhằm vào ta thượng cực thiên ưng?”</p><p>“Còn là nói, Lang Gia phái bên kia, Mao Lục đã thông qua Lang Gia địa linh, biết được của ta thượng cực thiên ưng chính là trứng chim mà thôi, bởi vậy cũng không e ngại?”</p><p>“Đợi đã.”</p><p>Phương Nguyên bỗng nhiên dừng lại thế công, một cái mãnh tử, chui vào nước biển giữa đi.</p><p>Hắn ở nước biển phía dưới, một bên quan sát Ảnh Vô Tà một phương phản ứng, bên kia tắc thúc dục một cái tiên đạo sát chiêu.</p><p>Khí vận giao cảm.</p><p>“Thật là ở cổ trận bên trong, một cái không lậu.” Phương Nguyên trong lòng thở dài nhẹ nhõm một hơi, “Xem ra là ta nhiều lo lắng.”</p><p>Phương Nguyên tiếp tục công kích cổ trận, nhưng hắn dần dần hiện tới thủy tới chung, cổ trận đều bị động phòng ngự, không nữa xuất hiện Ảnh Vô Tà hoặc là Bạch Ngưng Băng đám người thân ảnh.</p><p>Phương Nguyên bỗng nhiên tâm niệm vừa động, đình chỉ công kích.</p><p>Chính mình hiện tại chiếm cứ chủ động, công kích cùng phủ toàn bằng một ý niệm. Ngược lại là đối phương tiến hành phòng ngự, bị động thật sự, không hiểu được Phương Nguyên khi nào tiến công, lại thành lập cổ trận, thời khắc muốn tiêu hao tiên nguyên, gắn bó cổ trận vận chuyển.</p><p>Phương Nguyên này dừng lại chỉ thế công, trừ bỏ duy trì kiếm giao biến hóa ở ngoài, chính mình ít hao phí tiên nguyên, tiêu hao càng thiếu. Ngược lại là đối phương, như cũ ở thúc dục cổ trận, thời khắc không ngừng.</p><p>Lẳng lặng giằng co nửa canh giờ, Phương Nguyên dần dần ý thức được không ổn.</p><p>Cổ trận coi như một uông hồ sâu, không thấy nội bộ động tĩnh. Đối phương cư nhiên kiên trì tư thế, lựa chọn cùng Phương Nguyên như vậy giằng co.</p><p>“Ảnh Vô Tà tựa hồ có khác mưu đồ, cần cổ trận làm ra an toàn hoàn cảnh. Mặc kệ như thế nào, ta không thể tùy ý hắn như vậy thuận lợi triển đi xuống, phải làm nhanh chóng ra tay, lại thêm phá hư. Xem ra này phân con bài chưa lật giữ lại không được, chỉ phải trước tiên vận dụng!”</p><p>Ảnh Vô Tà mưu kế tuy rằng có hiệu lực, Phương Nguyên khí vận giao cảm kết quả bị lầm đạo.</p><p>Nhưng là Phương Nguyên đối thế cục như cũ có sâu sắc phán đoán, hắn quyết định động thủ, mạnh mẽ vang dội, không hề che dấu cái gì con bài chưa lật.</p><p>Đổi làm phía trước, kiếm giao long tức đã là hắn tối cường thủ đoạn, nhưng hiện tại đã không phải.</p><p>Ngay sau đó, long khiếu vang lên, vang vọng phạm vi mấy ngàn dặm!</p><p>Thượng cổ chiến trận tứ thông bát đạt.</p><p>Ảnh Vô Tà tầm nhìn đột nhiên biến đổi, tập trung nhìn vào, chính mình đã đến giới bích chỗ.</p><p>Đây là Đông Hải thương thủy giới bích, thâm màu lam, giống như cự mạc chống trời tiếp đất, rộng lớn vô cùng. Bốn vị cổ tiên [ trong đó Thái Bạch Vân Sinh chui vào Hắc Lâu Lan tiên khiếu ] đứng ở giới bích trước mặt, giống như con kiến nhỏ bé, mà thiên địa cũng là như vậy mênh mông cuồn cuộn.</p><p>Tiến vào giới bích mà nói, thượng cổ chiến trận sẽ không có thể sử dụng, chỉ có thể đi bộ bôn ba.</p><p>Bởi vì ở trong giới bích vận dụng cổ trùng hoặc là tiên đạo sát chiêu, đều đã rước lấy tiên khiếu chấn động, thượng cổ chiến trận lại như thế, phản phệ thật lớn.</p><p>Chính nhìn, Ảnh Vô Tà sắc mặt đột nhiên thay đổi, Bạch Ngưng Băng cũng theo bản năng hồi đầu, trong mắt hàn mang bắn ra bốn phía, nhìn thẳng đến khi phương hướng.</p><p>“Cổ trận bị phá.” Bạch Ngưng Băng trầm giọng nói.</p><p>“Nhanh như vậy?!” Hắc Lâu Lan cũng tùy theo động dung.</p><p>Nàng nghĩ đến chính mình phía trước bị nhốt tình cảnh, Phương Nguyên cư nhiên nhanh như vậy, liền phá cổ trận. Mặc dù là một cái trong trận, một cái ngoài trận, cũng thuyết minh đối phương khủng bố sức chiến đấu.</p><p>“Chẳng lẽ nói, hắn vận dụng thượng cực thiên ưng?” Hắc Lâu Lan rất nhanh nghĩ đến mỗ cái khả năng.</p><p>“Không phải.” Bạch Ngưng Băng lắc đầu.</p><p>Phương Nguyên phá vỡ cổ trận, cũng không có phát hiện gì một người, cũng phải không đến gì cổ trùng. Cổ trận vừa vỡ, cổ trùng liền kể hết tự hủy, Bạch Ngưng Băng sao có thể có thể đem này đó lưu lại tư địch?</p><p>Tuy rằng tổn thất thảm trọng, nhưng Phương Nguyên động thủ khi cảnh tượng lại truyền đạt lại đây.</p><p>Cổ tiên giao chiến, tình báo là muốn nhân tố, cực kỳ trọng yếu.</p><p>Bạch Ngưng Băng, Ảnh Vô Tà đám người tự nhiên sẽ không bỏ qua, tốt như vậy một cái thu thập tình báo cơ hội.</p><p>“Phương Nguyên dùng một cái hoàn toàn mới sát chiêu, tựa hồ là hắn gần nhất mới nghiên cứu thành công.” Ảnh Vô Tà nói.</p><p>“Này sát chiêu, uy lực khủng bố.” Bạch ngưng mặt băng trầm như nước, “Nếu không có không có khắc chế nhằm vào phương pháp, chỉ sợ chúng ta liên thủ, cũng chống đỡ không được vài cái hô hấp.”</p><p>“Cái gì?!” Hắc Lâu Lan hô nhỏ, liền ngay cả vẫn trầm mặc ít lời, mặt không chút thay đổi Thạch Nô, đều bởi vậy vẻ sợ hãi động dung.</p><p>Ảnh Vô Tà tâm nói không ổn, hắn bố trí cổ trận, thiết kế mưu đồ, đơn giản chính là kéo dài thời gian.</p><p>Tuy rằng kế hoạch vừa mới bắt đầu thành công, nhưng không nghĩ tới, cuối cùng thế nhưng chỉ kéo dài như vậy ngắn thời gian.</p><p>Kế tiếp xuyên qua giới bích, nên muốn hao phí một đoạn thời gian.</p><p>Mấu chốt là chí tôn tiên thể đặc thù tính, chí tôn tiên thể ở giới bích xuyên qua tự nhiên, một điểm không chịu áp chế. Này tình báo, Ảnh Vô Tà tự nhiên đã sớm nắm giữ.</p><p>“Siêu cấp cổ trận bị mạnh mẽ công phá, Phương Nguyên phát hiện chúng ta cũng không ở. Nhất định sẽ lại thúc dục khí vận giao cảm, tiến hành điều tra. Bên ta tiến vào giới bích, cho dù dựa theo tốt nhất tình huống đánh giá, dựa theo phía trước Phương Nguyên tốc độ, hắn cũng khẳng định có thể đuổi theo được với đến. Bên ta phải cùng hắn ở giới bích tiến hành giao chiến. Cho nên, này giới bích, ta đến tột cùng tiến còn là không tiến?”</p><p>Ảnh Vô Tà cái trán đổ mồ hôi, trong lòng giống như đè ép bàng nhiên cự thạch.</p><p>Ảnh Vô Tà xem xét thời thế, trong lòng biết rõ ràng, hắn tinh tường biết bên ta đã bị vây tồn vong bên cạnh, đừng nhìn hiện tại bình yên vô sự, kế tiếp muốn làm không tốt sẽ muốn gặp phải sinh tử nguy cơ!</p><p>Mà đến tột cùng có thể hay không chuyển nguy thành an, toàn nhìn hắn quyết sách.</p><p>Nặng trịch áp lực, đặt ở Ảnh Vô Tà đầu vai. Này không chỉ có là hắn tự thân tồn vong, còn liên quan đến bên người cổ tiên đồng bạn.</p><p>Được rồi, bên người cổ tiên đồng bạn an nguy, Ảnh Vô Tà không để tại trong lòng, thậm chí chính hắn cũng không sợ hãi diệt vong. Nhưng mấu chốt là nhà mình nếu vong, ai còn có thể cứu vớt ma tôn bản thể? Nay ảnh tông tàn phá không chịu nổi, chính mình là còn lại đến duy nhất hy vọng!</p><p>“Tại sao có thể như vậy? Thế này mới bao nhiêu thời gian, Phương Nguyên cư nhiên chiến lực tăng mạnh đến như thế trình độ?”</p><p>“Trí tuệ cổ đều vận dụng không được, hắn đến tột cùng như thế nào có thể suy tính đi ra? Chẳng lẽ nói, hắn lại mới thêm cường đại trí đạo thủ đoạn?”</p><p>Suy tính tiên đạo sát chiêu, cũng không phải là một sớm một chiều sự tình. Phương Nguyên thi triển con bài chưa lật, cho người ta cảm giác phi thường đột ngột, làm cho Ảnh Vô Tà bất ngờ không kịp phòng.</p><p>“Nếu tiến vào giới bích, ta phía trước hoặc địch thủ đoạn đã một lần dùng hết, tất sẽ ở giới bích nghênh chiến Phương Nguyên. Bên ta hoàn cảnh xấu thật lớn!” Ảnh Vô Tà rõ ràng thật sự, trong giới bích vận dụng tiên đạo sát chiêu đều phải thừa nhận phản phệ, nhưng là Phương Nguyên không có này hạn chế.</p><p>Ngũ vực giới bích quả thực là hắn giết người cướp của tốt nhất địa điểm! Chỉ sợ cũng ngay cả bát chuyển cổ tiên đều quá sức. Bởi vì bát chuyển tiến vào giới bích, so với lục chuyển, thất chuyển đã bị hạn chế còn muốn thật lớn.</p><p>Đương nhiên, bát chuyển cổ tiên đều đi hắc thiên bạch thiên, sẽ không não tàn đến tiến vào giới bích xuyên qua.</p><p>Ảnh Vô Tà nếu cố ý tiến vào giới bích, không thể nghi ngờ là thật lớn mạo hiểm, phiêu lưu thật lớn. Phương Nguyên tiết lộ con bài chưa lật, cho dù là thượng cực thiên ưng không cần, chỉ bằng hắn này con bài chưa lật, Ảnh Vô Tà cảm thấy chính mình cũng là khó có thể chặn này mũi nhọn.</p><p>“Không, còn có Bạch Ngưng Băng.” Ảnh Vô Tà bỗng nhiên ý nghĩ vừa động, không dấu vết liếc liếc mắt một cái bên cạnh Bạch Ngưng Băng.</p><p>Hắn nhất thời cảm thấy phía trước liên minh, thật là chính xác vô cùng. Đồng thời trong lòng cũng có chút phụ trợ cảm xúc, không nghĩ tới phía sau, thế nhưng muốn dựa vào nàng Bạch Ngưng Băng lực lượng.</p><p>Lại nói tiếp, thật sự là ba mươi năm Hà Đông ba mươi năm Hà Tây, vận mệnh quỹ tích biến hóa vô cùng, hắn đường đường Ảnh Vô Tà, cư nhiên hội dựa vào phía trước bài bố làm quân cờ Bạch Ngưng Băng!</p><p>“Bất quá Bạch Ngưng Băng đến tột cùng có bao nhiêu thực lực đâu? Nàng đến cùng vừa mới tiếp nhận Bạch tướng động thiên, cũng không có bao lâu.” Ảnh Vô Tà miệt mài theo đuổi xuống dưới, trong lòng cũng không có sức mạnh.</p><p>Hắn lại nghĩ:“Nhưng nếu, lúc này đây không tiến vào giới bích, chúng ta chỉ tại Đông Hải chuyển du, tứ thông bát đạt cũng không phải có thể liên tục thúc dục thủ đoạn, trong lúc cần thở dốc một lát. Kể từ đó, sớm hay muộn sẽ bị Phương Nguyên tìm tới đến.”</p><p>“Càng mấu chốt là, nơi này là Đông Hải. Mà bên ta đều là dị vực cổ tiên!”</p><p>Ảnh Vô Tà thân xác là Tây Mạc tiên cương, Bạch Ngưng Băng chính là Nam Cương cổ tiên, Thái Bạch Vân Sinh, Hắc Lâu Lan đến từ Bắc Nguyên, Thạch Nô đến từ Trung Châu, không có một Đông Hải cổ tiên.</p><p>Dị vực cổ tiên, các ở này khác tứ vực, đều đã gặp xa lánh, thậm chí đuổi giết. Mặc dù ở Đông Hải, loại này bài xích không phải rất mạnh. Nhưng là đừng quên, Phương Nguyên nhưng là Đông Hải cổ tiên.</p><p>Chí tôn tiên thể!</p><p>Có thể hoàn mỹ dung nhập đến gì một phương địa vực trung đi, trở thành bản thổ cổ tiên.</p><p>Đến lúc đó, song phương tiếp chiến, xuất hiện Đông Hải cổ tiên, Phương Nguyên lại chiếm cứ thượng phong, như vậy Đông Hải cổ tiên giúp Phương Nguyên, là không cần nói cũng biết sự tình.</p><p>Đưa than sưởi ấm trong ngày tuyết rơi thiếu, dệt hoa trên gấm nhiều.</p><p>“Cho nên, ở lại Đông Hải mà nói, chúng ta kế tiếp đối ai, thực khả năng không chỉ một cái Phương Nguyên, có lẽ còn có này khác Đông Hải cổ tiên sao.” Ảnh Vô Tà cười khổ.</p><p>Không thể không nói, hắn trải qua ma luyện cùng suy sụp, có vẻ phía trước thành thục vô số lần, tư trước cố sau, thiết tưởng toàn diện, đây là trước kia tuyệt đối không có hoàn cảnh.</p><p>“Càng không nói đến, Phương Nguyên còn có thượng cực thiên ưng.”</p><p>“Phải đi Bắc Nguyên! Đại tuyết sơn phúc địa mới là duy nhất hy vọng. Lợi dụng bát chuyển cổ tiên, trái lại tiêu diệt điệu hắn.”</p><p>Nghĩ trước suy sau, Ảnh Vô Tà rốt cục hạ quyết định quyết tâm, hắn dẫn đầu bay nhanh, một đầu chui vào giới bích bên trong.</p><p>Mấy canh giờ sau, một đầu kiếm giao theo nơi xa bay tới.</p><p>“Tiến vào Bắc Nguyên ?” Này đầu kiếm giao đúng là Phương Nguyên biến hóa.</p><p>Hết thảy như Ảnh Vô Tà dự liệu, khi hắn phá vỡ cổ trận sau, thế nhưng không có hiện Ảnh Vô Tà đám người bóng dáng.</p><p>Phương Nguyên làm sao còn không hiểu được: Đối phương kim thiền thoát xác, may mắn chính mình không tiếc bại lộ con bài chưa lật, mạnh mẽ tồi sụp cổ trận, nếu không mà nói, chính mình còn muốn bị chẳng hay biết gì.</p><p>“Xem ra khí vận giao cảm tuy rằng có thể điều tra đến mục tiêu, nhưng là khó tránh khỏi bị lầm đạo.”</p><p>“Như vậy ta cuối cùng này ba đối tượng, có thể hay không cũng là giả ?”</p><p>Nếu là giả, Phương Nguyên cũng không có biện pháp, dù sao đây là hắn duy nhất mục tiêu.</p><p>Nhưng nếu là thật......</p><p>Ha ha.</p><p>“Vậy ở giới bích, đem các ngươi toàn bộ thu thập điệu. Các ngươi cư nhiên ở ta trước mắt xuyên qua giới bích, này quả thực là tự tìm đường chết!” </p>\n\t\t\t \n\n                    "
}