{
  "href": "https://doctruyenchufull.vip/6333d967bea2d9fb2f84cfcc",
  "title": "Chương 126 : Thứ 125 chương Nga ta đây nhận thua",
  "chapterNumber": "126",
  "slug": "chuong-126-thu-125-chuong-nga-ta-day-nhan-thua",
  "previousLink": "chapters-truyenchufull/125-chuong-125-thu-124-chuong-ta-khong-can-ly-giai",
  "currentLink": "chapters-truyenchufull/126-chuong-126-thu-125-chuong-nga-ta-day-nhan-thua",
  "nextLink": "chapters-truyenchufull/127-chuong-127-thu-126-chuong-moc-mi-chi-thuong",
  "contentHTML": "\n\n                        <p> “Truyền thống bá chủ Cổ Nguyệt bộ tộc, tân tiến quật khởi Bạch gia trại, không tha khinh thường Hùng gia trại......” Phương Nguyên ánh mắt băn khoăn, đứng ở trong đám người, nhìn chung toàn cục.</p><p>Cổ Nguyệt tộc có Thanh Thư, Xích Sơn, Mạc Nhan, Hùng gia, Bạch gia đồng dạng có xuất sắc nhị chuyển cổ sư tinh anh.</p><p>Hơn nữa trên lầu đá, các tộc tộc trưởng cùng với đương quyền gia lão, tại hội minh pha có thể nói là quần anh tập trung.</p><p>“Không hiểu được vị nào là Bạch Ngưng Băng đâu? Kia nam nhân tượng trưng cho Bạch gia quật khởi!”</p><p>“Bạch Ngưng Băng đã muốn tam chuyển tu vi, khẳng định không ở nhị chuyển cổ sư bên trong.”</p><p>“Ra vẻ trên lầu đá cũng không có a.”</p><p>Dần dần, mọi người thảo luận trong lời nói đề, đều tập trung ở Bạch Ngưng Băng trên người.</p><p>Bạch Ngưng Băng tuy rằng không có xuất hiện, nhưng là hắn quang mang đã muốn cái đè ép dưới lầu đá sở hữu cổ sư.</p><p>“Xa nhớ ba năm trước đây hội minh pha, chính là hắn Bạch Ngưng Băng cái thứ nhất đứng ra, trước mặt mọi người mời chiến đấu cổ. Ngắn ngủn ba năm sau, hắn tựu thành tam chuyển gia lão, ngẫm lại xem thật là có một loại khủng bố.”</p><p>“Hắn là Nhất Phi Trùng Thiên, nhị chuyển thời điểm, liền đánh bại Hùng gia trại một vị gia lão, kẻ này tiền đồ không thể số lượng a.”</p><p>“Mấu chốt là hiện tại hắn đã muốn trưởng thành đi lên, dựa theo như vậy tiến triển đi xuống, hắn đủ để trưởng thành vì tứ chuyển cường giả, thậm chí ngũ chuyển đều có khả năng. Về phần lục chuyển......”</p><p>“Ngũ chuyển vì phàm, lục chuyển thành tiên, ngũ chuyển cũng đã thực khó lường. Lục chuyển? Hừ! Các ngươi không cần rất cao đánh giá hắn......”</p><p>“Này cũng không nhất định a, tương lai sự tình ai nói chuẩn?”</p><p>......</p><p>Tại đây dạng nghị luận trong tiếng. Trên lầu đá ba vị tộc trưởng đứng lên, quan sát dưới đài hơn một ngàn danh cổ sư.</p><p>Cổ Nguyệt tộc trưởng ở giữa, Bạch gia tộc trưởng, Hùng gia tộc trưởng phân biệt đứng tại hắn trái phải.</p><p>Hội minh pha dần dần an tĩnh lại.</p><p>Cổ Nguyệt Bác tay vịn lan can, nhìn quét liếc mắt một cái, lời ít mà ý nhiều:“Ba trại hội minh, đồng tâm hiệp lực. Đấu cổ đại hội, lấy luận bàn vì chủ, điểm đến mới thôi. Bắt đầu đi.”</p><p>Hội minh pha một mảnh yên tĩnh. Mọi người ngươi nhìn ta ta nhìn ngươi.</p><p>Ba nhà hội minh, đều đã có một hồi đấu cổ đại hội. Mục đích trừ bỏ chương hiển bản tộc thực lực ở ngoài, cũng có xúc tiến trao đổi, tạm thời hóa giải ân oán, đạt thành hiệp tác chung nhận thức mục đích.</p><p>Chính là đến tột cùng là ai cái thứ nhất đứng ra đâu?</p><p>Cái thứ nhất đứng ra khiêu chiến cổ sư, nếu là trước mặt mọi người thất bại, cá nhân mặt mũi thượng đã có thể khó coi. Lại tước trên lầu gia tộc cao tầng thể diện.</p><p>Thượng một lần. Là Bạch Ngưng Băng đứng dậy. Nhưng lần này......</p><p>Mọi người chính chần chờ gian, Hùng gia trại bên này. Bỗng nhiên có một tổ cổ sư trong đám người kia mà ra. Đúng là hùng lực tiểu tổ.</p><p>Nhất thời, này tiểu tổ năm người trên người, liền dắt vô số người ánh mắt.</p><p>Hùng Lực tiểu tổ đi qua Cổ Nguyệt bộ tộc trận doanh, ở trước mắt bao người, đứng ở Bạch gia trại trận doanh trước.</p><p>“Là Hùng Lực a.”</p><p>“Thanh Mao sơn thứ nhất đại lực sĩ?”</p><p>“Không sai. Nghe nói không lâu, Cổ Nguyệt bộ tộc Xích Sơn cũng trước mặt mọi người bại bởi hắn. Hắn danh hào không người lay động, cho dù là Bạch Ngưng Băng cũng không được.”</p><p>“Đáng giận. Cổ Nguyệt bộ tộc không đi, là chuyên môn khi dễ chúng ta Bạch gia trại sao?”</p><p>Bạch gia trại trận doanh trung. Truyền đến từng đợt hơi hơi xôn xao. Rất nhiều người đều nhận thức Hùng Lực, trong lòng cảm thấy một cỗ áp lực.</p><p>Nhưng là Hùng Lực quét một vòng. Vẫn đứng ở tại chỗ, nhưng thật ra bên cạnh Hùng Khương đứng dậy.</p><p>Hùng Khương dáng người gầy yếu, ở Hùng gia tráng hán khắp cả hoàn cảnh trung, có vẻ thập phần xông ra.</p><p>Hắn về phía trước bước ra vài bước, đối mặt Bạch gia trại phần đông cổ sư, ôm quyền nói:“Hùng gia trại Hùng Khương, hướng Bạch Bệnh Dĩ huynh thỉnh giáo.”</p><p>Lời vừa nói ra, nhất thời thạch dưới lầu truyền đến không thể ức chế tiếng kinh hô.</p><p>Bạch Bệnh Dĩ địa vị, tương đương với Xích Sơn, Hùng Lực nhất lưu. Ở Bạch gia trại trẻ tuổi cổ sư trung, gần với Bạch Ngưng Băng. Hùng Khương cùng với hắn đấu cổ, rõ ràng là nghĩ lấy nhược chiến cường.</p><p>Nhưng hắn có thể được không?</p><p>Bạch Bệnh Dĩ sắc mặt âm trầm đứng dậy, hắn dáng người thấp bé, sắc mặt tái nhợt, như là bệnh nhân bệnh nặng mới khỏi, có điểm yếu đuối bộ dáng. Nhưng không ai dám khinh thường hắn.</p><p>“Hùng Khương ngươi dám hướng ta khiêu chiến, coi như là có chút dũng khí. Ngươi tưởng như thế nào so với? Nói đi, ta đều tiếp theo.” Hắn đối Hùng Khương nói.</p><p>Hùng Khương âm trắc trắc nở nụ cười thanh:“Ta am hiểu phòng ngự, Bạch huynh ngươi còn lại là khéo tiến công. Như vậy đi, ngươi phòng thủ ngươi tiến công. Cho ngươi ba lượt tiến công cơ hội, chúng ta lại nhìn kết quả.”</p><p>Này không phải sinh tử đấu, chính là luận bàn.</p><p>Nhưng Hùng Khương như vậy có tin tưởng, rõ ràng là có bị mà đến, đổ làm cho không ít người nổi lên nói thầm.</p><p>Bạch Bệnh Dĩ một điều mày:“Hùng Khương, mặc kệ ngươi được cái gì cổ trùng, nhưng ngươi chung quy là nhị chuyển cổ sư, tu vi đặt ở nơi này đâu. Ngươi thực nghĩ đến ngươi có thể ngăn trụ của ta thủy toản cổ? Muốn đem ngươi đả thương, cũng không thể lại ta.”</p><p>Hùng Khương hắc một tiếng:“Thử xem như thế nào biết? Đến đây đi.”</p><p>Nói xong, hắn liền thúc dục trong cơ thể cổ trùng, cả người da thịt nhất thời phai màu, trở nên khô héo thảm lục, giống nhau là âm trầm tử mộc.</p><p>Đồng thời hắn răng nanh trở nên vừa nhọn vừa dài, cao thấp bốn khỏa răng nanh đều thử ra môi.</p><p>Hơn nữa, hắn hai mắt đồng tử cũng biến thành xanh mơn mởn lục đồng.</p><p>Đây là nhị chuyển du cương cổ.</p><p>Chỉ cần thúc dục đứng lên, có thể khiến người biến thành cương thi.</p><p>So sánh với góc người sống, cương thi càng có thể chống cự quyền cước công kích, khôi phục sức khỏe càng cường đại hơn. Nhưng là e ngại hỏa lôi quang, bất quá đối với thủy phong độc công kích, lực phòng ngự ngược lại rất cao.</p><p>Đồng thời, cương thi dưới ánh mặt trời sức chiến đấu, xa không bằng ở trong đêm đen cường đại, chịu thiên thời ảnh hưởng.</p><p>“Mặc dù là như vậy, ta cũng không e ngại.” Bạch Bệnh Dĩ cười lạnh một tiếng, giơ lên tay phải.</p><p>Ở mọi người ánh mắt nhìn chăm chú hạ, hắn đem năm ngón tay khép lại đến một chút, quyền đầu oa lui đứng lên.</p><p>Đầu tiên là một giọt bọt nước, ở hắn năm ngón tay trống rỗng ngưng tụ đứng lên. Sau đó trong nháy mắt, bọt nước bành trướng mở ra, hóa thành một cỗ chảy xiết dòng nước. Theo năm ngón tay khởi điểm bắt đầu, vòng quanh Bạch Bệnh Dĩ bàn tay xoay tròn.</p><p>Hai cái hô hấp công phu, Bạch Bệnh Dĩ thủ quyền thượng, liền hình thành một cái không ngừng tự quay, màu lam nhạt xoắn ốc thủy mũi khoan.</p><p>Nhị chuyển thủy toản cổ!</p><p>Có thể chui phá núi đá cương thiết, công kiên năng lực cực kì khả quan, cơ hồ khó có cổ trùng có thể phòng ngự được.</p><p>“Tiếp chiêu đi.” Bạch Bệnh Dĩ ho khan một tiếng, hữu quyền đánh tới.</p><p>Hùng Khương giơ lên song chưởng. Tạo thành cánh tay thuẫn.</p><p>Thủy toản giã ở cánh tay hắn, đại lượng thủy dịch vẩy ra đi ra ngoài, song phương giằng co vài cái hô hấp công phu. Bỗng nhiên thủy toản vận tốc quay tăng vọt, đem Hùng Khương đánh bay năm sáu bước xa.</p><p>Hùng Khương té trên mặt đất, nhưng rất nhanh một cái cá chép đánh cử, lại đứng lên.</p><p>Chính là hắn trên hai tay cơ thịt, cơ hồ đều bị dòng nước cắn nát, lộ ra trắng bệch cánh tay xương khô.</p><p>Bạch gia cổ sư nhìn thấy cảnh này. Không khỏi phát ra một trận hoan hô. Chỉ có số ít người thật sâu nhíu mày.</p><p>“Hắc hắc hắc......” Hùng Khương âm hiểm cười vài tiếng, đối chính mình thương thế không chút nào để ý. Hắn hóa thân cương thi, cảm nhận sâu sắc sớm đã hàng xuống không.</p><p>Bạch Bệnh Dĩ đứng tại chỗ, bỗng nhiên tái nhợt sắc mặt đột nhiên biến, mạnh phun ra một ngụm máu tươi.</p><p>Bạch gia cổ sư tiếng hoan hô im bặt mà chỉ.</p><p>“Tại sao có thể như vậy?!” Có nhân kinh hô.</p><p>“Là ảnh thương cổ!” Bạch Bệnh Dĩ thật sâu nhìn chằm chằm dưới chân, Hùng Khương bóng dáng bày biện ra một loại quỷ dị vặn vẹo, phô thành ở tuyết phía trên. Đem Hùng Khương cùng Bạch Bệnh Dĩ liên hệ cùng một chỗ.</p><p>“Xem ra là ta thắng, Bạch huynh. Có này ảnh thương cổ. Ta chịu bao nhiêu thương. Ngươi cũng muốn thừa nhận trong đó một phần mười. Ta vốn là am hiểu phòng ngự, mà ngươi chính là tiến công cổ sư, thân thể cũng không khỏe mạnh, cho dù là một phần mười thương tổn, ngươi cũng thừa nhận không nổi a.” Hùng Khương thản nhiên nói.</p><p>Bạch Bệnh Dĩ xoa xoa bên miệng vết máu, thật sâu nhìn chằm chằm Hùng Khương nhìn một hồi lâu nhi, thế này mới nói:“Tốt. Thật sự là rất tốt. Ngươi tâm tư xảo diệu, kĩ cao một bậc. Ta thua.”</p><p>Hắn trước mặt mọi người nhận thua.</p><p>“Rất ti bỉ.”</p><p>“Quả thực là âm hiểm vô sỉ!”</p><p>“Thật không ngờ hắn thế nhưng có một chích ảnh thương cổ trùng, Bạch Bệnh Dĩ tiền bối hoàn toàn là bị hắn tính kế.”</p><p>......</p><p>Bạch gia trại các cổ sư bộc phát ra một cỗ táo tạp tiếng gầm.</p><p>Hùng Khương ôm quyền nói:“Không dám nhận. Thật muốn chiến đứng lên, tin tưởng cuối cùng người thắng vẫn là Bạch huynh. Ảnh thương cổ dù sao phạm vi hữu hạn, chỉ có thể khi dễ một chút cận chiến cổ sư. Lúc này đây lang triều, còn thỉnh Bạch huynh chiếu cố nhiều hơn!”</p><p>“Phải làm.” Bạch Bệnh Dĩ biểu tình dịu đi một tia, gật gật đầu.</p><p>Bạch gia chúng cổ sư thanh âm, cũng yếu đi xuống dưới.</p><p>Đứng ở trên lầu đá, vẫn bằng cao phủ xem ba đại gia tộc cao tầng, nhìn đến cảnh này, cũng vi không thể sát điểm gật đầu.</p><p>Đấu cổ đại hội, chính là luận bàn, không phải đấu ngoan. Hùng Khương chủ động bại lộ ra một phần con bài chưa lật, cũng là vì gia tăng lẫn nhau gian hiểu biết cùng tín nhiệm.</p><p>Mặc kệ là Hùng Khương, vẫn là Bạch Bệnh Dĩ thái độ, đều tốt lắm.</p><p>Như vậy một chỗ để ý, Bạch gia cổ sư cho dù trong đầu không thừa nhận, cũng không thể không đối Hùng Khương có chút ẩn ẩn bội phục.</p><p>Dù sao cường giả luôn đã bị tôn kính.</p><p>“Hùng Lực tiểu tổ xem như mở một cái hảo đầu a.” Cổ Nguyệt Bác nhẹ nhàng khen.</p><p>“Ha ha a.” Bên cạnh Hùng gia tộc trưởng cười khẽ hai tiếng, Hùng Khương xem như cho hắn mặt dài.</p><p>Một khác bên cạnh Bạch gia tộc trưởng sắc mặt, tắc có một tia khó coi.</p><p>Nhưng Hùng Lực tiểu tổ cũng không có chuyển biến tốt hãy thu, bọn họ năm người rời đi Bạch gia bên này, lại đây đến Cổ Nguyệt bộ tộc trước mặt.</p><p>“Khiêu chiến xong rồi Bạch gia, lại muốn khiêu chiến chúng ta Cổ Nguyệt bộ tộc sao?”</p><p>“Không xong, lần này là Hùng Lực bản nhân đứng ra !”</p><p>Cổ Nguyệt tộc nhân cũng không miễn có chút khẩn trương, rất nhiều người ánh mắt đều ào ào tụ tập ở Xích Sơn, Mạc Nhan cùng với Thanh Thư trên người.</p><p>Nhưng nào biết Hùng Lực lại lớn tiếng nói:“Vị nào là Phương Nguyên, thỉnh đứng ra. Nghe nói ngươi có thể một mình một người khu chạy kia thôn giang thiềm, không bằng mọi người tỷ thí một phen khí lực!”</p><p>Trong nháy mắt, mọi người ồn ào.</p><p>Hùng Lực đứng dậy, nhưng không có khiêu chiến Thanh Thư, Xích Sơn hoặc là Mạc Nhan, mà là chỉ tên nói họ chọn một tân nhân hậu bối.</p><p>“Phương Nguyên, Phương Nguyên là ai?” Một ít này khác sơn trại cổ sư vẫn là lần đầu tiên nghe nói tên này.</p><p>“Một người khu chạy thôn giang thiềm, của ta thiên, kia nhưng là ngũ chuyển cổ trùng a. Có hay không như vậy ngưu a!” Rất nhiều người đều đầu đến ngạc nhiên ánh mắt.</p><p>Cổ Nguyệt bộ tộc các cổ sư tự động tránh ra một cái thông đạo, đem trong đám người Phương Nguyên bại lộ đi ra.</p><p>Tái vô này nọ trở ngại tầm mắt, Hùng Lực cùng Phương Nguyên bốn mắt nhìn nhau.</p><p>Hùng Lực khóe miệng bứt lên một cái độ cong, rất phong độ trầm giọng nói:“Mong rằng Phương Nguyên ngươi vui lòng chỉ giáo.”</p><p>“Này Phương Nguyên, đến tột cùng ra sao phương thần thánh, cũng không phải dài ba đầu sáu tay thôi.”</p><p>“Khu đuổi thôn giang thiềm cũng là cơ duyên xảo hợp, không phải cái gì việc khó. Hắc, bị Hùng Lực này kẻ cơ bắp tràng thượng, lần này hắn có đại phiền toái.”</p><p>“Phương Nguyên, ngươi một lần ngươi là thật sự tránh không khỏi. Ai, vậy đành phải kiên trì đi chiến đi!” Xích Sơn trong lòng thán.</p><p>“Nga, như vậy a......” Phương Nguyên vẻ mặt bình thản nhún nhún vai, nói, “Ta đây nhận thua.”</p><p>Lời này vừa nói ra, mọi người nhất tề sửng sốt. </p>\n\t\t\t \n\n                    "
}