{
  "href": "https://doctruyenchufull.vip/6333f596bea2d9fb2f8567cb",
  "title": "Chương 1264: Thứ 240 chương: Dẫn hồn nhập mộng",
  "chapterNumber": "1264",
  "slug": "chuong-1264-thu-240-chuong-dan-hon-nhap-mong",
  "previousLink": "chapters-truyenchufull/1263-chuong-1263-thu-239-chuong-phuong-nguyen-mot-danh-nam-ha",
  "currentLink": "chapters-truyenchufull/1264-chuong-1264-thu-240-chuong-dan-hon-nhap-mong",
  "nextLink": "chapters-truyenchufull/1265-chuong-1265-thu-241-chuong-huyet-dao-ma-tien",
  "contentHTML": "\n\n                        <p> Phương Nguyên nghe được ảnh vô tà quát to “Dẫn hồn nhập mộng”, trong lòng nhất thời cả kinh.</p><p>Dẫn hồn nhập mộng chính là mộng đạo tiên cấp sát chiêu, uy lực chi cường, thế gian hiếm thấy. Ở Nghĩa Thiên sơn đại chiến bên trong, Ảnh Vô Tà dẫn hồn nhập mộng, liền làm trong Giám Thiên tháp Giám Thiên tháp chủ trực tiếp đi vào giấc ngủ, trầm mê cho mộng cảnh bên trong, không thể tự thoát ra được.</p><p>Phương Nguyên lại ở Nghĩa Thiên sơn đại chiến trung, thân trúng này chiêu, nếu không có thiên ý chuẩn bị ở sau, hắn không thể nghi ngờ là tại chỗ bại vong kết cục.</p><p>Ở đương kim hoàn cảnh như vậy, mộng đạo tiên cổ đều cực kỳ hiếm thấy, càng không nói đến mộng đạo sát chiêu.</p><p>Một chiêu tiên ăn biến thiên, đối mặt dẫn hồn nhập mộng, cổ tiên trên cơ bản không có thủ đoạn đi khắc chế hoặc là phòng hộ.</p><p>Phương Nguyên cũng không ngoại lệ.</p><p>Hắn tuy là có giải mộng sát chiêu, nhưng là hắn cũng là chí tôn tiên thể. Đối mặt dẫn hồn nhập mộng, cho dù là chìm vào mộng cảnh bên trong trong nháy mắt công phu, đều có khả năng ở giây lát vạn biến chiến trường thất bại bỏ mình.</p><p>Phương Nguyên lập tức cất cao long khu, ổn thỏa triệt thoái phía sau.</p><p>Lui lại trong quá trình, hắn trong lòng lại dâng lên một cỗ hoài nghi.</p><p>Lúc trước, Ảnh Vô Tà dẫn hồn nhập mộng, sở dĩ như thế cường đại, là vì phần đông tiên cổ, còn có đệ 11 tuyệt thể tăng phúc.</p><p>Nay Ảnh Vô Tà trong tay có thể có bao nhiêu tiên cổ, tạo thành dẫn hồn nhập mộng?</p><p>Phương Nguyên không biết chuẩn xác con số, nhưng Phương Nguyên lại rõ ràng, Ảnh Vô Tà lực đạo tiên cương chi khu, tuyệt đối là làm cho hắn này một chiêu uy lực giảm xuống vô số cấp bậc.</p><p>Phương Nguyên tấn tốc cùng Ảnh Vô Tà đám người mở ra một đoạn rất dài khoảng cách, như cũ không thấy chính mình bị kéo vào mộng cảnh bên trong.</p><p>“Chẳng lẽ Ảnh Vô Tà chính là đơn thuần trá ta?”</p><p>Phương Nguyên này ý nghĩ vừa mới ở trong đầu bốc lên dựng lên, trước mắt cảnh tượng nhất thời biến đổi.</p><p>Kiếp trước năm trăm năm Nam Cương.</p><p>Thanh Mao sơn đã bị Bạch Ngưng Băng tự bạo mà hủy, Phương Nguyên đầu phục một chi thương đội, đảm đương hộ vệ, một bên kiếm thủ nguyên thạch, một bên tu hành.</p><p>Thương đội đi tới mỗ cái sơn cốc, bỗng nhiên từ trước sau xông ra hai đội nhân mã.</p><p>“Sát a!”</p><p>“Bảo hộ hàng hóa!!”</p><p>Thương đội kinh hãi, trong lúc nhất thời trong sơn cốc kêu sát chấn thiên, một phương là ma đạo sơn tặc, mặt khác một phương còn lại là vận chuyển hàng hóa thương đội.</p><p>Tuổi trẻ Phương Nguyên hỗn loạn ở thương đội bên trong, hung hăng cắn răng, trên mặt có bất ngờ không kịp phòng hạ bối rối.</p><p>......</p><p>“Đây là mộng cảnh. Ta sa vào mộng cảnh giữa !”</p><p>Vừa mới tiến vào mộng cảnh mê võng nhanh chóng tiêu tán, Phương Nguyên hiểu được sau, lập tức chuẩn bị thúc dục giải mộng sát chiêu.</p><p>Nhưng ngay tại phía sau, hắn lại mạc danh kỳ diệu theo mộng cảnh thoát ly đi ra, trở lại sự thật, kiếm giao long khu như cũ thân ở giới bích giữa.</p><p>“Đây là có chuyện gì?” Phương Nguyên vừa mới toát ra này nghi hoặc thời điểm, hắn tầm nhìn lại biến đổi.</p><p>Hắn phát hiện chính mình lại bị kéo vào mộng cảnh.</p><p>Tiếp tục trước một màn mộng cảnh.</p><p>Trong sơn cốc, chính ma song phương giết được khó hoà giải.</p><p>“Kỳ quái, nơi này hẳn là không có sơn tặc sống nhờ nha.” Thương đội trẻ tuổi công tử, trên cao nhìn xuống, ở trung ương, cảm thấy nghi hoặc.</p><p>Hắn bên người thương đội tổng quản, một bên chủ trì phòng ngự, một bên phụ họa nói:“Đúng vậy, này thương lộ là chạy quen lão thương lộ, này chi sơn tặc đội ngũ không biết từ nơi nào toát ra đến, hết sức kỳ quái.”</p><p>Công tử hừ lạnh một tiếng:“Nơi này ma đạo cổ sư, tối cao bất quá nhị chuyển, chúng ta phòng thủ kiên cố, không sợ bọn họ.”</p><p>“Công tử nói là. Bảo quản giáo này đó tặc tử có đến mà không có về.” Thương đội tổng quản cười gằn.</p><p>Đúng lúc này, bọn họ trên đỉnh đầu truyền đến ù ù chi âm.</p><p>Tuổi trẻ công tử cùng thương đội tổng quản đám người, ào ào ngẩng đầu nhìn lại.</p><p>Này vừa nhìn, thương đội mọi người nhất thời quá sợ hãi.</p><p>Chỉ thấy vô số cự thạch, theo sơn cốc trên đỉnh cuồn cuộn mà rơi. Thương đội chính vị cho vách núi gốc, thật lớn núi đá một đường ngã nhào xuống dưới, thế công không thua gì một vị nhị chuyển cổ sư ra tay.</p><p>Trên vách núi đá phương, tắc có vô số bóng người tầng tầng lớp lớp. Này đó tuy rằng đều là phàm nhân, nhưng là bởi vì tỉ mỉ bố trí, chiến thuật chính xác, phát ra nhị chuyển cổ sư chiến lực!</p><p>“Mau, mau bỏ đi!” Tuổi trẻ công tử sắc mặt xoát tuyết trắng.</p><p>“Không còn kịp rồi......” Thương đội tổng quản thảm hào.</p><p>Vô số cự thạch nện ở thương đội cổ sư trên đỉnh đầu, trong lúc nhất thời thương đội thương vong thảm trọng, ma đạo một phương sĩ khí đại chấn.</p><p>......</p><p>“Đáng chết!” Phương Nguyên mãnh vung đầu, lại theo mộng cảnh thoát ly mà ra.</p><p>“Này thật là dẫn hồn nhập mộng, bất quá uy lực rất là không trọn vẹn không được đầy đủ, làm cho ta thường thường tiến vào mộng cảnh, cũng không thể làm cho ta sa vào trong đó. Bất quá, cũng đủ để đối ta tạo thành thật lớn uy hiếp.” Phương Nguyên trong lòng xoay mình trầm.</p><p>Ảnh Vô Tà đám người cảnh giác thị sát chung quanh, nhưng chờ đợi trong chốc lát, như cũ không thấy Phương Nguyên xuất hiện, cũng không có gì công kích tiến đến.</p><p>“Hắn lui lại sao?” Hắc Lâu Lan có chút khó có thể tin nói.</p><p>Bạch Ngưng Băng không nói gì, mà là nhìn phía Ảnh Vô Tà.</p><p>Ảnh Vô Tà thở dài một tiếng:“Ai...... Đáng tiếc.”</p><p>Nghĩa Thiên sơn đại chiến sau, Ảnh Vô Tà liền âm thầm trong tay, trùng kiến tiên đạo sát chiêu dẫn hồn nhập mộng. Ở Đông Hải thời điểm, Ảnh Vô Tà vì Hắc Lâu Lan, Thái Bạch Vân Sinh đám người tăng thêm tiên cổ, chính mình tự nhiên có càng nhiều thu hoạch.</p><p>Nhưng cho đến hiện tại, hắn cũng chỉ là miễn cưỡng hợp thành dẫn hồn nhập mộng này một sát chiêu.</p><p>Vốn, Ảnh Vô Tà là tính toán, ở Phương Nguyên thúc dục hắn kia chiêu con bài chưa lật thời điểm, phát động dẫn hồn nhập mộng.</p><p>Nhưng Phương Nguyên chậm chạp không hề động thủ.</p><p>Phương Nguyên chỉ cần thử thúc dục hắn kia chiêu con bài chưa lật thủ đoạn, thế tất cần thời gian dài nổi lên, cấp Ảnh Vô Tà ra tay cơ hội. Nếu là Phương Nguyên thân trúng dẫn hồn nhập mộng, sa vào mộng cảnh giữa. Chẳng sợ chính là trong nháy mắt, cũng sẽ làm cho tiên đạo sát chiêu thúc dục thất bại.</p><p>Tiên đạo sát chiêu uy lực càng mạnh, thúc dục sau khi thất bại, cổ tiên thừa nhận thương tổn lại càng lớn.</p><p>Không hề nghi ngờ, một khi Phương Nguyên ở thúc dục kia chiêu con bài chưa lật thời điểm, sa vào mộng cảnh giữa đi, không thể nghi ngờ sẽ thúc dục thất bại, gặp bị thương nặng.</p><p>Ảnh Vô Tà kể lại giải thích một chút, Bạch Ngưng Băng, Hắc Lâu Lan đám người, cũng đều cảm thấy tiếc nuối.</p><p>Bất quá, lúc ấy cái loại này tình huống, Ảnh Vô Tà không thể không ra tay.</p><p>Nếu không những ra tay, Phương Nguyên công kích thực hiện được, sẽ dẫn phát chất biến, chiến cuộc sinh ra thật lớn nghiêng, cuối cùng có thể đem Ảnh Vô Tà đám người tánh mạng đều ở tại chỗ này.</p><p>Ảnh Vô Tà đối với cùng thế cục phán đoán, còn là phi thường sâu sắc cùng chuẩn xác.</p><p>“Hiện tại xem ra, Phương Nguyên là tạm thời sẽ không đến công. Chúng ta đi nhanh đi. Dẫn hồn nhập mộng cũng không hoàn toàn, hiệu quả uy lực sẽ theo thời gian mà không ngừng mà giảm dần.”</p><p>Ảnh Vô Tà ra lệnh một tiếng, ngũ tiên tiếp tục khởi hành.</p><p>Nhưng hành tẩu không xa, Phương Nguyên lại đây công.</p><p>Này trong chốc lát công phu đi qua, mộng cảnh đối hắn quấy nhiễu trở nên càng ngày càng nhỏ, Phương Nguyên không muốn Ảnh Vô Tà đám người theo chính mình mí mắt dưới trốn, lập tức triển khai đuổi giết.</p><p>Thái Bạch Vân Sinh như cũ hôn mê bất tỉnh, tứ tiên bị Phương Nguyên dây dưa, vốn ở giới bích chính là gian nan bôn ba, bị Phương Nguyên như vậy vừa nháo, càng thêm bước đi duy gian.</p><p>......</p><p>“Cẩn thận!” Phương Nguyên phía sau bỗng nhiên truyền đến một cái quen thuộc thanh âm.</p><p>Phương Nguyên chưa kịp phản ứng, chỉ nghe phịch một tiếng, trên đỉnh đầu thạch tiết mọi nơi rơi, tạp Phương Nguyên đỉnh đầu sinh đau.</p><p>“Râu đại thúc, ngươi đã cứu ta một mạng, tạ a!” Phương Nguyên nhìn đến cách đó không xa râu đại thúc, hắn nhất thời phản ứng lại đây. Vừa mới hắn thiếu chút nữa bị hạ xuống cự thạch đập trúng, may mắn râu đại thúc ra tay, trước tiên đánh tan cự thạch, cứu lại tính mạng của hắn.</p><p>“Tiểu tử ngươi đừng ham chiến, bảo vệ tốt chính mình.” Râu đại thúc quan tâm nói.</p><p>Đúng lúc này, thương đội giải đất trung tâm, bỗng nhiên truyền đến thương đội tổng quản tiếng thét chói tai “Mau tới người a, mau tới người, bảo hộ công tử!”</p><p>Không biết khi nào, hai vị tam chuyển ma đạo cổ sư đã xâm nhập trung tâm, đang ở vây công thương đội chủ nhân, vị kia trẻ tuổi công tử từng nhục nhã quá Phương Nguyên.</p><p>Tuổi trẻ công tử đỡ trái hở phải, cực kỳ nguy hiểm, làm cho chính đạo một phương cổ sư đều nhìn xem lo lắng đề phòng.</p><p>“Ngươi đãi ở trong này, ta đi trợ giúp!” Râu đại thúc bỏ xuống một câu, vội vàng tiến đến.</p><p>......</p><p>Mộng cảnh lần lượt đánh úp lại, Phương Nguyên cũng không chịu nổi.</p><p>Mộng cảnh đột kích, thật lớn ảnh hưởng hắn phát huy, làm cho hắn chiến lực nhiều lắm phát huy ra hai ba thành.</p><p>Nhưng theo chiến cuộc mà nói, đối với Ảnh Vô Tà đám người càng thêm bất lợi.</p><p>Có thể theo trong chiến đấu, rõ ràng cảm giác đến, Phương Nguyên đã bị mộng cảnh ảnh hưởng càng ngày càng nhỏ.</p><p>Mà Ảnh Vô Tà đám người, còn chưa thoát ly giới bích.</p><p>“Các ngươi đi, ta đến đối phó hắn!” Thời khắc mấu chốt, Thạch Nô động thân mà ra.</p><p>Tiên đạo sát chiêu liệt thổ phong cương!</p><p>Hắn toàn thân phát ra sấm nhân băng liệt tiếng động, từ trong mà ngoài nơi nơi đều là vết rách.</p><p>Cùng lúc đó, lấy hắn làm trung tâm, bao trùm phạm vi mấy trăm dặm không gian đều đã xảy ra huyền diệu biến hóa, trở nên một khối, cùng chung quanh không gian phân chia khoảng cách ra.</p><p>Phương Nguyên muốn rút đi, nhưng thời khắc mấu chốt mộng cảnh đánh úp lại, làm cho hắn sai mất cơ hội, làm cho hắn bị nhốt ở sát chiêu trong phạm vi.</p><p>Phương Nguyên phụt lên long tức, kiếm quang long tức còn chưa bay ra năm sáu bước khoảng cách, liền tan thành mây khói.</p><p>Phương Nguyên giãn ra giao long thân hình, nhưng lại cũng hướng không ra đi. </p>\n\t\t\t \n\n                    "
}