{
  "href": "https://doctruyenchufull.vip/6333f59dbea2d9fb2f856806",
  "title": "Chương 1265: Thứ 241 chương: Huyết đạo ma tiên",
  "chapterNumber": "1265",
  "slug": "chuong-1265-thu-241-chuong-huyet-dao-ma-tien",
  "previousLink": "chapters-truyenchufull/1264-chuong-1264-thu-240-chuong-dan-hon-nhap-mong",
  "currentLink": "chapters-truyenchufull/1265-chuong-1265-thu-241-chuong-huyet-dao-ma-tien",
  "nextLink": "chapters-truyenchufull/1266-chuong-1266-thu-242-chuong-tra-kim-diem-duong-thuong",
  "contentHTML": "\n\n                        <p> Ngươi đây là muốn chết!” Long tình nhìn thẳng Thạch Nô, Phương Nguyên có một ít tức giận.</p><p>Thạch Nô ngửa đầu nhìn Phương Nguyên, hét lớn:“Chủ nhân, các ngươi đi mau a! Đi mau!”</p><p>“Thạch Nô, của ngươi trung tâm, ta đem nhớ kỹ trong lòng.” Ảnh Vô Tà thật sâu nhìn Thạch Nô liếc mắt một cái, quay đầu mà đi.</p><p>Hắn dẫn dắt còn lại hai tiên, nhanh chóng rút lui khỏi.</p><p>Bởi vì Phương Nguyên bị Thạch Nô liều chết dây dưa, lúc này đây, Ảnh Vô Tà đám người thuận lợi đi ra cam thảo giới bích, chính thức tiến nhập Bắc Nguyên.</p><p>Đặt chân thảo nguyên kia một khắc, Ảnh Vô Tà lập tức đem Thái Bạch Vân Sinh theo tiên khiếu gọi ra.</p><p>Người sau đã theo hôn mê trung thức tỉnh lại đây, chính là hắn thương thế như cũ phi thường nghiêm trọng, sinh mệnh nguy cơ vẫn chưa giải trừ.</p><p>Kết hợp tứ tiên lực, bọn họ lập tức thúc dục thượng cổ chiến trận tứ thông bát đạt, giây lát gian biến mất ở tại chỗ.</p><p>......</p><p>Mộng cảnh bên trong.</p><p>Chiến đấu đã kết thúc.</p><p>Đánh bất ngờ công kích ma đạo sơn tặc toàn bộ công đạo tánh mạng, không ai sống sót.</p><p>Thương đội trung cũng tốt không đến chạy đi đâu, thương vong thảm trọng.</p><p>Trong sơn cốc xác chết khắp nơi, máu chảy đầy đất.</p><p>“Râu đại thúc, ngươi tỉnh lại một điểm! Mau tỉnh lại a!” Tuổi trẻ Phương Nguyên ghé vào đại hồ tử cổ sư bên người, nhìn hắn trên người khủng bố miệng vết thương, vẻ mặt kinh hoảng.</p><p>“Mau tới người nột, mau tới người cứu cứu hắn!” Phương Nguyên cao giọng la lên, thanh âm khàn khàn.</p><p>Nhưng không ai lại đây.</p><p>Phương Nguyên vội vàng chạy trốn tuổi trẻ công tử trước mặt:“Công tử, râu đại thúc là vì cứu ngươi mà bị thương, hắn sắp đã chết, ngươi nhanh lên cứu cứu hắn đi!”</p><p>“Hắn người này không cứu, miệng vết thương không phải trọng điểm, mấu chốt là trúng kia độc cổ, chúng ta đều giải cứu không được.” Công tử lắc đầu cười thảm.</p><p>“Không, ngươi có biện pháp. Ngươi cũng không trúng đồng dạng độc cổ sao?” Phương Nguyên nói.</p><p>Tuổi trẻ công tử sắc mặt trầm xuống:“Ngươi là muốn ta vì chính là một ngoại nhân, hao phí trân quý cổ trùng? Ngươi cũng biết, loại này trị liệu cổ trùng sử dụng số lần rất hạn?”</p><p>“Nhưng là râu đại thúc là vì cứu công tử ngươi, mới bị thương a.” Phương Nguyên dựa vào lý lẽ để tranh luận.</p><p>“Cho dù hắn không cứu ta, ta có phụ thân bí mật an bài hộ vệ, cũng đủ để tự bảo vệ mình.” Công tử cười lạnh, hướng Phương Nguyên phất tay,“Ngươi mau cút, của ta trị liệu cổ trùng như thế nào khả năng dùng ở các ngươi bực này tiểu nhân vật trên người?”</p><p>Phương Nguyên hung hăng cắn răng, nhìn chằm chằm công tử, hai đấm xiết chặt, đứng ở tại chỗ vẫn không nhúc nhích.</p><p>“Ngươi đây là muốn tìm chết?” Tuổi trẻ công tử trên mặt dâng lên một tầng tức giận.</p><p>“Phương Nguyên......” Lúc này, đại hồ tử cổ sư thức tỉnh lại đây, nhẹ giọng kêu gọi.</p><p>Phương Nguyên cả người run lên, vội vàng quay lại thân thể, chạy đến đại hồ tử bên người:“Râu đại thúc, ngươi tỉnh!”</p><p>Phương Nguyên vừa mừng vừa sợ.</p><p>“Không cần cùng công tử đối nghịch, chịu thiệt sẽ chỉ là ngươi. Không cần cưỡng cầu, cái loại này trân quý trị liệu cổ, như thế nào khả năng dùng ở chúng ta bực này tiểu nhân vật trên người đâu?” Đại hồ tử nói tới đây, tự giễu cười cười.</p><p>“Nhưng là, đại thúc ngươi trên người thương......” Phương Nguyên phi thường khổ sở, nghẹn ngào thấp khóc.</p><p>......</p><p>Bùm.</p><p>Một tiếng vang nhỏ, Thạch Nô vô lực hai đầu gối quỳ trên mặt đất.</p><p>“Ha ha a.” Hắn nhìn trước mặt huyền phù kiếm giao, phát ra tiếng cười, “Ta thành công ! Chủ nhân bọn họ thành công di tản, ha ha...... Ảnh tông bất bại, U Hồn vạn tuế ách!”</p><p>Phương Nguyên vươn long trảo, một tay lấy hắn ngạnh sinh sinh bóp nát.</p><p>Buông ra long trảo, thạch tiết cùng toái khối rơi một đất, làm sao phân thanh Thạch Nô vốn diện mạo?</p><p>“Chết thì chết đi, kêu cái gì kêu.” Phương Nguyên cười lạnh một tiếng, theo hòn đá nhặt lên tối mấu chốt một khối.</p><p>Sau đó hắn bay ra cam thảo giới bích, một lần nữa về tới Bắc Nguyên.</p><p>Đem mấu chốt hòn đá hướng mặt đất ném đi, nhất thời bên trong tiên khiếu bắt đầu hấp thu Bắc Nguyên thiên địa nhị khí, bắt đầu lạc tiên khiếu, hình thành phúc địa.</p><p>Phương Nguyên không có chờ đợi, mà là thúc dục tiên đạo sát chiêu khí vận giao cảm, điều tra Ảnh Vô Tà đám người vị trí.</p><p>Này nhất điều tra, Phương Nguyên nhất thời phát hiện, Ảnh Vô Tà đám người đã khoảng cách chính mình phi thường xa xôi.</p><p>“Hừ! Chỉ dùng phía trước kia thượng cổ chiến trận sao...... Bất quá này có cái gì quan hệ? Các ngươi sớm hay muộn đều phải chết ở trong tay của ta.”</p><p>“Bất quá vị trí này, hình như là tiến vào cương minh kia địa câu.”</p><p>Phương Nguyên trở lại như cũ nhân thân, khẽ nhíu mày.</p><p>Cương minh địa câu vị trí, hắn đương nhiên quen thuộc. Nơi nào còn chôn dấu Bắc Nguyên cương minh âm lưu cự thành, đáng tiếc vẫn không người tìm được. Ảnh Vô Tà đám người tiến vào trong đó, miệt mài theo đuổi đứng lên, cũng không kỳ quái.</p><p>“Nam Cương cương minh đã bị phá hủy, Đông Hải cương minh tổng bộ bị vây công, Bắc Nguyên cương minh cũng là vẫn ẩn núp ở câu bên trong, không người phát hiện. Xem ra Ảnh Vô Tà đám người lại sẽ có một đoạn tăng lên.”</p><p>Đây là tất nhiên sự tình.</p><p>Âm lưu cự thành có tu hành tài nguyên, cũng có dấu nguyên bản Bắc Nguyên tiên cương trong tay các loại tiên cổ.</p><p>Bất quá Thạch Nô đã chết, bọn họ trên người đều có thương thế, kế tiếp tác chiến, mặc dù là ở Bắc Nguyên mà không phải giới bích, Phương Nguyên vẫn đem chiếm cứ ưu thế.</p><p>Thạch Nô tiên khiếu phúc địa đã hình thành, Phương Nguyên tiến vào trong đó, phát hiện không thể thu phục địa linh. Hắn cảnh giới cũng chỉ là thổ đạo đại sư, đều không phải là tông sư, gồm thâu không được thất chuyển phúc địa, chỉ có thể tạm thời từ bỏ.</p><p>Trong mộng......</p><p>Nghe nói có một loại thảo dược, có thể giảm bớt râu cổ sư trên người độc, tuổi trẻ Phương Nguyên lựa chọn vụng trộm thoát ly đội ngũ, ở ban đêm phàn viện vách núi, ngắt lấy sinh trưởng ở nơi nào thảo dược.</p><p>Gió núi băng hàn, thổi trúng hắn tứ chi lạnh như băng.</p><p>Vách núi đẩu tiễu, chịu bất lưu ý ngã đi xuống chính là chết không có chỗ chôn.</p><p>“Nhất định phải thải đến thảo dược, cấp râu đại thúc trị liệu!”</p><p>“Hắn đã cứu ta mệnh, ân cứu mạng, ta há có thể không báo?”</p><p>“Kiên trì, Phương Nguyên, không cần sợ hãi, vù vù......”</p><p>Thở hổn hển, Phương Nguyên gian nan duỗi tay, mấy lần cố gắng, rốt cục với tới một gốc dược thảo.</p><p>Hừng đông thời gian, hắn lưng tràn đầy nhất khuông dược thảo, phá y lạn sam, chật vật đến cực điểm về tới doanh địa bên trong.</p><p>......</p><p>“Tốt lắm, này mộng cảnh rốt cục kết thúc.” Phương Nguyên theo trong mộng thức tỉnh lại đây.</p><p>Đến tận đây, hắn rốt cục thoát khỏi mộng cảnh dây dưa, hoàn toàn khôi phục lại.</p><p>Này mộng cảnh cũng không phải toàn không ưu việt, bên trong mộng đạo cổ tài, nhưng lại nhiều vượt quá Phương Nguyên tưởng tượng. Ở cuối cùng một màn, Phương Nguyên lưng mãn khuông dược thảo, nhưng lại đều là mộng đạo cổ tài.</p><p>“Ta nếu chính mình nằm mơ, căn bản không có như thế thật lớn thu hoạch. Chẳng lẽ nói, Ảnh Vô Tà dẫn hồn nhập mộng, tuy rằng có thể dùng cho công phạt, nhưng trên thực tế cũng là ngắt lấy mộng đạo cổ tài sát chiêu sao?”</p><p>Phương Nguyên một bên phi hành cái, một bên tại trong lòng đoán.</p><p>Đã không có mộng cảnh làm phức tạp, hắn lại triển khai nhằm vào Ảnh Vô Tà đuổi giết.</p><p>Mặc kệ Ảnh Vô Tà chạy trốn tới chân trời góc biển, Phương Nguyên đều phải đem này tâm phúc họa lớn bóp chết ở nảy sinh trạng thái!</p><p>Đại tuyết sơn phúc địa.</p><p>“Liên Vân tiên tử, ngươi không cần tái thúc dục ái tình tiên cổ. Ngươi đã trả giá đại giới, không thể tái phát ra âm thanh. Ngươi như vậy thường xuyên thúc dục, tiếp theo thật không biết hội trả giá cái dạng gì đại giới a!” Thi Chính Nghĩa khuyên.</p><p>Triệu Liên Vân lắc đầu, ánh mắt kiên định vô cùng.</p><p>Phía trước nàng ở cùng triệu đại ngưu khổ chiến nguy cơ trung, ái tình tiên cổ bộc phát ra uy lực. Nhưng là lúc này đây, ái tình tiên cổ vẫn chưa cắn nuốt tiên nguyên, mà là cướp lấy Triệu Liên Vân trên người mỗ cái này nọ làm đại giới.</p><p>Này này nọ, đó là Triệu Liên Vân thanh âm.</p><p>Kịch chiến sau, Triệu Liên Vân rốt cuộc không thể phát ra gì thanh âm. Cho dù là câm điếc ừ nha hải, nàng đều không thể phát âm.</p><p>“Hồng Vận còn chờ ta đi cứu! Ta không có khả năng thúc thủ bàng quan, luôn luôn tại nơi này chờ. Không có thanh âm, lại như thế nào? Ta có thể thông qua cổ trùng, tiếp tục cùng các ngươi trao đổi nha. Không có gì cùng lắm thì.” Triệu Liên Vân hướng Thi Chính Nghĩa truyền âm.</p><p>Thi Chính Nghĩa thở dài một hơi, không thể khuyên nữa nói cái gì, chỉ có thể tùy ý Triệu Liên Vân làm.</p><p>Nhưng là lúc này đây, mặc kệ Triệu Liên Vân như thế nào kêu gọi, ái tình tiên cổ đều là vẫn không nhúc nhích, không hề gì thôi phát dấu vết.</p><p>Triệu Liên Vân rơi vào đường cùng, chỉ phải cùng Thi Chính Nghĩa cùng nhau đi ra đệ 12 tuyết phong phạm vi.</p><p>Một khi ra này phạm vi, Triệu Liên Vân đã bị đưa đến mặt khác một ngọn núi, cùng Thi Chính Nghĩa phân biệt ra.</p><p>Cùng phía trước bất đồng, chỗ đỉnh núi này truyền đến từng trận kịch chiến tiếng động.</p><p>“Ai ở trong này chiến đấu? Hẳn là Dư Nghệ Dã Tử, Bất Chân Tử, Mộc Lăng Lan giữa một vị đi?” Triệu Liên Vân vừa mừng vừa sợ, vội vàng bôn lên núi đi.</p><p>Một đường leo lên, rất nhanh, nàng đi vào đỉnh núi cung điện giữa.</p><p>Huyết tinh khí xông vào mũi, đỏ đậm cung điện, một vị xinh đẹp thiếu niên cổ tiên, đang ở cùng một vị đại tuyết sơn cổ tiên tiến hành khổ chiến.</p><p>Đúng là luyện đạo cổ tiên Dư Nghệ Dã Tử!</p><p>“Dư Nghệ Dã Tử, kiên trì, ta đến trợ giúp ngươi.” Triệu Liên Vân việc truyền âm kêu gọi nói.</p><p>Dư Nghệ Dã Tử kinh hỉ lẫn lộn, vội vàng trả lời:“Cẩn thận, vị này là hàng thật giá thật huyết đạo ma tiên!”</p><p>“Cái gì? Tu hành huyết đạo!” Triệu Liên Vân nhất thời chấn động, mãn nhãn kiêng kị xem hướng địch thủ. </p>\n\t\t\t \n\n                    "
}