{
  "href": "https://doctruyenchufull.vip/6333f5b0bea2d9fb2f856878",
  "title": "Chương 1268: Thứ 244 chương: Khóc kêu",
  "chapterNumber": "1268",
  "slug": "chuong-1268-thu-244-chuong-khoc-keu",
  "previousLink": "chapters-truyenchufull/1267-chuong-1267-thu-243-chuong-huyet-tan-luu",
  "currentLink": "chapters-truyenchufull/1268-chuong-1268-thu-244-chuong-khoc-keu",
  "nextLink": "chapters-truyenchufull/1269-chuong-1269-thu-245-chuong-mong-yem-ma-cau",
  "contentHTML": "\n\n                        <p> Người nếu liều mạng, tự nhiên uy hiếp tính liền tăng vọt đi lên.</p><p>Trái lại huyết ma đạo tiên Triệu Phổ, cũng là không muốn chém giết, chỉ cần háo đi thời gian, hắn có thể đạt được thắng lợi.</p><p>Cho nên trong lúc nhất thời, Triệu Phổ ngược lại bị Triệu Liên Vân cùng Dư Nghệ Dã Tử hai người đặt ở hạ phong.</p><p>Nhưng mà, Triệu Phổ kinh nghiệm chiến đấu, cũng không Trung Châu nhị tiên có khả năng đợi đến.</p><p>Hắn trơn trượt vô cùng, xê dịch cuốn, Triệu Liên Vân, Dư Nghệ Dã Tử lăng là bắt không được hắn.</p><p>Theo thời gian chuyển dời, thế cục hướng Triệu Phổ đã xảy ra nghiêng.</p><p>Dư Nghệ Dã Tử đầu tiên thế công suy yếu đi xuống.</p><p>Hắn trúng chiêu xa so với Triệu Liên Vân sớm hơn, bị thương càng nhiều, rốt cục bởi vì mất máu quá nhiều, mà mê muội ngất đi qua.</p><p>“Của ngươi đồng bạn nói không chừng mất máu quá nhiều đã chết, ngươi chính là kế tiếp. Của ngươi thời gian cũng không hơn, còn không mau gia tăng công kích?” Triệu Phổ cười nói.</p><p>Triệu Liên Vân buồn bực vô cùng. Nàng trong lòng biết rõ ràng, Triệu Phổ là cố ý khiêu khích, nhiễu loạn trong lòng nàng cảnh, nhưng là nàng căn bản không thể làm cho chính mình tâm tình bình tĩnh trở lại, càng ngày càng nóng nảy.</p><p>Của nàng hai mắt không ngừng đổ máu, tầm nhìn mơ hồ một mảnh, tất cả đều là huyết sắc.</p><p>Càng khủng bố là, không chỉ là thất khiếu đổ máu, của nàng toàn bộ thân thể, hàng tỉ lỗ chân lông đều hướng ra phía ngoài thẩm thấu huyết châu.</p><p>“Đáng giận...... Đáng giận......” Mãnh liệt mê muội không ngừng truyền đến, Triệu Liên Vân đã bắt đầu dừng chân không xong, thân hình lay động.</p><p>Cuối cùng, Triệu Phổ xa xa nhất kích, đem Triệu Liên Vân đánh bay đi ra ngoài, rơi xuống mặt đất sau, lăn ba hạ, dừng lại bất động.</p><p>“Đáng giận a!” Triệu Liên Vân hai tay chống đỡ mặt đất, muốn đứng lên, nhưng nàng bởi vì mất máu quá nhiều, toàn thân không hề khí lực, suy yếu đến cực điểm.</p><p>Liền ngay cả một cái chống đỡ đứng dậy động tác, nàng đều làm không được.</p><p>“Hết thảy đều kết thúc.” Triệu Phổ vây quanh hai tay, chậm rãi đi thong thả bước, đi đến Triệu Liên Vân trước mặt. Trên cao nhìn xuống nhìn xuống nàng.</p><p>Máu.</p><p>Không ngừng mà theo Triệu Liên Vân trên người, chảy xuôi đi ra.</p><p>Rất nhanh, bên người nàng liền hình thành nhất uông vũng máu.</p><p>Triệu Liên Vân đổ vào vũng máu giữa. Đã trở thành một cái triệt để huyết nhân, liền ngay cả của nàng hai mắt đều ở chảy xuôi huyết. Trong đó còn hỗn tạp lệ.</p><p>“Muốn kết thúc sao......”</p><p>“Gục ở trong này.”</p><p>“Máu...... Lúc này đây ta nhưng là một điểm không có sợ hãi nha, Hồng Vận.”</p><p>Triệu Liên Vân trong lòng, hiện ra vãng tích một màn.</p><p>Kia còn là ở vương đình đại chiến trong lúc.</p><p>Triệu Liên Vân mất đi phụ thân che chở, lại không nghĩ làm chính trị lợi thế hy sinh chính mình đi gả cho Ngụy gia công tử, chỉ có thể tạm thời dựa vào Mã Hồng Vận.</p><p>Một hồi trong khi giao chiến, Triệu Liên Vân bất hạnh bị tên lạc bắn trúng đùi.</p><p>Huyết lưu như chú.</p><p>“Ta muốn đã chết, a, đau quá! Lão nương ta muốn chết a!” Triệu Liên Vân nằm ở trên xe ngựa. Tru lên, nước mắt uông uông.</p><p>“Đừng ồn, Tiểu Vân cô nương, ngươi không chết được. Như vậy bị thương mà thôi.” Mã Hồng Vận một bên thuần thục vì nàng băng bó miệng vết thương, một bên an ủi nói.</p><p>“Máu, nhiều như vậy máu! Ngươi không biết ta vựng huyết a?! Ta còn chưa bao giờ chịu quá nặng như vậy thương đâu.” Triệu Liên Vân than thở.</p><p>“Ngươi a, như vậy yếu ớt sao được? Người Bắc Nguyên, bị thương là thường có sự. Rất nhiều thời điểm, vết sẹo nhưng là vinh quang cùng công huân đâu!” Mã Hồng Vận nói.</p><p>Triệu Liên Vân đại mắt trợn trắng:“Ngươi đến cùng có thể hay không an ủi người nột? Ai, ta như thế nào như vậy không hay ho......”</p><p>“Ha ha ha.” Mã Hồng Vận cười to. Trên tay một chút dùng sai lầm rồi kình.</p><p>Triệu Liên Vân đau khóc lớn:“Đau quá a! Ngươi điểm nhẹ a! Còn có, ngươi cười cái rắm. Lão nương đều bị như vậy nghiêm trọng thương, ngươi dường như còn thật cao hứng dường như.”</p><p>Mã Hồng Vận vội vàng xua tay. Lại như cũ cười cái không ngừng:“Không phải cao hứng a, chính là cảm thấy như vậy Tiểu Vân cô nương thật sự là đáng yêu. Bình thường thời điểm, đều ông cụ non, làm cho người ta kính sợ. Hiện tại Tiểu Vân cô nương, mới làm cho ta cảm thấy, là muội muội tuổi so với ta còn nhỏ.”</p><p>“Ngươi người kia, cử kiêu ngạo a......” Triệu Liên Vân đang định phát tác, thình lình Mã Hồng Vận duỗi tay xoa cái trán của nàng.</p><p>Triệu Liên Vân sửng sốt. Không biết vì cái gì, trong lòng bốc lên nổi lên một cỗ ấm áp.</p><p>Mã Hồng Vận tự cố tự nói:“Không có nóng lên. Chính là chuyện tốt. Tiểu Vân cô nương a, cũng không thể tái như vậy yếu ớt. Chịu chút thương. Chảy chút máu không có gì. Lần sau còn như vậy kêu to hét lớn, sẽ làm người giễu cợt a.”</p><p>Nhớ lại đến tận đây chấm dứt.</p><p>“Giễu cợt sao?”</p><p>“Hiện tại ta. Hẳn là sẽ không làm cho ngươi tái giễu cợt đi.”</p><p>“Ngươi người kia......”</p><p>“Lão nương vì cứu ngươi, thật sự muốn đem máu đều chảy hết.”</p><p>“Ngẫm lại thật sự là kỳ quái, ta cư nhiên sẽ vì một người cam tâm chịu chết đâu.”</p><p>“Cho nên, cho dù chết, ta cũng cam tâm tình nguyện!”</p><p>Triệu Liên Vân trong đầu, ý nghĩ liên tục không ngừng.</p><p>“Chết đi!” Triệu Phổ hét lớn một tiếng, giơ lên bàn tay, chưởng tiêm như đao, hung hăng sáp hạ.</p><p>Một kích trí mệnh!</p><p>Này nhất kích nếu là sáp thật, có thể giống đâm thủng đậu hủ giống nhau thoải mái mà đem Triệu Liên Vân đầu sáp toái.</p><p>Nhưng vào lúc này.</p><p>Triệu Liên Vân trên người, rồi đột nhiên phát ra ra mãnh liệt quang huy.</p><p>Hào quang là như thế chói mắt, làm cho Triệu Phổ cũng không từ nhắm lại hai mắt, vội vàng lui về phía sau.</p><p>“Đây là......”</p><p>“Vì sao có như thế mãnh liệt quang mang?”</p><p>“Không có khả năng! Này cỗ hơi thở...... Thật mạnh!”</p><p>“A a a a!”</p><p>Triệu Phổ không khỏi phát ra thảm hào.</p><p>Ở quang huy trung, hắn toàn bộ thân hình không thể động đậy. Rất nhanh, hắn giống như là tuyết đọng tan rã ở cực nóng ánh nắng bên trong, hoàn toàn hủy diệt.</p><p>Mấu chốt thời kì, ái tình tiên cổ lại sính uy, nhưng lại đem Triệu Phổ trực tiếp chiếu tử!</p><p>Bắc Nguyên, địa câu ở chỗ sâu trong.</p><p>“Ảnh Vô Tà, ngươi còn muốn hướng làm sao trốn?!” Phương Nguyên biến hóa kiếm giao, ở câu trung rít gào, thanh âm chấn động khắp nơi, tràn ngập sắc bén sát ý.</p><p>Bằng vào khí vận giao cảm, Phương Nguyên một đường kiêm trình, rốt cục đi vào địa câu ở chỗ sâu trong.</p><p>Bóng ma, một tòa cự thành chậm rãi bốc lên mà ra.</p><p>Ảnh Vô Tà liền đứng ở cự thành phía trên.</p><p>“Ta khả chờ ngươi thật lâu.” Ảnh Vô Tà mở miệng, ánh mắt bình tĩnh, ngữ khí thản nhiên.</p><p>“Hừ! Thạch Nô đã chết, chỉ bằng các ngươi bốn, còn là dưới chân chỗ tòa này phàm cổ ốc?” Phương Nguyên cười lạnh.</p><p>Âm lưu cự thành tuy rằng quy mô to lớn, ngoại hình hùng rộng rãi rất nặng, nhưng chính là một tòa phàm cổ ốc, không phải tiên cổ ốc.</p><p>Muốn hình thành một cái tiên cổ ốc, cũng không dễ dàng. Mặc dù là ảnh tông, có được rất nhiều tiên cổ, cũng không thể tùy ý đem một tòa âm lưu cự thành tăng lên thành tiên cổ ốc.</p><p>Nếu là có một tòa tiên cổ ốc, Phương Nguyên còn có thể sinh ra rất nhiều kiêng kị cảm xúc.</p><p>Bởi vì tiên cổ ốc bộc phát ra uy lực, theo tiên nguyên số lượng mà tăng trưởng. Phương Nguyên liền từng lợi dụng Cự Dương tiên nguyên, thao túng quá kinh hồng loạn đấu đài, ở Nghĩa Thiên sơn đại chiến trung nở rộ quá sáng lạn sáng rọi.</p><p>Nhưng âm lưu cự thành chính là một tòa phàm cổ ốc, đối với Phương Nguyên mà nói, hoàn toàn không đủ gây cho sợ hãi.</p><p>“Như vậy hơn nữa ta đâu?” Cái thứ hai thân ảnh xuất hiện ở âm lưu cự thành phía trên.</p><p>Người này chính là lục chuyển cổ tiên, nhưng là Phương Nguyên “Lão người quen”.</p><p>Đúng là ảnh tông xếp vào ở Lang Gia phái nội ứng, luyện đạo cổ tiên Mao Lục!</p><p>Phương Nguyên ánh mắt hơi hơi trầm xuống.</p><p>Mao Lục thân mình chiến lực, Phương Nguyên còn không xem ở trong mắt. Nhưng Mao Lục cùng Phương Nguyên đều là Lang Gia phái thành viên, song phương có tín đạo minh ước chế ước.</p><p>Cái này làm cho Phương Nguyên đối phó Mao Lục, thập phần không tiện, hơi có đại ý, sẽ gặp tín đạo minh ước chế tài, mà bản thân bị trọng thương.</p><p>Bất quá, Mao Lục xuất hiện, Phương Nguyên cũng có tâm lý đoán trước.</p><p>“Sát!” Phương Nguyên long vĩ vung, trực tiếp phác đi lên.</p><p>Âm lưu cự thành cấp tốc lui về phía sau, cùng lúc đó, một đạo chiến trường sát chiêu bốc lên dựng lên, đại lượng dạ xoa bạch tuộc xúm lại mà đến.</p><p>“Thân phận của ngươi đã làm cho Phương Nguyên ném chuột sợ vỡ đồ. Kéo dài thời gian, đợi lát nữa một lát, chúng ta liền khả lại dùng tứ thông bát đạt.” Ảnh Vô Tà vỗ vỗ Mao Lục bả vai.</p><p>“Đại nhân, ngươi đi nghỉ ngơi hồi phục đi, nơi này từ ta đến xử lý.” Mao Lục đối Ảnh Vô Tà nói.</p><p>Ảnh Vô Tà gật gật đầu, hạ đầu tường, thân hình chợt nhập vào âm lưu cự thành giữa.</p><p>Đây là một hồi giết hại.</p><p>Cứ việc dạ xoa bạch tuộc số lượng càng nhiều, nhưng giai không phải Phương Nguyên đối thủ.</p><p>Thượng cổ kiếm giao ở vây quanh trung, nhấc lên tinh phong huyết vũ, tung hoành chiến trường, đánh đâu thắng đó không gì cản nổi.</p><p>Âm lưu cự thành tuy rằng ngay tại tầm nhìn giữa, Phương Nguyên cũng không dám lung tung phụt lên kiếm quang long tức, vạn nhất đánh giết Mao Lục, sẽ không diệu.</p><p>Ngược lại chính mình sẽ tao ương.</p><p>Nói không chừng bị Ảnh Vô Tà đám người một trận phản công, chính mình chết ở trong này.</p><p>Ảnh Vô Tà đám người tuy rằng bị vây hạ phong hoàn cảnh xấu, nhưng Phương Nguyên không có mù quáng lạc quan. Hắn biết chính mình là có ưu thế, nhưng cũng không thể cấu thành nghiền áp chi thế.</p><p>Nhất là có thể biến hóa bạch tương trạng thái Bạch Ngưng Băng, còn có nắm giữ dẫn hồn nhập mộng nơi tay Ảnh Vô Tà. Tuy rằng người trước chính là lục chuyển tu vi, người sau dẫn hồn nhập mộng cũng là gà mờ.</p><p>“Tín đạo...... Khi nào thì ta khả năng không chịu này lưu phái chế ước đâu?”</p><p>Phương Nguyên buồn rầu.</p><p>Tín đạo là hắn trong lòng đọng lại đau.</p><p>Phương Nguyên cũng thử quá cố gắng, nhưng thủy chung khiếm khuyết một ít cơ duyên, không có thành công giải quyết này nan đề.</p><p>Mao Lục chủ trì chiến cuộc, không cầu vô công nhưng cầu vô tội, chấp hành chiến thuật tương đương hoàn toàn. </p>\n\t\t\t \n\n                    "
}