{
  "href": "https://doctruyenchufull.vip/6333d96ebea2d9fb2f84cfe9",
  "title": "Chương 127 : Thứ 126 chương Mộc mị chi thương",
  "chapterNumber": "127",
  "slug": "chuong-127-thu-126-chuong-moc-mi-chi-thuong",
  "previousLink": "chapters-truyenchufull/126-chuong-126-thu-125-chuong-nga-ta-day-nhan-thua",
  "currentLink": "chapters-truyenchufull/127-chuong-127-thu-126-chuong-moc-mi-chi-thuong",
  "nextLink": "chapters-truyenchufull/128-chuong-128-thu-127-chuong-cai-goi-la-dao-duc-cung-cam-tinh",
  "contentHTML": "\n\n                        <p> Nhận thua......</p><p>Phương Nguyên trong lời nói, còn gấp khúc ở mọi người trong tai.</p><p>Trong lúc nhất thời, dưới lầu đá cơ hồ sở hữu nhị chuyển cổ sư, đều đem kinh dị ánh mắt tập trung ở Phương Nguyên trên người.</p><p>Phương Nguyên nhìn như không thấy, ôm cánh tay đứng ở tại chỗ, vẻ mặt bình tĩnh.</p><p>“Nhận thua? Cư nhiên trực tiếp nhận thua, ta không có nghe sai đi?”</p><p>“Kia chính là Phương Nguyên? Ngay ra tay đảm lượng đều không có, ha ha.”</p><p>“Không thể không thừa nhận Hùng Lực khí thế, xác thực cường đại. Nhưng mặc dù là thua, tổng cũng phải đi cái quá trường mới là. Trực tiếp nhận thua, không chỉ có là chính mình yếu đuối, càng mất thể diện gia tộc a.”</p><p>......</p><p>Dần dần, khe khẽ nói nhỏ thanh giống như bình tĩnh trên mặt hồ nổi lên từng đợt gợn sóng.</p><p>Theo mới đầu kinh dị sau, phần đông cổ sư ánh mắt, đều biến thành hèn mọn, khinh thị, vui sướng khi người gặp họa.</p><p>Không ít Cổ Nguyệt bộ tộc cổ sư, đều đứng thẳng bất an đứng lên. Đến từ Hùng gia cùng với Bạch gia cổ sư ánh mắt, thật giống như là một căn căn vô hình châm, đau đớn bọn họ trong lòng lòng tự trọng.</p><p>Phương Nguyên là người trong Cổ Nguyệt bộ tộc, hắn trực tiếp nhận thua, liên quan bọn họ đều cảm thấy mặt không ánh sáng.</p><p>“Như thế nào có thể nhận thua đâu? Phương Nguyên, ngươi nhưng là Cổ Nguyệt gia nam nhi, trạm đi ra ngoài, cùng Hùng Lực dũng cảm một trận chiến!”</p><p>“Bất quá, cho dù là thua cũng không có cái gì cùng lắm thì.”</p><p>“Ngay ra tay dũng khí đều không có, kia mới là chân chính mất mặt đâu!”</p><p>Cổ Nguyệt tộc một ít cổ sư, đều kêu đứng lên, khuyến khích Phương Nguyên đi ra ngoài ứng chiến.</p><p>Phương Nguyên mặt không đổi sắc, nghe những lời này giống như là nghe một đám chó ở sủa.</p><p>Cái gọi là danh dự, thể diện, vinh quang, bất quá là một trương không tưởng. Thượng vị giả bộ ở tổ chức thành viên trên cổ gông xiềng thôi.</p><p>Này đàn cổ sư, cũng không quá là một con chó trên cổ thuyên dây thừng.</p><p>Hùng Lực yên lặng nhìn Phương Nguyên, bỗng nhiên cười:“Thật sự là làm ta thất vọng a. Không thể tưởng được Cổ Nguyệt gia vũ dũng, chính là như vậy sao?”</p><p>Lời này làm cho Cổ Nguyệt bộ tộc các cổ sư sắc mặt, đều khó coi đứng lên.</p><p>Hùng gia trại bên kia tắc truyền đến từng đợt cười vang. Liền ngay cả Bạch gia trại các cổ sư, cũng dùng trào phúng ánh mắt đánh giá Cổ Nguyệt bộ tộc.</p><p>Phương Nguyên người chung quanh, cũng ào ào di động cước bộ. Tất cả đều rời xa hắn, một bộ cảm thấy xấu hổ thần sắc.</p><p>Rất nhanh Phương Nguyên chung quanh năm bước trong vòng, liền đều không có một bóng người.</p><p>Phương Nguyên một mình đứng ở tại chỗ. Làm theo ý mình, không hợp nhau lại thần sắc bình tĩnh.</p><p>Người khác nhìn trúng vũ dũng danh dự, nhưng Phương Nguyên lại cười nhạt. Cái này không tự chủ được, dẫn phát rồi mọi người đối Phương Nguyên chán ghét.</p><p>Bởi vì Phương Nguyên đối danh dự miệt thị, là đối đại chúng giá trị quan phủ định. Phủ định loại này giá trị quan, chính là phủ định cho tới nay tuần hoàn theo loại này giá trị quan cuộc sống đại chúng.</p><p>Người khác tự nhiên không muốn phủ định tự thân giá trị, cảm thấy chính mình sống sai lầm rồi. Cho nên tự nhiên mà vậy, trong tiềm thức mà bắt đầu chống lại Phương Nguyên, bài xích Phương Nguyên.</p><p>Tâm linh không cường đại người, sẽ bị loại này bài xích đánh bại, do đó thay đổi chính mình, sử chính mình đại chúng hoá.</p><p>Nhưng Phương Nguyên chính cần loại này bài xích. Hắn trên người bí mật càng ngày càng nhiều, hắn cần cô đơn chiếc bóng. Đồng thời, những người này cũng không có kết giao giá trị. Trong trí nhớ, Thanh Mao sơn ba đại sơn trại tuy rằng theo lang triều trung gian nan bảo tồn xuống dưới, nhưng là hai năm sau kia tràng sự cố sau hết thảy diệt vong. Từ nay về sau Thanh Mao sơn hóa thành một mảnh băng tịch tử.</p><p>Phương Nguyên sở cần làm, chính là thừa dịp trong khoảng thời gian này, tẫn lớn nhất cố gắng trưởng thành đứng lên, đúng lúc thoát ly gia tộc, tránh đi họa sát thân.</p><p>Mắt thấy như thế bất lợi cục diện, làm Cổ Nguyệt sơn trại trung nhị chuyển đệ nhất nhân Thanh Thư. Không thể không đứng ra.</p><p>“Hùng Lực, không bằng chúng ta đến luận bàn một chút đi.”</p><p>“Hắc hắc, ngươi tưởng như thế nào so với?” Hùng Lực tuy rằng cười, nhưng là biểu tình cũng không miễn toát ra ngưng trọng ý.</p><p>Cổ Nguyệt Thanh Thư cũng không nhìn Hùng Lực, mà là hơi hơi nâng lên bàn tay, âm thầm thúc dục chân nguyên, ánh mắt buông xuống nhìn chăm chú vào bàn tay trung chậm rãi sinh trưởng ra thanh đằng.</p><p>Hắn chậm rãi nói:“Liền thử xem của ngươi khí lực đi. Nếu ngươi có thể theo ta thanh đằng trói buộc trung giãy mở ra, ta cho dù thua. Được?”</p><p>“Hắc hắc, không sai đề nghị, vậy đến đây đi.” Hùng Lực nhếch miệng cười, trong mắt lộ ánh sao.</p><p>Hắn thầm nghĩ: Chính mình thân mình đã muốn dưỡng một hùng lực, lại có hùng hào cổ bộc phát ra lực lượng, chồng đứng lên chính là hai hùng lực. Thanh đằng tuy rằng cứng cỏi, nhưng là dựa vào hai hùng lực tuyệt đối có thể giãy đi ra. Hùng Khương đã muốn thắng Bạch Bệnh Dĩ, nếu chính mình tái thắng Thanh Thư, tuyệt đối đại trướng thể diện!</p><p>Thanh Thư ôn hòa cười, không thèm nhắc lại, chính là vươn song chưởng, bình mở ra đến, hai khỏa thanh đằng theo lòng bàn tay trung càng ngày càng dài, như hai điều linh hoạt lục mãng, đặt lên Hùng Lực thân hình, quấn quanh ở hắn trên người.</p><p>Hùng Lực hai tay thùy ở bên hông, thanh đằng liền vòng quanh hắn song chưởng, trong khoảnh khắc triền hơn mười đạo, đưa hắn hai thủ cùng eo bối đều gắt gao buộc chặt cùng một chỗ.</p><p>Này khác cổ sư đều nhìn không chuyển mắt nhìn trận này quyết đấu.</p><p>“Thỉnh.” Thanh Thư đối Hùng Lực nói.</p><p>Hùng Lực nhất thời hai mắt trừng trừng, mạnh rất nhanh hai đấm, bắt đầu phát lực.</p><p>Hắn trên người một khối khối cơ thể, đột hiện ra đến, giống nhau là cự thạch góc.</p><p>Một hùng lực!</p><p>Băng băng băng.</p><p>Một căn căn thanh đằng, ở hắn cự lực dưới, bắt đầu một căn căn đứt đoạn.</p><p>“Ha ha ha, Thanh Thư huynh, xem ra trận này luận bàn là ta thắng !” Hùng Lực một bên bùng nổ gắng sức lượng, một bên vẫn có thừa lực mở miệng nói chuyện.</p><p>“Thanh Thư tiền bối......” Một bên địa phương chính nhìn xem hai tay đổ mồ hôi, vẻ mặt khẩn trương.</p><p>Này khác Cổ Nguyệt tộc cổ sư, cũng như thế. Cổ Nguyệt Thanh Thư là bọn hắn đệ nhất nhân, nếu luận bàn tái bại, kia lần này Cổ Nguyệt bộ tộc thể diện liền mất hết !</p><p>“Kia khả vị tất.” Cổ Nguyệt Thanh Thư mỉm cười, hai mắt lộ ra một cỗ tự tin ánh sáng.</p><p>Hắn vừa dứt lời, trong tay thanh đằng liền nổi lên biến hóa. Nguyên bản xanh biếc nhan sắc, rồi đột nhiên gian biến thành mặc lục sắc. Đồng thời dây trở nên càng tráng kiện, quanh thân đều bắt đầu dài ra lục sắc rộng thùng thình đằng diệp.</p><p>Hùng Lực biến sắc, nhận thấy được đến từ thanh đằng thượng giảo lực đột nhiên tăng thêm mười lần không chỉ.</p><p>Càng làm cho hắn kinh hãi là, này bị hắn đứt đoạn thanh đằng, sinh trưởng đứng lên, lại đem gãy địa phương liên tiếp ở tại cùng nhau.</p><p>Hùng hào cổ!</p><p>Hắn trong lòng biết không ổn, vội vàng thúc dục không khiếu nội hùng hào cổ.</p><p>Nhất thời, hắn tóc như cương châm bàn thẳng tắp dựng thẳng lên. Cả người cơ thể đều phồng lên mở ra, cả người đều giống như bành trướng cao lớn rất nhiều.</p><p>Hai hùng lực!</p><p>Thanh đằng dát chi rung động, tại đây dạng khủng bố lực lượng dưới, lại như cũ cứng cỏi không ngừng, chặt chẽ giam cầm trụ Hùng Lực.</p><p>Hùng Lực sắc mặt trướng đỏ bừng, sử xuất lớn nhất khí lực, ý đồ tránh đoạn thanh đằng. Nhưng là cuối cùng. Hắn cũng chỉ là đứt đoạn một cây, sẽ thấy cũng khó nghĩ đến kế.</p><p>“Ta thua.” Hắn chủ động triệt điệu hùng hào cổ thêm vào lực, thở hồng hộc nói.</p><p>“Đa tạ đa tạ.” Thanh Thư củng chắp tay. Thu hồi thanh đằng.</p><p>“Thanh Thư đại nhân, ngài thật sự là hảo dạng.” Cổ Nguyệt bộ tộc các cổ sư một mảnh vui mừng.</p><p>“Thật không hổ là Thanh Thư tiền bối, ca ca cùng hắn có vẻ đứng lên. Căn bản là không thể so với a.” Phương Chính đứng ở Thanh Thư bên cạnh người, nhìn người sau, hai mắt lòe lòe, mang theo một tia sùng bái.</p><p>Hùng Lực dùng phức tạp ánh mắt nhìn Cổ Nguyệt Thanh Thư. Chính mình ở tiến bộ, thu hoạch gấu ngựa bản lực cổ, mà Thanh Thư đã ở tiến bộ. Tuy rằng không biết hắn dùng cái gì thủ đoạn, nhưng đây mới là chính mình đối thủ a, về phần kia Phương Nguyên bất quá là nhất giới người mới, căn bản không đủ vì lo.</p><p>“Quả nhiên là mộc mị cổ.” Phương Nguyên xa xa nhìn chăm chú vào Thanh Thư, thầm nghĩ trong lòng.</p><p>Ngay mặt đối với Cổ Nguyệt Thanh Thư Hùng Lực cũng không có phát hiện. Cổ Nguyệt Thanh Thư trên tóc, đã muốn dài ra một hai phiến mới mẻ xanh biếc lá cây.</p><p>Đây đúng là sử dụng mộc mị cổ một cái dấu hiệu.</p><p>Cái gọi là mộc mị, chính là thụ tinh.</p><p>Sử dụng mộc mị cổ, có thể hóa thân vì thụ tinh, tiến hành chiến đấu.</p><p>Thụ tinh là thực kỳ lạ sinh linh. Nó có thể trực tiếp hấp thu thiên địa trung nguyên khí, hóa thành mình dùng.</p><p>Mà cổ sư là không được, chỉ có thể vận dụng không khiếu trung chân nguyên.</p><p>Một khi sử dụng mộc mị cổ, hóa thân vì mộc mị thụ tinh, cổ sư có thể trực tiếp theo trong không khí hấp thu thiên địa nguyên khí, bổ sung tự thân chân nguyên. Giống như là hấp thu nguyên thạch trung thiên nhiên chân nguyên.</p><p>Tầm thường cổ sư thời điểm chiến đấu. Không có khả năng phân ra tâm thần đến, một bên chiến đấu một bên hấp thu nguyên thạch trung thiên nhiên chân nguyên.</p><p>Nhưng là hóa thân vì thụ tinh, hấp thu thiên địa nguyên khí chính là một loại bản năng, căn bản không cần phân tâm. Cái này ý nghĩa, cổ sư sử dụng mộc mị cổ, tối am hiểu đánh lâu dài. Chân nguyên tuy rằng chưa nói tới thủ chi không hết dùng không kiệt, nhưng bởi vì có không ngừng mà bổ sung, làm cho chiến đấu thời gian có thể tăng vọt gấp ba!</p><p>Đồng thời một khi hóa thành thụ tinh, đối thanh đằng cổ, lá thông cổ linh tinh cổ trùng, cũng có một loại tăng phúc tác dụng.</p><p>Phương Nguyên nháy mắt liên tưởng đến rất nhiều này nọ:“Mộc mị cổ hợp luyện tấn chức, có thể nói là trên đời này xa xỉ nhất tấn chức lộ tuyến chi nhất. Nó là tam chuyển cổ, cần cùng trăm năm thọ cổ hợp luyện, tấn chức vì tứ chuyển trăm năm mộc mị. Tái cùng ngàn năm thọ cổ hợp luyện, trở thành ngũ chuyển ngàn năm mộc mị. Này hợp luyện bí phương, mọi người đều biết, truyền lưu cực lớn, nhưng tuyệt ít có cổ sư dùng tới này bí phương. Bởi vì thọ cổ càng thêm trân quý, tìm được thọ cổ, bình thường cổ sư đều là trực tiếp dùng, tăng trưởng tự thân sống lâu.”</p><p>Thế giới này, nhân loại nếu vô tai vô bệnh, nhiều nhất chỉ có thể sống đến một trăm tuổi. Một trăm năm, là nhân loại sống lâu cực hạn.</p><p>Nhưng là nếu dùng thọ cổ, có thể tăng trưởng sống lâu.</p><p>Trăm năm thọ cổ, chính là tăng trưởng trăm năm dương thọ. Ngàn năm thọ cổ, liền ý nghĩa có thể sống lâu một ngàn năm.</p><p>Thọ cổ quý hiếm vô cùng, vì thế nhân sở cộng cầu.</p><p>Phương Nguyên kiếp trước sống năm trăm nhiều năm, chính là trước sau sử dụng năm chích trăm năm thọ cổ. Cộng gia tăng rồi năm trăm năm dương thọ. Vốn hợp với hắn vốn trăm năm thọ tuổi, có thể sống đến sáu trăm tuổi. Nhưng là giữa đường, lọt vào chính phái vây công, không thể không tự bạo bỏ mình.</p><p>Thọ cổ đại biểu cho “Trường sinh”, có thể làm cho người ta sống được càng lâu. Nhưng không tính “Bất tử”.</p><p>“Mộc mị cổ tuy rằng cường đại, nhưng là cũng có chỗ thiếu hụt. Thì phải là cổ sư mỗi một lần sử dụng thời gian, không thể lâu lắm. Lâu lắm, mộc mị cổ lực lượng sẽ ảnh hưởng cổ sư thân hình, khiến cho cơ thể mộc hoá, cuối cùng biến thành một khối thụ nhân thi thể. Kiếp trước Cổ Nguyệt Thanh Thư, chính là như vậy chết.”</p><p>Nghĩ đến đây, Phương Nguyên ánh mắt lóe lóe.</p><p>Bình thường cường đại cổ trùng, tệ đoan cũng sẽ rất lớn, cần cùng này khác cổ trùng phối hợp đứng lên sử dụng. Nếu không trong lời nói, hội đối cổ sư thân mình sinh ra bất lợi ảnh hưởng.</p><p>Hùng Khương du cương cổ, tốt nhất cùng huyết khí cổ phối hợp sử dụng. Nếu không sử dụng quá nhiều, tự thân máu càng ngày càng ít, thật sự liền cương thi hóa.</p><p>Hùng Lực một tổ trở lại nhà mình trận doanh, bọn họ đầu tiên là chiến thắng Bạch Bệnh Dĩ, lại bị Thanh Thư sở bại. Nhưng dù vậy, như cũ thu hoạch rất nhiều vỗ tay cùng tán thưởng.</p><p>“Mạc Nhan, ta muốn hướng ngươi khiêu chiến.”</p><p>“Đến đến đến, hùng kiêu mạn, ta đến cùng ngươi đại chiến một hồi!”</p><p>......</p><p>Kế Hùng Lực tiểu tổ sau, toàn bộ trường hợp rồi đột nhiên gian náo nhiệt đứng lên. Rất nhiều cổ sư ào ào xuất mã, khiêu chiến cảm nhận trung cường địch, chương hiển tự thân vũ dũng.</p><p>Hội minh pha một trận hỗn loạn, luận bàn đấu cổ phấn khích lộ ra.</p><p>Chân chính đấu cổ luận bàn thế này mới vừa mới bắt đầu. </p>\n\t\t\t \n\n                    "
}