{
  "href": "https://doctruyenchufull.vip/6333f5bcbea2d9fb2f8568ce",
  "title": "Chương 1270: Thứ 246 chương: Ta yêu hắn!",
  "chapterNumber": "1270",
  "slug": "chuong-1270-thu-246-chuong-ta-yeu-han",
  "previousLink": "chapters-truyenchufull/1269-chuong-1269-thu-245-chuong-mong-yem-ma-cau",
  "currentLink": "chapters-truyenchufull/1270-chuong-1270-thu-246-chuong-ta-yeu-han",
  "nextLink": "chapters-truyenchufull/1271-chuong-1271-thu-247-chuong-trung-chau-den-vien",
  "contentHTML": "\n\n                        <p> “Rốt cục thắng lợi sao.” Một hồi lâu nhi sau, Triệu Liên Vân mới gian nan theo vũng máu đứng lên.</p><p>Của nàng thương thế thực nghiêm trọng, trước mắt từng đợt biến thành màu đen.</p><p>Bất quá, vạn hạnh là, Triệu Phổ đã tử vong, bởi vậy Triệu Liên Vân cùng Dư Nghệ Dã Tử trên người huyết tẫn lưu tiên đạo sát chiêu, cũng bị cởi bỏ.</p><p>Nếu là cởi bỏ bất thành, Triệu Liên Vân, Dư Nghệ Dã Tử không thể nghi ngờ cùng với Triệu Phổ cùng nhau chết.</p><p>Hô, hô......</p><p>Một khác bên cạnh, Dư Nghệ Dã Tử thẳng thở, cũng dựa vào vách tường, đứng dậy.</p><p>Đợi hắn nhìn đến Triệu Liên Vân khi, vị này thiếu niên cổ tiên nhất thời sửng sốt, thay đổi sắc mặt:“Liên, Liên Vân tiên tử, mặt của ngươi, không, ngươi trên người......”</p><p>Dư Nghệ Dã Tử trừng lớn hai mắt, ngôn ngữ đều lắp bắp, không biết như thế nào biểu đạt.</p><p>Triệu Liên Vân không khỏi kỳ quái, nghĩ thầm:“Ta làm sao vậy?”</p><p>Nàng vội vàng cúi đầu nhìn về phía chính mình, đầu tiên nàng xem đến là chính mình một đôi tay.</p><p>Một đôi già nua, khô gầy như củi tay.</p><p>Triệu Liên Vân trong lòng nhất thời lộp bộp một chút, sau đó nàng phát hiện, chính mình thế nhưng ở chút bất tri bất giác, biến thành một vị già nua phụ nhân!</p><p>Của nàng lừng còng xuống đi xuống, cả người đều là chung quanh, mắt mờ, đầu đầy tóc trắng.</p><p>“Tại sao có thể như vậy?” Triệu Liên Vân vẻ mặt khiếp sợ.</p><p>Nàng bắt một phen chính mình tóc, dễ dàng gian đã bắt gãy một nắm tóc trắng ở trong tay. Nguyên bản cường kiện hữu lực phát căn, lúc này cũng không có hết, trở nên cực kỳ lơ lỏng.</p><p>Dư Nghệ Dã Tử trầm giọng nói:“Chỉ sợ là ái tình cổ tác dụng. Ái tình cổ dùng của ngươi sống lâu, mới bộc phát ra cường đại uy lực. Đem Triệu Phổ trực tiếp giết chết.”</p><p>“Là như thế này?” Triệu Liên Vân ngây người, vẻ mặt tương đương mê mang.</p><p>Dù là ai theo tốt thanh xuân thì giờ, lập tức biến thành tuổi già sức yếu trạng thái, tâm thần đều đã đã bị mãnh liệt chấn động.</p><p>“Chính là như vậy.” Dư Nghệ Dã Tử gật gật đầu, việc an ủi nói. “Bất quá ngươi không cần lo lắng, chỉ có ngươi dùng thọ cổ, ngươi có thể một lần nữa khôi phục tuổi trẻ thân thể. Tầm thường cổ tiên khả năng làm không đến thọ cổ, nhưng là ngươi bất đồng, ngươi là Linh Duyên trai đương đại tiên tử, môn phái nhất định sẽ cho dư ngươi thọ cổ, làm duy trì.”</p><p>Triệu Liên Vân không nói gì.</p><p>Nàng trong lòng cảm xúc. Tương đương phức tạp. Có khiếp sợ. Có mất mát, có khó tin, có mờ mịt như mất.</p><p>Nàng là thiên ngoại chi ma, nhưng cho dù là xuyên việt phía trước, nàng cũng không có trải qua quá như thế già nua trạng thái.</p><p>Một trận trầm mặc sau, Triệu Liên Vân rốt cục hoãn quá đến.</p><p>“Ta muốn tiếp tục đi tới!”</p><p>“Tuổi già sức yếu cũng không cái gọi là, Hồng Vận chính ở chỗ này chờ ta.”</p><p>Triệu Liên Vân xuyên thấu qua cửa sổ. Nhìn xa nơi xa thứ nhất tuyết phong, của nàng ánh mắt lại trở nên kiên định đứng lên.</p><p>“Ngươi không thể tiếp tục !!” Dư Nghệ Dã Tử kinh hãi, vội vàng đi đến Triệu Liên Vân bên cạnh, một phen túm của nàng cánh tay.</p><p>“Ái tình tiên cổ uy lực tuy rằng cường đại, nhưng cũng không ổn định. Nói không chừng tiếp theo, nó như cũ muốn cắn nuốt của ngươi sống lâu. Cứ như vậy, ngươi sẽ hoàn toàn tử vong!” Dư Nghệ Dã Tử khuyên.</p><p>“Cho dù chết, lại như thế nào?” Lão bà bà Triệu Liên Vân nhìn thiếu niên cổ tiên Dư Nghệ Dã Tử, mỉm cười.</p><p>Nàng cười một điểm cũng không xinh đẹp, nhưng Dư Nghệ Dã Tử lại ngẩn ngơ.</p><p>Sau đó. Triệu Liên Vân nhẹ nhàng mà rút về chính mình cánh tay.</p><p>Nàng rõ ràng không hề dùng bao nhiêu khí lực, nhưng là Dư Nghệ Dã Tử lại cảm giác được coi như một cỗ vô hình lực lượng, đánh sâu vào hắn nội tâm, làm cho hắn không tự chủ được buông lỏng ra chính mình tay.</p><p>Sau đó, hắn lẳng lặng đứng ở tại chỗ, nhìn Triệu Liên Vân còng xuống bối, bước già nua trầm trọng bộ pháp. Hướng ngoài điện đi đến.</p><p>Này cảnh tượng bình thản vô kì, nhưng Dư Nghệ Dã Tử lại cảm thấy một loại mãnh liệt rung động.</p><p>Hắn thậm chí theo bản năng ngừng lại rồi hô hấp, giờ khắc này, Triệu Liên Vân già cả bóng dáng, thật sâu khắc ở hắn trong lòng.</p><p>“Đây là một loại loại nào tinh thần!”</p><p>“Vì trong lòng sở yêu, mà cam nguyện hy sinh, không sợ tử vong cùng hủy diệt.”</p><p>“Triệu Liên Vân a, không có ngươi, ta khẳng định chết ở Triệu Phổ trong tay.”</p><p>“Cũng thế, khiến cho ta đi theo ngươi, cùng lắm thì này mệnh trả lại cho ngươi chính là!”</p><p>Dư Nghệ Dã Tử tuổi cũng không tính lớn, trong lòng nhiệt huyết sôi trào, hạ quyết định quyết tâm sau, vội vàng đuổi kịp Triệu Liên Vân bộ pháp, theo sát nàng.</p><p>Hư khiếu tiên nguyên đã còn không có mấy, Triệu Liên Vân cũng lo lắng lung tung kêu gọi ái tình tiên cổ, sẽ trực tiếp hao tổn nàng không nhiều lắm sống lâu. Vì thế nàng lựa chọn trực tiếp đi xuống tuyết phong.</p><p>Kể từ đó, ở nghịch mệnh tế luyện đại trận tác dụng hạ, Triệu Liên Vân cùng Dư Nghệ Dã Tử tách ra, nàng lẻ loi một mình đi vào một tòa tuyết phong đỉnh.</p><p>Đỉnh như cũ có một chỗ đại điện, một mảnh u tĩnh bầu không khí.</p><p>“Nơi này từng phát sinh quá khích chiến!” Triệu Liên Vân chậm rãi đi vào đại điện, rất nhanh phát hiện, đại điện bên trong thập phần tàn phá, nơi nơi đều là kịch chiến sau dấu vết.</p><p>“Là ngươi, Liên Vân tiên tử?” Một thanh âm bỗng nhiên truyền đến Triệu Liên Vân bên tai.</p><p>Triệu Liên Vân hơi hơi sửng sốt, chợt nghe ra đến, đây là vị kia thủy đạo cổ tiên Mộc Lăng Lan thanh âm.</p><p>“Đây là đại tuyết sơn phúc địa trung thứ tám phong, ta cùng phong chủ Tiếu Phi Phi triển khai kịch chiến, nay lưỡng bại câu thương.”</p><p>“Hiện tại, chúng ta đều đều tự che dấu đứng lên, hết sức chữa thương nghỉ ngơi hồi phục.”</p><p>“Ngươi phải cẩn thận, không cần trúng của nàng ám toán. Nàng có một cái tiên đạo sát chiêu, có thể làm người không ngừng đánh mất trí nhớ.”</p><p>Vừa dứt lời, một đạo kỳ quang bay ra, chính giữa Triệu Liên Vân cái trán.</p><p>“Không xong!” Mộc Lăng Lan vội vàng kêu to, “Mỗi một lần quên thời điểm, tương quan trí nhớ đều đã hiện lên ở của ngươi trong đầu. Dùng tiên cổ phòng ngự, không cần thúc dục cái gì tiên đạo sát chiêu, như vậy càng nguy hiểm. Một khi ngươi quên tiên đạo sát chiêu trí nhớ, ngươi sẽ gặp tiên đạo sát chiêu phản phệ. Kiên trì, chờ ta chữa thương, có được một trận chiến lực!”</p><p>Triệu Liên Vân vội vàng ứng.</p><p>Nàng lui đến góc tường, thúc giục tiên cổ bảo vệ tự thân, sau đó tĩnh đợi sát chiêu phát tác.</p><p>“Đáng giận!” Triệu Liên Vân trong lòng lo sợ bất an. Nàng biết chính mình tình huống, chính mình vừa mới trở thành cổ tiên không lâu, một thân chiến đấu phần lớn đến từ chính đặc huấn trong lúc. Nếu là này trong lúc trí nhớ biến mất, đối nàng mà nói là cực kỳ thật lớn hao tổn.</p><p>Trí nhớ bắt đầu hiện lên ở trong đầu......</p><p>Bắc Nguyên.</p><p>Mã gia chiến bại, bị Hắc gia chiêu hàng.</p><p>“Không thể tưởng được chúng ta còn có thể còn sống. Tiểu Vân cô nương!” Mã Hồng Vận một tay lấy Triệu Liên Vân ôm lấy đến tại chỗ xoay quanh, “Ha ha ha.”</p><p>“Mau buông ta, ngươi này đại ngu ngốc!” Triệu Liên Vân kêu la.</p><p>......</p><p>Vương đình phúc địa bên trong.</p><p>“Tiểu tử ngươi cũng thật sự là vận khí tốt, cư nhiên có thể làm Thường gia con rể, ha ha ha.” Triệu Liên Vân vỗ vỗ Mã Hồng Vận bả vai.</p><p>Mã Hồng Vận ha ha cười rộ lên. Gãi gãi chính mình tóc:“Tiểu vân cô nương ngươi yên tâm, ngươi giúp ta nhiều như vậy, ta sẽ không bạc đãi ngươi.”</p><p>Triệu Liên Vân lớn tiếng ừ một tiếng, liên tục gật đầu:“Ta đây về sau phải dựa vào ngươi.”</p><p>Trong lòng tắc âm thầm kỳ quái: Chính mình như thế nào sẽ có một ít mất mát, chua xót cảm xúc?</p><p>......</p><p>Tám mươi tám góc chân dương lâu nội.</p><p>“Ngươi cư nhiên là một thiên ngoại chi ma! Cư nhiên còn tiềm tàng ở Mã Hồng Vận bên người! Ha ha a, thật sự là thật can đảm a, thật can đảm. Bất quá đáng tiếc...... Ngươi gặp gỡ ta.” Cự Dương ý chí toát ra nồng hậu sát ý.</p><p>Triệu Liên Vân như trụy hố băng, trong lòng tru lên:“Đáng chết. Còn có như vậy nhất tra? Xuyên việt chính là thiên ngoại chi ma? Thế giới này cũng quá hố đi! Xong đời. Lần này chết chắc rồi!! Lão nương ta cư nhiên phải chết ở trong này sao.”</p><p>Nhưng ngay sau đó, Mã Hồng Vận động thân mà ra, đứng ở Triệu Liên Vân trước mắt.</p><p>Hắn mở ra hai tay, đem Triệu Liên Vân hộ ở sau người.</p><p>“Tiểu tử, ngươi tưởng bao che một thiên ngoại chi ma?” Cự Dương ý chí âm điệu giương lên, thần sắc trở nên lạnh như băng.</p><p>“Cái gì thiên ngoại chi ma! Ta không biết cái gì thiên ngoại chi ma, ta chỉ biết nàng là Tiểu Vân cô nương. Không có nàng giúp, ta hiện tại nói không chừng đã bị người đánh chết.” Mã Hồng Vận cực lực duy hộ Triệu Liên Vân, biện giải nói.</p><p>Triệu Liên Vân đồng tử mãnh lui, ngơ ngác nhìn trước mắt Mã Hồng Vận.</p><p>“Mặc dù là đối mặt Cự Dương ý chí, người kia đều có thể động thân mà ra sao?”</p><p>“Vì cái gì!”</p><p>“Ta rõ ràng là thiên ngoại chi ma a, không phải người thế giới này!”</p><p>“Ngươi này đứa ngốc, sẽ chết a. Duy hộ ta, ngươi sẽ đắc tội Cự Dương ý chí, kia nhưng là của ngươi lão tổ tông, ngươi này đứa ngốc a!”</p><p>Liền Hắc Lâu Lan nhìn về phía Triệu Liên Vân ánh mắt. Cũng nổi lên sát ý.</p><p>“Không, Tiểu Vân cô nương là vô tội, các ngươi không thể thương tổn nàng!” Mã Hồng Vận kiên trì quan điểm của mình, một lòng bảo vệ Triệu Liên Vân.</p><p>Nhưng Cự Dương cố ý mặc kệ Mã Hồng Vận, trực tiếp hướng Triệu Liên Vân động thủ.</p><p>“Không --!” Mã Hồng Vận tuỳ thời không ổn, hô to một tiếng, dưới tình thế cấp bách. Vươn hai tay, đem Triệu Liên Vân ôm vào trong ngực.</p><p>Giờ khắc này.</p><p>Thời gian giống như trở nên dài lâu đứng lên.</p><p>Triệu Liên Vân lui ở Mã Hồng Vận ôm ấp giữa, trái tim của nàng bắt đầu bang bang đập loạn.</p><p>Một loại xưa nay chưa từng có cảm giác an toàn, còn có ấm áp, tràn ngập trong lòng nàng phòng.</p><p>Cùng với mà đến, còn có một loại khủng hoảng.</p><p>Loại này khủng hoảng, đều không phải là là tánh mạng thùy cho một đường cảm xúc, mà là một loại phát ra từ nội tâm cảm giác kỳ diệu.</p><p>Triệu Liên Vân phát hiện, tại đây một khắc, nàng bất trị yêu ngây ngốc Mã Hồng Vận.</p><p>Trên thế giới này, có nam nhân sẽ vì nàng xem tinh không, bồi nàng cùng nhau đối với sơn cốc hò hét, vì nàng chữa thương, vì nàng tặng hoa. Nhưng là, có ai có thể vì nàng buông tha sinh mệnh?!</p><p>Trên thế giới này, liền ngay cả Cự Dương tiên tôn đều bài xích thiên ngoại chi ma, có ai hội ngốc đến cố tình đi duy hộ?</p><p>Mã Hồng Vận.</p><p>Mã Hồng Vận!</p><p>......</p><p>Một đoạn đoạn trí nhớ, hiện lên ở Triệu Liên Vân trong óc giữa.</p><p>Sau đó, lại một đoạn đoạn trừ khử hầu như không còn.</p><p>“Không, không cần!” Triệu Liên Vân rơi lệ đầy mặt, bi thương vô cùng quát to đứng lên.</p><p>Tiếu Phi Phi thanh âm truyền đến:“Ha ha a, trúng của ta tiên đạo sát chiêu, ngươi trong lòng cảm thấy tối quý giá trí nhớ, đều đã mất đi. Cảm thấy thống khổ sao? Không có vấn đề gì, quên nhiều lắm, ngươi sẽ thoải mái lên, nói không chừng ngươi còn có thể cười. Ha ha a......”</p><p>Trí nhớ tiêu thất, tươi cười quả nhiên hiện lên ở Triệu Liên Vân trên mặt.</p><p>“Không cần cười. Đây là Tiếu Phi Phi danh truyền Bắc Nguyên âm hiểm sát chiêu, có thể làm cho người ta tại cười tử vong. Cười thời gian càng dài, ngươi lại càng dễ dàng chết a.” Mộc Lăng Lan vội vàng truyền âm cảnh cáo.</p><p>Nhưng Triệu Liên Vân dường như là si ngốc, cười đến khóe miệng liệt khai, hơn nữa mở ra trình độ càng lúc càng lớn.</p><p>“Đáng chết!” Mộc Lăng Lan biết chính mình phải ra tay.</p><p>Hắn không ra tay tắc đã, vừa ra tay chính là long trời lở đất sát chiêu!</p><p>“A! Ngươi cư nhiên......” Tiếu Phi Phi bởi vì đối Triệu Liên Vân động thủ, bại lộ vị trí, bất ngờ không kịp đề phòng gặp trí mạng đả kích, chết thảm tại chỗ.</p><p>“Liên Vân tiên tử, ngươi muốn kiên trì!” Mộc Lăng Lan vội vàng gấp trở về, đối Triệu Liên Vân thi cứu.</p><p>Triệu Liên Vân trên mặt tươi cười như trước, nhưng thần trí khôi phục thanh minh.</p><p>Hai hàng đục ngầu nước mắt, theo của nàng hốc mắt giữa chảy xuống dưới.</p><p>Nàng giờ phút này mắt mờ, một đầu tóc trắng, thương lão vô cùng, chỉ có thể dùng cổ trùng tới lấy thay dây thanh phát ra âm thanh.</p><p>“Nên làm cái gì bây giờ?”</p><p>“Ta cơ hồ quên cùng hắn hết thảy. Thậm chí liền ngay cả hắn tướng mạo đều quên.”</p><p>“Ta chỉ nhớ rõ tên của hắn.”</p><p>“Ta chỉ nhớ rõ......”</p><p>“Ta yêu hắn!”</p><p>ps: Ta từng nói qua như vậy một đoạn nói, ta viết sách, gì phối hợp diễn đều là trút xuống cảm tình. Ta yêu nhân vật chính, cũng yêu gì một phối hợp diễn. Triệu Liên Vân tên, có một liên tự. Nàng kỳ thật là một người thực đáng thương. Nếu mọi người đứng ở của nàng góc độ, sẽ phát hiện của nàng cô độc, của nàng đau khổ. Hôm nay chỉ có một canh, uống rượu nhiều lắm, trạng thái thật không tốt, chỉ có thể miễn cưỡng sửa chữa đến nơi đây. Sau vốn sẽ có mặt khác một dài đoạn kịch tình, nhưng ngày mai ta sẽ bắt nó san trừ, tăng lên quyển sách chất lượng! Như vậy, đầu tháng thời điểm còn có cao trào tiến đến. A, đã lâu cao trào ! Hy vọng mọi người đầu tháng nhiều đầu mua bảo hiểm để vé tháng, đương nhiên ta càng hy vọng là, mọi người có thể lý giải này quyển sách, lý giải ta sáng tác mỗ ta lý niệm. Cảm ơn mọi người. </p>\n\t\t\t \n\n                    "
}