{
  "href": "https://doctruyenchufull.vip/6333f5e2bea2d9fb2f856918",
  "title": "Chương 1276: Thứ 252 chương: Cái gì vậy?",
  "chapterNumber": "1276",
  "slug": "chuong-1276-thu-252-chuong-cai-gi-vay",
  "previousLink": "chapters-truyenchufull/1275-chuong-1275-thu-251-chuong-hai-phai-phuong-nguyen",
  "currentLink": "chapters-truyenchufull/1276-chuong-1276-thu-252-chuong-cai-gi-vay",
  "nextLink": "chapters-truyenchufull/1277-chuong-1277-thu-253-chuong-tien-co-ai-y",
  "contentHTML": "\n\n                        <p> Nghĩa Thiên sơn đại chiến sau khi chấm dứt, Phương Nguyên liền từng ở trên đường trắc nghiệm quá khối này thân thể chi tiết.</p><p>Hắn đi bộ bôn chạy, mạnh mẽ như bay, nhanh như tuấn mã.</p><p>Nhẹ nhàng nhảy, còn có ba trượng.</p><p>Theo năm mươi tám trượng nhảy xuống, dùng đầu, chỉ biết cảm thấy da đầu một trận tê dại, đầu có điểm vựng. Hai ba cái hô hấp sau, này đó bệnh trạng sẽ tiêu tán.</p><p>Hơn nữa khí lực rất lớn. Sự chịu đựng mười phần, liên tục bôn chạy 15 phút, đều không có cảm thấy gì mỏi mệt cảm giác.</p><p>Còn có ngũ cảm cường đại, động thái thị giác, quả thực vĩ đại đến cực điểm! Tầm nhìn cực kỳ rộng lớn. Xa xem vạn bước trong vòng, hết thảy cảnh vật, mảy may tất hiện.</p><p>Kịch liệt vận động sau, tim đập rất nhanh liền bình phục xuống dưới, mỗi một lần trái tim nhảy lên, đều trầm hoãn hữu lực đến cực điểm.</p><p>Tự hỏi tốc độ, thật to siêu việt phàm tục. Cho dù đến trí tuệ vầng sáng dưới, cũng có thể một mình chống đỡ thật lâu sau. Cho dù là cổ tiên, chỉ bằng thân xác, cũng cực nhỏ đạt tới loại trình độ này.</p><p>Đừng nói là một cây vạn tuế, chính là thiết sơn chàng lại đây, Phương Nguyên làm theo vui vẻ.</p><p>Đây là chí tôn tiên thể thân mình tố chất, cùng cổ trùng không quan hệ, mà là cùng tự thân trên người nói ngân có liên quan.</p><p>“Tại đây nghịch lưu giữa sông, ta không thể vận dụng cổ trùng. Người khác cũng không có thể!”</p><p>“Nhưng của ta chí tôn tiên thể, cũng là cũng đủ cường đại. Một thân đạo ngân, lại không giống tầm thường.”</p><p>Phương Nguyên nghĩ đến xâm nhập, tâm tình cũng đi theo dần dần kích động đứng lên.</p><p>“Ảnh Vô Tà!”</p><p>Hắn vẫy tứ chi, tựa như một con tiễn ngư, hướng tới tiền phương bơi đi.</p><p>Toàn bộ nghịch lưu hà thập phần chảy xiết, nhưng tổng thể đại thế, là đã bị tử trận dắt, hướng Huyền Cực Tử, Hồng Cực Tử chỗ phương vị chảy xiết mà đi.</p><p>Rống!</p><p>Một đầu sặc sỡ đại hổ, đang dùng chi trước đi ở một khối gỗ nổi.</p><p>Phương Nguyên bơi tới đại hổ trước mặt, đại hổ nguyên bản thờ ơ. Nhưng Phương Nguyên thở hồng hộc, cũng ghé vào trên gỗ nổi hơi làm nghỉ ngơi hồi phục.</p><p>Này khối gỗ nổi làm sao thừa nhận được một người nhất hổ sức nặng, lập tức bắt đầu trầm xuống.</p><p>Đại hổ sốt ruột, lập tức mở ra bồn máu mồm to, sẽ muốn cắn xé Phương Nguyên. Phương Nguyên hừ lạnh một tiếng, hai tay duỗi ra, một tay đè lại đầu hổ, mặt khác một bàn tay bốc lên quyền đầu, bang bang hai vòng, đã đem này đầu đại hổ trực tiếp đánh chết.</p><p>“May mắn nơi này không có gì hoang thú, chỉ có bình thường dã thú mà thôi.”</p><p>Nếu là đối mặt hoang thú, chí tôn tiên thể cũng là hoàn toàn không đủ xem.</p><p>Đại tuyết sơn phúc địa trung, đương nhiên không thiếu hoang thú. Nhưng là vì luyện chế vận may tề thiên tiên cổ, mở ra đại trận, phòng ngự đến địch, đại tuyết sơn phúc địa trung sớm đã chỉnh sửa đổi. Có được hoang thú cổ tiên, đều đem này thu vào tiên khiếu giữa đi, bằng không bằng bạch vô cớ tùy ý đến địch chém giết, chẳng phải là vụng về hành động?</p><p>Phương Nguyên ở nghịch lưu giữa sông du duệ, một lòng muốn tìm được Ảnh Vô Tà.</p><p>Đại tuyết sơn phúc địa hỏng mất, nghịch lưu hà mãnh liệt mà ra, bởi vậy Phương Nguyên cũng không biết, Tử Sơn chân quân đã thức tỉnh lại đây.</p><p>Hắn trong lòng, quân xanh còn là Tuyết Hồ lão tổ. Hắn bước đầu tính ra, cảm thấy Ảnh Vô Tà cùng đại tuyết sơn này một phương có chút liên hệ, nhưng quan hệ cũng không chặt chẽ. Nếu không có như thế, Nghĩa Thiên sơn đại chiến khi, như thế nào không thấy Tuyết Hồ lão tổ ra tay tương trợ đâu?</p><p>Phương Nguyên phân tích cùng trinh thám, tự nhiên không có gì sai lầm.</p><p>Nhưng hắn tín đạo thủ đoạn khuyết thiếu, tình báo quá ít.</p><p>“Hiện tại loại tình huống này, ta mặc dù gặp được Tuyết Hồ lão tổ cũng có tự bảo vệ mình lực. Bởi vì nghịch lưu giữa sông, không thể vận dụng cổ trùng, hoàn cảnh đặc thù!”</p><p>“Ảnh Vô Tà nếu cùng Tuyết Hồ lão tổ có liên quan liên, nếu là bỏ qua lúc này đây cơ hội, chỉ sợ bọn họ sẽ muốn ở Tuyết Hồ lão tổ che chở dưới, không ngừng lớn mạnh.”</p><p>“Ta nếu bỏ qua lần này cơ hội, chỉ sợ đem tái không đuổi giết diệt trừ Ảnh Vô Tà đoàn người khả năng!”</p><p>Ôm ý nghĩ như vậy, Phương Nguyên nghỉ ngơi một tiểu hội, liền một lần nữa khởi hành.</p><p>Sau đó, hắn chỉ thấy đến Bích Thần Thiên.</p><p>Trung Châu bát chuyển cổ tiên!</p><p>Phương Nguyên giật nảy mình.</p><p>“Sao lại thế này?”</p><p>“Bát chuyển cổ tiên, đều không phải là Tuyết Hồ lão tổ, mà còn là Trung Châu cổ tiên?!”</p><p>Bích Thần Thiên thực chật vật, hắn ghé vào một chích cự quy bối xác, cả người là thương.</p><p>Này đó thương đương nhiên không phải hắn ở nghịch lưu giữa sông chàng, mà là phía trước trong khi giao chiến sở chịu bị thương. Hắn là bát chuyển cổ tiên, đạo ngân bài xích nhau, một khi bị thương, muốn khỏi hẳn liền có vẻ phiền toái.</p><p>Đáng tiếc trong khi giao chiến, hắn là bị vây hoàn cảnh xấu một phương, sao có thể có thể có thời gian trị liệu chính mình?</p><p>Cho nên, mẫu trận hỏng mất sau, hắn bị nghịch lưu hà quyển tịch, thân bất do kỷ, không thể vận dụng cổ trùng, trên người thương thế liền kéo dài xuống dưới.</p><p>Bất quá may mắn, hắn ở chảy xiết con sông, gặp một đầu phù du dã quy. Mượn dùng này chích dã quy, Bích Thần Thiên rốt cục có thở dốc chi cơ.</p><p>Phương Nguyên phát hiện Bích Thần Thiên, Bích Thần Thiên cũng rất nhanh phát hiện Phương Nguyên.</p><p>Nhưng Bích Thần Thiên cũng không nhận thức Phương Nguyên.</p><p>Bởi vì Phương Nguyên lúc này tướng mạo, là chí tôn tiên thai thể! Về phần nguyên lai thân xác tướng mạo, nhưng thật ra bị thiên đình bại lộ, nay ở ngũ vực quảng làm truyền lưu.</p><p>Bích Thần Thiên tuy rằng không biết Phương Nguyên, nhưng hắn hai hàng lông mày nhăn lại, tương đương cảnh giác.</p><p>Bởi vì Phương Nguyên hơi thở, cho thấy hắn chính là Bắc Nguyên cổ tiên.</p><p>Này cũng là bởi vì chí tôn tiên thể.</p><p>Xuyên qua quá giới bích sau, Phương Nguyên hơi thở có thể ở ngũ vực trung tùy ý chuyển biến, đi đâu một khối địa phương, chính là thế nào một khối cổ tiên, có thể cùng các nơi vực hoàn mỹ dung nhập.</p><p>“Người này là ai? Đại tuyết sơn phúc địa các đại phong chủ, đều không có hắn nhân vật như vậy. Bất quá, cũng cũng có có thể là Tuyết Hồ lão tổ ngầm mời chào.”</p><p>Bích Thần Thiên theo quy trên lưng đứng lên, ánh mắt gắt gao nhìn chăm chú Phương Nguyên, theo dõi hắn nhất cử nhất động.</p><p>Ở nghịch lưu giữa sông, Bích Thần Thiên tuy rằng tu vi cao tới bát chuyển, nhưng cổ trùng thúc dục không nổi, chiến lực tương đương hữu hạn.</p><p>Phương Nguyên cũng cảnh giác nhìn hắn, chưa từng có nhiều tới gần.</p><p>Phương Nguyên mặc dù có chí tôn tiên thể, nhưng nếu là bởi vậy nghĩ đến, chính mình là nghịch lưu giữa sông cường giả, thì phải là xuẩn thấu !</p><p>Nghịch lưu giữa sông cổ trùng không thể thúc dục, nhưng mà thân thể lại không ngại, đạo ngân có thể phát huy tác dụng.</p><p>Phương Nguyên chí tôn tiên thể thập phần cường lực, là vì tiên thể trên người đạo ngân.</p><p>Đồng dạng, nếu là một vị cổ sư dùng quá hắc thỉ cổ, vì chính mình tăng thêm một trư lực. Như vậy tương ứng lực đạo đạo ngân, liền khắc khắc ở vị này cổ sư trên người. Vị này cổ sư nếu là rơi vào nghịch lưu giữa sông, không thể vận dụng cổ trùng, nhưng như cũ có thể bằng vào thân xác, phát ra một trư mãnh lực đến.</p><p>Đặt ở này khác cổ tiên trên người, này đó cổ tiên ở dài dòng tu hành trong quá trình, sao có thể có thể không vận dụng một ít cùng loại hắc thỉ cổ cổ trùng, đến vì chính mình thân hình khắc các loại đạo ngân đâu?</p><p>Này đương nhiên là nhất định !</p><p>Ai cũng không phải đứa ngốc. Loại này đạo ngân ưu điểm, vừa xem hiểu ngay.</p><p>Phương Nguyên có thân xác ưu thế, này khác cổ tiên đồng dạng cũng sẽ có, chính là trình độ không đồng nhất mà thôi.</p><p>Đối với bát chuyển cổ tiên mà nói, nội tình hùng hậu, Phương Nguyên hiện tại đối mặt Bích Thần Thiên, cũng không muốn cùng này khai chiến.</p><p>“Ngươi là Trung Châu cổ tiên?”</p><p>“Ta tuy rằng là Bắc Nguyên cổ tiên, nhưng ta cùng Tuyết Hồ lão tổ có cừu oán.”</p><p>“Ta thấy hắn đại luyện bát chuyển tiên cổ, cũng không nguyện ý nhìn đến hắn thành công, cho nên liền ẩn núp ở ngoài phúc địa, muốn nhìn một chút có hay không cơ hội phá hư.”</p><p>“Ngươi là hắn mời đến luyện cổ trợ thủ sao?”</p><p>Phương Nguyên một câu câu thăm dò nói.</p><p>Bích Thần Thiên mày hơi chút sơ giải một điểm, hắn đáp:“Tuyết Hồ lão tổ đồng dạng là của ta địch nhân.”</p><p>“Không lâu phía trước, ta ở đại tuyết sơn phúc địa cùng hắn giao thủ, không nghĩ tới bỗng nhiên ngoài ý muốn đã xảy ra.”</p><p>“Ta trên người thương thế, chính là Tuyết Hồ lão tổ tạo thành.”</p><p>Song phương nói chuyện với nhau, trao đổi một ít tình báo.</p><p>Phương Nguyên thế này mới hiểu được, nguyên lai đại tuyết sơn phúc địa, nhưng lại đã xảy ra nhiều như vậy sự tình!</p><p>Bất quá Bích Thần Thiên rất nhiều nói, ba phải cái nào cũng được, Phương Nguyên được đến tình báo cũng không nhiều.</p><p>Hai người bọn họ lẫn nhau trong lúc đó, còn không tin nhâm đối phương.</p><p>Đây là đương nhiên.</p><p>Chính là nhợt nhạt trao đổi một phen mà thôi, lòng người cách cái bụng.</p><p>Nhất là tại đây loại cổ trùng không thể thúc dục trong hoàn cảnh, song phương đều vẫn duy trì tối cao cảnh giác.</p><p>Phương Nguyên biết chính mình không thể ở Bích Thần Thiên trên người, được đến càng nhiều tình báo sau, hắn lựa chọn rời đi.</p><p>Hắn chủ động tự do kia đầu hoang dại cự quy.</p><p>Mặc dù là nói chuyện với nhau trong quá trình, hắn cũng không có chủ động tới gần, mà Bích Thần Thiên cũng không có mời Phương Nguyên lên quy bối đến, hơi làm nghỉ ngơi.</p><p>Bích Thần Thiên gặp Phương Nguyên chủ động rút đi, sắc mặt càng dịu đi rất nhiều.</p><p>Nhưng ngay tại phía sau, một cái nho nhỏ ngoài ý muốn đã xảy ra.</p><p>Ba.</p><p>Một tiếng vang nhỏ.</p><p>Một cái quyền đầu lớn nhỏ gì đó, bị nước sông đánh sâu vào, lập tức đụng vào Phương Nguyên trên mặt.</p><p>Này vật nhỏ mềm mại, giống như là sứa giống nhau, dính vào Phương Nguyên cái trán.</p><p>“Cái quỷ gì này nọ?” Phương Nguyên ngây ra một lúc, đang muốn muốn một tay đem xé ra.</p><p>Nhưng phía sau, hắn bên tai truyền đến Bích Thần Thiên hô nhỏ thanh:“Ngươi nhẹ một điểm, không cần làm hỏng rồi nó!”</p><p>“Ân?” Phương Nguyên trong lòng vi nhạ, có thể làm cho bát chuyển cổ tiên đều khẩn trương, sẽ là cái gì vậy? </p>\n\t\t\t \n\n                    "
}