{
  "href": "https://doctruyenchufull.vip/6333f5efbea2d9fb2f856925",
  "title": "Chương 1278: Thứ 254 chương: Thủy chiến bát chuyển",
  "chapterNumber": "1278",
  "slug": "chuong-1278-thu-254-chuong-thuy-chien-bat-chuyen",
  "previousLink": "chapters-truyenchufull/1277-chuong-1277-thu-253-chuong-tien-co-ai-y",
  "currentLink": "chapters-truyenchufull/1278-chuong-1278-thu-254-chuong-thuy-chien-bat-chuyen",
  "nextLink": "chapters-truyenchufull/1279-chuong-1279-thu-255-chuong-chan-da-bat-chuyen-dai-nang",
  "contentHTML": "\n\n                        <p> Nếu là mới có thể, Phương Nguyên cũng tưởng dùng ái ý tiên cổ, đổi lấy này khác tiên cổ, càng thêm thích hợp chính mình.</p><p>Nhưng ở trong nghịch lưu hà, tiến hành giao dịch đương nhiên là không được.</p><p>Bởi vì gì cổ trùng đều dùng không được, cũng liền không thể dùng tín đạo thủ đoạn, ước thúc song phương hòa bình giao dịch.</p><p>Phương Nguyên tưởng đổi này khác tiên cổ, Bích Thần Thiên cũng cầm không ra tiên cổ đến. Bởi vì cổ trùng ở trong nghịch lưu hà trầm miên như chết, không tính tiên khiếu, cho dù là ký sinh ở cổ tiên trong cơ thể tiên cổ, cũng chút không vang ứng gì kêu gọi.</p><p>Cho nên, Bích Thần Thiên trong tay cũng không có giao dịch lợi thế.</p><p>Bích Thần Thiên đương nhiên biết Phương Nguyên băn khoăn, nhưng là chẳng lẽ muốn thả quá cơ hội này, đợi cho tương lai sao?</p><p>Ai biết tương lai sẽ phát sinh cái gì?</p><p>Trải qua Huyền Cực Tử như vậy nhất quấy rối, đại tuyết sơn phúc địa không có, Trung Châu tiên cổ ốc giác liên doanh cũng không có. Trung Châu một phương nếu là tái chiến, thế tất muốn sa vào càng thêm thật lớn hoàn cảnh xấu.</p><p>Trung Châu cổ tiên tự thân khó bảo toàn, đợi cho thoát ly nghịch lưu hà sau, còn không nhanh chóng trốn chạy sao?</p><p>Cho nên, căn bản là không có cơ hội cùng Phương Nguyên làm giao dịch.</p><p>Hiện tại làm không thành giao dịch, tái tương lai đâu?</p><p>Phương Nguyên là Bắc Nguyên cổ tiên, Bích Thần Thiên chính mình là Trung Châu cổ tiên. Song phương không phải một chỗ, cho dù có bảo hoàng thiên, Phương Nguyên bên này tình huống, Trung Châu căn bản khống chế không được.</p><p>Nếu hắn trước tiên cùng người khác giao dịch đâu? Nếu hắn cố định lên giá, sư tử mở rộng miệng đâu?</p><p>Còn có này khác càng không xong tình huống.</p><p>Bích Thần Thiên cũng là cái vì lo thắng trước lo bại tính tình, nhìn thấy không thể theo Phương Nguyên trong tay lừa gạt tiên cổ, hắn trong lòng sát ý liền bốc lên đứng lên!</p><p>“Ta là bát chuyển cổ tiên, cho dù ở trong này không thể vận dụng đạo ngân, chỉ bằng tự thân đạo ngân nội tình, như thế nào có thể kém quá một vị Bắc Nguyên thất chuyển?”</p><p>Hoài ý nghĩ như vậy, Bích Thần Thiên bùm một tiếng, nhảy vào nước sông giữa, hướng Phương Nguyên bơi đi.</p><p>Lần này, hắn ác ý liền tương đương rõ ràng.</p><p>Phương Nguyên bụng cười lạnh một tiếng, không triệt mà tiến tới, cũng hướng Bích Thần Thiên tập kích đi qua.</p><p>Bích Thần Thiên vừa thấy cảnh này, trong lòng nhất thời vui vẻ, nghĩ thầm:“Này Bắc Nguyên cổ tiên, nói rất dễ nghe, là hiếu chiến thành tính. Nói không tốt nghe, chính là không đầu óc!”</p><p>Nước sông chảy xiết, nhưng song phương thân xác sớm siêu phàm thoát tục, rất nhanh ngay tại trung đoạn gặp được.</p><p>Bang bang bang.</p><p>Phương Nguyên đầu tiên cử quyền, hướng Bích Thần Thiên hung hăng đánh ba quyền.</p><p>Bích Thần Thiên chính là mộc đạo cổ tiên, hơi thở lâu dài, ánh mắt tinh chuẩn, liên tục đem ba quyền chống đỡ.</p><p>Hắn nhất thời trong lòng cả kinh:“Người này tuổi còn trẻ bộ dáng, như thế nào khí lực như thế thật lớn? Chẳng lẽ là chuyên tu lực đạo bất thành?”</p><p>Hắn cảm giác chống đỡ cánh tay, từng trận run lên.</p><p>Nhưng khiếp sợ đồng thời, Bích Thần Thiên không quên dùng tay kia phản kích.</p><p>Song phương ngươi tới ta đi, quyền chưởng giao kích, rất nhanh liền lại phát triển đến bên người triền đấu trình độ.</p><p>Phương Nguyên cả người đều là vũ khí, đỉnh đầu, tất chàng, khửu tay đánh đủ loại thế công, nhất nhất thi triển.</p><p>Bích Thần Thiên khởi điểm bị ép vào hạ phong, nhưng rất nhanh, liền trở nên không chút nào kém hơn Phương Nguyên. Bởi vì hắn thân mình nội tình hùng hậu, triền đấu năng lực thượng giai, cơ bản công phi thường vững chắc. Chính là thành tựu cổ tiên sau, rất ít có cơ hội đi vận dụng, lúc này ở trong thực chiến, này đó cận chiến năng lực không ngừng sống lại.</p><p>Về phần Phương Nguyên, bởi vì thành tiên thời gian so với Bích Thần Thiên còn muốn ngắn nhiều lắm, nhiều năm trước, hắn chính là một cái ở Nam Cương, Bắc Nguyên xông pha phàm nhân cổ sư mà thôi, cho nên đối với bên người vật lộn còn là phi thường quen thuộc.</p><p>Hai người khi thì ở nước sông giao thủ, khi thì lộ ra đầu đến, mồm to hô hấp không khí, tạm thời ngưng chiến.</p><p>Nghịch lưu nước sông thực chảy xiết, trên thực tế hai người đại đa số thể lực, đều dùng để tiêu hao cho bơi lội phương diện, chân chính dùng để giao thủ ngược lại cũng không nhiều.</p><p>Mà giao thủ đả đấu khi, chiến đấu hoàn cảnh cũng phi thường phức tạp.</p><p>Bởi vì thường thường, sẽ phiêu lưu mà đến một ít cự mộc, hoặc là dã thú, làm cho giao chiến song phương không thể không tránh lui.</p><p>Như thế song phương giao thủ hơn mười cái hiệp sau, đều mệt thở hồng hộc, hiểu được lẫn nhau không làm gì được đối phương.</p><p>“Này bát chuyển cổ tiên, quả nhiên nội tình hùng hậu. Ta nguyên bản còn muốn hay không có thể ở này trong nghịch lưu hà, chém giết bát chuyển, hiện tại xem ra thật sự là ta nghĩ hơn.” Phương Nguyên trong lòng thở dài.</p><p>Bích Thần Thiên trong lòng cũng là tràn ngập khiếp sợ.</p><p>“Như thế nào khả năng? Người này cư nhiên cùng ta hợp lại tám lạng nửa cân?!”</p><p>“Ta nhưng là từng mượn quá sơn dã tiên cổ, vì chính mình tăng thêm cự lực.”</p><p>“Lại dùng quá tiên đạo sát chiêu mộc giáp, khắc ấn đạo ngân ở chính mình trên người, khiến cho chính mình xưa nay thời điểm, có thể có được cường đại phòng hộ lực lượng.”</p><p>“Còn đem chính mình trái tim, chuyển hóa làm một khỏa mộc tâm, cả người máu đã chuyển biến thành lục huyết, mang cho ta cường đại khôi phục năng lực.”</p><p>“Này đó tiên đạo sát chiêu, còn có tiên cổ đằng đằng không tính, ta nhưng là bát chuyển cổ tiên, vượt qua không biết bao nhiêu tai kiếp, một thân đạo ngân tuyệt đối so với thất chuyển muốn hơn rất nhiều nha.”</p><p>“Nhưng vì cái gì, chỉ có thể cùng trước mắt người này đánh cái ngang tay?”</p><p>Bích Thần Thiên trừng mắt nhìn Phương Nguyên, kia ánh mắt tựa như xem một cái quái vật.</p><p>Lại nói tiếp, Phương Nguyên trên người đạo ngân, đích thực không bằng bát chuyển Bích Thần Thiên, nhưng trên thực tế hắn đạo ngân tích lũy, cũng vượt qua rất nhiều thất chuyển cổ tiên. Cứ việc hắn vừa mới vừa trở thành thất chuyển cổ tiên không lâu.</p><p>Chân chính có thể chống lại Bích Thần Thiên, là chí tôn tiên thể.</p><p>Chí tôn tiên thể đều không phải là tầm thường nhân thể, chính là có cổ trùng luyện hóa mà ra. Mặc kệ là Bích Thần Thiên, còn là Uy Linh Ngưỡng, đều là nhân tộc sinh sản đi ra. Nhưng Phương Nguyên khối này thân hình, cũng là cổ trùng biến hóa mà.</p><p>Cho nên vì cái gì nói, Phương Nguyên là đầy đủ thiên ngoại chi ma, đây là trong đó một nguyên nhân.</p><p>Chí tôn tiên thể làm cho Phương Nguyên bù lại hắn cùng Bích Thần Thiên trong lúc đó đạo ngân chênh lệch, khiến cho hắn cùng Bích Thần Thiên đánh cái ngang tay.</p><p>Phương Nguyên quyết định lui lại.</p><p>Tuy rằng hắn cũng không có chịu thiệt, nhưng hắn thân mình ý đồ, là lại đây chém giết diệt trừ Ảnh Vô Tà này thật lớn uy hiếp.</p><p>Phía trước cùng Bích Thần Thiên giao thủ, là nghĩ thử xem chính mình cân lượng, nhìn xem có thể hay không chém giết vị này bát chuyển cổ tiên.</p><p>Nhưng sự thật nói cho Phương Nguyên, hắn thật sự là suy nghĩ nhiều.</p><p>Nếu không làm gì được Bích Thần Thiên, Phương Nguyên cũng chỉ đành thu tay lại. Hắn không muốn cùng Bích Thần Thiên tiêu hao dần, hắn việc này chủ yếu mục đích còn không có đạt tới.</p><p>Phương Nguyên muốn rời đi, nhưng Bích Thần Thiên không đồng ý.</p><p>Tuy rằng Bích Thần Thiên cũng đồng dạng không làm gì được Phương Nguyên, nhưng là ái ý tiên cổ còn tại Phương Nguyên trên người.</p><p>“Cho dù ta thắng hắn không được, cũng muốn cuốn lấy hắn. Nếu là kế tiếp, gặp được đồng bạn, có thể hợp lực vây công hắn. Tóm lại, không thể làm cho hắn chạy thoát!”</p><p>“Đáng giận tên.” Phương Nguyên rất nhanh liền nhíu mày.</p><p>Hắn muốn lui lại, nhưng Bích Thần Thiên thể lực cùng tốc độ cũng không bại bởi hắn, Phương Nguyên muốn rời đi, nhưng luôn bị Bích Thần Thiên trở trụ, hoặc là dây dưa đi lên.</p><p>Này nghiêm trọng ảnh hưởng đến Phương Nguyên kế hoạch.</p><p>“Một khi đã như vậy, vậy đừng trách ta tâm ngoan thủ lạt !” Phương Nguyên trong mắt lóe ra một đạo hàn mang.</p><p>Đã bị tiền phương dã thú thi thể trở ngại, Phương Nguyên tốc độ hơi hơi nhất hàng, Bích Thần Thiên nhân cơ hội lại một lần nữa phác đi lên.</p><p>Phương Nguyên phản thân cùng hắn giao thủ.</p><p>Song phương ở nghịch lưu nước sông quyền cước tương giao, mắt thấy lại là một cái chẳng phân biệt thắng bại thế hoà, thời khắc mấu chốt, Phương Nguyên bỗng nhiên sờ tay vào ngực, đem kia chích ái ý tiên cổ đào đi ra, cử tại trước người.</p><p>Bích Thần Thiên nguyên bản đang muốn ra quyền, thẳng đảo Phương Nguyên bụng.</p><p>Này nhất kích nếu đánh trúng, Phương Nguyên sẽ muốn hơi thở đại loạn, không thể không bơi lên mặt sông, hô hấp mới mẻ không khí.</p><p>Còn đây là thủy chiến kinh nghiệm yếu quyết chi nhất.</p><p>Nhưng Phương Nguyên đột nhiên lấy ra ái ý tiên cổ, che ở Bích Thần Thiên quyền phía trước phương.</p><p>Bích Thần Thiên đại kinh thất sắc, vội vàng thu quyền, lần này nhất thời lộ ra sơ hở.</p><p>Phương Nguyên trong lòng cười lạnh, bắt lấy này sơ hở, ngoan đánh vọt mạnh, Bích Thần Thiên mất tiên thủ, chỉ phải tạm thời chống đỡ, nổi lên phản công.</p><p>Nhưng Phương Nguyên bỗng nhiên lại giơ lên ái ý tiên cổ ở phía trước, Bích Thần Thiên ném chuột sợ vỡ đồ, lại lộ ra thật lớn sơ hở.</p><p>Hai lần sơ hở chồng, rốt cục làm cho Phương Nguyên xác lập ưu thế, một cước hướng Bích Thần Thiên bụng mãnh đá.</p><p>Bích Thần Thiên bị hung hăng đá trung, lập tức há mồm, phun ra liên tiếp bọt khí.</p><p>Hắn hơi thở tái không Phương Nguyên như vậy lâu dài, nhất thời thay đổi sách lược, muốn lui lại chạy trốn tới mặt sông đi lên.</p><p>Phương Nguyên làm sao có thể làm cho hắn như nguyện, vươn hai tay, giống như cự kiềm bình thường, một trái một phải đồng thời giáp công, muốn đem Bích Thần Thiên khóa ở nước sông bên trong.</p><p>Bích Thần Thiên bỗng nhiên xoay eo cuốn, làm cái cực kỳ yêu cầu cao độ đào thoát động tác. Hắn toàn thân giống như cá bơi, mạnh bộc phát ra một cỗ lực đạo, làm cho Phương Nguyên tay trái cùng tay phải phác cái không.</p><p>Này ứng đối, liền ngay cả Phương Nguyên cũng không cấm thầm khen một tiếng phấn khích.</p><p>Bích Thần Thiên tuy rằng là Trung Châu cổ tiên, nhưng bát chuyển nội tình, thật là không có đoản bản. Thủy chiến phương diện, thậm chí còn muốn thoáng cao hơn Phương Nguyên một bậc.</p><p>Phải biết rằng, Phương Nguyên kiếp trước năm trăm năm nhưng là ở Đông Hải trải quá cuộc sống.</p><p>Kể từ đó, Bích Thần Thiên cơ hồ là nháy mắt liền bơi tới Phương Nguyên trên đỉnh đầu. </p>\n\t\t\t \n\n                    "
}