{
  "href": "https://doctruyenchufull.vip/6333d974bea2d9fb2f84d018",
  "title": "Chương 128 : Thứ 127 chương Cái gọi là đạo đức cùng cảm tình",
  "chapterNumber": "128",
  "slug": "chuong-128-thu-127-chuong-cai-goi-la-dao-duc-cung-cam-tinh",
  "previousLink": "chapters-truyenchufull/127-chuong-127-thu-126-chuong-moc-mi-chi-thuong",
  "currentLink": "chapters-truyenchufull/128-chuong-128-thu-127-chuong-cai-goi-la-dao-duc-cung-cam-tinh",
  "nextLink": "chapters-truyenchufull/129-chuong-129-thu-128-tiet-nghiem-dong-khong-tieu-dieu-nao-co-gap-mua-xuan",
  "contentHTML": "\n\n                        <p> Mãi cho đến chạng vạng thời gian, đấu cổ đại hội thế này mới vừa chấm dứt.</p><p>Hội minh pha, các cổ sư ba đại gia tộc trận doanh, đã muốn không những giống phía trước như vậy phân biệt rõ ràng. Các cổ sư che kín toàn bộ triền núi, chính là ẩn ẩn lưu lại ba cái tương đối dày đặc đám người.</p><p>Đấu cổ luận bàn, là một loại phát tiết, cũng một loại thỏa hiệp.</p><p>Tại đây lấy lực lượng vì thứ nhất giá trị quan trong thế giới, có lực lượng có thể được đến tôn trọng, mới có hợp tác trụ cột.</p><p>Từ Hùng Lực khiêu chiến quá Phương Nguyên sau, sẽ thấy cũng không có cổ sư đến tìm hắn.</p><p>Phương Nguyên chính là người mới, còn không có cùng này khác hai nhà cổ sư sinh ra bao nhiêu giao tiếp, càng không có gì ân oán tình cừu. Về phần bản trại cổ sư, tại đây dạng trường hợp hạ, cũng cũng không hội khiêu chiến người đồng tộc.</p><p>Nhất là, Phương Nguyên chủ động nhận thua, càng làm cho này khác cổ sư mất đi đối hắn hứng thú. Như vậy một cái “Bại lười”, “Yếu đuối” Đối thủ, cho dù là chiến thắng lại có cái gì đáng giá khoác lác đâu?</p><p>Không nghĩ bị người giẫm, có hai cái cách. Một cái là biến thành cường giả, cường đại đến làm cho bất luận kẻ nào cũng không dám giẫm. Cái thứ hai là biến thành cứt chó, làm cho những người khác đều khinh thường thải.</p><p>Phương Nguyên cũng không để ý cái gì cứt chó, cường giả danh dự, hắn hướng đến làm việc không từ thủ đoạn, hơn nữa chỉ tại hồ kết quả. Không ai đến ước đấu hắn, điều này làm cho hắn thật là thoải mái.</p><p>Chung quanh người khinh bỉ, khinh miệt ánh mắt, hắn lại nhìn như không thấy. Nếu là ngay cả này đó ánh mắt đều thừa nhận không được, hắn còn nói cái gì ma đạo theo đuổi?</p><p>Hội minh thành công đã xong, Cổ Nguyệt bộ tộc, Bạch gia, Hùng gia tạm thời đạt thành minh ước.</p><p>Thứ nhất, ban bố pháp lệnh. Tam tộc tạm thời phao đi qua hướng ân oán, cộng đồng đối kháng lang triều. Nguy cấp khi phải lẫn nhau viện trợ. Đồng thời nghiêm cấm bên trong tàn sát, thiết lập điều tra đốc chiến tổ, một khi phát hiện, kẻ giết người đầu tiên bị khu trục gia tộc, đồng thời ba gia liên thủ chế tài, kẻ giết người phải đền mạng. Nếu kẻ giết người đào vong bên ngoài, đem lấy này thân thuộc đền mạng.</p><p>Cho dù là cổ sư tử vong. Theo thi thể lần trước thu cổ trùng cũng phải nộp lên trên, một mình nuốt hết sử dụng, giống nhau lấy tội giết người xử lý. Cổ trùng nộp lên trên sau. Khả đổi chiến công.</p><p>Thứ hai, thiết lập chiến công bảng. Lấy tiểu tổ vì đơn vị, thời khắc biểu hiện tam đại gia tộc các tiểu tổ chiến tích bài danh. Một viên điện lang con mắt đổi mười điểm chiến công. Chiến công khả đổi cổ trùng, nguyên thạch đằng đằng vật tư.</p><p>Chiến công bảng xuất hiện, tự nhiên kích phát rồi các cổ sư không gì so sánh nổi nhiệt tình.</p><p>Đấu cổ luận bàn kết quả, cũng không thể thuyết minh song phương chân chính chiến đấu lên kết quả. Mượn Hùng Khương cùng Bạch Bệnh Dĩ mà nói, trừ bỏ thủy toản cổ ở ngoài, Bạch Bệnh Dĩ tự nhiên còn có này khác tiến công thủ đoạn. Mà Hùng Khương ảnh thương cổ hữu hiệu phạm vi, lại chỉ có mười mét.</p><p>Hơn nữa gì một hồi chiến đấu, đối với kết quả ảnh hưởng nhân tố đều đã rất nhiều.</p><p>Đấu cổ luận bàn khuyết thiếu nhất định thuyết phục lực, nhưng là chiến công bảng lại cung cấp một cái hơn công bình cạnh tranh vũ đài.</p><p>Tam đại gia tộc các cổ sư, đều bị ra sức săn bắn điện lang, tranh thủ chiến công bảng thượng rất tốt thứ tự.</p><p>Này không chỉ có liên quan đến tự thân vinh quang. Càng quan hệ thể diện gia tộc.</p><p>Nhất là chiến công bảng tiền tam danh, bày biện ra chưa từng có kịch liệt cạnh tranh cảnh tượng. Cơ hồ mỗi cách một ngày, trước ba vị thứ tự đều đã có điều biến hóa.</p><p>Rất nhanh, hơn một tháng thời gian liền trôi qua.</p><p>Đông đi xuân đến, vạn vật nảy mầm.</p><p>Một hồi chiến đấu sau.</p><p>Phương Nguyên đạp mặt đất tuyết đọng. Hơi thở vi suyễn, nhìn quanh bên người chiến trường.</p><p>Trên chiến trường, đổ hơn mười đầu điện lang, đều đã muốn đã chết. Lang huyết cùng bầm thây tùy ý có thể thấy được, trong không khí cũng tràn ngập nồng đậm huyết tinh mùi.</p><p>Ngao ô......</p><p>Đúng lúc này, cách đó không xa bỗng nhiên lại truyền đến sói tru tiếng động.</p><p>Phương Nguyên sắc mặt hơi đổi. Bằng vào kinh nghiệm, hắn biết có một chi bầy sói đang ở nhanh chóng tiếp cận nơi này.</p><p>Nếu đổi làm này khác cổ sư, trải qua một hồi kịch chiến, không khiếu trung chân nguyên không đủ, chỉ sợ đã muốn đánh lên lui trống lớn. Nhưng Phương Nguyên cũng không để ý này đó, như cũ ngồi xổm xuống thân mình, thu thập trong lang thi tròng mắt.</p><p>Hắn động tác thuần thục, cực hữu hiệu dẫn, nhưng ngay cả như vậy, khi hắn thu thập xong sau, đã muốn hiển lộ bầy sói nửa vây quanh giữa.</p><p>Đây là một chi cỡ trung bầy sói, chừng thượng trăm chích tàn lang, xanh mơn mởn lang mắt toát ra hung tàn hơi thở, gắt gao nhìn thẳng Phương Nguyên không chút nào thả lỏng.</p><p>Phương Nguyên đem lang mắt thu hảo, mỉm cười đứng lên, sau đó thân ảnh như nước dập dờn bồng bềnh dạng một chút, chậm rãi biến mất ở tại tại chỗ.</p><p>Bôn tập mà đến bầy sói, nhất thời xôn xao một trận. Không ít tàn lang, cước bộ đều dừng lại, đều lộ ra nghi hoặc do dự thái độ.</p><p>Dù sao đều là dã thú, đối với như vậy thần kỳ một màn, khó có thể lý giải.</p><p>“Bất quá, này cũng là bởi vì điện lang chủ yếu lợi dụng một đôi lang mắt quan sát, mà đều không phải là là lợi dụng cái mũi. Điện lang là thế giới này kỳ diệu sinh vật, chúng nó thị lực giống như thương ưng lợi hại, nhưng là khứu giác cũng không so với nhân loại tốt đi nơi nào. Của ta ẩn lân cổ vừa mới khắc chế điện lang loại này dã thú, nhưng là lại không thể gạt được một chích cái mũi chó.” Phương Nguyên trong lòng hiểu rõ thực.</p><p>Ẩn lân cổ là hắn ở đấu cổ hội phía trước, cũng đã hợp luyện thành công. Nó giống như là một khối cá chép hoá thạch, bụi phác phác, nằm ở Phương Nguyên chân nguyên trong biển, tùy ý chân nguyên nước ở nó mặt ngoài trông rất sống động vẩy cá lưu quá.</p><p>Mà Phương Nguyên lúc trước khuyết thiếu ngư lân cổ, tự nhiên là dùng hắc thỉ cổ cùng Thanh Thư đổi mà đến.</p><p>Có này chích ẩn lân cổ, Phương Nguyên ở bầy sói mí mắt dưới bình yên đi xa.</p><p>Loại này tình hình, tại đây chút ngày, đã muốn đã xảy ra rất nhiều lần.</p><p>Bình thường lang hoặc là khuyển, khứu giác đều đã thực linh mẫn. Nhưng là điện lang bất đồng, nó tốc độ rất nhanh, không có lợi hại tầm mắt, là hội đụng vào cây cối cùng núi đá.</p><p>Bất quá thiên nhiên là công bình, ở giao cho chúng nó lợi hại mắt sói đồng thời, tước đoạt chúng nó linh mẫn khứu giác.</p><p>Nhưng mà, lôi quan đầu lang lại bất đồng.</p><p>Phương Nguyên có ẩn lân cổ, hoàn toàn có thể ở bình thường lang triều trung thành thạo. Nhưng là ở lôi quan đầu lang như vậy vạn thú vương trước mặt, cũng là không chỗ nào ẩn cư.</p><p>Bởi vì lôi quan đầu lang trong ánh mắt, thường thường sống nhờ điện nhãn cổ, này cổ có thể khuy phá ẩn đi thân.</p><p>Trừ bỏ điện nhãn cổ ở ngoài, kỳ thật còn có này khác rất nhiều cổ trùng, có thể nhận thấy được biến mất thân hình địa Phương Nguyên.</p><p>Liền tỷ như nói xà tín cổ, có thể cảm giác nhiệt lượng. Thú ngữ cổ, có thể làm cho cổ sư theo cùng dã thú đối thoại trung được đến tin tức. Thuận phong nhĩ cổ, có thể sử cổ sư thính giác năng lực trở nên cực kỳ linh mẫn.</p><p>Cho nên. Có ẩn lân cổ, cũng không đại biểu Phương Nguyên có thể an toàn không việc gì, nhiều lắm là có một cái nho nhỏ bảo mệnh thủ đoạn.</p><p>Trở lại sơn trại khi, vẫn là buổi trưa.</p><p>Ngày xuân nắng, sơn trại trước cửa người đến người đi. Cùng năm rồi bất đồng, trên đường người đi đường đa số đều là cổ sư, chỉ có số rất ít phàm nhân.</p><p>Ở lang triều ảnh hưởng hạ. Dã ngoại cũng không an toàn. Liệp hộ hoàn toàn không dám lên núi săn bắn, đồng ruộng cũng đều hoang phế.</p><p>Ngã tư đường, các cổ sư cũng là sĩ khí tăng vọt. Một đám vết máu loang lổ theo ngoại trở về, hoặc là tinh thần toả sáng xuất phát.</p><p>Bọn họ hoặc là đàm luận chiến công bảng thượng thứ tự, hoặc là tham thảo liệp sát điện lang kinh nghiệm tâm đắc. Hoặc là nghị luận này hắn trong trại vĩ đại cổ sư.</p><p>Phương Nguyên hỗn loạn ở trong đám người đi vào sơn trại, đi vào trước gia chủ các quảng trường.</p><p>Quảng trường đã muốn đáp thượng bàn, đổi chiến công ngay tại nơi này.</p><p>Đại lượng cổ sư tụ tập ở trong này, vừa chuyển các cổ sư ghi lại. Một bộ phận nhị chuyển cổ sư tắc lẫn nhau chật chội, dùng dính vết máu lang mắt đổi lấy chiến công.</p><p>Còn có một bộ phận, thì tại tiêu phí chiến công, dùng để đổi nguyên thạch hoặc là cổ trùng, thực liêu đằng đằng.</p><p>Quảng trường trung ương, một cây cự phiên dựng đứng đứng lên, phiên trên mặt du động thế giới này văn tự. Lúc nào cũng khắc khắc biến hóa.</p><p>Đây là chiến công bảng, mặt trên ký thác hơn mười chích du tự cổ.</p><p>Vừa chuyển du tự cổ, bị vừa chuyển hậu cần các cổ sư thao túng, có thể ở phiên trên mặt tùy tâm sở dục chuyển hóa thành văn tự nội dung.</p><p>“Hừ, thứ nhất danh như thế nào vẫn là Bạch gia Bạch Bệnh Dĩ tiểu tổ?” Có người hi nhìn chiến công bảng. Nhíu mày.</p><p>“Ta xem xem, Bạch Bệnh Dĩ là thứ nhất, tộc của ta Thanh Thư tiểu tổ là thứ hai, Hùng Lực tiểu tổ là đệ tam...... Của ta tiểu tổ, là thứ một trăm ba mươi bảy vị.” Có cổ sư tắc mặc sổ.</p><p>Lúc này bỗng nhiên có người kêu lên:“Thay đổi, thay đổi! Thanh Thư tiểu tổ thượng đệ nhất vị thứ. Đem Bạch gia ma ốm tễ đi xuống !”</p><p>Chiến công bảng thượng, dấu hiệu vị thứ hai Thanh Thư tiểu tổ văn tự, bỗng nhiên từ tĩnh hóa động, hướng về phía trước trèo lên. Đem thứ nhất danh Bạch Bệnh Dĩ tiểu tổ nhất “Thủ” Xả xuống dưới, sau đó chính mình đi lên đệ nhất vị, đồng thời còn dùng “Chân” Thải thải.</p><p>Văn tự như thế nhân tính hóa động tác, đương nhiên là thao túng du tự cổ cổ sư gây nên.</p><p>Nhìn đến này phiên thú vị biến hóa, quảng trường trung cổ sư đều bộc phát ra một trận cười ha ha, đối ở đây Thanh Thư tiểu tổ giơ ngón tay cái lên, cùng khen ngợi không dứt. Vị kia thao túng du tự cổ vừa chuyển cổ sư lại đầy mặt hồng quang, mang theo hưng phấn thần sắc.</p><p>“Thanh Thư đại nhân, ngài thật không hổ là chúng ta nhị chuyển cổ sư đệ nhất nhân!”</p><p>“Thanh Thư đại nhân, ngài thật sự là hảo dạng.”</p><p>Cổ Nguyệt Thanh Thư đi ở trong đám người, mỉm cười lấy đãi. Phía sau Cổ Nguyệt Phương Chính tắc nắm chặt hai đấm, nhắm mắt theo đuôi, trong thần sắc toát ra kích động tình hoài.</p><p>Chung quanh thừa nhận đập vào mặt mà đến, tràn ngập thiếu niên khát vọng vinh quang lửa nóng nội tâm. Điều này làm cho Phương Chính cảm thấy chính mình chính đi ở quang minh đường bằng phẳng, vô hình trung hắn đối gia tộc nhận thức đồng càng thêm thâm một bước.</p><p>“Ca ca......” Hắn ngoài ý muốn thoáng nhìn trong đám người yên lặng đứng thẳng, ôm cánh tay bàng quan Phương Nguyên.</p><p>“Ca ca, ngươi vẫn là cô đơn chiếc bóng, một mình một người a. Khó trách ngươi tiểu tổ theo ngay từ đầu, ngay tại chiến công bảng thượng điếm để đâu. Chỉ có chính mình chủ động mở rộng cửa lòng, dung nhập tập thể, tài năng cảm giác được gia tộc ấm áp cùng khoái hoạt a.” Phương Chính trong lòng thở dài một tiếng, bỗng nhiên cảm thấy Phương Nguyên có chút đáng thương thật đáng buồn.</p><p>Giống Phương Nguyên như vậy, một mình một người dốc sức làm, bên người không có đồng bạn, căn bản là không cảm giác cái loại này trong gia tộc thân tình, chiến trường trung chiến hữu tình.</p><p>Một người đối mặt sở hữu hết thảy, không chỉ có nguy hiểm, lại không thú vị.</p><p>Một người còn sống, nếu không có hữu tình, tình yêu, thân tình, hắn còn sống còn có cái gì ý tứ?</p><p>Phương Nguyên đứng ở trong đám người, yên lặng nhìn cao cao dựng đứng chiến công bảng. Không hề nghi ngờ, ở chiến công bảng cuối cùng một vị, viết “Phương Nguyên tiểu tổ” Bốn chữ to.</p><p>Khác cổ sư, nhìn đến nơi này, đều nghĩ đến sỉ nhục. Nhưng Phương Nguyên ánh mắt bình thản thật sự, lơ đễnh.</p><p>Hắn bị Cổ Nguyệt Bác đề bạt vì tổ trưởng sau, liền chưa bao giờ tính chiêu lãm này khác tổ viên. Hắn là quang can tổ trưởng, Thanh Mao sơn trong ba đại gia tộc, tối đặc thù tiểu tổ.</p><p>Chỉ có hắn một người, đương nhiên mỗi ngày săn bắn thành quả vốn không có này khác tiểu tổ nhiều. Đương nhiên, y Phương Nguyên trước mắt cá nhân thực lực, chân chính bộc phát ra đến, sắp xếp vị cũng không là cuối cùng một vị.</p><p>Nhưng này đối Phương Nguyên đến giảng không hề ý nghĩa.</p><p>Hắn không phải rất cần chiến công, cuộc sống vật tư, cổ trùng thực liêu, hắn đều có sở trữ hàng. Lúc trước tính dùng chiến công đổi một chích ngư lân cổ, nhưng hiện tại hắn đã muốn không cần.</p><p>Hắn hiện tại mỗi ngày săn bắn điện lang, một cái là hợp với tình hình nhi, làm làm bộ dáng, cái thứ hai chính là tích lũy một ít chiến công, dùng để đổi lấy nguyệt lan hoa cánh hoa.</p><p>Dù sao, hắn nguyệt mang cổ còn cần loại này thực vật.</p><p>Hơn phân nửa tháng thời gian nhoáng lên một cái lướt qua, xuân ý dần dần dày.</p><p>Cây cối rút ra tân lục, ven đường hoa dại nở rộ.</p><p>Ấm áp xuân phong huân huân dục cho say, các cổ sư ở trong chiến đấu khải hoàn ca hát vang, chiến cuộc tình thế càng ngày càng tốt.</p><p>Phương Nguyên đi ở ngã tư đường, nhìn đến đều là mọi người dào dạt khuôn mặt tươi cười, nghe được đều là lẫn nhau khen,  rùm beng vũ dũng lời nói.</p><p>Đương nhiên, cũng có một ít cổ sư lo lắng lo lắng, mặt co mày cáu. Như vậy cổ sư, phần lớn đều là lão giả, nhân sinh kinh nghiệm phong phú, biết chân chính lang triều còn tại hạ thu hai mùa.</p><p>Phương Nguyên trong lòng một mảnh hiểu rõ.</p><p>“Tạo thành như vậy tình hình, một cái là vì ba trại liên minh, rơi chậm lại lẫn nhau gian phòng bị, bởi vậy có nhiều hơn cổ sư đầu nhập đến chống cự lang triều sự tình trung. Cái thứ hai nguyên nhân, là tiêu diệt điện lang, chính là tàn lang. Đệ tam là mùa xuân đến, lang triều trung bầy điện lang vội vàng giao phối sinh sản. Đợi cho mùa hạ, chân chính tinh tráng bầy sói đem như thủy triều theo chung quanh vọt tới. Đối ba gia sơn trại đều đem tạo thành thật lớn thương vong.”</p><p>Nghĩ đến đây, Phương Nguyên trong mắt hàn mang chợt lóe.</p><p>Năm nay lang triều lợi hại trình độ, đem siêu việt lịch sử, đạt tới chưa từng có bộ. Cho dù là gia tộc cao tầng, cũng thật to xem nhẹ lang triều nghiêm trọng trình độ.</p><p>Trong trí nhớ, đại bộ phận cổ sư đều đem chết đi. Tam đại gia tộc tích lũy ra nội tình, đều cơ hồ đem tiêu hao không còn.</p><p>Phương Nguyên chưa bao giờ nghĩ tới đi nhắc nhở gia tộc cao tầng. Vừa đến cho dù là nhắc nhở, gia tộc cũng không tất coi trọng hắn này đề nghị. Coi trọng càng phiền toái, hắn giải thích không rõ ràng lắm tin tức này nơi phát ra. Thứ hai nhắc nhở cũng vô dụng, đây là thực lực chênh lệch. Ba người, cũng là tối mấu chốt nguyên nhân, nhắc nhở gia tộc cũng không phù hợp hắn lớn nhất ích lợi!</p><p>Thà ta phụ người trong thiên hạ, không khiến người trong thiên hạ phụ ta!!</p><p>Cái gì thân tình, hữu tình, tình yêu, bất quá là nhân sinh trung một ít làm đẹp, có thể cùng nam nhân nghiệp lớn so sánh với sao?</p><p>Địa cầu, Hạng Võ muốn phanh Lưu Bang phụ thân, hán thái tổ Lưu Bang cười nói: Phanh đi, chớ quên đến lúc đó phân ta một miếng thịt.</p><p>Đường Thái tông Lý Thế Dân Huyền Vũ môn giết huynh đệ, Tào Tháo quân đội không có quân lương, giết người nấu thành thịt khô, cho rằng đồ ăn. Lưu Bị mượn Kinh châu có mượn không trả.</p><p>Cao tầng tuyên dương cổ xuý giá trị quan, đạo đức quan, cũng không quá là duy hộ thống trị công cụ thôi.</p><p>Thật muốn bị này đó trói buộc trụ, còn có thể thành cái gì đại sự?</p><p>Bước trên chân chính địa vị cao, người nào hai tay không dính huyết, đạp thi cốt? Nhà tư bản tài chính tích luỹ ban đầu, đều là huyết tinh. Gì chính trị gia đều là dơ bẩn. Cái gọi là từ thiện gia, đều là lấy tiền tài đổi lấy xã hội danh vọng.</p><p>Chính là sự thành công ấy, phần lớn mượn cớ che đậy che lấp quá khứ không chịu nổi. Bị sự thành công tự truyện lừa trụ người mới là đồ ngu.</p><p>“Này đó đồ ngu chỗ nào cũng có, bị cảm tình cùng đạo đức khuông trụ, xứng đáng bị thống trị bị lừa gạt bị bài bố. Càng thật đáng buồn là, nhìn thấy những người khác không có bị khuông trụ, thường thường sẽ nhảy ra, không ngừng chỉ trích cùng phê bình, muốn đem như vậy giá trị quan giáo huấn cấp người tự do, không thể gặp những người khác so với bọn hắn tự do. Hơn nữa tại đây trong quá trình, còn hưởng thụ một loại mạc danh kỳ diệu đạo đức cảm giác về sự ưu việt, hạnh phúc cảm.”</p><p>Phương Nguyên nghĩ đến đây, nhìn đi ở bên người các cổ sư.</p><p>Những người này, có một thân bản lĩnh, có người tu vi so với hắn đều phải cao. Nhưng lại có ích lợi gì?</p><p>Cũng không quá là chút quân cờ, bị khuông trụ nô khuyển thôi.</p><p>Kỳ thật chân chính giam cầm một người thành tựu, thường thường không phải thiên tư, mà là tư tưởng.</p><p>Gì một tổ chức, người sinh ra, đã bị không ngừng mà giáo huấn giá trị quan, không ngừng mà tẩy não. Muốn tưởng có siêu phàm thoát tục thành tựu, phải đánh vỡ tư tưởng thượng hạng quyển. Đáng tiếc đại đa số người, đều bị hạng quyển chặt chẽ bộ, ra roi ra sức đi tới, hơn nữa còn đem cái này vòng cho rằng một cái vinh quang dấu hiệu.</p><p>Phương Nguyên thầm nghĩ, không khỏi cười lạnh vài tiếng.</p><p>Ra sơn trại sau đại môn, hắn đem tản mạn suy nghĩ thu hồi đến.</p><p>Hôm nay có một việc trọng yếu, hắn chuẩn bị tái nhập khe đá bí động! </p>\n\t\t\t \n\n                    "
}