{
  "href": "https://doctruyenchufull.vip/6333f5fbbea2d9fb2f856937",
  "title": "Chương 1280: Thứ 256 chương: Tiểu nhân kiên trì",
  "chapterNumber": "1280",
  "slug": "chuong-1280-thu-256-chuong-tieu-nhan-kien-tri",
  "previousLink": "chapters-truyenchufull/1279-chuong-1279-thu-255-chuong-chan-da-bat-chuyen-dai-nang",
  "currentLink": "chapters-truyenchufull/1280-chuong-1280-thu-256-chuong-tieu-nhan-kien-tri",
  "nextLink": "chapters-truyenchufull/1281-chuong-1281-thu-257-chuong-ma-trieu-gap-go",
  "contentHTML": "\n\n                        <p> “Thật sự là lợi hại a, chỗ tòa này cổ trận cư nhiên có thể khống chế được nghịch lưu hà.” Hồng Cực Tử ngửa đầu nhìn cột sáng, thiệt tình thực lòng mở miệng tán dương.</p><p>Nhưng Huyền Cực Tử lại lắc đầu:“Này đều không phải là khống chế. Ta chỉ là bố trí ra tử mẫu nghịch mệnh tế luyện đại trận, liền tương đương với đào mở một cái hà đạo, làm cho nghịch lưu hà ở hà đạo chảy xiết mà thôi. Chính là hà đạo là chúng ta đào, bởi vậy nghịch lưu con sông động phương hướng, chúng ta cũng là có thể ảnh hưởng.”</p><p>“Đợi chúng ta thu này nghịch lưu hà, trường sinh thiên trung liền lại nhiều ra một khối thiên địa bí cảnh.” Hồng Cực Tử triển vọng tương lai.</p><p>Huyền Cực Tử lại dặn dò nói:“Thu nghịch lưu hà thời điểm, tử trận khẳng định phá. Ngươi phải chú ý, xem đúng thời cơ cùng phương hướng, sớm mở ra tiên khiếu môn hộ, làm cho nghịch lưu hà trực tiếp vọt vào đi. Ngươi là thủy đạo cổ tiên, làm nhiệm vụ này, rất ưu thế.”</p><p>Hồng Cực Tử cảm thấy khó xử:“Vạn nhất nghịch lưu hà thay đổi tuyến đường làm sao bây giờ? Chẳng lẽ này thế gian, thật sự không có gì cổ trùng, có thể thao túng được nghịch lưu hà sao?”.</p><p>Huyền Cực Tử mày hơi hơi nhăn lại:“Thật là không có, bất quá, cũng không tẫn nhiên...... Hoặc là nói cũng có mặt khác một loại khả năng.”</p><p>“Ngươi lời này có ý tứ gì?”</p><p>“[ nhân tổ truyện ] chuyện xưa, ngươi hẳn là đều rõ ràng. Thư trung ghi lại: Nhân tổ cảm khái, chỉ cần hắn có kia chích tiên cổ, có thể chinh phục nghịch lưu hà.”</p><p>“Ngươi là nói tiên cổ kiên trì? Không có khả năng đi, kiên trì tiên cổ chưa bao giờ xuất hiện quá. Theo ý ta đến, kia tắc chuyện xưa chính là báo cho chúng ta tu hành muốn kiên trì đi xuống, không thể tùy ý buông tha cho.”</p><p>[ nhân tổ truyện ] thứ bốn chương thứ hai mười sáu tiết ghi lại:</p><p>Nhân tổ nữ nhân Sâm Hải Luân Hồi, bị nhốt ở tại bình phàm vực sâu giữa.</p><p>Nàng cùng một vị tiểu nhân kết giao bằng hữu, sau đó tiểu nhân mang theo Sâm Hải Luân Hồi, quan sát của hắn gia viên thị tỉnh.</p><p>Sâm Hải Luân Hồi quan sát thị tỉnh sau, bỗng nhiên ngửa đầu nhìn về phía thiên không.</p><p>“Ta hiểu được.” Sâm Hải Luân Hồi nhìn lại chính mình đỉnh đầu.</p><p>Nàng bị nhốt ở bình phàm vực sâu giữa, kỳ thật cùng sinh hoạt tại đáy giếng tiểu nhân là giống nhau. Tiểu nhân ngửa đầu, nhìn về phía miệng giếng miêu tả thiên không, không khác Sâm Hải Luân Hồi ngửa đầu, nhìn về phía bình phàm vực sâu buộc vòng quanh đến thiên không.</p><p>“Ta quyết định, ta muốn chính mình cố gắng, đi ra này chỗ vực sâu, cùng phụ thân hội hợp!” Sâm Hải Luân Hồi bốc lên hai đấm, hạ quyết tâm.</p><p>Tiểu nhân thật cao hứng:“Tốt. Ta cũng tưởng rời đi bình phàm vực sâu, nhìn xem lớn hơn nữa càng mở mang thế giới. Ta nhìn thấy trong vực sâu không hề thiếu cây cối, chúng ta có thể đem này đó cây cối đều chém, làm thành cây thang, sau đó đi bước một đi đi ra ngoài.”</p><p>Sâm Hải Luân Hồi di một tiếng, kỳ quái nhìn về phía tiểu nhân:“Tiểu nhân a, tiểu nhân, ngươi không phải có một đôi cánh sao? Vì cái gì không thể trực tiếp bay đi đâu?”</p><p>Tiểu nhân cười khổ nói:“Người a, đừng nhìn ta có như vậy một đôi cánh, kỳ thật nó bạc nhược hơn nữa vô lực, chỉ có thể kéo cơ thể của ta chậm rãi bay một đoạn ngắn khoảng cách. Ta lúc trước rời đi thị tỉnh, cũng là đáp cây thang đi đi ra.”</p><p>“Nguyên lai là như vậy a.” Sâm Hải Luân Hồi bỗng nhiên tỉnh ngộ.</p><p>Kế tiếp trong cuộc sống, nàng liền cùng tiểu nhân cùng nhau, chặt cây cây cối, dựng cây thang.</p><p>Một gốc gốc cây rồi ngã xuống đến, bay ra trí tuệ cổ.</p><p>Sâm Hải Luân Hồi cảm thấy thực kinh ngạc:“Trí tuệ cổ, ngươi như thế nào ở trong này?”</p><p>“Trong bình thường cất dấu trí tuệ, ta đương nhiên có thể ở nơi này.” Trí tuệ cổ đáp.</p><p>Sau đó trí tuệ cổ còn nói:“Các ngươi thực thông minh thôi, hiểu được vận dụng tiền nhân thành tựu, đến giúp chính mình thoát ly bình thường. Nhưng là các ngươi hai cái muốn đi ra bình phàm vực sâu, phải mỗi người đều đáp chính mình cây thang, toàn bộ quá trình một mình hoàn thành, nếu không mà nói, các ngươi là đi không ra đi.”</p><p>Sâm Hải Luân Hồi vội vàng gật đầu:“Trí tuệ cổ a, cảm ơn của ngươi nhắc nhở, chúng ta sẽ chú ý.”</p><p>Nàng cùng tiểu nhân phân biệt làm chính mình cây thang.</p><p>Cây thang càng làm càng cao, rất nhanh, Sâm Hải Luân Hồi cây thang liền siêu việt tiểu nhân.</p><p>Tiểu nhân cây thang lại thấp lại nhỏ, mỗi một cái hoành can trong lúc đó, khoảng thời gian cũng ngắn.</p><p>Vừa có vẻ đứng lên, Sâm Hải Luân Hồi cây thang, lại dài lại cao.</p><p>Sâm Hải Luân Hồi liền giễu cợt tiểu nhân:“Tiểu nhân a tiểu nhân, ta hao phí nửa ngày thời gian làm được cây thang, liền để được với ngươi nửa tháng công phu. Ngươi làm như vậy, năm nào tháng nào khả năng làm ra một cái cao cao cây thang, làm cho ngươi bước, đi ra bình phàm vực sâu a?”</p><p>Tiểu nhân bất đắc dĩ nói:“Ta cũng không có biện pháp a. Ta đã dùng hết toàn lực, nhưng là ta hao phí nửa ngày thời gian, khiêng tới được cây gỗ. Ngươi dùng một bàn tay, có thể cầm lại đây nhất trói. Ta vất vả đã lâu khả năng chém đứt cây nhỏ, ngươi hai ba hạ có thể chém ngã. Ta đã dùng hết toàn lực, chỉ có thể đạt tới loại trình độ này.”</p><p>Sâm Hải Luân Hồi gật gật đầu:“Đáng tiếc, chúng ta chỉ có thể đều tự làm chính mình cây thang.”</p><p>Tiểu nhân nói:“Đúng vậy, thoát ly bình phàm vực sâu, có thể ỷ lại tiền nhân thành tựu, nhưng là chân chính dựa vào, chỉ có chính mình. Chúng ta tiếp tục cố lên nỗ lực lên.”</p><p>Sâm Hải Luân Hồi cùng tiểu nhân liền tiếp tục phạt thụ, làm thành cây thang.</p><p>Cây cối một gốc gốc rồi ngã xuống đến, từ giữa lại bay ra lực lượng cổ.</p><p>Sâm Hải Luân Hồi cảm thấy thực kinh ngạc:“Lực lượng cổ a, ngươi như thế nào ở trong này?”</p><p>“Trong bình thường tiềm tàng lực lượng, ta đương nhiên có thể ở nơi này.” Lực lượng cổ đáp.</p><p>Sâm Hải Luân Hồi tưởng tưởng, hỏi:“Lực lượng cổ a, ngươi có cái gì có thể chỉ điểm ta đâu? Tựa như trí tuệ cổ như vậy.”</p><p>Lực lượng cổ nói:“Ta không có gì có thể chỉ điểm ngươi. Nhưng là ta có thể giao cho ngươi càng cường đại lực lượng, chỉ cần ngươi kính dâng ra của ngươi thanh niên là có thể.”</p><p>Sâm Hải Luân Hồi sa vào do dự giữa.</p><p>Lực lượng cổ lại nói:“Dựa theo ngươi hiện tại lực lượng, khi nào thì khả năng dựng ra cũng đủ cao cây thang, đi ra bình phàm vực sâu đâu?”</p><p>Sâm Hải Luân Hồi tưởng tưởng:“Thời gian rất dài, cần hai ba mươi năm.”</p><p>Lực lượng cổ nói:“Đúng vậy, kia thời điểm ngươi đã không hề tuổi trẻ, mất đi thanh niên, đến trung niên. Cùng với như vậy, ngươi không bằng đem thanh niên giao cho ta, tuy rằng ngươi hội trực tiếp đi vào trung niên, nhưng ngươi chỉ cần vài năm thời gian, có thể dựng hảo cây thang.”</p><p>Sâm Hải Luân Hồi vừa tưởng, gật gật đầu:“Ngươi nói quá đúng, lực lượng cổ, theo ý ngươi đi.”</p><p>Vì thế Sâm Hải Luân Hồi có được lực lượng cổ, nàng thành lập cây thang tốc độ trở nên nhanh hơn, một lần có thể chặt cây cây cối càng nhiều. Một năm sau, nàng đem cây thang đáp đến rất cao rất cao địa phương.</p><p>Nàng đi ở cây thang tối chỗ cao, đi xuống xem.</p><p>Nàng xem đến cây cối trở nên rất nhỏ, thảo đều biến thành một mảnh lục sắc, thực vui vẻ:“Nguyên lai đứng ở chỗ cao, ngày thường rất lớn gì đó, đều trở nên rất nhỏ. Tựa như ta phía trước xem thị tỉnh giống nhau.”</p><p>Nàng lại nhìn một bên, tiểu nhân dựng cây thang, thực thấp bé, ngay cả của nàng cây thang 1% cũng không như, không khỏi bĩu môi.</p><p>Sâm Hải Luân Hồi liền đi xuống cây thang, đối tiểu nhân nói:“Ngươi như thế nào mới dựng như vậy điểm độ cao a, ngươi xem của ta cây thang đã có như vậy cao !”</p><p>Tiểu nhân nhìn lên của nàng cây thang, thập phần sùng bái, lại thập phần bất đắc dĩ:“Ngươi thật sự là làm cho ta hâm mộ a, tự thân lực lượng liền siêu việt ta, hiện tại lại có lực lượng cổ hỗ trợ. Đáng tiếc ta cái gì giúp đỡ đều không có, chỉ có dựa vào chính mình. Ta đã hết sức, mỗi ngày trừ bỏ nghỉ ngơi cùng ăn cơm, ta đều dùng để dựng chính mình cây thang, nhưng là căn bản so ra kém ngươi a.”</p><p>Sâm Hải Luân Hồi gật gật đầu:“Đó là đương nhiên.”</p><p>Lại một năm nữa trôi qua.</p><p>Sâm Hải Luân Hồi lại đem cây thang dựng rất cao.</p><p>Nàng đứng ở cao nhất, đi xuống xem.</p><p>Cây cối trở nên cùng cỏ nhỏ giống nhau, so với cây càng nhỏ này nọ, nàng đều có điểm thấy không rõ.</p><p>Nàng lại nhìn tiểu nhân dựng cây thang, tuy rằng nó so với bình thường thụ rất cao, nhưng ngay cả Sâm Hải Luân Hồi cây thang 1‰ đều không có.</p><p>Sâm Hải Luân Hồi lại đi xuống cây thang, cười đối tiểu nhân nói:“Tiểu nhân a tiểu nhân, ta khuyên ngươi không cần lao lực đi. Lực lượng của ngươi quá nhỏ quá nhỏ, chỉ sợ tiêu phí cả đời thời gian, đều dựng không được như vậy cây thang đi ra. Ngươi còn không bằng dùng lúc này, hảo hảo hưởng thụ một chút cuộc sống.”</p><p>“Kỳ thật ngươi đã cũng đủ vĩ đại a, ngươi so với của ngươi này tiểu nhân đồng bào kiến thức càng rộng, ngươi đã đi ra thị tỉnh. Không bằng hảo hảo mà hưởng thụ một chút cuộc sống.”</p><p>Tiểu nhân nghiêm túc nghĩ nghĩ, sau đó lắc đầu:“Nhưng là ta đã chưa đủ bình thường. Khi ta chưa đủ bình thường sau, bình thường đối ta mà nói chính là một tòa vực sâu, ta nghĩ đi ra ngoài. Mặc dù cuối cùng không thành công, nhưng ta cũng tưởng muốn cố gắng. Bởi vì ta nếu không cố gắng, ta liền cảm thấy sống được không vui.”</p><p>Vì thế, tiểu nhân tiếp tục dựng hắn cây thang.</p><p>Năm thứ 3 qua đi.</p><p>Sâm Hải Luân Hồi lại đem cây thang dựng phi thường cao.</p><p>Nàng đứng ở cao nhất, đi xuống xem.</p><p>Chỉ nhìn đến một mảnh mảnh mây cùng vụ, che đậy của nàng tầm nhìn.</p><p>Nàng muốn nhìn tiểu nhân kiến cây thang, miễn miễn cường cường thấy được, phát hiện hắn cây thang cùng chính mình so sánh với, ngay cả một phần vạn cũng không như.</p><p>Sâm Hải Luân Hồi thở dài một tiếng, cảm thấy cô độc.</p><p>Gió thổi qua, nàng cả người run lên, lại cảm thấy rét lạnh.</p><p>“Nguyên lai đứng ở chỗ cao, không chỉ có cô độc, hơn nữa rét lạnh a.” Sâm Hải Luân Hồi lại xuống cây thang, đem điều này cảm thụ nói cho tiểu nhân.</p><p>Tiểu nhân lắc đầu nói:“Của ta cây thang còn chưa đủ cao, không biết ngươi loại này là cái gì dạng cảm giác.”</p><p>Sâm Hải Luân Hồi cảm thấy thực không thú vị.</p><p>Nàng như cũ tiếp tục dựng cây thang, nhưng là mỗi ngày hao phí ở trong này thời gian, càng ngày càng ít.</p><p>Lực lượng cổ ngẫu nhiên hỏi nàng nói:“Người a, ngươi như thế nào không đi dựng của ngươi cây thang đâu?”</p><p>Sâm Hải Luân Hồi liền hồi đáp:“Cây thang rất cao, rất rét lạnh, ta phải hảo hảo nghỉ một chút, làm cho thân thể tiết trời ấm lại.”</p><p>Cứ như vậy một năm trôi qua.</p><p>Sâm Hải Luân Hồi cảm thấy thực nhàm chán.</p><p>Nàng tiếp tục dựng chính mình cây thang, chính là mỗi ngày cố gắng thời gian càng thiếu.</p><p>Lực lượng cổ ngẫu nhiên thời điểm hỏi nàng:“Người a, ngươi như thế nào không đi dựng của ngươi cây thang đâu?”</p><p>Sâm Hải Luân Hồi tộc đáp:“Cây thang rất cao, ta mỗi một lần đi xuống xem, đều cảm thấy có chút sợ hãi. Ta phải đầy đủ nghỉ ngơi, làm cho chính mình tâm bình tĩnh trở lại.”</p><p>Tái một năm đi qua.</p><p>Sâm Hải Luân Hồi trở nên càng thêm lười nhác.</p><p>Lực lượng cổ hỏi nàng:“Ngươi xem bên cạnh ngươi tiểu nhân, hắn luôn ở dựng chính mình cây thang, chưa bao giờ lười biếng quá, dùng hết toàn lực. Ngươi còn như vậy lười nhác đi xuống, sớm hay muộn có một ngày sẽ bị hắn siêu việt.”</p><p>Sâm Hải Luân Hồi cười nói:“Như thế nào khả năng? Ta một ngày thời gian, có thể để hắn chịu khó chịu khổ một tháng. Ta như thế nào khả năng bị hắn siêu việt đâu?”</p><p>Cứ như vậy năm phục một năm, ngày qua ngày.</p><p>Rốt cục có một ngày, tiểu nhân tìm được nằm ở thụ ấm hạ nghỉ ngơi Sâm Hải Luân Hồi, đối nàng nói:“Bằng hữu của ta a, của ta cây thang đã đủ lên vực sâu vách đá, ta ngày mai là có thể đi ra ngoài, rời đi bình phàm vực sâu.”</p><p>Sâm Hải Luân Hồi cười ha ha:“Tiểu nhân a, ngươi không cần gạt ta, loại này nói rất buồn cười.”</p><p>Tiểu nhân lắc đầu, nghiêm túc nói:“Vĩ đại cùng buồn cười, chính là một chút chênh lệch. Hiện tại ta đã không thể nở nụ cười, ta đã trở nên vĩ đại, có thể thoát ly này bình phàm vực sâu. Ngươi không tin mà nói, liền xem ta đi đi ra ngoài đi.”</p><p>Vì thế, tiểu nhân bắt đầu đi hắn cây thang.</p><p>Sâm Hải Luân Hồi thế này mới giật mình nhìn đến, tiểu nhân cây thang thật sự đã đáp lên vách đá, hắn liền thật sự như vậy leo lên đi, dần dần phải rời khỏi bình phàm vực sâu.</p><p>Sâm Hải Luân Hồi kêu to:“Tiểu nhân a, chẳng lẽ ngươi không có cảm nhận được rét lạnh sao?”.</p><p>Tiểu nhân nói:“Có a, nhưng ta muốn đáp cây thang, muốn đi ra ngoài.”</p><p>Sâm Hải Luân Hồi lại kêu to:“Tiểu nhân a, chẳng lẽ không có cảm thấy cô độc sao?”.</p><p>Tiểu nhân nói:“Có a, nhưng ta muốn đáp cây thang, muốn đi ra ngoài.”</p><p>Sâm Hải Luân Hồi tái kêu to:“Tiểu nhân a, chẳng lẽ không có cảm thấy sợ hãi sao?”.</p><p>Tiểu nhân nói:“Có a, nhưng ta muốn đáp cây thang, muốn đi ra ngoài.”</p><p>Tiểu nhân đáp xong này 3 câu sau, bỗng nhiên thân thể hắn nở rộ ra chói mắt quang huy, rất nhanh quang huy biến thành một chích cổ trùng.</p><p>“Tên của ta tên là kiên trì, tiểu nhân a, cảm ơn ngươi sinh ra ta.” Kiên trì cổ hướng tiểu nhân nói lời cảm tạ.</p><p>Tiểu nhân cười nói:“Thật tốt quá, ta tuy rằng không có lực lượng, nhưng ta có kiên trì.”</p><p>Tiểu nhân nói xong, đi ra bình phàm vực sâu, đặt chân bên ngoài thế giới.</p><p>Hắn đầu tiên thấy được một người.</p><p>Thì phải là nhân tổ.</p><p>Bình phàm vực sâu thời gian cùng ngoại giới thời gian, là không cùng nhất trí.</p><p>Nhân tổ nhìn tiểu nhân thở dài:“Đây là kiên trì cổ sao? Đáng tiếc a, nếu ta lúc ấy có nó, có thể chinh phục nghịch lưu hà.” </p>\n\t\t\t \n\n                    "
}