{
  "href": "https://doctruyenchufull.vip/6333f601bea2d9fb2f856941",
  "title": "Chương 1281: Thứ 257 chương: Mã triệu gặp gỡ",
  "chapterNumber": "1281",
  "slug": "chuong-1281-thu-257-chuong-ma-trieu-gap-go",
  "previousLink": "chapters-truyenchufull/1280-chuong-1280-thu-256-chuong-tieu-nhan-kien-tri",
  "currentLink": "chapters-truyenchufull/1281-chuong-1281-thu-257-chuong-ma-trieu-gap-go",
  "nextLink": "chapters-truyenchufull/1282-chuong-1282-thu-258-chuong-cau-vi-tuc-menh-dieu",
  "contentHTML": "\n\n                        <p> Hồng Cực Tử cho rằng, kiên trì cổ chính là nhân tổ truyện bịa đặt cổ trùng.</p><p>Nhưng Huyền Cực Tử lại lắc đầu, nói:“Kiên trì tiên cổ, chẳng phải là giả dối hư ảo cổ trùng. Trên thực tế, nó đích thực tồn tại quá.”</p><p>Hồng Cực Tử cảm thấy kinh ngạc:“Ta như thế nào không biết?”</p><p>“Đây là ta ở Bắc Nguyên du lịch khi, trong lúc vô ý được biết đến tin tức. Từng luyện ra kiên trì tiên cổ, đúng là đại danh đỉnh đỉnh Nguyên Liên tiên tôn. Cũng là hắn tiến vào sinh tử môn, đem nghịch lưu hà mang đến thế gian. Hắn hẳn là chính là nghịch lưu hà đời thứ nhất chủ nhân.” Huyền Cực Tử nói.</p><p>“Nguyên Liên tiên tôn! Là như thế này sao? Nhưng vì cái gì nghịch lưu hà hiện tại rơi xuống Tuyết Hồ lão tổ trong tay?” Hồng Cực Tử lại hỏi.</p><p>Huyền Cực Tử lại lắc đầu:“Này trong đó khúc chiết, ta sẽ không rõ ràng như thế nào?!”</p><p>Đúng lúc này, bỗng nhiên truyền đến phịch một tiếng vang nhỏ.</p><p>Nghịch mệnh tế luyện tử trận, một ít phàm cổ rồi đột nhiên tạc hủy.</p><p>Tử trận bộc phát ra cột sáng, cũng nhất thời giảm bớt một thành.</p><p>Này đột phát hiện tượng, nhất thời đánh gãy hai người chủ đề, Hồng Cực Tử lập tức khẩn trương đứng lên:“Cổ trận có một bộ phận tổn hại, còn không nhanh chóng sửa chữa bổ sung?”</p><p>Huyền Cực Tử lắc đầu:“Này tình huống ở ta dự kiến bên trong. Cho dù là tử mẫu nghịch mệnh tế luyện đại trận, cũng không chịu nổi nghịch lưu hà uy lực, nhất định sẽ tổn hại. Hơn nữa trận này cũng có một cái tai hại, chính là một khi vận chuyển đứng lên, liền không thể nhúng tay chữa trị, trừ phi đem toàn bộ cổ trận dừng lại.”</p><p>Hồng Cực Tử chau mày:“Trước mắt nghịch lưu hà còn chưa bị dắt đến nơi đây đến, này mà nếu gì là tốt?”</p><p>Huyền Cực Tử cười nói:“Yên tâm, trận này là ta lập, loại tình huống này ta như thế nào dự tính không đến đâu? Trên thực tế, cổ trận tổn hại ngược lại mới có lợi.”</p><p>Hồng Cực Tử càng thêm nghe không hiểu:“Cổ trận tổn hại, còn có ưu việt?”</p><p>“Cổ trận mỗi tổn hại một thành, đối với nghịch lưu hà ảnh hưởng liền giảm bớt một thành. Nghịch lưu hà sau đoạn sẽ không chịu dắt, khôi phục bình thường. Kể từ đó, nghịch lưu hà có thể bày ra thân mình uy lực, đem mặt sau người cùng vật cọ rửa đi ra ngoài.” Huyền Cực Tử giải thích nói.</p><p>“Diệu a!” Hồng Cực Tử vỗ tay hoan nghênh tán thưởng đứng lên, hai mắt tỏa ánh sáng, “Mã Hồng Vận, Triệu Liên Vân đều bị chúng ta an bài ở tại trước nhất. Nói như vậy, bọn họ là tối trì lọt vào đào thải người.”</p><p>Huyền Cực Tử gật đầu:“Đúng là như thế.”</p><p>Trong nghịch lưu hà.</p><p>“Bích Thần Thiên đại nhân!” Ba vị Trung Châu cổ tiên, hướng Bích Thần Thiên hành lễ.</p><p>Bích Thần Thiên gật gật đầu, giờ phút này hắn bên người đã tụ tập năm người, ở hơn nữa này ba vị mà nói, tái tính cả chính hắn, liền nhiều đạt chín người.</p><p>“Các ngươi có hay không nhìn thấy Mã Hồng Vận hoặc là Triệu Liên Vân?” Các cổ tiên đều lắc đầu.</p><p>“Như vậy có hay không gặp qua người này?” Bích Thần Thiên hướng chư vị cổ tiên kể lại miêu tả Phương Nguyên quần áo cùng tướng mạo.</p><p>Trung Châu các cổ tiên hai mặt nhìn nhau, trong đó một người đột nhiên nói:“Ta nghĩ ta thấy đến quá, bất quá ta cũng không có chặn lại hắn. Lúc ấy ta tránh ở gỗ nổi sau, hắn cũng không có phát hiện ta, mà là hướng phía trước bơi đi.”</p><p>Bích Thần Thiên gật gật đầu.</p><p>“Đại nhân, người này cũng không ở chúng ta tình báo giữa. Hắn là địch là hữu?” Có người hỏi.</p><p>Trung Châu các cổ tiên cảm thấy thực nghi hoặc, bởi vì Bích Thần Thiên đường đường bát chuyển cổ tiên, sẽ không bằng bạch vô cớ đi chủ động hỏi thăm một vị thất chuyển cổ tiên.</p><p>Lại nói tiếp, Phương Nguyên tu vi cũng không xuất chúng. Nhất là Trung Châu cổ tiên giữa, tuyệt đại đa số đều là thất chuyển tu vi.</p><p>Nhưng Bích Thần Thiên kế tiếp một câu, làm cho Trung Châu các cổ tiên đều trong lòng lẫm liệt!</p><p>“Hắn là cường địch. Các ngươi nếu là gặp được đến hắn, muốn hết sức cẩn thận. Bởi vì chỉ bằng thân xác đả đấu, ta cũng chỉ có thể cùng hắn đánh một cái ngang tay.”</p><p>Trung Châu các cổ tiên ào ào gật đầu, một đám sắc mặt ngưng trọng.</p><p>“Hiện tại chúng ta nên như thế nào làm việc?” Lại có nhân hỏi.</p><p>“Hiện tại chúng ta người đông thế mạnh, bơi đi lên, nếu có thể ở trong nghịch lưu hà giải quyết điệu địch nhân, vậy không còn gì tốt hơn !” Bích Thần Thiên nói nơi này, không khỏi sát ý doanh ngực.</p><p>Này thật là một cái tương đương chính xác chiến thuật.</p><p>Đối với Trung Châu cổ tiên mà nói, chân chính đánh lên đến, bọn họ không phải Tuyết Hồ lão tổ cùng Tử Sơn chân quân liên thủ chi địch. Hiện tại tiên cổ ốc giác liên doanh cũng mất đi, lại càng không là này hai người đối thủ.</p><p>Nghịch lưu hà đột biến, ngược lại cho Trung Châu các cổ tiên một lần thượng giai cơ hội.</p><p>Bích Thần Thiên cảm thấy: Chỉ cần chính mình một phương, có thể bắt lấy này tốt nhất cơ hội, nói không chừng có thể ở trong nghịch lưu hà giết chết cường địch, chuyển bại thành thắng.</p><p>“Ân? Như thế nào sự?” Ngay tại phía sau, Trung Châu cổ tiên mỗ vị thủy đạo cổ tiên, sâu sắc cảm nhận được dòng nước biến hóa.</p><p>Sau đó này đàn Trung Châu các cổ tiên liền nhìn đến, chính mình quanh thân nghịch lưu nước sông, theo chảy xiết mãnh liệt trạng thái, rất nhanh yên tĩnh.</p><p>Cuối cùng, mặt sông chậm rãi chảy xuôi, lay động hơi hơi gợn sóng.</p><p>Đại lượng tảng đá, đầu gỗ còn có dã thú thi thể, lại ở lẳng lặng chảy xuôi con sông, bị nhanh chóng bị xoát đi xuống.</p><p>Tốc độ cực nhanh, thế nhưng còn muốn mau qua trước nước chảy xiết nước sông khi 5 lần!</p><p>“Tại sao có thể như vậy?” Một ít Trung Châu cổ tiên bất ngờ không kịp đề phòng, cũng bị nước sông cọ rửa đi xuống. Trong chớp mắt, liền cùng Bích Thần Thiên đám người, có hai ba trăm bước khoảng cách.</p><p>Bích Thần Thiên là người đầu tiên phản ứng tới được.</p><p>“Mau, bơi đi lên, một khắc cũng không có thể đình chỉ. Nghịch lưu hà đã khôi phục đến trạng thái bình thường, hiện tại chúng ta chỉ cần dừng lại, sẽ bị nghịch lưu hà cọ rửa đi xuống.” Hắn hô to ra tiếng.</p><p>Được đến Bích Thần Thiên nhắc nhở, còn lại Trung Châu các cổ tiên đều chợt phản ứng lại đây, vội vàng ra sức bơi.</p><p>“Thật khó!”</p><p>“Rõ ràng là bằng phẳng chảy xuôi nước sông, cư nhiên so với phía trước chảy xiết mãnh liệt ác lãng, còn muốn gian nan mấy lần!”</p><p>“Này đó gỗ nổi cùng xác thú cũng là chán ghét, quấy nhiễu chúng ta đi trước.”</p><p>Trung Châu các cổ tiên rất nhanh phát hiện, tại đây khôi phục bình thường nghịch lưu lặn, so với phía trước muốn khó khăn rất nhiều.</p><p>“Này tính cái gì? Càng bị vây nghịch lưu hà đầu trên, bôn ba độ khó lại càng cao! Đều kiên trì. Chúng ta không cần bơi tới thượng du, chúng ta chỉ cần chờ gặp địch nhân, lại thêm diệt sát. Giết chết một vị bát chuyển cổ tiên, chúng ta có thể chuyển bại thành thắng!” Bích Thần Thiên ủng hộ sĩ khí.</p><p>Trung Châu các cổ tiên cùng kêu lên hô ứng.</p><p>“Bởi vậy, nghịch lưu hà ngược lại là của chúng ta cơ hội!”</p><p>“Bích Thần Thiên đại nhân, ngươi xem tiền phương, trước một phương nước sông còn là chảy xiết mãnh liệt bộ dáng!”</p><p>Bích Thần Thiên nghe vậy vừa thấy, nhất thời phát hiện miêu nị.</p><p>Hắn lập tức chau mày.</p><p>Đây chính là cái tin dữ.</p><p>Đang nhìn giống như bình tĩnh dịu đi trong nghịch lưu hà lặn, so với ở nước chảy xiết muốn cố sức vô số. Chiếu như vậy đi xuống, một lúc sau, đợi cho Trung Châu các cổ tiên gặp được đến bị nghịch lưu hà cọ rửa xuống dưới địch nhân khi, chính mình một phương cũng đã thể lực dành thời gian, trở thành một cỗ bì binh !</p><p>“Mau! Chúng ta phải bơi tới phía trước, bơi tới nước chảy xiết đi!” Bích Thần Thiên vẻ mặt vẻ mặt ngưng trọng, quyết đoán địa hạ đạt tối chính xác mệnh lệnh.</p><p>Trung Châu các cổ tiên tuân lệnh, tốc độ lại tăng.</p><p>Phương Nguyên ở nước chảy xiết bơi lội, hắn không ngừng mà tìm kiếm Ảnh Vô Tà thân ảnh, nhưng là vẫn đều không có tìm kiếm được đến.</p><p>Mặt sông dòng nước xiết mãnh liệt, thường thường nhấc lên kinh đào ác lãng. Bọt sóng quay bên trong, quyển tịch ở nước sông dã thú thi thể, còn có vô số thạch mộc, đều đã tùy theo bốc lên đi lên.</p><p>Mặt sông tình huống phi thường phức tạp. Mấu chốt còn có một điểm, mặt sông thực rộng.</p><p>Phương Nguyên lại không thể chiếm cứ chỗ cao tuần tra, làm cho hắn mặc dù ánh mắt tốt nữa, tầm nhìn cũng cũng không trống trải.</p><p>Bất quá, hắn kỳ thật cũng phát hiện không ít cổ tiên, trong đó có Trung Châu cổ tiên, cũng có Bắc Nguyên đại tuyết sơn phúc địa phong chủ.</p><p>Nhưng Phương Nguyên đều nhất nhất tránh đi, không có đi đối phó bọn họ.</p><p>Đối phó những người này, chỉ biết lãng phí chính mình thời gian, hơn nữa không hề tiền lời.</p><p>“Này mặt sông quá mức rộng lớn, nói không chừng ở phía trước lặn trong quá trình, ta đã siêu việt Ảnh Vô Tà, ở hắn thượng du. Này khả năng đều không phải là không có!”</p><p>Nhưng Phương Nguyên cũng không có buông tha cho.</p><p>Bởi vì, Ảnh Vô Tà còn tại thượng du khả năng tính lớn hơn nữa.</p><p>Hắn ra sức bơi, như là một con cá bơi, linh hoạt ở phức tạp trong nước đi trước. Chí tôn tiên thể giao cho hắn xuất sắc thị giác, còn có thể lực, khôi phục sức khỏe cũng có thể so sánh bát chuyển cổ tiên, càng chủ yếu là hắn rèn luyện trở thành bản năng bơi lội năng lực.</p><p>Này hết thảy, đều khiến cho hắn siêu việt rất nhiều cổ tiên.</p><p>Trái lại Bích Thần Thiên, bởi vì muốn thu nạp Trung Châu cổ tiên, thường xuyên ở một cái khúc sông bồi hồi sưu tầm, cho nên ngược lại rơi xuống mặt sau cùng đi.</p><p>Một đầu báo li, xuyên qua mặt nước, hướng Triệu Liên Vân rất nhanh đánh tới.</p><p>Báo li hình thể so với báo muốn nhỏ nhiều lắm, nhưng có thể bơi lội. Bởi vậy, mặc dù là đã bị nghịch lưu hà cuốn trôi, nó cũng sống sót xuống dưới.</p><p>“Tránh ra!” Mộc Lăng Lan đan chưởng vỗ, đem lao tới báo li trực tiếp chụp chết.</p><p>Hắn mặt khác một bàn tay, tắc chặt chẽ bắt lấy Triệu Liên Vân cánh tay.</p><p>Triệu Liên Vân chính là hư khiếu thành tựu giả tiên, nội tình cực kỳ bạc nhược, trên người đạo ngân cơ hồ không có. Một khi không có cổ trùng, nàng cùng người thường giống nhau gầy yếu.</p><p>May mắn ở bị cuốn vào giữa nghịch lưu hà thời điểm, thất chuyển thủy đạo cổ tiên Mộc Lăng Lan ngay tại bên người nàng.</p><p>Đúng là bởi vì Mộc Lăng Lan hộ vệ, khiến cho Triệu Liên Vân bảo tồn tánh mạng đến nay.</p><p>Mộc Lăng Lan một thân thủy đạo đạo ngân, nhưng lại có thể cho hắn ở trong nước tự do hô hấp, đồng thời hắn kỹ năng bơi cũng phi thường xuất sắc, dọc theo đường đi bảo hộ Triệu Liên Vân, không chỉ có liên tiếp chuyển nguy thành an, mà còn mang theo nàng đi phía trước phương tiến đến.</p><p>“Mau nhìn, phía trước có một ngọn núi.” Mộc Lăng Lan đánh lui báo li sau, bỗng nhiên trước mắt sáng ngời, phát hiện chảy xiết mặt sông cư nhiên nổi lơ lửng một ngọn núi.</p><p>“Này đồi núi đều là đất mặt, khó trách có thể phiêu phù ở trên mặt nước, mà không chìm xuống! Chúng ta đi ra nơi nào nghỉ ngơi một chút!” Mộc Lăng Lan túm Triệu Liên Vân, gian nan leo lên đất mặt đồi núi.</p><p>Triệu Liên Vân mỏi mệt đến cực điểm, cơ hồ là hấp hối.</p><p>Vừa lên bờ, liền trực tiếp tê liệt ngã xuống đến đồi núi, vẫn không nhúc nhích, không nghĩ đứng dậy.</p><p>Mộc Lăng Lan cũng là mệt quá sức, thở hổn hển.</p><p>“Đợi đã, trên núi có người!” Mộc Lăng Lan bỗng nhiên đứng lên, ánh mắt trở nên hung ác vô cùng.</p><p>“Đừng kích động, đừng kích động!” Một bóng người không thể không theo trên núi rừng cây nhỏ đi ra.</p><p>Mộc Lăng Lan nhìn thấy người này, nhất thời sửng sốt.</p><p>Triệu Liên Vân lại ngốc như tượng đá.</p><p>Bởi vì xuất hiện ở bọn họ trước mắt, đúng là Mã Hồng Vận!</p><p>Chúng tiên đều chật vật không chịu nổi, Mã Hồng Vận cũng là cả người quần áo nhẹ nhàng khoan khoái sạch sẽ, trong miệng của hắn còn không đoạn nhấm nuốt, trong tay nắm nửa quả thực.</p><p>“Ngươi chính là Mã Hồng Vận!” Mộc Lăng Lan kinh hô.</p><p>Mã Hồng Vận lui về phía sau một bước:“Ngươi cũng là tới bắt ta sao?”</p><p>Triệu Liên Vân phấn khởi dư lực, lắc lắc lắc lắc đứng dậy.</p><p>Nàng xem hướng Mã Hồng Vận, hầu kết lăn lộn, lại nói không ra nói đến. Nàng vận dụng ái tình cổ sau chỉ dùng cổ trùng thay thế phát ra tiếng, hiện tại ở trong nghịch lưu hà cũng là gì cổ trùng đều vận dụng không được.</p><p>Giờ này khắc này, Triệu Liên Vân rốt cục gặp được nàng mong nhớ ngày đêm người trong lòng.</p><p>Trong lòng nàng kích động vô cùng, nhịn không được tiến lên trước một bước.</p><p>Nhưng ngay sau đó, nàng lại chần chờ.</p><p>Nàng hiện tại là bộ dáng gì? Nàng trong lòng phi thường rõ ràng.</p><p>Nàng đã thanh xuân không hề, trở thành một tuổi già lão giả. Nàng đầu đầy tóc trắng, nếp nhăn thật sâu, khô gầy như củi.</p><p>Loại này bộ mặt, Mã Hồng Vận còn nhận được nàng sao?</p><p>Nàng còn có thể lấy loại này bộ mặt, tới gặp chính mình người trong lòng, làm cho người trong lòng nhìn đến chính mình dạng bộ dáng sao?</p><p>Triệu Liên Vân bỗng nhiên đánh mất cả người dũng khí.</p><p>Nàng cúi đầu, thậm chí không dám đi nhìn thẳng vào Mã Hồng Vận hai mắt.</p><p>Triệu Liên Vân chính chần chờ gian, bỗng nhiên nghe được Mã Hồng Vận kinh hô:“Ngươi, ngươi là Tiểu Vân cô nương sao?”</p><p>Triệu Liên Vân cả người chấn động.</p><p>Nàng ngẩng đầu, liền nhìn đến Mã Hồng Vận bỏ lại trong tay dã quả, kích động về phía nàng chạy tới.</p><p>“Tiểu Vân cô nương, Tiểu Vân cô nương! Ta có thể nhớ chết ngươi a!” Mã Hồng Vận kêu to hét lớn nói.</p><p>Mộc Lăng Lan mắt thấy này hết thảy, trong lòng cũng là cảm khái vạn phần, hắn ở một bên giải thích nói:“Liên Vân tiên tử vì cứu ngươi, mới từ Trung Châu tới rồi, biến thành này phiên bộ dáng.”</p><p>“Tiểu Vân cô nương!” Mã Hồng Vận chạy đến Triệu Liên Vân trước mặt, cầm lấy Triệu Liên Vân tay.</p><p>Hắn cũng nghẹn ngào đứng lên, trong lúc nhất thời nói không nên lời nói.</p><p>Này trong nháy mắt, Triệu Liên Vân chỉ cảm thấy: Thật lớn hạnh phúc tràn đầy lòng dạ. Phía trước làm gì hy sinh, đều là đáng giá ! </p>\n\t\t\t \n\n                    "
}