{
  "href": "https://doctruyenchufull.vip/6333f621bea2d9fb2f856975",
  "title": "Chương 1286: Thứ 262 chương: Siêu việt nhân tổ?",
  "chapterNumber": "1286",
  "slug": "chuong-1286-thu-262-chuong-sieu-viet-nhan-to",
  "previousLink": "chapters-truyenchufull/1285-chuong-1285-thu-261-chuong-co-rua",
  "currentLink": "chapters-truyenchufull/1286-chuong-1286-thu-262-chuong-sieu-viet-nhan-to",
  "nextLink": "chapters-truyenchufull/1287-chuong-1287-thu-263-chuong-nghich-luu-ha-thai-co-bi-tan",
  "contentHTML": "\n\n                        <p> Chính yếu một nguyên nhân là: Ở trong nước chiến đấu, thật to ảnh hưởng Phương Nguyên công kích liên tục tính.</p><p>Bởi vì hắn cần không ngừng mà đi hướng mặt sông để thở.</p><p>Điểm này, Phương Nguyên cũng không như chết đi Mộc Lăng Lan. Người sau là thủy đạo cổ tiên, trên người có đặc thù thủy đạo đạo ngân, có thể làm cho hắn ở đáy nước tự do hô hấp.</p><p>Trái lại tiên cương thân mình, cũng là không sao cả hô hấp. Bởi vì tiên cương thân mình, chính là cái người chết.</p><p>“Hừ!” Phương Nguyên công kích không dưới, bỗng nhiên dời đi mục tiêu, nhắm ngay Ảnh Vô Tà trong lòng Tử Sơn chân quân.</p><p>Ảnh Vô Tà tâm hệ Tử Sơn chân quân an nguy, vội vàng ra tay, muốn cứu viện.</p><p>Phương Nguyên lại rồi đột nhiên quay lại mục tiêu, ngón tay thẳng trạc Ảnh Vô Tà hai mắt.</p><p>Này một chiêu, âm ngoan độc lạt.</p><p>Chỉ cần trạc trúng, Phương Nguyên có thể thuận thế đâm vào Ảnh Vô Tà đầu, hoàn toàn phá hư điệu Ảnh Vô Tà tánh mạng.</p><p>Ảnh Vô Tà tâm can kịch chấn, đã hồi phòng không kịp, nhất thời một mảnh tuyệt vọng.</p><p>Nhưng vào lúc này, dị biến xoay mình sinh.</p><p>Tử Sơn chân quân bỗng nhiên chui ra đến, nhằm phía Phương Nguyên mặt.</p><p>Phương Nguyên chiếm cứ chủ động, tự nhiên có thừa lực hồi phòng. Hắn cầm trụ Tử Sơn chân quân, đồng thời ý đồ niết đi quyền đầu, đem Tử Sơn chân quân ngạnh sinh sinh bóp chết.</p><p>Nhưng Tử Sơn chân quân tuy rằng là trí nói cổ tiên, nhưng trí đạo đạo ngân hùng hậu vô cùng, sâu không lường được, Phương Nguyên nắm bắt hắn, liền cảm giác như là nắm bắt một con cá chạch, trơn không nắm được, lập tức thế nhưng đem Tử Sơn chân quân cấp tễ ra đi.</p><p>Tử Sơn chân quân ra Phương Nguyên ma trảo, thân hình linh động phi phàm, ở trong nước bơi, hai cánh càng tăng hắn linh hoạt, thế nhưng làm cho Phương Nguyên kế tiếp trảo đánh, đều phác cái không.</p><p>Sau đó Tử Sơn chân quân bay đến Ảnh Vô Tà bên cạnh, nắm bắt hắn áo, ra sức du động, thế nhưng lập tức liền bỏ qua rồi Phương Nguyên.</p><p>Ảnh Vô Tà vừa mừng vừa sợ, nhìn về phía Tử Sơn chân quân, thấy hắn hai mắt thanh minh, nhất thời biết được tại đây sống còn thời khắc mấu chốt, Tử Sơn chân quân thế nhưng một lần nữa khôi phục lý trí!</p><p>“Quá tuyệt vời!” Ảnh Vô Tà trong lòng nhảy nhót, có tỉnh táo lại Tử Sơn chân quân, hai người bọn họ hoàn toàn có thể tập hợp lại, đem mã triệu hai người tù binh bắt giữ.</p><p>“Đi mau!” Tử Sơn chân quân dẫn theo Ảnh Vô Tà, theo con sông, rất nhanh rời đi.</p><p>Hắn hình thể khéo léo, đã có khổng lồ lực lượng.</p><p>“Tử đại nhân!” Ảnh Vô Tà nhất thời hiểu ra lại đây, quả nhiên rất nhanh, Tử Sơn chân quân lại lại sa vào điên trạng thái.</p><p>“Ai!” Ảnh Vô Tà thật sâu thở dài, hắn biết Tử Sơn chân quân vì cái gì muốn lui lại. Bởi vì hắn trạng huống thực không ổn định.</p><p>Bởi vì Tử Sơn chân quân làm rối, làm cho Phương Nguyên cư nhiên không có diệt trừ điệu Ảnh Vô Tà.</p><p>Hơn nữa, hắn rơi xuống rất dài một khoảng cách.</p><p>Cùng mã triệu hai người cách xa nhau khá xa.</p><p>Tuyết Hồ lão tổ sắc mặt không vui.</p><p>Ảnh Vô Tà, Tử Sơn chân quân rời đi, làm cho trong nghịch lưu hà chỉ còn lại có cuối cùng ba người.</p><p>Phân biệt là Mã Hồng Vận, Triệu Liên Vân, còn có Phương Nguyên.</p><p>“Người này là ai? Rõ ràng là Bắc Nguyên cổ tiên, cư nhiên phá hư đại sự của ta?” Tuyết Hồ lão tổ đối Phương Nguyên hiển lộ ra thật sâu sát ý.</p><p>Hắc Lâu Lan đã đứng ở Tuyết Hồ lão tổ bên người, nghe Tuyết Hồ lão tổ câu hỏi, trong lòng vừa động.</p><p>Phương Nguyên cùng Ảnh Vô Tà hiển nhiên có thù sâu hận lớn, lúc này không trả lời là không được.</p><p>Hắc Lâu Lan đã trở thành người trong ảnh tông, giờ này khắc này, không thể bại lộ Phương Nguyên chân chính thân phận, may mắn Phương Nguyên còn có mặt khác một trọng thân phận, liền đáp:“Hắn đó là Liễu Quán Nhất.”</p><p>“Liễu Quán Nhất? Kia chém giết Gia Luật Quần Tinh, tu hành thượng cổ kiếm giao biến hóa ma đạo cổ tiên?” Tuyết Hồ lão tổ ngây ra một lúc, chợt phản ứng lại đây.</p><p>Hắn biết Liễu Quán Nhất.</p><p>Tuy rằng hắn ở tuyết sơn phúc địa bốn phía luyện cổ, nhưng đối Bắc Nguyên tình huống, cũng thủy chung vẫn duy trì chú ý.</p><p>Bởi vì Bắc Nguyên bát chuyển cổ tiên, đều là hắn luyện thành hồng vận tề thiên tiên cổ trở ngại. Về phần Liễu Quán Nhất, Sở Độ lưu, Tuyết Hồ lão tổ còn không để vào mắt.</p><p>Nhưng không nghĩ tới, hắn không để ở trong mắt mỗ cái tiểu nhân vật, lại ở hôm nay, giờ này khắc này, hỏng rồi kế hoạch của hắn.</p><p>“Ha ha ha, vận khí quả nhiên ở chúng ta bên này.” Cẩu vĩ tục mệnh điêu cười to, tiếng cười kích động phong vân, âm lãng cuồn cuộn.</p><p>Bích Thần Thiên, Uy Linh Ngưỡng đã hội hợp, Trung Châu cổ tiên trận địa sẵn sàng đón quân địch. Xem ra, bọn họ lựa chọn ở lại chờ chờ cơ hội.</p><p>Tuyết Hồ lão tổ, Hắc Lâu Lan, Bạch Ngưng Băng đứng ở một chỗ.</p><p>Ba phương đều bị vây cùng, sẽ chờ Mã Hồng Vận, Triệu Liên Vân bị xoát xuống dưới.</p><p>“Liên Vân tiên tử, Mã Hồng Vận, các ngươi nhị vị có thể đi ra. Ta Trung Châu cổ tiên cho dù hy sinh tánh mạng, cũng muốn bảo vệ các ngươi chu toàn.” Uy Linh Ngưỡng lớn tiếng nói.</p><p>“Buồn cười! Trung Châu tên, cư nhiên còn muốn ở ngươi Mao gia trước mặt cướp người?!” Cẩu vĩ tục mệnh điêu Mao Lý Cầu lập tức thổi râu trừng mắt, cảm thấy phi thường khó chịu.</p><p>Huyền Cực Tử lo lắng Mao Lý Cầu hung thần ác sát, sẽ dọa đến Mã Hồng Vận, vội vàng bổ cứu nói:“Mã Hồng Vận, ngươi được đến hồng vận tề thiên tiên cổ thừa nhận, thân phụ Cự Dương huyết mạch, chính là người trường sinh thiên. Trường sinh thiên chính là ta chờ huyết mạch ngọn nguồn, Cự Dương tiên tổ động thiên. Chúng ta lúc này đây đến, chính là tiếp ngươi về nhà.”</p><p>Tuyết Hồ lão tổ hừ lạnh một tiếng, cũng là đối Phương Nguyên uy hiếp nói:“Liễu Quán Nhất, ngươi nếu có thể bắt lấy triệu hai người, ta liền duẫn ngươi đại tuyết sơn đệ tam phong chủ vị. Ta Tuyết Hồ nhất ngôn cửu đỉnh, ngươi tẫn khả yên tâm. Ngươi nếu lập này công, có ta chỗ dựa, ngươi sau này tu hành đem một mảnh đường bằng phẳng.”</p><p>Bị hắn như vậy nhắc tỉnh, này khác cổ tiên vừa trọng thị khởi Phương Nguyên đến.</p><p>Phương Nguyên đánh mất chém giết Ảnh Vô Tà cơ hội.</p><p>Không có cách nào.</p><p>Hắn đã hết sức.</p><p>Nhưng là bát chuyển nội tình chi cường, lực đạo tiên cương ở trong nghịch lưu hà ưu thế, càng mấu chốt là Tử Sơn chân quân một lát thanh minh, đều thúc đẩy hắn đi hướng thất bại vực sâu.</p><p>“Thất bại !”</p><p>Phương Nguyên âm thầm cắn răng.</p><p>Tình thế đối hắn mà nói, phi thường hiểm ác. Ở ngoài sông ba vị bát chuyển tồn tại, tựa hồ chỉ có Tuyết Hồ lão tổ có thể đầu nhập vào.</p><p>Nhưng là Tuyết Hồ lão tổ bên người, nhưng là có ảnh tông này nhóm người vật.</p><p>“Ta nếu là rời đi nghịch lưu hà, này ba vị bát chuyển có thể đối ta động thủ. Ta tốc độ so ra kém Hồi Phong Tử, cứ việc có vạn ngã, gặp mặt từng quen biết, nhưng đào thoát ba vị bát chuyển tay, chỉ sợ hy vọng rất nhỏ.”</p><p>Phương Nguyên đối thực lực của chính mình, trong lòng biết rõ ràng.</p><p>“Bất quá, ta nếu có thể bắt lấy mã triệu hai người, cũng là thượng giai đàm phán lợi thế. Trung Châu, trường sinh thiên đều đã vì thế cam tâm tình nguyện đến giao dịch, Tuyết Hồ lão tổ lại càng không dùng nói, nói không chừng đến lúc đó, ta thậm chí có thể mượn dùng hắn thủ, giúp ta diệt trừ ảnh tông!”</p><p>Nghĩ đến đây, Phương Nguyên đem ánh mắt gắt gao nhìn thẳng Mã Hồng Vận, Triệu Liên Vân.</p><p>Hắn ra sức bên lên, hướng bọn họ hai người tiến đến.</p><p>Mã triệu hai người nhìn thấy Phương Nguyên hướng đi, Phương Nguyên tiền phương cũng chỉ còn lại bọn họ hai cái, Phương Nguyên ác ý rất rõ ràng như yết.</p><p>Mã triệu hai người, chỉ phải cắn răng, tiếp tục về phía trước du động.</p><p>“Kiên trì!”</p><p>“Ta thật vất vả theo đại tuyết sơn đào thoát một mạng, hiện tại ta cũng không tưởng bị bắt trở về!”</p><p>“Còn có Tiểu Vân cô nương, nàng vì ta biến thành cái dạng này, ta nhất định phải cứu vớt nàng!!”</p><p>“Cho nên, ta phải muốn kiên trì đi xuống.”</p><p>“Mã Hồng Vận, ngươi có thể, tiếp tục cố lên!”</p><p>Mã Hồng Vận cắn chặt răng, liều chết bơi trước, hắn tuy rằng cảm thấy mỏi mệt đến cực điểm, nhưng trong lòng đã có cường đại động lực.</p><p>Phương Nguyên tốc độ, so với mã, triệu hai người còn muốn nhanh hơn.</p><p>Nhưng là phía trước hắn cùng Ảnh Vô Tà dây dưa, đổ vào bị nghịch lưu hà xoát hạ rất dài một khoảng cách.</p><p>Cho nên mã triệu hai người, còn là phi thường an toàn, trừ phi bọn họ hai cái đầu tiên ra trạng huống, chống đỡ không được.</p><p>Thời gian dần dần xói mòn, trận này kỳ lạ so đấu, rốt cục đi vào cuối cùng thời điểm.</p><p>Ngoài sông, đại lượng cổ tiên yên lặng nhìn chằm chằm trong nghịch lưu hà ba người nhất cử nhất động.</p><p>“Ân?” Phía sau, Triệu Liên Vân bỗng nhiên thần sắc biến đổi.</p><p>Nàng ở bơi trong quá trình, bỗng nhiên lòng bàn chân đụng chạm đến thực địa.</p><p>Sau đó nàng theo bản năng thải thực tại, liền theo trong nghịch lưu hà đứng lên, đầu cùng bả vai, đều lộ ra mặt nước.</p><p>Biến hóa này, làm cho nàng cùng Mã Hồng Vận đều vừa mừng vừa sợ.</p><p>“Tại sao có thể như vậy?” Hồng Cực Tử kinh ngạc vạn phần.</p><p>Cẩu vĩ tục mệnh điêu đánh cái cáp thiết:“Hiếm thấy nhiều quái! Nghịch lưu hà tối đầu nguồn, nước sông chính là càng ngày càng cạn. Các ngươi không đọc quá [ nhân tổ truyện ] sao? Năm đó nhân tổ muốn đi ra nghịch lưu hà đi, ngay tại cuối cùng một bước thất bại.”</p><p>“Đúng là như vậy!” Mao Lý Cầu nói rất lớn tiếng, Trung Châu các cổ tiên cũng lâm vào giật mình.</p><p>“Chút bất tri bất giác, bọn họ hai người cư nhiên đã đến tối đầu nguồn.”</p><p>“Các ngươi mau nhìn, bọn họ khoảng cách đầu nguồn cuối, cũng chỉ có trăm bước khoảng cách a.”</p><p>“Chẳng lẽ nói, Mã Hồng Vận, Triệu Liên Vân hai người có thể đánh vỡ ghi lại, làm ra nhân tổ đều chưa hoàn thành sự tình, ngạnh sinh sinh theo này trong nghịch lưu hà đi đến đầu nguồn, đi ra?!”</p><p>“Cũng không tất đi. Nhân tổ năm đó nhưng là theo tối hạ du bắt đầu, mà mã triệu hai người không biết thảo bao nhiêu tiện nghi đâu.”</p><p>“Cho dù như thế, cũng quả thật hành động vĩ đại!”</p><p>“Không sai, bọn họ ý chí, thật sự phi thường kinh người!!”</p><p>Các cổ tiên nổi lên tiếng gầm, trong lúc nhất thời đều ở thảo luận này đề tài.</p><p>Liền ngay cả Mao Lý Cầu đều nháy mắt ra hiệu nói:“Nói như vậy, này Mã Hồng Vận thật đúng là không sai! Cư nhiên có thể lao ra nghịch lưu hà a. Chậc chậc.”</p><p>Huyền Cực Tử, Hồng Cực Tử lẫn nhau liếc nhau, người trước mang theo kiêu ngạo ngữ khí nói:“Không hổ là hồng vận tề thiên tiên cổ lựa chọn người.”</p><p>Phương Nguyên còn tại tứ chi bẫy, không ngừng nỗ lực phấn đấu thời điểm, Mã Hồng Vận, Triệu Liên Vân đã bắt đầu đi ở trong nghịch lưu hà.</p><p>Cơ hồ sở hữu cổ tiên, đều đem ánh mắt tập trung ở tại mã triệu hai người trên người.</p><p>Đàn tiên đều rất muốn biết, này hai người hay không có thể đánh vỡ nhân tộc ghi lại, ở nào đó ý nghĩa thượng, người siêu việt tổ, theo nghịch lưu hà tối đầu nguồn đi ra!</p><p>Từng bước một lại một bước.</p><p>Mã Hồng Vận, Triệu Liên Vân lẫn nhau nâng, chiến run rẩy, đi lại tập tễnh.</p><p>Bọn họ cực đoan mỏi mệt, bọn họ ** đã chết lặng, nhưng là bọn họ như cũ ở kiên trì.</p><p>Cơ hồ mỗi đi một bước, bọn họ thân hình liền đi theo lay động một chút, dường như trong gió cành liễu. Nếu là ngay sau đó, bọn họ một đầu ngã quỵ đi xuống, không ai hội cảm thấy kỳ quái.</p><p>Nhưng ngay tại như vậy trạng thái hạ, bọn họ không ngừng đi trước.</p><p>Loại này tình cảnh, mang cho đàn tiên tâm linh chấn động.</p><p>“Đây là loại nào nghị lực a!”</p><p>“Đây là tình yêu lực lượng sao?”</p><p>“Hai người lẫn nhau đến đỡ, đồng hội đồng thuyền, cùng đi qua. Mặc kệ kết quả như thế nào, ta đều đối này hai người kính nể vạn phần.”</p><p>Ngoài sông xao động đều dần dần dừng lại xuống dưới, theo Mã Hồng Vận, Triệu Liên Vân dần dần đi tới đầu nguồn chung điểm, đàn tiên không khỏi ngừng lại rồi hô hấp.</p><p>ps: Trọng viết thời điểm, có linh cảm, lại tăng thêm một ít chi tiết. Hiện tại xem ra là bước đầu vừa lòng. ** ở lại ngày mai, thật không tốt ý tứ hướng mọi người nói một tiếng. </p>\n\t\t\t \n\n                    "
}