{
  "href": "https://doctruyenchufull.vip/6333f634bea2d9fb2f8569ad",
  "title": "Chương 1289: Thứ 265 chương: Phương Nguyên kiên trì!",
  "chapterNumber": "1289",
  "slug": "chuong-1289-thu-265-chuong-phuong-nguyen-kien-tri",
  "previousLink": "chapters-truyenchufull/1288-chuong-1288-thu-264-chuong-ma-hong-van-chet",
  "currentLink": "chapters-truyenchufull/1289-chuong-1289-thu-265-chuong-phuong-nguyen-kien-tri",
  "nextLink": "chapters-truyenchufull/1290-chuong-1290-thu-266-chuong-tri-khuyen-tuyet-ho-lao-to",
  "contentHTML": "\n\n                        <p> “Ngươi nếu là cho rằng, đợi cho chúng ta hỗn chiến, tìm cơ hội thoát thân, vậy ngươi liền sớm làm đánh mất này chủ ý đi. Ta Tuyết Hồ hôm nay mục tiêu, cũng chỉ có ngươi một cái. Ngươi có biết hay không, ta vì luyện chế hồng vận tề thiên cổ, trả giá bao nhiêu đại giới? Ngươi phá hư ta tu hành đại sự, chính là ta cuộc đời tối thù hận người. Ta không đem ngươi giết chết, khó tiêu mối hận trong lòng của ta!” Tuyết Hồ lão tổ âm u nhìn Phương Nguyên, một phen nói như là một đợt lạnh lẽo thấu xương nước lạnh, kiêu ở Phương Nguyên trong lòng.</p><p>Nhưng Phương Nguyên như cũ mặt không chút thay đổi.</p><p>Hắn tựa như một cái tảng đá, một người câm điếc sắt làm, bất luận cái gì lời nói, mặc kệ là uy hiếp còn là dụ dỗ, đều không có bất luận cái gì hiệu quả.</p><p>Thời gian trôi qua, Phương Nguyên đang không ngừng đi trước.</p><p>Chút bất tri bất giác, cẩu vĩ tục mệnh điêu Mao Lý Cầu rống lên một tiếng, yếu ớt xuống dưới.</p><p>Này đầu thật lớn chồn tía, trên mặt vẻ mặt đã xảy ra biến hóa.</p><p>Nó dùng một loại thực cổ quái, tràn ngập khó có thể tin ngữ khí, nhìn Phương Nguyên nỉ non mở miệng nói:“Không thể nào......”</p><p>“Sẽ không cái gì?” Huyền Cực Tử cảm thấy kỳ quái.</p><p>Ngay tại giờ khắc này, Tuyết Hồ lão tổ, Bích Thần Thiên, Uy Linh Ngưỡng trên mặt, cũng đều đã xảy ra hơi hơi biến hóa.</p><p>Bọn họ cũng cảm ứng được cái gì.</p><p>Rất nhanh, ở đây này khác cổ tiên cũng câu đều động dung, ào ào kinh hô ra tiếng.</p><p>“Ai?”</p><p>“Đây là cổ trùng hơi thở? Nhưng lại có chút chỉ tốt ở bề ngoài!”</p><p>“Cái gì cổ trùng? Không có khả năng, chẳng lẽ hắn cũng có cửu chuyển tiên cổ bất thành?”</p><p>“Không thích hợp. Này không phải tiên cổ hơi thở, hoặc là nói không hoàn chỉnh, rất cổ quái!”</p><p>Bỗng nhiên, Dư Nghệ Dã Tử hai mắt sáng ngời, hắn đoán được chân tướng, thốt ra:“Này tình hình, hắn đang ở luyện cổ!”</p><p>Lập tức có cổ tiên cười nhạo:“Như thế nào khả năng? Ở trong nghịch lưu hà luyện cổ?”</p><p>Đúng vậy.</p><p>Trong nghịch lưu hà không thể vận dụng cổ trùng, trừ phi là cửu chuyển tiên cổ.</p><p>Phương Nguyên tuy có trí tuệ cổ, nhưng lưu tại Lang Gia phúc địa, hắn căn bản không thể vận dụng bất luận cái gì cổ trùng, càng không nói đến luyện cổ.</p><p>Phương Nguyên cũng cảm nhận được trong cơ thể huyền diệu biến hóa.</p><p>Hắn mặt không chút thay đổi, trong lòng cũng là chấn động:“Tựa hồ...... Thật sự ở luyện cổ? Đây là có chuyện gì? Theo ta mỗi một lần đi trước, trong cơ thể hơi thở liền lớn mạnh một phần. Sao lại thế này?”</p><p>Tuy rằng Phương Nguyên cũng không hiểu biết cụ thể ngọn nguồn, nhưng là hắn cũng hiểu được, này tựa hồ là hắn chuyển cơ!</p><p>Tình huống đã không xong xuyên thấu, mặc kệ như thế nào, Phương Nguyên nguyện ý tiếp tục thử đi xuống.</p><p>Hắn tiếp tục hướng phía trước đi.</p><p>Một bước lại một bước.</p><p>Hắn bộ pháp thực ổn định, mặt không chút thay đổi, lại cho người ta một loại tương đương cường đại cảm giác.</p><p>“Vì cái gì hắn mặt không chút thay đổi?” Không biết vị nào cổ tiên bỗng nhiên mở miệng hỏi.</p><p>Đàn tiên thế này mới phản ứng lại đây.</p><p>Đúng vậy.</p><p>Bỏ Phương Nguyên ở ngoài, này khác người bôn ba, không phải vẻ mặt vặn vẹo, chính là thống khổ vạn phần, không phải điên cuồng, chính là khóc.</p><p>Vì cái gì Phương Nguyên, hắn thủy chung mặt không chút thay đổi?</p><p>Đàn tiên trầm mặc.</p><p>Bọn họ cũng đều biết, người hỏi cái này vấn đề, kỳ thật nội bộ càng muốn hỏi là một cái khác vấn đề.</p><p>Thì phải là…</p><p>“Vì cái gì này Liễu Quán Nhất, hắn có thể kiên trì lâu như vậy? Hơn nữa, hắn tựa hồ còn có thể kiên trì càng lâu, thậm chí có thể vĩnh viễn kiên trì đi xuống bộ dáng!”</p><p>Điều này sao có thể?</p><p>Mọi người đều bị đào thải, đều bị nghịch lưu hà cọ rửa đi ra.</p><p>Hắn như thế nào còn ở tại chỗ này, còn một bộ lưu có thừa lực bộ dáng?</p><p>Dựa vào cái gì là hắn?</p><p>Vì cái gì là hắn!</p><p>Không ai có thể trả lời vấn đề này, cho nên các cổ tiên trầm mặc.</p><p>Sau một lát, theo Phương Nguyên không ngừng đi trước, hắn trong cơ thể cổ trùng hơi thở không ngừng lớn mạnh, đã đến một cái cực hạn.</p><p>Rất nhanh, Phương Nguyên trên người, từ trong mà ngoài, bắt đầu tản mác ra một loại trắng noãn quang huy.</p><p>“Cư nhiên...... Thật sự phát triển trở thành cái dạng này !” Mao Lý Cầu thấy như vậy một màn, hai mắt trừng lưu viên, cứng họng, không thể tin trước mắt cảnh tượng.</p><p>“Mao gia, này đến tột cùng là chuyện gì xảy ra?” Huyền Cực Tử nhẫn nại không được, hỏi.</p><p>“Ai! Chuyện tới nay, ta mặc dù nói ra, cũng không cái gọi là.” Mao Lý Cầu phát ra thật sâu thở dài, trên mặt có một cỗ thật sâu thất bại sắc.</p><p>“Hắn trong cơ thể, đang ở nổi lên ra một chích tiên cổ. Này chích tiên cổ tên, đã tên là kiên trì!” Mao Lý Cầu ngữ ra kinh người.</p><p>“Kiên trì tiên cổ?!” Huyền Cực Tử khiếp sợ vô cùng.</p><p>Này khác cổ tiên cũng tốt không đến chạy đi đâu.</p><p>“[ nhân tổ truyện ] có ngôn, kiên trì tiên cổ chính là có thể chinh phục nghịch lưu hà mấu chốt tiên cổ? Nó không phải không tồn tại sao?” Dư Nghệ Dã Tử đặt câu hỏi.</p><p>“Không, nó tồn tại.” Bích Thần Thiên nói. Hắn là thiên đình cổ tiên, biết được vô số bí tân.</p><p>“Hơn nữa từng còn có người chưởng quản quá nó, người kia, đó là thiên đình chi chủ, Nguyên Liên tiên tôn!” Uy Linh Ngưỡng bổ sung nói.</p><p>“Cái gì?!” Mọi người tái kinh.</p><p>“Chính là kiên trì tiên cổ luyện pháp, chúng ta chưa bao giờ dự đoán được, đúng là như vậy. Nguyên Liên tiên tôn cũng không có lộ ra quá.” Bích Thần Thiên lắc đầu thở dài.</p><p>“Hắn đương nhiên không nghĩ lộ ra. Bởi vì này nhưng là hắn cuộc đời một kiện chuyện xấu, hắc hắc hắc.” Mao Lý Cầu nói xen vào, bất luận cái gì đả kích thiên đình danh dự sự tình, nó đều cảm thấy hứng thú bộ dáng.</p><p>Lời ấy lập tức đổi lấy Thi Chính Nghĩa kêu la:“Nói nhảm, tiên tôn tên, khởi dung cho ngươi chửi bới?!”</p><p>Có thể trước mặt cùng truyền kỳ thái cổ hoang thú kêu gào, Thi Chính Nghĩa dũng khí khả gia, Trung Châu không ít cổ tiên cũng không cấm vì hắn lau mồ hôi.</p><p>Mao Lý Cầu nhưng không có tức giận:“Tiểu oa nhi, ngươi biết cái gì? Tiên tôn ma tôn, tu vi mặc dù cao, nhưng đều là nhân. Là nhân còn có cảm tình, còn có sơ hở, còn có nhược điểm.”</p><p>“Lúc trước Nguyên Liên tiên tôn chính là xông vào nghịch lưu hà, bị nhốt ở giữa sông, không thể thoát thân. Kết quả trường kỳ bôn ba ở tối đầu nguồn, làm cho trong cơ thể luyện ra kiên trì tiên cổ. Từ đó sau, hắn liền chinh phục nghịch lưu hà, trở thành trong lịch sử, nghịch lưu hà đời thứ nhất chủ nhân.”</p><p>“Nghịch lưu hà đời thứ nhất chủ nhân?” Liền ngay cả Tuyết Hồ lão tổ đều toát ra giật mình thần sắc. Này nghịch lưu hà rơi xuống trong tay hắn, đã hảo một đoạn thời gian, không nghĩ tới còn có bực này bí tân.</p><p>“Nói như vậy mà nói......” Lập tức, đàn tiên ánh mắt đều chuyển dời đến Phương Nguyên trên người.</p><p>Mao Lý Cầu thở dài một tiếng, ánh mắt thâm trầm nhìn đắm chìm trong bạch quang Phương Nguyên, bất đắc dĩ nói:“Không có sai. Dựa theo như vậy tình hình phát triển đi xuống, hắn sẽ muốn luyện thành kiên trì tiên cổ, trở thành nghịch lưu hà đời thứ hai chủ nhân !”</p><p>Chúng tiên thất ngữ, liền nhìn Phương Nguyên đi bước một hướng phía trước đi đến.</p><p>Hắn mặt không chút thay đổi, mặc kệ đi bao nhiêu bước, nghịch lưu hà vĩnh viễn chảy xuôi ở hắn dưới chân, dường như là tuyệt đại vận mệnh cười nhạo.</p><p>Nhưng là hắn như cũ đi tới.</p><p>Hắn từ đời trước năm trăm năm đi tới, không biết phải đi tới khi nào.</p><p>Nhưng hắn biết, chính mình muốn đi hướng phương nào.</p><p>Tựa hồ...... Không ai có thể ngăn cản hắn.</p><p>Ít nhất...... Nay trong nghịch lưu, đã không người khả trở.</p><p>Kiếp trước năm trăm năm trước.</p><p>Phương Nguyên dựa ở trên trúc lầu, nhìn xem sơn trại, lại nhìn lên sau lưng Thanh Mao sơn.</p><p>Hai tay nắm tay, non nớt khuôn mặt nhỏ nhắn, tràn đầy mong đợi.</p><p>“Là thời điểm buông tha cho trôi qua.”</p><p>“Xuyên việt đến nơi đây đến, đây là của ta phúc duyên! Bởi vì ở trong này, có thể thực hiện trường sinh.”</p><p>“Ta muốn nắm chắc như vậy khó được cơ hội! Bằng không, như thế nào không làm thất vọng chính mình, không làm thất vọng này phân cơ duyên?”</p><p>“Đương nhiên, trước mắt giai đoạn, là tăng lên ta cùng đệ đệ cuộc sống hoàn cảnh. Hắc, kia tiểu tử kia......”</p><p>Khai khiếu sau.</p><p>Diễn võ trường, Phương Nguyên gục đầu xuống, vẻ mặt kinh sợ.</p><p>“Bị ám toán !”</p><p>“Là ai ám toán ta? Không muốn làm cho ta chiến thắng đối thủ? Đáp án không cần nói cũng biết!”</p><p>“Ca ca, buông tha cho đi, ngươi sẽ không là của ta đối thủ. Bởi vì thiên tư bất đồng, chúng ta nhất định bất đồng.” Trước mắt Cổ Nguyệt Phương Chính mang theo khoái ý nói.</p><p>Phương Nguyên quay đầu bước đi, hắn trong mắt tất cả đều là kiên định sắc.</p><p>“Nếu sơn trại không tài bồi ta, cậu mợ thậm chí đều cố ý xa lánh ta, ta ở tại chỗ này có cái gì ý tứ?”</p><p>“Chẳng lẽ ở trong này là có thể biến cường, thực hiện trường sinh sao?”</p><p>“Không bằng đi ra ngoài?”</p><p>Thương đội.</p><p>Đại hồ tử cổ sư chết, Phương Nguyên đứng ở hắn trước mộ.</p><p>Thiếu niên mắt rưng rưng, nghẹn ngào nói:“Râu đại thúc, ngươi ngủ yên đi.”</p><p>“Cảm ơn ngươi trước khi đi lễ vật.”</p><p>“Ngươi nói: Mới trước đây, ngươi tưởng trở thành đỉnh thiên lập địa nhân vật, giống như là chính đạo này truyền kỳ nhân vật như vậy. Thiếu niên khi, cảm thấy trở thành bộ tộc tộc trưởng cũng không sai. Thanh niên khi, có thể trở thành gia lão liền cảm giác rất tuyệt. Trung niên sau, bị gia tộc lưu đày, phát hiện kỳ thật có thể dưỡng sống chính mình, dưỡng được rất tốt trên người cổ trùng, có thể làm cho chính mình vừa lòng.”</p><p>“Ta sẽ không như vậy, làm cho giấc mộng theo tuổi mà héo rút.”</p><p>“Thế giới này quá lớn, mà chúng ta đều là tiểu nhân vật...... Nhưng ta sẽ cố lên ! Sẽ vẫn cố gắng!”</p><p>......</p><p>Thơ ấu, thiếu niên, thanh niên.</p><p>Thanh Mao sơn, thương đội, một đường hành tẩu.</p><p>Tráng niên, lão niên, chung quy đạt được thọ cổ.</p><p>Nam Cương, Tây Mạc, Đông Hải, Trung Châu.</p><p>Xuân thu thiền trùng sinh sau, Thanh Mao sơn, tam vương sơn, hồ tiên phúc địa, vương đình phúc địa, Nghĩa Thiên sơn, nghịch lưu hà!</p><p>Đi bước một đi tới, một đường mưa gió.</p><p>Bích Thần Thiên nhíu mày, hắn nhìn chằm chằm Phương Nguyên thân ảnh, trong lòng nỉ non nói:“Đây là loại nào ý chí! Hắn đến tột cùng vì cái gì kiên trì? Là cái gì có thể làm cho hắn như thế kiên trì?”</p><p>Tuyết Hồ lão tổ hừ lạnh, trong mắt lóe ra trịnh trọng sắc, tái không đối lúc trước bình thường thất chuyển cổ tiên khinh miệt:“Nói như vậy, ba mươi vạn năm trước có Nguyên Liên, ba mươi vạn sau có Liễu Quán Nhất...... Nghịch lưu hà chủ a.”</p><p>Mao Lý Cầu nhìn Phương Nguyên trên người càng thịnh quang huy, không thể nề hà, nhe răng trợn mắt, móng vuốt theo bản năng trên mặt đất cào, cào ra đạo đạo thâm ngân.</p><p>Bạch Ngưng Băng, Hắc Lâu Lan câu đều khóe mắt kinh hoàng, vẻ mặt động dung.</p><p>Triệu Liên Vân giờ phút này từ từ tỉnh dậy, nàng nhìn Phương Nguyên một cái khác cánh tay hạ mang theo, Mã Hồng Vận thi thể, của nàng nước mắt tràn mi mà ra.</p><p>Nàng tại trong lòng kêu khóc:“Hồng Vận, Hồng Vận, ngươi như thế nào có thể cách ta mà đi. Đã không có ngươi, ta trên thế giới này, chính là người cô đơn. Ta sống còn có cái gì ý tứ? Ngươi biết không? Một người kiên trì là có nhiều khó!”</p><p>Một người kiên trì sẽ có nhiều khó?</p><p>Ở đây sở hữu cổ tiên, đều có thể trả lời vấn đề này.</p><p>Bởi vì bọn họ giữa, có bởi vì trách nhiệm mà kiên trì, có bởi vì thù hận mà kiên trì, có bởi vì phấn khích mà kiên trì, có bởi vì ái tình mà kiên trì......</p><p>Mà Phương Nguyên trả lời đâu?</p><p>Hắn như cũ mặt không chút thay đổi, không hề sở động về phía đi tới.</p><p>Ta từng hò hét quá, dần dần ta không phát ra âm thanh.</p><p>Ta từng khóc quá, dần dần ta không hề rơi lệ.</p><p>Ta từng bi thương quá, dần dần ta có thể thừa nhận hết thảy.</p><p>Ta từng vui sướng quá, dần dần ta xem đạm thế gian.</p><p>Mà nay!</p><p>Ta chỉ còn lại mặt không chút thay đổi, của ta ánh mắt như bàn thạch cứng rắn, của ta trong lòng còn lại kiên trì.</p><p>Đây là ta, một tiểu nhân vật, Phương Nguyên kiên trì!</p><p>Hào quang đột nhiên phóng, không thể nhìn gần.</p><p>Kiên trì tiên cổ, tại đây một khắc, luyện thành!!!</p><p>Cổ chân nhân kiên trì!</p><p>Này 1 chương *, ta sửa chữa rất nhiều lần, không tiếc san giảm rất nhiều tồn cảo, cuối cùng cơ hồ là một lần nữa viết.</p><p>Kết quả, cuối cùng là viết ra lòng ta một ít cảm giác.</p><p>Không hề nghi ngờ, này kịch tình trung tâm tư tưởng đó là kiên trì.</p><p>[ nhân tổ truyện ] trước sau như một khởi đến nêu ý chính tác dụng.</p><p>Ở phía trước vài ngày, quyển sách hạn miễn, đặt chính bản độc giả các bằng hữu khả năng ở đi dạo khởi điểm bình luận sách khu thời điểm, thấy được một ít này khác tân độc giả đối quyển sách không tốt bình luận.</p><p>Kỳ thật này đó đã tính tốt.</p><p>Chửi bới, chửi rủa, liên lụy người nhà nguyền rủa, lần lượt cử báo. Ta theo bốn năm năm trước bắt đầu viết này quyển sách, trải qua loại này này nọ nhiều không kể xiết, nhiều đếm không xuể.</p><p>Trong đó có như vậy một loại quan điểm, tác giả có thể viết ra như vậy nhân vật chính, nhất định cũng là cái biến thái.</p><p>Này quan điểm rất buồn cười, cũng có chút thật đáng buồn.</p><p>Chiếu loại này ăn khớp, viết tiểu bạch văn tác giả chính là bản tính Tiểu Bạch? Viết hắc ám văn tác giả liền bản tính hắc ám? Viết hậu hắc truyện lí tông ngô tiên sinh liền hậu hắc? Ta đây phía trước viết quá không ít ngựa đực văn, ta là không phải ngựa đực ?</p><p>Rất nhiều người không hiểu Phương Nguyên, thật giống như không hiểu ta sáng tác quyển sách ước nguyện ban đầu giống nhau.</p><p>Phương Nguyên vẫn đều không có làm cho chính mình giấc mộng héo rút. Ta cũng thủy chung không có quên sáng tác quyển sách ước nguyện ban đầu, thì phải là viết một cái nhân vật phản diện.</p><p>Ta biết tuyệt đại đa số mọi người xem quen chính phái, bởi vì làm như vậy thực nhẹ nhàng, không có đạo đức áp lực. Nhưng mà sự thật cuộc sống vĩnh viễn chẳng phải thoải mái, mà nhiều là lạnh như băng cùng tàn khốc. Cho nên ta đề nghị rất nhiều độc giả các bằng hữu, lại nhìn quyển sách phía trước, hảo hảo nhìn xem quyển sách bài tựa.</p><p>Ta là muốn viết một cái nhân vật phản diện, viết nhân vật phản diện, liền không thể không viết tàn khốc cùng lạnh như băng.</p><p>Rất nhiều độc giả các bằng hữu không thích Mã Hồng Vận, Triệu Liên Vân.</p><p>Ta lý giải các ngươi, thiệt tình !</p><p>Nhưng là đối ta mà nói, ta yêu nhân vật chính Phương Nguyên, cũng yêu này phối hợp diễn, như là Bạch Ngưng Băng, Mã Hồng Vận, Hắc Lâu Lan, Ảnh Vô Tà đằng đằng.</p><p>Bởi vì ở bọn họ trên người, có bọn họ đều tự ý chí, cá nhân phấn khích, mỗi người không đồng dạng như vậy cơ duyên, không đồng dạng như vậy tư tưởng.</p><p>Bọn họ là rõ ràng, ánh xạ chúng ta sự thật cuộc sống một bộ phận người, một ít phương diện.</p><p>Luôn có người cần chính mình cố gắng, luôn có người vận khí đặc hảo, có thể không lao mà thu hoạch, luôn có người khởi điểm cao có thể hợp lại cha, luôn có người nhan giá trị cao chọc người yêu......</p><p>Xã hội cứ như vậy, ta viết tiểu thuyết, xây dựng là một cái thế giới, nó cũng lý nên như vậy, bao hàm mấy thứ này.</p><p>Mà ta bản thân có khuynh hướng cá nhân cố gắng cùng cá nhân mình giá trị thực hiện.</p><p>Cho nên, nhân vật chính là Phương Nguyên.</p><p>Ta biết, đại đa số độc giả các bằng hữu, cũng có khuynh hướng cá nhân cố gắng cùng mình giá trị thực hiện, cho nên yêu thích Phương Nguyên này nhân vật.</p><p>Mã Hồng Vận chết, nhìn như có chút khôi hài, nhưng ta cảm thấy là một loại tất nhiên.</p><p>Tối nay vi · tín công chúng hào làm cùng nhau Mã Hồng Vận chuyên đề, đối này nhân vật tiến hành giải đọc cùng phân tích.</p><p>Ta cảm thấy, chúng ta mỗi người sống ở trên thế giới này, hẳn là có một viên bao dung tâm. Chúng ta yêu thích Phương Nguyên này nhân vật, không ngại cũng nhìn xem này khác nhân vật loang loáng điểm. Thật giống như sự thật cuộc sống, chúng ta bên người tổng hội có một chút chúng ta có vẻ người đáng ghét. Nhưng nếu chúng ta đổi một cái góc độ, nói không chừng có thể phát hiện những người này trên người loang loáng chỗ.</p><p>Có như vậy ánh mắt, là có phúc.</p><p>Bởi vì hắn [ nàng ] lòng dạ hội trống trải, sẽ không bởi vì ngoại tại mà dễ dàng nhạ chính mình không vui.</p><p>Người có thể sống vui vẻ, chính là cử mĩ một việc không phải sao?</p><p>Là trọng yếu hơn là, những người này ánh mắt trống trải, sẽ không bởi vì trong lòng thành kiến, trở ngại chính mình nhận thức.</p><p>Như vậy xem mà nói, cũng sẽ phát hiện một ít sinh mệnh rất ý tứ sự tình. Về phần mấy ngày hôm trước này bình luận sách, cũng có thể đứng ở một loại độ cao đến quan sát này đó.</p><p>Cảm ơn mọi người duy trì.</p><p>Phương Nguyên luôn luôn tại kiên trì.</p><p>Tác giả ta cũng luôn luôn tại kiên trì, chưa bao giờ buông tha cho!</p><p>Lại cảm tạ mọi người trước sau như một duy trì. Thỉnh mọi người nhiều hơn đặt chính bản, như vậy duy trì vĩnh viễn chê ít. Cảm ơn mọi người !</p><p>Thỉnh mọi người chú ý của ta vi tín công chúng hào “Cổ chân nhân” Cùng với “Tác giả cổ chân nhân”, hôm nay làm Mã Hồng Vận này pha chịu tranh luận nhân vật phân tích, cũng hy vọng mọi người nhiều có thể phát biểu chính mình cái nhìn. </p>\n\t\t\t \n\n                    "
}