{
  "href": "https://doctruyenchufull.vip/6333d97bbea2d9fb2f84d052",
  "title": "Chương 129 :  Thứ 128 tiết Nghiêm đông không tiêu điều nào có gặp mùa xuân!",
  "chapterNumber": "129",
  "slug": "chuong-129-thu-128-tiet-nghiem-dong-khong-tieu-dieu-nao-co-gap-mua-xuan",
  "previousLink": "chapters-truyenchufull/128-chuong-128-thu-127-chuong-cai-goi-la-dao-duc-cung-cam-tinh",
  "currentLink": "chapters-truyenchufull/129-chuong-129-thu-128-tiet-nghiem-dong-khong-tieu-dieu-nao-co-gap-mua-xuan",
  "nextLink": "chapters-truyenchufull/130-chuong-130-thu-129-chuong-cu-xi-kim-ngo",
  "contentHTML": "\n\n                        <p> Sơn thể thạch lâm như cũ tràn ngập một mảnh đen tối xích quang. Căn căn cột đá theo đỉnh thùy hạ, như đổ trưởng che trời cự mộc, có thể đồ sộ.</p><p>“Khoảng cách thượng một lần tiến vào nơi này, đã muốn là hơn một tháng đi.” Phương Nguyên trong lòng nghĩ, có chút bất đắc dĩ.</p><p>Từ ba trại liên minh sau, không ngừng càn quét quanh thân bầy sói, thế cho nên khe đá bí động phụ cận, luôn không ngừng mà có cổ sư thường lui tới. Dưới tình huống như vậy, mặc dù Phương Nguyên có ẩn lân cổ ẩn thân, cũng có bại lộ nguy hiểm.</p><p>Phương Nguyên làm việc cẩn thận, năm trăm năm kiếp sống cũng dựng dưỡng cũng đủ kiên nhẫn, trong khoảng thời gian này liền vẫn khắc chế dục vọng, chưa từng có đến bên này.</p><p>Thẳng đến đông đi xuân đến, tàn lang bị càn quét sạch sẽ, cổ sư ra vào thiếu, Phương Nguyên thế này mới bên ngoài cửa tha một cái vòng lớn, sau đó vận dụng ẩn lân cổ, một đường ẩn thân đi vào nơi này.</p><p>Hơn một tháng đi qua, từng đả thông thông lộ, lại có một ít thạch hầu đàn di chuyển lại đây.</p><p>Bất quá may mắn là, hầu đàn số lượng tương đối rất thưa thớt.</p><p>Phương Nguyên tiêu phí một ít công phu, chém giết hầu đàn một đường thẳng tiến, rốt cục lại đến thạch lâm trung tâm.</p><p>Thật lớn cột đá bóng ma hạ, một cái rõ ràng là nhân công mở cái động khẩu, xuất hiện ở trước mắt hắn.</p><p>Cái động khẩu trung, thô ráp thềm đá vẫn đi thông hắc ám địa hạ.</p><p>Phương Nguyên thúc dục bạch ngọc cổ, toàn thân bao lại một tầng vi lượng ngọc quang, thật cẩn thận thập giai xuống.</p><p>Hắn tay trái giơ lên cao một chích cây đuốc, tay phải lòng bàn tay tắc lượng trong suốt ánh trăng -- nguyệt mang cổ đã muốn vận sức chờ phát động.</p><p>Chung quanh một mảnh hắc ám, cho dù là có cây đuốc, cũng chỉ có thể chiếu sáng lên chung quanh năm bước xa khoảng cách.</p><p>Dưới loại tình huống này, nếu là có một chích chiếu sáng cổ trùng là tốt rồi hơn. Đáng tiếc Phương Nguyên thân gia còn không có như thế dày.</p><p>Một bước tìm tòi. Đi rồi sau một lúc lâu, hắn thế này mới đi đến thềm đá cuối.</p><p>Một phiến làm công thô ráp cửa đá xuất hiện ở Phương Nguyên trước mặt.</p><p>“Kim ngô trong động sát thân họa, khả dùng địa thính tị hung tai.” Phương Nguyên giơ lên cây đuốc, phát hiện cửa đá trên có khắc một ít chữ.</p><p>Địa thính......</p><p>Kim ngô......</p><p>Phương Nguyên nheo lại hai mắt, tinh quang lóe ra một trận, ẩn có điều ngộ.</p><p>“Nếu ta sở liệu không kém......” Hắn ngồi xổm xuống thân mình, lấy tay vuốt ve mặt đất. Rất nhanh ngay tại cửa đá trước đụng đến một chỗ ướt át thổ địa.</p><p>“Có.” Hắn trong lòng hơi hơi vui vẻ, lấy tay lấy khai này phiến bùn đất, quả thực phát hiện một đóa địa tàng hoa.</p><p>Thật cẩn thận đẩy ra đóa hoa. Hắn theo hoa tâm trung lấy ra một chích cổ trùng.</p><p>Này chích cổ tương đương đặc biệt.</p><p>Nó giống như là một chích người lỗ tai, chính là càng nhỏ một ít, cả vật thể đều là thổ hoàng sắc trạch. Khô quắt thả ám ách.</p><p>Niết ở trong tay, có chút khô quắt, giống như là yêm chế cây cải củ khô, mang theo một chút hơi hơi ấm áp.</p><p>Lỗ tai quanh thân, hướng ra phía ngoài kéo dài ra rễ cây. Này đó dài nhỏ căn tu, chừng mấy chục căn, như là nhân sâm sâm tu.</p><p>Đây là một gốc cây nhị chuyển thảo cổ, mọi người xưng là -- địa thính nhục nhĩ thảo.</p><p>Nhìn trong tay địa thính nhục nhĩ thảo, Phương Nguyên ánh mắt thiểm mấy thiểm.</p><p>Này địa thính nhục nhĩ thảo đến đúng lúc, khả dùng cho trinh sát. Chính thích hợp hắn dùng.</p><p>Địa thính nhục nhĩ thảo có một đại ưu điểm, chính là trinh sát khoảng cách xa đạt ba trăm bước, này khoảng cách ở nhị chuyển trinh sát cổ trùng trung, tương đương xuất sắc hơn người.</p><p>Hơn nữa địa thính nhục nhĩ thảo lại dễ dàng nuôi nấng.</p><p>Nó thực liêu, đó là nhân sâm sâm tu.</p><p>Thế giới này Nam Cương nhiều là thâm sơn rừng già. Nhân sâm so với địa cầu muốn hơn rất nhiều. Liệp hộ lên núi săn bắn, thường thường sẽ hái đến một ít.</p><p>Nhất là nhân sâm thực dễ dàng cất giữ, chỉ cần quả thật là khô thấu, dày đặc sau nhiệt độ bình thường dưới, có thể tồn trữ thật lâu.</p><p>Nguyệt lan hoa cánh hoa vài ngày nội sẽ héo rũ, nhưng sâm tu lại có thể dài lâu cất giữ.</p><p>“Cổ trùng dưỡng, dùng, luyện. Này ba cái phương diện bác đại tinh thâm, ảo diệu phi phàm. Địa thính nhục nhĩ thảo tuy rằng dễ dàng dưỡng, nhưng là sử dụng đến so với góc phiền toái.” Phương Nguyên thầm nghĩ. Hắn tay niết này khỏa địa thính nhục nhĩ thảo, chân nguyên âm thầm nhất thúc giục, trong khoảnh khắc liền luyện hóa nó.</p><p>Địa thính nhục nhĩ thảo thập phần vĩ đại, ở trinh sát khoảng cách quả thực có thể so sánh rất nhiều tam chuyển cổ trùng. Nhưng trên trời là công bình, ,ippms sử dụng địa thính nhục nhĩ thảo, đều không phải là luyện hóa là được, còn cần trả giá mỗ ta đại giới.</p><p>Giống như là cương thi cổ, mộc mị cổ, phải phối hợp một ít này khác cổ trùng đồng loạt sử dụng. Nếu không đan cái dùng lâu trong lời nói, cổ sư thân hình sẽ đã bị ăn mòn, biến thành chân chính cương thi hoặc là thụ nhân.</p><p>“Rất nhiều cổ trùng, chỉ cần luyện hóa thành công, nhưng cũng không thể sử dụng, còn cần một ít đặc thù điều kiện. Này khỏa địa thính nhục nhĩ thảo chính là như thế. Ta nếu là có này cổ, có thể thám thính hư thật, chân chính ở lang triều trung làm được thành thạo, thậm chí có thể lợi dụng trận này lang triều, đạt tới một ít mục đích......”</p><p>Phương Nguyên suy tư một chút, liền quyết định chọn dùng này khỏa địa thính nhục nhĩ thảo.</p><p>Tiền lời đã muốn lớn hơn tổn thất, bởi vậy cho dù là muốn trả giá kia đại giới, vì tương lai, cũng coi như không được cái gì.</p><p>“Bất luận cái nào thế giới, không có trả giá, đâu đến thu hoạch?” Phương Nguyên trong lòng cười lạnh một tiếng, đem địa thính nhục nhĩ thảo thu vào không khiếu trong vòng.</p><p>Hắn thật sâu nhìn cửa đá liếc mắt một cái, xoay người rời đi.</p><p>Nếu sở liệu không kém, cửa đá một khác sườn đem có một phen hung hiểm. Cần dùng địa thính nhục nhĩ thảo, mới khả né qua.</p><p>Phương Nguyên rời khỏi bí động, cũng không việc quay lại sơn trại, mà là bên ngoài vòng vo vài vòng, liệp sát mấy đầu cô lang sau, được mấy đối lang tròng mắt, thế này mới trở về.</p><p>Chiến công bảng hắn như cũ là cuối cùng một gã, đi ở ngã tư đường thượng, một ít cổ sư nhận thức hắn, đều đối hắn đầu đến ẩn ẩn vui cười, khinh thị ánh mắt.</p><p>Phương Nguyên cũng không để ý, như cũ làm theo ý mình.</p><p>Sau đó vài ngày, hắn dùng gầy còm chiến công đổi sâm tu, rất nuôi nấng kia khỏa địa thính nhục nhĩ thảo, làm cho nó khôi phục đến sinh cơ no đủ trạng thái.</p><p>Gia tộc đại bộ phận lực chú ý đều bị lang triều sở khiên xả, không người chú ý Phương Nguyên. Nếu là trước kia, cố gắng cậu mợ bên kia còn có thể có điều dây dưa, nhưng từ Phương Nguyên đem gia sản bán trao tay sau khi đi qua, bên kia sẽ thấy không động tĩnh.</p><p>Minh sự khó thành, chuyện mờ ám dễ làm.</p><p>Rất nhanh, Phương Nguyên điệu thấp thả thuận lợi hoàn thành một ít chuẩn bị công tác.</p><p>Này một đêm, trăng sáng sao thưa.</p><p>Ánh trăng như ngọc cao treo cao quải, ôn nhu màn đêm như sa, bao lại Thanh Mao sơn.</p><p>Thường thường, còn có một trận tiếng sói tru theo phương xa mơ hồ truyền đến.</p><p>Phương Nguyên đem cửa sổ đóng lại, người trần truồng đứng ở phòng cho thuê trên sàn. Ở trước mặt hắn tiểu trên bàn. Bãi một đựng ôn thủy mặt bồn, mặt bồn bên cạnh là một màu trắng khăn bố, vải bông trắng bãi một thanh phong duệ dao găm.</p><p>Liền ngay cả hắn đứng này khối sàn, đều phô một tầng hậu bố.</p><p>Nhất từng đợt từng đợt ánh trăng, xuyên thấu qua cửa sổ khe hở, chiếu rọi ở trên bàn.</p><p>Phương Nguyên sắc mặt đạm mạc, thân thủ bắt lấy dao găm. Sáng như tuyết lưỡi dao. Lộ ra hàn mang, có thể cho rằng gương chiếu.</p><p>Ở ánh sáng nhạt hạ, thiếu niên mặt mày chiếu vào dao găm. Lộ ra một loại lạnh như băng.</p><p>Ngay tại giờ phút này, Phương Nguyên không khỏi nghĩ đến địa cầu một bộ võ học bí tịch [ quỳ hoa bảo điển ].</p><p>[ quỳ hoa bảo điển ] thứ nhất trang câu đầu tiên nói, tức là “Muốn luyện này công. Huy đao tự cung”.</p><p>Muốn đạt được tốc thành lực lượng, liền tất có bỏ qua cùng trả giá!</p><p>Tự cung lại như thế nào?</p><p>Không có loại này gần như tàn khốc quyết đoán cùng dứt bỏ, như thế nào có thể thành tựu dã vọng, thực hiện phách nghiệp?</p><p>Muốn không trả giá, phải đến, kia đều là lừa gạt tiểu hài tử đồng thoại.</p><p>Đổi đến Phương Nguyên nay trạng huống, vì có thể sử dụng này địa thính nhục nhĩ thảo, trả giá điểm đại giới bị cho là cái gì!?</p><p>Nghĩ đến đây, Phương Nguyên hốt một tiếng cười lạnh.</p><p>Hắn dùng ngón tay chỉ phúc, nhẹ nhàng mà vuốt ve lạnh như băng lưỡi dao. Khinh ngâm ra tiếng --</p><p>Nguyệt như sương mãn đêm, ánh đao vưu lạnh lẽo.</p><p>Nghiêm đông không tiêu điều, dùng cái gì gặp mùa xuân!</p><p>Vừa dứt lời, hắn tia chớp bàn ra tay.</p><p>Giơ tay chém xuống, huyết quang bính hiện.</p><p>Một miếng thịt liền đánh rơi trên bàn --</p><p>Phương Nguyên toàn bộ tai phải đều bị cắt điệu. Máu phun dũng mà ra.</p><p>Chỉ một thoáng, hắn đầu tiên là cảm thấy lỗ tai chợt lạnh, sau đó là một cỗ mãnh liệt đau nhức mạnh đánh úp lại.</p><p>Hắn cắn răng quan, hơi hơi đổ trừu một ngụm lãnh khí, cố nén trụ đau đớn, theo không khiếu trung triệu ra địa thính nhục nhĩ thảo.</p><p>Này khỏa địa thính nhục nhĩ thảo bị hắn dưỡng sinh cơ bừng bừng. Đã muốn cùng vừa lấy ra cũng không giống nhau.</p><p>Mới từ địa tàng hoa trung lấy ra khi, nó ánh sáng màu ám ách thả khô quắt, nay cũng là ôn nhuận thịt hô, lại phì lại lớn, tăng tới người trưởng thành bàn tay lớn nhỏ.</p><p>Sờ ở trong tay, giàu có co dãn, như là trên địa cầu phật tượng thùy hạ lỗ tai.</p><p>Phương Nguyên đem địa thính nhục nhĩ thảo ấn đến cùng sườn miệng vết thương, một cỗ xích thiết chân nguyên theo sát quán chú mà vào.</p><p>Địa thính nhục nhĩ thảo căn tu nhất thời chiếm được một cỗ động lực, lấy mắt thường có thể thấy được tốc độ bắt đầu sinh trưởng, cắm rễ đến Phương Nguyên miệng vết thương.</p><p>Này lại là một cỗ đau đớn!</p><p>Phương Nguyên giống nhau cảm thấy, đều biết mười căn con giun theo miệng vết thương hướng chính mình trong đầu tiến vào đến.</p><p>Loại cảm giác này không chỉ có đau đớn, cũng có một loại buồn nôn.</p><p>Nói chung, tiến hành này quá trình, cổ sư đều đã lợi dụng một ít này khác cổ trùng tê liệt chính mình thần kinh. Nhưng là Phương Nguyên lại không loại này điều kiện, chỉ có thể dựa vào tự thân cứng như sắt thép ý chí lực, ngạnh sinh sinh khiêng lên.</p><p>Rốt cuộc là thiếu niên thân hình, Phương Nguyên thừa nhận như vậy đau nhức, thân thể cũng không từ bắt đầu chớp lên.</p><p>Càng ngày càng nhiều căn tu, kéo dài tiến miệng vết thương giữa. Chậm rãi, địa thính nhục nhĩ thảo cùng máu chảy đầm đìa miệng vết thương dính hợp nhau đến, thành Phương Nguyên tai phải mới.</p><p>Đến cuối cùng, miệng vết thương không hề đổ máu, thậm chí liền ngay cả vết sẹo đều không có.</p><p>Nhưng là Phương Nguyên sắc mặt trắng bệch, đau nhức chính là hơi giảm, như cũ tra tấn hắn.</p><p>Hắn đầu mạo gân xanh, trái tim thùng thùng cấp tốc nhảy lên.</p><p>Ở đây, đã muốn thành công hơn phân nửa, nhưng Phương Nguyên thân hình như cũ cần thời gian đến thích ứng này địa thính nhục nhĩ thảo.</p><p>Hắn trước lấy ra gương, nương hơi hơi ánh trăng, chiếu chiếu.</p><p>Chỉ thấy trong gương, chính mình sắc mặt tái nhợt, mày hơi hơi mặt nhăn. Bên trái lỗ tai tiểu, bên phải lỗ tai cũng là dài rộng gấp hai không chỉ, có chút dị dạng.</p><p>Phương Nguyên cũng không ngoài ý muốn, ngược lại chiếu một lát sau, không có phát hiện vấn đề, cảm thấy một trận vừa lòng.</p><p>Hắn buông gương, lại lấy bố khăn, dính thượng bồn trung ôn thủy bắt đầu chà lau trên người vết máu.</p><p>Hắn không có mặc quần áo, vết máu rửa sạch cực kì phương tiện. Một ít vết máu chảy tới bên chân, cũng đều bị sàn thượng trước đó phô vải bông hấp thu trụ.</p><p>Phương Nguyên đem vết máu tiêu trừ sạch sẽ, cuối cùng cầm lấy trên bàn chính mình ban đầu tai phải.</p><p>Hắn hừ lạnh một tiếng, lòng bàn tay trung nguyệt mang cổ nhất thúc giục. Đã đem chính mình tai phải, giảo thành thịt nát mạt nhi, đến cái hủy thi diệt tích.</p><p>Còn lại mãn bồn máu loãng, tắc bị Phương Nguyên đoan đến dưới sàng, lại đầu một khối môi thạch đi vào.</p><p>Làm xong này hết thảy, Phương Nguyên thế này mới nằm đổ trên giường.</p><p>Đau đớn đã muốn suy yếu hơn phân nửa, nhưng là như cũ tra tấn hắn.</p><p>Phương Nguyên cảm thấy chính mình đầu từng đợt đau, theo tim đập, đột đột đột.</p><p>Cũng không biết trải qua bao lâu, hắn rốt cục nặng nề ngủ.</p><p>[ps: Này đó thiên một lần nữa nhìn một chút tiền văn, có thể là chuyên chú cho biểu đạt trong lòng buồn giận, làm cho cùng loại thuyết giáo cảm giác, còn có tiết tấu thong thả. Tiến hành rồi một ít tự hỏi, sau này đem làm chút điều chỉnh, coi trọng tình tiết đẩy mạnh, hảo hảo viết tiểu thuyết, càng thuần túy đến kể chuyện xưa, làm cho hành văn càng lưu sướng một ít.] </p>\n\t\t\t \n\n                    "
}