{
  "href": "https://doctruyenchufull.vip/6333f647bea2d9fb2f856a2d",
  "title": "Chương 1292: Thứ 268 chương: Thử diễn sát chiêu",
  "chapterNumber": "1292",
  "slug": "chuong-1292-thu-268-chuong-thu-dien-sat-chieu",
  "previousLink": "chapters-truyenchufull/1291-chuong-1291-thu-267-chuong-van-nga-thuc-thu-hai",
  "currentLink": "chapters-truyenchufull/1292-chuong-1292-thu-268-chuong-thu-dien-sat-chieu",
  "nextLink": "chapters-truyenchufull/1293-chuong-1293-thu-269-chuong-nghich-luu-ho-than-an",
  "contentHTML": "\n\n                        <p> Có cảnh giới, Phương Nguyên tại chỗ liền thiết tưởng ra một cái tiên đạo sát chiêu.</p><p>Bởi vì là lấy vạn ngã sát chiêu làm căn cơ, cho nên chiêu này liền bị Phương Nguyên xưng là vạn ngã thức thứ hai.</p><p>Nhưng là này sát chiêu vừa mới sáng lập, khoảng cách vận dụng, còn có một khoảng cách.</p><p>Rầm rầm rầm!</p><p>Tuyết Hồ lão tổ, cẩu vĩ tục mệnh điêu Mao Lý Cầu hai vị bát chuyển tồn tại, không ngừng giáp công nghịch lưu hà, đánh cho nước sông ba đào phập phồng, nghịch phản vô số thế công, mặt sông bắt đầu dần dần giảm xuống.</p><p>Phương Nguyên đã làm việc, sớm đã làm tức giận những người này điểm mấu chốt. Huống chi hắn không muốn cúi đầu, làm cho Tuyết Hồ lão tổ, Mao Lý Cầu đám đều cam nguyện hao phí đại lực khí, háo sạch nghịch lưu hà, cũng muốn chém giết Phương Nguyên.</p><p>Phương Nguyên thị sát mặt sông, trong lòng tính ra:“Chiếu này đi xuống, còn có không ít thời gian.”</p><p>Hắn trong lòng hơi chút yên ổn một ít.</p><p>Nghịch lưu hà không hổ là thiên địa bí cảnh chi nhất, thừa nhận hai vị bát chuyển tồn tại giáp công, cũng chỉ là thong thả tiêu hao.</p><p>Đương nhiên, này trong đó cũng có một nguyên nhân, thì phải là Tuyết Hồ cùng Mao Lý Cầu, cũng không toàn lực động thủ.</p><p>Bọn họ trong lúc đó lẫn nhau kiêng kị, hơn nữa Bích Thần Thiên, Uy Linh Ngưỡng đám Trung Châu cổ tiên cũng đứng ở một bên, thời cơ mà động. Những người này lẫn nhau kiềm chế, lẫn nhau phòng bị, sao có thể có thể đem toàn bộ tinh lực đầu chú ở Phương Nguyên trên người?</p><p>Đúng là vì vậy phức tạp trường hợp, vô hình trung thay Phương Nguyên giảm bớt rất nhiều ngoại tại áp lực, làm cho hắn có thể bình tĩnh thí nghiệm sát chiêu.</p><p>Lần đầu tiên thúc dục.</p><p>Phương Nguyên cẩn thận từng li từng tí.</p><p>Đầu tiên là kiên trì tiên cổ, nó luôn luôn tại hao tổn táo đỏ tiên nguyên, làm cho Phương Nguyên có thể đủ ở trong nghịch lưu hà tự do tự tại, không chịu thiên địa bí cảnh hạn chế.</p><p>Theo sau là đại lượng thủy đạo phàm cổ, nhất nhất bốc lên đứng lên, ở Phương Nguyên tiên khiếu, quay chung quanh thân thể bàng cự kiên trì tiên cổ, không ngừng cao thấp phi vũ.</p><p>Không lâu, đại lượng thủy khí bốc lên dựng lên, mơ hồ lam mang ở thủy khí y hi nở rộ.</p><p>Nhưng mà rất nhanh, này đó lam mang liền tiêu tán điệu, có thậm chí từ lam chuyển hồng, nguyên bản lạnh lẽo thủy khí, cũng nhanh chóng thăng ôn, trở nên càng ngày càng nhiệt.</p><p>“Thất bại.” Phương Nguyên lập tức dừng lại.</p><p>Trước mắt cảnh tượng, vượt qua hắn dự kiến.</p><p>Này không phải hắn dự đoán đến cảnh tượng.</p><p>Dừng lại tiên nguyên truyền thụ, ba ba ba, một trận lay động, đại lượng thủy đạo phàm cổ ở giữa không liền đều rồi đột nhiên bạo liệt mở ra, tại chỗ hủy diệt.</p><p>Phương Nguyên trầm hạ tâm đến, không ngừng tự hỏi.</p><p>Dựa theo hắn thiết tưởng, phải làm là lam quang tiệm thịnh, thủy khí càng lạnh, vì sao sẽ xuất hiện hồng quang, hơn nữa độ ấm ngược lại càng cao đâu?</p><p>Phương Nguyên không ngừng ở trong đầu suy tính, rất nhanh, được ích cho hắn trí nói tu vi, hắn tra tìm đến căn nguyên chỗ.</p><p>Thì phải là giữa chọn dùng hai loại có vẻ đối lập thủy đạo phàm cổ.</p><p>Phương Nguyên lập tức đem bên trong chi nhất thay, ở trong nghịch lưu hà, hắn có thể mở ra tiên khiếu, tự nhiên cũng có thể đủ câu thông bảo hoàng thiên, muốn thu mua một ít thủy đạo phàm cổ, là dễ dàng việc nhỏ.</p><p>Sửa chữa toàn bộ tiên đạo sát chiêu, Phương Nguyên lại thí nghiệm hành động, bắt đầu lần thứ hai thúc dục sát chiêu.</p><p>Kiên trì tiên cổ thủy chung ở thúc dục.</p><p>Chung quanh thủy đạo phàm cổ, lục tục bốc lên dựng lên, quay chung quanh nó không ngừng xoay tròn phi vũ.</p><p>Đầu tiên là thủy khí bốc hơi, lại là lam quang nhuộm đẫm, rất nhanh đã vượt qua này một giai đoạn, Phương Nguyên bắt đầu thúc dục tiên cổ vãn lan.</p><p>Lục chuyển lực đạo tiên cổ vãn lan.</p><p>Đây là toàn bộ tiên đạo sát chiêu thứ hai trung tâm.</p><p>Thứ nhất trung tâm, tự nhiên là hoàn toàn xứng đáng thất chuyển kiên trì tiên cổ.</p><p>Phương Nguyên cẩn thận từng li từng tí.</p><p>Ở thúc dục kiên trì tiên cổ trụ cột, lại thúc dục vãn lan, là thực cụ phiêu lưu một việc.</p><p>Một khi điều hòa không tốt, hai tiên cổ trong lúc đó ngược lại hội lẫn nhau can thiệp, tổn hại, thậm chí mới có thể làm cho một chích hoặc hai tiên cổ hủy diệt.</p><p>Thí nghiệm tiên đạo sát chiêu, không chỉ có là đối cổ tiên có phiêu lưu, đối với tham dự trong đó tiên phàm cổ trùng, cũng như thế. Thậm chí bởi vì tiên cổ thân mình, ẩn chứa đại đạo mảnh nhỏ, nếu chịu phản phệ, tổn hại càng sâu.</p><p>Phương Nguyên cẩn thận thận trọng, rất nhanh chiếm được hồi báo.</p><p>Hắn gặp phiền toái.</p><p>Cứ việc vãn lan tiên cổ dần dần thúc giục lên, nhưng tản mác ra huyền diệu lực lượng, thủy chung không thể chen vào đến đại dàn giáo bên trong.</p><p>“Là làm sao xuất hiện vấn đề?”</p><p>Phương Nguyên dừng lại.</p><p>Lại là một số lớn thủy đạo phàm cổ hủy diệt.</p><p>Thí nghiệm tiên đạo sát chiêu, phải trả giá như vậy đại giới.</p><p>Một cái đầy đủ đi chi hữu hiệu tiên đạo sát chiêu, theo thiết tưởng đến thí nghiệm, cổ tiên đều phải trả giá thật lớn tinh lực cùng tài nguyên.</p><p>Ngoại giới thế công liên miên không ngừng, Phương Nguyên ngoảnh mặt làm ngơ, hắn chính là chí tôn tiên thể, trong đầu ý nghĩ hoạt bát linh động, liên tục không ngừng.</p><p>Hơn nữa hắn trí đạo tông sư cảnh giới, trí đạo đạo ngân, trí đạo thủ đoạn, đều thúc đẩy hắn suy tính tấn mãnh.</p><p>Lúc này đây so với lần trước còn muốn nhanh hơn!</p><p>Gần vài cái hô hấp thời gian, Phương Nguyên tìm đến căn nguyên.</p><p>Kiên trì tiên cổ, vãn lan tiên cổ lực lượng, không thể dung hối nhất thể, hiển nhiên là này thủy đạo phàm cổ số lượng cùng chủng loại không đến vị. Này đó phàm cổ chính là ở hai tiên cổ trung gian, khởi câu thông cùng hòa hợp thật lớn tác dụng.</p><p>Phương Nguyên tự hỏi một lát, đem trung một bộ phận thủy đạo tiên cổ số lượng giảm bớt, đem mặt khác một bộ phận tắc thoáng gia tăng, đồng thời có thêm thượng này khác một ít chủng loại thủy đạo phàm cổ.</p><p>Lần thứ ba thúc dục.</p><p>Lúc này đây, Phương Nguyên thuận buồm xuôi gió xuôi dòng, đem vãn lan tiên cổ thành công tăng thêm đến chỉnh thể giữa.</p><p>Cơ hồ ở thành công trong nháy mắt gian, Phương Nguyên dưới chân nghịch lưu nước sông nổi lên sóng lớn.</p><p>Rốt cục bắt đầu thấy hiệu quả !</p><p>Bất quá khoảng cách toàn bộ mục tiêu, còn có một đoạn lớn khoảng cách.</p><p>Phương Nguyên không có ngừng lại, trước mắt tình huống, cũng không cho phép hắn ngừng lại, hắn tiếp tục thí nghiệm, không ngừng thúc dục tiên đạo sát chiêu, làm cho trên người hơi thở khi cường khi nhược, minh hối không chừng.</p><p>“Này Liễu Quán Nhất đang làm cái gì?”</p><p>“Hắn trên người thường thường hiện ra các loại cổ trùng hơi thở, xem ra, cư nhiên ở thí nghiệm tiên đạo sát chiêu a?”</p><p>Bỏ Tuyết Hồ lão tổ, Mao Lý Cầu, còn lại cổ tiên đều ở bên xem.</p><p>Phương Nguyên thí nghiệm tiên đạo sát chiêu, mỗi một lần đều đã tiết lộ ra cổ trùng hơi thở, giấu diếm không được ở đây này khác cổ tiên.</p><p>Muốn ẩn nấp cổ trùng hơi thở, thế nào cũng phải là đặc thù tiên đạo sát chiêu.</p><p>Loại này tiên đạo sát chiêu, thường thường cũng có vẻ hi hữu, tỷ như Phương Nguyên ám kì sát, liền phân chúc này loại.</p><p>Phương Nguyên năng thiết tưởng ra vạn ngã thức thứ hai, đã tới tự thân cực hạn, không thể ở suy nghĩ hơn nữa ẩn nấp cổ trùng hơi thở dùng được.</p><p>Bất quá này cũng không cái gọi là.</p><p>Chỉ bằng cổ trùng hơi thở, cũng rất khó phán đoán cổ trùng chủng loại.</p><p>Huống chi Phương Nguyên lâm thời sáng tạo ra vạn ngã thức thứ hai, phức tạp hay thay đổi, bao dung rất nhiều cổ trùng, không sợ bị người tại chỗ nhìn ra cái gì sơ hở đến.</p><p>Lần thứ tư, lần thứ năm......</p><p>Phương Nguyên không ngừng thử thúc dục tiên đạo sát chiêu, có đôi khi tiến triển nhanh chóng, có đôi khi phản bởi vì một ít nhỏ bé sửa chữa, làm cho lại về tới trước vài bước đột nhiên đi lên.</p><p>Phương Nguyên không hề nản lòng loại tình cảm, mặt không chút thay đổi, kiên trì không ngừng.</p><p>“Quả nhiên là ở thử diễn tiên đạo sát chiêu a.”</p><p>“Ha ha a, này Liễu Quán Nhất chẳng lẽ là si ngốc? Lâm thời sáng tạo ra tiên đạo sát chiêu đến, hắn nghĩ đến chính mình là tiên tôn ma tôn sao?”</p><p>“Cho dù hắn thiết tưởng ra cái gì tiên đạo sát chiêu, ta đổ muốn nhìn hắn có không bằng này, đối phó ở đây sở hữu cổ tiên?”</p><p>Đang xem cuộc chiến các cổ tiên nghị luận ào ào, đối Phương Nguyên ngây thơ, cười nhạo hèn mọn.</p><p>Nếu tiên đạo sát chiêu thực sự dễ dàng như vậy sáng tạo, kia còn là tiên đạo sát chiêu sao?</p><p>Nhưng rất nhanh, có chút cổ tiên hơi hơi thay đổi sắc mặt.</p><p>Bọn họ phát hiện, Phương Nguyên bên người nghịch lưu hà đang ở phát sinh một ít huyền diệu biến hóa.</p><p>“Lần thứ hai mươi mốt.”</p><p>Phương Nguyên vươn tay chưởng, nhắm ngay dưới chân mặt sông, hơi hơi dùng sức hư trảo.</p><p>“Đứng lên.” Cùng lúc đó, hắn trong miệng thở nhẹ.</p><p>Phanh.</p><p>Một tiếng vang nhỏ, hắn bên chân mặt sông thượng bỗng nhiên nổi lên một cái đại bao.</p><p>Này đại bao tự nhiên toàn bộ từ nghịch lưu nước sông cấu thành, cố lấy đến sau, chợt tạc liệt, nước sông văng khắp nơi.</p><p>Sát chiêu thúc dục thất bại!</p><p>Phương Nguyên xoang mũi, chậm rãi chảy xuống hai cỗ đỏ tươi vết máu.</p><p>“Hắn tiên đạo sát chiêu, đối nghịch lưu hà hữu hiệu?” Dư Nghệ Dã Tử nhìn thấy này một màn, hai mắt nhất thời trán bắn một chút chói mắt ánh sao.</p><p>“Không, càng chuẩn xác hẳn là như vậy giảng, hắn muốn lợi dụng này nghịch lưu hà, hình thành tiên đạo sát chiêu!” Bất Chân Tử thốt ra nói.</p><p>“Hừ, buồn cười.” Huyền Cực Tử cười lạnh liên tục, “Nhớ ngày đó, ta vì lợi dụng nghịch lưu hà, thiết tưởng ra tử mẫu nghịch mệnh tế luyện đại trận, ước chừng hao phí ta mấy năm quang âm. Liễu Quán Nhất, ngươi cho dù trở thành nghịch lưu hà chủ, cũng không tránh khỏi quá mức thác đại, cư nhiên tưởng tại như vậy ngắn thời gian, sáng tạo ra tương ứng tiên đạo sát chiêu đến?”</p><p>Hiển nhiên, cơ hồ ở đây sở hữu cổ tiên, cũng không xem trọng Phương Nguyên.</p><p>Nhưng kế tiếp, Phương Nguyên lại bắt đầu thi triển.</p><p>Hô lạp!</p><p>Lúc này đây, hắn bên chân mặt sông dâng lên nổi lên một cái nho nhỏ thổ khâu.</p><p>Thổ khâu lập tức hỏng mất, nước sông đem Phương Nguyên dội cái thông thấu.</p><p>Phương Nguyên sắc mặt đột nhiên trắng bệch, thân hình lay động, lúc này đây không chỉ có là xoang mũi, liền ngay cả nhĩ khiếu đều chảy xuôi ra máu tươi đến.</p><p>“Lại thất bại, nhân như cố!” Ngay sau đó, Phương Nguyên hoàn toàn khôi phục.</p><p>“Tìm xem thất bại nguyên nhân. Tựa hồ là cuối cùng thời điểm ra điểm vấn đề nhỏ......” Phương Nguyên sa vào trầm tư. </p>\n\t\t\t \n\n                    "
}