{
  "href": "https://doctruyenchufull.vip/6333f64dbea2d9fb2f856a53",
  "title": "Chương 1293: Thứ 269 chương: Nghịch lưu hộ thân ấn",
  "chapterNumber": "1293",
  "slug": "chuong-1293-thu-269-chuong-nghich-luu-ho-than-an",
  "previousLink": "chapters-truyenchufull/1292-chuong-1292-thu-268-chuong-thu-dien-sat-chieu",
  "currentLink": "chapters-truyenchufull/1293-chuong-1293-thu-269-chuong-nghich-luu-ho-than-an",
  "nextLink": "chapters-truyenchufull/1294-chuong-1294-thu-270-chuong-anh-tong-phuong-nguyen-hoa-dam",
  "contentHTML": "\n\n                        <p> Một lát sau, Phương Nguyên mở hai mắt, lại một lần nữa thúc dục sát chiêu.</p><p>Lúc này đây, một chỉnh đoạn nghịch lưu nước sông, đều đã bị hắn điều động, nhấc lên thật lớn sóng lớn.</p><p>Đàn tiên biến sắc.</p><p>Liền ngay cả Tuyết Hồ lão tổ thế công, đều bởi vậy đình trệ một chút.</p><p>Nhưng ngay sau đó, Tuyết Hồ lão tổ ngửa mặt lên trời thét dài, bộc phát ra càng thêm mãnh liệt thế công.</p><p>“Thật sự là gian nan. Bởi vì chen vào vào cổ trùng số lượng cùng chủng loại đều nhiều lắm, làm cho các loại vấn đề tần phát. Bất quá này đã là của ta năng lực cực hạn. Phải làm đến tinh giản cổ trùng, thế nào cũng phải muốn siu tính cái mấy năm, hoặc là cảnh giới tái hướng lên trên tăng lên một tầng thứ.”</p><p>Phương Nguyên trong lòng biết rõ ràng, này vạn ngã thức thứ hai, tham dự cổ trùng nhiều lắm, cho nên muốn suy nghĩ nhân tố cũng liền đi theo trở nên phi thường khổng lồ cùng phức tạp.</p><p>Phương Nguyên ở thở dài tiến triển gian nan thời điểm, không biết này khác cổ tiên trong lòng, đã tràn đầy chấn động.</p><p>Bọn họ tuy rằng ngoài miệng không nói, nhưng ánh mắt đều đang không ngừng lóe ra.</p><p>“Liễu Quán Nhất, người kia......”</p><p>“Thật nhanh tiến triển! Hắn cư nhiên thật sự có thể điều động nghịch lưu hà.”</p><p>“Khó có thể tin! Hắn đến tột cùng còn là không phải người? Cư nhiên tại như vậy ngắn thời gian, đạt tới như thế trình độ.”</p><p>“Không, hắn tuyệt không sẽ thành công. Như thế nào khả năng sẽ ở như vậy ngắn thời gian, làm cho hắn thật sự liền thiết tưởng ra một cái tiên đạo sát chiêu ra?”</p><p>Không hề nghi ngờ, Phương Nguyên nhiều lần đột phá, tiến triển rất nhanh, đánh vỡ đàn tiên tu hành thường thức.</p><p>Bọn họ chưa bao giờ gặp qua, một người có thể tại như vậy ngắn thời gian, sáng tạo ra tiên đạo sát chiêu, hơn nữa lần lượt làm thử diễn luyện, đều có thật lớn tiến bộ.</p><p>Nhưng cố tình này một màn, ngay tại bọn họ mí mắt dưới phát sinh.</p><p>Phương Nguyên còn tại tiếp tục.</p><p>Tuyết Hồ lão tổ, cẩu vĩ tục mệnh điêu Mao Lý Cầu, đều theo bản năng thêm lớn lực công kích độ.</p><p>Nhưng là nghịch lưu nước sông quá rộng rất rộng rãi, như vậy một phen thế công, cũng chỉ bất quá cắt giảm chỉnh thể con sông nửa thành không đến.</p><p>“Lại đến một lần! Khởi.” Phương Nguyên vẻ mặt nghiêm túc vẻ mặt, đối với dưới chân con sông duỗi tay hư trảo, trong miệng quát nhẹ.</p><p>Lúc này đây, toàn bộ nghịch lưu khúc sông đều đã bị ảnh hưởng, giống như một cái thon dài giao long, theo trầm miên thức tỉnh, bắt đầu chậm rãi giãn ra chính mình thân hình.</p><p>“Như thế nào khả năng?!” Có người theo bản năng kinh hô.</p><p>Chỉnh điều nghịch lưu hà bắt đầu tung bay đứng lên, giống như là giao long ngẩng đầu, muốn bốc lên thân hình, cao tường ngũ vực cửu thiên đi.</p><p>“Nghĩ đến thật đẹp !” Tuyết Hồ lão tổ rít gào, bỗng nhiên song chưởng hướng hư không vỗ, nhất thời một đạo băng quang bạo bắn, chính giữa nghịch lưu hà trung đoạn.</p><p>Nghịch lưu hà lần đầu đả kích, lập tức nghịch phản, băng quang coi như gặp được một mặt gương, bị chiết xạ đi ra ngoài, bắn trúng mặt đất sau, trong chớp mắt công phu, toàn bộ phạm vi vạn dặm thảo nguyên liền đều đông lại thành một mảnh rộng lớn băng nguyên.</p><p>Hàn khí bốn phía, thiên không phiêu tuyết, độ ấm đột nhiên giảm xuống.</p><p>Bắc Phong kêu khóc không chỉ, toàn bộ này phiến thiên địa đều như là đột nhiên thay đổi dung nhan.</p><p>Đây là bát chuyển oai!</p><p>Phương Nguyên cũng không cấm lâm vào cả kinh.</p><p>Hắn ở trong nghịch lưu hà, tạm thời an toàn, còn lại cổ tiên đã ở đều tự bát chuyển tồn tại dưới sự trợ giúp, đạt được che chở.</p><p>Ảnh Vô Tà đầu đầy đều là mồ hôi lạnh, Tử Sơn chân quân lại một lần nữa ở tối mấu chốt thời khắc tỉnh táo lại. Nếu không có hắn ra tay bảo vệ, Ảnh Vô Tà, Hắc Lâu Lan đám người tuyệt không may mắn thoát khỏi khả năng.</p><p>“Chúng ta đi.” Tử Sơn chân quân lập tức nói.</p><p>“Nhưng là nơi này......” Ảnh Vô Tà còn tại chần chờ, Tử Sơn chân quân liền mở ra bàn tay, vài đạo quang quyển phi vũ, bộ trụ Ảnh Vô Tà đám người, mang theo bọn họ vỗ cánh tận trời mà đi.</p><p>Không thành tưởng, ảnh tông một phương, đúng là cái thứ nhất rút lui khỏi nơi đây.</p><p>Tử Sơn chân quân đi tương đương rõ ràng, ngay cả chào hỏi cũng không đánh một tiếng, kêu ở đây cổ tiên đều lâm vào ngây người.</p><p>“Đại nhân, kia nhưng là chí tôn tiên khiếu......” Ảnh Vô Tà sốt ruột, hướng Tử Sơn chân quân truyền âm.</p><p>“Yên tâm, ta đã tính ra, hắn chết không được! Định có thể chạy ra sinh thiên.” Tử Sơn chân quân cực kỳ chắc chắc.</p><p>Ảnh Vô Tà có chút không lớn tin tưởng Tử Sơn chân quân nói, nhưng trong lúc nhất thời cũng không hảo minh xác mà tỏ vẻ hoài nghi.</p><p>Sau đó, ngay tại ngay sau đó, hắn nhìn đến toàn bộ nghịch lưu nước sông bắt đầu nở rộ lam nhạt quang huy.</p><p>Lam quang bắt đầu khởi động, giống như vân cuốn vân thư, coi như cuộn sóng thao thao.</p><p>Đàn tiên ánh mắt đều bị hấp dẫn.</p><p>Chỉ thấy Phương Nguyên đứng lặng trong lúc, đại phong đột nhiên khởi, tóc đen cùng ống tay áo cùng tung bay.</p><p>Hắn hai mắt xa xôi, trong miệng khẽ quát một tiếng:“Khởi.”</p><p>Nhất thời nước sông mãnh liệt, đàn tiên trong tai vang lên một mảnh ào ào tiếng vang, lại coi như ngàn vạn người đồng thanh hò hét, khí thế mênh mông cuồn cuộn phi phàm.</p><p>Lập tức, lam quang ngưng tụ, nghịch lưu hà giảm bớt, trong chớp mắt, liền hết thảy ngưng lui nhất thể.</p><p>Bàng cự nghịch lưu hà biến mất không thấy, hết thảy áp súc đến Phương Nguyên bên người, hóa thành một kiện màu lam nhạt trường bào.</p><p>Này trường bào, tay áo phiêu phiêu, trắng noãn như tuyết. Bào trên mặt, gợn sóng vi đãng, nhưng lại đều là nghịch lưu mặt sông chậm rãi chảy xuôi cảnh tượng.</p><p>Không chỉ có như thế, tuyết bào mặt ngoài, còn có thản nhiên mây mù bao phủ. Lại có một đạo hồng quang, trạm lam thanh thuần, quanh co khúc khuỷu, dường như là tiên y dải lụa, quay quanh Phương Nguyên cánh tay, sau gáy, lại quay chung quanh eo tế một vòng.</p><p>Tiên đạo sát chiêu vạn ngã thức thứ hai nghịch lưu hộ thân ấn, rốt cục tại đây một khắc thành công thúc dục!</p><p>“Thành công ?!”</p><p>“Như thế nào khả năng!!”</p><p>“Thế nhưng thật sự lợi dụng nghịch lưu hà, lâm thời sáng tạo ra một cái tiên đạo sát chiêu?”</p><p>Đàn tiên thấy vậy, đều bị nghẹn họng nhìn trân trối. Tuyết Hồ lão tổ trừng mắt:“Lão phu không tin này tà!”</p><p>Hắn song chưởng vừa lật, tái hướng Phương Nguyên xa xa hư đẩy.</p><p>Nhất thời một đạo tuyệt sắc băng quang, lấy sét đánh không kịp che tai chi thế, chiếu trúng Phương Nguyên.</p><p>Phương Nguyên sớm trận địa sẵn sàng đón quân địch.</p><p>Băng chiếu sáng trúng thân thể hắn, nhưng bị nghịch lưu hộ thân ấn toàn bộ ngăn trở.</p><p>Nghịch lưu hộ thân ấn hơi hơi chợt lóe, kia đạo uy lực khủng bố băng quang, nhưng lại bị nghịch phản đi ra ngoài, hướng tới chủ nhân Tuyết Hồ lão tổ bôn giết qua đi.</p><p>“Thành công !” Phương Nguyên đề ở cổ họng mắt một lòng, rốt cục trở xuống chỗ cũ.</p><p>Tiên đạo sát chiêu tuy rằng thúc dục thành công, nhưng là phải thông qua thực chiến kiểm nghiệm.</p><p>Tuyết Hồ lão tổ này nhất kích, không thể nghi ngờ chứng minh rồi Phương Nguyên này nghịch lưu hộ thân ấn cường hãn!</p><p>Tuyết Hồ lão tổ tránh thoát đột kích băng quang, nhìn Phương Nguyên vẻ mặt trở nên lại hung vừa ngoan.</p><p>“Làm cho Mao gia đến thử một lần.” Mao Lý Cầu kêu to.</p><p>Nó thân thể cao lớn bỗng nhiên biến mất ở tại tại chỗ, ngay sau đó liền trực tiếp xuất hiện ở Phương Nguyên phía sau.</p><p>Nó đem dữ tợn trảo phải cao tăng lên khởi, vừa ngoan ngoan hạ xuống.</p><p>Phanh!</p><p>Một tiếng nổ, Phương Nguyên như là một viên đạn pháo, bị hung hăng giã đi ra ngoài.</p><p>Tầm nhìn kịch biến, Phương Nguyên ở một cái hô hấp thời gian sau, bị đánh tới trên mặt đất.</p><p>Nhất thời lại là một tiếng bạo vang, kết thành dày mặt băng mặt đất, bị tạp ra một cái thật lớn hố sâu.</p><p>Trước mắt bao người, Phương Nguyên chậm rãi theo hố sâu trung ương đứng dậy, hắn mặt không chút thay đổi, cả người hoàn hảo không tổn hao gì, liền ngay cả một tia da đều không có sát phá!</p><p>Nghịch lưu hộ thân ấn hóa thành lam mang tuyết bào, cũng cơ hồ không có gì biến hóa, chính là tuyết bào mặt ngoài hơi nước, tiêu tán một phiến lớn. Nếu tái cẩn thận quan sát, tuyết bào cũng tựa hồ như là bịt kín một tầng bụi, không hề giống phía trước như vậy sáng ngời.</p><p>Mao Lý Cầu nhìn nhìn Phương Nguyên, lại đảo mắt, nhìn về phía chính mình trảo phải.</p><p>Nó trảo phải máu tươi giàn giụa, da tróc thịt bong!</p><p>Phương Nguyên không có gì tổn thương, nhưng Mao Lý Cầu thế nhưng thương thế có chút nghiêm trọng.</p><p>“Tê......” Cổ tiên bên trong vang lên một mảnh đổ trừu lãnh khí thanh âm.</p><p>“Đây là cái gì tiên đạo sát chiêu? Cư nhiên ngay cả Mao Lý Cầu đều chịu thiệt!!”</p><p>Nhìn đến như vậy một màn, liền ngay cả Bích Thần Thiên đều là mí mắt kinh hoàng.</p><p>“Hắn cư nhiên thật sự làm được !” Huyền Cực Tử á khẩu không trả lời được, trên mặt tràn ngập khiếp sợ thần sắc.</p><p>“Ngay cả thái cổ hoang thú thuần túy trảo đánh, đều có thể nghịch phản?” Tuyết Hồ lão tổ mày gắt gao nhăn lại đến.</p><p>“Như thế nào khả năng?” Đã xa cuối chân trời Ảnh Vô Tà, thấy như vậy một màn, cũng cảm thấy coi như mộng ảo bình thường.</p><p>Chưa bao giờ từng có, bát chuyển đại năng đi công kích một vị thất chuyển cổ tiên, kết quả thất chuyển cổ tiên lông tóc không tổn hao gì, ngược lại là bát chuyển tồn tại tổn binh hao tướng ví dụ!</p><p>Bát chuyển, thất chuyển trong lúc đó, hướng đến đều là người trước treo lên đánh người sau.</p><p>Mấy ngàn năm qua, cũng liền ra Phượng Cửu Ca như vậy biến thái, tài tình vô song, kinh thế tuyệt luân, khả chiến bát chuyển.</p><p>Nhưng hiện tại, làm Phương Nguyên sáng tạo ra vạn ngã thức thứ hai, cũng thành công thúc dục sau, Phượng Cửu Ca thù vinh đã không hề độc hưởng.</p><p>Từ nay về sau, như vậy vô thượng vinh quang, đem đồng thời thuộc loại một người khác tên.</p><p>Liễu Quán Nhất!</p><p>“Trung có Phượng Cửu Ca, bắc có Liễu Quán Nhất sao......” Bất Chân Tử miệng nỉ non, đã là ngây người.</p><p>Tuyết Hồ lão tổ nhẹ giọng cười:“Hảo tiểu tử, lại vẫn là xem nhẹ ngươi.”</p><p>Hắn chắp hai tay sau lưng, không hề công kích.</p><p>Nhưng Mao Lý Cầu ngược lại rống giận đứng lên:“Xú tiểu tử, ngươi muốn chết a, dám để cho Mao gia ta như vậy mất mặt!!”</p><p>Thái cổ hoang thú hướng Phương Nguyên triển khai mãnh công.</p><p>Phương Nguyên không phải nó đối thủ, bị nó giống chụp bóng cao su giống nhau, chung quanh chụp bay.</p><p>Nhưng mấy chục hạ sau, Phương Nguyên lông tóc không tổn hao gì, phong thái như trước, mà Mao Lý Cầu cũng là thở hồng hộc, cả người máu tươi đầm đìa.</p><p>Nó mỗi một lần công kích, đều bị nghịch phản, tương đương với chính mình đánh chính mình.</p><p>Mao Lý Cầu thổi râu trừng mắt, nghĩ rằng:“Này xú tiểu tử chính là cái con nhím, thật sự là đâm tay, khi nào thì Bắc Nguyên nhưng lại xuất hiện như vậy một cái quái thai?”</p><p>Phương Nguyên gặp Mao Lý Cầu thủy chung không làm gì được chính mình, lãng cười một tiếng, trực tiếp hướng Trung Châu các cổ tiên đánh tới.</p><p>Trung Châu các cổ tiên dường như như là bị kinh hãi đàn chim, nhưng lại lập tức giải tán.</p><p>Hai vị Trung Châu bát chuyển giữ lại, nhất tề đối Phương Nguyên ra tay.</p><p>Nhưng vô dụng!</p><p>Nghịch lưu hộ thân ấn đưa bọn họ hai công kích đều nghịch phản đi ra ngoài, nện ở phía sau đuổi theo đến Mao Lý Cầu trên người.</p><p>Mao Lý Cầu khổ không nói nổi, bị tức cả người da lông đều tạc đứng lên, há mồm phun ra đầy trời tử hà, thế công bàng bạc, bao phủ phạm vi ngàn dặm.</p><p>Này nhất kích, nhất thời rước lấy đại hỗn chiến.</p><p>Trường hợp hỗn loạn đứng lên, ba phương cổ tiên đều triển khai chém giết.</p><p>Đây là Ảnh Vô Tà điều tra đến cuối cùng một màn.</p><p>Hắn đối Tử Sơn chân quân quyết đoán rút lui khỏi, nhất thời cảm thấy vạn phần bội phục.</p><p>Đồng thời, hắn cũng hiểu được một điểm: Kinh này một trận chiến, Liễu Quán Nhất sẽ danh truyền ngũ vực, chấn động thiên hạ, cùng Phượng Cửu Ca chạy song song với !</p><p>Hơn mười ngày sau, một cái có chút chật vật thân ảnh, xuyên thấu giới bích, đi tới Đông Hải.</p><p>Đúng là Phương Nguyên.</p><p>“Rốt cục thoát khỏi kia đầu xù lông tên.” Phương Nguyên cảm thán không thôi.</p><p>Hơn mười ngày trước, Tuyết Hồ lão tổ, Trung Châu cổ tiên còn có trường sinh thiên một phương, triển khai kịch liệt hỗn chiến, đánh cho long trời lở đất.</p><p>Phương Nguyên theo hỗn chiến thoát thân, nhưng bị Mao Lý Cầu theo đuôi đuổi giết.</p><p>Phương Nguyên căn bản không phải Mao Lý Cầu đối thủ, nhưng đợi cho hắn tiến vào Bắc Nguyên giới bích sau, Mao Lý Cầu chỉ có thể vọng vách tường than thở.</p><p>Nó là sinh trưởng ở địa phương Bắc Nguyên mãnh thú, đã bị giới bích chế ước.</p><p>Phương Nguyên có thể chạy ra sinh thiên, hoàn toàn vùng thoát khỏi truy binh.</p><p>“Về Nam Cương đi.” Phương Nguyên không có dừng lại, thả người phó trong mây. </p>\n\t\t\t \n\n                    "
}