{
  "href": "https://doctruyenchufull.vip/6333f654bea2d9fb2f856a95",
  "title": "Chương 1294: Thứ 270 chương: Ảnh tông Phương Nguyên hoà đàm?",
  "chapterNumber": "1294",
  "slug": "chuong-1294-thu-270-chuong-anh-tong-phuong-nguyen-hoa-dam",
  "previousLink": "chapters-truyenchufull/1293-chuong-1293-thu-269-chuong-nghich-luu-ho-than-an",
  "currentLink": "chapters-truyenchufull/1294-chuong-1294-thu-270-chuong-anh-tong-phuong-nguyen-hoa-dam",
  "nextLink": "chapters-truyenchufull/1295-chuong-1295-thu-271-chuong-gia-dai-nghiep-dai",
  "contentHTML": "\n\n                        <p> U ám trên thạch bích, bám vào nhiều điểm u hỏa.</p><p>Này đó ánh lửa, cái đầu cũng không lớn, nhỏ như đom đóm, lớn cũng chỉ là đèn lồng bình thường.</p><p>Chúng nó tản ra lạnh như băng lục diễm, thảm lục ánh lửa, chiếu rọi ở Tử Sơn chân quân, Ảnh Vô Tà, Hắc Lâu Lan, Bạch Ngưng Băng trên mặt.</p><p>Theo nghịch lưu hà đại chiến trung đầu tiên thoát ly, bọn họ ngay tại Tử Sơn chân quân dẫn dắt hạ, trực tiếp truyền tống đến nơi này.</p><p>Bất quá tại kia sau, Tử Sơn chân quân sẽ thấy lại sa vào điên trạng thái giữa.</p><p>Nhìn cắn chính mình đầu ngón chân Tử Sơn chân quân, Bạch Ngưng Băng đối Ảnh Vô Tà cười lạnh:“Đây là của ngươi kế hoạch? Làm cho này bát chuyển đại năng, chém giết Phương Nguyên?”</p><p>Lúc này đây đại tuyết sơn phúc địa hành, Ảnh Vô Tà tuy rằng cứu ra Tử Sơn chân quân, nhưng là nhưng cũng tổn binh hao tướng, Thạch Nô, Thái Bạch Vân Sinh đều chết trận sa trường.</p><p>Hắc Lâu Lan trầm mặc.</p><p>Như vậy bát chuyển cổ tiên, thấy thế nào như thế nào không đáng tin cậy.</p><p>Nhưng ngại cho ảnh tông minh ước, Hắc Lâu Lan im lặng này miệng.</p><p>Ảnh Vô Tà bị Bạch Ngưng Băng như thế nói móc, cũng là mặt không đổi sắc.</p><p>Hắn trải qua nhiều phiên suy sụp, nay dĩ nhiên dưỡng thành Thái Sơn băng cho trước mà bất động thành phủ.</p><p>Hắn chậm rãi mở miệng:“Là ta xem thường Phương Nguyên, không nghĩ tới hắn nhưng lại luyện thành kiên trì tiên cổ, trở thành nghịch lưu hà chủ. Khó trách thiên ý lựa chọn hắn làm quân cờ. Nhân vật như vậy chỉ có thể có thể bị hủy diệt, không có khả năng bị đánh bại.”</p><p>Ảnh Vô Tà nhưng lại đối Phương Nguyên không chút nào keo kiệt tán thưởng chi từ.</p><p>Cứ việc là tử địch, nhưng Ảnh Vô Tà lòng dạ trống trải, thừa nhận Phương Nguyên ưu thế cùng cường đại.</p><p>Bạch Ngưng Băng hừ lạnh một tiếng, trong lòng không khỏi hiện ra Phương Nguyên chinh phục nghịch lưu hà kia một màn, nàng không có lại mở miệng làm khó dễ.</p><p>Hẹp hòi thạch động, chỉ còn lại có Tử Sơn chân quân la to thanh âm, không ngừng mà quanh quẩn.</p><p>Sau một lát, Tử Sơn chân quân bỗng nhiên dừng lại quát to, nho nhỏ thân hình lay động một chút, chợt lại đứng vững.</p><p>Hắn thẳng thắn thân thể, hai mắt lại mạnh xuất hiện ra thanh minh sắc.</p><p>“Đại nhân, ngài thanh tỉnh !” Ảnh Vô Tà mừng rỡ, vội vàng tới gần.</p><p>Tử Sơn chân quân tay che cái trán, trong óc phát ra ra từng đợt đau nhức, đau làm cho hắn sắc mặt đều có chút vặn vẹo.</p><p>“Phía trước ở nghịch lưu hà khi, ta là cưỡng chế thanh tỉnh, cho nên thời gian góc ngắn. Lúc này đây không giống với, ta thanh tỉnh thời gian có vẻ đầy đủ. Qua bao lâu? Đại chiến kết quả như thế nào?”</p><p>“Đã là hơn phân nửa tháng trôi qua. Phương Nguyên theo giới bích, thoát đi Bắc Nguyên, ta phỏng chừng là vào Đông Hải. Dù sao hắn ở Đông Hải, còn có chút căn cơ. Về phần đại chiến, còn chưa có kết quả. Trung Châu cổ tiên ý muốn rút lui khỏi, kết quả gặp Tuyết Hồ lão tổ truy kích, nguy nan trong lúc đó, từ trên trời giáng xuống một tòa tiên cổ ốc. Song phương đã đánh lên bạch thiên.” Ảnh Vô Tà đáp.</p><p>Tử Sơn chân quân gật gật đầu:“Lúc này đây, Trung Châu cổ tiên thế tất dữ nhiều lành ít, lúc trước Cự Dương tiên tôn đem Bắc Nguyên cho rằng ổ kinh doanh, sao có thể có thể không có bố trí? Đan nói trường sinh thiên bát chuyển cổ tiên, liền chưa hiện thân quá.”</p><p>“Đại nhân, kế tiếp, chúng ta nên như thế nào làm việc?” Ảnh Vô Tà hỏi.</p><p>Hắn từng là ảnh tông thủ lãnh, nay Tử Sơn chân quân thức tỉnh lại đây, tự nhiên là vị này bát chuyển đại năng lãnh tụ ảnh tông, mà hắn Ảnh Vô Tà lui cư xuống dưới.</p><p>Tử Sơn chân quân đang muốn mở miệng, lúc này trong động bỗng nhiên truyền đến vù vù phong vang.</p><p>Cùng lúc đó, chung quanh trên vách động bám vào nhiều điểm u hỏa, không ngừng chớp, kịch liệt lay động, dường như thật sự bị vây đại phong bên trong.</p><p>Tử Sơn chân quân trong mắt ánh sao chợt lóe:“Này chỗ động vách tường, chính là ta tỉ mỉ bố trí đường lui chi nhất. Này đó u hỏa bị ta tỉ mỉ tài bồi, hình thành một mảnh thiên nhiên cổ trận, không rìu đục dấu vết, phòng bị người khác suy tính. Ta điên là lúc, này đó u hỏa lóe ra bao nhiêu lần?”</p><p>“Một trăm linh bảy lần.” Bạch Ngưng Băng thản nhiên đáp.</p><p>“Chỉ sợ trong đó, còn có Phương Nguyên suy tính. Hắn điều tra sát chiêu, có thể tuần hoàn vận đạo ảo diệu, tìm được chúng ta vị trí. Mặc dù chúng ta thân ở tiên khiếu, cũng vô pháp phòng bị.” Ảnh Vô Tà trầm giọng nói.</p><p>Tử Sơn chân quân gật gật đầu:“Phương Nguyên người này không hổ là thiên ý tài bồi đi ra, đối phó chúng ta ảnh tông mấu chốt nhân vật. Người này đảm phách thật lớn, tài tình kinh thế, ý chí tuyệt luân, chính là vạn năm mới ra một vị tuyệt đại thiên kiêu.”</p><p>Đường đường ảnh tông tử, cư nhiên đối Phương Nguyên có như vậy cao đánh giá.</p><p>Nhưng ở đây ba vị cổ tiên, đều trầm mặc không nói, tựa hồ cam chịu Tử Sơn chân quân nói.</p><p>Tử Sơn chân quân nói tiếp:“Kế tiếp, chúng ta kế hoạch, đó là cùng Phương Nguyên hoà đàm.”</p><p>Nhất ngữ kinh người.</p><p>“Cái gì, hoà đàm?” Ảnh Vô Tà đám người ào ào biến sắc.</p><p>“Có cái gì thật kỳ quái ?” Tử Sơn chân quân nhìn ba người.</p><p>Hắn đối hiện tại tình thế, hiểu biết thấu triệt. Đây là bởi vì ở hắn thức tỉnh chi sơ, Ảnh Vô Tà liền vận dụng tín đạo thủ đoạn, làm cho Tử Sơn chân quân đã biết hết thảy Ảnh Vô Tà biết đến sự tình.</p><p>“Các ngươi còn là rất tuổi trẻ, biết được gì đó còn không phải rất nhiều. Hiện tại chúng ta hàng đầu đại địch, cũng không Phương Nguyên, mà là thiên đình.” Tử Sơn chân quân lắc lắc đầu, nhìn về phía Ảnh Vô Tà, “Ngươi cho là nghĩ cách cứu viện bản thể hồn phách là dễ dàng như vậy sự tình sao? Trừ bỏ Nam Cương kia phiến siêu cấp cổ trận, còn có to như vậy mộng cảnh ở ngoài, ta dám cam đoan, làm ngươi động thủ thời điểm, thiên đình phương diện nhất định xảy ra đến làm rối! Tựa như Nghĩa Thiên sơn, bọn họ khống chế giám thiên tháp, ý đồ phá hư ta tông đại kế. Lại giống lần này, bọn họ đi trước đại tuyết sơn phúc địa, thử cứu vớt Mã Hồng Vận.”</p><p>Ảnh Vô Tà sắc mặt trầm xuống:“Đại nhân, này điểm ta suy nghĩ quá, nhưng bản thể thật sự là nguy ở sớm tối, vẫn bị nhốt mộng cảnh, đã bị mộng cảnh mài mòn, cho nên ta mới như thế sốt ruột......”</p><p>“Đúng là bởi vì như thế, chúng ta mới càng cần nữa cùng Phương Nguyên hợp tác.” Tử Sơn chân quân tiếp tục nói.</p><p>“Đầu tiên, Phương Nguyên thực lực, đã lợi hại phi phàm, chỉ bằng kia tiên đạo sát chiêu, là có thể đối phó bát chuyển cổ tiên.”</p><p>“Tiếp theo, Phương Nguyên chính là đầy đủ thiên ngoại chi ma, tên đăng tru ma bảng. Thiên đình là chúng ta cộng đồng đại địch.”</p><p>“Cuối cùng, chúng ta hợp tác, đối song phương đều có lợi. Ta ảnh tông nắm giữ đại lượng tu hành tài nguyên, mà trong tay hắn tắc có giải mộng thủ đoạn, phương tiện chúng ta vượt qua siêu cấp mộng cảnh trở ngại, cứu ra bản thể hồn phách.”</p><p>Ảnh Vô Tà gắt gao nhíu mày, hắn cố gắng buông trong lòng tư nhân cảm xúc, suy nghĩ việc này khả năng tính.</p><p>Nhưng rất nhanh, hắn liền vẻ mặt lo lắng sắc:“Phương Nguyên giả dối âm hiểm đến cực điểm, sớm đã coi chúng ta là tâm phúc họa lớn, trăm phương nghìn kế muốn diệt trừ chúng ta. Nay hắn đã trở thành nghịch lưu hà chủ, ngay cả bát chuyển tồn tại đều không làm gì được hắn. Ta tông bức thiết cần giải mộng thủ đoạn, nhưng Phương Nguyên hắn đối với tu hành tài nguyên nhu cầu, cũng không phải như vậy bức thiết. Muốn cho hắn cùng chúng ta hợp tác, chỉ sợ không quá khả năng.”</p><p>Tử Sơn chân quân gật đầu:“Ngươi lời ấy rất đạo lý, bất quá, ngươi lại không biết đến chí tôn tiên thể là có trọng đại tai hại.”</p><p>“Đại nhân lời ấy ý gì? Ngài là chỉ, chí tôn tiên thể đạo ngân không bài xích nhau sao?”. Ảnh Vô Tà kỳ quái hỏi.</p><p>“Đương nhiên không phải. Đạo ngân không phân bài xích, đây đúng là chí tôn tiên thể lớn nhất ưu thế chỗ, lợi rộng lớn cho hại. Ta chỉ là chân chính trọng đại tai họa ngầm!” Tử Sơn chân quân lắc đầu nói.</p><p>“Cư nhiên còn có trọng đại tai họa ngầm?” Ảnh Vô Tà giật mình không thôi.</p><p>“Chúng ta ban đầu kế hoạch, là luyện thành thập chuyển chí tôn tiên thai tiên cổ. Chỉ có thập chuyển chí tôn tiên thai cổ, khả năng chân chính xưng được với hoàn mỹ, không có bất luận cái gì tai hại. Nhưng thực hiển nhiên, cuối cùng luyện thành chính là cửu chuyển, kia trọng đại tai họa ngầm lúc này vẫn chưa chương hiển, nhưng tuyệt đối sẽ làm Phương Nguyên không thể không cùng chúng ta hợp tác.” Tử Sơn chân quân nói.</p><p>Chí tôn tiên thể còn có thật lớn tai hại tai họa ngầm!</p><p>Đến tột cùng là cái gì dạng tai hại tai họa ngầm, làm cho Tử Sơn chân quân như thế chắc chắc, có thể kiềm chế Phương Nguyên?</p><p>Ảnh Vô Tà đám người đều phi thường hiếu kỳ, nhưng Tử Sơn chân quân cũng là đình chỉ, không có nói tỉ mỉ.</p><p>Đồng thời, Tử Sơn chân quân trong lòng cũng có nghi ngờ.</p><p>“Kỳ quái.”</p><p>“Theo Ảnh Vô Tà tình báo, ta tông luyện chế chí tôn tiên thai cổ, có chút gấp gáp. Hơn nữa cùng nguyên bản kế hoạch không tương xứng.”</p><p>“Đến tột cùng là cái gì nguyên nhân, làm cho bản thể lập tức động thủ, như thế sốt ruột đâu?”</p><p>“Xem ra, liên lạc Phương Nguyên đồng thời, ta còn phải đi quang âm sông dài một chuyến!”</p><p>Đông Hải.</p><p>Trạm lam trên mặt biển, Phương Nguyên rất nhanh xuyên qua ở từ từ mây trắng bên trong, hắn mục tiêu thẳng chỉ Nam Cương.</p><p>“Lại tới nữa!” Bay nhanh giữa, Phương Nguyên bỗng nhiên biến sắc.</p><p>Hắn có thể cảm giác được, trên người ám độ uy lực, ở nhanh chóng tiêu hao. Dựa theo như vậy tốc độ, rất nhanh sẽ háo quang.</p><p>Thực hiển nhiên, đây là có đại năng ở suy tính chính mình.</p><p>Tả hữu không người, Phương Nguyên vội vàng hạ xuống chí tôn tiên khiếu.</p><p>Tiến vào tiên khiếu giữa, nhất thời ngăn cách trong ngoài, bài xích đại năng suy tính, tạm thời giải quyết tự thân bại lộ nguy hiểm.</p><p>Phương Nguyên thở dài một tiếng.</p><p>Từ nghịch lưu hà đại chiến sau, hắn liền gặp đến liên tiếp suy tính.</p><p>Liễu Quán Nhất này thân phận, là hoàn toàn nổi tiếng.</p><p>Không chỉ là Bắc Nguyên, Trung Châu, cũng có Đông Hải, Nam Cương, Tây Mạc cổ tiên, đối Liễu Quán Nhất sinh ra nồng hậu hứng thú, muốn suy tính ra càng nhiều tình báo.</p><p>Liễu Quán Nhất chỉ là giả thân phận, căn nguyên như cũ là Phương Nguyên.</p><p>Kể từ đó, Phương Nguyên liền gánh vác toàn bộ áp lực.</p><p>Ngay cả có ám độ tiên cổ, cũng làm cho hắn thường xuyên dừng lại bước chân, trốn tiên khiếu nghỉ ngơi.</p><p>Một đường đi tới, Phương Nguyên âm thầm tính toán, gặp suy tính số lần, đã nhiều đạt bốn năm trăm lần.</p><p>Này thật to quấy nhiễu hắn hành trình, khiến cho hắn không thể không đi một chút đình đình, như cũ lưu lại ở Đông Hải bên trong.</p><p>Nếu đổi làm trước kia tốc độ, lúc này sớm đã người ở Nam Cương.</p><p>“Nếu không có có ám độ tiên cổ giúp đỡ, chỉ sợ loại tình huống này càng thêm nghiêm trọng.”</p><p>“Bất quá, có thể dẫn phát ra như thế trình độ oanh động cùng chú ý, cũng đúng là bình thường. Đã có người đem ta cùng Phượng Cửu Ca đặt song song.”</p><p>“Phía trước lật đổ tám mươi bát giác thựctám góc chân dương lâu cùng vương đình phúc địa, có ảnh tông hỗ trợ che lấp, cũng không cảm thấy loại này áp lực. Hiện tại cũng là hoàn toàn cảm nhận được. Xem ra, nghiên cứu ra một cái tiên đạo sát chiêu, chuyên môn đối phó loại này suy tính, cũng là tương đương có tất yếu.”</p><p>Phương Nguyên là trí đạo tông sư, suy tính ra một cái tiên đạo sát chiêu đến, cũng không phải không có khả năng. Chính là không có nghịch lưu hộ thân ấn, như vậy dễ dàng.</p><p>Dù sao thôi diễn nghịch lưu hộ thân ấn thời điểm, đều không phải là chỉ là vì Phương Nguyên thủy đạo cảnh giới, còn có này khác đủ loại trọng yếu nhân tố.</p><p>Tối mấu chốt là tiên cổ tương đương thích hợp, khởi điểm căn cơ thực chính, khả năng thuận buồm xuôi gió xuôi dòng.</p><p>Mà hiện tại thích hợp Phương Nguyên tiên cổ, cũng là ám độ, cố tình này cổ đều không phải là trí đạo, mà là lệ thuộc ám đạo.</p><p>Phương Nguyên ở ám đạo phương diện cảnh giới, một điểm cũng không xuất chúng.</p><p>ps: Thân thể trạng thái không tốt, hôm nay canh một. </p>\n\t\t\t \n\n                    "
}