{
  "href": "https://doctruyenchufull.vip/6333f65abea2d9fb2f856ac1",
  "title": "Chương 1295: Thứ 271 chương: Gia đại nghiệp đại",
  "chapterNumber": "1295",
  "slug": "chuong-1295-thu-271-chuong-gia-dai-nghiep-dai",
  "previousLink": "chapters-truyenchufull/1294-chuong-1294-thu-270-chuong-anh-tong-phuong-nguyen-hoa-dam",
  "currentLink": "chapters-truyenchufull/1295-chuong-1295-thu-271-chuong-gia-dai-nghiep-dai",
  "nextLink": "chapters-truyenchufull/1296-chuong-1296-thu-272-chuong-thai-do-co-phien-toai",
  "contentHTML": "\n\n                        <p> Tránh né suy tính thời điểm, Phương Nguyên cũng không nhàn rỗi, nhân cơ hội thị sát nhà mình tiên khiếu.</p><p>Ngũ vực cửu thiên.</p><p>Bố cục xuất chúng, đã vượt qua lẽ thường.</p><p>Nguyên bản 500 triệu mẫu rộng lớn không gian, cũng đã lớn đến kinh thế hãi tục bộ, nói ra đi trên cơ bản không ai sẽ tin tưởng.</p><p>Mà hiện tại, Phương Nguyên chí tôn tiên khiếu, tắc đã vượt qua 500 triệu mẫu phạm trù.</p><p>Này hoàn toàn là vì, ở phía trước một đoạn thời gian, hắn bốn phía tàn sát cổ tiên, gồm thâu người khác tiên khiếu phúc địa.</p><p>Bởi vì chí tôn tiên thể đặc tính, làm cho Phương Nguyên có thể hoàn toàn gồm thâu người khác tiên khiếu phúc địa, hấp thu đạo ngân, không một lãng phí.</p><p>Này đó tiên khiếu phúc địa gia tăng, khiến cho chí tôn tiên khiếu, hơn rất nhiều phiến đặc thù lãnh địa.</p><p>Này đó lãnh địa, đại đa số đều có địa linh điều tiết khống chế quản lý, bớt đi Phương Nguyên đại lượng tinh lực. Chúng nó giống như là một viên viên trân châu, rơi ở ngũ vực cửu thiên giữa.</p><p>“Vũ đạo phương diện tài nguyên, cực kỳ bàng cự. Tầm thường cổ tiên đều trăm phương nghìn kế muốn khuếch trương nhà mình tiên khiếu, ta đã có nhiều như vậy không gian, còn không kịp phát triển.”</p><p>Phương Nguyên đối phương diện này, tương đương vừa lòng, nhưng đối với trụ đạo tài nguyên, cũng là mặt khác một phen cảm thấy.</p><p>Chí tôn tiên khiếu thời gian tốc độ chảy, đã giảm xuống rất nhiều lần.</p><p>Nguyên bản là một so với sáu mươi, trụ đạo tài nguyên phong phú đến không bằng hữu!</p><p>Nhưng hiện tại không được, thậm chí ngay cả tầm thường tiêu chuẩn đều không đạt được.</p><p>Này cũng là không có cách nào sự tình.</p><p>Phương Nguyên cải biến tu hành phương pháp, vì trì hoãn tai kiếp tiến đến, làm ra như thế lựa chọn.</p><p>Hắn lợi dụng theo Hắc Phàm chân truyền được đến trụ đạo thủ đoạn, trì hoãn tiên khiếu thời gian, như vậy trụ đạo tài nguyên nhất thiếu, làm cho Phương Nguyên tiên nguyên sản lượng cũng đi theo thật to rơi chậm lại, không chỉ có như thế, còn có còn lại tài nguyên tiền lời, cũng giảm xuống biên độ thật lớn.</p><p>Cẩn thận suy tính.</p><p>Tiểu Trung Châu, có huyết chi lâm, kính liễu lâm các một mảnh, này hai người nguyên tự Hồ Tiên phúc địa, nơi phát ra đã lâu. Trừ lần đó ra, còn tăng thêm một chỗ tuyền quang hố nhỏ.</p><p>Này tuyền quang hố nhỏ, sinh tồn các loại quang đạo phàm cổ, số lượng phần đông.</p><p>Đây là Phương Nguyên tham chiếu Bắc Nguyên Lưu gia một chỗ tài nguyên nơi sản sinh tuyền quang hố, ở nhà mình tiên khiếu hàng nhái đi ra.</p><p>Không lâu trước, Phương Nguyên cướp sạch tuyền quang hố, đem bên trong quang đạo phàm cổ đều một lưới bắt hết, cướp sạch không còn.</p><p>Trong đó một bộ phận quang đạo cổ trùng, bị Phương Nguyên bỏ vào cửu thiên cực quang bên trong. Như cũ còn lại đại bộ phận, trong lúc nhất thời không tốt rời tay.</p><p>Phương Nguyên cũng chỉ đành chế tạo ra một cái tuyền quang hố nhỏ, tạm thời tồn trữ này đó đại lượng quang đạo phàm cổ.</p><p>Đương nhiên, này tuyền quang hố nhỏ cùng chân chính tuyền quang hố không thể so sánh với. Người sau là chân chính tài nguyên nơi sản sinh, ẩn chứa phong phú quang đạo đạo ngân, bất luận cái gì trùng đàn đều có thể ở bên trong, bị thay đổi một cách vô tri vô giác, tấn chức thành cổ. Nhưng người trước chính là Phương Nguyên sáng lập, chuyên môn tồn trữ quang đạo phàm cổ dùng là, một điểm sản lượng đều không có.</p><p>Tiểu Trung Châu là chí tôn ngũ vực phát triển trình độ thấp nhất địa phương.</p><p>Ở này phía trên, là tiểu Bắc Nguyên.</p><p>Tiểu Bắc Nguyên, địa mạo bằng phẳng, hơn phân nửa diện tích đều bao trùm băng tuyết, hình thành cánh đồng tuyết.</p><p>Nhưng băng tuyết đều không phải là duy nhất sắc thái.</p><p>Ở cạnh cận đông hải một mặt, có một mảnh nước biếc chỗ nước cạn, một khối khối tảng đá, xây thành đặc thù thủy bạc. Bên trong bèo phong phú, linh xà sống ở.</p><p>Này phiến nước biếc chỗ nước cạn, chính là ban đầu biến hóa đạo cổ tiên Hàn Đông phúc địa. Bị Phương Nguyên gồm thâu lại đây, liền ngay cả phúc địa địa linh phấn hồng linh xà, đều hộ tống mà đến, giúp Phương Nguyên quản lý này phiến địa vực.</p><p>Mà ở cạnh gần Tây Mạc một mặt, có một mảnh cốt táng tràng.</p><p>Nơi này chồng chất sơn bình thường xương cốt, các loại loại hình, có xương bả vai, xương đùi, đầu lâu, bao dung chim bay cá nhảy, bao hàm rất nhiều tiên tài, giá trị thật lớn.</p><p>Này phiến cốt táng tràng, là Phương Nguyên đoạt từ Lưu gia tài nguyên nơi sản sinh cốt táng tràng.</p><p>Hắn ở đánh chết Lưu gia cổ tiên Lưu Dũng sau, trực tiếp đem này phiến cốt táng tràng dời đến chính mình tiên khiếu bên trong.</p><p>Bởi vậy, hắn còn có này một mảnh thừa thải cốt đạo cổ trùng tài nguyên điểm.</p><p>“Bất quá cùng nguyên lai cốt táng tràng so sánh với, của ta này phiến cốt táng tràng mặc dù có đại lượng xương cốt, nhưng cốt đạo đạo ngân chung quy so ra kém nguyên bản. Ở nguyên lai cốt táng tràng, liền ngay cả chung quanh thổ địa, đều ẩn chứa cốt đạo đạo ngân. Lưu gia hoàn toàn có thể tại kia phiến thổ địa, trùng kiến cốt táng tràng.”</p><p>Phương Nguyên trong lòng biết rõ ràng.</p><p>Đương nhiên, cốt táng tràng này khối đại bánh ngọt, Phương Nguyên đã cầm đi tám phần, chân chính đại đầu đều là này đó xương cốt.</p><p>Còn lại hai thành, chính là thổ địa hoàn cảnh, Lưu gia muốn trùng kiến cốt táng tràng không khó, nhưng muốn khôi phục đến đi qua tiêu chuẩn, kia thế nào cũng phải hao phí thật lớn đại giới không thể.</p><p>Mà ở cạnh gần Trung Châu một mặt.</p><p>Là một mảnh thưa thớt thảo nguyên, các loại cỏ dại hoa dại, chủ yếu là huyết liêm thảo, xích phủ hoa.</p><p>Này đó cũng là đến từ chính Hồ Tiên phúc địa.</p><p>Này phiến thảo nguyên diện tích quảng đại, không phải Hàn Đông phúc địa có khả năng so sánh. Bên trong dưỡng một ít phấn hoa thỏ, hồ ly đàn, thủy lang đàn, địa bì trư đàn, độc tu lang đàn, còn có một đầu hoang thú ngư sí lang, một đầu hoang thú cự giác dương, thường xuyên tại đây phiến thảo nguyên bồi hồi kiếm ăn.</p><p>Tiểu Tây Mạc, nhiệt độ không khí tối cao.</p><p>Bởi vì đại đa số viêm đạo đạo ngân ngưng tụ tại đây một khối. Thổ địa nhiều hiện ra sa hóa.</p><p>Nơi này chủ yếu có ba cái tài nguyên điểm.</p><p>Cái thứ nhất là nuôi dưỡng u hỏa long mãng hố, số lượng phần đông, tập trung ở một khối.</p><p>Cái thứ hai là một mảnh sa âu thổ than.</p><p>Nơi này thừa thải sa âu thổ.</p><p>Sa âu thổ là một loại cổ tài, lại tiên cổ liên vận nguyên liệu nấu ăn.</p><p>Bất quá hiện tại Phương Nguyên đã mất liên vận tiên cổ, cho nên sa âu thổ đã làm một cái buôn bán tài nguyên, giúp Phương Nguyên thu hoạch tiên nguyên thạch.</p><p>Sa âu thổ than trung ương, tự nhiên là kia khỏa thiên địa sa âu tử đản. Đản xác vết rách gắn đầy, đồng thời còn có mấy lỗ nhỏ, không ngừng mà theo cái khe, từ trong động nhỏ ra bên ngoài chảy ra trong suốt lòng trắng trứng. Lợi dụng này quả trứng sinh mệnh tinh hoa, có thể đem bình thường cát đất chuyển hóa làm sa âu thổ.</p><p>Cái thứ ba còn lại là hủ hắc đầm lầy. Nơi này là Phương Nguyên độ kiếp sau, hình thành địa phương, tràn ngập ám đạo đạo ngân. Nay đã bị Phương Nguyên cải tạo, hình thành một cái bước đầu diệt trừ ám đạo cổ trùng tài nguyên điểm, nhưng là bởi vì vừa mới vừa khởi bước, sản lượng cực thấp.</p><p>Trừ bỏ này tam phiến tài nguyên điểm ngoại, chính là hai phiến phúc địa.</p><p>Một mảnh là thổ đạo phúc địa, bùn lầy đầm lầy địa mạo, bên trong sinh hoạt năm đầu hoang thú nê quái, các loại thổ đạo phàm cổ, từ địa linh bùn tiểu nhân chủ trì quản lý.</p><p>Mặt khác một mảnh là Lưu Dũng nô đạo phúc địa, bên trong sinh hoạt hơn hai mươi đầu khuyển loại hoang thú. Này đó hoang thú, đại bộ phận là bị Phương Nguyên theo bảo hoàng thiên mua mà đến. Bởi vì lúc trước Lưu Dũng phúc địa nhận chủ điều kiện, chính là hai mươi đầu khuyển loại hoang thú. Này giữa, bao hàm Lưu Dũng thân mình sáu đầu hoang thú cốt giáp khuyển. Toàn bộ phúc địa, từ một cái bề ngoài là màu đen cuốn mao khuyển địa linh chưởng quản.</p><p>Tiểu Đông Hải kinh doanh trình độ, cùng tiểu Tây Mạc không sai biệt nhiều.</p><p>Võ Di Hải phúc địa, liền dừng ở nơi này.</p><p>Đây là một mảnh mênh mông, bị Võ Di Hải kinh doanh có thêm, bên trong có thượng cổ hoang thú giác thần quy ba đầu, một đại phiến thượng cổ hoang thực tĩnh âm san hô đàn, còn có sáu đầu hoang thú bạch tín lam vũ âu sáu đầu, từ rùa biển địa linh chấp chưởng.</p><p>Trừ lần đó ra, còn có ban đầu long ngư, hoang thú long ngư hai đầu, khí phao bầy cá, một chút đàn quý hiếm tán văn lí, còn tồn bị một ít du thủy. Đại lượng thanh ngọc cá trích, huyết ngọc cá trích cùng với một đầu thượng cổ hoang thú tàng kiều trai ngọc [ ở loạn lưu hải vực thu hoạch ].</p><p>Mặt khác có một mảnh nhỏ huyết hồ, ở trong này sảm tạp đại lượng hoang thú máu, cổ tiên máu, từng Phương Nguyên chính là đem huyết bản tiên cổ, đầu nhập đến nơi đây tu dưỡng.</p><p>Nay huyết bản tiên cổ trạng thái toàn phục, này phiến huyết hồ lại di lưu xuống dưới.</p><p>Toàn bộ Tiểu Ngũ vực, tối giàu có làm chúc tiểu Nam Cương.</p><p>Ngũ quang sơn, kế tiên sơn, Phong Thiên sơn hơn mười ngọn núi.</p><p>Thạch nhũ động quật, trường hận chu đàn, chút ít người đá, đại lượng nguyên thủy rừng cây, khúc lệ mộc tùy ý có thể thấy được, trà khê đạo đạo trong veo thấy đáy, khí tử điểu ở trong rừng hát vang.</p><p>Còn có một tòa thành long khâu, Phương Nguyên theo Bắc Nguyên trực tiếp dùng bạt sơn tiên cổ, chuyển đến tiên khiếu.</p><p>Mà ở tiểu cửu thiên.</p><p>Một mảnh nhỏ cực quang, tồn tại cho tiểu chanh thiên giữa. Cực quang rất nhiều lưu quang quả tái trầm tái phù, bởi vì trong tuyền quang hố thu được đại lượng quang đạo cổ trùng, làm cho cực quang cùng lưu quang quả số lượng quy mô, đều ở nguyên bản trụ cột thượng, dâng lên rất nhiều.</p><p>Mà ở tiểu hoàng thiên, là một đoạn ngắn toái kim hà.</p><p>Tiểu thanh thiên, dự trữ khá nhiều đan thanh hương, đây là nuôi nấng hoán hồn tiên cổ nguyên liệu nấu ăn. Còn có một cái thiên tinh dự trữ nuôi dưỡng trì, từ Hắc Phàm động thiên, tạm thời vô dụng.</p><p>Tiểu hắc thiên có tẩu nhục thụ, tiểu bạch thiên, có đại lượng sặc sỡ bá vương hoa, còn có thượng cổ thiên tàn khuyển ba đầu, thượng cổ ưng khuyển một đầu, hoang thú ưng khuyển bảy đầu.</p><p>Tiểu tử thiên, thượng cực thiên ưng cao tường, trước mắt nó còn chính là hoang thú chiến lực. Tám mươi nhiều tòa ưng sào, lẳng lặng huyền phù ở trong này. Này đó đều là Phương Nguyên tấn công thiết ưng phúc địa chiến lợi phẩm. Về phần ban đầu kia tòa thiên tinh ưng sào, sớm đã bị thượng cực thiên ưng ăn xong lau sạch, một điểm không dư thừa.</p><p>Tiểu lam thiên, tắc có đại lượng vân thổ. Vân thổ trồng đại lượng tiễn lâm trúc, còn có một mảnh mảnh tinh tiết đồng cỏ, lạc tinh khuyển ấu thể một đầu. Phía trước hai đầu hoang thú thứ tích tinh long ngư, thì tại Hắc Phàm động thiên phòng ngự chiến, bị Phương Nguyên bán phá giá rớt.</p><p>Còn có một mảnh vẫn thạch đàn hố, thừa thải tinh hỏa cổ, lưu tinh thiên vẫn cổ. Chém giết Gia Luật Quần Tinh, thu hoạch Quần Tinh phúc địa, cũng bị Phương Nguyên xếp vào ở trong này, hình thành một mảnh huyền phù đại lục, trên đất bằng tất cả đều là từ tinh tiết phủ kín, tinh hạch địa linh chưởng quản.</p><p>Còn có một ít phúc địa, rải rác các nơi, một ít này khác hoang thú hoang thực đằng đằng, không làm lắm lời.</p><p>Mà đãng hồn sơn, lạc phách cốc, ở lại Lang Gia phúc địa giữa.</p><p>Nghịch lưu hà bị Phương Nguyên tạm thời gác lại ở tiểu Đông Hải.</p><p>Cổ trùng phương diện</p><p>Cửu chuyển trí tuệ cổ, như cũ ở lại Lang Gia phúc địa. Chí tôn tiên thai cổ đã bị Phương Nguyên dùng, không ghi lại này.</p><p>Bát chuyển tiên cổ có thái độ, tuệ kiếm, tự thủy lưu niên [ phong ấn trạng thái trung ].</p><p>Thất chuyển tiên cổ có hoán hồn, kiếm mi, lãng kiếm, phi kiếm, kiếm độn, chiêu tai [ cho Sở Độ mượn ], niên cổ, dĩ hậu, long tức, ái ý, kiên trì.</p><p>Lục chuyển tiên cổ có giải mê, phụ nhân tâm, huyết bản, ám độ, cẩu thỉ vận, biến hình, lực khí, ngã lực, phi hùng lực, bạt sơn, vãn lan, giang sơn như cố, nhân như cố, tinh mâu, xuân thu thiền [ thiên ý gởi lại, gửi ở tiên cương thân xác bên trong ], gai xương, đạo khả đạo.</p><p>Còn lại phàm cổ, chủng loại liền hơn, không làm quá nhiều lắm lời.</p><p>Hắc Phàm ám tiễn tiên cổ, sớm tự bạo, Phương Nguyên cũng không có thu được.</p><p>Tù binh có Cổ Nguyệt Phương Chính [ ở lại Lang Gia phúc địa ], Hắc Phàm [ thân xác hoàn hảo ], Mã Hồng Vận hồn phách, Lưu Dũng hồn phách, Gia Luật Quần Tinh hồn phách. Về phần Thạch Nô chi hồn, Phương Nguyên vẫn chưa đạt được. Ảnh tông ở hồn đạo phương diện tạo nghệ, Phương Nguyên chỉ có thể nhìn lên, tuy rằng hắn giết Thạch Nô, nhưng không cách nào ngăn cản hồn phách của hắn tự hành trừ khử.</p><p>Về phần này khác, như là Đông Phương Trường Phàm hồn phách, vũ dân cổ tiên Trịnh Linh hồn phách, Đông Hải đàn tiên hồn phách, đều đã bị Phương Nguyên bán phá giá cho Lang Gia địa linh, đổi lấy đại lượng môn phái cống hiến. Nay chỉ sợ đều đã bị đãng hồn sơn tiêu hóa, hình thành đảm thức cổ.</p><p>Còn có một gã vũ dân cổ tiên nô lệ Chu Trung, sớm bị Phương Nguyên phái đi Tây Mạc, thực thi một cái khác kế hoạch đi.</p><p>Gia đại nghiệp đại!</p><p>Này từ, hoàn toàn có thể đánh giá Phương Nguyên hiện tại tư bản, thậm chí còn hơi hiển nông cạn.</p><p>Theo tổng thể giá trị mà nói, hắn ngay cả chính là thất chuyển tu vi, nhưng hoàn toàn có thể cùng bình thường bát chuyển cổ tiên chạy song song với.</p><p>Vẻn vẹn vài cái thiên địa bí cảnh, liền giá trị phi phàm. Huống chi này cổ trùng, thật là một đống lớn, số lượng cực kỳ kinh người!</p><p>Ngẫm lại cổ tiên Hắc Phàm, bát chuyển cổ tiên, mới có bao nhiêu chích tiên cổ?</p><p>Bất quá tiên cổ nhiều lắm, nuôi nấng là cái đại nan đề.</p><p>Phương Nguyên đến nay, như cũ dừng lại ở trong này, vì nuôi nấng tiên cổ mà làm ra cố gắng.</p><p>Còn lại lục chuyển, thất chuyển tiên cổ, đã cơ bản giải quyết. Chỗ khó ở chỗ thái độ cổ, tuệ kiếm cổ này hai bát chuyển tiên cổ.</p><p>Mới đắc thủ kiên trì cổ, thực liêu là nghịch lưu nước sông, Phương Nguyên hoàn toàn có thể thỏa mãn. Ái ý cổ thức ăn, cùng ái tình cổ giống nhau, đều là hy vọng cùng hoảng sợ, Phương Nguyên cũng tốt giải quyết, theo bảo hoàng thiên thu mua đại lượng hy vọng cổ, hoảng sợ cổ có thể.</p><p>Đối với Phương Nguyên mà nói, kinh doanh tiên khiếu dĩ nhiên không phải trước mặt trọng điểm.</p><p>Chỉ cần hắn không ngừng tàn sát cổ tiên, gồm thâu tiên khiếu, tiên khiếu nội tình đều đã cọ cọ tăng vọt.</p><p>Hắn hiện tại gặp phải vấn đề là tiên nguyên không đủ.</p><p>Đuổi giết Ảnh Vô Tà đám người, lại đã trải qua nghịch lưu hà đại chiến, sau đó lại thoát khỏi Mao Lý Cầu truy kích, này dọc theo đường đi Phương Nguyên hao phí tiên nguyên phi thường cự lượng.</p><p>Làm cho hắn táo đỏ tiên nguyên dự trữ, đã giảm xuống đến một cái phi thường nguy hiểm hoàn cảnh.</p><p>“Nguyên bản có trụ đạo tài nguyên, thời gian tốc độ chảy rất nhanh, thông qua tự thân tiên khiếu có thể sản xuất không ít táo đỏ tiên nguyên.”</p><p>“Nhưng thi triển quá trụ đạo thủ đoạn sau, tiên khiếu thân mình thời gian tốc độ chảy tương đương gần sát ngoại giới ngũ vực, ta muốn bổ sung táo đỏ tiên nguyên, chỉ có thông qua giao dịch mua bán.”</p><p>Nghịch lưu hộ thân ấn hơn nữa hao phí cổ tiên tâm lực cùng tiên nguyên.</p><p>May mắn Phương Nguyên trở thành thất chuyển cổ tiên, nếu là chỉ bằng phía trước thanh đề tiên nguyên, chỉ sợ sớm khô cạn.</p><p>Không có táo đỏ tiên nguyên, Phương Nguyên liền không có bao nhiêu sức mạnh.</p><p>Thừa dịp nghỉ ngơi hồi phục trong lúc, hắn đơn giản cầm trong tay hoang thú thi thể, đều để vào bảo hoàng thiên buôn bán.</p><p>Này đó hoang thú thi khu, đều là tiên tài, số lượng còn không thiếu. Chính là Phương Nguyên phía trước ở địa câu đuổi giết Ảnh Vô Tà đám người, diệt trừ tốt lắm mấy phê hoang thú đàn.</p><p>Trong đó còn có một đám mộng yểm ma câu, loại này mộng đạo tiên tài nếu là để vào bảo hoàng thiên, nhất định dẫn phát thật lớn oanh động, thậm chí cổ tiên tranh mua.</p><p>Bất quá Phương Nguyên gặp này đó mộng yểm ma câu xác chết, đều giữ ở trong tay, hắn còn muốn có lớn hơn nữa sử dụng.</p><p>Ở nghỉ ngơi hồi phục trong lúc, lục tục có vài bút giao dịch làm thành.</p><p>Bào trừ bỏ cho bảo hoàng thiên thủ tục phí dụng sau, Phương Nguyên thu hoạch không ít tiên nguyên thạch.</p><p>Một khối tiên nguyên thạch, tương đương với một viên thanh đề tiên nguyên.</p><p>Phương Nguyên là thất chuyển cổ tiên, hao phí trăm khỏa tiên nguyên thạch, khả năng cô đọng ra một viên táo đỏ tiên nguyên.</p><p>Ngay tại hắn không ngừng tăng lên táo đỏ tiên nguyên dự trữ thời điểm, một phần tin tức nhắn dùm đến hắn nơi này.</p><p>“Là Mao Lục gửi thư.”</p><p>Phương Nguyên cảm thấy có chút kỳ quái.</p><p>Xem sau, càng làm cho hắn kinh dị:“Ảnh tông cư nhiên muốn cùng ta hoà đàm ngưng chiến, thậm chí triển khai hợp tác?”</p><p>ps: Hôm nay cường điệu công tác thống kê một chút Phương Nguyên tài sản, công tác thống kê mệt mỏi quá! Mọi người xem xem, có cái gì không quên, có thể nói cho ta biết. Gần nhất trạng thái có điểm không tốt, ngày mai song canh. </p>\n\t\t\t \n\n                    "
}