{
  "href": "https://doctruyenchufull.vip/6333f660bea2d9fb2f856af5",
  "title": "Chương 1296: Thứ 272 chương: Thái độ cổ phiền toái",
  "chapterNumber": "1296",
  "slug": "chuong-1296-thu-272-chuong-thai-do-co-phien-toai",
  "previousLink": "chapters-truyenchufull/1295-chuong-1295-thu-271-chuong-gia-dai-nghiep-dai",
  "currentLink": "chapters-truyenchufull/1296-chuong-1296-thu-272-chuong-thai-do-co-phien-toai",
  "nextLink": "chapters-truyenchufull/1297-chuong-1297-thu-273-chuong-doi-co-niem-tuong",
  "contentHTML": "\n\n                        <p> Phương Nguyên ánh mắt lóe ra không chừng.</p><p>Ảnh tông tin tức này, có điểm ra ngoài hắn dự kiến.</p><p>Nhưng là cẩn thận ngẫm lại mà nói, nhưng cũng thực hợp tình hợp lý.</p><p>Nghịch lưu hà một trận chiến, Phương Nguyên mặc dù ở tu hành tài nguyên thu hoạch cũng không chú mục, nhưng chiến lực cũng là chiếm được trên diện rộng độ trưởng thành, đạt tới bát chuyển dưới đệ nhất nhân bộ, cùng Phượng Cửu Ca chạy song song với.</p><p>Chiến lực tăng lên, mang đến địa vị tăng lên.</p><p>Kỳ thật tại đây phân tin tức phía trước, sớm đã có này khác gửi thư.</p><p>Tỷ như đến từ Sở Độ giấy viết thư. Sở Độ ở trong thư, ngôn ngữ khách khí, đầu tiên chúc mừng Phương Nguyên đắc thắng, hận không thể lúc ấy ở đây. Sau đó, hắn lại chủ động tự thuật chính mình bên tình huống. Sở môn đã đổi thành Sở gia, ban đầu các thái thượng trưởng lão, đều đảm đương Sở gia họ khác thái thượng gia lão. Sở Độ dạy dỗ đệ tử, đều thu làm nghĩa tử. Cuối cùng, Sở Độ trình bày hắn khó xử, bởi vì thành lập gia tộc, trở thành chính đạo, cho nên lúc ấy không thể không đem Phương Nguyên trục xuất Sở môn. Này đều không phải là là hắn chính mình ý nguyện, mà là tình thế bắt buộc.</p><p>Còn có Phong Ma tam quái gửi thư. Trong thư, trừ bỏ chúc mừng Phương Nguyên ở ngoài, tam quái còn phi thường nhiệt tình mời Phương Nguyên, tiến đến Phong Ma quật thăm dò. Cũng nói: Mặc dù Bắc Nguyên không dung Phương Nguyên, Phong Ma quật cũng vĩnh viễn là Phương Nguyên nhà. Lời này có chút buồn nôn, thể hiện rồi Phong Ma tam quái trước nay chưa có thái độ.</p><p>Trường sinh thiên phương diện, tắc trọng điểm truy nã Phương Nguyên. Dù sao Phương Nguyên chính là hung thủ chém giết Mã Hồng Vận.</p><p>Nhưng mà, vẫn truy nã Phương Nguyên, muốn đuổi bắt hắn Lưu gia, Gia Luật gia, lại ngược lại yển kỳ tức cổ.</p><p>Phương Nguyên bày ra đi ra sức chiến đấu, hoàn toàn làm cho bọn họ chấn kinh rồi. Bọn họ đem nhân viên tìm tòi Phương Nguyên, đều thu nạp trở về.</p><p>Ngược lại lo lắng Phương Nguyên sẽ tìm bọn họ trả thù. Dù sao hiện tại Phương Nguyên, đã ở Bắc Nguyên uy danh đại chấn, liền ngay cả Sở Độ đều so với chi bất quá.</p><p>“Hiện tại, ảnh tông cũng gửi thư, tìm ta nói chuyện hợp tác. Ha ha.”</p><p>“Ảnh tông đã có bát chuyển cổ tiên, nhưng hắn hình như có thật lớn nhược điểm, khi thì sa vào điên.” Phương Nguyên tự hỏi, hắn cùng Tử Sơn chân quân ở trong nghịch lưu hà động qua tay, đối Tử Sơn chân quân trạng huống có điều hiểu biết.</p><p>Kỳ thật nếu là Phương Nguyên không có luyện thành kiên trì cổ, không có tìm hiểu ra tiên đạo sát chiêu nghịch lưu hộ thân ấn mà nói, nghịch lưu hà một trận chiến, nhất định là dữ nhiều lành ít, rơi vào Ảnh Vô Tà tính kế giữa.</p><p>Cho tới nay, ảnh tông còn sót lại thế lực, đều là Phương Nguyên tâm phúc họa lớn. Trái lại, thiên ý bố cục, lấy Phương Nguyên làm quân cờ, cướp lấy chí tôn tiên thai cổ, Phương Nguyên cùng ảnh tông trong lúc đó, là thù hận sâu đậm tử địch.</p><p>Ảnh tông phải thu hoạch vốn, một lần nữa luyện chế chí tôn tiên thai cổ a, liền cực khả năng noi theo Tuyết Hồ lão tổ luyện chế hồng vận tề thiên tiên cổ. Tuyết Hồ lão tổ đem Mã Hồng Vận, cho rằng luyện cổ chủ tài.</p><p>Phương Nguyên nếu là rơi xuống ảnh tông trong tay, tự nhiên cũng khó trốn như vậy kết cục, chính mình thân mình bị cho rằng luyện chế tiên cổ chủ yếu tiên tài, sống không bằng chết.</p><p>Nhưng hiện tại, Phương Nguyên chiến lực tăng trưởng, đã đến bát chuyển cổ tiên đều không làm gì được trình độ, cho nên ảnh tông phương diện ngược lại muốn chủ động cùng Phương Nguyên tìm kiếm hợp tác.</p><p>Loại này trước sau thái độ chuyển biến, làm cho Phương Nguyên cũng cảm khái ngàn vạn.</p><p>Có nghịch lưu hộ thân ấn, giống như là nhược hóa bản tiên cổ ốc, bát chuyển đều không làm gì được, điều này làm cho Phương Nguyên bằng thêm nhiều lắm sức mạnh.</p><p>“Nhưng là cùng ảnh tông hợp tác, không khác bảo hổ lột da!”</p><p>Tuy rằng Mao Lục trong thư lời nói không giả, liệt kê đi ra lý do các đầy đủ, hợp tác đích thực cùng có lợi, đối ảnh tông, Phương Nguyên đều có ưu việt. Không nói chuyện khác, Phương Nguyên tiên cương thân xác hồn đạo cạm bẫy, cùng với chí tôn tiên thai bí mật, đều có thể tại đây dạng hợp tác giải quyết.</p><p>Nhưng là, Phương Nguyên không tin được ảnh tông!</p><p>Còn là kia lão vấn đề.</p><p>Phương Nguyên cùng ảnh tông, song phương không thể lẫn nhau tín nhiệm.</p><p>Vốn song phương là không đội trời chung tử địch, lập tức chuyển địch làm bạn, như thế nào khả năng?</p><p>Ngay cả song phương đều là lý trí hạng người, lấy ích lợi vì trước, nhưng mà cổ tiên trong lúc đó liên minh hợp tác trụ cột, đều không phải là là cá nhân danh dự, mà là tín đạo thủ đoạn.</p><p>Cố tình Phương Nguyên tín đạo không được, đây là hắn một chỗ đoản bản. Mà ở ảnh tông phương diện, tín đạo thủ đoạn liền quá lợi hại.</p><p>U Hồn bản thể chính là toàn lưu phái đại tông sư, khác không nói, cương minh, còn có Trung Châu muốn làm kia nghịch tổ chức, đều là ảnh tông cường đại tín đạo thủ đoạn chứng kiến. Bởi vì bất luận cái gì tổ chức, đều là lấy tín đạo minh ước làm cơ sở thành lập lên.</p><p>Phương Nguyên căn bản không tin được ảnh tông, cũng không dám tin. Nếu ở hợp tác, gặp tín đạo phương diện tính kế, kia thật sự là ngốc ngây người.</p><p>Bất quá, Phương Nguyên nhưng không có một ngụm từ chối.</p><p>Hắn trở về một phần tín, thăm dò ảnh tông thành ý. Ở trong thư, hắn đưa ra một cái yêu cầu nếu muốn hợp tác, đã nghĩ đem thái độ cổ trực tiếp tặng cho ta.</p><p>Lại nói tiếp, bát chuyển thái độ tiên cổ tuy rằng luôn luôn tại Phương Nguyên trong tay, nhưng không phải Phương Nguyên vật, mà là Hắc Lâu Lan cho mượn.</p><p>Lúc trước thương lượng thuê tiên cổ thời điểm, song phương có minh ước, cũng ước định trả lại thời hạn.</p><p>Thời hạn vừa quá, Phương Nguyên liền không thể sử dụng thái độ tiên cổ. Bởi vì trong thái độ tiên cổ ý chí, đều không phải là Phương Nguyên ý chí, mà là Hắc Lâu Lan ý chí.</p><p>Nay, khoảng cách cuối cùng kỳ hạn, thời gian đã còn không có mấy.</p><p>Thái độ cổ chính là truyền kỳ cổ trùng, háo dụng tâm lực có thể vận dụng, sử dụng điều kiện thấp, dùng được xuất sắc. Từ Phương Nguyên đạt được sau, không biết bao nhiêu lần bằng này chuyển nguy thành an, mang cho hắn thật lớn giúp. Tuy rằng thái độ tiên cổ không có trực tiếp công phạt hiệu quả, nhưng là phụ trợ đứng lên, cũng là thần kỳ phi phàm, diệu dụng vô hạn.</p><p>Một khi không có thái độ cổ, đối với Phương Nguyên ảnh hưởng là phi thường thật lớn.</p><p>Này khác không nói, tiên đạo sát chiêu gặp mặt từng quen biết liền vận dụng không được. Tuy rằng Phương Nguyên có thể lợi dụng biến hóa đạo tông sư cảnh giới, một lần nữa thiết kế này tiên đạo sát chiêu, nhưng là khuyết thiếu bát chuyển trung tâm, toàn bộ tiên đạo sát chiêu đem giảm xuống rất nhiều cấp bậc. Ngụy trang thành Võ Di Hải hoặc là người khác khi, bị phát hiện xác suất đem thật to tăng lên, phi thường nguy hiểm.</p><p>“Nếu có thể mượn cơ hội này, giải quyết thái độ tiên cổ vấn đề, kia tự nhiên không còn gì tốt hơn.” Phương Nguyên sinh ra một tia chờ mong loại tình cảm.</p><p>Thời gian không sai biệt lắm, Phương Nguyên thúc dục ám độ tiên cổ, lại vì chính mình tăng thêm ám độ hiệu lực.</p><p>Theo sau, hắn thu hồi tiên khiếu, một lần nữa xuất phát.</p><p>Một đường thẳng hướng tây nam phương hướng.</p><p>Trung Châu, thiên đình.</p><p>Đại điện, Tử Vi tiên tử nhíu mi ngồi xếp bằng, không ngừng thúc dục tiên đạo sát chiêu.</p><p>Nàng toàn thân, theo quanh thân lỗ chân lông, dật tràn nhiều lần đạm tử khói nhẹ.</p><p>Nàng đang ở vận dụng trí đạo thủ đoạn, toàn lực suy tính.</p><p>Nhưng mà, một lát sau, Tử Vi tiên tử mang theo đầu đầy mồ hôi, chậm rãi mở hai mắt.</p><p>“Ta đã thay phiên bảy thứ sát chiêu, nhưng lại đều không có tính ra bên ta cổ tiên vị trí.” Tử Vi tiên tử thở dài không thôi.</p><p>Trung Châu cổ tiên tiến công Bắc Nguyên, kết quả nghịch lưu hà đại chiến sau, Phương Nguyên rút lui khỏi hiện trường, mà Trung Châu cổ tiên tắc cùng Tuyết Hồ lão tổ, cùng với trường sinh thiên phương diện, triển khai kịch chiến.</p><p>Trung Châu phương diện tự nhiên muốn cứu viện, phái viện binh.</p><p>Nhưng là đợt thứ nhất Trung Châu cổ tiên, thế nhưng ở hắc thiên tung tích không rõ. Tử Vi tiên tử suy tính không ra những người này cụ thể phương vị, như thế nào thực thi cứu viện? Phái viện binh, cũng không biết nên phái đi nơi nào!</p><p>Một bên Long Công, chậm rãi mở hai mắt.</p><p>Hắn như cũ phi thường suy yếu, cốt sấu như củi, lão hủ không chịu nổi.</p><p>“Xem ra, cự dương tiên tôn ở Bắc Nguyên bố trí rất nhiều. Liễu Quán Nhất vị trí, tính đi ra không có?” Long Công hỏi.</p><p>Tử Vi tiên tử chậm rãi lắc đầu:“Hắn tựa hồ cũng có hộ thân lực, có thể đối kháng trí đạo cổ tiên suy tính, bất quá cũng không cường đại. Bất quá chúng ta về hắn manh mối, đúng là vẫn còn nắm giữ quá ít. Nếu là có một hai kiện mấu chốt manh mối, nhất định có thể làm cho hắn bại lộ ở chúng ta tầm nhìn giữa.”</p><p>Long Công nghe vậy, gật gật đầu, trầm mặc trong chốc lát, hắn thế này mới lại mở miệng:“Cũng thế. Tiếp tục suy tính bên ta cổ tiên, cùng với Liễu Quán Nhất tung tích. Mặt khác, đưa ta đi đầm rồng quật.”</p><p>Đông Hải.</p><p>Phương Nguyên bất đắc dĩ thở dài một hơi, không thể không lại hạ xuống tiên khiếu.</p><p>Liễu Quán Nhất có thể nói danh dương ngũ vực, làm cho Phương Nguyên trên người ám độ hiệu lực, không ngừng tiêu hao, tốc độ cực nhanh.</p><p>Vì giữ bí mật, Phương Nguyên chỉ có thể đi đi nghỉ nghỉ.</p><p>Tiên khiếu môn hộ đại khai, đại lượng thiên địa nhị khí, bị hấp thu tiến vào.</p><p>Chí tôn tiên thể, đến thế nào nhất vực, đều có thể nuốt hấp thiên địa nhị khí, bổ ích tự thân.</p><p>Không giống tầm thường cổ tiên, chỉ có thể ở nhà mình địa vực, nuốt hấp thiên địa nhị khí mới là tốt nhất. Nếu là rơi vào này khác địa vực mà nói, tuy rằng cũng có thể mạnh mẽ nuốt hấp thiên địa nhị khí, nhưng thường thường hội bởi vì thiên địa nhị khí phân biệt, tạo thành tiên khiếu rung chuyển, đại lượng tài nguyên suy kiệt chết héo.</p><p>Nay, chí tôn tiên khiếu, chịu tải tài nguyên nhiều lắm, có đại lượng hoang thú, thượng cổ hoang thú. Cho nên mỗi một lần nuốt hấp thiên địa nhị khí, quy mô đều phi thường thật lớn, giống như cá voi uống nước.</p><p>Nhất là lại mới thêm một đạo nghịch lưu hà, loại này thiên địa bí cảnh đối với tiên khiếu mà nói, gánh nặng thập phần trầm trọng. </p>\n\t\t\t \n\n                    "
}