{
  "href": "https://doctruyenchufull.vip/6333f66dbea2d9fb2f856b56",
  "title": "Chương 1298: Thứ 274 chương: Sở Doanh tái hiện",
  "chapterNumber": "1298",
  "slug": "chuong-1298-thu-274-chuong-so-doanh-tai-hien",
  "previousLink": "chapters-truyenchufull/1297-chuong-1297-thu-273-chuong-doi-co-niem-tuong",
  "currentLink": "chapters-truyenchufull/1298-chuong-1298-thu-274-chuong-so-doanh-tai-hien",
  "nextLink": "chapters-truyenchufull/1299-chuong-1299-thu-275-chuong-dong-hai-giao-dich-hoi",
  "contentHTML": "\n\n                        <p> Rốt cục xuyên thấu giới bích.” Ảnh Vô Tà phun ra một ngụm trọc khí, nhìn mênh mông mặt biển, vẻ mặt cực kì mỏi mệt.</p><p>Hắn bên người Hắc Lâu Lan, Bạch Ngưng Băng, cũng được không đi nơi nào.</p><p>Theo Bắc Nguyên ra đi, ảnh tông đoàn người, đi trước Đông Hải. Bọn họ không phải chí tôn tiên thể, mỗi xuyên qua một lần giới bích, đều là một hồi gian nan khảo nghiệm.</p><p>Cũng may bọn họ người người thực lực không tầm thường, chính là trong cổ tiên cường giả tinh anh. Ngay cả tiên khiếu bị hao tổn không ít, nhưng là không có phát sinh giảm quân số tình huống.</p><p>Bọn họ cũng không có sốt ruột rời đi.</p><p>Tiến vào Đông Hải sau, bọn họ tùy ý lựa chọn một chỗ hải đảo.</p><p>Tại đây tòa vô danh tiểu hải đảo, Ảnh Vô Tà chỉ huy Bạch Ngưng Băng, Hắc Lâu Lan, bắt đầu bố trí một tòa luyện đạo cổ trận.</p><p>Cổ trận bố trí thành công, Ảnh Vô Tà liền đi hướng cổ trận trung tâm, lấy ra trong lòng tử kim thạch khối, bắt đầu xử lý này khối tiên tài.</p><p>Về phần Bạch Ngưng Băng, Hắc Lâu Lan hai người, tắc ở cổ trận ở ngoài, phân biệt đóng ở, phòng bị ngoài ý muốn đến địch.</p><p>Sau đó không lâu, tử kim thạch khối sẽ thấy độ hòa tan, tiểu nhân cổ tiên Tử Sơn chân quân, từ giữa thức tỉnh.</p><p>Hắn chính là bát chuyển cổ tiên, nói chung, vượt qua ngũ vực, muốn đi trước hắc thiên bạch thiên. Nhưng là Bắc Nguyên phía trên hắc thiên, bạch thiên, đều đã bị trấn vận thiên cung ảnh hưởng, trường sinh thiên phương diện nắm trong tay.</p><p>Ảnh tông đoàn người, tự nhiên không thể đi chui đầu vô lưới. Trung Châu cổ tiên kết cục, ngay tại bọn họ trước mắt.</p><p>Ảnh tông nội tình hùng hậu, Tử Sơn chân quân liền lại sa vào trầm miên, quanh thân mặt ngoài kết thành một tầng mỏng manh tử kim thạch da.</p><p>Hắn hơi thở toàn không, sinh cơ thu liễm đến cực hạn, cùng vật chết không có gì hai loại.</p><p>Đúng là bằng vào bực này kỳ diệu đến cực điểm thủ đoạn, Tử Sơn chân quân bị Ảnh Vô Tà dẫn theo, thuận lợi xuyên thấu giới bích, đi tới Đông Hải.</p><p>Tử kim thạch da mỏng manh một tầng, làm cho nắm giữ chuyên môn thủ pháp Ảnh Vô Tà thoải mái luyện hóa, so với lúc trước Vạn Thọ nương tử xử lý tử kim thạch khối khi muốn thoải mái hơn.</p><p>“Đông Hải......” Tử Sơn chân quân thức tỉnh, nhìn đảo ngoại rộng lớn mặt biển, tâm sinh cảm khái.</p><p>Ở hắn dẫn dắt hạ, ảnh tông đoàn người đầu tiên đem cổ trận thu hồi đến, đem hết thảy dấu vết đều lau đi điệu.</p><p>Theo sau bốn vị cổ tiên, vừa lúc thúc dục được thượng cổ chiến trận tứ thông bát đạt.</p><p>Một lát sau, bọn họ đuổi tới loạn lưu hải vực.</p><p>Tử Sơn chân quân cầm đầu, sở đến chỗ, hết thảy hải lưu đều không thể cấu thành trở ngại.</p><p>Rất nhanh, ảnh tông đoàn người liền đi tới loạn lưu hải vực trung ương vùng.</p><p>“Ân? Này một mảnh quang âm chi lưu đâu?” Sưu tầm không có kết quả, Ảnh Vô Tà cảm thấy tương đương kỳ quái.</p><p>“Chẳng lẽ nói, kia đạo quang âm chi lưu, đã đi hướng khác chỗ, không ở trung ương, mà ở nghịch lưu hà trung đoạn, hoặc là bên ngoài?” Hắc Lâu Lan đoán.</p><p>Tiếp tục điều tra, rất nhanh, Tử Sơn chân quân phát hiện một ít mấu chốt manh mối.</p><p>“Kia quang âm chi lưu, đã bị người khác thu đi rồi.” Hắn ngữ khí trầm xuống.</p><p>“Tại sao có thể như vậy? Là ai làm? Chẳng lẽ là Phương Nguyên?” Ảnh Vô Tà thứ nhất nghĩ đến chính là Phương Nguyên.</p><p>Nhưng Tử Sơn chân quân lắc đầu:“Loại này thủ pháp, phải làm không phải hắn. Mà là có khác một thân, cũng thế. Nếu này chỗ quang âm chi lưu không thể mượn, chúng ta đi ra kế tiếp địa phương, nơi nào cũng có một đạo quang âm chi lưu tồn tại.”</p><p>Ảnh tông một hàng bốn người, rất nhanh lại ly khai loạn lưu hải vực.</p><p>Mà ở Đông Hải một chỗ khác.</p><p>Bích đào vạn dặm, trời quang một mảnh.</p><p>Ở trên mặt biển, một hồi sinh tử đuổi giết đang ở trình diễn.</p><p>“Ngươi đi nhanh đi, ta trúng hắn lôi phách châm, thời khắc bị hắn cảm ứng, đã đi không được. Ta không thể làm phiền hà ngươi.” Hoa Điệp nữ tiên nằm ở một vị nam tính cổ tiên ôm ấp, suy yếu vô cùng nói.</p><p>Nàng thân cung thường, tay áo phiêu phiêu, phấn nộn như nị. Một đôi mắt đẹp, giờ phút này lộ ra suy yếu ánh mắt. Khóe miệng không ngừng mà tràn đầy máu, thương thế rất nặng.</p><p>Nhất là nàng da thịt mặt ngoài, thường thường còn sáng lên một ít thật nhỏ bén nhọn điện quang, đây đúng là tiên đạo sát chiêu lôi phách châm trúng chiêu dấu vết.</p><p>“Không được.” Nam tính cổ tiên không hề nghĩ ngợi, không chút do dự cự tuyệt.</p><p>Hắn lang bối phong eo, một thân chiến giáp, tuy rằng cũng là vết thương luy luy, nhưng như cũ che dấu không được xốc vác sắc.</p><p>“Như thế nào có thể bỏ lại ngươi mặc kệ? Ta nếu lâm trận đào thoát, sau như thế nào hướng Miếu Minh Thần đại nhân công đạo?” Hắn trong miệng tuy rằng nói như vậy, nhưng nhìn về phía Hoa Điệp nữ tiên ánh mắt ở chỗ sâu trong, cũng là cất dấu nhiều lần tình ý.</p><p>Hắn đúng là Phong Tướng.</p><p>Phong Tướng, Hoa Điệp nữ tiên, Quỷ thất gia, này ba vị cổ tiên đúng là Đông Hải vũ đạo cường giả Miếu Minh Thần dưới trướng.</p><p>Miếu Minh Thần hy vọng tìm đến loạn lưu hải vực quang âm chi lưu, bởi vậy này ba vị cổ tiên mỗi cách một đoạn thời gian, đều đã thay phiên trông coi loạn lưu hải vực. Gặp được mỗi một vị cổ tiên đi trước loạn lưu hải vực thăm dò, đều đã tiến lên nói chuyện với nhau, hy vọng bọn họ ra tay giúp việc tìm kiếm.</p><p>“Vậy các ngươi cùng nhau làm đôi bỏ mạng uyên ương đi!” Phía sau truy binh chỉ có một người, nhưng là thất chuyển tu vi.</p><p>Hắn họ cát tên ôn, lam bào thêm thân, cả người làn da khô quắt thô cứng rắn, giống như vỏ cây. Trong mắt lộ ra xích quang, răng nanh bén nhọn, vẻ mặt dữ tợn.</p><p>Người này tư bối không nhỏ, ở Đông Hải cũng có bạc danh.</p><p>Hắn chính là lôi đạo tông sư, nhưng một lần thi triển mỗ cái tiên đạo sát chiêu thời điểm, thất bại phản phệ, làm cho hắn không thể không chuyển biến thành tiên cương.</p><p>Dù vậy, hắn chiến lực xuất chúng, có được hai tiên cổ, đem lục chuyển tu vi Hoa Điệp nữ tiên, Phong Tướng, đánh cho chung quanh bay trốn.</p><p>“Đem niên luân tán giao ra đây, các ngươi hai cái lá gan không nhỏ, cư nhiên dám cướp của ta tiên tài. Các ngươi nếu ngoan ngoãn giao ra, có lẽ còn có thể cho các ngươi hai cái lưu một cái toàn thi!” Cát Ôn kiệt kiệt cười to, hung uy thao thao, càng đuổi càng gần.</p><p>Hoa Điệp nữ tiên khí cấp:“Này niên luân tán, vốn chính là chúng ta trước phát hiện. Như thế nào là ngươi gì đó?”</p><p>“Ta ở trong này chờ đợi hơn phân nửa tháng, kết quả vừa không có lưu ý, bị các ngươi nhanh chân đến trước!” Cát Ôn rống giận.</p><p>Hoa Điệp nữ tiên tức giận lẫn lộn:“Này niên luân tán, Miếu Minh Thần đại nhân tại ba năm trước đây liền phát hiện, ở chung quanh bố trí cổ trận. Mỗi cách mấy tháng, ta sẽ đến đến trong cổ trận, đối này tài bồi coi chừng. Ngươi tái ăn nói bừa bãi, cũng thay đổi không được sự thật này.”</p><p>Hoa Điệp nữ tiên nói phá sự thật, Cát Ôn không hề phản bác, sắc mặt lại âm trầm một phần:“Hừ, xú nha đầu răng sắc miệng bén, đuổi theo ngươi sau, ta cái thứ nhất giết ngươi!”</p><p>“Ma đạo tặc tử, chớ có càn rỡ!”</p><p>Đúng lúc này, bỗng nhiên một đạo vang dội thanh âm, vang vọng ở tam tiên bên tai.</p><p>“Người nào?” Cát Ôn sắc mặt khẽ biến, lập tức gào to.</p><p>Hắn vừa dứt lời, mặt biển bỗng nhiên đột khởi, như là nổi ra một cái ngọn đồi nhỏ.</p><p>Lập tức, “Đồi núi” Mặt trong mặt mãnh thú một đầu đánh vỡ, vù vù phong vang, bọt nước văng khắp nơi.</p><p>Một đầu thật lớn lam lân hải long, xuất hiện ở tam tiên trong mắt, hải long miệng phun nhân ngôn:“Kia ma đầu, nạp mệnh đến!”</p><p>Tam tiên thấy vậy, làm sao còn không hiểu được, vị này lam lân hải long đó là một vị cổ tiên biến hóa mà thành.</p><p>Hoa Điệp nữ tiên, Phong Tướng vừa mừng vừa sợ.</p><p>Cát Ôn giận càng thêm giận:“Gọi ngươi xen vào việc của người khác! Ăn ta một cái sát chiêu.”</p><p>Nói xong, hắn hít sâu một hơi, sau đó chiếu chuẩn tay phải lòng bàn tay vừa phun.</p><p>Phun ra tự nhiên không phải nước miếng, mà là một đoàn trứng gà lớn nhỏ lôi quang.</p><p>Lôi quang bám vào ở Cát Ôn tay phải lòng bàn tay, oanh một tiếng, một đạo lôi quang cự trụ, theo hắn tay phải bàn tay bạo bắn phun dũng mà ra.</p><p>Lam lân hải long không tránh không né, thấy lôi quang cự trụ phóng tới, nó mạnh há mồm mồm to.</p><p>Long tức phụt lên!</p><p>Cát Ôn nhìn thấy này một màn, không khỏi bụng cười thầm:“Của ta chiêu này khả liên tục một chén trà nhỏ công phu, long tức cũng là một miệng miệng phun phun, như thế nào ngăn cản được trụ?”</p><p>Nhưng lam lân hải long long tức, thế nhưng liên tục không ngừng!</p><p>Long tức giống như cột nước, cùng lôi quang cự trụ trực tiếp đối chàng, theo sau khổng lồ cường hãn long tức, đem lôi quang cự trụ một đường tiêu để phá hủy.</p><p>Vài cái hô hấp công phu, đi ra Cát Ôn trước mắt.</p><p>“Như thế nào khả năng? Đây là cái gì long tức?!” Cát Ôn sắc mặt mạnh xuất hiện ra khó có thể tin thần sắc.</p><p>Hắn vội vàng trốn tránh, né tránh ra đi.</p><p>Lam lân hải long hơi hơi quay lại long đầu, long tức như trụ, lại quét ngang lại đây.</p><p>Cát Ôn chau mày, tức giận hừ một tiếng:“Tính các ngươi gặp may mắn, lần này trước hết nhiễu quá các ngươi!”</p><p>Theo sau, hắn nhưng lại trực tiếp rút lui khỏi, hóa thành một đạo lôi điện, tốc độ cực nhanh.</p><p>Lam lân hải long cũng không truy kích, nhìn Cát Ôn rời xa.</p><p>“Hắn là phải đi về cổ trận, nơi nào còn có đại lượng niên luân tán lưu lại.” Hoa Điệp nữ tiên một câu, nói toạc ra Cát Ôn tâm tư.</p><p>Phong vừa Hoa Điệp nữ tiên buông, đối lam lân hải long chắp tay nói:“Tiên hữu cao thượng, ra tay đánh lui cường địch, ân cứu mạng, không dám quên. Thỉnh giáo tiên hữu tôn tính đại danh!”</p><p>Lam lân hải long bỗng nhiên biến hóa, hiện thân một vị dung mạo bình thường cổ tiên, khóe miệng mỉm cười:“Tại hạ Sở Doanh. Hoa Điệp tiên tử, biệt lai vô dạng a?”</p><p>Hoa Điệp nữ tiên nhất thời kinh hỉ lẫn lộn:“Không nghĩ tới đúng là Sở Doanh tiên hữu!”</p><p>Gặp Phong Tướng quay đầu nhìn về phía chính mình, Hoa Điệp nữ tiên liền giải thích nói:“Đúng là lấy vị này Sở Doanh tiên hữu phúc, chúng ta mới có thể phát hiện loạn lưu hải vực kia đạo quang âm chi lưu. Miếu Minh Thần đại nhân khả năng đem quang âm chi lưu thu vào trong túi a.”</p><p>ps: Nay mai sau 3 ngày đều là canh một, ta muốn sửa sang lại đại cương. </p>\n\t\t\t \n\n                    "
}