{
  "href": "https://doctruyenchufull.vip/6333f673bea2d9fb2f856b7c",
  "title": "Chương 1299: Thứ 275 chương: Đông Hải giao dịch hội",
  "chapterNumber": "1299",
  "slug": "chuong-1299-thu-275-chuong-dong-hai-giao-dich-hoi",
  "previousLink": "chapters-truyenchufull/1298-chuong-1298-thu-274-chuong-so-doanh-tai-hien",
  "currentLink": "chapters-truyenchufull/1299-chuong-1299-thu-275-chuong-dong-hai-giao-dich-hoi",
  "nextLink": "chapters-truyenchufull/1300-chuong-1300-thu-276-chuong-quang-chieu-khuan",
  "contentHTML": "\n\n                        <p> “Nguyên lai còn có này phiên sâu xa!” Nghe được Hoa Điệp nữ tiên giới thiệu, Phong Tướng nhất thời sắc mặt buông lỏng, vui mừng ra mặt, đáy lòng đề phòng đa số tiêu mất.</p><p>Cái gọi là Sở Doanh, tự nhiên đó là Phương Nguyên giả trang.</p><p>Hắn thu hồi tiên khiếu, phát hiện chung quanh hải vực, có cổ tiên kịch chiến dấu vết.</p><p>Tò mò dưới, liền theo dấu vết tìm kiếm, nhìn xem có không tiện nghi để nhặt. Kết quả lại phát hiện, là Hoa Điệp nữ tiên cùng mặt khác một vị cổ tiên [ Phong Tướng ], bị người đuổi giết.</p><p>Mà người đuổi giết, chính là một vị thất chuyển tiên cương. Đối với Phương Nguyên mà nói, nhân vật như vậy, đã không đủ nhìn.</p><p>Phương Nguyên sớm trước thời điểm, liền giúp quá Hoa Điệp nữ tiên, mục đích là vì liên hệ đến Hoa Điệp nữ tiên sau lưng vũ đạo cổ tiên cường giả Miếu Minh Thần.</p><p>Người này có được thủ đoạn do thám thương lam long kình.</p><p>Mà này đầu thương lam long kình, cũng là lai lịch phi phàm, từng đã được Nhạc Thổ tiên tôn chỉ điểm, trên người mở mang ra tiên khiếu, có được phong phú bảo tàng.</p><p>Nó liền tương đương với Bắc Nguyên cẩu vĩ tục mệnh điêu Mao Lý Cầu.</p><p>Chính là thương lam long kình trí tuệ, nhưng không bị điểm hóa ra, chính là tuần hoàn bản năng, ở mênh mông trong biển lớn ngao du.</p><p>Nhạc Thổ tiên tôn không chỉ có là cho nó mở mang ra tiên khiếu, còn đối nó thân thể, thi triển tiên đạo sát chiêu. Thế cho nên này đầu thương lam long kình, mấy không thiên địch cùng nguy hiểm.</p><p>Thương lam long kình tính tình ôn hòa, không có nguy hại tính, nhưng tự thân phòng hộ uy lực, cũng làm cho ôm có ác ý tồn tại không thể nề hà.</p><p>Đây đúng là Nhạc Thổ tiên tôn nhất quán bản tính cùng phong cách hành sự.</p><p>Căn cứ năm trăm năm đời trước bí ẩn nghe đồn, thương lam long kình trong cơ thể lưu có Nhạc Thổ tiên tôn một đạo chân truyền.</p><p>Phương Nguyên nhớ rõ, Miếu Minh Thần từng nhiều lần thăm dò thương lam long kình trong cơ thể thế giới. Chính là không thể quan khiếu, tuy rằng mỗi lần đều có thu hoạch, lại thủy chung không có được đến chân truyền.</p><p>Phương Nguyên tự nhiên có ý như thế. Cho nên nhìn thấy Hoa Điệp nữ tiên bị người đuổi giết, hắn lập tức ý thức được, này lại là một lần khó được cơ hội, có thể lại hướng Miếu Minh Thần phóng thích thiện ý.</p><p>Vì thế hắn trên đường nhúng tay, đuổi rồi đuổi giết giả lôi đạo tiên cương Cát Ôn.</p><p>Hắn biến thành hóa, cũng không phải thượng cổ kiếm giao.</p><p>Thượng cổ kiếm giao đã không thể gặp sáng.</p><p>Bởi vì Liễu Quán Nhất từng ở Bắc Nguyên thời điểm, vận dụng thượng cổ kiếm giao biến hóa, chém giết Gia Luật Quần Tinh.</p><p>Hiện tại Liễu Quán Nhất này thân phận, trở thành nghịch lưu hà chủ, làm cho tại chỗ nhiều vị bát chuyển tồn tại đều không thể nề hà. Thanh danh chấn động thiên hạ, cổ tiên giới trung cơ hồ không người không biết, không người không hiểu.</p><p>Không biết có bao nhiêu người, đều đối Liễu Quán Nhất cảm thấy hứng thú, đến suy tính hắn lai lịch.</p><p>Liễu Quán Nhất nắm giữ lấy cổ kiếm giao biến hóa sự thật, từ lâu quảng làm người biết.</p><p>Bởi vậy, Phương Nguyên hiện tại một khi vận dụng thượng cổ kiếm giao biến hóa, này khác cổ tiên chỉ sợ trước tiên, sẽ liên tưởng đến Liễu Quán Nhất.</p><p>Đây là thanh danh làm mệt.</p><p>Tuy rằng Phương Nguyên không thể vận dụng thượng cổ kiếm giao biến hóa, nhưng là hắn có được biến hình tiên cổ, lại có thể biến hóa thiên địa vạn vật, tùy tâm sở dục.</p><p>Cho nên hắn lúc này đây, biến hóa thành lại đây Đông Hải độc hữu lam lân hải long.</p><p>Này cũng là thượng cổ hoang thú.</p><p>Chính là uy lực tuyệt không có thể cùng thượng cổ kiếm giao so sánh với.</p><p>Bất quá Phương Nguyên long tức tiên cổ, còn là có thể vận dụng.</p><p>Đáng giá nhắc tới là, lam lân hải long long tức, đương nhiên cũng là một ngụm ngụm phụt lên. Sở dĩ có thể thắng được lôi đạo tiên cương Cát Ôn, cũng là Phương Nguyên đồng thời thúc dục kiên trì tiên cổ.</p><p>Thất chuyển kiên trì tiên cổ, Phương Nguyên được đến tay sau, tự nhiên không thể thiếu đối nó hiểu biết cùng nghiền ngẫm.</p><p>Cổ tiên dưỡng, dùng, luyện, ba phương diện đều là cần đầu nhập tinh lực.</p><p>Đi vào Đông Hải sau vài ngày, Phương Nguyên liền thăm dò rồi kiên trì tiên cổ một ít vận dụng pháp môn.</p><p>Bỏ chinh phục nghịch lưu ngoài thiên hà, kiên trì tiên cổ có thể làm cho này khác tiên cổ, hoặc là tiên đạo sát chiêu uy lực, càng thêm liên tục.</p><p>Nói ví dụ, lam lân hải long long tức.</p><p>Phương Nguyên chính là thúc dục long tức tiên cổ mà nói, long tức không thể thoát ly hải long lẽ thường, chỉ có thể một ngụm ngụm phụt lên, nhiều nhất chính là uy lực càng mạnh chút.</p><p>Nhưng nếu ở phụt lên long tức thời điểm, phụ trợ kiên trì tiên cổ mà nói, như vậy long tức có thể thời gian dài phun dũng mãnh tiến ra, kéo dài không dứt!</p><p>Đương nhiên, phụt lên thời gian cũng không thể quá dài. Long tức đối với cổ họng có rất trầm trọng gánh nặng, cho dù là chân chính lam lân hải long, phụt lên long tức, cũng là một ngụm ngụm phun. Đây là sinh vật tiến hóa lịch trình, một loại mình bảo hộ diễn biến.</p><p>Cũng may kia Cát Ôn, tuy có bạc danh, nhưng chỉ là giao thủ đối liều mạng một chút, hắn liền hiểu được Phương Nguyên là vị cường địch, lập tức sáng suốt rút lui.</p><p>Dù sao, ma đạo cổ tiên hướng đến lấy ích lợi là trước.</p><p>“Không biết vị này tiên hữu là?” Phương Nguyên nhìn về phía Hoa Điệp nữ tiên.</p><p>“Ta đó là Miếu Minh Thần đại nhân dưới trướng Phong Tướng. Sở đại nhân, ngài là của ta ân nhân cứu mạng, không biết nên như thế nào cảm tạ ngài.” Phong Tướng lập tức tự giới thiệu, phi thường nhiệt tình, đối Phương Nguyên đầy cõi lòng cảm kích.</p><p>“Cảm tạ cái gì, nhấc tay chi lao. Ta cũng vậy trong lúc vô ý gặp được, liền ra tay. Ta tuy là Đông Hải ẩn tu, gần nhất trong khoảng thời gian này mới ra ngoài đi lại, nhưng không quen nhìn ma đạo hành vi. Bản tính như thế, hơn nữa Hoa Điệp tiên tử lại là của ta người quen, ra tay tương trợ cũng là phải làm.” Phương Nguyên biểu hiện thật sự khiêm tốn.</p><p>Hoa Điệp nữ tiên, Phong Tướng nghe xong này lời nói, đối Phương Nguyên hảo cảm lại thật to tăng trưởng.</p><p>Tam tiên nói chuyện với nhau một trận, Hoa Điệp nữ tiên thở dài nói:“Đáng tiếc. Nhiều như vậy niên luân tán, đại bộ phận đều rơi vào đến Cát Ôn trong tay, chúng ta những năm gần đây tâm huyết, đều cho hắn làm áo cưới. Chúng ta phải làm đem kia tòa cổ trận, bố trí càng thêm bí ẩn một ít.”</p><p>Phong Tướng vội vàng an ủi:“Tốt lắm, Tiểu Điệp, ngươi không cần quá nhiều tự trách. Đông Hải lớn như vậy, cố tình bị Cát Ôn phát hiện này chỗ cổ trận. Chúng ta cũng không tinh trận đạo, bố trí đi ra cổ trận đã làm được tốt nhất. Lại muốn bí ẩn, thế nào cũng phải tăng thêm tiên cổ đi vào.”</p><p>Phương Nguyên cười cười:“Hai vị nghe ta một câu khuyên, niên luân tán tuy rằng mất đi, nhưng hai vị lại lưu có tánh mạng, đây là hy vọng. Đã thấy ra một ít, có được có mất, nhân sinh không phải là ở được mất một đường vượt qua sao.”</p><p>Phong Tướng ha ha cười:“Sở đại nhân lời nói, ẩn chứa triết lý, gọi người suy nghĩ sâu xa.”</p><p>Hoa Điệp nữ tiên lại như cũ nhíu chặt mày, sắc mặt ưu sầu:“Ta cũng rõ này lý. Chính là mấy năm nay luân tán, tầm thường thời điểm đã mất cũng liền thôi. Mấu chốt lúc này đây, là Miếu Minh Thần đại nhân tham gia giao dịch hội, giữa một vị cổ tiên bạn tốt cần vật ấy. Miếu Minh Thần đại nhân cũng một lời đáp ứng rồi người này. Hiện tại trao đổi hội còn chỉ còn lại có vài ngày thời gian, niên luân tán lại bị người đoạt đi rồi. Này mà nếu gì là tốt?”</p><p>Nghe xong lời này, Phong Tướng cũng sắc mặt trầm xuống:“Đúng vậy, lúc này đây chúng ta tay không mà về. Miếu Minh Thần đại nhân mặc dù không chỉ trích chúng ta, chúng ta cũng phi thường áy náy, đây là chúng ta làm việc bất lợi. Càng mấu chốt là, làm cho Miếu Minh Thần đại nhân thất tín cho người, đây đều là chúng ta lỗi!”</p><p>“Giao dịch hội?” Phương Nguyên trong lòng nhất thời vừa động.</p><p>Không lâu trước, hắn còn tại vẫn nhắc tới, muốn cầm trong tay một ít không hợp dùng là tiên cổ đổi điệu.</p><p>Không nghĩ tới, buồn ngủ thời điểm đưa gối đầu, cư nhiên liền gặp được một lần Đông Hải giao dịch hội.</p><p>Đông Hải chính là trong ngũ vực, tài nguyên nhất phong phú địa vực, liền ngay cả Trung Châu đều so với chi không hơn.</p><p>Đông Hải cổ tiên, cũng là thân gia phổ biến càng dày.</p><p>Bởi vậy làm cho Đông Hải giao dịch hội, ở ngũ vực đều rất danh khí, thập phần cao đoan, thường xuyên có cổ tiên ở giữa trao đổi lẫn nhau tiên cổ.</p><p>Đương nhiên, không phải nói này khác tứ vực, không có như vậy giao dịch hội. Chính là số lượng quá ít, Phương Nguyên cũng chen chân không được.</p><p>Chỉ có Đông Hải giao dịch hội, cũng là hắn cơ hội.</p><p>“Trong tay của ta đang có muốn đổi điệu tiên cổ, ta muốn tham gia trận này giao dịch hội, không biết có thể làm không?” Phương Nguyên không có giấu diếm chính mình ý đồ, trực tiếp thẳng thắn thành khẩn hỏi thăm.</p><p>Hoa Điệp nữ tiên cùng Phong Tướng liếc nhau, người trước nói:“Lần này giao dịch hội, quy cách pha cao, chúng ta đều không có tham gia tư cách, càng không có tiến cử năng lực. Bất quá Sở Doanh đại nhân cũng là bất đồng, có ân cho chúng ta. Như vậy đi, Sở Doanh đại nhân trước tùy chúng ta đi trước, nhìn thấy nhà của ta đại nhân sau, nhìn xem nhà của ta đại nhân là nói như thế nào.”</p><p>“Được.” Phương Nguyên lập tức gật đầu, “Chúng ta hiện tại sẽ lên đường được?”</p><p>Hắn thập phần mạnh mẽ vang dội.</p><p>Bởi vì thời gian hữu hạn.</p><p>Trên người ám độ uy lực, hội theo này khác cổ tiên suy tính, mà không ngừng hao tổn.</p><p>Hoa Điệp nữ tiên cùng Phong Tướng vẻ mặt có chút do dự, bọn họ lần này thu niên luân tán nhiệm vụ thất bại, kỳ thật đáy lòng còn muốn làm cho Phương Nguyên ra tay, giúp bọn họ một lần nữa đoạt lại niên luân tán. Nhưng lại mở không được này miệng.</p><p>Kỳ thật Phương Nguyên sớm đã thấy rõ đến bọn họ loại này ý đồ, đang nói nói trong quá trình, liền chặt chẽ nắm giữ chủ động, không có cho bọn hắn hai mở này miệng cơ hội.</p><p>Hiện tại Phương Nguyên, tuy rằng có thể làm cho bát chuyển cổ tiên đều không làm gì được.</p><p>Nhưng là có một tai hại, thì phải là không thể gặp sáng.</p><p>Mặc kệ là thượng cổ kiếm giao biến hóa, còn là nghịch lưu hộ thân ấn, cũng không có thể dễ dàng sử dụng. Một khi dùng đến, sẽ muốn suy nghĩ đến như thế nào bảo toàn bí mật.</p><p>Một khi Phương Nguyên tiết lộ đi ra ngoài dấu vết cùng manh mối nhiều lắm, hắn mặt khác thân phận hoặc là bí mật, cũng đều sẽ bị tính đi ra.</p><p>Đến lúc đó, Võ Di Hải thân phận cũng không giữ được.</p><p>Phương Nguyên thật vất vả mới trà trộn vào siêu cấp cổ trong trận, tiếp xúc đến kia phiến rộng lớn mộng cảnh. Nếu là đau thất lần này cơ hội, đối hắn tu hành phát triển, đem tạo thành cực kỳ thảm trọng ảnh hưởng.</p><p>Phong Tướng cùng Hoa Điệp nữ tiên rơi vào đường cùng, đành phải dẫn Phương Nguyên, rời đi nơi đây.</p><p>Bọn họ đích thực không tiện mở miệng.</p><p>Người ta cứu chính mình tánh mạng, còn muốn khuyến khích ân nhân cứu mạng, đi cùng cường địch liều mạng. Loại chuyện này, hai người bọn họ đích thực không thể mặt dày mở miệng.</p><p>Tam tiên một đường kiêm trình, ở trên đường cũng không có lưu lại.</p><p>Bất quá, đường xá tự nhiên không thể thiếu nói chuyện cùng trao đổi.</p><p>Trên thực tế, Hoa Điệp nữ tiên tuy rằng gặp qua Phương Nguyên hai lần mặt, đối hắn ấn tượng phi thường khắc sâu, nhưng là đối với Sở Doanh người này lai lịch, cũng là căn bản không rõ ràng lắm.</p><p>Phương Nguyên trong lòng biết Hoa Điệp nữ tiên thăm dò ý đồ, liền nửa giả nửa thực sự nói ra chính mình lai lịch.</p><p>Kiếp trước năm trăm năm, hắn ngay tại Đông Hải sinh tồn quá một đoạn thời gian, bởi vậy nói ra mà nói, cũng không bịa đặt. Nhất là cuộc sống trung một ít chi tiết nhỏ cùng trải qua, phi thường chân thật, càng có thể dẫn phát Hoa Điệp nữ tiên cùng Phong Tướng cộng minh.</p><p>Phương Nguyên sao có thể ở nơi này lộ ra dấu vết?</p><p>Chờ nhìn thấy Miếu Minh Thần khi, Hoa Điệp nữ tiên cùng Phong Tướng đều đối “Bình dị gần gũi” thất chuyển ẩn tu Sở Doanh, ôm có mãnh liệt hảo cảm.</p><p>Không biết, Phương Nguyên mới là chân chính đại ma đầu. Cùng hắn so sánh với, tiên cương Cát Ôn cướp bóc một ít niên luân tán tính cái gì?</p><p>Trước đó không lâu, Phương Nguyên còn theo Tuyết Hồ lão tổ trong tay, trực tiếp đoạt nghịch lưu hà đâu! </p>\n\t\t\t \n\n                    "
}