{
  "href": "https://doctruyenchufull.vip/6333d695bea2d9fb2f84c0b7",
  "title": "Chương 13 : Đệ 12 chương Thanh trúc rượu hương cổ sư sính uy",
  "chapterNumber": "13",
  "slug": "chuong-13-de-12-chuong-thanh-truc-ruou-huong-co-su-sinh-uy",
  "previousLink": "chapters-truyenchufull/12-chuong-12-de-11-chuong-bat-qua-la-sac-du-thoi",
  "currentLink": "chapters-truyenchufull/13-chuong-13-de-12-chuong-thanh-truc-ruou-huong-co-su-sinh-uy",
  "nextLink": "chapters-truyenchufull/14-chuong-14-thu-13-chuong-duoi-anh-trang-rung-truc-mot-diem-chau-tuyet",
  "contentHTML": "\n\n                        <p> Đổi mới thời gian 2012-12-21 8:02:22 số lượng từ:3277</p><p>“Hiện tại sở hữu vấn đề, đều quy kết ở Hoa Tửu hành giả di tàng. Ta nếu có thể tìm được nó, hết thảy khó khăn liền giải quyết dễ dàng. Nếu là phát hiện không được, này đó nan đề đem thật lớn tha chậm ta tu hành tốc độ. Sẽ làm ta ở tu hành chi sơ, đã bị bạn cùng lứa tuổi súy rất xa. Khó giải a, ta dùng một tuần nhiều thời giờ, đến hấp dẫn tửu trùng xuất hiện, vì cái gì liền vẫn không thấy hiệu quả?”</p><p>Phương Nguyên cau mày, trầm tư suy nghĩ. Ăn đến miệng đồ ăn, cũng không biết mùi vị.</p><p>Đúng lúc này, một trận huyên náo thanh truyền đến, đánh gãy suy nghĩ của hắn.</p><p>Phương Nguyên theo tiếng nhìn lại, phát hiện là trung ương kia bàn, sáu cái liệp hộ vây quanh cái bàn, đã muốn uống mùi rượu huân thiên, không khí nhiệt liệt như hỏa, các đỏ mặt tía tai.</p><p>“Trương lão đệ, đến, tái uống một chén!”</p><p>“Phong đại ca, các huynh đệ bội phục bản lĩnh của ngươi, một người liền thu phục một đầu hắc da lợn rừng, thật sự là hảo hán! Này chén rượu ngươi phải uống, không uống chính là không cho các huynh đệ mặt mũi.”</p><p>“Tạ các huynh đệ nâng đỡ, nhưng ta thật sự uống không được.”</p><p>“Phong đại ca uống không dưới, là ghét bỏ này rượu không tốt sao? Tiểu nhị, ngươi lại đây, cấp gia vài cái tốt nhất rượu!”</p><p>Thanh âm càng lúc càng lớn, thực hiển nhiên vài cái liệp hộ đều uống hơn.</p><p>Chạy đường tiểu nhị vội vàng đi qua đi:“Các vị đại ca, hảo tửu là có, nhưng là thật có chút quý đâu.”</p><p>“Như thế nào, sợ gia vài cái không trả tiền như thế nào ?!” Liệp hộ nhóm nghe xong lời này, vài cái đều đứng lên, trừng hướng điếm tiểu nhị. Bọn họ không phải cao lớn thô kệch, dáng người khôi ngô, chính là hắc gầy tráng kiện, xốc vác bức người, mang theo sơn dân đặc hữu bưu hãn khí.</p><p>Tiểu nhị vội vàng chào hỏi, kêu oan nói:“Tiểu nhân nào dám xem thường chư vị anh hùng hảo hán, chính là này rượu thật sự có chút quý, một vò khả giá trị hai khối nguyên thạch đâu!”</p><p>Liệp hộ đều sửng sốt.</p><p>Hai khối nguyên thạch, kia cũng không tiện nghi, là người bình thường gia hai tháng sinh hoạt phí. Liệp hộ tuy rằng săn thú, kiếm được so với tầm thường phàm nhân góc nhiều, có đôi khi một đầu hắc da lợn rừng, liền giá trị nửa khối nguyên thạch. Nhưng này săn bắn cũng là có phiêu lưu, có đôi khi muốn làm không tốt chính mình tựu thành con mồi.</p><p>Vì uống một vò rượu, liền hao phí hai khối nguyên thạch, đối liệp hộ đến giảng, rất không đáng.</p><p>“Thực sự như vậy đắt tiền rượu?”</p><p>“Tiểu tử, ngươi cũng không phải là gạt chúng ta đi?”</p><p>Liệp hộ đám hô to gọi nhỏ, nhưng là thanh âm đều có điểm hư, có chút hạ không được thai xấu hổ.</p><p>Tiểu nhi ngay cả kêu không dám.</p><p>Kia liệp hộ trung kêu Phong ca, xem trường hợp không đúng, vội vàng hoà giải:“Chư vị huynh đệ, không cần tái tiêu pha. Hôm nay đã muốn uống không được, này rượu ngày khác tái uống đi.”</p><p>“Ca ca nói nói chi vậy!”</p><p>“Này thế nào thành......”</p><p>Còn lại liệp hộ kêu, nhưng là thanh âm đã muốn dần dần nhỏ yếu đi xuống, một đám cũng đều ngồi trở lại chỗ ngồi thượng.</p><p>Tiểu nhị cũng là khôn khéo nhân vật, xem này tư thế, cũng biết mua bán làm không được.</p><p>Bất quá này tình hình, hắn cũng đã muốn thấy nhưng không thể quái. Đang muốn rút đi, thình lình kia góc một bàn, truyền đến người trẻ tuổi thanh âm:“Ha ha, thật sự là buồn cười, một đám hạt gào to cái gì, mua không nổi rượu, liền ngoan ngoãn câm miệng, lui một bên đi!”</p><p>Kia liệp hộ nghe xong lời này, trong đó một cái nhất thời bị kích thích kêu to lên:“Ai nói chúng ta mua không nổi, tiểu nhi, liền thượng kia vò rượu đến, lão tử cho ngươi nguyên thạch, không phải hai khối thôi!”</p><p>“Ai, khách quan chờ, cái này đến!” Tiểu nhị không dự đoán được quanh co, lập mã tiếp lời, xoay người đã đi xuống đi om một vò rượu đi lên.</p><p>Này vò rượu chỉ có tầm thường vò rượu một nửa lớn nhỏ, nhưng là chụp ra phong nê, nhất thời còn có một cỗ tinh khiết rượu hương phiêu tán đi ra, tràn ngập toàn bộ nhà ăn.</p><p>Kia ngồi ở cửa sổ biên độc chước lão nhân, cũng bởi vì này rượu hương, không khỏi quay đầu đến, đem ánh mắt đưa lên tại đây vò rượu.</p><p>Thật là hảo tửu.</p><p>“Vài vị khách quan, không phải tiểu nhân xuy ngưu a. Đây chính là tốt nhất thanh trúc rượu, toàn bộ sơn trại theo chúng ta khách sạn độc nhất gia. Các ngươi nghe thấy ngửi này rượu hương!” Điếm tiểu nhị vừa nói, một bên thật sâu hít một hơi, vẻ mặt hưởng thụ cùng thỏa mãn.</p><p>Phương Nguyên trong lòng vừa động, này điếm tiểu nhị nói cũng không tính xuy ngưu.</p><p>Cổ Nguyệt sơn trại trung cùng sở hữu ba gia tửu quán, bán đều là tầm thường rượu gạo, rượu đục, chủng loại đại đồng tiểu dị. Phương Nguyên vì hấp dẫn tửu trùng hiện thân, liên tục mua bảy ngày rượu thủy, tự nhiên rõ ràng trong đó giá thị trường.</p><p>Vài liệp hộ nhìn trước mặt vò rượu, đều bị gợi lên rượu nghiện, một đám co rúm khởi cái mũi, lăn lộn hầu kết.</p><p>Mà kia nhất thời miệng mau, mua rượu liệp hộ, trên mặt vẻ mặt càng thêm phấn khích, hơn một chút ảo não sắc.</p><p>Liền này vò rượu, khả giá trị hai khối nguyên thạch nột!</p><p>“Chính mình nhất thời xúc động, liền mua này rượu. Này điếm tiểu nhị cũng quá không nói, lập tức liền thượng rượu, hiện tại giấy dán đều mở, cho dù là tưởng lui hóa cũng không thành.”</p><p>Liệp hộ càng nghĩ càng đau lòng, muốn lui, lại thực tại mất mặt này mặt mũi.</p><p>Cuối cùng đành phải vỗ một chút bàn, cường cười nói:“Mẹ nó, này rượu hảo! Các ca ca, rộng mở uống, hôm nay này rượu, huynh đệ ta thỉnh !”</p><p>Đúng tại đây khi, kia góc một bàn người trẻ tuổi lại phát ra một tiếng cười nhạo:“Liền này nhất tiểu vò rượu, câu nào sáu người uống ? Có loại tái mua vài hũ a.”</p><p>Liệp hộ bị lời này chèn ép gân xanh bạo khiêu, đằng một chút đứng dậy, giận tím mặt, hai mắt trừng trừng hướng lên tiếng người trẻ tuổi:“Đồ ranh con, nói cử nhiều nha. Đến, đứng ra, đến cùng ca ca luyện hai tay!”</p><p>“Nga? Ta đây khả đứng ra.” Thanh niên nghe xong lời này, thật đúng là đứng lên, âm hiểm cười đi ra góc bóng ma.</p><p>Hắn dáng người cao gầy, da mặt tái nhợt, ăn mặc một thân thâm lam võ phục, có vẻ sạch sẽ lưu loát.</p><p>Hắn trên đầu đội xanh ngọc sắc đầu mang, trên thân mặc áo đuôi ngắn, lộ ra gầy yếu bả vai. Hạ thân mặc quần dài, trên chân là trúc mang hài, tiểu thối chỗ còn có buộc chân.</p><p>Tối mấu chốt là, hắn bên hông hệ thanh bố đai lưng. Đai lưng trung đoạn được khảm một khối lóe sáng đồng phiến, đồng phiến trên có khắc màu đen “Nhất” Tự.</p><p>“Nhất chuyển cổ sư?!” Kêu gào liệp hộ hiển nhiên hiểu được này thân phục sức sở đại biểu ý tứ, hắn đổ trừu một ngụm lãnh khí, trên mặt sắc mặt giận dữ biến mất, biến thành kinh sợ.</p><p>Hắn thật không ngờ, chính mình cư nhiên trêu chọc đến một gã cổ sư!</p><p>“Ngươi không phải muốn tìm ta luyện luyện tập sao? Đến a, động thủ a.” Thanh niên cổ sư đi thong thả chạy bộ đến, mang theo vẻ mặt trêu tức cười.</p><p>Nhưng là vừa mới khiêu khích liệp hộ, lại như là cái điêu khắc giống nhau, đứng ở tại chỗ vẫn không nhúc nhích.</p><p>“Hoặc là các ngươi cùng tiến lên, cũng biết a.” Thanh niên cổ sư chậm rãi đi đến liệp hộ một bàn, thực tùy ý nói xong.</p><p>Liệp hộ sắc mặt đều thay đổi, một ít uống đỏ mặt, chỉ một thoáng sắc mặt liền trắng. Một đám cái trán đều thảng hạ mồ hôi lạnh, đứng ngồi không yên, đại khí cũng không dám suyễn một tiếng.</p><p>Thanh niên cổ sư vươn một bàn tay, nhắc tới thanh trúc rượu vò rượu, phóng tới mũi thở hạ nghe nghe, cười rộ lên:“Thật đúng là hương a......”</p><p>“Cổ sư đại nhân nếu thích, lấy đi qua uống tốt lắm. Coi như là tiểu nhân mạo phạm đại nhân, hướng đại nhân bồi tội.” Khiêu khích kêu gào kia liệp hộ, vội vàng chắp tay làm cái lễ, trên mặt đôi khởi tươi cười nói.</p><p>Không ngờ thanh niên cổ sư mạnh biến sắc, ba một tiếng, đem vò rượu ném tới mặt đất.</p><p>Cổ sư sắc mặt như băng, ánh mắt như kiếm, thấp giọng rống giận đứng lên:“Chỉ bằng ngươi cũng có tư cách hướng ta bồi tội? Các ngươi này đó liệp hộ, thật là có tiền a, so với ta còn có tiền a, cư nhiên tìm hai khối nguyên thạch mua rượu uống?! Ngươi có biết hay không, ta còn vì nguyên thạch phát sầu đâu! Cư nhiên dám ở phía sau, ở trước mặt ta huyễn phú! Các ngươi này đó phàm nhân cũng xứng?!”</p><p>“Không dám, không dám!”</p><p>“Va chạm đại nhân, chúng ta tội đáng chết vạn lần!”</p><p>“Chúng tiểu nhân đều là vô ý mạo phạm a, đây là chúng tiểu nhân trên người nguyên thạch, thỉnh cổ sư đại nhân xin vui lòng nhận cho.”</p><p>Liệp hộ đều điện giật bình thường đứng lên, từ trong lòng lấy ra nguyên thạch. Nhưng là này đó phàm nhân, nào có cái gì tiền tài, lấy ra đều là linh vụn vặt toái nguyên thạch, lớn nhất cũng siêu bất quá một phần tư.</p><p>Thanh niên cổ sư lại không tiếp nhận này đó nguyên thạch, chính là càng không ngừng cười lạnh, dùng chim ưng bàn ánh mắt, nhìn quét toàn bộ nhà ăn.</p><p>Bị hắn nhìn quét đến liệp hộ, đều một đám cúi đầu. Phía trước cửa sổ kia bàn xem náo nhiệt lão nhân, cũng vội vàng quay đầu, tránh đi cổ sư ánh mắt.</p><p>Chỉ có Phương Nguyên lẳng lặng nhìn, không hề cố kỵ.</p><p>Này thanh niên cổ sư một thân phục sức, chỉ có chính thức cổ sư tài năng mặc, cho dù là Phương Nguyên cũng còn không có tư cách. Chỉ có Phương Nguyên theo học đường tốt nghiệp sau, tài năng theo trong gia tộc lĩnh.</p><p>Thanh niên cổ sư đai lưng đồng phiến thượng “Nhất” Tự, biểu lộ hắn nhất chuyển cổ sư thân phận.</p><p>Nhưng hắn đã muốn có hai mươi mấy tuổi bộ dáng, theo hắn trên người phát ra chân nguyên hơi thở, hẳn là nhất chuyển cao giai.</p><p>Mười lăm tuổi bắt đầu tu hành, đến hơn hai mươi tuổi, còn chính là nhất chuyển cao giai, này thuyết minh thanh niên tư chất chỉ có đinh đẳng, so Phương Nguyên còn muốn kém một bậc. Rất khả năng, chính là một vị hậu cần cổ sư, ngay chiến đấu cổ sư đều không tính là.</p><p>Nhưng cho dù như thế, đối phó sáu liệp hộ tráng hán, như cũ dư dả.</p><p>Đây là cổ sư cùng phàm nhân trong lúc đó lực lượng chênh lệch.</p><p>“Có lực lượng, có thể cao cao tại thượng, đây là thế giới này bản chất. Không, gì thế giới đều là như vậy, cá lớn nuốt cá bé cá nhỏ ăn con tôm. Chính là thế giới này biểu hiện càng trắng trợn một ít thôi.” Phương Nguyên trong lòng âm thầm cảm khái.</p><p>“Tốt lắm Giang Nha, giáo huấn một chút phải, không cần khó xử này đó phàm nhân, truyền ra đi ngươi không chê dọa người, ta còn ngại dọa người đâu.” Góc ngồi một cái khác người trẻ tuổi, lúc này mở miệng nói.</p><p>Mọi người nghe nàng nói chuyện, thế mới biết người trẻ tuổi này là nữ tử.</p><p>Tên là Giang Nha thanh niên cổ sư bị nữ đồng bạn nói mất mặt, đình chỉ cười lạnh, cũng không thèm nhìn tới liệp hộ cung phụng đi ra vụn vặt nguyên thạch. Này đó nguyên thạch thêm đứng lên, còn chưa đủ hai khối, hắn đương nhiên không có hứng thú.</p><p>Hắn phẩy tay áo một cái, đi hướng nguyên lai chỗ ngồi, một bên mại động cước bước, một bên buông ngoan nói:“Các ngươi có loại tiếp tục uống, liền uống thanh trúc rượu. Ta đổ muốn nhìn ai còn dám uống này rượu?”</p><p>Liệp hộ đều buông xuống đầu, bị răn dạy tượng sáu ngoan tôn tử.</p><p>Nồng đậm rượu hương tràn ngập ở toàn bộ nhà ăn, kia mua rượu liệp hộ ngửi rượu hương, đau lòng đến trên mặt cơ thể co rúm.</p><p>Này rượu hắn nhưng là tìm hai khối nguyên thạch, lại không uống thượng một ngụm a!</p><p>Phương Nguyên dừng lại chiếc đũa, hắn đã muốn ăn no. Ngửi này cổ rượu hương, hắn ánh mắt lóe ra vài cái, bỗng nhiên lấy ra hai khối nguyên thạch, đặt lên bàn, lạnh nhạt nói:“Tiểu nhị, cho ta thượng đàn thanh trúc rượu.”</p><p>Toàn trường sửng sốt.</p><p>Kia thanh niên cổ sư Giang Nha nhất thời dừng lại bước chân, khóe miệng vừa kéo, ti một hơi. Hắn vừa mới buông ngoan nói, Phương Nguyên sẽ này vò rượu, này không phải chuyên môn sách hắn thai, đánh hắn mặt sao?</p><p>Hắn xoay người, nheo lại hai mắt, dùng âm lãnh ánh mắt bắn về phía Phương Nguyên.</p><p>Phương Nguyên thản nhiên cùng hắn đối diện, vẻ mặt lạnh nhạt, không hề sở e ngại.</p><p>Giang Nha ánh mắt chợt lóe, âm lãnh khí dần dần biến mất, hắn cảm nhận được Phương Nguyên trên người chân nguyên hơi thở.</p><p>Hắn đã biết Phương Nguyên thân phận, nhất thời nở nụ cười, xuân phong bàn ấm áp:“Nguyên lai là vị học đệ.”</p><p>Những người khác giật mình, nhất thời nhìn về phía Phương Nguyên ánh mắt đã muốn đã xảy ra biến hóa.</p><p>Khó trách này thiếu niên một chút còn không sợ cổ sư, nguyên lai hắn cũng là cổ sư. Tuy rằng còn tại thượng học đường, nhưng là thuộc về đã muốn bất đồng.</p><p>“Cổ sư đại nhân, ngài rượu!” Tiểu nhị thí điên thí điên đã chạy tới, vẻ mặt cười nịnh.</p><p>Phương Nguyên hướng thanh niên cổ sư Giang Nha gật gật đầu, mang theo này vò rượu, đi ra khách sạn. </p>\n\t\t\t \n\n                    "
}