{
  "href": "https://doctruyenchufull.vip/6333d981bea2d9fb2f84d07b",
  "title": "Chương 130 : Thứ 129 chương Cứ xỉ kim ngô",
  "chapterNumber": "130",
  "slug": "chuong-130-thu-129-chuong-cu-xi-kim-ngo",
  "previousLink": "chapters-truyenchufull/129-chuong-129-thu-128-tiet-nghiem-dong-khong-tieu-dieu-nao-co-gap-mua-xuan",
  "currentLink": "chapters-truyenchufull/130-chuong-130-thu-129-chuong-cu-xi-kim-ngo",
  "nextLink": "chapters-truyenchufull/131-chuong-131-thu-130-chuong-van-la-toc-nhan-tin-cay",
  "contentHTML": "\n\n                        <p> Phương Nguyên vừa cảm giác tỉnh lại, đã là ngày hôm sau giữa trưa.</p><p>Đầu đã muốn không đau, đau nhức đã muốn biến mất.</p><p>Hắn theo bản năng sờ sờ chính mình lỗ tai, xúc cảm cùng lúc trước giống nhau như đúc. Giống nhau đêm qua cắt tai sự tình căn bản là không có phát sinh giống nhau.</p><p>Hắn theo trên giường bò lên thân đến, đầu tiên là tìm gương, soi một chút.</p><p>Trong gương, hiển lộ ra một thiếu niên bộ mặt, cũng không anh tuấn, nhưng là một đôi tối đen thâm u con ngươi, lại làm cho hắn thoát cho phàm tục, tiết lộ ra một tia bất thường lãnh khốc mị lực.</p><p>Thiếu niên hai tai bình thường lớn nhỏ, giống nhau như đúc.</p><p>Tối hôm qua vừa mới loại dưới địa thính nhục nhĩ thảo khi, Phương Nguyên tai phải lại phì lại lớn, vành tai cơ hồ đã muốn chạm đến cằm. Nhưng là nay lại trở nên phổ thông bình thường, theo ngoại hình nhìn lại, căn bản là phát hiện không được dị thường.</p><p>Đây là bởi vì thân thể cùng địa thính nhục nhĩ thảo đã muốn lẫn nhau thích ứng.</p><p>Phương Nguyên trong lòng vừa động, theo không khiếu trung điều ra một cỗ một chút xích thiết chân nguyên. Chân nguyên theo thân thể hắn, một đường hướng lên trên, cuối cùng chảy vào đến tai phải giữa.</p><p>Nhất thời, hắn thính lực tăng vọt mấy lần, vô số người tiếng bước chân đều truyền vào hắn trong tai.</p><p>Hắn mặc dù ở lầu hai, nhưng là đã có một loại chân đạp đại địa lỗi thấy.</p><p>Phương Nguyên dụng tâm lắng nghe, chân nguyên tiếp tục thúc dục, thính lực cũng tùy theo tăng cường. Ở trong gương, hắn tai phải cũng chậm chậm sinh trưởng ra rễ cây.</p><p>Này đó rễ cây, như là ngàn năm lão sâm sâm tu, theo tai khuếch chỗ hướng ra phía ngoài kéo dài tới, thưa thớt, không ngừng mà biến dài, thùy hướng mặt đất.</p><p>Đồng thời, tai phải cũng có một loại phải đổi lớn biến phì dấu hiệu.</p><p>Phương Nguyên thử đình chỉ thúc dục địa thính nhục nhĩ thảo, một giây sau. Nhĩ khuếch hướng ra phía ngoài sinh trưởng sâm tu toàn bộ rụt trở về, tai phải cũng biến thành bình thường hình dạng.</p><p>Đương nhiên, thính lực cũng hạ xuống đến ban đầu trạng thái.</p><p>“Cứ như vậy, ta còn có trinh sát chi cổ.” Phương Nguyên mặc vào quần áo, theo dưới sàng lấy ra thủy bồn.</p><p>Tối hôm qua đỏ sẫm máu loãng, bởi vì đầu nhập đi vào môi thạch, đã muốn hóa thành một mảnh hắc trầm ô thủy. Ngâm ở trong đó huyết khăn cũng là như thế. Ban đầu màu đỏ còn có màu trắng màu lót, đều bị màu đen xám che đậy. Làm cho người ta thực dễ dàng liền liên tưởng đến, phòng bếp gian lây dính vấy mỡ khăn lau.</p><p>Này bồn thủy mang sang đi. Cho dù là trước mặt những người khác mặt khuynh đảo đi ra ngoài, cũng sẽ không lộ ra dấu vết.</p><p>Mùa hè sẽ đến, rất nhiều tộc nhân đều muốn chà lau tẩy trừ hỏa lò dùng một cái mùa đông. Thường xuyên hội tẩy trừ ra như vậy một chậu ô thủy.</p><p>Rèn sắt khi còn nóng, Phương Nguyên tái nhập khe đá bí động.</p><p>Lần này hắn không có tay không mà đến, mà là tại dã ngoại bắt được một đầu ấu lộc, dùng dây thừng trói trụ bốn vó, dùng thiết tráo bộ miệng, lại dùng ẩn lân cổ biến mất thân hình, đưa cửa đá trước.</p><p>Hắn không có vội vàng đẩy cửa, mà là đầu tiên thúc dục địa thính nhục nhĩ thảo.</p><p>Tham tu theo nhĩ khuếch quanh thân kéo dài tới mà ra, hắn thính lực nhất thời chiếm được mấy lần tăng phúc.</p><p>Thùng thùng thùng......</p><p>Đầu tiên, hắn nghe được từng đợt rất nhỏ. Thong thả tiếng tim đập.</p><p>Theo sâm tu càng ngày càng dài, tiếng tim đập cũng càng ngày càng vang, đồng thời thanh nguyên số lượng đã ở gia tăng.</p><p>Phương Nguyên ít dùng tự hỏi chỉ biết, này đó tiếng tim đập đều là đến từ phía sau thạch lâm ngọc nhãn thạch hầu.</p><p>Hắn nhắm lại hai mắt, trong đầu có thể tưởng tượng ra. Này đó kỳ lạ thanh âm oa cư ở chính mình thạch động trung, bàn lui thân hình, trầm miên cảnh tượng.</p><p>Nhưng này đó cũng không phải hắn muốn cảm giác.</p><p>Hắn tiếp tục lắng nghe, tai phải đã muốn trở nên có chút dài rộng, nhĩ khuếch thượng sâm tu chừng nửa thước chiều dài, căn tu có linh tính. Đều lan tràn đến cửa đá thượng, chui vào đi một cái thực thiển chiều sâu.</p><p>Trong nháy mắt này, Phương Nguyên cảm thấy chính mình thính lực chiếm được một loại thật lớn tăng lên.</p><p>Lấy hắn vì viên tâm, hắn cảm giác đến phạm vi ba trăm bước trong phạm vi vô số thanh âm!</p><p>Đây mới là địa thính nhục nhĩ thảo chân chính cách dùng, lúc trước ở sơn trại trung chẳng qua là lướt qua triếp chỉ.</p><p>Địa thính nhục nhĩ thảo sâm tu nếu không tiếp xúc đại địa, trinh trắc phạm vi ở nhị chuyển cổ trùng trung, chỉ có thể nói là bình thường tiêu chuẩn. Nhưng là một khi sâm tu cắm rễ ở thổ địa, nó trinh sát phạm vi có thể được đến chất tăng lên.</p><p>Điểm ấy tốt lắm lý giải.</p><p>Dùng địa cầu lý luận, thanh âm truyền bá tốc độ cùng chất môi giới có liên quan. Thanh âm ở đại địa, ở trong nước truyền bá tốc độ, muốn xa xa lớn hơn trong không khí truyền bá tốc độ.</p><p>Ở Trung Quốc cổ đại, một ít đánh giặc binh lính, đang ngủ thời điểm, đều đã gối mộc chế tên túi. Một khi có kỵ binh bôn tập, các binh sĩ xuyên thấu qua đại địa truyền đến thanh âm, có thể đúng lúc bị bừng tỉnh. Nếu là chỉ dựa vào không khí truyền bá, căn bản là phản ứng không kịp.</p><p>Sâm tu cắm rễ cửa đá, Phương Nguyên nhất thời cảm thấy cửa đá sau động tĩnh.</p><p>Đó là từng đợt thưa thớt thanh âm, rất là rất nhỏ rậm rịt dày đặc. Cùng loại này thanh âm so sánh với, thạch hầu tiếng tim đập liền giống như đánh đại cổ tiếng trống.</p><p>Đổi làm người mới lần đầu tiên dùng này địa thính nhục nhĩ thảo, chỉ sợ nghe đến đó, sẽ hao hết cân nhắc nghiền ngẫm đoán. Nhưng này thanh âm cũng ở Phương Nguyên dự kiến giữa, chính là hắn nghe xong sau một lúc, mày dần dần nhăn lại.</p><p>Hắn đơn giản đẩy ra cửa đá.</p><p>Cửa đá trầm trọng, nhưng là hắn nay có nhị trư lực, cũng là không chút nào lao lực.</p><p>Cửa đá mở rộng, hiện ra ở hắn trước mắt là một cái sâu thẳm hắc ám dũng đạo, vẫn trình độ kéo dài đi ra ngoài, thông hướng không biết cùng thần bí.</p><p>Phương Nguyên đem bắt đến ấu lộc cởi bỏ thừng bộ, ném tiền phương dũng đạo.</p><p>Ấu lộc linh tính mười phần, ở minh minh trung cảm ứng được tiền phương trong bóng đêm nguy hiểm, không dám đi tới. Nó thật to hai mắt nhìn về phía Phương Nguyên, tựa hồ toát ra sợ hãi cùng cầu xin sắc.</p><p>Phương Nguyên hừ lạnh một tiếng, phủi tay một cái nguyệt nhận.</p><p>Này nguyệt nhận bị Phương Nguyên khống chế uy lực không lớn, tà tà hết thảy, ở ấu lộc thân hình thượng, họa xuất một đạo nhợt nhạt miệng máu.</p><p>Máu mạnh xuất hiện đi ra, đau đớn hạ, ấu lộc đối với Phương Nguyên sợ hãi nhất thời chiếm thượng phong, nó bối rối liền hướng hắc ám tiền phương chạy đi.</p><p>Hắc ám rất nhanh đã đem nó nuốt hết.</p><p>Phương Nguyên tái thúc giục địa thính nhục nhĩ thảo, lúc này đây sâm tu đều cắm rễ tại bên người trên vách tường.</p><p>Thính lực được đến tăng vọt, đầu tiên Phương Nguyên nghe được là ấu lộc cấp lủi tiếng bước chân, nó tim đập, sau đó là chợt dựng lên thưa thớt thanh triều.</p><p>Kim ngô trong động sát thân họa, khả dùng địa thính tị hung tai......</p><p>Phương Nguyên trong lòng biết rõ ràng, này đó thưa thớt thanh triều đó là một chích chích con rết ở bò sát thanh âm.</p><p>Trong tai, bỗng nhiên truyền đến ấu lộc kinh tê.</p><p>Hiển nhiên nó xâm nhập trùng huyệt, tao ngộ rồi con rết.</p><p>Phương Nguyên trong đầu nhất thời tưởng tượng ra một cái hình ảnh đến: Ấu lộc thất kinh, đàn rết như thủy triều vọt tới, vây quanh nó. Ấu lộc ở tại chỗ kinh hoàng đảo quanh, đạp ấu đề, cảm nhận được tử vong hơi thở mà phát ra gào thét.</p><p>Rậm rạp con rết đặt lên nó thân hình. Ấu lộc té trên mặt đất, đầy đất lăn lộn, kịch liệt giãy dụa.</p><p>Chính là qua một lát, nó trái tim liền đình chỉ nhảy lên.</p><p>Con rết đàn bao trùm ở nó thân hình, bắt đầu cắn phệ ấu lộc huyết nhục.</p><p>Phương Nguyên ánh mắt đột nhiên nhất ngưng, hắn bỗng nhiên nghe được một cái đặc biệt tiếng vang.</p><p>Này thanh âm ong ong ông, giống như là điện cứ thúc đẩy đứng lên giống nhau, tràn ngập bừa bãi, mãnh liệt, lỗ mãng hơi thở.</p><p>Nếu đổi làm tân thủ nghe tới, nhất định nghi hoặc vạn phần. Nhưng là Phương Nguyên bằng vào phong phú kinh nghiệm, lại ở trước tiên đoán trúng này thanh nguyên thân phận.</p><p>Một chích tam chuyển hoang dại cổ trùng -- cứ xỉ kim ngô!</p><p>Đây là con rết đàn trùng vương, trong kim ngô động chân chính sát khí.</p><p>Phương Nguyên hoàn toàn có thể tưởng tượng đi ra: Có một mét dài hơn, hai đấm rộng màu vàng đại ngô công, bỗng nhiên từ tĩnh chuyển động, uốn lượn bò sát đứng lên.</p><p>Con rết thân hình hai sườn, là một loạt lợi hại ngân biên răng cưa. Theo nó bò sát, này đó răng cưa đã ở cấp tốc chuyển động, giống nhau là cưa điện bình thường.</p><p>Cứ xỉ kim ngô đã đến, nhất thời làm cho con rết đàn nhất tĩnh.</p><p>Nó rào rạt mà đến, sở đến chỗ, con rết đàn vô cùng lui tránh bốn phía, lộ ra còn còn lại hơn phân nửa ấu lộc thân hình.</p><p>Nó đi đến ấu lộc thân hình thượng, mở ra dữ tợn miệng, hấp thu lộc huyết, cắn nuốt lộc thịt. Gặp được lộc khung xương, nó liền cuồn cuộn nổi lên thân hình, lợi dụng ngân biên răng cưa nhẹ nhàng nhất giảo, đã đem xương cốt dễ dàng giảo thành cốt phấn.</p><p>“Cho dù là bạch ngọc cổ phòng ngự, cũng không thể chịu được này cứ xỉ kim ngô một trận tỏa cưa. Xem ra Hoa Tửu hành giả ý tứ, chính là làm cho ta dùng này địa thính nhục nhĩ thảo, né qua này chích cứ xỉ kim ngô. Bất quá ta có xuân thu thiền, muốn thu phục này chích cứ xỉ kim ngô, cũng không phải không có khả năng!” Phương Nguyên trong đầu, một ý niệm trong đầu bắt đầu sinh đi ra.</p><p>Hắn là thấy cái mình thích là thèm.</p><p>Cứ xỉ kim ngô cũng là tương đối vĩ đại cổ trùng, nếu là nạp vì mình dùng, nhất định là một cường lực thủ đoạn.</p><p>Chính là muốn ở địa để, thu phục như vậy một chích cứ xỉ kim ngô, chỉ sợ cũng xem như tứ chuyển cổ sư cũng phải đại phí sức lực.</p><p>Bắt giữ cùng vây sát hoàn toàn là hai chuyện khác nhau, người trước khó khăn muốn xa xa cao hơn người sau.</p><p>Hoang dại cổ trùng phần lớn rất là giảo hoạt, cứ xỉ kim ngô tuỳ thời không ổn, sẽ độn mà đi. Cổ sư nếu không có độn thủ đoạn, như thế nào truy kích?</p><p>Bất quá Phương Nguyên có xuân thu thiền, chỉ cần bắt lấy này chích cứ xỉ kim ngô, tiết lộ một tia xuân thu thiền hơi thở, nhất định có thể khiến cho này trùng nao núng vạn phần, không dám có chút nhúc nhích.</p><p>Xuân thu thiền cao tới lục chuyển, nó hơi thở đối với nhất chuyển đến tứ chuyển cổ trùng, đều có mãnh liệt kinh sợ hiệu quả. Nhưng là đối với ngũ chuyển cổ trùng, hiệu quả sẽ không lớn. Đối với đồng cấp này khác lục chuyển, liền càng không một ti uy hiếp hiệu quả.</p><p>Này hiện tượng rất ý tứ, kỳ thật ngẫm lại, nhân loại xã hội cũng là như thế.</p><p>Đối mặt vĩ nhân dị thường vĩ đại, mọi người thường thường hội kính nể, hâm mộ cùng sùng bái. Nhưng là đối với người chỉ vĩ đại chính mình một chút, liền có gan mạo phạm, bởi vậy bình thường đều là cạnh tranh cùng ghen tị.</p><p>“Chính là ta hiện tại mới là nhị chuyển trung giai, hiện tại muốn thu phục tam chuyển cứ xỉ kim ngô, tuy rằng cũng không phải không thể, nhưng này thời cơ đã có chút quá sớm.” Phương Nguyên trầm ngâm đứng lên.</p><p>Nhị chuyển cổ sư, đương nhiên dùng nhị chuyển cổ trùng tối thích hợp, cũng tối tiện tay. Đương nhiên, nhị chuyển cổ sư cũng làm theo có thể có được tam chuyển, thậm chí tứ chuyển cổ trùng.</p><p>Chính là này hiện tượng cũng không thông thường.</p><p>Vừa đến cổ trùng càng là cao cấp, nuôi nấng phí dụng liền thật to gia tăng. Thứ hai càng là cao giai, cổ trùng sử dụng đến lại càng không có phương tiện, cần trả giá nhất định đại giới. Thật giống như là trẻ con vung đại thiết chùy, mạnh mẽ vũ động trong lời nói, rất khả năng bị thiết chùy sức nặng kéo thương cơ, tạp trúng chính mình chân.</p><p>“Ấu lộc đã muốn kinh động toàn bộ trùng đàn, chỉ sợ có mười ngày nửa tháng, tài năng làm cho này trùng đàn chân chính bình tĩnh trở lại. Hiện tại một phen thử, đã muốn nghiệm chứng lòng ta đoán rằng, nhưng đều không phải là tiếp theo thăm dò cơ hội. Không bằng trước phóng nhất phóng, chậm vừa chậm, việc này không thể rất sốt ruột.”</p><p>Phương Nguyên nghĩ đến đây, liền một lần nữa đóng lại cửa đá, lợi dụng ẩn lân cổ lui đi ra ngoài.</p><p>  </p>\n\t\t\t \n\n                    "
}