{
  "href": "https://doctruyenchufull.vip/6333f679bea2d9fb2f856ba2",
  "title": "Chương 1300: Thứ 276 chương: Quang chiếu khuẩn",
  "chapterNumber": "1300",
  "slug": "chuong-1300-thu-276-chuong-quang-chieu-khuan",
  "previousLink": "chapters-truyenchufull/1299-chuong-1299-thu-275-chuong-dong-hai-giao-dich-hoi",
  "currentLink": "chapters-truyenchufull/1300-chuong-1300-thu-276-chuong-quang-chieu-khuan",
  "nextLink": "chapters-truyenchufull/1301-chuong-1301-thu-277-chuong-bac-quai-quy-boi-tien-co",
  "contentHTML": "\n\n                        <p> Đông Hải.</p><p>Một mảnh bình thường hải vực, một tòa vô danh tiểu đảo, hoang vắng cằn cỗi, chỉ có quái thạch đá lởm chởm.</p><p>Vài vị cổ tiên từ trên cao, phiêu nhiên tới.</p><p>Đúng là Phương Nguyên, Hoa Điệp nữ tiên, Phong Tướng đoàn người.</p><p>“Không nghĩ tới như vậy giao dịch hội, chính là lựa chọn ở như thế hoang vu người ở trên đảo nhỏ tiến hành.” Phương Nguyên đặt chân chỗ tòa này hải đảo, tâm sinh cảm khái sắc.</p><p>“Sở huynh có điều không biết, từ xưa giờ đã như vậy đại tông giao dịch hội, địa điểm đều đã ở vài ngày trước lâm thời quyết định, phòng ngừa có người mưu đồ gây rối.” Phương Nguyên bên người một vị cổ tiên đáp.</p><p>Vị này cổ tiên nam tử không cao không lùn, không mập không gầy, dung mạo trung thượng, ngũ quan tương đối bình thường, chỉ có rộng lớn mũi thở, làm cho người ta ấn tượng có vẻ khắc sâu.</p><p>Người này đó là danh truyền Đông Hải thất chuyển vũ đạo cổ tiên cường giả Miếu Minh Thần.</p><p>Nếu là đan luận diện mạo, người này không chút nào xuất chúng. Nhưng Phương Nguyên cùng hắn tiếp xúc sau, tuy rằng trao đổi thời gian một điểm cũng không dài, lại có thể cảm nhận được hắn đủ loại chỗ hơn người, gọi người không thể khinh thường.</p><p>Phương Nguyên lấy Sở Doanh thân phận, cứu Hoa Điệp nữ tiên, Phong Tướng sau, biết được giao dịch hội tin tức.</p><p>Sau đó, Phương Nguyên đi theo Hoa Điệp nữ tiên, Phong Tướng hai người, gặp được Miếu Minh Thần.</p><p>Miếu Minh Thần không hề do dự, trực tiếp đáp ứng rồi Phương Nguyên muốn tham gia giao dịch hội thỉnh cầu:“Tiên hữu hai lần trợ ta, đối Tiểu Điệp, Tiểu Phong có ân cứu mạng. Chính là một hồi giao dịch hội, tại hạ như thế nào cự tuyệt? Thỉnh nhất định rất hân hạnh được đón tiếp!”</p><p>Hắn là thất chuyển cổ tiên cường giả, mà Sở Doanh cũng là ẩn tu, thanh danh không hiện. Nhưng Miếu Minh Thần một điểm cũng không đắn đo cái giá, phi thường thân thiết. Ngôn ngữ khách khí, ấm lòng người.</p><p>Cho nên, Phương Nguyên liền cùng Miếu Minh Thần đi tới nơi này, tham gia giao dịch hội.</p><p>Bọn họ một hàng bốn người, vừa mới đặt chân tiểu đảo, một vị cổ tiên liền theo quái thạch chui ra đến.</p><p>“Nguyên lai là Miếu Minh Thần ngươi đã đến rồi.” Một vị cổ tiên đầu lớn thân nhỏ, tương tự Chu nho, ông thanh hô.</p><p>“Ha ha, Thổ Đầu Đà, đã lâu không thấy!” Miếu Minh Thần nhiệt tình dào dạt, cười ha ha, bước nhanh nghênh đón đi lên.</p><p>“Đến, ta đến cho các ngươi giới thiệu một chút. Vị này là Đông Hải ẩn tu Sở Doanh, vị này là chúng ta Đông Hải khó được thổ đạo tông sư Thổ Đầu Đà.” Miếu Minh Thần lại nói.</p><p>“Gặp qua Thổ tiên hữu.” Phương Nguyên cũng thực khách khí, nhưng vẻ mặt mộc mộc, ngụy trang thành hàng năm một mình ẩn tu, không tốt giao tế bộ dáng, không hề sơ hở.</p><p>Thổ Đầu Đà đánh giá Phương Nguyên vài lần, nhếch môi, lộ ra một miệng răng vàng, cười rộ lên:“Xem ra ngươi đây là chiếm được Miếu Minh Thần dẫn tiến, lần đầu tiên tham gia như vậy giao dịch hội đi? Ha ha, nghĩ năm đó, ta cũng vậy bị Miếu Minh Thần dẫn tiến, mới lục tục tham gia.”</p><p>Thổ Đầu Đà biểu hiện cũng thực khách khí.</p><p>Hắn nghĩ rằng:“Miếu Minh Thần ánh mắt không kém, có thể bị hắn dẫn tiến giả, đều bị là nhân trung chi kiệt. Vị này Sở Doanh dung mạo không sâu sắc, thanh danh không hiện, nhưng có thể bị Miếu Minh Thần coi trọng, tự nhiên sẽ không đơn giản.”</p><p>Trong lòng vừa nghĩ, Thổ Đầu Đà một bên lại nói:“Các ngươi tùy ta xuống dưới đi, ta là cái thứ nhất đến, nhàn đến vô sự, trước tiên ở đảo dưới trung, mở mang một chỗ không gian.”</p><p>“Lao Thổ huynh hao tâm tốn sức. Kỳ thật lần này, là ta chủ đạo giao dịch hội......” Miếu Minh Thần lập tức khen tặng nói.</p><p>“Ha ha. Chính là một huyệt động dưới đất, phí không được cái gì. Đi!” Thổ Đầu Đà nhìn thấy Miếu Minh Thần, như là gặp được lão bằng hữu, cầm trụ Miếu Minh Thần cánh tay, dẫn dắt hắn hướng địa hạ đi.</p><p>Hắn bước chân sở đến chỗ, nguyên bản đầm mặt đất, liền giống như dòng nước bình thường, hòa tan lưu chuyển, hóa ra một cái rộng mở thông đạo đi ra, cao đến hải đảo địa để.</p><p>Thổ Đầu Đà, Miếu Minh Thần ở tiền phương đi, Phương Nguyên, Phong Tướng, Hoa Điệp nữ tiên tắc đi ở phía sau.</p><p>Thổ Đầu Đà cùng Miếu Minh Thần một đường nói chuyện với nhau.</p><p>Miếu Minh Thần giao tế cổ tay cực kỳ xuất chúng, nói được Thổ Đầu Đà liên tục cười to, tiếng cười tại địa hạ ong ong quanh quẩn.</p><p>Hơn nữa, Miếu Minh Thần cũng không có vắng vẻ Phương Nguyên, có phải hay không quay đầu, đối Phương Nguyên nói chuyện.</p><p>Hắn nói những lời này, thoạt nhìn bình thản vô kì, nhưng lại tự nhiên mà vậy, không có làm cho Phương Nguyên cảm thấy chính mình là độc thân một người, hoặc là nói là đã bị vắng vẻ.</p><p>Địa hạ huyệt động đích thực bình thản vô kì, bất quá thắng ở rộng mở.</p><p>Một chỗ đài cao, dưới đài mấy ghế đá, đều là rộng thùng thình. Ghế đá thượng còn điêu khắc hoa văn, văn lộ như lưu thủy, phi thường lưu sướng. Thể hiện ra Thổ Đầu Đà thâm hậu mỹ học tu dưỡng, cùng với tâm tư nhẵn nhụi một mặt.</p><p>Phương Nguyên tinh tế nhất số, hiện này đó ghế đá cái số, chỉ có sáu ghế.</p><p>“Xem ra trận này giao dịch hội, nguyên kế hoạch tham gia chỉ có sáu người. Hoa Điệp nữ tiên cùng Phong Tướng không tính, một khi giao dịch hội bắt đầu, bọn họ sẽ rời đi nơi này, bên ngoài gác.” Phương Nguyên âm thầm đoán.</p><p>“Đến đây một vị người mới, ta đây sẽ thấy thêm một ghế dựa.” Thổ Đầu Đà nhẹ nhàng nhất dậm chân, nhất thời mặt đất hở ra một cái thổ bao, chợt thổ bao như nước, không ngừng lưu chuyển.</p><p>Trong chớp mắt, liền biến thành mặt khác một tòa ghế đá, dường như là trải qua người giỏi tay nghề, tỉ mỉ tạo hình giống nhau.</p><p>Phương Nguyên đám người liền vào chỗ, chờ này khác cổ tiên đã đến.</p><p>Sau một lát, liên tiếp đến đây hai vị cổ tiên.</p><p>Người trước là nữ tiên, hài đồng bộ dáng, trát hai cái tận trời bím tóc, ánh mắt lưu viên, lại tang thương thành thục.</p><p>Nàng là Đồng Họa.</p><p>Đông Hải bắc đoan, nổi danh quang đạo cổ tiên, thất chuyển tu vi.</p><p>Người sau còn lại là nam tiên. Mũi ưng, ánh mắt âm cưu, mặc hắc bào, loạn áo choàng.</p><p>Hắn là Ô Mã Dương, ám đạo cổ tiên, ở thất chuyển cổ tiên giữa, chiến lực có chút xuất chúng. Một cái tiên đạo sát chiêu ám tiễn đại mạc, từng đã đánh bại ba vị thất chuyển cổ tiên liên thủ, này chiến làm cho hắn ở Đông Hải cổ tiên giới danh táo nhất thời.</p><p>Đồng Họa líu ríu, Ô Mã Dương cũng là trầm mặc ít lời thật sự.</p><p>Song phương bắt chuyện không ngừng, ở Miếu Minh Thần cố ý dẫn đường hạ, không khí dần dần hòa hợp đứng lên.</p><p>Một chén trà nhỏ công phu sau, vị thứ ba cổ tiên tiến vào này chỗ địa hạ không gian</p><p>Hắn là Công Lương Bách, trí đạo cổ tiên, kiêm tu một ít mộc đạo thủ đoạn. Đương nhiên trí đạo là trọng điểm, trí đạo cổ tiên số lượng rất thưa thớt, nhất là giống Phương Nguyên loại này, kế thừa đầy đủ chân truyền trí đạo cổ tiên.</p><p>Mà Công Lương Bách không chỉ có là có đầy đủ trí đạo chân truyền, mà còn tu luyện có thành, tuy rằng so ra kém tối nổi danh ba vị trí đạo, nhưng ở Tán tiên giữa, đã có rộng lớn nhân mạch, nguyện ý vì người khác suy tính, lấy này thu thù lao.</p><p>Song cực bàn giáp đan, Nam Cung tàng hoa an, còn có long quy, trong ách hải đi về.</p><p>Này thơ nói chính là đương đại Đông Hải cổ tiên giới trung, công nhận nhất lợi hại ba vị trí đạo cổ tiên.</p><p>Tống Giáp Đan, Hoa An, đều là người trong chính đạo, rất ít sẽ vì Tán tiên ra tay. Mà Long Quy tiên nhân, cũng là ở ách hải lưu luyến quên về, dấu chân mờ mịt, làm cho người ta khó có thể truy tìm.</p><p>“Công Lương Bách tiên hữu, lúc này đây giao dịch hội sau, chúng ta hảo hảo tâm sự. Ta có vài thứ, muốn ngươi ra tay suy tính.” Nói chuyện với nhau trung, Miếu Minh Thần nói.</p><p>“Sẽ không là kia Liễu Quán Nhất đi? Ta gần nhất nhưng là tiếp không ít tiên hữu thỉnh cầu, đều là vì thế người mà đến.” Công Lương Bách cười nói.</p><p>“Đương nhiên không phải.” Miếu Minh Thần mỉm cười phủ nhận.</p><p>Công Lương Bách gật gật đầu:“Vậy là tốt rồi. Lại nói tiếp, ta liên tiếp suy tính, cũng có năm lần. Kết quả đều là thất bại, chủ yếu là manh mối quá ít, hơn nữa kia Liễu Quán Nhất cũng có phòng bị suy tính thủ đoạn.”</p><p>Phương Nguyên ở một bên, lẳng lặng nghe, mặt không đổi sắc, trong lòng quýnh nhiên.</p><p>Này đề tài, lập tức khiến cho này khác cổ tiên hứng thú.</p><p>Thổ Đầu Đà lớn tiếng kêu lên:“Hiện tại này Liễu Quán Nhất, thật sự là lão phát hỏa, hoàn toàn nổi danh !”</p><p>“Mặc cho là ai, chỉ cần có thể lấy thất chuyển tu vi, làm cho bát chuyển cổ tiên không thể nề hà, liền đủ để lưu danh sử sách.” Đồng Họa cảm khái nói.</p><p>“Có thể lấy thất chuyển tu vi, chống lại bát chuyển, thực khiến người hướng tới a.” Miếu Minh Thần lắc đầu cười khổ, “Đáng tiếc bực này nhân vật, ta vô duyên kết bạn.”</p><p>Phương Nguyên ngồi ở bên cạnh hắn trên ghế dựa, nghe lời này, mặt không chút thay đổi mở miệng:“Ta nghe nói, có thể lấy thất chuyển chống lại bát chuyển, chủ yếu là kia Liễu Quán Nhất trở thành nghịch lưu hà chủ. Này nghịch lưu hà, chính là thiên địa bí cảnh chi nhất, nhưng có gì đại năng, có thể cho bát chuyển tồn tại đều không thể nề hà?”</p><p>Vì thế, chúng tiên chủ đề, liền theo Liễu Quán Nhất trên người, dời chuyển qua nghịch lưu hà.</p><p>Phương Nguyên ung dung thản nhiên dẫn đường đề tài chuyển biến.</p><p>Lúc này đây, vài vị cổ tiên vẫn nói chuyện với nhau đến chạng vạng.</p><p>Nhưng màn đêm bao phủ Đông Hải, ánh trăng vừa mới dâng lên, liền đến giao dịch hội bắt đầu thời điểm.</p><p>Mặt khác hai vị cổ tiên, cũng đều tới rồi.</p><p>Giao dịch hội chính thức bắt đầu.</p><p>Dựa theo đã thương định tốt quy củ, Đồng Họa đi lên đài cao.</p><p>“Đây là một loại hoang thực. Ta là ở nơi nào đó biển sâu thám hiểm khi, ngoài ý muốn hiện. Lần đó ở hắc ám không quan hệ biển sâu giữa, ta bỗng nhiên gặp được tiền phương một điểm ánh sáng. Ta tìm sáng mà đi, ước chừng đi tới một nén nhang công phu, mới đến đến ánh sáng chỗ. Nơi nào quả thực là một mảnh quang đạo thiên đường. Quang minh sáng lạn, chước chiếu vạn dặm.”</p><p>“Ta khởi điểm nghĩ đến, đây là san hô đàn ra ánh sáng. Nhưng rất nhanh, ta phát hiện san hô ở mặt ngoài đều bám vào một tầng thật nhỏ lông xù lục khuẩn. Loại này lục khuẩn, chính là hoang thực, tùy ý có thể thấy được, ta mệnh danh là quang chiếu khuẩn, nó thân mình ẩn chứa quang đạo đạo ngân, có thể dật tràn mãnh liệt quang minh.”</p><p>Đồng Họa từ từ giới thiệu chính mình phát hiện, cũng mệnh danh quang chiếu khuẩn trải qua.</p><p>Phương Nguyên có chút ngoài ý muốn, hắn không nghĩ tới, giao dịch hội vừa mới bắt đầu, liền xuất hiện hắn muốn gì đó.</p><p>Quang chiếu khuẩn! </p>\n\t\t\t \n\n                    "
}