{
  "href": "https://doctruyenchufull.vip/6333f680bea2d9fb2f856bc8",
  "title": "Chương 1301: Thứ 277 chương: Bặc quái quy bối tiên cổ",
  "chapterNumber": "1301",
  "slug": "chuong-1301-thu-277-chuong-bac-quai-quy-boi-tien-co",
  "previousLink": "chapters-truyenchufull/1300-chuong-1300-thu-276-chuong-quang-chieu-khuan",
  "currentLink": "chapters-truyenchufull/1301-chuong-1301-thu-277-chuong-bac-quai-quy-boi-tien-co",
  "nextLink": "chapters-truyenchufull/1302-chuong-1302-thu-278-chuong-doi-co",
  "contentHTML": "\n\n                        <p> Phương Nguyên cần quang.</p><p>Cái thứ nhất là cực quang, hắn dẫn vào quá đại lượng huyễn quang cổ, tăng trưởng trong tiên khiếu cực quang. Cực quang càng thêm nồng đậm, có thể ngưng tụ áp súc thành càng nhiều lưu quang quả. Mà bát chuyển tiên cổ thái độ, đó là coi đây là đồ ăn.</p><p>Quang chiếu khuẩn loại này hoang thực, có khả năng cung cấp quang, tự nhiên không phải đủ mọi màu sắc, sắc thái rực rỡ cực quang.</p><p>Bất quá, này đều không phải là chính là cái quan định luận.</p><p>Người linh tính tối chừng, tối hiểu được biến báo. Trên thế giới này, cũng có nhằm vào cây cải tạo cùng chiết cây thủ đoạn.</p><p>Mộc đạo cổ tiên tối am hiểu này.</p><p>Từng cái lưu phái đều có đều tự tinh thông, mà mộc đạo cổ tiên thường thường ở kinh doanh tiên khiếu phương diện, phi thường am hiểu.</p><p>Cho nên, Phương Nguyên nếu là dẫn vào quang chiếu khuẩn, nói không chừng về sau có thể thông qua mộc đạo thủ đoạn, lại thêm cải tạo, hình thành tân cực quang chiếu khuẩn, cũng đều không phải là không có khả năng.</p><p>Trừ bỏ thái độ tiên cổ ở ngoài, còn có tuệ kiếm tiên cổ.</p><p>Nuôi nấng tuệ kiếm tiên cổ thực liêu, là sặc sỡ bá vương hoa.</p><p>Muốn đại quy mô gieo trồng sặc sỡ bá vương hoa, cần ba cái điều kiện. Một cái là chiếu sáng, cái thứ hai là điềm khí, cái thứ ba là trân châu thổ.</p><p>Sau có thể dễ dàng đạt tới, nhưng là chiếu sáng cũng là góc khó một điểm.</p><p>Phương Nguyên tiên khiếu thân mình, quang đạo đạo ngân tuy có, trước một đoạn thời gian cũng gồm thâu quá quang đạo phúc địa, nhưng là khoảng cách Phương Nguyên tiêu chuẩn, còn có nhất định chênh lệch.</p><p>Vận dụng quang chiếu khuẩn mà nói, sặc sỡ bá vương hoa đại quy mô gieo trồng nan đề, là có thể được đến giải quyết.</p><p>Bất quá này phương diện, cũng có một điểm còn nghi vấn.</p><p>Thì phải là quang chiếu khuẩn sinh trưởng hoàn cảnh, là ở biển sâu giữa. Nếu là đổi làm mặt khác hoàn cảnh, hay không có thể bảo trì sinh cơ?</p><p>“Này hẳn là không phải cái gì vấn đề. Dù sao quang chiếu khuẩn, chính là hoang thực.”</p><p>“Cực quang còn chưa tính, phía trước ta cướp sạch Lưu gia tuyền quang hố, có rất nhiều bổ sung. Khoảng cách tiêu chuẩn, tuy rằng kém một điểm, nhưng là cũng không sai biệt nhiều.”</p><p>“Nhưng sặc sỡ bá vương hoa việc này không giống với, cùng tiêu chuẩn còn là có khá lớn chênh lệch. Dù sao của ta quang đạo đạo ngân, không phải rất nhiều, hơn nữa cũng không thể toàn bộ quang đạo đạo ngân, đều tập trung ở sặc sỡ bá vương hoa này nơi. Này khác sinh mệnh, cũng cần chiếu sáng.”</p><p>“Nga, đúng rồi, ta còn có biến hóa đạo ngân, thời khắc mấu chốt, có thể đem chuyển hóa thành quang đạo đạo ngân, lấy làm bổ sung.”</p><p>Phương Nguyên tự hỏi thời điểm, Đồng Họa tiếp tục mở miệng nói:“Ta nguyện dùng này phê hoang thực quang chiếu khuẩn, đổi lấy ba đầu trọng lâu thủy tượng.”</p><p>Lời vừa nói ra, giữa liền có một vị cổ tiên đáp:“Trọng lâu thủy tượng...... Trong tay ta còn có, không biết Đồng Họa tiên hữu muốn đổi lấy bao nhiêu trọng lâu thủy tượng?”</p><p>Này trọng lâu thủy tượng, chính là Đông Hải đặc hữu dã thú, hình thể lớn nhỏ đều tự không thôi, răng trắng da lam. Nhất trọng lâu thủy tượng, hình như thuyền nhỏ, trên lưng có một tầng lam ngọc cốt cách, hình thành ban công bộ dáng. Nhị trọng lâu thủy tượng, thể trạng lớn hơn nữa một ít, trên lưng có hai tầng lam ngọc cốt cách.</p><p>Lấy này loại suy, lục trọng lâu thủy tượng, lưng rộng lớn, giống như lâu thuyền, chính là hoang thú nhất cấp. Thất trọng lâu thủy tượng, thượng cổ hoang thú. Bát trọng lâu thủy tượng, tức là thái cổ hoang thú, cực kỳ hiếm thấy. Cửu trọng lâu thủy tượng, không hề tồn tại.</p><p>Mặc kệ là cầm thú, cây, thậm chí dị nhân, cũng không có xuất hiện quá cửu chuyển tồn tại. Nhân tộc ngoại trừ, giữa lục tục mạnh xuất hiện mười vị cửu chuyển cổ tôn, ở vạn vật sinh mệnh bên trong, riêng một ngọn cờ.</p><p>Đồng Họa triển lãm trong tay quang chiếu khuẩn quy mô, báo cho biết dưới đài cổ tiên, nguyện ý đổi lấy ba đầu lục trọng lâu thủy tượng.</p><p>Này giá không hề sang quý, ngược lại phi thường công đạo.</p><p>Kia cổ tiên lại nhíu mày nói:“Nhưng là trong tay ta, lại chỉ có một đầu lục trọng lâu thủy tượng mà thôi. Quang chiếu khuẩn phải làm có thể hóa giải, Đồng Họa tiên hữu khả nguyện trao đổi?”</p><p>Đồng Họa do dự một chút.</p><p>Đối phương lời nói, vị tất là sự thật.</p><p>Tự hỏi một chút, Đồng Họa gật gật đầu:“Vậy giao dịch đi.”</p><p>Vì thế thứ nhất bút giao dịch đạt thành, song phương tại chỗ giao tiếp, phi thường rất nhanh.</p><p>“Ta nghĩ muốn một ít quang chiếu khuẩn liền, bất quá trong tay nhưng không có trọng lâu thủy tượng, không biết tiên hữu có không nhận tiên nguyên thạch?” Phương Nguyên hỏi.</p><p>Đồng Họa lại lắc đầu, nhưng là không có hoàn toàn cự tuyệt Phương Nguyên:“Trọng lâu thủy tượng không có, quên đi. Bất quá, của ta này đó quang chiếu khuẩn, tương lai còn có thể ở bảo hoàng thiên buôn bán, vị này tiên hữu đổ thời điểm tự mua liền khả.”</p><p>Trên thực tế, Đông Hải nhiều là thủy đạo cổ tiên.</p><p>Mà quang chiếu khuẩn, phi thường thích hợp Đông Hải cổ tiên. Giống như là Võ Di Hải, hắn toàn bộ tiên khiếu chính là một mảnh mênh mông.</p><p>Đồng Họa chính là trước cầm này mới mẻ ngoạn ý, đến thử xem thủy, nhìn xem có hay không cơ hội, đạt được càng nhiều lợi ích.</p><p>Về phần buôn bán tiên nguyên thạch, tạm thời Đồng Họa còn không muốn đi làm.</p><p>Bởi vì nàng không quá hiểu biết giá thị trường.</p><p>Loại này mới mẻ sự vật, lần đầu tiên đầu nhập thị trường, Đồng Họa cũng không biết, này đến tột cùng có thể giá trị bao nhiêu.</p><p>Bất quá, nàng đối này ôm có mãnh liệt chờ mong.</p><p>Bởi vậy cự tuyệt Phương Nguyên, không chút do dự. Vạn nhất ở bảo hoàng thiên trung, này quang chiếu khuẩn đại được hoan nghênh, như vậy nàng hiện tại bán ra giá, chẳng phải là lỗ vốn ?</p><p>Nhưng nếu là giá khai cao, đối phương khẳng định sẽ không giao dịch. Phản không bằng trực tiếp bảo hoàng thiên nhất thỏa đáng.</p><p>Đồng Họa nếu không bán, Phương Nguyên cũng thực bất đắc dĩ.</p><p>Bất quá hắn có thể lý giải.</p><p>Một loại hoàn toàn mới hoang thực, hoàn toàn có thể mượn dùng thủ đoạn, đem giá sao cao.</p><p>Thế giới này tuy rằng kinh tế không hề phát đạt, nhưng là các cổ tiên cũng có khôn khéo chỗ, hiểu được lên ào ào giá hàng.</p><p>Nhất là loại này quang chiếu khuẩn, thế gian trước mắt liền Đồng Họa trong tay độc một phần.</p><p>Đổi làm Phương Nguyên mà nói, hắn cũng sẽ thừa dịp vừa mới bắt đầu hoàng kim thời cơ, đem giá khai cao, đại kiếm một bút.</p><p>Dù sao quang chiếu khuẩn, chính là lục chuyển hoang thực, chảy ra đi nhiều một ít, một lúc sau, sẽ có người tìm kiếm hoặc là nghiên cứu đi ra, đánh gãy Đồng Họa lũng đoạn.</p><p>Dù sao, Đông Hải lớn như vậy, quang chiếu khuẩn tuyệt không hội chỉ sinh trưởng ở một chỗ.</p><p>Cổ tiên tham chiếu trong tay quang chiếu khuẩn, hoàn toàn có thể nghiên cứu ra một loại chuyên môn tìm kiếm nó thủ đoạn, cứ như vậy, sẽ làm cho quang chiếu khuẩn phát hiện, thật to tăng nhiều.</p><p>Gặp không ai tiếp tục cùng chính mình giao dịch, Đồng Họa liền chủ động đi xuống đi.</p><p>Lập tức, còn có vị thứ hai cổ tiên tiếp nhận của nàng vị trí, đi lên đài cao.</p><p>Đây là giao dịch hội ước định mà thành quy củ.</p><p>Mỗi một luân, các cổ tiên đều đã dựa theo nào đó trình tự, theo thứ tự lên đài. Mỗi một lần trao đổi tài nguyên, đều chỉ có thể là cùng một loại loại.</p><p>Cứ như vậy, mới có vẻ tương đối công bình.</p><p>Về phần Phương Nguyên, vị này vừa mới gia nhập vào người mới, cũng có hắn tham dự giao dịch, hơn nữa lên đài chủ động mậu dịch cơ hội, bất quá hắn chỉ có thể xếp hạng cuối cùng một vị.</p><p>“Đây là hấp tủy thạch, thất chuyển tiên tài, ta nghĩ muốn đổi lấy một đoạn ngàn năm phiêu lưu mộc.” Đi lên đài cổ tiên, lời ít mà ý nhiều, câu nói đầu tiên đem chính mình ý đồ nói cái sạch sẽ.</p><p>Vừa dứt lời, hắn liền trước trước mặt mọi người triển lãm chính mình mặt hàng.</p><p>Này hấp tủy thạch, cả vật thể ngăm đen, ở mặt ngoài cùng bình thường bờ biển đá ngầm không có gì hai loại. Nhưng trên thực tế, chỉ cần là dựa vào gần nó có được cốt cách sinh mệnh, đều đã bị hấp thu cốt tủy tiến vào trong đá.</p><p>Cho nên, hấp tủy thạch lại xưng là ma thạch.</p><p>Ma thạch này cách gọi, đến từ chính giao nhân.</p><p>Giao nhân là dị nhân trung một loại, thế gian tuyệt đại đa số giao nhân, đều sinh hoạt tại Đông Hải.</p><p>Giao nhân ở đáy biển cuộc sống, có thể tự do hô hấp, đụng tới hấp tủy thạch, đều hưởng qua đau khổ, cho nên sợ hãi, xưng là ma thạch.</p><p>Ở Đông Hải lịch sử, có chút giao nhân bộ lạc còn đem ma thạch cho rằng thần minh giống nhau sùng bái.</p><p>Bất quá đối với cổ tiên mà nói, này hấp tủy thạch chính là một khối tiên tài.</p><p>Lần này giao dịch đồng dạng thành công.</p><p>Ngàn năm phiêu lưu mộc mặc dù ở chợ có vẻ hiếm thấy, nhưng lần này tham dự giao dịch hội cổ tiên, đều là thân gia thâm hậu, bằng không cũng sẽ không tụ tập ở một chỗ.</p><p>Vật họp theo loài, có thể cùng Miếu Minh Thần ở chung cổ tiên, tự nhiên không tầm thường.</p><p>Có thể nói, trận này loại nhỏ giao dịch hội, đã là Đông Hải cổ tiên giới trung khó được cường giả tụ hội.</p><p>Vị thứ hai cổ tiên xuống đài sau, Thổ Đầu Đà liền đi thượng đài cao.</p><p>“Ta có một đầu thượng cổ hoang thú vương mẫu thiềm, nó khả hiệu lệnh lục chuyển cùng lấy hạ cự thiềm, nếu là bồi dưỡng thích đáng, còn có thể dựng dục ra nô đạo tiên cổ. Các vị khả cảm thấy hứng thú?”</p><p>Vương mẫu thiềm một thân nô đạo đạo ngân, phi thường hùng hậu.</p><p>Nhưng Thổ Đầu Đà giao dịch lại lấy thất bại chấm dứt.</p><p>Vị thứ tư lên đài:“Ta muốn tìm kiếm về khí hải manh mối. Ai biết nên như thế nào tìm kiếm đến khí hải, hơn nữa tiến vào giữa? Ta nguyện ý khai giá cả thu mua tương quan có giá trị tình báo.”</p><p>Tình báo cũng thuộc loại giao dịch nội dung chi nhất, đáng tiếc ở đây cổ tiên, đều mặc không lên tiếng.</p><p>Trận này giao dịch, cũng lấy thất bại chấm dứt.</p><p>Khí hải là Đông Hải trung, một mảnh cực kỳ đặc thù, bao hàm thần bí sắc thái hải vực.</p><p>Có lẽ ở đây cổ tiên cũng không rõ ràng, có lẽ có người biết, nhưng không hề tưởng cầm đến giao dịch.</p><p>Cổ tiên theo thứ tự, thay phiên lên sân khấu.</p><p>Vòng thứ nhất sẽ muốn kết thúc.</p><p>Phương Nguyên áp để, là cuối cùng một vị.</p><p>Mà Miếu Minh Thần ở đếm ngược vị thứ hai.</p><p>Hắn đi lên đài:“Ta nơi này có một chích thất chuyển bặc quái quy bối tiên cổ. Ai muốn đạt thành trận này giao dịch?”</p><p>Phương Nguyên nghe vậy, hai mắt đột nhiên sáng!</p><p>Ghi chú: Hôm nay trạng thái cực kỳ không tốt, như cũ canh một, ngày mai hai canh. </p>\n\t\t\t \n\n                    "
}