{
  "href": "https://doctruyenchufull.vip/6333f699bea2d9fb2f856c66",
  "title": "Chương 1305: Thứ 281 chương: Đại thời đại sắp đến",
  "chapterNumber": "1305",
  "slug": "chuong-1305-thu-281-chuong-dai-thoi-dai-sap-den",
  "previousLink": "chapters-truyenchufull/1304-chuong-1304-thu-280-chuong-luyen-hoa-thai-do-co",
  "currentLink": "chapters-truyenchufull/1305-chuong-1305-thu-281-chuong-dai-thoi-dai-sap-den",
  "nextLink": "chapters-truyenchufull/1306-chuong-1306-thu-282-chuong-bac-quai-quy-bien-hoa",
  "contentHTML": "\n\n                        <p> Trung Châu, tàng long quật.</p><p>“Chúng ta tham kiến thiên đình thượng tiên.” Hai vị cổ tiên, đồng loạt bái phục trên mặt đất.</p><p>Bọn họ một già một trẻ.</p><p>Gia tôn hai cái.</p><p>Đều là phong vân phủ cổ tiên.</p><p>Tuổi trẻ cổ tiên đó là Phong Thiện Tử, mà lão giả còn lại là Bi Phong lão nhân, bát chuyển tu vi. Ở Trung Châu mười đại cổ phái, cũng là đại danh đỉnh đỉnh, nếu không có gì bất ngờ xảy ra, giờ phút này đã trở thành thiên đình nhất viên.</p><p>Phải biết rằng, trở thành thiên đình thành viên cũng không dễ dàng, lại càng không tầm thường.</p><p>Bát chuyển tu vi còn xa xa không đủ, phải là trong bát chuyển cường giả tinh anh. Điểm ấy tiêu chuẩn, tự thiên đình khai sáng tới nay, sẽ không rơi chậm lại quá. Thiên đình phương diện thủy chung không hề dao động, thà thiếu không ẩu!</p><p>Nhưng hiện tại vị Bi Phong lão nhân, lại gần như ngũ thể đầu địa quỳ trên mặt đất, tỏ vẻ chính mình cung kính.</p><p>Có thể đáng giá hắn cung kính, là một vị lão nhân suy yếu đến cực điểm, chiến run rẩy, dường như một trận gió đều có thể thổi đổ.</p><p>Nhưng vị này lão nhân, cũng không tầm thường, lai lịch thật lớn, ở thiên đình lịch sử đều có nùng mặc màu đậm một bút.</p><p>Hắn chính là Long Công!</p><p>“Đứng lên đi, mang ta đi trong quật.” Long Công thản nhiên nói.</p><p>“Là.” Bi Phong lão nhân lĩnh mệnh.</p><p>Một lát sau, Long Công đi vào tàng long quật sâu nhất chỗ.</p><p>Nơi này là một mảnh thật lớn thâm u địa câu, cùng Bắc Nguyên cương minh nắm trong tay kia chính gốc địa câu so sánh với, chỉ lớn không nhỏ.</p><p>Mấy trăm ngàn tòa thành trì cất vào đi, đều là dễ dàng, dư dả.</p><p>Long Công cùng Bi Phong lão nhân cùng địa câu so sánh với, quả thực là vi miểu như bụi.</p><p>Đứng ở bọn họ góc độ nhìn lại, toàn bộ địa câu đều bao phủ một tầng thân thiết hắc ám, này phiến hắc ám là như thế thâm thúy, căn bản không thể làm cho người ta nhìn thấy bên trong hư thật.</p><p>Ầm ầm ầm!</p><p>Đột nhiên, toàn bộ địa câu thế nhưng phát sinh kịch liệt địa chấn.</p><p>Địa câu hai vách đá, vô số đá vụn khối bắn toé đi xuống.</p><p>Địa chấn khi thật lớn âm lãng đinh tai nhức óc, làm cho người ta không khỏi tâm kinh run sợ.</p><p>Bi Phong lão nhân sắc mặt kịch biến, vội vàng thúc dục trong tiên khiếu tiên cổ. Nhất thời hoa hoè bốn phía, vô số quang hà cùng lưu thủy, sáng lạn nhiều vẻ, đan vào một mảnh.</p><p>Nguyên lai nơi này nhưng lại bố trí một tòa thật lớn siêu tuyệt cổ trận!</p><p>Cùng chỗ tòa này cổ trận so sánh với, Nam Cương cổ tiên bao phủ mộng cảnh cổ trận, chỉ có thể xem như voi bên chân con mèo nhỏ.</p><p>Bi Phong lão nhân chủ trì cổ trận, rất nhanh liền thay đổi sắc mặt, trên trán tất cả đều là mồ hôi lạnh.</p><p>“Lúc này đây động tĩnh cư nhiên lớn như vậy!” Hắn đường đường bát chuyển cổ tiên, giờ phút này lại có vẻ có chút cố hết sức.</p><p>Siêu tuyệt cổ trận hiển nhiên trấn áp mỗ cái khủng bố sinh mệnh, làm cho Bi Phong lão nhân thúc dục cổ trận, đều chỉ có thể miễn cưỡng ứng phó.</p><p>“Ha ha a, xem ra qua nhiều năm như vậy, ngươi còn là như thế sức sống mười phần a. Đế Tàng Sinh.” Phía sau, Long Công thản nhiên mở miệng nói.</p><p>“Rống!!!” Ngay sau đó, một thanh âm vang lên triệt phía chân trời long minh tiếng động, chấn động toàn bộ địa câu.</p><p>Siêu cấp cổ trận sáng mờ nhất thời chung quanh dật tán, lưu thủy lung tung bắn toé.</p><p>Bi Phong lão nhân cái trán, đều nhỏ mồ hôi lạnh, thầm nghĩ:“Này còn là có siêu cấp cổ trận ngăn cách, cư nhiên còn có như thế âm lượng. Nếu trực diện này đầu nghiệt long mà nói, quả thực......”</p><p>Long Công cũng không nghĩ đến ý, thản nhiên bình luận:“Xem ra tính tình cũng không có nhiều sửa, còn là như vậy táo bạo a.”</p><p>“Tử lão đầu!!!” Lúc này đây, theo cổ trận cũng là truyền đến tiếng người.</p><p>Thanh âm là cùng dạng đinh tai nhức óc.</p><p>Hơn nữa ngay sau đó, một chích cực kỳ bàng cự long đầu, mạnh theo sáng mờ lưu thủy, hiển hiện ra.</p><p>Đúng là nghiệt long Đế Tàng Sinh!</p><p>Này đầu thái cổ hoang thú, lai lịch thật lớn, chính là Trung Châu địa mạch kết hợp vô số thù hận, phẫn nộ, chú oán đằng đằng cảm xúc, hình thành truyền kỳ.</p><p>Nó trời sinh dưỡng, bởi vì kết hợp phần lớn là nhân loại tiêu cực cảm xúc, làm cho nó từ hình thành sau, liền có được không thua người trí tuệ.</p><p>Vừa mới bắt đầu nó chỉ có thể long khiếu long minh, nhưng trải qua học tập sau, nó chính mình vận dụng hy vọng cổ khai khiếu, học tập nhân ngữ, thậm chí từng có một đoạn thời gian, biến thành nhân loại, học trộm cổ tiên tài nghệ.</p><p>Từng có một đoạn thời gian, nó đại náo Trung Châu, khiến cho dân chúng lầm than, hiên long trời lở đất.</p><p>Nhưng cuối cùng, nó còn là bị Long Công trấn áp.</p><p>Này nhất trấn áp, chính là vô số năm tháng.</p><p>Nhưng thiên đình phương diện, nhưng cũng chém giết không xong nó.</p><p>Bởi vì nó hình thành, phần lớn nơi phát ra cho loài người tiêu cực cảm xúc. Chỉ cần nhân tộc còn hưng thịnh một ngày, như vậy nghiệt long sẽ cường đại một ngày. Cho dù đem nó khối này thân thể đều chém chết, bụi cũng không thặng một dúm.</p><p>Nhưng rất nhanh, nó sẽ ở này khác địa mạch thành hình, tiếp tục quấy thiên địa phong vân.</p><p>Cho nên thiên đình mới có thể bố trí siêu tuyệt cổ trận, đến trấn áp này đầu nghiệt long.</p><p>Người trông coi thay phiên. Lúc này đây Phong Thiện Tử buôn bán tiên tài mưu cầu tư lợi, bị trừng phạt đến tàng long quật, đảm đương người trông coi. Mà hắn gia gia trong lòng biết Phong Thiện Tử không có năng lực, liền chủ động buông tha cho thăng vào thiên đình cơ hội, cũng đi vào nơi này trông giữ nghiệt long.</p><p>Nghiệt long nhìn thấy Long Công sau, đại khác thường thái, trở nên cực kỳ phẫn nộ.</p><p>Đúng là kẻ thù gặp lại, hết sức đỏ mắt.</p><p>“Rống cái gì, rống tái lớn tiếng, ngươi cũng không thể giãy này chỗ lao ngục.” Long Công như cũ vẻ mặt bình thản.</p><p>Đế Tàng Sinh nghe xong lời này, không hề rống giận, bỗng nhiên cười rộ lên:“Ha ha ha, ta thiếu chút nữa quên. Tử lão đầu, ngươi thật sự sắp chết. Của ngươi đại nạn buông xuống, chỉ còn lại có cuối cùng một lần cơ hội tục mệnh. Cho dù là thọ cổ, cũng phát huy không được tác dụng. Ha ha, đúng là buồn cười. Ngươi tuy rằng trấn áp ta, nhưng này lại như thế nào? Ta còn còn sống, ngươi đã sống không lâu.”</p><p>Long Công thản nhiên gật đầu:“Ngươi nói không có sai. Đôi khi, ta cũng thực hâm mộ ngươi bực này sinh mệnh, trời sinh có thể trường thọ, được trường sinh. Lúc này đây, chỉ sợ cũng là ngươi ta cuối cùng một lần gặp mặt. Khiến cho ta lại hướng ngươi mượn mười năm sống lâu bãi.”</p><p>Vừa dứt lời, Long Công liền nhẹ nhàng hấp khí.</p><p>Một bên Bi Phong lão nhân kinh ngạc phát hiện, hắn thân là trông coi giả chi nhất, cư nhiên ở nháy mắt đánh mất đối toàn bộ cổ trận nắm trong tay.</p><p>Đế Tàng Sinh là Long Công một tay trấn áp, chỗ tòa này siêu tuyệt cổ trận cũng là Long Công tự tay bố trí.</p><p>Long Công mới là chỗ tòa này siêu tuyệt cổ trận chân chính chủ nhân!</p><p>“Ngao rống!” Đế Tàng Sinh sôi ra thảm thiết tru lên tiếng động.</p><p>Long Công còn tại tiếp tục hấp khí.</p><p>Bi Phong lão nhân cũng nhìn không ra đến, Long Công đến tột cùng ở hấp chút cái gì.</p><p>Tựa hồ là có một cỗ không thể dùng mắt thường phát hiện sinh mệnh tinh hoa, theo Đế Tàng Sinh trong cơ thể bị cường ngạnh trừu lấy ra, sau đó bị Long Công đều hút vào nhà mình trong cơ thể.</p><p>“Nguyên lai chỗ tòa này siêu tuyệt cổ trận, đều không phải là đơn thuần trấn áp Đế Tàng Sinh, còn có bực này dùng được.” Bi Phong lão nhân ngộ đạo lại đây.</p><p>Đang không ngừng hấp thụ trong quá trình, Long Công thân thể nguyên bản gầy nhom như tài, giờ phút này cũng là thổi khí cầu bàn bành trướng đứng lên. Nguyên bản khô vàng tiều tụy sắc mặt, nhanh chóng tiêu tán, chuyển biến thành khỏe mạnh lượng sắc. Còn có tái nhợt búi tóc, trở nên hư ảo ánh sáng.</p><p>Hắn nguyên bản lưng còng, yếu ớt cốt cách, truyền ra cạc cạc dát tiếng vang, một lần nữa cao ngất ngẩng đầu đứng lên.</p><p>Tối rõ rệt là hắn trên trán một đôi san hô long giác, nguyên bản uể oải không phấn chấn, giống như hai cái thịt ngật đáp, giờ phút này lại bày ra tử kim tính chất, dâng trào đâm thẳng thiên không.</p><p>Oanh.</p><p>Bát chuyển cao nhất hơi thở, như là nhất đổ vô hình khí tường, hướng bốn phía nghiền áp đi qua.</p><p>Bi Phong lão nhân không khỏi rút lui một bước, nhìn Long Công một lần nữa vĩ ngạn hùng kì bóng dáng, đáy mắt ở chỗ sâu trong lóe ra một chút hoảng sợ ý.</p><p>Cùng Long Công tiên minh đối lập là nghiệt long Đế Tàng Sinh.</p><p>Nó phát ra khàn khàn thanh âm, ong ong nhắn dùm đi ra:“Tử lão đầu, ngươi bất quá cũng chính là mười năm sống lâu mà thôi. Đã làm bản long ỉa ra cho ngươi tốt lắm, ha ha ha......”</p><p>Nó như cũ đang cười, chính là tiếng cười phi thường suy yếu.</p><p>Long Công nắm nắm chính mình hai tay, vẻ mặt không cho là đúng:“Nghiệt long, ngươi khả năng không hiểu, ta đường đường Long Công như thế nào sẽ sợ chết? Ta lúc này đây thức tỉnh, là muốn bù lại ta năm đó lỗi. Mà này mười năm sống lâu, đã vậy là đủ rồi.”</p><p>“Cũng đủ cái gì? Ngươi muốn làm gì?” Nghiệt long hỏi.</p><p>“Còn có thể có cái gì? Đại thời đại sẽ muốn tiến đến.” Long Công nói chuyện ẩn chứa thâm ý.</p><p>“Đại thời đại? Đại thời đại! Chẳng lẽ nói là địa mạch kết hợp, giới bích toàn tiêu, ngũ vực quy nhất...... Đợi đã, tử lão đầu, ngươi đừng đi, ngươi nói rõ ràng cho ta!” Đế Tàng Sinh hô to.</p><p>Nhưng Long Công mang theo một tia cười lạnh, làm sao sẽ bận tâm một tù nhân quát to? Hắn chuyển sinh ra được đi, nghênh ngang mà đi, tái khôgn lưu luyến ly khai tàng long quật.</p><p>Nam Cương.</p><p>Một chỗ vô danh nơi.</p><p>Nước sông róc rách.</p><p>Nơi này lại có một cái quang âm chi lưu!</p><p>Ảnh Vô Tà đám người chờ đợi ở bờ sông, đã hồi lâu công phu.</p><p>Một thân ảnh lảo đảo ở quang âm chi lưu xuất hiện.</p><p>“Mau! Đồng loạt ra tay, đem đại nhân nghênh đón đi ra!” Ảnh Vô Tà thấy, nhất thời kêu to.</p><p>Bên cạnh hắn Hắc Lâu Lan, Bạch Ngưng Băng, đồng thời ra tay, thúc dục cổ trận.</p><p>Ở cổ trận tác dụng hạ, Tử Sơn chân quân giãy ra quang âm chi lưu, hắn giống như là một người chết đuối sắp chết, thật vất vả đi đến bên bờ, mồm to thở dốc, đầy người thủy tí, chật vật vạn phần.</p><p>“Này Tử Sơn chân quân, cư nhiên thật sự tiến nhập quang âm sông dài giữa, hơn nữa an toàn trở về!” Bạch Ngưng Băng mặt không biểu tình, trong lòng cũng là thập phần chấn động.</p><p>“Đại nhân, ngài việc này thành công sao?” Gặp Tử Sơn chân quân hơi thở bằng phẳng xuống dưới sau, Ảnh Vô Tà vội hỏi.</p><p>Tử Sơn chân quân gật gật đầu:“Ta tiến vào Hồng Liên, đã là cùng kia cỗ ý chí trao đổi qua, thu hoạch to lớn, viễn siêu phía trước tưởng tượng!”</p><p>“Phải không?” Ảnh Vô Tà kinh hỉ liên tục.</p><p>Nhưng Tử Sơn chân quân lại vẻ mặt trầm trọng:“Ta mượn dùng Hồng Liên chân truyền, quan vọng quá khứ tương lai. Phương Nguyên trùng sinh phía trước, chúng ta ảnh tông đã đại công cáo thành, trì hoãn đại thời đại suốt năm trăm năm, tiêu diệt còn chưa trưởng thành Đại Mộng tiên tôn, thậm chí phải thiên đình hoàn toàn thẩm thấu thao túng! Đáng tiếc, Phương Nguyên trùng sinh cải biến hết thảy. Ảnh tông tái không năng lực, đại thời đại sẽ muốn tiến đến !”</p><p>Ảnh Vô Tà vẻ mặt tự nhiên chấn động vạn phần.</p><p>Bạch Ngưng Băng cùng Hắc Lâu Lan nhìn nhau, đều có chút buồn bực.</p><p>Người trước lạnh lùng hỏi:“Cái gì là đại thời đại?”</p><p>Ảnh Vô Tà hít sâu một hơi, đáp:“Địa mạch kết hợp, giới bích biến mất, ngũ vực quy nhất, Đại Mộng thành tôn. Đây là đại thời đại!”</p><p>Bạch Ngưng Băng, Hắc Lâu Lan cũng đều kinh ngốc.</p><p>Cùng lúc đó.</p><p>Phương Nguyên dùng Võ Di Hải hình tượng, tiến vào Nam Cương, Võ gia đại bản doanh đã tái vọng.</p><p>“Rốt cục trở lại a.”</p><p>“Lúc này đây trở về, nhất định phải đem mộng cảnh hấp thu, đem hết toàn lực tăng lên lưu phái cảnh giới.”</p><p>“Thời gian còn kịp.”</p><p>“Đợi cho năm trăm năm sau, ngũ vực loạn chiến, ta chỉ sợ đã là toàn lưu phái đại tông sư đi? Thật là có chút chờ mong a.” </p>\n\t\t\t \n\n                    "
}