{
  "href": "https://doctruyenchufull.vip/6333f69fbea2d9fb2f856c85",
  "title": "Chương 1306: Thứ 282 chương: Bặc quái quy biến hóa",
  "chapterNumber": "1306",
  "slug": "chuong-1306-thu-282-chuong-bac-quai-quy-bien-hoa",
  "previousLink": "chapters-truyenchufull/1305-chuong-1305-thu-281-chuong-dai-thoi-dai-sap-den",
  "currentLink": "chapters-truyenchufull/1306-chuong-1306-thu-282-chuong-bac-quai-quy-bien-hoa",
  "nextLink": "chapters-truyenchufull/1307-chuong-1307-thu-283-chuong-bac-quai-quy-hien-uy",
  "contentHTML": "\n\n                        <p> Nam Cương, Võ gia.</p><p>Phương Nguyên lấy “Võ Di Hải” bộ dáng, đặt chân Nam Cương sau, liền một đường kiêm trình, trở lại Võ gia đại bản doanh.</p><p>Biết được hắn đã đến, Võ gia đương đại thái thượng đại trưởng lão Võ Dung lập tức triệu kiến.</p><p>“Huynh trưởng, đây là phía trước mượn trong tộc tiên cổ, đủ số hoàn trả.” Phương Nguyên đem tiên cổ hai tay dâng.</p><p>Võ Dung tiếp nhận đến, thân cư chủ vị, mặt mang mỉm cười:“Nhị đệ này đi Đông Hải, còn trôi chảy?”</p><p>Từng cổ tiên đều có chính mình bí mật, nhất là đối với Võ Di Hải như vậy đặc thù thân phận tồn tại, Võ Dung cũng không dễ nhiều thám thính Phương Nguyên. Này phiên câu hỏi, lấy khách sáo chiếm đa số.</p><p>“Thu hoạch không nhỏ.” Phương Nguyên trên mặt hơi chút lộ ra một tia sắc mặt vui mừng, còn có một ít cảm khái, biểu hiện phi thường chân thật.</p><p>“Cái này tốt.” Võ Dung gật gật đầu.</p><p>Hắn như thế nào cũng sẽ không nghĩ đến, Phương Nguyên thu hoạch phong phú.</p><p>Lúc này đây ly khai Nam Cương, Phương Nguyên một đường đuổi giết ảnh tông còn sót lại thế lực, tuy rằng cuối cùng mục đích không có đạt tới, nhưng là thu hoạch lại cực kỳ thật lớn.</p><p>Phương Nguyên không chỉ có thu hoạch kiên trì tiên cổ, trở thành nghịch lưu hà chủ, càng chiến lực tiêu thăng, trở thành bát chuyển cổ tiên đều không làm gì được nhân vật. Liễu Quán Nhất tên, danh chấn ngũ vực!</p><p>Hơn nữa, ở trở về đường xá trung, còn tham dự một hồi Đông Hải cao đoan giao dịch hội. Ở trong hội đổi lấy bặc quái quy bối tiên cổ, lục chuyển ngày cổ.</p><p>“Lao huynh trưởng nhớ. Tiểu đệ khi nào phản hồi trong cổ trận đi tiếp tục ẩn tu? Còn thỉnh huynh trưởng an bài.” Phương Nguyên lại nói, ngữ khí cùng thái độ đều phi thường khiêm tốn.</p><p>Võ Dung đối Phương Nguyên biểu hiện phi thường vừa lòng.</p><p>Mấy ngày qua, hắn chấp chưởng Võ gia cao thấp, bởi vì Phương Nguyên chủ động thoái nhượng, Võ gia bên trong trở ngại thật to rơi chậm lại, làm cho hắn thuận lợi trù tính chung hết thảy, nắm trong tay quyền bính.</p><p>Giờ này khắc này Võ Dung, đã cùng lúc trước vừa thượng vị khi, có một tia vi diệu thay đổi. Làm cho hắn trở nên càng thêm thong dong, càng thêm uy nghi, cho người ta nắm quyền, không thể xâm phạm cảm giác.</p><p>Đối với Phương Nguyên như thế thức thời, Võ Dung tự nhiên vui mừng.</p><p>Gia tộc thể chế, bất đồng cho môn phái, càng chú trọng cho huyết mạch sâu xa.</p><p>Võ Di Hải thân phận, làm cho hắn ở Võ gia cổ tiên hết sức đặc thù. Đơn thuần lấy huyết mạch mà nói, Phương Nguyên khả xem như dưới một người, trên vạn người.</p><p>Võ Di Hải nếu một lòng muốn ẩn tu, Võ Dung đương nhiên muốn thành toàn hắn.</p><p>Lúc này, Võ Dung đáp ứng xuống dưới:“Đệ đệ thả về trước về chỗ ở, tạm thời nghỉ ngơi. Vi huynh cái này an bài, mấy ngày trong vòng, tất có an bài.”</p><p>“Vậy tạ quá huynh trưởng, tiểu đệ cáo lui.” Phương Nguyên gặp mục đích đã đạt tới, lập tức bứt ra lui ra.</p><p>Hắn ở Võ gia cũng có chỗ ở.</p><p>Ở vừa mới gia nhập Võ gia sau, hắn đã bị phân phối một cái ngọn núi cung Phương Nguyên sống một mình.</p><p>“Này Võ Dung đã bước đầu nắm trong tay Võ gia.”</p><p>“Võ Di Hải này thân phận thực mẫn cảm, nếu là cùng Kiều gia như vậy dã tâm gia hối thông, cùng nhau làm mưa làm gió đứng lên, cũng sẽ làm cho Võ Dung đau đầu không thôi.”</p><p>“Cho nên Võ Dung ổn thỏa khởi kiến, tuyệt không sẽ là bỏ mặc Võ Di Hải chung quanh chạy, vì gia tộc thành lập công huân, bồi dưỡng uy vọng.”</p><p>Này khác Võ gia cổ tiên có thể, nhưng Võ Di Hải lại không được.</p><p>Ít nhất tạm thời là không được.</p><p>Dù sao Võ Độc Tú vừa mới vừa qua đời không lâu, Võ Dung nắm giữ Võ gia, nhưng vẫn chưa ổn định.</p><p>Phương Nguyên đối Võ gia thế cục, thấy rõ.</p><p>Hắn không hề lo lắng, chính mình trở về không được trong siêu cấp cổ trận đi.</p><p>Ở ngọn núi trong cuộc sống, hắn tiếp tục tu hành.</p><p>Nhưng là tiên khiếu là không thể lạc.</p><p>Càng đừng đàm mở ra tiên khiếu môn hộ, hấp thu thiên địa nhị khí.</p><p>“Ta này chí tôn tiên khiếu, nội tình quá mạnh mẽ, mỗi một lần nuốt hấp ngoại giới thiên địa nhị khí, đều là thật lớn dị biến, nhấc lên hô phong, cuốn động khiếu vân, động tĩnh quá lớn.”</p><p>“Bất quá nghịch lưu hà đích thực rất là hao tổn thiên địa khí. Xem ra ta mặc dù trở lại Nghĩa Thiên sơn di chỉ đi, cũng muốn khi cách không lâu, sẽ muốn hấp thu ngoại giới thiên địa nhị khí, lục tục bổ sung, khả năng duy trì chí tôn tiên khiếu, không đến mức nội tình háo giảm.”</p><p>Đây là một loại gánh nặng.</p><p>Bất quá tính chất ngọt ngào.</p><p>Tuy rằng Võ Dung quan tâm hắn nghỉ ngơi nhiều, nhưng Phương Nguyên cũng không có nghỉ ngơi.</p><p>Hắn tiếp tục tu hành, như cũ là giành giật từng giây.</p><p>Trong lúc không ít gia tộc cổ tiên, tới thăm vị này thân phận thực đặc thù Võ Di Hải, nhưng đều bị Phương Nguyên từ chối.</p><p>Này thái độ cùng tác phong, làm cho Võ Dung phi thường vừa lòng, cho rằng là Võ Di Hải không nghĩ nhúng chàm gia tộc nội vụ biểu hiện. Vì thế, nhiều lần lấy cá nhân danh nghĩa, đưa cho Phương Nguyên không ít tiên tài. Không chỉ có là kì hảo cùng ngợi khen, hơn chính hắn giận xoát một đợt “Trân trọng thân đệ” danh vọng.</p><p>Ngọn núi đỉnh, không rộng rãi đại điện trung Phương Nguyên đã hóa thành một đầu cự quy.</p><p>Này đầu quy lớn như phòng ốc, thân thể hắc u, quy bối lại hậu lại vừa cứng, trên xác văn lộ tung hoành, mấy ngàn thượng vạn đạo, làm cho người ta nhìn hoa cả mắt, cố tình lại ngay ngắn có tự.</p><p>Đúng là bặc quái quy.</p><p>Bực này thượng cổ hoang thú lệ thuộc trí đạo, biến hóa sau, Phương Nguyên một thân biến hóa đạo ngân, liền đều chuyển biến thành trí đạo.</p><p>Hơn nữa hắn phía trước trí đạo đạo ngân tích lũy, nhất thời đạt tới một loại thật lớn lượng biến.</p><p>Có như vậy trụ cột, Phương Nguyên tái vận dụng trí đạo thủ đoạn suy tính, hiệu suất nhất thời kế tiếp tăng vọt, là phía trước mấy lần, thậm chí có đôi khi có thể vượt qua mười lần!</p><p>Một chích rất đơn giản bặc quái quy bối tiên cổ. Đơn thuần nếu bàn về cổ trùng thân mình mà nói, nó cùng thái độ cổ, tuệ kiếm cổ không thể so sánh với, liền ngay cả ở kiếm độn, phi kiếm, long tức các tiên cổ, cũng ảm đạm thất sắc.</p><p>Nhưng mà, đối với Phương Nguyên cá nhân mà nói, nó cũng là tái thực dụng bất quá !</p><p>Bỗng nhiên, bặc quái quy mắt ở chỗ sâu trong, lóe ra một tia ánh sao.</p><p>“Trải qua hơn mười ngày cố gắng, rốt cục đem bặc quái quy biến hóa sát chiêu, thôi diễn thành công.”</p><p>Phương Nguyên tâm niệm vừa động, một lần nữa khôi phục hình người.</p><p>Theo sau, hắn thử thúc giục khởi suy tính thành công đầy đủ bặc quái quy biến hóa sát chiêu.</p><p>Một lần, hai lần, ba lượt......</p><p>Liên tục mười mấy lần sau, hắn không ngừng ở rất nhỏ chỗ điều chỉnh, rốt cục đại công cáo thành.</p><p>Hoàn toàn mới bặc quái quy biến hóa!</p><p>Tân thêm đại lượng biến hóa đạo phàm cổ, như là quy thủ cổ, quy vĩ cổ, sò đá cổ đằng đằng. Còn có một ít trí đạo cổ trùng, đem bặc quái quy phòng bị suy tính thiên phú uy lực, tăng thêm đến Phương Nguyên năng lực cực hạn. Còn có chứa nhiều phòng ngự cổ trùng.</p><p>Đương nhiên, trung tâm chỉ có hai cái.</p><p>Một chích là thất chuyển bặc quái quy bối tiên cổ, mặt khác một chích còn lại là biến hình tiên cổ.</p><p>Hoàn toàn mới bặc quái quy, so với phía trước hình thể còn muốn thật lớn vài phần, hơn nữa trông rất sống động, dường như thật là một đầu thượng cổ hoang thú bặc quái quy.</p><p>Nhất là quy bối sơn, đạo ngân rậm rạp, giăng khắp nơi, nhiều đạt hơn mười vạn đạo.</p><p>“Thực không sai, đã tới ta trước mắt năng lực cực hạn.” Phương Nguyên thí nghiệm một phen sau, phi thường vừa lòng.</p><p>Này ít nhiều hắn có trí đạo, biến hóa đạo tông sư cảnh giới.</p><p>Suy tính này đó sát chiêu, giống như ăn cơm uống nước giống nhau bản năng.</p><p>Cùng loại cho thượng cổ kiếm giao biến hóa, lấy biến hóa đạo dung nhập kiếm đạo. Như vậy này bặc quái quy biến hóa, chính là làm cho biến hóa đạo cùng trí đạo kết hợp.</p><p>Đến tận đây, Phương Nguyên lại tăng thêm một cái hoàn toàn mới thủ đoạn. Phía trước không hoàn chỉnh qua loa phiên bản, còn lấy không được trên mặt bàn. Này cũng là hoàn toàn có thể.</p><p>Tối mấu chốt là, ở thượng cổ kiếm giao, nghịch lưu hộ thân ấn, vạn ngã các sát chiêu không thể tùy ý sử dụng tình huống hạ, này bặc quái quy biến hóa bổ sung tiến vào, phi thường đúng lúc, giải Phương Nguyên khẩn cấp.</p><p>Phương Nguyên thu hồi biến hóa, nghỉ ngơi một lát, hoãn quá tinh thần.</p><p>Hắn nhắm mắt trầm tư, đem tâm thần đều đầu nhập đến chí tôn tiên khiếu.</p><p>Giang sơn như cố!</p><p>Lục chuyển tiên cổ thúc dục đứng lên, nhắm ngay trong tiên khiếu nghịch lưu hà.</p><p>Táo đỏ tiên nguyên kịch liệt hao tổn, nghịch lưu hà ở giang sơn như cũ tiên cổ uy lực hạ, thong thả tăng trưởng một tia nước sông.</p><p>“Hiệu suất quá thấp.” Phương Nguyên thở dài.</p><p>Này đã không phải hắn lần đầu tiên thí nghiệm, kết quả làm cho hắn thập phần thất vọng.</p><p>Giang sơn như cố tiên cổ, tuy rằng có thể đối nghịch lưu hà có dùng được, nhưng hiệu quả thực không rõ hiển.</p><p>Cái đó và đãng hồn sơn, lạc phách cốc hình thành tiên minh đối lập.</p><p>“Vì cái gì ta dùng giang sơn như cố, khôi phục đãng hồn sơn, lạc phách cốc hiệu quả thượng giai, kinh người bàn hữu hiệu. Nhưng là đối với nghịch lưu hà, cũng là như thế vô lực đâu?”</p><p>Phương Nguyên tâm sinh nghi hoặc.</p><p>Là nghịch lưu hà, so với phía trước hai tòa thiên địa bí cảnh càng thêm đặc thù sao?</p><p>Còn là này khác nguyên nhân?</p><p>Nếu là có thể lập tức chữa trị nghịch lưu hà, vậy quá mỹ diệu. Nghịch lưu nước sông cơ hồ vận dụng không dứt, sử dụng không hết.</p><p>Nhưng sự thật so Phương Nguyên lường trước, nếu không hoàn mỹ nhiều lắm.</p><p>“Đợi đã! Đãng hồn sơn, lạc phách cốc từng hạ xuống U Hồn ma tôn tay. Mà U Hồn ma tôn sáng tạo ra chí tôn tiên thai cổ. Có lẽ...... Này hai tòa thiên địa bí cảnh đã gặp ảnh tông cải tạo, tựa như phía trước, Hắc Lâu Lan những người đó, có thể vận dụng này khác lưu phái tiên cổ, cũng không chịu đạo ngân cản tay giống nhau.”</p><p>Phương Nguyên trong lòng bỗng nhiên linh quang vừa hiện.</p><p>Hắn đoán phi thường chính xác.</p><p>Ảnh tông không chỉ có có đối với cổ tiên bí phương, có thể làm cho cổ tiên tu hành này khác lưu phái, mà đạo ngân trong lúc đó không bài xích nhau. Cũng có đối với thiên địa bí cảnh cải tạo bí phương, làm cho thiên địa bí cảnh đối với mỗ ta lưu phái tiên cổ, chịu hiệu kì giai, không chịu bài xích cắt giảm chi nhiễu.</p><p>Đối với đãng hồn sơn, lạc phách cốc, nếu là vận dụng trụ đạo tiên cổ, hiệu quả là trăm phần trăm, không chịu trong sơn cốc vô số hồn đạo đạo ngân khủng bố cắt giảm.</p><p>Đây là bởi vì giang sơn như cố, nhân như cố, vốn chính là ảnh tông vật. Sau lại mới bị Tử Sơn chân quân, giao cho Thái Bạch Vân Sinh.</p><p>Về phần nghịch lưu hà, ảnh tông cũng không có đắc thủ, trên thực tế cũng đối này nói con sông, không có bao nhiêu hứng thú.</p><p>Bởi vậy, nghịch lưu hà vẫn chưa thu được cùng loại cải tạo, cái này làm cho nay Phương Nguyên đối con sông vận dụng giang sơn như cố tiên cổ thời điểm, chịu trong nước sông đại lượng đạo ngân cắt giảm, hiệu quả cực thấp. Này còn là Phương Nguyên thành tựu nghịch lưu hà chủ trụ cột. Nếu không mà nói, giang sơn như cố cổ dùng được sẽ bị chỉnh điều con sông trực tiếp nghịch phản đi ra ngoài.</p><p>“Nghịch lưu nước sông cắt giảm rất nhiều, bị bát chuyển tồn tại hao phí không ít. Bất quá may mắn, nó thủy chung đều ở mình chữa trị, chính là khôi phục tốc độ chính là rất chậm.”</p><p>“Ta có thể hay không mượn dùng nghịch lưu hộ thân ấn, đến đối kháng thái cổ niên thú đâu?”</p><p>Phương Nguyên rất nhanh liền lắc đầu.</p><p>Mượn dùng nghịch lưu hà, hắn nhiều lắm làm được tự bảo vệ mình trình độ. Thái cổ niên thú nếu là muốn phá hư tiên khiếu, hắn cầm nó không có chút biện pháp.</p><p>Sở dĩ nghĩ như vậy, Phương Nguyên đương nhiên là niệm cập kia chích bị phong ấn bát chuyển tiên cổ tự thủy lưu niên.</p><p>Đáng tiếc mặc dù chiến lực đột nhiên tăng mạnh, Phương Nguyên còn chưa đợi cho giải phong tự thủy lưu niên thời cơ.</p><p>Cứ như vậy Phương Nguyên yên lặng tu hành, lẳng lặng chờ Võ Dung an bài, làm cho hắn trở về siêu cấp cảnh trong mơ.</p><p>Không nghĩ tới là, vài ngày sau, đã xảy ra một cái nho nhỏ ngoài ý muốn. </p>\n\t\t\t \n\n                    "
}