{
  "href": "https://doctruyenchufull.vip/6333f6acbea2d9fb2f856cd1",
  "title": "Chương 1308: Thứ 284 chương: Mừng được tiên cổ",
  "chapterNumber": "1308",
  "slug": "chuong-1308-thu-284-chuong-mung-duoc-tien-co",
  "previousLink": "chapters-truyenchufull/1307-chuong-1307-thu-283-chuong-bac-quai-quy-hien-uy",
  "currentLink": "chapters-truyenchufull/1308-chuong-1308-thu-284-chuong-mung-duoc-tien-co",
  "nextLink": "chapters-truyenchufull/1309-chuong-1309-thu-285-chuong-kim-cuong-niem",
  "contentHTML": "\n\n                        <p> Võ gia thất chuyển cổ tiên Võ Vũ Bá, bại cho Viêm Hoang tiên nhân tay.</p><p>Chuyện này, ở Hạ gia có tâm tuyên truyền dưới, rất nhanh đã bị toàn bộ Nam Cương cổ tiên giới biết được, trong lúc nhất thời lòng người di động!</p><p>“Võ Vũ Bá chính là thất chuyển cường giả, Võ gia nổi tiếng chiến lực, cư nhiên hội bại cho Viêm Hoang tiên nhân?”</p><p>“Viêm Hoang tiên nhân vốn cũng chiến lực không thấp, lúc này đây lại chiếm được Hạ gia giúp đỡ, chiến thắng Võ Vũ Bá đều không phải là không thể tưởng tượng việc a.”</p><p>“Võ Vũ Bá tâm cao khí ngạo, lúc này đây đưa tại thủ hạ bại tướng trong tay, làm người ta kinh ngạc.”</p><p>“Mấu chốt là Viêm Hoang tiên nhân cư nhiên có thể phá rớt Võ Vũ Bá chiêu bài sát chiêu, cái này lợi hại. Chỉ sợ là Hạ gia Hạ Lưu Bội ra tay suy tính.”</p><p>Hạ gia cũng có một vị trí đạo cổ tiên, ở Nam Cương cổ tiên giới trung có thể nói số một số hai thôi diễn năng thủ.</p><p>Đúng là Hạ Lưu Bội.</p><p>“Lúc này đây, Võ gia rất mất mặt. Võ Vũ Bá không chỉ có bại cho Viêm Hoang tiên nhân, càng thiếu chút nữa đã mất mạng. Nếu không có Võ Di Hải ra tay phá vỡ chiến trường sát chiêu, Võ Vũ Bá chỉ sợ còn muốn vứt bỏ tánh mạng a.”</p><p>“Không thể nào?”</p><p>“Hàng thật giá thật. Đã có các loại cổ trùng truyền lưu mở ra, bên trong hình ảnh tái hiện năm đó một màn.”</p><p>“Võ gia cư nhiên bởi vậy mất đi Bái Nguyệt bát, ha ha, thật sự là chuyện cười to.”</p><p>“Tìm căn nguyên đi tìm nguồn gốc mà nói, Bái Nguyệt bát nguyên bản chính là Võ gia lừa gạt lại đây. Lúc này đây, cũng là Võ gia trừng phạt đúng tội!”</p><p>“Ha ha, Võ Độc Tú vừa đi, Võ gia quả nhiên khó có thứ nhất uy danh.”</p><p>Thua Bái Nguyệt bát, đối với gia đại nghiệp đại, nội tình hùng hậu Võ gia mà nói, hoàn toàn xưng không hơn cái gì thương cân động cốt.</p><p>Nhưng là, Phương Nguyên chủ động ra tay, đánh vỡ chiến trường sát chiêu, cứu ra Võ Vũ Bá sự tình, cũng là làm cho Võ gia sa vào bị động cục diện.</p><p>Đây là chính đạo cùng ma đạo sai biệt chỗ.</p><p>Phương Nguyên ra tay, cứu ra Võ Vũ Bá, tuyệt đối là vi bối tỷ thí ước định sự tình, làm cho trận này tỷ thí có mất công bằng, đã ném Võ gia thể diện.</p><p>Mấu chốt là, chuyện này chứng cớ vô cùng xác thực, không tha chống chế.</p><p>Vì Viêm Hoang tiên nhân lược trận, chính là Hạ gia trí đạo cổ tiên Hạ Kình Thương. Hắn làm việc tự nhiên cẩn thận, đã sớm dùng tín đạo tiên cổ ghi lại khi đó toàn bộ hình ảnh. Nếu là nhằm vào Võ gia mà đến, Hạ gia đương nhiên làm đầy đủ chuẩn bị.</p><p>Võ gia không thể không thừa nhận việc này, Phương Nguyên mang theo Võ Vũ Bá trở về sau, Võ Dung liền hạ lệnh trừng phạt Phương Nguyên, nhân này vi phạm ước định nhúng tay so đấu, phạt hắn diện bích cùng với tiên nguyên thạch một số.</p><p>Phương Nguyên cứu Võ Vũ Bá, vốn là có công. Đối với Võ gia mà nói, mất đi mặt mũi, nhưng là cứu một vị thất chuyển cổ tiên, ai nhẹ ai nặng, đương nhiên là người sau càng thêm trọng yếu!</p><p>Phương Nguyên có công lao, lại ngược lại bị Võ Dung trừng phạt.</p><p>Bất quá hắn trong lòng lại không oán khí, ngược lại nắm bắt cái mũi nhận thức phạt, trở lại Võ gia đại bản doanh sau, liền lui ở hắn ngọn núi chỗ ở, chân không ra hộ.</p><p>Bái Nguyệt bát sự kiện, còn tại lên men, ảnh hưởng không ngừng mở rộng.</p><p>Võ Vũ Bá trời sanh tính cao ngạo, lúc này đây bại cho Viêm Hoang tiên nhân, xấu hổ giận dữ không chịu nổi, trở về không lâu sau, lúc này tuyên bố bế quan khổ tu, để tương lai tái đấu, tìm về bãi.</p><p>Võ gia tuy rằng thua Bái Nguyệt bát sơn cốc, Võ Dung cũng trừng phạt hỏng rồi quy củ Phương Nguyên, nhưng Võ gia danh vọng bởi vì việc này, không thể tránh khỏi giảm xuống rất nhiều.</p><p>Càng mấu chốt là, Hạ gia này cử không thể nghi ngờ là cho này khác siêu cấp thế lực, mang đến dẫn dắt.</p><p>Chính đạo cùng ma đạo bất đồng.</p><p>Chính đạo có chính đạo trò chơi quy tắc.</p><p>Hạ gia đầy đủ lợi dụng này trò chơi quy tắc, làm cho Võ gia ngay cả mất đi Bái Nguyệt bát, cũng không thể nói gì hơn.</p><p>Hạ gia ở Nam Cương, thậm chí là ở toàn bộ ngũ vực, đều có vẻ đặc thù. Vì vậy siêu cấp thế lực lấy quang đạo, trí đạo lưu phái vì chủ. Trí đạo cổ tiên số lượng tuy rằng rất thưa thớt, nhưng là Hạ gia lại tổng hội có bốn năm vị trí đạo cổ tiên, hơn nữa trong đó đủ cường giả.</p><p>Toàn bộ Nam Cương trí đạo cổ tiên, họ Hạ thủy chung là thứ nhất thế gia vọng tộc, chiếm cứ rất lớn số định mức.</p><p>Võ gia bị Hạ gia âm một cái, cũng không kỳ quái.</p><p>Còn lại thế lực nhìn đến Hạ gia thành công, tự nhiên rục rịch, muốn noi theo.</p><p>Võ Độc Tú trên đời khi, Võ gia như mặt trời ban trưa, ngầm chiếm người khác tài nguyên, khuếch trương lãnh thổ đường, Bái Nguyệt bát loại chuyện này rất nhiều. Viêm Hoàng tiên nhân như vậy cừu địch, cũng số lượng không ít.</p><p>Đây đúng là thế lực khác có thể lợi dụng, đến đối phó Võ gia địa phương.</p><p>Đủ loại tình báo truyền đến, Võ Dung lập tức cảm thấy không ổn, một cỗ mưa gió hướng về Võ gia đánh tới.</p><p>Quả nhiên, Bái Nguyệt bát sự kiện sau, còn có La gia hướng Võ gia làm khó dễ, vận dụng lý do phi thường chính đáng, cùng Hạ gia cực kì tương tự.</p><p>Theo sau, lại có Trì gia, Sài gia, ý đồ nhúng chàm Võ gia linh cảm tàm động, xuân dương sơn mạch.</p><p>Võ Dung tọa trấn đầu mối, điều binh khiển tướng, nề hà Võ gia lãnh thổ rất rộng, nhân thủ không đủ, tạm thời duy trì một cái bất bại cục diện.</p><p>Võ gia sa vào phiền toái giữa, Võ Dung vì thế sứt đầu mẻ trán, thân là Võ Dung chi đệ “Võ Di Hải” Cũng là quá thoải mái cuộc sống.</p><p>Chí tôn tiên khiếu bên trong.</p><p>“Buông tha ta, van cầu ngươi buông tha ta. A!” Mã Hồng Vận hồn phách phát ra thê lương thảm hào.</p><p>Nhưng là Phương Nguyên không quan tâm, như cũ không ngừng sưu hồn.</p><p>Mã Hồng Vận chi hồn khó có thể thừa nhận như vậy tra tấn, rất nhanh trở nên suy yếu không chịu nổi.</p><p>Đảm thức cổ.</p><p>Phương Nguyên một chích cổ trùng đi xuống, lập tức đem Mã Hồng Vận hồn phách chữa khỏi, sau đó tiếp tục sưu hồn.</p><p>“Ngươi này ác ma!!”</p><p>“Giết ta, giết ta......”</p><p>Trực tiếp tác dụng ở hồn phách kịch liệt đau đớn, làm cho Mã Hồng Vận khó có thể thừa nhận, hắn không ngừng nguyền rủa, đau mắng cùng với khóc kêu cầu xin tha thứ, nhưng Phương Nguyên thủy chung qua tai không nghe thấy.</p><p>Sau một lát, hắn rốt cục dừng tay.</p><p>Mã Hồng Vận hồn phách đã trở nên cực kỳ mỏng, dường như là một đoàn hơi nước, xen vào biến mất bên cạnh.</p><p>Nhưng ngay sau đó, Phương Nguyên bóp nát một chích đảm thức cổ, lại đem Mã Hồng Vận hồn phách chữa khỏi.</p><p>“Rốt cục đem Mã Hồng Vận sở ghi khắc vận đạo chân truyền, đều vơ vét đi ra.”</p><p>“Bất quá Triệu Liên Vân chưa chết, này Mã Hồng Vận hồn phách, còn có tiếp tục tù binh, giam giữ đi xuống giá trị. Ha ha a.”</p><p>Phương Nguyên ở trong nghịch lưu hà, giáp chết Mã Hồng Vận sau, chiếm được hồn phách của hắn.</p><p>Mấy ngày qua, hắn đều ở sưu hồn Mã Hồng Vận.</p><p>Tin tưởng chính mình đã hoàn toàn vơ vét, Mã Hồng Vận đối chính mình mà nói, tái không có nào bí mật đáng nói.</p><p>Phương Nguyên bởi vậy đạt được một bộ phận chúng sinh vận chân truyền.</p><p>Mình vận, chúng sinh vận, thiên địa vận, là Cự Dương tiên tôn suốt đời tam đại chân truyền. Mình vận chân truyền ở Lang Gia phúc địa, chúng sinh vận chân truyền bảo tồn ở tám mươi tám góc chân dương lâu, thiên địa vận chân truyền thì tại trường sinh thiên.</p><p>Theo vương đình phúc địa phá hủy, tám mươi tám góc chân dương lâu sập, chúng sinh vận chân truyền cũng tùy theo hủy diệt.</p><p>Bất quá ở lúc trước, Mã Hồng Vận cùng Triệu Liên Vân từng được đến chúng sinh vận chân truyền phù hộ, bởi vậy hai người đều tự được biết một bộ phận chân truyền nội dung.</p><p>Một đường trằn trọc, Phương Nguyên sưu hồn sau khi thành công, này một bộ phận không trọn vẹn chúng sinh vận chân truyền, cũng liền lưu lạc đến Phương Nguyên trong tay.</p><p>“May mắn Tuyết Hồ lão tổ muốn luyện chế hồng vận tề thiên tiên cổ, cho nên yêu cầu khỏe mạnh Mã Hồng Vận, cho nên không có ở hồn phách của hắn động cái gì tay chân.”</p><p>“Mã Hồng Vận thoát ly vương đình phúc địa khi, là bị ảnh tông Tần Bách Thắng tù binh. Hắn đoạt được biết chúng sinh vận chân truyền nội dung, ảnh tông cũng phải làm là biết được.”</p><p>Phương Nguyên phân tích một chút, này bộ phận không trọn vẹn chân truyền nội dung trung, tối có giá trị chính là hồng vận tề thiên tiên cổ phương!</p><p>Mã Hồng Vận vừa lúc nhớ rõ này một bộ phận nội dung.</p><p>Đây chính là chúng sinh vận chân truyền trung, nhất tinh túy bộ phận.</p><p>Bất quá ngẫm lại cũng không kỳ quái.</p><p>Đúng là bởi vì Mã Hồng Vận biết được này tiên cổ phương, làm cho Tuyết Hồ lão tổ ở mua hạ hắn sau, cũng được biết này tiên cổ phương, do đó làm cho Tuyết Hồ lão tổ sinh ra luyện chế hồng vận tề thiên tiên cổ ý nghĩ.</p><p>“Hồng vận tề thiên tiên cổ......” Phương Nguyên cười khổ.</p><p>Dựa theo này tiên cổ phương nội dung đến xem, làm cho hắn hao phí toàn bộ thân gia, cũng gom góp không đến tiên cổ phương một phần mười.</p><p>Trừ phi là có Mã Hồng Vận như vậy rõ ràng cổ tài, có thể miễn trừ rất nhiều trân quý đến cực điểm luyện cổ tài liệu, có thể làm cho Phương Nguyên miễn cưỡng nhìn đến một đường hy vọng.</p><p>Phương Nguyên nào dám luyện cái gì hồng vận tề thiên tiên cổ.</p><p>Đây chính là bát chuyển tiên cổ!</p><p>Mạo muội luyện chế bát chuyển tiên cổ, sẽ như thế nào? Tuyết Hồ lão tổ kết cục, ngay tại trước mắt.</p><p>Vị này Bắc Nguyên chiến lực thứ nhất bát chuyển cổ tiên, nay ngày nhất định thật không tốt quá. Không chỉ có giỏ trúc múc nước công dã tràng, luyện chế hồng vận tề thiên tiên cổ thất bại, mà còn mất đi nghịch lưu hà, đại tuyết sơn phúc địa, liền ngay cả ái thê Vạn Thọ nương tử đều bị thương.</p><p>“Ta hiện tại tuy rằng gia đại nghiệp đại, chí tôn tiên khiếu nội tình hùng hậu, có thể bằng được bình thường bát chuyển cổ tiên. Nhưng là trong tay tiên nguyên thạch, táo đỏ tiên nguyên đều dự trữ rất thưa thớt. Càng mấu chốt là, có dư tài nguyên cơ hồ rất ít.”</p><p>Lúc này đây, Phương Nguyên đuổi giết Ảnh Vô Tà đám người, theo Nam Cương đến Đông Hải, tái đến Bắc Nguyên, tiên nguyên tiêu hao phi thường thật lớn. Càng miễn bàn trong nghịch lưu hà, tìm hiểu tiên đạo sát chiêu. Nghịch lưu hộ thân ấn chính là sở hữu tiên đạo sát chiêu giữa, tối hao phí tiên nguyên kia.</p><p>“Chí tôn tiên khiếu nguyên bản sản xuất dày, nhưng là bởi vì thật to trì hoãn thời gian, kéo dài tai kiếp buông xuống, làm cho tài nguyên sản xuất hiệu suất thật lớn rơi chậm lại.”</p><p>“Tuy rằng như cũ ở kiếm thủ lợi nhuận, nhưng là thân mình tiêu hao cũng không nhỏ. Nhất là nuôi nấng tiên cổ phương diện, tuệ kiếm tiên cổ, thái độ tiên cổ nuôi nấng vấn đề, như cũ không có giải quyết, như cũ cần tiếp tục đầu nhập tài chính.”</p><p>Phương Nguyên muốn giải quyết nuôi nấng nan đề, vừa muốn dự trữ tiên nguyên, để phòng bất trắc, cái này làm cho hắn trước mắt tình cảnh có vẻ xấu hổ.</p><p>Trước đó không lâu, hắn bởi vì vi phạm quy củ, cứu giúp hạ Võ Vũ Bá, càng bị phạt một bút tiên nguyên thạch, hơi có chút họa vô đơn chí hương vị.</p><p>“Trì hoãn thời gian tốc độ chảy, làm cho tiên khiếu trung trụ đạo tài nguyên kịch giảm. Kể từ đó mà nói, đành phải mở rộng sinh sản, lấy lượng thủ thắng.”</p><p>“Bất quá, lựa chọn loại nào tài nguyên mở rộng quy mô, còn nhu thận trọng tự hỏi. Có một chút tài nguyên, thị trường đã bão hòa, mở rộng sinh sản quy mô, chỉ biết chuyển khởi tảng đá tạp chính mình chân.”</p><p>Phương Nguyên chính tự hỏi mấy vấn đề này khi, một cỗ Võ Vũ Bá ý chí, giáp bọc một chích tiên cổ, bay gần đến giờ hắn ngọn núi chỗ ở.</p><p>“Ân cứu mạng, không dám quên. Này chích lục chuyển kim cương niệm tiên cổ, liền đưa cho Võ Di Hải đại nhân, xem như tạ ơn bãi.” Võ Vũ Bá này cổ ý chí, đúng là chủ động đưa cho Phương Nguyên một chích tiên cổ đến.</p><p>Kim cương niệm tiên cổ!</p><p>Thực hiển nhiên, đây là một chích trí đạo tiên cổ.</p><p>Bái Nguyệt bát sự kiện, Phương Nguyên cũng thành người được lợi hắn nhưng lại đạt được một chích tiên cổ!</p><p>Tuy rằng chính là lục chuyển, nhưng tiên cổ duy nhất, giá trị liên thành.</p><p>Ghi chú: Hô...... Gần nhất những ngày này rốt cục đem tế cương hoàn thiện, ngày mai bắt đầu song canh! Kính thỉnh mọi người nhiều hơn đặt chính bản, của ngươi mỗi một phân chính bản duy trì, đều là ta viết đi xuống mạnh mẽ động lực! Chân nhân tại đây bái tạ ! </p>\n\t\t\t \n\n                    "
}