{
  "href": "https://doctruyenchufull.vip/6333f6b2bea2d9fb2f856cf7",
  "title": "Chương 1309: Thứ 285 chương: Kim cương niệm",
  "chapterNumber": "1309",
  "slug": "chuong-1309-thu-285-chuong-kim-cuong-niem",
  "previousLink": "chapters-truyenchufull/1308-chuong-1308-thu-284-chuong-mung-duoc-tien-co",
  "currentLink": "chapters-truyenchufull/1309-chuong-1309-thu-285-chuong-kim-cuong-niem",
  "nextLink": "chapters-truyenchufull/1310-chuong-1310-thu-286-chuong-tien-co-danh-cuong",
  "contentHTML": "\n\n                        <p> Này chích kim cương niệm tiên cổ, có quyền đầu lớn nhỏ, bề ngoài giống như lưu ly, nửa trong suốt, lóe ra ánh vàng rực rỡ quang, bộ dáng thật tốt.</p><p>Phương Nguyên nắm trong tay, cảm giác nặng trịch, dường như nắm một đoàn thật hoàng kim.</p><p>Song phương giao tiếp thực thuận lợi, quá trình thực ngắn.</p><p>Làm Phương Nguyên thành công luyện hóa này chích kim cương niệm tiên cổ sau, Võ Vũ Bá ý chí liền từ biệt Phương Nguyên, trực tiếp bay đi.</p><p>Cứ như vậy đạt được một chích lục chuyển tiên cổ, nhưng không có làm cho Phương Nguyên cảm thấy ngoài ý muốn.</p><p>Hắn đối Võ gia có công!</p><p>Phương Nguyên cứu ra Võ Vũ Bá, đối với Võ gia mà nói, công lao rất lớn. Cứ việc hắn vi bối quy củ, đã mất Võ gia thể diện, nhưng vì Võ gia bảo tồn một vị trân quý thất chuyển chiến lực. Thực hiển nhiên, công xa xa lớn hơn tội!</p><p>Võ Dung tuy rằng trừng phạt Phương Nguyên, nhưng Phương Nguyên lý giải thật sự. Đây là chính đạo, thế nào cũng phải muốn trên trường hợp không có trở ngại mới được.</p><p>Võ gia khẳng định muốn thưởng Phương Nguyên, nhưng Võ Dung là không thể ra mặt.</p><p>Võ Dung vừa ra mặt, chính trị ý nghĩa liền hoàn toàn bất đồng, một khi phát hiện, sẽ bị người khác lên án cùng công kích.</p><p>Cho nên mới là Võ Vũ Bá ý chí xuất trướng.</p><p>Này chích kim cương niệm tiên cổ, là Võ Vũ Bá đối Phương Nguyên tư nhân cảm tạ, trên thực tế cũng là Võ gia gia tộc chi. Nhưng phải có tầng này trằn trọc, đây là chính đạo hành vi phương thức.</p><p>“Lại được một chích tiên cổ a.” Phương Nguyên cười khổ.</p><p>Có lẽ tầm thường cổ tiên sẽ mừng không tự kìm hãm được, nhưng là đối Phương Nguyên mà nói, ý nghĩa không quá giống nhau.</p><p>Tiên cổ nhiều lắm!</p><p>Gánh nặng có điểm nặng.</p><p>“Bất quá, kim cương niệm tiên cổ là trí đạo tiên cổ, nhưng thật ra tới vừa lúc, có thể bù lại ta trước mặt một ít đoản bản.”</p><p>Phương Nguyên trí đạo cảnh giới không thiếu, thiếu là trí đạo tiên cổ.</p><p>Trước kia chỉ có thái độ cổ, giải mê cổ, hiện tại hơn ái ý cổ, kim cương niệm cổ.</p><p>Bốn chích trí đạo tiên cổ, này số lượng cũng kém không nhiều lắm, bằng vào Phương Nguyên tông sư cấp trí đạo cảnh giới, đem nhiều đất dụng võ.</p><p>Phương Nguyên truyền thụ táo đỏ tiên nguyên, thử thúc dục này chích kim cương niệm tiên cổ.</p><p>Nhất thời, hắn trong đầu, liền hiện ra một viên viên màu vàng ý nghĩ. Này đó ý nghĩ khéo léo tinh xảo, lóe ra kim chúc sáng bóng, cho người ta cứng rắn dày cảm giác.</p><p>Ý nghĩ va chạm dưới, tựa hồ thương thương rung động.</p><p>Phương Nguyên thử dùng này đó vừa mới sinh ra kim cương ý nghĩ, tiến hành tư duy suy tính.</p><p>Hắn rất nhanh phát hiện, này đó kim cương ý nghĩ kỳ thật không hề am hiểu suy tư. Ý nghĩ trong lúc đó rất khó dung hợp, thường xuyên lẫn nhau trong lúc đó trực tiếp chàng toái.</p><p>Phương Nguyên nghĩ thầm một tiếng “Quả nhiên”, đáy lòng cũng không ngoài ý muốn.</p><p>Kim cương niệm tiên cổ thân mình, sẽ không chỉ dùng đến tự hỏi, nó sở trường ở chỗ đối địch tác chiến.</p><p>Phương Nguyên đem này đó kim cương niệm theo nhà mình trong đầu điều động đi ra, này đó ý nghĩ nguyên bản khéo léo tinh xảo, một khi thoát ly trong óc, đi tới ngoại giới sau, lại mở rộng bành trướng, hình thành quyền đầu lớn nhỏ khỏa khỏa kim cầu, mặt ngoài lóe ra lưu ly sáng bóng.</p><p>Phương Nguyên ngồi xếp bằng ở bồ đoàn, bên người huyền phù sổ trăm khỏa kim cương niệm, trong lúc nhất thời kim quang chiếu rọi, hoa lệ phi phàm.</p><p>Hắn suy nghĩ vừa khởi, trong đó một viên kim cương niệm nhất thời bay ra đi.</p><p>Xoát!</p><p>Tốc độ rất nhanh.</p><p>Ý nghĩ tốc độ vốn cũng rất tấn mãnh, nhất là ở trong đầu, ý nghĩ tốc độ so với ánh sáng còn muốn mau!</p><p>Kim cương niệm đến ngoại giới, tốc độ tự nhiên so ra kém ở trong đầu, nhưng cũng tốc độ cực nhanh.</p><p>“Này tốc độ cơ hồ có kiếm độn tiên cổ 5 thành.” Phương Nguyên cũng là khóe mắt hơi hơi nhảy dựng, hắn bản thân đối như vậy tốc độ phi thường vừa lòng.</p><p>Kiếm độn tiên cổ nhưng là trong thất chuyển tiên cổ, tốc độ thượng giai cổ trùng. Kim cương niệm tiên cổ chính là lục chuyển, phát ra kim cương ý nghĩ đã có kiếm độn tiên cổ một nửa tốc độ.</p><p>Đương nhiên, kim cương niệm loại này loại hình tiên cổ, cho dù tăng lên tới thất chuyển, bát chuyển, sinh ra kim cương ý nghĩ cũng không chất biến, mà là lượng biến.</p><p>Theo lý thuyết đến giảng, một chích phàm cổ kim cương niệm, có thể sinh ra kim cương ý nghĩ, cùng tiên cổ sinh ra cũng không có cái gì khác nhau. Khác nhau chủ yếu ở chỗ số lượng. Ngũ chuyển phàm cổ kim cương niệm, có thể đồng thời sinh ra thượng trăm khỏa kim cương ý nghĩ. Nhưng là tiên cổ kim cương niệm, lại có thể ở nháy mắt sinh ra hơn một ngàn, thượng vạn ý nghĩ.</p><p>Như vậy một viên kim cương ý nghĩ uy lực như thế nào?</p><p>Phương Nguyên nhắm ngay mỗ khối chuyên, bắn ra kim cương niệm.</p><p>Phịch một tiếng vang nhỏ, kim cương niệm ở giữa không trung cắt ra một đạo sáng lạn màu vàng lượng mũi nhọn, trong chớp mắt liền bắn phá gạch, xâm nhập địa để.</p><p>Phương Nguyên gật gật đầu.</p><p>Uy lực cũng không tệ lắm.</p><p>Hắn thân cư này chỗ đại điện, chính là một tòa phàm cổ ốc, lực phòng ngự ở cổ tiên trong mắt không đủ xem, nhưng là đều không phải là hoàn toàn là giấy.</p><p>Kim cương niệm uy lực, làm cho Phương Nguyên liên tưởng đến trên địa cầu viên đạn.</p><p>Bất quá nó khổ người, có thể sánh bằng viên đạn muốn lớn.</p><p>“Thúc dục một lần kim cương niệm tiên cổ, có thể sinh ra mấy ngàn khỏa kim cương ý nghĩ. Nhiều như vậy ý nghĩ đồng loạt bắn ra đi mà nói, cũng là có thể đồ sộ.”</p><p>“Chờ một chút......”</p><p>Phương Nguyên trong đầu, bỗng nhiên thoáng hiện một chút linh quang.</p><p>Hắn nghĩ tới hai cổ tiên, một cái là Đông Phương Trường Phàm, một cái khác còn lại là Gia Luật Quần Tinh. Người trước có một tiên đạo sát chiêu, tên là vạn tinh phi huỳnh. Người sau cũng có một cái tiên đạo sát chiêu, lấy tinh tiết làm chủ thể, càng đánh càng nhiều, càng đánh càng mạnh.</p><p>“Ta hiện tại có kim cương niệm tiên cổ, sao không hàng nhái vạn tinh phi huỳnh, cấu tứ ra một cái tiên đạo sát chiêu?”</p><p>Phương Nguyên trong lòng ý nghĩ vừa động.</p><p>Trí đạo tông sư cảnh giới giao cho trực giác nói cho hắn, chuyện này hẳn là không khó.</p><p>Vì thế, Phương Nguyên liền đình chỉ thúc dục kim cương niệm tiên cổ, trầm hạ tâm đến, bắt đầu cân nhắc này nhớ tiên đạo sát chiêu.</p><p>Chủ yếu là bắt chước vạn tinh phi huỳnh sát chiêu, lấy kim cương niệm tiên cổ làm trung tâm.</p><p>Quả nhiên thực thuận lợi, độ khó rất nhỏ, như nhau Phương Nguyên phía trước trực giác.</p><p>Non nửa canh giờ sau, này nhớ tiên đạo sát chiêu còn có sơ hình.</p><p>Một ngày một đêm thời gian, Phương Nguyên không ngủ không nghỉ, biến hóa thành bặc quái quy liên tục thôi diễn, chiếm được đầy đủ bản tiên đạo sát chiêu.</p><p>Phương Nguyên không có vì này hoàn toàn mới tiên đạo sát chiêu mệnh danh, bởi vì hắn lại có tân linh cảm.</p><p>“Đơn thuần này tiên đạo sát chiêu, chính là lấy lục chuyển kim cương niệm tiên cổ làm trung tâm, uy lực không hề khả quan. Có lẽ ta có thể tái kết hợp bặc quái quy biến hóa, tái thay đổi này tiên đạo sát chiêu, tăng trưởng nó uy lực!”</p><p>Lúc này đây thay đổi, Phương Nguyên lại cảm giác không hề đơn giản.</p><p>Tuy rằng hắn có tông sư cấp trí đạo cảnh giới cùng biến hóa đạo cảnh giới, nhưng là hai bên hợp lưu, lại không một lần là xong việc.</p><p>Thay đổi tốc độ, thong thả vô cùng.</p><p>Nhưng Phương Nguyên cũng không sốt ruột.</p><p>Hiện tại ngoại bộ hoàn cảnh, coi như an nhàn.</p><p>Tuy rằng ảnh tông chưa trừ, thiên đình, trường sinh thiên đều ở truy nã hắn. Nhưng chỉ cần mượn trợ mộng cảnh, Phương Nguyên tin tưởng chính mình nội tình đem tấn mãnh tăng vọt.</p><p>Không thể không nói, có nghịch lưu hộ thân ấn, hắn sức mạnh gia tăng rồi không ít.</p><p>Ba ngày sau, sát chiêu thay đổi tiến triển không lớn, chỉ thay đổi 3 thành không đến trình độ. Võ Dung lại gọi người đến, hắn muốn triệu kiến Võ Di Hải.</p><p>Ở đại điện, huynh đệ hai hàn huyên vài câu sau, Võ Dung nói cho Phương Nguyên: Nếu là hắn đối kim cương niệm tiên cổ không hài lòng mà nói, có thể ở trong tộc nội khố chọn lựa ý một chích lục chuyển tiên cổ, lẫn nhau đổi.</p><p>Nguyên lai Võ Dung gặp Phương Nguyên tiếp nhận rồi kim cương niệm tiên cổ sau, lại chậm chạp không thấy động tĩnh, tư dưới dù lấy vì Võ Di Hải thân là tán tu, không hiểu trong chính đạo đạo đạo, có lẽ thật đúng là nghĩ đến đây là Võ Vũ Bá tạ lễ.</p><p>Này không thể được.</p><p>Võ Dung liền gọi Phương Nguyên, đề điểm hắn, sở dĩ có thể đạt được kim cương niệm tiên cổ, ít nhiều chính mình vị huynh trưởng. Hơn nữa đồng thời lấy đổi cổ là từ, đối Võ Di Hải biểu đạt thiện ý.</p><p>Hắn nào biết đâu rằng, Phương Nguyên đã sớm trong lòng biết rõ ràng, chính là giả bộ hồ đồ thôi.</p><p>“Xem ra Võ gia trong khoảng thời gian này, mưa gió đánh úp lại, cổ tiên lực lượng trứng chọi đá, Võ Dung là nghĩ lợi dụng ta cỗ lực lượng này.” Phương Nguyên nhất thời đối Võ Dung dụng ý có điều phát hiện.</p><p>Võ gia sự tình, Phương Nguyên đương nhiên không nghĩ quản.</p><p>Nhưng gần mấy ngày nay đến, không ít siêu cấp thế lực đều ăn ý liên hợp lại, cùng nhau đối Võ gia thi nan.</p><p>Bốn phía mưa gió, Võ Dung hơi có chút mệt mỏi ứng phó tư thế.</p><p>Siêu cấp mộng cảnh bên kia cũng là như thế, Ba gia lãnh tụ một ít cổ tiên, đối Võ gia nhiều có làm khó dễ.</p><p>Vốn, Võ Dung là nghĩ đem Phương Nguyên đổi đến bên kia đi, nhưng Ba gia làm khó dễ, siêu cấp cổ trận bên kia cũng là áp lực thật lớn. Võ Dung ổn thỏa khởi kiến, không dám tùy ý lâm trận đổi tướng, làm cho Phương Nguyên điều nhập siêu cấp cổ trận sự tình, liền mắc cạn ở trong này.</p><p>“Làm phiền huynh trưởng nhớ. Tiểu đệ cũng tưởng đi trong nội khố tăng trưởng một phen kiến thức.” Phương Nguyên tuy rằng đối kim cương niệm tiên cổ, thiết kế tiên đạo sát chiêu, không quá tưởng đổi, nhưng là trước nhìn xem trong nội khố tiên cổ cũng là tốt.</p><p>Lần trước hắn ở trong tộc cất trong kho tuyển tiên cổ, chính là ngoại khố mà thôi. Nội khố tiên cổ, tự nhiên càng thêm hoàn mỹ, giá trị rất cao.</p><p>Võ gia làm Nam Cương thứ nhất thế lực, nội khố trung có cái gì cất chứa, làm cho Phương Nguyên cũng có chút chờ mong.</p><p>Nội khố tiên cổ ít ỏi không có mấy, nhưng bọn họ đều là tinh phẩm, cực phẩm. Bất quá Phương Nguyên tiên cổ thật sự nhiều lắm, chủ yếu còn là xem xem Võ gia nội tình, tăng trưởng một ít tầm mắt. </p>\n\t\t\t \n\n                    "
}