{
  "href": "https://doctruyenchufull.vip/6333d988bea2d9fb2f84d097",
  "title": "Chương 131 : Thứ 130 chương Vẫn là tộc nhân tin cậy",
  "chapterNumber": "131",
  "slug": "chuong-131-thu-130-chuong-van-la-toc-nhan-tin-cay",
  "previousLink": "chapters-truyenchufull/130-chuong-130-thu-129-chuong-cu-xi-kim-ngo",
  "currentLink": "chapters-truyenchufull/131-chuong-131-thu-130-chuong-van-la-toc-nhan-tin-cay",
  "nextLink": "chapters-truyenchufull/132-chuong-132-thu-131-chuong-co-doc-la-tham-thuy-nhat-hac-am",
  "contentHTML": "\n\n                        <p> Trên bầu trời mây đen dầy đặc, bóng ma bao phủ trụ toàn bộ Thanh Mao sơn, một bộ mưa gió dục đến tư thế.</p><p>Ở một chỗ xa xôi triền núi phía trên, hơn mười chích cường tráng điện lang, liệt miệng, phát ra một tiếng thanh gầm nhẹ, vây quanh phương nguyên.</p><p>Này đó lang, đều tứ chi kiện toàn, không những là lúc trước tàn lang.</p><p>Nếu đổi làm này khác nhị chuyển cổ sư, một mình một người đến lâm vào như thế vây quanh giữa, tất là tuyệt vọng. Nhưng là giờ phút này, tình hình cũng là hoàn toàn tương phản.</p><p>Phương Nguyên đứng ở tại chỗ, bình tĩnh thong dong. Mà vây quanh hắn này đó điện lang, ở trong thần sắc, lại ẩn ẩn có một loại khẩn trương, kiêng kị.</p><p>Chiến đấu sớm đã tiến hành rồi trong chốc lát, tại đây máu tươi đầm đìa trên chiến trường, có vài đầu điện lang đã muốn rồi ngã xuống, không tiếng động chương hiển Phương Nguyên vừa mới chiến tích.</p><p>Sát!</p><p>Phương Nguyên trong lòng vừa quát, làm người bị vây quanh, ngược lại chủ động phóng ra, dưới chân nhất khóa, đánh về phía bên trái một chích điện lang.</p><p>Này chích điện lang nhất thời bị dọa đến sau này lùi bước một bước nhỏ, sau đó bị kích phát rồi hung tính, mạnh mẽ hữu lực tứ chi mạnh nhảy, ngược Phương Nguyên phác giết qua đi.</p><p>Ở không trung, điện lang đem lang khẩu mở ra, lộ ra miệng đầy bén nhọn răng nanh.</p><p>Phương Nguyên cáp một tiếng cười to, không tránh không tránh, tay phải trực tiếp vung.</p><p>Hô.</p><p>Một cái u màu lam nguyệt nhận, trình độ bắn ra, xuyên thấu không khí, chính giữa điện lang mở ra thú khẩu.</p><p>Chỉ nghe xích một tiếng, này chích bất hạnh điện lang nhất thời theo miệng đến đuôi, nháy mắt bị này nhớ nguyệt nhận phi cắt thành hai nửa.</p><p>Nóng bỏng lang huyết, rầm một tiếng, phun ra đi ra, giống như huyết vũ khuynh cái xuống.</p><p>Phương Nguyên cả người lóe bạch ngọc ánh sáng, hướng quá huyết vũ. Ở trong bầy sói đánh thẳng về phía trước.</p><p>Điện bầy sói phản ứng lại đây, theo hắn chung quanh vây giết qua đến. Chúng nó há mồm cắn xé, lại ở bạch ngọc cổ phòng ngự hạ, cắn chính mình răng nanh.</p><p>Chúng nó móng vuốt cũng vô công mà phản.</p><p>Phương Nguyên quyền đấm cước đá, ở hai trư cự lực hạ, một chích chích điện lang bị hắn xa xa đá bay đi ra ngoài, hoặc là trực tiếp đánh nát đầu lâu. Đương trường tử vong. Chặt chẽ chiếm cứ thượng phong.</p><p>Chính là ngày vui ngắn chẳng tầy gang, trong cơ thể không khiếu trung chân nguyên tiêu hao rất nhanh.</p><p>Phương Nguyên chính là bính đẳng tư chất, nay nhị chuyển trung giai tu vi. Chân nguyên nhiều nhất đều chỉ có năm thành không đến.</p><p>Mắt thấy chân nguyên sẽ hao hết, điện lang lại còn thặng sổ đầu, Phương Nguyên không khỏi tâm niệm vừa động -- ẩn lân cổ!</p><p>Nhất thời. Hắn thân hình liền như nước ánh sáng giật mình, dần dần biến mất, trong nháy mắt công phu, sẽ không gặp bóng dáng.</p><p>Điện lang không biết làm sao đứng lại, phát ra một tiếng thanh phẫn nộ tê rống, lại bắt đầu tại đây chỗ trên sườn núi băn khoăn, lại không hề phát hiện.</p><p>Phương Nguyên ngay tại cách đó không xa, một bên nhìn điện lang động tĩnh, một bên lấy ra nguyên thạch hấp thu chân nguyên tiến hành bổ sung, đồng thời còn liên tục thúc dục ẩn lân cổ.</p><p>Điện lang thị lực xuất chúng. Nhưng là khứu giác lại ngược lại thực mất linh mẫn. Phương Nguyên vận dụng ẩn lân cổ, vừa lúc khắc chế chúng nó.</p><p>Đợi hắn chân nguyên khôi phục đến ba thành là lúc, trước mắt điện bầy sói rốt cục không cam lòng thối lui.</p><p>Phương Nguyên còn không có phụ trợ di động cổ trùng, điện lang thật sự rút đi trong lời nói, hắn tốc độ còn theo không kịp điện lang cước bộ. Vì thế hắn chủ động huỷ bỏ điệu ẩn lân cổ. Hiện ra xuất thân hình đến.</p><p>Ngao ô!</p><p>Này đó điện lang nhìn đến Phương Nguyên, nhất thời như là gặp được kẻ thù giết cha, nhất tề hướng hắn bôn phác mà đến.</p><p>Phương Nguyên một tiếng hừ lạnh, đợi đến điện lang đến chính mình trước mặt, mạnh hữu quyền bạo đánh.</p><p>Hắn hữu quyền thượng tráo một tầng hơi hơi bạch ngọc ánh sáng, cứng rắn vô cùng. Hung hăng giã ở một chích điện lang trên lưng.</p><p>Nhất thời, chợt nghe đến răng rắc một tiếng thúy vang, này chích bất hạnh điện lang, bị Phương Nguyên xa xa đánh bay đi ra ngoài, thắt lưng đã muốn gãy xương.</p><p>Nó rơi trên mặt đất, một trận điên cuồng giãy dụa cùng thảm hào, cũng rốt cuộc đi không đứng dậy.</p><p>Phương Nguyên giờ phút này chân nguyên sung túc, chiến lực cường đại. Chỉ chốc lát sau, lại đánh chết bốn chích điện lang.</p><p>Còn lại mấy chích điện lang, tắc hoàn toàn thương thế ý chí chiến đấu, sợ hãi nhìn Phương Nguyên, phát ra nức nở tiếng động, sau đó mang theo cái đuôi xoay người bôn đào.</p><p>Phương Nguyên đứng ở tại chỗ, cũng không truy kích.</p><p>Luận tốc độ, hắn còn so ra kém này đó điện lang, truy chi vô dụng.</p><p>Đầy đất lang thi, đều là Phương Nguyên chiến lợi phẩm. Bất quá Phương Nguyên cẩn thận, nhưng không có vội vàng lấy thủ điện lang con mắt.</p><p>Địa thính nhục nhĩ thảo!</p><p>Hắn nửa ngồi xổm xuống, lấy bàn tay chống đỡ, hữu nhĩ thiếp hướng đại địa. Nhĩ khuếch sâm tu đều sinh trưởng đi ra, một cây căn trát ở bùn đất.</p><p>Nhất thời, hắn thính lực liền tăng vọt mấy lần, phạm vi ba trăm bước trong phạm vi giai ở hắn trinh sát phạm vi giữa.</p><p>Vô số thanh âm, truyền vào hắn trong tai. Nhưng cũng không có bầy sói bôn tập mà đến, hoặc là này khác cổ sư di động tiếng bước chân.</p><p>“Tạm thời an toàn.” Phương Nguyên khinh thư một hơi, lấy ra dao găm, bắt đầu lấy thủ điện lang con mắt.</p><p>Này đó con mắt, hắn chích nộp lên một tiểu bộ phận, còn lại đều cất chứa đứng lên.</p><p>Nếu toàn bộ giao nộp đi lên, như vậy chiến tích thế tất hội đưa tới hoài nghi, thậm chí là âm thầm điều tra. Phương Nguyên đương nhiên hội tận lực tránh cho như vậy phiền toái phát sinh.</p><p>Đem này đó điện lang con mắt toàn bộ lấy đi, Phương Nguyên liền lập tức ly khai nơi này.</p><p>Như thế lại giết hai chi bầy sói sau, trên bầu trời mây đen đã muốn rất nặng đến cực điểm. Đại phong vù vù la, gợi lên núi rừng nổi lên bích sắc tiếng thông reo, lá cây sàn sạt vang làm một phiến.</p><p>Ngao ô......</p><p>Trong tiếng gió mơ hồ truyền đến rất nhiều điện lang kêu gào.</p><p>Phương Nguyên sắc mặt hơi đổi, dựa theo kiếp trước trí nhớ, hôm nay chính là lang triều chân chính bùng nổ ngày.</p><p>Lại vận dụng địa thính nhục nhĩ thảo, Phương Nguyên nhưng không có nghe được rất nhiều điện lang cấp tốc bôn tập tiếng vang.</p><p>Hắn cũng không ngoài ý muốn, ngược lại trong lòng nhất định.</p><p>Cái này ý nghĩa, điện bầy sói khoảng cách hắn ít nhất yếu vượt qua ba trăm bước. Như vậy khoảng cách, hơn nữa hắn thân mình tốc độ, cùng với biết rõ địa hình, đã muốn cũng đủ hắn an toàn phản hồi sơn trại.</p><p>“Này điện lang cũng có giả dối, tại đây dạng thời tiết phóng ra. Đại phong gào thét thanh âm, tiếng thông reo thanh âm, đều ở rất lớn trình độ thượng vì chúng nó làm che lấp.” Phương Nguyên trong lòng khe khẽ thở dài, bằng đại tốc độ, thẳng hướng sơn trại chạy vội.</p><p>Vừa chạy mấy trăm mét khoảng cách, hắn liền nghênh diện đánh lên một chi cổ sư năm người tiểu tổ.</p><p>“Ôi, là Cổ Nguyệt Phương Nguyên ngươi a.” Tiểu tổ trung một vị thiếu niên cổ sư, phát hiện Phương Nguyên sau, nhất thời lông mi một điều, kỳ quái chào hỏi nói.</p><p>Hắn là Cổ Nguyệt Bằng, Phương Nguyên cùng trường. Ở học đường trong cuộc sống, tự nhiên đã bị Phương Nguyên ức hiếp cùng vơ vét tài sản.</p><p>Phương Nguyên thản nhiên quét hắn liếc mắt một cái, tốc độ không thay đổi, cùng hắn gặp thoáng qua, không cho hắn mở miệng nói thứ hai câu cơ hội.</p><p>“Người kia!” Cổ Nguyệt Bằng nhất thời sửng sốt ngẩn người, chợt một cỗ bị đè nén khí nảy lên nội tâm, dưới chân tốc độ nhất chậm.</p><p>Hắn còn không có tìm được cơ hội chế nhạo Phương Nguyên đâu.</p><p>“Tiểu Bằng. Mau cùng đi lên. Chúng ta hôm nay muốn bảo trụ chiến công bảng vị trí, ít nhất muốn liệp sát năm mươi đầu điện lang đâu!” Tổ trưởng mở miệng nói.</p><p>Cổ Nguyệt Bằng buồn giận thần sắc nhất thời chợt tắt, vội vàng đuổi kịp bên người tổ viên cước bộ.</p><p>“Ta hiện tại tiểu tổ. Danh liệt chiến công bảng thứ bảy mười lăm vị. Kia Phương Nguyên, cũng là hai trăm danh có hơn điếm để, như vậy chênh lệch quả thực là một thiên một địa! Lại nói tiếp. Ta cũng thực may mắn, gặp tổ trưởng đại nhân như vậy chiếu cố người mới tiền bối. Lang triều đến nay, ta dựa vào phân đến chiến công, đã muốn tăng thêm một chích cổ trùng. Ta tiền đồ giống như cẩm, Phương Nguyên làm sao có thể cùng ta so với?”</p><p>Nghĩ nghĩ, Cổ Nguyệt Bằng trong lòng liền cân bằng rất nhiều, thậm chí sinh ra một loại cảm giác hạnh phúc.</p><p>“Thế giới này, đơn đả độc đấu có thể thành cái gì khí hậu? Mọi người thập củi lửa diễm cao, đoàn kết lực lượng mới lớn hơn nữa. Vẫn là tộc nhân tin cậy a! Mượn dùng gia tộc lực lượng, chúng ta này đó người mới tài năng được đến rất tốt càng an toàn phát triển. Kia Phương Nguyên. Thật là khờ qua, thực nghĩ đến chính mình là cái nhân vật. Trùng hợp giải quyết ngũ chuyển thôn giang thiềm phiền toái, cái đuôi kiều lên trời. Tuy rằng lên làm tổ trưởng, nhưng là một tổ viên cũng không chiêu, xứng đáng hắn điếm để! Ha ha. Bất quá nói trở về, hắn như vậy cổ quái tính cách, như thế nào khả năng chiêu được đến tổ viên?”</p><p>Nghĩ đến đây, Cổ Nguyệt Bằng cước bộ cũng không từ nhẹ nhàng rất nhiều.</p><p>Lại đi vội một đoạn đường trình, lại kỳ quái không có gặp được đến một chi bầy sói.</p><p>Cổ Nguyệt Bằng ngẩng đầu nhìn sang thiên không, tuy rằng vẫn là buổi chiều. Thiên không cũng đã nhập chạng vạng hôn ám.</p><p>Gió gào thét thổi tới, trên đỉnh đầu mây đen dày đặc nồng đậm đến cực điểm, ở cấp tốc bốc lên, nổi lên lôi đình cùng mưa to.</p><p>Nhưng là Cổ Nguyệt Bằng không sợ chút nào, khóe miệng hiện ra một chút châm chọc cười, hắn trong lòng trung nghĩ thầm:“Ha ha a, Phương Nguyên như thế vội vàng trở về, nghĩ đến là lo lắng trận này mưa to đi. Thật sự là người nhát gan, một hồi mưa to có gì khả câu?”</p><p>Ngay tại là lúc, tiểu tổ tổ trưởng bỗng nhiên mạnh biến sắc, mở ra miệng rộng đổ trừu một ngụm lãnh khí.</p><p>“Tổ trưởng đại nhân, đã xảy ra sự tình gì?” Này hắn bốn vị ánh mắt, tự nhiên bị hấp dẫn đi qua.</p><p>Tại đây cổ sư tiểu tổ trung, vị này tổ trưởng phụ trách điều tra. Hắn tuy rằng cũng là nhị chuyển cổ sư, nhưng là điều tra dùng là cổ trùng, tự nhiên không có cách nguyên địa thính nhục nhĩ thảo lớn như vậy phạm vi.</p><p>Giờ phút này, hắn sắc mặt trắng bệch, căn bản là không có dục vọng làm càng nhiều giải thích.</p><p>“Chạy mau!” Hắn hoảng sợ quát to một tiếng, ở này hắn bốn người kinh ngạc trong ánh mắt, xoay người bỏ chạy.</p><p>“Mau cùng thượng tổ trưởng!!” Này hắn tổ viên tự nhiên cũng không bổn, phản ứng lại đây sau, vội vàng chạy đi bỏ chạy.</p><p>Ngao ô --!</p><p>Phía sau truyền đến liên miên phập phồng sói tru, nghe này thanh âm chỉ biết điện lang số lượng đủ để hơn một ngàn!</p><p>Tiểu tổ năm người các sắc mặt trắng bệch, đại thở phì phò, hợp lại kính toàn lực bôn đào.</p><p>“Đợi ta a!” Cổ Nguyệt Bằng chạy đi chạy vội, lại như cũ dừng ở mặt sau cùng, hắn thương hoảng sợ kêu to cầu cứu.</p><p>Hắn đã muốn cảm giác được phía sau điện lang hơi thở thanh.</p><p>Nhưng là làm cho hắn tuyệt vọng là, xưa nay đối hắn chiếu cố có thêm tổ trưởng, ngay cả đầu cũng không hồi một chút. Bình thường vỗ bộ ngực đại đàm nghĩa khí, thân tình đồng bọn, càng giống nhau là không có nghe đến hắn quát to.</p><p>Rống!</p><p>Cổ Nguyệt Bằng nhĩ sau, bỗng nhiên truyền đến một tiếng lang rống.</p><p>Ngay sau đó, hắn liền cảm thấy một cỗ cự lực theo hắn sau lưng áp bách mà đến, lập tức đã đem này gục ở.</p><p>Hắn té ngã trên mặt đất, rơi choáng váng đầu hoa mắt.</p><p>Hắn theo bản năng liều mạng kính, quay đầu chống cự.</p><p>Răng rắc!</p><p>Trên bầu trời, đột lòe ra một đạo điện xà.</p><p>Trong bóng đêm, một chích hào điện lang thân hình nhất thời đã bị chiếu sáng lên.</p><p>Nó hình thể so với bình thường điện lang muốn lớn gấp đôi, cả người lang mao tạc lập, vỡ ra khóe miệng trung, lộ ra bạc trắng sắc phong duệ răng nanh.</p><p>Cổ Nguyệt Bằng đồng tử mạnh lui thành châm chọc lớn nhỏ, trong đầu quanh quẩn một ý niệm trong đầu -- “Bách thú vương!”</p><p>Lang sào trung bầy sói môn quy khổng lồ, không chỉ có ba chích vạn thú vương cấp lôi quan đầu lang, còn có bách thú vương cấp hào điện lang, ngàn thú vương cấp cuồng điện lang.</p><p>Tiếp theo giây, hào điện lang mở ra mồm to, một tiếng thúy vang, đem Cổ Nguyệt Bằng toàn bộ đầu đều cắn đứt.</p><p>Máu tươi cùng óc tiên nhất, hào điện lang thùy hạ đầu, liền này Cổ Nguyệt Bằng cổ bắt đầu nuốt hấp máu, cắn phệ chi thịt.</p><p>Vô số điện lang theo nó bên người, chạy vội mà qua.</p><p>Ầm vang long, tiếng sấm không dứt bên tai.</p><p>Ào ào xôn xao, mưa to cũng mưa tầm tả xuống.</p><p>Chân chính lang triều tiến đến !</p><p>[ps: Theo ngày mai bắt đầu, tân một tuần bắt đầu, bình thường đổi mới. Buổi sáng 8 giờ canh một, buổi chiều 14 giờ canh một. Ba tháng tứ hào bắt đầu bổ đổi mới, đem phía trước thiếu xuống dưới đều tranh thủ bổ thượng. Sinh mệnh ngắn ngủi, này ý nghĩa ở chỗ khoái hoạt, hy vọng mọi người không có bị gần nhất đổi mới ảnh hưởng hảo tâm tình. Ha ha a, cuối cùng chúc mọi người nguyên tiêu ngày hội khoái trá!]</p><p>  </p>\n\t\t\t \n\n                    "
}