{
  "href": "https://doctruyenchufull.vip/6333f6bebea2d9fb2f856d3c",
  "title": "Chương 1311: Thứ 287 chương: Tứ quý trà",
  "chapterNumber": "1311",
  "slug": "chuong-1311-thu-287-chuong-tu-quy-tra",
  "previousLink": "chapters-truyenchufull/1310-chuong-1310-thu-286-chuong-tien-co-danh-cuong",
  "currentLink": "chapters-truyenchufull/1311-chuong-1311-thu-287-chuong-tu-quy-tra",
  "nextLink": "chapters-truyenchufull/1312-chuong-1312-thu-288-chuong-vo-lai-dang-xau-ho",
  "contentHTML": "\n\n                        <p> Thiên không âm trầm, rơi xuống kéo dài mưa phùn.</p><p>Phương Nguyên bay ở không trung, bên người một mảnh mây mù lượn lờ.</p><p>“Đến.” Hắn tâm niệm vừa động, đánh xuống độ cao, trong tầm nhìn mây mù tiệm tiêu, lộ ra mênh mang đại địa.</p><p>Nam Cương nhiều núi, Phương Nguyên dưới chân đại địa cũng đàn núi rừng lập, số lượng tươi tốt, một mảnh thâm lục.</p><p>Tại đây thâm lục hải dương giữa, Quảng Hàn phong riêng một ngọn cờ, trắng noãn một khối, anh dũng bất quần, cùng chung quanh hình thành tiên minh đối lập.</p><p>Quảng Hàn đỉnh, lập một tòa phàm cổ ốc, cổ ốc cửa, Hạ gia hai vị cổ tiên hạ rất nhanh, Hạ Trác Ma đã cảm giác đến Phương Nguyên hành tích.</p><p>Phương Nguyên việc này là tới đàm phán can thiệp, tự nhiên sẽ không cố ý ẩn hình biệt tích.</p><p>Hạ gia hai vị cổ tiên có thể lập tức phát hiện hắn, thập phần bình thường.</p><p>“Rốt cục đến đây a. Vị này Võ Di Hải thật đúng là có thể, hai ba ngày lộ trình, lăng là làm cho hắn hành tẩu hơn nửa tháng.” Hạ Phi Khoái nhíu mày nói.</p><p>“Đến đây là tốt rồi, chúng ta tiếp nhận đi thôi.” Hạ Trác Ma cười nói.</p><p>Hai phương ở giữa không trung gặp nhau.</p><p>Song phương đều là mặt mang mỉm cười, phong độ thanh thoát, dù sao lần này đều là đại biểu hai đại siêu cấp thế lực.</p><p>Hạ gia hai vị cổ tiên đánh giá Võ Di Hải, thầm nghĩ:“Quả nhiên cùng Võ Độc Tú bộ dạng rất giống.”</p><p>Phương Nguyên đồng dạng đã ở đánh giá này hai vị cổ tiên, Hạ Phi Khoái chính là thất chuyển, thực rõ ràng là lần này can thiệp Hạ gia một phương chủ đạo giả.</p><p>Căn cứ Võ gia cung cấp tình báo, Hạ Phi Khoái người cũng như tên, tính tình cuống cuồng, giỏi về quyết đoán, chiến lực rất mạnh. Mà Hạ Trác Ma chính là trí đạo cổ tiên, tâm tư hay thay đổi, yêu thích tự hỏi.</p><p>Hạ Trác Ma tính tình, cùng hắn thơ ấu thời kì trải qua có liên quan, khiến cho hắn mỗi gặp được chuyện trọng yếu, đều đã theo bản năng tự hỏi cơ hội, không ngừng lặp lại cân nhắc.</p><p>Mà Hạ Phi Khoái tính cách, cũng là hắn tu hành mỗ cái tiên đạo sát chiêu, làm cho di chứng.</p><p>Hai phương đều là lần đầu tiên gặp mặt, nói chuyện với nhau, Hạ gia cổ tiên đem Phương Nguyên dẫn dắt đến Quảng Hàn đỉnh đi lên.</p><p>“Tiên hữu mời vào, thỉnh uống trà.” Này hai vị cổ tiên nghiễm nhiên một bộ người chủ bộ dáng, tựa hồ ở tuyên bố Quảng Hàn phong quyền sở hữu, giao phong đã bắt đầu, nhưng Phương Nguyên cũng không động thanh sắc, coi như không có phát hiện bình thường.</p><p>Hắn cười tủm tỉm ngồi xuống, bắt đầu phẩm trà.</p><p>“Trà không sai.” Uống một ngụm sau, hắn tán thưởng nói.</p><p>Hạ Trác Ma mỉm cười nói:“Còn đây là ta Hạ gia tứ quý trà, chính là nhà của ta thái thượng đại trưởng lão tự mình luyện chế. Uống thượng một ngụm, có bốn loại bất đồng vị giác, làm cho người ta coi như đi vào xuân hạ thu đông bốn mùa. Bởi vậy xưng là tứ quý trà.”</p><p>Hạ gia thái thượng đại trưởng lão chính là trụ đạo đại năng, nàng luyện chế tứ quý trà, chương hiện ra hắn trụ đạo thâm hậu tạo nghệ.</p><p>Hạ gia cổ tiên mượn này trà lập uy, nhưng Phương Nguyên uống sau, ngược lại tươi cười dào dạt đứng lên.</p><p>“Thật sự là hảo trà, không biết hai vị Hạ gia tiên hữu có thể có bị dư. Tại hạ dày mặt thảo muốn mấy phân, được?” Phương Nguyên cười tủm tỉm nói.</p><p>Hạ gia hai vị cổ tiên nhìn nhau.</p><p>Hạ Trác Ma nghĩ rằng: Này Võ Di Hải cũng thật có thể mở miệng. Bất quá cứ việc lần này song phương chính là đối thủ, nhưng chính đạo phong độ hay là muốn. Hơn nữa cục diện chính trị hay thay đổi, sáng nay mọi người đồng loạt hướng Võ gia làm khó dễ, nói không chừng minh sau thời gian, Hạ gia sẽ cùng Võ gia hợp tác.</p><p>Hạ Trác Ma cân nhắc định rồi, đang muốn mở miệng, Hạ Phi Khoái đã đáp:“Hải! Này có cái gì, chúng ta này tứ quý trà có rất nhiều, Võ Di Hải tiên hữu nếu muốn, cầm đi thôi.”</p><p>Nói xong, hắn sẽ đưa ra mười mấy phân tứ quý trà.</p><p>“Ta đây liền từ chối thì bất kính.” Phương Nguyên ha ha cười, tiếp nhận này đó lá trà.</p><p>Hạ Phi Khoái lại nói:“Chúng ta còn là nói chuyện Quảng Hàn phong sự tình đi.”</p><p>Phương Nguyên chậm rãi bưng lên chén trản, từ từ uống một ngụm, sau đó lại chậm rãi buông, thế này mới nói:“Hạ Phi Khoái tiên hữu thỉnh giảng.”</p><p>Hạ Phi Khoái lập tức mở miệng, mồm mép không ngừng khép mở:“Chuyện này lại nói tiếp nói liền dài quá. Nếu mọi người đều hiểu được ngọn nguồn, ta liền thẳng nhập chính đề, Tiểu Trương, xuất hiện đi.”</p><p>Tiếng nói vừa dứt, liền theo cổ trong phòng gian trung, mở ra cửa, đi ra một vị ngũ chuyển cổ sư.</p><p>“Trương Tam Phong hậu nhân Trương Khai Túy, gặp qua ba vị tiên nhân.” Vị này cổ sư tóc trắng xoá, hướng ba vị cổ tiên hành lễ, nhưng thật ra không tự ti không kiêu ngạo.</p><p>“Vị này Tiểu Trương huyết mạch chính tông, như giả bao đổi. Đến đến đến, Võ Di Hải tiên hữu, thỉnh ra tay nghiệm chứng một chút.” Hạ Phi Khoái trực tiếp ly khai chỗ ngồi, đi đến Trương Khai Túy bên người, một phen túm hắn cánh tay, đưa hắn nhấc tới Phương Nguyên trước mặt, khẩn cấp bộ dáng.</p><p>Trương Tam Phong đúng là năm đó vị kia tán tu cổ tiên, Quảng Hàn phong người có được.</p><p>Đương nhiên, Trương Tam Phong đều không phải là hắn vốn tên là, mà là một loại danh hiệu. Bởi vì hắn tọa ủng ba tòa kỳ phong, Quảng Hàn phong đúng là trong đó một tòa.</p><p>Về phần hắn vốn tên là không thể khảo chứng, bởi vì hắn tự xuất đạo tới nay, chưa bao giờ bại lộ chính mình tên đầy đủ, chỉ nói chính mình họ Trương. Vì thế thế nhân liền xưng hắn là Trương Tam Phong. Liền ngay cả hắn huyết mạch hậu duệ, cũng không biết tổ sư gia họ tên đầy đủ.</p><p>Phương Nguyên đối này đó trong lòng biết rõ ràng, Võ gia tình báo còn là tương đương toàn diện.</p><p>Bất quá giờ phút này hắn lại cố ý xua tay, trang nổi lên hồ đồ:“Chậm đã, vị này cổ sư đến tột cùng người nào?”</p><p>Hạ Phi Khoái ngây ra một lúc.</p><p>Trương Khai Túy đang muốn mở miệng, Hạ Phi Khoái đã ra tiếng:“Trương Khai Túy a, vừa mới hắn giới thiệu chính mình, chúng ta đều nghe được nha.”</p><p>“Ta biết là Trương Khai Túy.” Phương Nguyên gật gật đầu.</p><p>Sau đó, hắn dừng lại, uống một ngụm trà, tiếp tục nói:“Nhưng là này phàm nhân cổ sư, cùng Quảng Hàn phong có cái gì quan hệ?”</p><p>“Là như vậy, hắn tổ tiên Trương Tam Phong từng......” Hạ Phi Khoái lập tức trả lời.</p><p>“Chậm đã.” Phương Nguyên lại xua tay, “Trương Tam Phong lại là người nào?”</p><p>Hạ Phi Khoái lại ngây ra một lúc:“Võ Di Hải tiên hữu, muốn làm nửa ngày, ngươi không biết Trương Tam Phong là người phương nào?”</p><p>Phương Nguyên ngượng ngùng cười cười:“Trong tộc để cho ta tới can thiệp, bảo vệ Quảng Hàn phong, nhưng ta tới vội vàng, còn chưa được biết trong này nguyên do. Thỉnh nhị vị không lấy làm phiền lòng.”</p><p>Hạ Phi Khoái nghĩ rằng:“Ngươi còn vội vàng, lèo nhèo hơn phân nửa tháng, mới đến nơi này. Ngươi cái này gọi là vội vàng a?”</p><p>Tại trong lòng là như thế này tưởng, nhưng ngoài miệng như cũ khách khí:“Ta đây liền nói cho ngươi nguyên do đi.”</p><p>“Tại hạ chăm chú lắng nghe.”</p><p>Hạ Phi Khoái môi lại rất nhanh kích thích đứng lên, cơ hồ phiếm ra tàn ảnh, ngữ tốc cực nhanh, đem toàn bộ lịch sử nguyên do nói một lần.</p><p>Phương Nguyên uống một ngụm trà, ừ một tiếng.</p><p>Hạ Phi Khoái:“Cái này tiên hữu biết tình hình thực tế đi?”</p><p>Phương Nguyên lúc này buông trong tay chén trản, theo chỗ ngồi đứng dậy, đối Hạ Phi Khoái thi lễ.</p><p>Hạ Phi Khoái không rõ Phương Nguyên vì sao hướng hắn hành lễ, cảm thấy mạc danh kỳ diệu, nhưng thân là chính đạo, phong độ là muốn giảng, mặc kệ như thế nào, hắn cũng đáp lễ lại.</p><p>Sau đó, hắn liền nhìn đến Phương Nguyên lại ngượng ngùng cười cười.</p><p>Phương Nguyên nói:“Làm phiền tiên hữu tự thuật, nhưng vừa mới tiên hữu nói được quá nhanh, tại hạ chỉ nghe một cái đại khái, này khác phương diện có chút vẫn chưa nghe rõ. Còn thỉnh tiên hữu lặp lại lần nữa.”</p><p>“Lặp lại lần nữa?” Một bên Hạ Trác Ma, nhất thời nhíu mày.</p><p>Hạ Phi Khoái hải một tiếng, nhưng không có thật sự thuật lại một lần, mà là nói:“Võ Di Hải tiên hữu làm sao nghe không rõ thích, ta đến giải thích giải thích.”</p><p>Ngữ khí trở nên có chút không vui. </p>\n\t\t\t \n\n                    "
}