{
  "href": "https://doctruyenchufull.vip/6333f6c4bea2d9fb2f856d5b",
  "title": "Chương 1312: Thứ 288 chương: Vô lại! Đáng xấu hổ!",
  "chapterNumber": "1312",
  "slug": "chuong-1312-thu-288-chuong-vo-lai-dang-xau-ho",
  "previousLink": "chapters-truyenchufull/1311-chuong-1311-thu-287-chuong-tu-quy-tra",
  "currentLink": "chapters-truyenchufull/1312-chuong-1312-thu-288-chuong-vo-lai-dang-xau-ho",
  "nextLink": "chapters-truyenchufull/1313-chuong-1313-thu-289-chuong-luan-ban",
  "contentHTML": "\n\n                        <p> Phương Nguyên coi như không có phát hiện giống nhau, cười tủm tỉm nói:“Đầu tiên là câu đầu tiên nói, ta vốn không có nghe rõ.”</p><p>Hạ Phi Khoái liền thuật lại một lần.</p><p>Phương Nguyên gật gật đầu:“Sau đó là thứ hai câu......”</p><p>Hạ Phi Khoái giơ lên mày.</p><p>Phương Nguyên tiếp tục nói:“Cũng không có nghe rõ.”</p><p>Hạ Phi Khoái liền tái thuật lại một lần, ngữ khí thực không thoải mái:“Tiên hữu còn có cái gì địa phương không có nghe rõ?”</p><p>“Thứ 3 câu......” Phương Nguyên mở miệng.</p><p>Hạ Phi Khoái nhất thời đem tròng mắt trừng mắt nhìn đứng lên, hắn nói thẳng:“Thứ ta lòng thẳng miệng mau, các hạ liên tục 3 câu đều không có nghe rõ? Đây là ở tiêu khiển ta sao?”</p><p>“Tiên hữu thật sự là hiểu lầm a.” Phương Nguyên vội vàng xua tay, “Thứ 3 câu......”</p><p>“Ta là nghe rõ.”</p><p>Hạ Trác Ma sắc mặt âm trầm xuống dưới.</p><p>Hạ Phi Khoái mày cao tăng lên khởi, tròng mắt trừng lưu viên, trên mặt hiện ra tức giận:“Kia tiên hữu còn có cái gì phải nói ?”</p><p>Phương Nguyên liền lại nói:“Thật sự là, thứ bốn câu......”</p><p>Hạ Phi Khoái khoát tay chặn lại:“Ta đây sẽ thấy nói một lần, ngươi cho ta hảo hảo nghe rõ ràng, nghe rõ rồi chứ.”</p><p>Hắn liền thật sự thuật lại một lần, lúc này đây ngữ tốc phóng thật sự chậm, một chữ một chữ, thực rõ ràng.</p><p>Phương Nguyên lại đứng dậy, hướng Hạ Phi Khoái thi lễ.</p><p>Hạ Phi Khoái mạc danh kỳ diệu, ẩn có không diệu dự cảm, vội vàng hoàn lễ.</p><p>Hắn ngữ khí dịu đi xuống dưới:“Tiên hữu này đó phải làm rõ ràng đi?”</p><p>“Rõ ràng, rõ ràng. Làm phiền tiên hữu thuật lại, tại hạ tái rõ ràng bất quá. Nga, nguyên lai là như vậy một hồi sự a.” Phương Nguyên vỗ vỗ cái trán, phục lại ngồi xuống.</p><p>“Cho nên, quý phương muốn trả lại Quảng Hàn phong, quả thật hợp tình hợp lý chi thỉnh cầu. Ta Hạ gia cũng là lo liệu công đạo mà đến, vị này Trương Khai Túy đó là Trương Tam Phong huyết mạch hậu đại, như giả bao đổi, tiên hữu ra tay nghiệm chứng một chút đi.” Hạ Phi Khoái lại đưa ra yêu cầu.</p><p>Nhưng Phương Nguyên chính là đánh giá Trương Khai Túy liếc mắt một cái, cười tủm tỉm xua tay nói:“Không vội, không vội.”</p><p>“Tiên hữu lại có chuyện gì khó hiểu?” Hạ Phi Khoái sắc mặt trầm xuống, ngữ khí không tốt hỏi.</p><p>“Làm phiền tiên hữu tự thuật rất nhiều, nhưng là chân chính tình hình, đến tột cùng hay không như vậy? Ta còn không thể xác định.” Phương Nguyên nói.</p><p>Hạ Phi Khoái bị tức nở nụ cười:“Ta nói những câu là thật, tiên hữu cứ việc chứng thực!”</p><p>“Ha ha.” Phương Nguyên cũng cười, vỗ tay một cái, “Tiên hữu chất phác thẳng thắn, kia tại hạ liền hướng trong tộc trước chứng thực một phen.”</p><p>Nói xong, hắn đóng lại hai mắt, tựa hồ đem tâm thần chìm vào tiên khiếu bên trong, thúc dục tín đạo thủ đoạn đi.</p><p>Còn lại ba người đợi sau một lúc lâu, cũng không thấy Phương Nguyên mở hai mắt.</p><p>Hạ Phi Khoái nhịn không được thúc giục:“Võ Di Hải tiên hữu, ngươi còn không có chứng thực được không?”</p><p>Phương Nguyên mở hai mắt, ngượng ngùng cười cười:“Tại hạ huynh trưởng trăm công nghìn việc, không có rảnh a, chúng ta chờ một chút đi.”</p><p>Liên quan đến bát chuyển cổ tiên, Hạ Phi Khoái cũng không đâu có cái gì, Hạ Trác Ma tắc ngắt lời nói:“Võ Dung đại nhân gần nhất đích thực rất bận, cũng không thể không vội. Võ Di Hải tiên hữu, hoàn toàn có thể hướng này khác Võ gia cổ tiên chứng thực.”</p><p>Phương Nguyên nhất thời cười ha ha, hướng Hạ Trác Ma giơ ngón tay cái lên:“Tiên hữu không hổ là trí đạo cổ tiên, ý kiến hay a!”</p><p>Này phân khen ngợi, nhất thời làm cho Hạ Trác Ma vẻ mặt cứng đờ.</p><p>Sau đó, Phương Nguyên lại nói:“Nhưng là tại hạ đối này khác cổ tiên, không phải rất quen thuộc. Tiên hữu có cái gì có thể đề cử sao?”</p><p>“Đề cử ngươi muội!” Hạ Phi Khoái ở một bên nghe xong lời này, nhất thời giận cực, thốt ra.</p><p>“Ta muội? Ta chỉ có huynh trưởng, lại không muội muội a. Hạ tiên hữu nghĩ đến là nhớ lầm đi?” Phương Nguyên cười tủm tỉm.</p><p>“......” Hạ Phi Khoái không nói gì.</p><p>Hắn cùng Hạ Trác Ma liếc nhau, âm thầm trao đổi, đều nhìn ra đến Phương Nguyên là ở nói chêm chọc cười.</p><p>“Không nghĩ tới Võ gia nhưng lại phái nhân vật như vậy lại đây! Quả thực là đáng xấu hổ a!!” Hạ Phi Khoái trong lòng tràn ngập phẫn nộ.</p><p>Hắn tưởng hảo hảo đàm sự tình, nhưng Phương Nguyên sẽ không.</p><p>Cố tình ngại cho chính đạo thân phận, Hạ Phi Khoái không thể làm ra cái gì khác người hành động đến.</p><p>Hiện tại xem Phương Nguyên cười tủm tỉm bộ dáng, hắn thật muốn một quyền cứ như vậy đánh đi lên, đem Phương Nguyên đánh cái vẻ mặt nở hoa.</p><p>“Không nên gấp gáp, không cần tức giận, vừa tức giận liền vào hắn bẫy. Xem ra người nọ là cái can thiệp lão thủ, hắn chính cố ý chọc giận chúng ta, làm cho chúng ta lộ ra sơ hở.” Hạ Trác Ma vội vàng khuyên nhủ.</p><p>Hạ Phi Khoái chỉ có thể hồng hộc, thở hổn hển mấy khẩu khí thô.</p><p>Phương Nguyên mở miệng, vẻ mặt nghiêm túc nhìn Hạ Phi Khoái:“Chẳng lẽ ta thật sự có một vị thân muội muội? Còn thỉnh Hạ tiên hữu báo cho tại hạ biết a.”</p><p>Hạ Phi Khoái:“......”</p><p>Hắn lại thở hổn hển mấy khẩu khí thô, hầu kết lăn lộn một chút, thế này mới nói:“Vừa mới là ta nói sai, thỉnh tiên hữu lượng giải một hai.”</p><p>“Nga? Là như thế này.” Phương Nguyên gật gật đầu, thân thiết nói, “Ta xem tiên hữu miệng khô lưỡi khô, trong ngực phập phồng không ngừng, tựa hồ thượng hỏa chi dấu hiệu a. Còn thỉnh uống trà, uống nhiều trà đánh bại hỏa. Lại nói tiếp a, này tứ quý trà thật sự là không sai, tiên hữu uống nhiều mấy khẩu a.”</p><p>Hạ Trác Ma:“......”</p><p>Hạ Phi Khoái rống to đứng lên:“Uống cái gì uống a, chúng ta đang ở nói chuyện chính sự đâu!”</p><p>Phương Nguyên vẻ mặt nghiêm túc:“Tiên hữu lời này liền bất công, cái gì là chính sự? Liên quan đến thể xác và tinh thần chi khỏe mạnh, chẳng lẽ không đúng chính sự sao? Cái gọi là Quảng Hàn phong, bất quá là ngoại vật tục vật, một bút tài nguyên thôi. Tiên hữu thiết không thể bởi vì này ngoại vật, liền tức giận thượng hỏa, thương tổn chính mình a.”</p><p>Hắn này phiên tận tình khuyên bảo khuyên giải an ủi, lại coi như lửa cháy đổ thêm dầu, Hạ Phi Khoái một bàn tay hung hăng chụp ở trên bàn.</p><p>“Võ Di Hải!” Hắn giận dữ hét, “Ngươi đừng tưởng rằng ngươi làm như vậy, có thể lừa dối quá quan, đem Quảng Hàn phong ở lại các ngươi Võ gia. Hừ!”</p><p>Phương Nguyên vội vàng biến sắc, cực kỳ chân thành nói:“Hạ Phi Khoái tiên hữu, ngươi đây là nói chi vậy? Thật sự là oan uổng ta nha. Quảng Hàn phong đi lưu thuộc sở hữu, chúng ta đều dựa theo quy củ đến. Đây là Trương Tam Phong Tán tiên gì đó, nếu này Trương Khai Túy là hậu nhân không giả, tự nhiên muốn trả lại. Ta lần này đại biểu Võ gia, nhất định hội theo lẽ công bằng công việc, tuyệt không hội tham ô **, vì mưu cầu tư lợi hỏng rồi chính đạo quy củ!”</p><p>“Tiên hữu là người hiểu được.” Hạ Trác Ma cố mà làm cười cười, lời nói bao hàm thâm ý.</p><p>Hạ Phi Khoái nhíu mày, không hề rống to, mà là nói:“Cho nên nói, ngươi nhanh chóng nghiệm chứng một chút, Trương Khai Túy chính là Trương Tam Phong huyết mạch hậu duệ, hàng thật giá thật!”</p><p>“Không vội, không vội.” Phương Nguyên cười tủm tỉm lại bắt đầu uống trà, “Thả làm cho ta trước theo trong gia tộc chứng thực một chút, không phải ta không tín nhiệm hai vị tiên hữu, thật sự là tại hạ trách nhiệm trọng đại, không dám tùy ý quyết đoán a.”</p><p>“Vậy ngươi nhưng thật ra mau chứng thực a!” Hạ Phi Khoái hô.</p><p>“Võ Dung huynh trưởng, còn không có đáp lại a.” Phương Nguyên khó xử nói.</p><p>“Vậy người khác a!” Hạ Phi Khoái nhượng đứng lên.</p><p>Phương Nguyên vỗ đùi:“Nói là a. Nhưng là ta mới đến, cùng gia tộc này khác cổ tiên không hề quen thuộc. Ta cũng không biết hướng ai chứng thực tốt. Vừa mới ta cho các ngươi đề cử một chút chọn người, các ngươi chính là không đề cử. Ta cũng rất khó làm a.”</p><p>Này phiên làm cho người ta sợ hãi luận điệu ném đi đi ra, liền đem hai vị Hạ gia cổ tiên cả kinh ngây người, nhìn lẫn nhau.</p><p>Không ngờ như thế này nửa ngày dài dòng, ra sức khước từ, ngược lại là chúng ta Hạ gia vấn đề ?!</p><p>Một khác bên cạnh, ngũ chuyển cổ sư Trương Khai Túy, nhìn Phương Nguyên cũng là trợn tròn hai mắt.</p><p>Đây là cổ tiên...... Phong tư sao?</p><p>Quả thực là vô lại vô sỉ đến cực điểm a.</p><p>Trương Khai Túy nhất thời có một loại xem thế là đủ rồi cảm giác, trong lòng đối với cổ tiên tốt đẹp ấn tượng, trực tiếp dập nát một đất.</p><p>“Được, ta xem như đã nhìn ra. Vị này rõ ràng là muốn kéo dài thời gian.” Hạ Trác Ma truyền âm nói.</p><p>“Hắn kéo dài thời gian làm gì?” Hạ Phi Khoái hỏi.</p><p>“Thực hiển nhiên, Võ gia hoàn toàn không chiếm lý, bị vây cực kỳ bị động cục diện. Võ Di Hải tựa như này càn quấy, kéo dài thời gian. Đợi cho Võ gia vượt qua này cửa ải khó khăn, rút ra tay đến đối phó chúng ta, chúng ta liền khó làm. Khác không nói, chỉ là đợi cho hoàng điểu sinh sản sau, Võ Trấn liền có thể rút ra có rảnh, tới nơi này can thiệp. Hắn nếu là đến đây, cục diện liền lại bất đồng.” Hạ Trác Ma phân tích nói.</p><p>“Ngươi nói là. Nhưng chúng ta nên làm cái gì bây giờ? Hắn Võ Di Hải lộ rõ muốn kéo dài thời gian, nhưng lại nghĩa chính lời nói, chúng ta căn bản chọn không ra lý do đến a. Hắn nếu tưởng kéo dài thời gian, lý do còn nhiều mà. Tỷ như chứng thực có cái thời gian, chứng thực tốt lắm, như thế nào nghiệm chứng thân phận cũng có cái quá trình. Nghiệm chứng Trương Khai Túy thân phận sau đâu? Hắn có thể hay không lại đề suất, hắn là không là Trương Tam Phong duy nhất con nối dõi hậu đại? Mấy vấn đề này cãi cọ đứng lên, thật đúng là không dứt!” Hạ Phi Khoái ý thức được vấn đề nghiêm trọng tính.</p><p>“Ta có nhất kế.” Hạ Trác Ma nói.</p><p>“Gì kế?” Hạ Phi Khoái vội vàng hỏi hắn.</p><p>Hạ Trác Ma liền đáp một câu, Hạ Phi Khoái nghe được vui vẻ ra mặt, lúc này thẳng thắn thân hình đối Phương Nguyên nói:“Lâu nghe thấy Võ Di Hải tiên hữu thực lực xuất chúng, chính là Võ gia chi vinh quang. Tại hạ bất tài, nguyện ý đại biểu Hạ gia, tưởng hướng tiên hữu lãnh giáo luận bàn một phen!” </p>\n\t\t\t \n\n                    "
}