{
  "href": "https://doctruyenchufull.vip/6333f6cbbea2d9fb2f856d81",
  "title": "Chương 1313: Thứ 289 chương: Luận bàn",
  "chapterNumber": "1313",
  "slug": "chuong-1313-thu-289-chuong-luan-ban",
  "previousLink": "chapters-truyenchufull/1312-chuong-1312-thu-288-chuong-vo-lai-dang-xau-ho",
  "currentLink": "chapters-truyenchufull/1313-chuong-1313-thu-289-chuong-luan-ban",
  "nextLink": "chapters-truyenchufull/1314-chuong-1314-thu-290-chuong-that-xau-ho-a",
  "contentHTML": "\n\n                        <p> Luận bàn?</p><p>Nói đường hoàng, kỳ thật chính là một lời không hợp, trực tiếp đánh nhau a.</p><p>Nhưng là lần này đánh nhau, cùng ma đạo kích đấu bất đồng. Ma đạo giao chiến, là đánh sống đánh chết. Chính đạo cổ tiên, thường thường đều là gia đại nghiệp đại, vô duyên vô cớ làm gì hợp lại cái ngươi chết ta sống? Phân ra cái cao thấp có thể.</p><p>Này cũng là Phương Nguyên cố ý kéo dài, làm cho Quảng Hàn phong sự tình chậm chạp quyết định không ra kết quả, cho nên Hạ gia hai vị cổ tiên liền quyết định dụng quyền đầu nói chuyện, dao sắc chặt đay rối.</p><p>Kỳ thật cho dù là trên địa cầu, không thể đồng ý sau, cường đại quốc gia cũng sẽ đem quân đội đưa đi qua.</p><p>Bản chất là giống nhau.</p><p>Hạ Phi Khoái nói, cũng rất ý tứ, hắn đại biểu Hạ gia, lại đem Võ Di Hải phủng vì Võ gia vinh quang, ngôn ngữ trong lúc đó là nói trận này luận bàn, không chỉ có là ngươi ta hai người giao thủ, còn là Hạ gia cùng Võ gia trong lúc đó quyết đấu.</p><p>Câu nói đầu tiên đem Phương Nguyên bức đến ngõ cụt. Nếu Phương Nguyên tị chiến, nhất định hội tổn hại Võ gia danh dự, này ở chính đạo mà nói, cũng là bị người khinh thường, khinh thường hành động.</p><p>Hạ gia hai vị lại không biết đến, Phương Nguyên căn bản là không phải cái gì Võ Di Hải, đối cái gì Võ gia vinh quang danh dự cái gì, cũng hoàn toàn không quan tâm.</p><p>Bất quá nói còn nói trở về, hắn hiện tại sắm vai chính là Võ Di Hải, còn muốn trà trộn vào trong siêu cấp cổ trận đi đâu, này phân khiêu chiến Phương Nguyên cũng là không tốt không tiếp.</p><p>Hắn trầm mặc một chút, nói:“Nếu là luận bàn, hai vị tiên hữu liên thủ đối một mình ta, người đông thế mạnh, ta tất nhiên là bại nhiều thắng thiếu.”</p><p>Hạ Phi Khoái nhất thời biến sắc.</p><p>Nói cũng không tốt như vậy giảng!</p><p>Kỳ thật, chính hắn chủ động đề suất luận bàn, đã là bị động. Trận này luận bàn bại mà nói, kia kêu tự rước lấy nhục. Nếu là Hạ gia hai vị cổ tiên đều xuất chiến, thắng, thật là lấy nhiều khi ít, ngược lại mất mặt, không tốt tuyên dương không ra đi.</p><p>Kỳ thật Hạ Phi Khoái cũng chưa bao giờ nghĩ tới cùng Hạ Trác Ma liên thủ, hắn nói thẳng:“Chỉ một mình ta ra tay, Võ Di Hải tiên hữu cứ yên tâm đi.”</p><p>Phương Nguyên sắc mặt miễn cưỡng thật sự, lại nói:“Quý phương nếu muốn luận bàn, lại như vậy bức thiết, tại hạ không đáp ứng cũng không tốt. Bất quá nếu là luận bàn, luôn luôn cái kỳ hạn. Tổng không thể đánh đến trời tối đi.”</p><p>“Tiên hữu có cái gì chương trình?” Hạ Phi Khoái trực tiếp hỏi.</p><p>Luận bàn tự nhiên có luận bàn quy củ, khẳng định cùng sinh tử kịch chiến bất đồng.</p><p>Phương Nguyên nhân tiện nói:“Ngươi công ta phòng, chỉ cần ngươi có thể ở mười chiêu trong vòng công phá phòng ngự của ta, liền xem như ta thua.”</p><p>Hạ Phi Khoái mí mắt nhảy nhảy, trầm giọng nói:“Được.”</p><p>Hạ Trác Ma cau mày, cảm giác có chút không ổn. Nhưng là nếu Hạ Phi Khoái đã đáp ứng xuống dưới, vậy không ngại luận bàn một phen. Hắn đối Hạ Phi Khoái có tin tưởng.</p><p>Quảng Hàn phong tự nhiên không phải song phương so đấu địa phương, muốn đánh hư đã có thể không đẹp.</p><p>Song phương bay ra đi, lựa chọn một khối hoang vu người ở sơn cốc.</p><p>Phương Nguyên cùng Hạ Phi Khoái tương đối trạm định.</p><p>“Bắt đầu đi.” Hạ Phi Khoái có chút khẩn cấp, hắn rất muốn giáo huấn một chút Phương Nguyên.</p><p>Ở Nam Cương thất chuyển cổ tiên bên trong, hắn là nổi danh cường giả. Nhìn chung Võ gia, Võ Dung chính là bát chuyển cổ tiên không đề cập tới cũng thế, Võ gia thất chuyển tối cường cổ tiên Võ Vũ Bá, cũng chỉ là còn hơn hắn một bậc thôi. Nay Võ Vũ Bá đã bế tử quan, hắn Hạ Phi Khoái làm sao sợ hãi chi có?</p><p>Không thể không nói, Viêm Hoang tiên nhân chiến bại Võ Vũ Bá, Hạ gia chơi xinh đẹp.</p><p>Chân chính khảo góc đứng lên, Viêm Hoang tiên nhân đều không phải là Võ Vũ Bá đối thủ, nhưng Hạ gia cũng là khám phá Võ Vũ Bá chiêu bài sát chiêu.</p><p>Võ Vũ Bá bị nhằm vào, tiên đạo sát chiêu bị bắt, chính mình gặp trầm trọng phản phệ, thế này mới làm cho Viêm Hoang tiên nhân đắc thủ thắng lợi.</p><p>“Chậm đã.” Phương Nguyên xua tay.</p><p>Hạ Phi Khoái rục rịch, Phương Nguyên kêu đình, nhất thời làm cho hắn thập phần khó chịu, không khỏi hét lớn một tiếng:“Võ Di Hải, ngươi lại nghĩ như thế nào?”</p><p>“Ta thiếu chút nữa đã quên, nếu là luận bàn, tổng không thể cứ như vậy tùy ý luận bàn đi?” Phương Nguyên cười nói.</p><p>Hạ Phi Khoái nghĩ rằng:“Như thế nào sẽ tùy ý? Giáo huấn ngươi một chút chính là này chiến trọng đại nhất ý nghĩa chỗ !”</p><p>Hắn trong lòng nơi này tưởng, ngoài miệng cũng tuyệt đối không thể nói như vậy.</p><p>Cổ tiên có được các loại thủ đoạn, có thể ghi lại hiện tại tình cảnh. Thật giống như đoạn thời gian trước, Viêm Hoang tiên nhân khiêu chiến Võ Vũ Bá quá trình, đã bị Hạ gia cổ tiên Hạ Kình Thương ghi lại xuống dưới, nay hình ảnh ở Nam Cương cổ tiên giới trung quảng vì truyền lưu.</p><p>Hạ Phi Khoái chỉ phải kiềm chế trụ cơn tức:“Ngươi muốn như thế nào?”</p><p>“Rất đơn giản, nếu là tiên hữu luận bàn bại, này Quảng Hàn phong liền thuộc sở hữu cho bên ta. Nếu là ta may mắn thắng lợi mà nói, như vậy Quảng Hàn phong sự tình, liền bảo trì nguyên trạng.” Phương Nguyên nói.</p><p>“Như thế nào khả năng?!” Nơi xa đang xem cuộc chiến Hạ Trác Ma nhất thời nóng nảy. Hắn rốt cục đuổi ở Hạ Phi Khoái phía trước, hô đi ra.</p><p>Lần này Hạ gia làm khó dễ, nắm trong tay Trương Tam Phong huyết mạch hậu duệ, chiếm đại nghĩa, ưu thế rất lớn, làm cho Võ gia phi thường bị động. Nếu là đáp ứng rồi yêu cầu này, hoàn toàn là chủ động đánh mất nhà mình ưu thế, phi trí giả gây nên.</p><p>Hạ Phi Khoái bĩu môi, thầm nghĩ:“Ta cũng không phải kẻ ngốc.”</p><p>Đồng thời, ngoài miệng trực tiếp cự tuyệt:“Việc này không thể.”</p><p>“Một khi đã như vậy, kia thứ tại hạ không thể ra thủ. Trận này luận bàn liền miễn đi.” Phương Nguyên xua tay, trực tiếp xoay người trở về đi.</p><p>Hạ Phi Khoái thấy như vậy một màn, thiếu chút nữa tức giận đến mắng ra tiếng đến.</p><p>Chúng ta rời đi Quảng Hàn phong, chạy đến nơi đây đến, chịu khó chịu khổ, ma ma chít chít, tinh khiêu tế tuyển một khối sơn cốc, có thể luận bàn. Kết quả ngươi một câu, nói không đánh sẽ không đánh ?</p><p>Ngươi đùa giỡn chúng ta đâu?</p><p>Hắn sắc mặt nhất thời âm trầm như nước:“Võ Di Hải tiên hữu bất chiến trở ra, đây là Võ gia dũng danh cùng vinh quang sao?”</p><p>Phương Nguyên bước chân nhất thời dừng lại.</p><p>Hạ Phi Khoái vẻ mặt cười lạnh.</p><p>Phương Nguyên xoay người, mặt hướng Hạ Phi Khoái, trên mặt lại nghiêm túc nghiêm túc, không hề vẻ xấu hổ:“Lời này ngươi đã có thể nói sai rồi. Luận bàn ta cũng không trốn tránh, chính là các ngươi không đáp ứng của ta một chút tiểu yêu cầu. Chúng ta là không thể đồng ý, không hề đại biểu ta trốn tránh luận bàn. Ngươi xem, này luận bàn nơi ta đều tuyển tốt lắm.”</p><p>“Ai nha, ta đi!” Này lời nói làm cho đang xem cuộc chiến Hạ Trác Ma trên mặt đều có sắc mặt giận dữ.</p><p>Hạ Phi Khoái trợn mắt trừng trừng, còn kém tức sùi bọt mép.</p><p>Hắn tử tử trừng mắt Phương Nguyên, như thế nào Võ gia ra như thế bại lại nhân vật, Võ gia cổ tiên không phải một lời không hợp, liền liêu cánh tay trực tiếp làm sao? Ngươi Võ gia dũng danh đâu? Ngươi Võ gia tinh thần đâu? Chạy đi đâu a!</p><p>Bất quá rất nhanh, Hạ Phi Khoái lại nghĩ đến Phương Nguyên sinh ra.</p><p>Đúng vậy, Võ Di Hải đều không phải là chính thống Võ gia cổ tiên, hắn là Đông Hải ẩn tu a.</p><p>Này đáng chết ẩn tu!</p><p>Phương Nguyên trên mặt hiện ra càng nhiều mỉm cười:“Nếu luận bàn bất thành, chúng ta có thể chậm rãi nói chuyện phiếm, uống uống trà thơm. Không thể không nói, quý phương tứ quý trà thật sự là hảo trà a, gọi người trở về chỗ cũ vô cùng.”</p><p>“Uống trà cái gì? Tán gẫu cái gì!” Hạ Phi Khoái trong lòng mạnh bốc lên khởi một cỗ mãnh liệt, muốn trực tiếp bóp chết Phương Nguyên xúc động, cơn tức ở trong ngực hừng hực thiêu đốt.</p><p>Hạ Trác Ma cũng là có điểm u oán nhìn về phía Hạ Phi Khoái, thầm nghĩ:“Còn không phải đại nhân ngươi ở gặp mặt thời điểm, tặng thiệt nhiều trà đi.”</p><p>Phương Nguyên hốt trầm ngâm nói:“Không bằng như vậy đi, ta nếu luận bàn thắng, trong năm năm, duy trì nguyên trạng, quý phương không thể tái dây dưa Quảng Hàn phong việc, như thế nào?”</p><p>“Này......” Hạ Trác Ma bắt đầu cân nhắc đứng lên.</p><p>Phương Nguyên bỗng nhiên đưa ra điều kiện này, cùng phía trước so sánh với, nhất thời rộng thùng thình rất nhiều lần, tựa hồ không phải như vậy khó có thể nhận.</p><p>“Nhưng Võ Di Hải bỗng nhiên tung điều kiện này, cũng có cố ý thiết kế khả năng a.” Hạ Trác Ma còn tại tự hỏi.</p><p>Hạ Phi Khoái tắc đã mở miệng:“Hảo, ta đáp ứng ngươi.”</p><p>Hạ Trác Ma há hốc mồm, truyền âm:“Hạ Phi Khoái đại nhân ngươi......”</p><p>“Chẳng lẽ vừa muốn làm cho hắn này chó nuôi dưỡng tiếp tục kéo dài thời gian sao? Việc này kết quả, ta dốc hết sức đảm đương, cùng ngươi không quan hệ! Của ta thời gian khả hao phí không nổi, vì này phá sự, cùng người này ở thời gian càng ngắn càng tốt.” Hạ Phi Khoái lập tức từ chối, thái độ phi thường kiên định.</p><p>Hạ Trác Ma cười khổ.</p><p>“Lần này luận bàn nếu là thất bại, cho dù ngươi Hạ Phi Khoái dốc hết sức đảm đương, chẳng lẽ ta có thể đào thoát trách nhiệm sao? Gia tộc phái ta đến phụ tá ngươi, không phải là vì khuyên nhủ ngươi sao? Ai!”</p><p>Hắn tại trong lòng thật sâu thở dài một hơi, bất đắc dĩ truyền âm đi qua:“Vậy chúc đại nhân ngươi này chiến đắc thắng, mã đến công thành!”</p><p>“Các ngươi xác định?” Phương Nguyên lại hỏi.</p><p>Hắn điều kiện này, đối Võ gia mà nói, chính là kéo dài vấn đề, không có chân chính giải quyết vấn đề.</p><p>Bất quá năm năm thời gian vừa quá, Phương Nguyên nên làm sự tình cũng có thể đã sớm xong xuôi. Đến lúc đó, ai còn cùng hầu hạ Võ gia?</p><p>“Xác định.” Lúc này đây, Hạ Phi Khoái không nói gì, Hạ Trác Ma mở miệng.</p><p>“Hảo.” Phương Nguyên chậm rãi bay trở về, ngữ khí vẻ mặt tương đương thiếu biển, “Kỳ thật, ta không hề tưởng luận bàn, mặc kệ như thế nào, đều bị thương hòa khí. Bất quá Hạ Phi Khoái đại nhân nếu cố ý như thế, như vậy xem ở ngươi vừa mới đưa tặng tứ quý trà phân thượng, ta đáp ứng trận này luận bàn.”</p><p>“Miễn bàn kia trà, đến chiến đi.” Hạ Phi Khoái hét lớn một tiếng, hai mắt đều bắt đầu sung huyết bộ dáng.</p><p>Hắn đang nói còn chưa lạc, Phương Nguyên cả người mạo quang, trong khoảnh khắc liền hóa thân thành bặc quái quy.</p><p>Hạ Phi Khoái sửng sốt, phía trước Phương Nguyên ma ma chít chít, hiện tại đổ cử rõ ràng a. Điều này làm cho hắn kinh ngạc một chút.</p><p>“Lại là bặc quái quy!” Hạ Trác Ma nhíu mày.</p><p>Chỉ thấy bặc quái quy, hình thể khổng lồ, bốn chân tựa như cự trụ, vững vàng giẫm đạp ở trong sơn cốc, nhưng lại trực tiếp đem này sơn cốc bỏ thêm vào mãn.</p><p>Toàn bộ bặc quái quy cả vật thể thâm u, quy xác thượng các loại ngân lộ tung hoành, ngàn vạn, hơn nữa khiến người chú ý, Hạ Trác Ma nhìn chằm chằm nhìn một hồi, nhất thời cảm thấy hoa cả mắt, hắn vội vàng thu hồi ánh mắt.</p><p>Hạ Phi Khoái không có dự đoán được Phương Nguyên lập tức liền dùng ra tiên đạo sát chiêu.</p><p>Nói chung, cổ tiên luận bàn mà nói, đều có thăm dò quá trình. Phương Nguyên trực tiếp tỉnh đi, đem con bài chưa lật tế đi ra.</p><p>“Nhìn kiên hậu quy bối, có thể nghĩ bặc quái quy phòng ngự uy lực. Khó trách hắn đưa ra như vậy luận bàn phương thức.” Nghĩ vậy một điểm, Hạ Trác Ma mày nhăn càng sâu một ít.</p><p>“Nên làm cái gì bây giờ?” Hạ Phi Khoái do dự một chút. Hắn không biết Võ Di Hải am hiểu cái gì, nhưng Phương Nguyên lại biết hắn am hiểu cái gì.</p><p>Hạ Phi Khoái do dự thực ngắn ngủi, cơ hồ nháy mắt, hắn liền ra tay.</p><p>Chiêu thứ nhất.</p><p>Hắn mạnh nâng tay, nắm tay, nhân ở trời cao, hướng về trong sơn cốc bặc quái quy, thẳng đảo một quyền.</p><p>Trên nắm tay trán bắn hào quang, chói mắt đến cực điểm. Thuần trắng quang huy, ở trong nháy mắt gian ly khai Hạ Phi Khoái quyền đầu, hóa thành một viên bình rượu lớn nhỏ quang cầu, thẳng tắp oanh đi xuống.</p><p>Tiên cổ hơi thở, phàm cổ hơi thở lẫn nhau dây dưa cùng một chỗ.</p><p>Đây là tiên đạo sát chiêu thương nguyên nhất kích. </p>\n\t\t\t \n\n                    "
}