{
  "href": "https://doctruyenchufull.vip/6333f6d7bea2d9fb2f856dc0",
  "title": "Chương 1315: Thứ 291 chương: Hạ gia lui lại",
  "chapterNumber": "1315",
  "slug": "chuong-1315-thu-291-chuong-ha-gia-lui-lai",
  "previousLink": "chapters-truyenchufull/1314-chuong-1314-thu-290-chuong-that-xau-ho-a",
  "currentLink": "chapters-truyenchufull/1315-chuong-1315-thu-291-chuong-ha-gia-lui-lai",
  "nextLink": "chapters-truyenchufull/1316-chuong-1316-thu-292-chuong-vo-vet-quang-han-phong",
  "contentHTML": "\n\n                        <p> “Đáng giận!” Hạ Phi Khoái nghiến răng nghiến lợi.</p><p>Hắn chịu khó chịu khổ nổi lên, thật vất vả thúc dục đi ra cứ luân quang, hiện tại xem ra, thật giống như là một truyện cười.</p><p>Tiểu quy xác ý nghĩ, giờ này khắc này, còn tại càng không ngừng tăng trưởng.</p><p>5 vạn, 6 vạn......</p><p>Số lượng càng ngày càng nhiều, không chỉ có tràn đầy ra sơn cốc, còn hướng ra phía ngoài khuếch trương mở ra.</p><p>Rậm rạp tiểu quy xác, có huyền phù ở giữa không trung, có từ từ tự quay, trung gian còn lại là Phương Nguyên biến hóa mà thành bặc quái quy, thật lớn hình thể, coi như thiết chú đồi núi.</p><p>“Không thể còn như vậy đi xuống !” Hạ Phi Khoái trong lòng gấp gáp cảm càng thêm mãnh liệt.</p><p>“Tăng trưởng tốc độ thật nhanh. Khó trách Võ Di Hải muốn định ra như vậy luận bàn quy củ, bất quá Hạ Phi Khoái đại nhân còn là có thủ đoạn chưa ra, này chiến thắng phụ còn chưa định đâu.” Hạ Trác Ma thầm nghĩ, chờ đợi ánh mắt đầu hướng giữa không trung Hạ Phi Khoái.</p><p>Hạ Phi Khoái đã ở nổi lên sát chiêu.</p><p>Ùn ùn cổ trùng hơi thở, dào dạt mà ra, mênh mông đến cực điểm.</p><p>Hắn trên mặt dần hiện ra một chút ngạo ý, trên cao nhìn xuống nhìn chằm chằm bặc quái quy.</p><p>“Số lượng tái nhiều, cũng chỉ là ý nghĩ, có năng lực như thế nào?”</p><p>“Lại tiếp ta chiêu này Tam Thập Tam Thiên quang!”</p><p>“Ta đổ muốn nhìn của ngươi này đó ý nghĩ, có thể chống đỡ đến mấy tầng ánh mặt trời?”</p><p>Tiên đạo sát chiêu Tam Thập Tam Thiên quang!</p><p>Hạ Phi Khoái chiêu bài thủ đoạn chi nhất, danh truyền Nam Cương.</p><p>“Muốn xuất hiện sao? Hạ Phi Khoái đại nhân quần công thủ đoạn!” Hạ Trác Ma nhất thời âm thầm kích động đứng lên.</p><p>Này sát chiêu rất có cách nói.</p><p>Một khi thúc dục đi ra, lấy Hạ Phi Khoái làm bấc đèn, chiếu xạ ra mãnh liệt cường quang.</p><p>Ở hào quang chiếu xuống, bất luận cái gì sự vật đều phải gặp quang đạo thương tổn.</p><p>Cường quang liên tục lóe ra ba mươi ba hạ, chiếu sáng phạm vi lại thật lớn, dường như là từ trời mà hàng, bởi vậy được xưng là Tam Thập Tam Thiên quang.</p><p>Lần đầu tiên lóe ra, ánh mặt trời đối vạn vật thương tổn, không hề cao, nhiều lắm chỉ có thể giết một ít sâu.</p><p>Nhưng lần thứ hai lóe ra, thương tổn liền tăng một tầng, có thể tiêu diệt hoa hoa thảo thảo.</p><p>Lần thứ ba lóe ra, ánh mặt trời dưới, điểu thú giai tử.</p><p>Lần thứ tư lóe ra, đại thụ quang hoá phân giải, núi đá hỏng mất.</p><p>Lần thứ năm lóe ra, lần thứ sáu lóe ra......</p><p>Lấy này loại suy, cường quang thương tổn càng ngày càng mạnh, thẳng đến uy hiếp hoang thú, thậm chí thượng cổ hoang thú.</p><p>Tiểu quy xác dường như ý nghĩ, tuy rằng cường ngạnh, nhưng là cùng hoang thú căn bản so với không đứng dậy, khẳng định sẽ bị Tam Thập Tam Thiên quang trực tiếp chiếu diệt.</p><p>Đây là không cần nghi ngờ sự tình.</p><p>Hạ Phi Khoái thúc giục dùng chiêu này, cũng là thảo xảo.</p><p>Tam Thập Tam Thiên quang kỳ thật thực dụng tính không hề cao, bởi vì một khi thúc dục đứng lên, nhất định phải dừng lại thân hình, một khi nhúc nhích mảy may, này sát chiêu liền im bặt mà dừng lại.</p><p>Hạ Phi Khoái thậm chí còn muốn thừa nhận phản phệ thương tổn.</p><p>Đương nhiên, này trong đó cũng có khác nhau.</p><p>Nếu là sát chiêu ở mười lần lóe ra phía trước đình chỉ, Hạ Phi Khoái thừa nhận vết thương nhẹ, mười lần lóe ra đến hai mươi ba lần trong lúc đó, thương thế không nhẹ không nặng, hai mươi ba lần sau đó là trọng thương. Nếu là ở ba mươi lần sau, sát chiêu bị bắt đình chỉ, như vậy phản phệ liền càng mạnh, có thể làm cho Hạ Phi Khoái bị thương nặng gần chết.</p><p>Càng là cường đại tiên đạo sát chiêu, một khi thúc dục thất bại, phản phệ nguy hại lại càng lớn.</p><p>Rất nhanh, hào quang bùng lên!</p><p>Lần đầu tiên thiểm, Phương Nguyên quy xác ý nghĩ lù lù bất động.</p><p>Lần thứ hai thiểm, ý nghĩ còn tại lục tục tăng trưởng, không có ấn tượng.</p><p>Lần thứ ba lóe ra cường quang, ý nghĩ ào ào dao động.</p><p>Lần thứ tư, cá biệt ý nghĩ tự hành hỏng mất.</p><p>Lần thứ năm, mấy trăm khỏa ý nghĩ, trực tiếp băng tán, hóa thành hư ảo.</p><p>Hạ Trác Ma ở một bên đang xem cuộc chiến, nhìn thấy tình cảnh này, không khỏi nở nụ cười.</p><p>Đây mới là lần thứ năm.</p><p>Toàn bộ tiên đạo sát chiêu tổng cộng có ba mươi ba lần liên thiểm đâu.</p><p>“Bất quá, vì cái gì lòng ta để luôn nấn ná một tia không ổn cảm giác đâu?” Hạ Trác Ma nghĩ rằng.</p><p>Lần thứ sáu thiểm, hơn một ngàn khỏa ý nghĩ hủy diệt, ngoại bộ quy xác ý nghĩ ào ào lay động, không hề chi dấu vết.</p><p>“Thứ bảy lần, đem các ngươi giải quyết!” Hạ Phi Khoái trong lòng cười lạnh.</p><p>Nhưng ngay tại phía sau.</p><p>Xoát!</p><p>Bảy tám vạn tiểu quy xác ý nghĩ, bỗng nhiên trong lúc đó, giống như thủy triều bình thường, tất cả đều lui vào Phương Nguyên trong cơ thể.</p><p>Càng chuẩn xác mà nói, là lui vào hắn trong óc giữa.</p><p>Hắn lúc này biến thành bặc quái quy, bực này thượng cổ trí đạo hoang thú, trong óc rộng lớn vô cùng, gánh vác bảy tám vạn ý nghĩ, quả thực là tiểu không thể tái nhỏ việc nhỏ.</p><p>“Cái gì?” Hạ Phi Khoái nhất thời há hốc mồm.</p><p>Hạ Trác Ma vỗ đầu, trong lòng oán hận không thôi:“Ta rốt cục biết làm sao không ổn ! Này đó tiểu quy xác bản chất đều là ý nghĩ, nếu là ý nghĩ, như vậy nó có thể bị cổ tiên thu vào trong óc giữa a.”</p><p>Vì thế, lập tức, toàn bộ sơn cốc giữa, bảy tám vạn ý nghĩ hết thảy biến mất không thấy, lui vào Phương Nguyên trong óc giữa.</p><p>Chỉ còn lại có một cái thật lớn bặc quái quy, như cũ yên lặng quỳ rạp trên mặt đất.</p><p>Giữa không trung, Hạ Phi Khoái tiên đạo sát chiêu còn tại liên tục.</p><p>Thứ bảy thiểm!</p><p>Thứ tám thiểm.</p><p>Thứ chín thiểm......</p><p>Nhưng là, không có ý nghĩ, này đó cường quang lại có cái gì ý nghĩa đâu?</p><p>Cố tình tiên đạo sát chiêu còn tại thúc dục trong quá trình, không thể lung tung tùy ý đình chỉ xuống dưới.</p><p>Vì thế Hạ Phi Khoái cũng chỉ có thể như vậy, tiếp tục thúc dục sát chiêu, lần thứ 10 lóe ra cường quang, lần thứ 11, lần thứ 12......</p><p>Trường hợp phi thường xấu hổ.</p><p>Ba mươi ba lần loang loáng sau, Hạ Phi Khoái hao tổn rất nhiều tiên nguyên, mà Phương Nguyên biến hóa mà thành bặc quái quy, chỉ còn lại có một cái thật lớn quy xác, đặt tại mặt đất, vững như Thái Sơn, lù lù bất động.</p><p>Mà hắn nguyên bản sống ở tiểu sơn cốc, giờ phút này lại biến thành một mảnh bình địa.</p><p>Tam Thập Tam Thiên quang uy lực, đích thực cường đại, ngạnh sinh sinh đem chung quanh ngàn dặm nơi, đều hóa thành một mảnh bình nguyên. Phía trước ngọn núi đồi núi đều hết thảy biến mất.</p><p>“Này sát chiêu thật sự là lợi hại a.” Phương Nguyên vui lòng tán thưởng.</p><p>Vừa nói, hắn một bên tựa đầu đuôi cùng tứ chi, đều một lần nữa theo quy xác trung vươn đến.</p><p>Hắn tứ chi cùng đầu đuôi, cũng không giống quy xác như vậy cường ngạnh, cho nên ở phía sau loang loáng giữa, Phương Nguyên chủ động lui xác, một điểm thương đều không có.</p><p>Nghe được Phương Nguyên lại tán thưởng chính mình, Hạ Phi Khoái nhất thời bực mình vô cùng.</p><p>“Quá vô sỉ !” Hạ Trác Ma cắn răng, nhìn về phía vô sỉ chi cực Phương Nguyên, ánh mắt hàm chứa hận.</p><p>Nhất là khi hắn nhìn đến, hơn mười vạn tiểu quy xác ý nghĩ, lập tức hô lạp a theo Phương Nguyên trong đầu chui ra đến, khuếch tán mở ra, vờn quanh bặc quái quy thân sau, hắn trong mắt hận giận ý, liền càng sâu vài phần.</p><p>“Này còn làm cho chúng ta như thế nào phá?” Hạ gia hai vị cổ tiên đều ở tự hỏi này nan đề.</p><p>“Đã qua ba chiêu a.” Phương Nguyên thản nhiên nhắc nhở nói.</p><p>Hạ Phi Khoái rống to:“Vậy tái tiếp ta mấy chiêu!!”</p><p>Nói xong, hắn liền vừa người đập xuống, thân hóa quang hồng, quay chung quanh bặc quái quy không ngừng công kích. Vô số quy xác ý nghĩ không ngừng bao vây tiễu trừ, chủ động phóng ra phòng thủ.</p><p>Nhưng Hạ Phi Khoái bày ra ra cường giả phong tư, hắn ở ý nghĩ trung tung hoành xuyên qua, đánh đâu thắng đó không gì cản nổi.</p><p>Phương Nguyên thấy hắn động chân hỏa, thế công mãnh liệt, liền lại tựa đầu đuôi, tứ chi đều lui tiến xác.</p><p>Hạ Phi Khoái hận a.</p><p>Này Võ Di Hải quá mức đáng khinh, chỉ để lại quy xác làm cho hắn đánh. Mặt đất một cái đại quy xác, đầy trời phi vũ tiểu quy xác, trong lúc nhất thời Hạ Phi Khoái đối quy xác thù hận, kế tiếp kéo lên.</p><p>Mười chiêu sau, Hạ Phi Khoái lao mà vô công, Phương Nguyên quy xác chỉ có một ít nhợt nhạt vết thương thôi.</p><p>“Trận này ngươi thắng.” Hạ Phi Khoái bỏ xuống những lời này sau, xoay người bước đi, bay vào vân không bên trong.</p><p>Lưu lại Hạ Trác Ma ai thanh nâng lên, hắn thu thập tàn cục, ít nhất phải kia Trương gia cổ sư mang đi.</p><p>“Năm năm. Năm năm sau, ta lại đến quấy rầy quý tộc.” Hạ Trác Ma cũng đi rồi, hơi có chút không cam lòng ý tứ hàm xúc.</p><p>Ghi chú: Liền này hơn hôm nay, trạng thái thật sự là thấp mê. Ai...... </p>\n\t\t\t \n\n                    "
}