{
  "href": "https://doctruyenchufull.vip/6333f6e4bea2d9fb2f856e05",
  "title": "Chương 1317: Thứ 293 chương: Long lân hải vực",
  "chapterNumber": "1317",
  "slug": "chuong-1317-thu-293-chuong-long-lan-hai-vuc",
  "previousLink": "chapters-truyenchufull/1316-chuong-1316-thu-292-chuong-vo-vet-quang-han-phong",
  "currentLink": "chapters-truyenchufull/1317-chuong-1317-thu-293-chuong-long-lan-hai-vuc",
  "nextLink": "chapters-truyenchufull/1318-chuong-1318-thu-294-chuong-thu-mua-than-loc-qua",
  "contentHTML": "\n\n                        <p> Phương Nguyên tiếp nhận vừa thấy, danh sách lâm lâm đủ loại không hề thiếu cổ tài, đương nhiên tuyệt đại đa số đều là phàm đạo cổ tài. Tiên tài tuy có, nhưng rất ít.</p><p>Phương Nguyên trong lòng biết rõ ràng, nếu là hắn trả lại ra hàn ngọc cùng ngọc tủy đằng đằng, này phân thưởng cho liền tuyệt không chích nhiều như vậy.</p><p>Võ Dung cùng Võ Phạt kỳ thật ở diễn một tuồng kịch, đổ không phải tính kế Phương Nguyên, mà là tưởng cấp Phương Nguyên một cái bậc thang xuống dưới.</p><p>Phương Nguyên đào móc Quảng Hàn phong, tuy rằng không có vượt qua điểm mấu chốt, nhưng võ gia còn là tình nguyện có một nguyên lai Quảng Hàn phong.</p><p>Nhưng Phương Nguyên lại mất tích không có giao ra đây, hắn trầm mặc trong chốc lát, thế này mới nói:“Chẳng biết có được không đem này đó thưởng cho, đều đổi thành một loại phàm đạo cổ tài long lân thổ đâu?”</p><p>Võ Dung hơi hơi sửng sốt, nhìn về phía Võ Phạt.</p><p>Người sau tự hỏi một chút, gật gật đầu.</p><p>Trở lại chính mình chỗ ở, Phương Nguyên tiếp tục tiềm tu.</p><p>Lúc này đây thu hoạch rất nhiều hàn ngọc, còn có ngọc tủy, Phương Nguyên cơ hồ có thể ở chí tôn tiên khiếu tiểu Nam Cương, tái tạo một cái loại nhỏ Quảng Hàn phong.</p><p>Bất quá, này không phải trọng điểm.</p><p>Trọng điểm ở chỗ long lân thổ.</p><p>Loại này kỳ diệu thổ nhưỡng, chính là bình thường cổ tài, khỏa khỏa kết lạp, cấu tạo và tính chất của đất đai cứng rắn. Nếu là một tầng long lân thổ đổ vào mặt đất, nhìn về nơi xa mà nói, giống như long lân tầng tầng lớp lớp.</p><p>Long lân thổ chính là long loại hoang thú, thượng cổ hoang long, thậm chí thái cổ hoang long hàng năm chỗ ở địa phương bùn đất, bởi vì lây dính long khí do đó dần dần diễn biến hình thành.</p><p>Phương Nguyên trước kia thời điểm, hãy thu mua quá loại này thổ nhưỡng. Nguyên nhân là có loại này thổ nhưỡng sau, long ngư sẽ có càng nhiều sinh sản xúc động.</p><p>Hiện tại hắn không cần này khác thưởng cho, chuyên môn đổi lấy này phân cổ tài, cũng là đánh một dạng chủ ý.</p><p>“Chí tôn tiên khiếu thời gian trì hoãn rất nhiều lần, này cũng làm cho trong tiên khiếu tài nguyên sản xuất, giảm bớt rất nhiều.”</p><p>“Nay tiên nguyên dự trữ không đủ, tiên nguyên thạch không đủ, chỉ cần mở rộng tài nguyên sinh sản quy mô, có thể giảm bớt phương diện này áp lực.”</p><p>Trải qua Phương Nguyên suy tính, hắn đem cái thứ nhất mở rộng quy mô tài nguyên điểm, định là long ngư.</p><p>Hoang thú long ngư, còn có bình thường long ngư, cho tới nay, đều là trong bảo hoàng thiên đại tông giao dịch.</p><p>Long ngư thân mình tựa hồ là thực đạo sáng tạo, đối với rất nhiều cổ trùng, đều có thể thay thế được một bộ phận, tiến hành nuôi nấng.</p><p>Đều không phải là mỗi một vị cổ tiên, đều có được tiên cổ.</p><p>Nhưng là mỗi một siêu cấp thế lực, mỗi cách một đoạn thời gian đều đã thu mua đại lượng long ngư.</p><p>Đây là bảo hoàng thiên thị trường, long ngư buôn bán lớn nhất chảy về phía.</p><p>Kế tiếp thời gian, Phương Nguyên liền chủ yếu kiến thiết hải vực.</p><p>Nay, ở chí tôn tiên khiếu trung tiểu Đông Hải, đã không hề là lúc trước chỗ nước cạn hoặc là thủy bạc. Bởi vì Phương Nguyên gồm thâu đại lượng thủy đạo tiên khiếu, tiểu Đông Hải trung đã được cho ba đào phập phồng, tuy rằng không phải rất thâm thúy, nhưng là theo ở mặt ngoài, cũng là mênh mông một mảnh.</p><p>Hải đảo cơ hồ là không có, hải vực thân mình cũng không hề khác nhau.</p><p>Phương Nguyên kế hoạch là, tính toán kiến thiết ra một cái long lân hải vực.</p><p>Nhân tạo hải vực!</p><p>Này chẳng phải là Phương Nguyên thứ nhất sáng chế, cũng không phải hắn sáng tạo độc đáo. Trên thực tế, ở Đông Hải cổ tiên giới, sớm đã có rất nhiều cổ tiên, tiến hành nhân tạo hải vực.</p><p>Nay Đông Hải cổ tiên giới đứng hàng thứ bảng thượng, rất nhiều nổi tiếng hải vực, đều là nhân tạo hải vực, đi bước một kinh doanh kiến thiết đi ra.</p><p>Đương nhiên, tự nhiên hình thành hải vực, như cũ chiếm cứ bảng đan đại bộ phận vị trí.</p><p>Vì sao kiến tạo một mảnh hải vực, tự nhiên không hề thoải mái.</p><p>Phương Nguyên tiêu phí đại lượng tinh lực cùng thời gian, trải long lân thổ, sau đó lại ở giữa kiến thiết phàm đạo cổ trận, lợi dụng cổ trận lực lượng, đem này phiến hải vực ngăn cách thành một cái đặc thù hải vực.</p><p>Sau đó, hắn mới đưa ban đầu bầy long ngư, đều tiến cử đến hải vực giữa đi.</p><p>Bầy long ngư tiến vào này phiến hải vực, quả nhiên so với phía trước càng thêm thích ý, giao phối hành vi cũng tăng trưởng rất nhiều.</p><p>Bất quá, này còn chưa đủ.</p><p>Kế tiếp, Phương Nguyên bắt đầu nổi lên tiên đạo sát chiêu phong niên!</p><p>Này tiên đạo sát chiêu, nơi phát ra cho Hắc Phàm chân truyền. Nhưng trên thực tế, đều không phải là Hắc Phàm sáng chế, mà là đến từ một vị được xưng đan tiên cổ tiên đại năng.</p><p>Là hắn sáng tạo này tiên đạo sát chiêu, sau đó Hắc Phàm dùng này khác tài nguyên, cùng hắn đổi lấy lại đây.</p><p>Đây là một cái tương đương hiếm thấy, chuyên môn dùng để kinh doanh tiên khiếu tiên đạo sát chiêu, không có bất luận cái gì công phạt uy lực.</p><p>Bất quá thực dụng tính phi thường cường, liền ngay cả Hắc Phàm đã ở này chân truyền nội dung, lưu lại lời bình luận, hắn đối này tiên đạo sát chiêu thừa nhận có thêm.</p><p>Một chích chích cổ trùng lục tục lên không, huyền diệu hơi thở không ngừng bành trướng, dần dần nồng đậm đứng lên.</p><p>Phương Nguyên hiện tại thúc dục phong niên, đã chiếm được hắn một ít thay đổi.</p><p>Nguyên bản phong niên, trung tâm tiên cổ là niên cổ, phụ trợ cổ trùng có mấy vạn chích. Nhưng là hiện tại, Phương Nguyên mới được một chích thất chuyển tiên cổ kiên trì. Phương Nguyên xảo diệu đem kiên trì tiên cổ tăng thêm đi vào, làm thứ nhất phụ trợ cổ trùng.</p><p>Hơn mười ngày sau, phong niên sát chiêu nổi lên xong, hoàn toàn thúc dục.</p><p>Huyền diệu uy lực, bao trùm toàn bộ long lân hải vực, nhưng là hiệu quả như thế nào, ngắn ngủn thời gian nhìn không ra đến.</p><p>“Nguyên lai phong niên sát chiêu, cho dù Hắc Phàm ra tay, cũng cần thúc dục hai ba ngày thời gian. Này đã đủ dài quá. Ta thay đổi sau, tăng thêm kiên trì tiên cổ đi vào, thời gian trở nên lâu, cơ hồ dùng nửa tháng thời gian. May mắn thúc dục thành công, không có thất bại đã bị phản phệ.”</p><p>Phương Nguyên không ngừng thể ngộ, trở về chỗ cũ.</p><p>“Của ta trụ đạo cảnh giới còn thực bình thường, thay đổi chính là thực miễn cưỡng đem kiên trì tiên cổ, tăng thêm đi vào. Này đó là thời gian thật lớn kéo dài nguyên nhân chính.”</p><p>Tiên đạo sát chiêu đương nhiên là thúc dục thời gian càng ngắn, trung gian quá trình càng giản lược, sát chiêu thành công thúc dục khả năng lại càng lớn, đối với cổ tiên mà nói, cũng lại càng an toàn.</p><p>Bất quá Phương Nguyên này cử, là lợi lớn hơn hại.</p><p>Có kiên trì tiên cổ phụ trợ, phong niên liên tục thời gian, đem suốt kéo dài gấp đôi!</p><p>Nguyên bản phong niên, chỉ có thể ảnh hưởng tiên khiếu thời gian một năm. Nhưng hiện tại Phương Nguyên chỉ thúc dục một lần, lại có thể ảnh hưởng hai năm. Này cũng là biến thành thay Phương Nguyên tiết kiệm một bộ phận táo đỏ tiên nguyên.</p><p>“Phong niên sát chiêu còn có đại lượng khả dùng thay đổi không gian. Đem kiên trì tiên cổ chân chính dung nhập đi vào, hoặc là đem tiên cấp nhật cổ cũng dung hợp tiến vào, này đều có thể tăng lên phong niên sát chiêu dùng được. Nhưng là liền ta trước mắt cảnh giới mà nói, cũng là đạt tới trụ đạo phương diện năng lực cực hạn. Cũng thế!”</p><p>Sự tình đã thành, lúc này đây tiên khiếu kiến thiết, là Phương Nguyên từ trước tới nay, cái thứ nhất danh tác.</p><p>Nay, ở tiểu Đông Hải trung, cái thứ nhất đặc thù hải vực long lân hải vực, hoàn toàn thành hình.</p><p>Đại lượng long ngư ở trong này sống ở sinh tồn, trong bầy long ngư một hai chích hoang thú long ngư, hết sức thấy được.</p><p>Phong niên sát chiêu uy lực, không chỉ có bao phủ toàn bộ long lân hải, còn bao quát này phiến hải vực chung quanh to lớn phạm vi.</p><p>Dựa theo Hắc Phàm chân truyền theo như lời: Phong niên sát chiêu một khi thúc dục, tuy rằng tiêu hao tiên nguyên rất nhiều, nhưng có thể ở sau một năm, đại lượng gia tăng toàn bộ tiên khiếu trung các hạng tài nguyên sản xuất.</p><p>Nhưng trên thực tế, đều không phải là như thế.</p><p>Phương Nguyên thúc dục đi ra phong niên sát chiêu, hiệu quả chỉ bao trùm tiểu Đông Hải trung một bộ phận.</p><p>Một phương diện, đây là bởi vì Phương Nguyên tân thêm kiên trì tiên cổ, giảm bớt sát chiêu ảnh hưởng phạm vi. Về phương diện khác, cũng là chí tôn tiên khiếu quá mức quảng đại, phong niên sát chiêu muốn bao quát toàn bộ chí tôn tiên khiếu, không khác nói nhảm mà thôi.</p><p>Theo long lân hồ, đến long lân hải, đây là một cái thật lớn vượt qua, ý nghĩa sâu xa.</p><p>Nhưng kinh này một chuyện, Phương Nguyên trong tay tiên nguyên thạch cùng tiên nguyên dự trữ, liền cơ hồ muốn khô cạn thấy đáy.</p><p>Vì bảo hiểm, Phương Nguyên đưa trên tay không phải tất yếu tài nguyên, đều bắt đầu ra bên ngoài buôn bán.</p><p>Liền tỷ như nói, hắn ở Quảng Hàn phong vơ vét mà hàn ngọc cùng ngọc tủy, cùng với đại lượng băng đạo phàm cổ.</p><p>Có được tất có mất, hắn hiện tại trọng điểm kinh doanh hạng mục, đặt ở long ngư trên người.</p><p>Buôn bán trên tay một ít tài nguyên, Phương Nguyên lại dùng hết toàn lực, cắn răng sưu ra một bộ phận đoạt được, lại ở bảo hoàng thiên thu mua không ít long ngư.</p><p>Hắn đem này đó long ngư, đều bỏ vào long lân hải vực đi.</p><p>Có thể nói, hắn đem trọng chú, đều đặt ở này hạng mục.</p><p>Không hề nghi ngờ, này có chút mạo hiểm. Nhưng nếu không ôn không hỏa mà nói, ngược lại hiệu suất càng thấp. So sánh mà nói, trước mắt tương đối an ổn trong hoàn cảnh, Phương Nguyên còn là lựa chọn cấp tiến một điểm, bước chân bước lớn một chút.</p><p>Nhưng cứ như vậy, bởi vì tiên nguyên dự trữ quá mức rất thưa thớt, Phương Nguyên có vẻ bó tay bó chân, không thể tái tùy ý tu hành, tìm hiểu hoặc là diễn luyện cái gì tiên đạo sát chiêu đằng đằng.</p><p>Ngày có vẻ có chút khó qua.</p><p>Nửa tháng sau, nhóm đầu tiên long ngư buôn bán đi ra ngoài, tình huống bắt đầu chuyển biến tốt.</p><p>Hơn một tháng sau, nhóm thứ hai long ngư, Phương Nguyên trực tiếp bán cho Võ gia!</p><p>“Không nghĩ tới huynh đệ ngươi kinh doanh long ngư, là như thế am hiểu a!” Liền ngay cả Võ Dung đều có điểm kinh ngạc.</p><p>Võ gia vốn sẽ muốn mua bán long ngư, bất quá phía trước bọn họ là từ bên ngoài mua đồ, nay được cho tiêu thụ tại chỗ.</p><p>Võ gia ở ngoài, còn có Kiều gia một ít, cùng Võ gia quan hệ chặt chẽ siêu cấp gia tộc.</p><p>Phương Nguyên nhóm thứ ba long ngư, liền đều buôn bán đi qua.</p><p>Đúng là mượn dùng Võ Di Hải thân phận, lại lấy hơi thấp giá, Phương Nguyên long ngư thuận lợi chen vào Nam Cương cổ tiên giới thị trường giữa đi.</p><p>Nhóm thứ ba long ngư buôn bán rời khỏi đây sau khi, Phương Nguyên tình huống rất là hảo chuyển, tiên nguyên dự trữ cọ cọ dâng lên. Phương Nguyên thoát ly phương diện này khốn cảnh, hơn nữa lấy một loại hoàn toàn mới tư thái, bắt đầu tiếp tục tu hành. </p>\n\t\t\t \n\n                    "
}