{
  "href": "https://doctruyenchufull.vip/6333f6eabea2d9fb2f856e24",
  "title": "Chương 1318: Thứ 294 chương: Thu mua thần lộc quả",
  "chapterNumber": "1318",
  "slug": "chuong-1318-thu-294-chuong-thu-mua-than-loc-qua",
  "previousLink": "chapters-truyenchufull/1317-chuong-1317-thu-293-chuong-long-lan-hai-vuc",
  "currentLink": "chapters-truyenchufull/1318-chuong-1318-thu-294-chuong-thu-mua-than-loc-qua",
  "nextLink": "chapters-truyenchufull/1319-chuong-1319-thu-295-chuong-thuyet-phuc-lao-quai",
  "contentHTML": "\n\n                        <p> Nam Cương, Võ gia.</p><p>Tu hành mật thất, Phương Nguyên huyền phù ở giữa không trung, vẻ mặt trang nghiêm sắc.</p><p>Hắn tóc dài tung bay, toàn thân cổ trùng các loại hơi thở không ngừng bốc lên, lẫn nhau dây dưa hỗn tạp cùng một chỗ.</p><p>“Mấu chốt một bước......” Phương Nguyên trong lòng nỉ non, ánh mắt trở nên sắc bén đứng lên.</p><p>Hắn cẩn thận từng li từng tí sử dụng ra một chích phàm cổ.</p><p>Đây là kim đạo phàm cổ, chỉ có nhất chuyển cấp số mà thôi.</p><p>Một mình thúc dục này cổ, tự nhiên không hề phiêu lưu. Nhưng là giờ phút này tình huống cũng là bất đồng.</p><p>Phanh.</p><p>Một tiếng trầm đục, theo Phương Nguyên trên người truyền ra.</p><p>Phương Nguyên nhất thời như tao điện giật, thân thể hung hăng run lên, sắc mặt trắng bệch, bên miệng thượng tràn ra một tia nhi đỏ tươi vết máu.</p><p>“Lại thất bại.” Hắn trong lòng đại thở dài một hơi.</p><p>Theo giữa không trung rơi xuống trên mặt đất đến, tay vịn ngực, kiểm tra thương thế.</p><p>“Khá tốt chính là dùng một chích nhất chuyển phàm cổ, lần này bị thương cũng không lo ngại, không cần vận dụng nhân như cố tiên cổ chữa thương. Chỉ bằng chí tôn tiên thể thân mình cường đại khôi phục năng lực, hai ba ngày có thể khôi phục.”</p><p>Phương Nguyên đây là ở ý đồ tiếp tục thay đổi cương bối sát chiêu.</p><p>Tiên đạo sát chiêu cương bối, lấy lục chuyển tiên cổ kim cương niệm làm trung tâm. Phương Nguyên dựa vào này sát chiêu, cùng sử dụng trí mưu, thành công đánh bại Hạ gia cổ tiên Hạ Phi Khoái.</p><p>Sau, Phương Nguyên tổng cảm giác này sát chiêu ý do chưa hết, còn có có thể tăng lên thay đổi không gian.</p><p>Loại cảm giác này, được đến Phương Nguyên coi trọng.</p><p>Hắn biết, chính mình trí đạo, biến hóa đạo song tông sư cảnh giới, loại này cảm thụ đều không phải là có lỗ trống thì gió mới vào, mà là rất thao tác ý nghĩa.</p><p>“Đáng tiếc là, những ngày này suy tính thay đổi, tuy có một ít tiến triển, nhưng đều hiệu quả rất nhỏ. Xem ra ta cảnh giới phương diện, còn là không đủ, tạm thời từ bỏ.”</p><p>Phương Nguyên thở dài một hơi.</p><p>Kỳ thật, hắn loại này tiến triển tốc độ, rơi xuống này khác cổ tiên trên người, đã là phi thường khả quan.</p><p>Lúc trước, Hung Lôi ác nhân vì suy tính một cái tiên đạo sát chiêu Lôi thần tử, suốt hao phí mấy năm quang âm. Hắn tiến triển tốc độ, rất nhiều thời điểm, ngay cả Phương Nguyên lúc này 1 thành đều không có.</p><p>Bất quá Phương Nguyên buông tha cho, cũng là sáng suốt cử chỉ.</p><p>Bởi vì hắn có thể lấy bạt thăng cảnh giới thủ đoạn, chỉ cần đem cảnh giới tăng lên đi lên, thay đổi sát chiêu cương bối, hoàn toàn có thể làm được một lần là xong.</p><p>Theo Phương Nguyên long ngư lục tục buôn bán đi ra ngoài, hắn kinh tế trạng huống chiếm được tương đương trình độ thượng chuyển tốt.</p><p>Thế này mới có thừa lực, đi thay đổi tiên đạo sát chiêu.</p><p>Suy tính tiên đạo sát chiêu, kỳ thật thực hao phí tài nguyên. Tỷ như diễn luyện thất bại sau khi, cổ tiên hội đã bị phản phệ, thừa nhận thương tổn, dù sao cũng phải chữa thương. Cổ trùng cũng đi theo tổn hại, cần không ngừng bổ sung. Nếu là tiên cổ bị hao tổn, càng thêm phiền toái.</p><p>Nhưng nếu cảnh giới cũng đủ mà nói, cũng là có thể lập tức thay đổi đi ra, tiết kiệm đại lượng tinh lực, thời gian cùng tài nguyên.</p><p>Phương Nguyên hiện tại thay đổi, cảnh giới phương diện có vẻ miễn cưỡng, tuy rằng cũng có thể thay đổi đi ra, nhưng trả giá đại giới là một bút có vẻ khổng lồ con số.</p><p>Hắn suy tư sau, quyết đoán buông tha cho này tu hành giữa tiểu kế hoạch.</p><p>Nghỉ ngơi hồi phục sau một lát, Phương Nguyên thúc dục cổ trùng, đem tâm thần quán chú đến bảo hoàng thiên đi.</p><p>Ở bảo hoàng thiên, hắn tâm thần ngựa quen đường cũ, rẽ đến một vị cổ tiên ý chí trước mặt, tiến hành trao đổi.</p><p>“Của ngươi này đó thần lộc quả, ta ra một ngàn ba trăm khối tiên nguyên thạch, đều bán cho ta đi.” Phương Nguyên nói.</p><p>Vị này cổ tiên ý chí lắc đầu, có chút bất đắc dĩ:“Ta nói, này giá thấp. Tiên hữu ngươi đến ta nơi này, đã đến đây 3 hồi. Ngươi nếu thật muốn tưởng mua mà nói, sẽ thấy ra hai trăm khối tiên nguyên thạch, này đó hóa ngươi trực tiếp lấy đi.”</p><p>Loại này thần lộc quả, chính là lục chuyển tiên tài.</p><p>Chẳng phải là hi hữu cổ tài, nhưng người bán có vẻ ít.</p><p>Nguyên nhân không khác, thị trường nhu cầu thiếu.</p><p>Bất quá Phương Nguyên cũng là cần nó đến nuôi nấng kim cương niệm tiên cổ.</p><p>Hắn chiếm được kim cương niệm tiên cổ, dù sao cũng phải muốn giải quyết nuôi nấng tiên cổ vấn đề, không thể làm cho này chích tiên cổ đói chết.</p><p>Phương Nguyên không nói gì, mà là không ngừng đánh giá.</p><p>Này trên sạp thần lộc quả, phẩm tướng tốt lắm, Phương Nguyên đi dạo quá bảo hoàng thiên đã vài lần, phát hiện nơi này thần lộc quả chất lượng là nhất lưu.</p><p>Giá phương diện, cũng có vẻ hợp lý.</p><p>Cho nên, hắn mới đi tới đi lui nơi này vài lần.</p><p>Thần lộc quả đều không phải là trên cây, hoa cỏ mọc ra đến quả thực, chúng nó một đám hình như trẻ con quyền đầu bốc lên đến, sinh trưởng ở một loại hoang thú con nai sừng hươu.</p><p>Kết quả con nai.</p><p>Phương Nguyên sớm đã tìm hiểu ra, loại này hoang thú cụ thể danh hiệu. Bảo hoàng thiên cũng có buôn bán.</p><p>Nhưng là, cho dù hắn mua xuống dưới một đám, có thể sản xuất bao nhiêu thần lộc quả, cũng là cái tương đương đáng giá tìm tòi nghiên cứu nghi vấn.</p><p>Bất luận cái gì tài nguyên sản xuất, đều cũng có tài bồi môn đạo.</p><p>Phương Nguyên năng sản xuất long ngư, cũng không phải tùy ý hồ nháo thử kết quả, mà là có Đông Phương bộ tộc tâm đắc kinh nghiệm.</p><p>Đây chính là đến từ một cái siêu cấp gia tộc nội tình. Cho nên, Phương Nguyên long ngư phẩm tướng thượng giai, sản xuất thuận lợi, phí tổn vi thấp, tiền lời góc nhiều.</p><p>“Hiện tại, còn là trước gom góp một bộ phận thần lộc quả thực, ứng phó kim cương niệm tiên cổ lần đầu tiên nuôi nấng.”</p><p>“Đợi cho tương lai, trong tay càng thêm đầy đủ sau, lo lắng nữa như thế nào nuôi dưỡng kết quả con nai, đạt tới tự cấp tự túc, độc lập nuôi nấng kim cương niệm tiên cổ trình độ.”</p><p>“Về phần về sau, có thể hay không đem điều này thần lộc quả lượng sản, trở thành một cái khác lợi nhuận điểm, vậy xem tương lai cơ duyên.”</p><p>Phương Nguyên trong lòng một bên cân nhắc, một bên cùng kia cổ tiên ý chí trao đổi:“Ta đây sẽ thấy nhìn xem đi.”</p><p>Nhưng phía sau, Phương Nguyên trước mắt cổ tiên ý chí bỗng nhiên một chút, theo sau sửa lời:“Ta bản thể tâm thần tập trung vào đến đây, hắn nói có thể tái thương lượng một chút giá. Cũng là các ngươi chính mình đàm bãi.”</p><p>Nói xong, cổ tiên ý chí liền lui cư nhị tuyến.</p><p>Phương Nguyên mừng rỡ.</p><p>Hắn chờ chính là loại tình huống này.</p><p>Vị này buôn bán thần lộc quả cổ tiên, đem thần lộc quả ở lại bảo hoàng thiên, lại lưu lại một cỗ ý chí chăm sóc.</p><p>Nhưng này cổ ý chí tuy rằng có thể tự hỏi, trao đổi, nhưng là lại tuân thủ nghiêm ngặt cổ tiên bản thể công đạo giá điểm mấu chốt, cảnh này khiến Phương Nguyên căn bản không thể đàm phán.</p><p>Hiện tại cổ tiên thần niệm xuyên qua tiến vào, Phương Nguyên cùng hắn bản thân tiến hành trao đổi, cũng là có hi vọng.</p><p>Có rất nhiều nội dung, là có thể lấy ra nữa nói chuyện.</p><p>“Ta cần thần lộc quả, là vì nuôi nấng tiên cổ.”</p><p>“Cho nên, chúng ta nếu là có thể đạt thành giao dịch, tuyệt không sẽ chính là lúc này đây.”</p><p>“Thế nào? Ta ra một ngàn ba trăm khối tiên nguyên thạch.”</p><p>Phương Nguyên khuyên.</p><p>Vị kia cổ tiên do dự một chút:“Ngươi ta lần đầu tiên tiếp xúc, miệng nói không bằng chứng, ta nên tin tưởng ngươi, còn là không tin? Ha ha a, tính, một ngàn bốn trăm khối tiên nguyên thạch, chúng ta là có thể thành giao.”</p><p>“Làm thành 3 đan như vậy mua bán sau, giá cứ dựa theo một ngàn ba trăm khối đến. Ngươi xem đâu?”</p><p>Hiển nhiên, vị này cổ tiên không phải ngu ngốc, cũng thực khôn khéo.</p><p>Phương Nguyên cũng là cự tuyệt:“Ta nếu là trong tay đầy đủ, sẽ không cùng ngươi như vậy cò kè mặc cả. Một ngàn hai trăm năm mươi khối tiên nguyên thạch đi.”</p><p>Vị kia cổ tiên cười khổ:“Cũng thế. Nếu không có ta vội vã quay vòng, thần lộc quả lại bán chậm, ta sẽ không đáp ứng ngươi như vậy giá.”</p><p>Một tay giao tiền, một tay giao hàng.</p><p>Giao dịch đạt thành, Phương Nguyên thở dài nhẹ nhõm một hơi, kim cương niệm tiên cổ nuôi nấng vấn đề, là tạm thời giải quyết.</p><p>Kế tiếp, đến phiên bặc quái quy bối tiên cổ.</p><p>Này chích tiên cổ cắn nuốt hải tảo.</p><p>Đương nhiên không phải bình thường hải tảo, mà là cổ mặc hải tảo, lục chuyển tiên tài.</p><p>Loại này hải tảo cả người tối đen như ma, một khi da vỡ tan, sẽ đem chung quanh nước biển nhuộm đẫm thành một mảnh đen sẫm mực nước.</p><p>Phương Nguyên hiện tại trong tay khẩn, còn là trước tính thu mua, trữ hàng một bộ phận cổ mặc hải tảo, dùng để nuôi nấng bặc quái quy bối tiên cổ.</p><p>Đợi cho tương lai, tái tiến thêm một bước tính toán.</p><p>Từ điểm đó có vẻ, tiên cấp nhật cổ liền thảo mừng đến nhiều. Bởi vì nó đồng dạng cắn nuốt quang âm nước sông, không cần cổ tiên suy nghĩ nó nuôi nấng vấn đề.</p><p>Bảo hoàng thiên, buôn bán cổ mặc hải tảo cổ tiên, cũng là so với thần lộc quả muốn nhiều chút.</p><p>Nhưng Phương Nguyên trước sau tiếp xúc xuống dưới, cũng là không có đạt thành giao dịch.</p><p>Ở giá phương diện không có đàm long.</p><p>Bất quá hắn cũng không sốt ruột, khoảng cách bặc quái quy bối tiên cổ tiếp theo nuôi nấng, còn có không ít thời gian.</p><p>“May mắn long lân hải vực kiến thiết thành, chỉ cần chiếu này phát triển đi xuống, tương lai trong tay sẽ càng ngày càng dư dả.”</p><p>“Kế tiếp, chính là kiến thiết bàn ti động quật, đại quy mô nuôi dưỡng trường hận chu đàn.”</p><p>Phương Nguyên suy tính sau, trường hận chu thị trường cũng rất lớn, nhất là Tây Mạc kia khối. Tuy rằng không có long ngư nhu cầu như vậy rộng khắp, nhưng nhu cầu lượng cũng rất nhiều.</p><p>Bất quá hiện tại, Phương Nguyên trong tay khan hiếm, còn cần thời gian tích lũy.</p><p>Tích lũy ra một bút tài chính, khả năng bắt đầu kiến thiết.</p><p>“Chiếu này tình huống, mong muốn hơn một tháng sau, ta có thể còn lại ra thứ nhất phần tài chính, có thể kiến thiết bàn ti động quật.”</p><p>“Hy vọng kia thời điểm, Võ gia bình tĩnh trở lại, có thể làm cho ta triệu hồi đến siêu cấp mộng cảnh đi thôi.”</p><p>Võ Di Hải thân phận, hạn chế Phương Nguyên hành động tự do. Nhất là Võ gia dưới loại tình huống này, hắn cũng không tốt tỏ thái độ.</p><p>Này hơn một tháng, Võ Dung thống lĩnh Võ gia, đối kháng các đại siêu cấp thế lực khó xử. Trong đó có được có mất, đại thế là đọa Võ gia uy danh, nhưng là thực chất lợi ích tổn thất cũng là rất ít.</p><p>Bởi vậy, loại tình huống này còn muốn liên tục đi xuống.</p><p>Võ Dung muốn tìm hồi trường hợp, vãn hồi thanh danh, này khác siêu cấp thế lực các đại gia tộc, tắc không cam lòng, muốn đoạt được một ít thực chất tính tiền lời.</p><p>Chính đạo trong lúc đó giao phong, cùng ma đạo bất đồng.</p><p>Ma đạo cổ tiên trong lúc đó thường thường mãnh liệt đột nhiên, chính đạo trong lúc đó cũng là mưa phùn nhu miên, thường thường lề mề, vừa đúng. Nhất là siêu cấp thế lực trong lúc đó, đều là gia đại nghiệp đại, rất khó làm cho hai cái thế lực, không quan tâm này khác, lẫn nhau tử kháp, đấu cái ngươi chết ta sống.</p><p>Phương Nguyên tự cố bản thân tu hành cuộc sống, cũng không có liên tục bao lâu.</p><p>Vài ngày sau, hắn nhận được Võ Dung mặt khác hạng nhất nhiệm vụ.</p><p>“Sơn loa mẫu? Khu Sơn lão quái?”</p><p>Phương Nguyên mày nhăn lại.</p><p>Hắn không phải đối hoàn thành nhiệm vụ này không có tin tưởng, mà là loại này xu thế, có điểm không quá diệu.</p><p>Lần trước, Phương Nguyên giải quyết Quảng Hàn phong sự tình, kỳ thật bảo lưu lại thực lực cùng thủ đoạn, được đến kết quả tạm được. Chính là năm năm chi ước, mà còn chính mình tham ô Quảng Hàn phong tài nguyên.</p><p>Tuy rằng nói, đây là chính đạo tiềm quy tắc, nhưng là hắn cũng vừa đụng chạm điểm mấu chốt.</p><p>Này đương nhiên là Phương Nguyên cố ý lâm vào, cấp Võ Dung lưu lại không tốt ấn tượng. Thượng vị giả đương nhiên không thích dùng người như vậy, cho nên sớm điểm phái Phương Nguyên đi chỗ đó siêu cấp cổ trận, chính hợp Phương Nguyên nguyện vọng.</p><p>Nhưng Võ gia hiện tại, thật là nhân thủ rất thưa thớt, địa bàn quá lớn. Sơn loa mẫu sự tình, thuộc loại đột phát, làm cho Võ Dung không thể không bắt đầu dùng Phương Nguyên, đi giải quyết này nan đề.</p><p>Ghi chú: Hổ thẹn, tối nay chỉ một canh. Tháng sáu phân ra không ít sự tình, cuộc sống phương diện một ít phá sự, liên lụy ta rất nhiều tinh lực. Nhưng ta không thể không đi làm. Ai...... Mấu chốt là vấn đề còn tại, còn đợi giải quyết. </p>\n\t\t\t \n\n                    "
}