{
  "href": "https://doctruyenchufull.vip/6333f6f0bea2d9fb2f856e4a",
  "title": "Chương 1319: Thứ 295 chương: Thuyết phục lão quái",
  "chapterNumber": "1319",
  "slug": "chuong-1319-thu-295-chuong-thuyet-phuc-lao-quai",
  "previousLink": "chapters-truyenchufull/1318-chuong-1318-thu-294-chuong-thu-mua-than-loc-qua",
  "currentLink": "chapters-truyenchufull/1319-chuong-1319-thu-295-chuong-thuyet-phuc-lao-quai",
  "nextLink": "chapters-truyenchufull/1320-chuong-1320-thu-296-chuong-le-nguyet-luong",
  "contentHTML": "\n\n                        <p> Nam Cương.</p><p>Mưa phùn bay tán loạn, thanh sơn liên miên.</p><p>Phương Nguyên một thân áo lam, đứng ở núi đá, ngắm nhìn này tốt non sông, cuối cùng hắn đem ánh mắt tập trung ở tại trong đó một ngọn núi.</p><p>Ngọn núi này thực đặc biệt.</p><p>Bên cạnh dãy núi, đều là hoặc cao hoặc thấp, hoặc hiểm hoặc hoãn.</p><p>Mà chỗ đỉnh núi này, cũng là mượt mà hữu hình.</p><p>Đây là loa mẫu sơn.</p><p>Hoặc là nói là sơn loa mẫu.</p><p>Nó thân mình chính là thái cổ hoang thú! Một đầu thật lớn ốc đồng, vỏ sò cao ngất giống như tháp cao, một tầng tầng xoắn ốc đi lên, rêu xanh gắn đầy.</p><p>Làm nó tĩnh trí bất động thời điểm, nó nhuyễn chân tứ chi, đều lui tiến vỏ sò giữa, liền dường như là một ngọn núi, cao cao ngất.</p><p>Hiện tại nó đã thức tỉnh, đang ở thong thả di động.</p><p>Ù ù ù ù......</p><p>Nó di động thời điểm, phạm vi trăm dặm đại địa đều ở hơi hơi run run, sở đến chỗ, điểu thú tranh nhau bôn tẩu.</p><p>Phương Nguyên đứng ở một khác chỗ đỉnh núi, nhìn này đầu thái cổ hoang thú sơn loa mẫu di chuyển, vẻ mặt bình thản.</p><p>Nó tốc độ rất chậm.</p><p>Sơn loa mẫu tuy rằng là thái cổ hoang thú, nhưng tính tình chất phác ôn hòa, rất khó bắt nó chọc giận, nó có thể nói là vô hại.</p><p>Không chỉ có vô hại, hơn nữa hữu ích.</p><p>Bởi vì sơn loa mẫu trên người, ẩn chứa phong phú nô đạo, thổ đạo đạo ngân, làm cho nó bên người sẽ hình thành đặc thù hoàn cảnh, dựng dưỡng rời bến lượng nô đạo, thổ đạo tài nguyên.</p><p>Sơn loa mẫu thuộc sở hữu, vẫn là cái huyền mà chưa quyết chủ đề.</p><p>Rất ít có cổ tiên, có thể khống chế sơn loa mẫu, cho dù là bát chuyển nô đạo cổ tiên cũng quá sức.</p><p>Bởi vì sơn loa mẫu thân mình, còn có cực kỳ phong phú nô đạo đạo ngân.</p><p>Nam Cương này khối địa phương, đã biết sơn loa mẫu có bảy đầu. Thật lâu trước kia, Nam Cương siêu cấp thế lực liền lẫn nhau ước định: Này đó sơn loa mẫu chỉ cần không chịu người khác khống chế, cũng chính là hoang dại sơn loa mẫu, nó ở nhà ai địa bàn, chính là nhà ai tài sản.</p><p>Này đầu sơn loa mẫu ban đầu ở Võ gia địa bàn giữa, tự nhiên là thuộc sở hữu cho Võ gia.</p><p>Điểm ấy không hề nghi ngờ.</p><p>Nhưng là nay, đến sơn loa mẫu di chuyển thời điểm, nó đang ở rời xa Võ gia địa bàn, hướng ra phía ngoài mặt hoạt động.</p><p>Sơn loa mẫu thân mình vị trí, ngay tại Võ gia biên giới tuyến.</p><p>Trên thực tế, này còn là Võ Độc Tú thời kì, Võ gia cố ý khuếch trương địa bàn, đem sơn loa mẫu bao quát tiến vào.</p><p>Hiện tại sơn loa mẫu di chuyển, phải rời khỏi Võ gia địa bàn, nhưng nó đi hướng địa phương, cũng không có này khác chính đạo siêu cấp thế lực.</p><p>Này cũng liền ý nghĩa, này đầu sơn loa mẫu đem trở thành hoang dại vật vô chủ.</p><p>Võ Dung tự nhiên không muốn nhìn đến tình huống như vậy phát sinh, bất đắc dĩ hắn trong tay nhân thủ không đủ, đành phải đem cái này nhiệm vụ giao cho hắn đệ đệ Võ Di Hải.</p><p>“Nhưng là Võ Di Hải sao? Lão phu Tần Tĩnh Thăng, có cái ngoại hiệu Khu Sơn lão quái.” Một vị cổ tiên theo mặt khác một bên đỉnh núi, bay lại đây.</p><p>Phương Nguyên mắt nhìn người tới.</p><p>Chỉ thấy vị này cổ tiên lão giả, khoác một thân thanh bụi thạch giáp, tóc có hắc có bạch, lộn xộn như đạo thảo một đống. Hắn xiêm y biên giác, cũng là rách mướp, lôi thôi lếch thếch.</p><p>Nhưng là hắn thân mình thất chuyển hơi thở dào dạt, khí thế bức người, nhất là đôi mắt, lóe ra bức người ánh sao, lúc này nhìn chằm chằm Phương Nguyên mọi nơi đánh giá, có một loại trưởng bối đánh giá vãn bối ý tứ hàm xúc ở bên trong.</p><p>“Đúng là tại hạ, Võ Di Hải gặp qua Khu Sơn tiền bối.” Phương Nguyên hơi hơi thi lễ, rất chính đạo phong phạm.</p><p>Này Khu Sơn lão quái, danh hiệu mang cái lão tự, tự nhiên là lão tư cách, lão tự bối, tuổi tác rất lớn, có nhiều hai ngàn năm.</p><p>Hắn có thọ cổ, cũng có độc đáo duyên thọ thủ đoạn.</p><p>Thân mình sức chiến đấu cũng là rất mạnh, là Tán tiên giữa nổi tiếng cao thủ, cơ hồ cùng thụ ông Ba Đức, Võ gia Võ Vũ Bá cùng trình tự.</p><p>Hạ Phi Khoái loại này thất chuyển cổ tiên, cũng là so ra kém Khu Sơn lão quái.</p><p>Cho nên, Khu Sơn lão quái đánh giá Phương Nguyên, thái độ không hề khách khí, lấy lão tiền bối tự cho mình là, chẳng sợ Phương Nguyên là đến từ Võ gia.</p><p>“Ha ha a, tính tính thời gian, các ngươi Võ gia cũng nên phái người đến đây. Chúng ta ngồi tán gẫu đi.” Khu Sơn lão quái cười cười, rơi xuống núi đá, trực tiếp đặt mông ngồi xuống.</p><p>Phương Nguyên nở nụ cười một chút, cũng ngồi xuống.</p><p>Khu Sơn lão quái gặp Phương Nguyên nhưng lại không có ghét bỏ, cũng không bảo trì tiên gia phong độ, học theo, không khỏi hảo cảm dâng lên, nói:“Ta nhưng thật ra thiếu chút nữa đã quên, Võ Di Hải ngươi xuất thân tán tu, tuy rằng gia nhập Võ gia, nhưng trên người cũng là không có này chính đạo dối trá khí phái.”</p><p>Phương Nguyên khẽ lắc đầu:“Chính đạo đều có chính đạo phong độ, về phần ta, đại bộ phận thời gian đều là ở Đông Hải ẩn tu, này rễ là không đổi được.”</p><p>“Ha ha ha.” Khu Sơn lão quái cười to, “Ta nghe nói ngươi tuy rằng cưỡng chế di dời Hạ gia hai vị cổ tiên, lại còn đem Quảng Hàn phong vơ vét một phen.”</p><p>Phương Nguyên mặt lộ vẻ kinh ngạc sắc:“Tiền bối, đây là có lỗ trống thì gió mới vào, lời đồn đãi toái ngữ, ta khả chưa bao giờ thừa nhận quá.”</p><p>Khu Sơn lão quái lại cười to ba tiếng, cười xong sau, lại thâm sâu thâm thở dài:“Chính đạo cổ tiên không hiểu ngươi, lão phu cũng rất lý giải. Chúng ta tán tu có thể tu hành thành tiên nhiều không dễ dàng? Mỗi một phân tu hành tài nguyên, đều là chính mình hai tay kiếm đến. Qua thôn này, vốn không có này điếm, cho nên trước mặt chỗ tốt đều phải đem hết toàn lực nắm chắc. Ai biết sau này sẽ gặp được cái gì?”</p><p>“Về phần này chính đạo cổ tiên, cho dù chính mình ở nhà bất động, cũng có bó lớn tài nguyên cung cấp. Bọn họ lại há có thể biết được ta tán tu khổ sở cùng khó xử?”</p><p>Phương Nguyên sắc mặt thản nhiên, không có đồng ý, cũng không có phản bác.</p><p>Hắn biết: Khu Sơn lão quái này lời nói, tuyệt không gần chính là cùng chính mình lôi kéo làm quen, mà là cho thấy chính mình quyết tâm hắn Khu Sơn lão quái là tán tu, gần ngay trước mắt chỗ tốt chính là loa mẫu sơn. Hắn quyết tâm không thể dao động, từng thân là tán tu Võ Di Hải phải làm rõ ràng mới là.</p><p>“Ta đương nhiên hiểu được tiền bối tâm ý, bất quá cũng thỉnh tiền bối nhiều hơn lý giải tại hạ, tại hạ việc này tiến đến, cũng có chính mình khó xử.” Phương Nguyên nói.</p><p>Khu Sơn lão quái hắc một tiếng:“Mỗi người đều có khó xử.”</p><p>Người già đi, nói cái gì nói, đều mang theo thâm ý.</p><p>Mỗi người đều có khó xử, không chỉ có là phụ họa Phương Nguyên vừa mới nói, cũng là cho thấy chính hắn cũng có khó xử, càng mấu chốt là Võ gia trước mắt đang ở khó khăn tình cảnh bên trong.</p><p>Phương Nguyên không nhắc lại.</p><p>Ngôn ngữ gian giao phong, có đôi khi trầm mặc là một loại thủ đoạn.</p><p>Quả nhiên, Khu Sơn lão quái kiềm chế không được, giao cho Phương Nguyên một chích tín đạo phàm cổ:“Ngươi trước nhìn xem.”</p><p>Phương Nguyên tiếp nhận vừa thấy, này phàm cổ giữa nội dung, giá trị xa xỉ. Phương Nguyên nếu là được, trực tiếp có thể kiến thiết bàn ti động quật !</p><p>“Ngươi ta hợp tác, ta được sơn loa mẫu, ngươi này đó, như thế nào?” Khu Sơn lão quái cười nói.</p><p>Hắn đúng là đánh hối lộ Phương Nguyên chủ ý!</p><p>Nhưng điểm này cũng không kỳ quái.</p><p>Ngược lại vẫn đều là ở Phương Nguyên dự kiến bên trong.</p><p>Khu Sơn lão quái thân là tán tu, đứng ở hắn này góc độ, tự nhiên là không nghĩ đắc tội thứ nhất chính đạo thế lực Võ gia. Cứ việc Võ gia trước mắt bị vây một loại xấu hổ khốn khổ hoàn cảnh, nhưng như vậy quái vật lớn, cũng không phải hắn Khu Sơn lão quái một người có thể lay động.</p><p>Càng mấu chốt là, Khu Sơn lão quái nếu là chiếm được chỗ tòa này loa mẫu sơn, sẽ không tái là một cái tự do tiến thối nhân vật.</p><p>Loa mẫu sơn là không thể thu vào tiên khiếu giữa, trừ phi là đem nó hoàn toàn khống chế.</p><p>Khu Sơn lão quái chính là thổ đạo cổ tiên, hiển nhiên không có như vậy tạo nghệ. Kể từ đó, hắn muốn thành này tòa loa mẫu sơn “Chủ nhân”, tương lai nếu có địch nhân công kích, hắn sẽ muốn theo núi phòng ngự.</p><p>Nếu là hắn đắc tội Võ gia, Võ gia cổ tiên lục tục đến công, chỉ bằng hắn một người, như thế nào có thể ngăn cản được?</p><p>Cho dù có thể ngăn được một lần, như vậy hai lần, ba lần đâu?</p><p>Cho dù đều có thể chống đỡ được, kia tác chiến dù sao cũng phải có hao tổn đi? Khu Sơn lão quái gặp liên tiếp quấy rầy, còn có thời gian tu hành sao?</p><p>Cho nên, đặt tại Khu Sơn lão quái trước mắt, chỉ có một đường.</p><p>Thì phải là cùng Võ gia đàm phán hoà bình.</p><p>Võ gia là không muốn để cho chạy chỗ tòa này loa mẫu sơn, nhưng là to như vậy Võ gia, cũng là từ một vị vị gia tộc thành viên tạo thành. Chỉ có là một tổ chức, đều cũng không phải kín không kẽ hở thành lũy, tất nhiên là có khe hở, có thể chuyên doanh.</p><p>Võ Di Hải xuất hiện, mang cho Khu Sơn lão quái một cái lớn hơn nữa hy vọng.</p><p>“Lão tiền bối chẳng lẽ đã nghĩ lấy này đó, đổi lấy một đầu thái cổ hoang thú sao?” Phương Nguyên đắn đo tín đạo phàm cổ, cười như không cười.</p><p>“Này đó đã giá trị phi phàm! Này loa mẫu sơn tuy là một đầu thái cổ hoang thú, nhưng ai có thể khống chế? Ta nếu trở thành này sơn chi chủ, cũng bất quá là vơ vét nơi này sản xuất tài nguyên thôi. Đương nhiên, có cái gì điều kiện, chúng ta có thể tái thương lượng.” Khu Sơn lão quái hai mắt tỏa ánh sáng, thái độ cũng trở nên nhiệt tình hơn.</p><p>Phương Nguyên nếu không có trước mặt cự tuyệt, làm cho Khu Sơn lão quái trong lòng kêu to có cửa, hy vọng càng tăng gấp đôi.</p><p>“Này danh sách nội dung, ít nhất phiên gấp đôi.” Đây là Phương Nguyên câu đầu tiên nói.</p><p>Khu Sơn lão quái nhất thời nhíu mày.</p><p>“Loa mẫu sơn trên danh nghĩa, cũng không thể là ngươi, như cũ phân thuộc loại Võ gia.” Đây là Phương Nguyên thứ hai câu.</p><p>Khu Sơn lão quái trừng lớn hai mắt, sắc mặt đột nhiên biến, toát ra tức giận.</p><p>“Nhưng ở thực chất, tiền bối ngươi là này sơn chủ nhân, tiền lời hơn phân nửa đều về ngươi, nhưng hàng năm đều như cũ cần nộp lên trên một bộ phận, giao cho chúng ta Võ gia.” Đây là Phương Nguyên thứ 3 câu.</p><p>Khu Sơn lão quái bắt đầu cười lạnh, vẻ mặt âm trầm như nước:“Võ Di Hải, ngươi đây là ở tiêu khiển lão phu sao?”</p><p>“Đương nhiên không phải.” Phương Nguyên vẻ mặt nghiêm túc sắc, hắn đứng dậy, không hề sợ hãi cùng Khu Sơn lão quái đối diện, “Xin hỏi lão tiền bối ba cái vấn đề?”</p><p>Khu Sơn lão quái cường tự kiềm chế trong lòng tức giận:“Ngươi nói.”</p><p>“Thứ nhất, tiền bối người cô đơn, đều không phải là bất luận cái gì siêu cấp thế lực, ta Võ gia sao có thể có thể đem loa mẫu sơn ở lại ngươi tay? Siêu cấp thế lực cũng liền thôi, làm cho một vị tán tu được ích, nhưng là liên quan đến ta Võ gia danh dự.”</p><p>“Thứ hai, tiền bối cho dù tạm thời chiếm lấy chỗ tòa này loa mẫu sơn, có năng lực thủ hộ bao lâu? Cho dù ta Võ gia bất động ngươi, này khác siêu cấp thế lực đâu?”</p><p>“Đệ tam, tiền bối nghĩ đến vẻn vẹn hối lộ ta, có thể làm cho cả Võ gia ngồi xem mặc kệ sao?”</p><p>Khu Sơn lão quái trầm mặc.</p><p>Hơn nửa ngày, hắn mới thở dài một tiếng, mang theo một tia khàn khàn, mở miệng nói:“Kia chiếu của ngươi biện pháp, lão phu chẳng phải là thành ngươi Võ gia người trông núi?”</p><p>Phương Nguyên cười nhẹ:“Bất quá là một chút hư danh thôi. Lấy việc sao có thể có thể toàn mĩ? Ta đề này đó, kỳ thật không hề quá phận, ta cũng vậy xem ở mọi người đều là tán tu phân thượng. Sĩ diện, hay là chỗ tốt, lão tiền bối cứ việc hảo hảo suy nghĩ một chút.”</p><p>Khu Sơn lão quái lại lần nữa trầm mặc.</p><p>Lúc này đây qua lâu thời gian, mãi cho đến trên bầu trời mưa phùn dần dần dừng lại, hắn thế này mới mở miệng:“Cũng thế, cứ dựa theo ngươi nói làm.” </p>\n\t\t\t \n\n                    "
}