{
  "href": "https://doctruyenchufull.vip/6333d98ebea2d9fb2f84d0c3",
  "title": "Chương 132 : Thứ 131 chương Cô độc là thâm thúy nhất hắc ám",
  "chapterNumber": "132",
  "slug": "chuong-132-thu-131-chuong-co-doc-la-tham-thuy-nhat-hac-am",
  "previousLink": "chapters-truyenchufull/131-chuong-131-thu-130-chuong-van-la-toc-nhan-tin-cay",
  "currentLink": "chapters-truyenchufull/132-chuong-132-thu-131-chuong-co-doc-la-tham-thuy-nhat-hac-am",
  "nextLink": "chapters-truyenchufull/133-chuong-133-thu-132-chuong-tam-bo-phuong-thao",
  "contentHTML": "\n\n                        <p> Mưa to mưa tầm tã xuống, trên bầu trời điện xà loạn vũ, suốt giằng co một đêm.</p><p>Phương Nguyên nằm ở trên giường, không ngừng nghe được ngoài phòng các cổ sư tiếng gào, ở mưa trung đạp nước mà đi tiếng bước chân.</p><p>Hắn nửa híp hai mắt, trong đầu lại không khỏi hiện ra kiếp trước trí nhớ.</p><p>Kiếp trước trung, làm lang triều tiến đến khi, hắn vẫn là nhất chuyển cổ sư, bởi vậy làm hậu cần lực lượng, tránh né ở sơn trại giữa, ngược lại tránh được một kiếp.</p><p>Nhưng là kiếp này, hắn tắc đã muốn là nhị chuyển trung giai, hơn nữa có tứ vị tửu trùng, trước mắt đang ở hướng cao giai đi nhanh đi trước. Bởi vậy, nhất định phải cùng này khác nhị chuyển cổ sư giống nhau, tại đây dạng đêm khuya, tiến đến ngăn cản lang triều.</p><p>“Bên ngoài rơi xuống lớn như vậy mưa to, vừa muốn đối kháng trong bóng đêm như cũ tầm mắt đại giai bầy điện lang, thật sự là tìm tội chịu.” Phương Nguyên trong lòng hừ lạnh một tiếng.</p><p>Hắn lúc này cũng không có ngủ ở thuê trong phòng, mà là thân ở khách sạn.</p><p>Nếu ở phòng cho thuê trung, nhất định bị người bắt tráng đinh đi.</p><p>“Gia tộc cao tầng không thể nghi ngờ xem nhẹ lần này bầy sói chiến lực, tối chính xác thực hiện, không thể nghi ngờ là co đầu rút cổ ở sơn trại trung, bằng trại trú đóng ở. Đáng tiếc bọn họ bị qua lại kinh nghiệm, che mắt hai mắt......” Phương Nguyên vừa nghĩ, một bên thích ý ở trên giường phiên một cái thân.</p><p>Ngoài cửa sổ, mưa to bùm bùm địa hạ, tuyệt đối là khuynh thiên cái địa.</p><p>Ầm vang long lôi minh thanh, không ngừng truyền đến.</p><p>Ngã tư đường, các cổ sư khẩn cấp điều động tiếng vang, tiếng bước chân, tiếng rống giận dữ, chưa bao giờ đoạn tuyệt quá.</p><p>Một lần thời gian, tiếng sói tru cực kì tiếp cận sơn trại.</p><p>Tối nay nhất định không ngủ.</p><p>Mặc kệ là mạo hiểm sinh mệnh nguy hiểm, ra trại kịch chiến các cổ sư. Vẫn là này tránh ở trong nhà lạnh run phàm nhân, thậm chí là Phương Nguyên, ngủ thẳng nửa đêm sau, tự nhiên mà tỉnh.</p><p>Hắn cũng không đứng lên, trong bóng đêm, nằm ở trên giường mở to hai mắt.</p><p>Ngoài cửa sổ thanh âm, truyền vào hắn trong tai. Người bên ngoài ở sinh tử kịch chiến, có thể tưởng tượng, sơn trại ngoài mưa to lôi đình. Cổ sư cùng bầy sói tạo thành một cái náo nhiệt phi phàm đại vũ đài. Mặc kệ là người nào nhân vật, đều ở tận tình bày ra sinh ra mệnh bản sắc.</p><p>Nhân sinh nhập diễn, đây là một hồi trò hay. Nhưng là Phương Nguyên không chút nào không có nhập diễn giác ngộ.</p><p>Hắn ngược lại cảm giác được một trận khôn kể cô độc.</p><p>Khôn cùng cô độc.</p><p>Này đều không phải là là vì hắn là xuyên qua giả, trọng sinh giả, trên người mang theo không thể cho ai biết bí mật duyên cớ.</p><p>Mà là, mỗi người hắn [ nàng ] từ nhỏ chính là cô độc!</p><p>Người giống như là một tòa tòa phù băng đảo hoang, ở vận mệnh hải dương trung trôi nổi lưu động.</p><p>Người cùng người gặp nhau, giống như là phù băng đảo hoang trong lúc đó lẫn nhau va chạm, chỉ cần là va chạm, liền tất có ảnh hưởng.</p><p>Có đôi khi, phù băng đảo hoang lẫn nhau dính vào cùng nhau, lấy “Ích lợi”, “Thân tình”, “Hữu tình”, “Tình yêu”, “Cừu hận” Tên.</p><p>Nhưng là cuối cùng, chúng nó đều đem tách ra. Cô độc đi hướng hủy diệt.</p><p>Đây là nhân sinh chân tướng.</p><p>Đáng tiếc mọi người luôn sợ hãi cô độc, tổng yếu tham luyến náo nhiệt đám người, tổng không muốn không có việc gì.</p><p>Bởi vì khi bọn hắn đối mặt cô độc, thường thường sẽ đối mặt thống khổ.</p><p>Nhưng là một khi có thể trực diện loại này thống khổ, người liền thường thường có tài hoa cùng dũng khí. Cho nên. Có câu tục ngữ -- kiệt xuất giả tất cô độc.</p><p>“Đây là cô độc tư vị a, mỗi khi thưởng thức, đều càng thêm kiên định ta theo đuổi ma đạo chi quyết tâm!” Phương Nguyên ánh mắt lóe ra, không khỏi đã nghĩ đến nhân tổ chuyện xưa.</p><p>Nói, nhân tổ được thái độ cổ. Thái độ cổ giống như là một mặt nạ, nhân tổ vô tâm. Mang không được đi.</p><p>Bởi vì phía trước, nhân tổ đã muốn đem tâm giao cho hy vọng cổ, từ nay về sau hắn không còn e ngại khốn cảnh.</p><p>Nhưng là nhân tổ muốn sử dụng thái độ cổ, lại phải có một trái tim.</p><p>Nhân tổ cảm thấy thực khó xử, xin mời giáo thái độ cổ. Hắn nói:“Cổ a, thái độ có đôi khi có thể thuyết minh hết thảy. Ta nay gặp được vấn đề, ngươi cũng biết, cho nên muốn hướng ngươi thỉnh giáo.”</p><p>Thái độ cổ nhân tiện nói:“Này kỳ thật cũng không khó. Nhân tổ a, ngươi hiện tại khuyết thiếu một trái tim, chỉ cần tìm kiếm đến một viên mới là đến nơi.”</p><p>Nhân tổ thực nghi hoặc, lại thỉnh giáo nói:“Ta đây nên như thế nào tìm kiếm đến một viên tim mới đâu?”</p><p>Thái độ cổ thở dài:“Tâm, không chỗ ở, lại không chỗ không ở. Tìm tâm, vừa gian nan lại dễ dàng. Lấy tình huống của ngươi, hiện tại có thể được đến một trái tim.”</p><p>Nhân tổ mừng rỡ:“Mau nói cho ta biết như thế nào được đến?”</p><p>Thái độ cổ lại cảnh cáo hắn:“Này trái tim, tên là cô độc. Người a, ngươi xác định ngươi muốn được đến nó sao? Làm ngươi được đến nó sau, ngươi hội cảm nhận được khôn cùng thống khổ, tịch mịch, thậm chí là sợ hãi!”</p><p>Nhân tổ không có đem thái độ cổ cảnh cáo để ở trong lòng, hắn tiếp tục truy vấn.</p><p>Thái độ cổ không tốt làm trái nhân tổ mệnh lệnh, liền đáp:“Ngươi chỉ cần ở có tinh tinh ban đêm, nhìn lên thiên không, nói cái gì cũng không cần giảng. Đợi cho hừng đông khi, ngươi có thể được đến cô độc chi tâm.”</p><p>Vào lúc ban đêm, chính là đầy sao mạn không ngày tốt.</p><p>Nhân tổ y theo thái độ cổ trong lời nói, một mình một người ngồi ở đỉnh núi, nhìn lên bầu trời đêm.</p><p>Trước đó, hắn cuộc sống gian nan khó khăn, thời khắc vì sinh tồn mà giãy dụa bôn ba, căn bản là không có thời gian nhìn lên này xinh đẹp mà lại thần bí tinh không.</p><p>Nay, hắn nhìn tinh không, suy nghĩ trôi nổi. Không khỏi nghĩ chính mình, nghĩ đến chính mình dạng hèn mọn, như thế nhỏ yếu, quá ăn bữa hôm lo bữa mai, đần độn cuộc sống.</p><p>“Ai, ta tuy rằng là có hy vọng cổ, lực lượng cổ, quy củ cổ, thái độ cổ, nhưng là muốn tại đây phiến tự nhiên trung sinh tồn, như cũ gian nan vô cùng. Cho dù là ngày mai tử vong, cũng không ngoài ý muốn. Nếu ta chết, thế giới này có thể hay không nhớ kỹ ta? Có thể hay không có bởi vì ta tồn tại mà vui sướng, có bởi vì ta rời đi mà bi thương đâu?”</p><p>Nghĩ đến đây, nhân tổ lắc lắc đầu.</p><p>Thế giới này, chỉ có hắn một nhân loại, nào có người khác đâu?</p><p>Cho dù là có cổ làm bạn, nhưng hắn như cũ cảm nhận được một loại khắc cốt minh tâm --</p><p>Cô độc.</p><p>Cô độc chi tâm!</p><p>Giờ khắc này, làm nhân tổ cảm thấy cô độc sau, thân thể hắn trung liền rồi đột nhiên xuất hiện một viên hoàn toàn mới lòng người.</p><p>Thái dương theo chân trời dâng lên đến, chiếu sáng lên nhân tổ mặt. Nhưng là nhân tổ nhưng không có cảm thấy cao hứng, mà là cảm thấy khôn cùng đau đớn, tuyệt vọng, mê mang, còn có sợ hãi.</p><p>Hắn không chịu nổi loại này cô độc cùng sợ hãi, hắn cảm thấy hắc ám cùng tận thế đều tiến đến !</p><p>Vì thế hắn thống khổ kêu thảm, vươn ngón tay. Móc xuống chính mình hai mắt.</p><p>Hắn mắt trái, rơi trên mặt đất, hóa thành một thiếu niên lang. Hắn có một đầu tóc vàng, cường tráng thân hình, hắn vừa xuất hiện, liền quỳ gối ở nhân tổ dưới chân, kêu to:“Nhân tổ a. Phụ thân ta, ta là ngài con lớn nhất Thái Nhật Dương Mãng.”</p><p>Đồng thời, nhân tổ hữu mắt cũng hóa thành một cô gái. Nàng nâng trụ nhân tổ cánh tay. Nói:“Nhân tổ a, phụ thân ta, ta là ngài nhị nữ nhi Cổ Nguyệt Âm Hoang.”</p><p>Nhân tổ cười ha ha. Theo trống rỗng hốc mắt giữa lưu thảng ra nước mắt. Hắn ngay cả nói ba cái hảo tự:“Ta có con cái, rốt cục có thể gánh vác cô độc chi tâm đau đớn. Từ nay về sau, có bởi vì của ta tồn tại mà vui sướng, có bởi vì của ta rời đi mà bi thương. Ta mặc dù đã chết, các ngươi cũng sẽ nhớ kỹ ta.”</p><p>“Chính là......” Cuối cùng, hắn thật dài thở dài một tiếng, “Ta mất đi hai mắt, rốt cuộc nhìn không tới quang minh. Từ nay về sau, hai người các ngươi thay ta quan khán thế giới này bãi.”</p><p>......</p><p>Mưa to hạ một đêm, đến bình minh thời gian. Thế này mới kham kham đình chỉ.</p><p>Phương Nguyên ra khách sạn, ngã tư đường thượng người đi đường đều bị mang theo trầm trọng, hoặc là bi thương thần sắc.</p><p>Này một đêm, gia tộc tổn thất không nhẹ.</p><p>Trên thực tế, Thanh Mao sơn tam đại gia tộc, người nào đều không có tránh được đi. Đều có không nhỏ tổn thương.</p><p>Điểm ấy Phương Nguyên nhìn đến chiến công bảng liền rõ ràng.</p><p>Một đêm sau, chiến công bảng thượng giảm mạnh nhị ngũ tiểu tổ, đều là ở lang triều trung hy sinh điệu. Cho dù là có một hai vị người sống sót, cũng đều là hoặc thương hoặc tàn.</p><p>Cổ Nguyệt Bằng kia tiểu tổ, cũng lúc này liệt bên trong.</p><p>Từ nay về sau hơn mười ngày, tình thế càng thêm ác liệt. Ngày càng sa sút.</p><p>Đầu tiên là xuất hiện bách thú vương cấp hào điện lang, ngay sau đó lại có tình báo truyền ra, lang triều trung ẩn hiện ngàn thú vương cấp cuồng điện lang!</p><p>Như vậy tin tức, đều bị làm cho ra ngoài nhị chuyển các cổ sư kinh hồn táng đảm.</p><p>Nếu là gặp được cuồng điện lang, phải ít nhất có ba chích tiểu tổ chung sức hợp tác, tài năng đối phó. Cái này cũng chưa tính thượng cuồng điện lang bên người này bình thường bầy điện lang.</p><p>Tam đại gia tộc, không thể không phái ra tam chuyển gia lão, ứng phó tình thế nguy hiểm.</p><p>Tại đây dạng tình huống hạ, các cổ sư mỗi ngày đều quá tương đương gian nguy cùng dài lâu.</p><p>Mặc dù là Phương Nguyên có ẩn lân cổ, cũng phải thật cẩn thận. Dù sao nói không chừng liền gặp được có được điện nhãn cổ cổ thú vương cấp điện lang.</p><p>Cũng may hắn lúc trước, trả giá một ít đại giới, có thể vận dụng địa thính nhục nhĩ thảo.</p><p>Này cổ trinh trắc phạm vi rất lớn, làm cho hắn mỗi lần đều có thể né qua đại hình bầy sói.</p><p>Như thế, thời tiết dần dần nóng bức, đến bảy tháng mạt. Tuy nói tình huống như cũ không tha lạc quan, nhưng là ở tam đại gia tộc không ngừng mà hợp tác dưới, tình thế đã muốn được đến khống chế.</p><p>Sườn núi nơi nào đó.</p><p>Đã muốn trải qua kịch chiến ba vị cổ sư, đối mặt một chích vừa mới tới rồi hào điện lang.</p><p>Tử vong hơi thở đã muốn đập vào mặt mà đến.</p><p>“Đáng giận, chân nguyên không đủ, nếu là có sáu thành, không, chỉ cần ba thành, cũng không về phần bị nó như vậy đuổi theo!” Thân là tổ trưởng Hùng Chiên, nhìn hào điện lang một bước một xu, chậm rãi tiếp cận, giống nhau mèo trêu đùa con chuột, hung hăng ói ra một búng máu.</p><p>“Phía trước chính là vách núi, đã muốn không có đường lui, làm sao bây giờ?” Một vị sắc mặt tái nhợt tổ viên mở miệng nói.</p><p>“Còn có thể làm sao bây giờ? Chỉ có thể kí hy vọng cho viện binh. Nghe nói tộc của ta Bạch Ngưng Băng đại nhân đã muốn xuất quan, lao tới chiến trường.” Đây là đến từ Bạch gia trại cổ sư.</p><p>Ban đầu có hai chi tiểu tổ, phân biệt đến từ Hùng gia trại cùng Bạch gia trại, bọn họ đối mặt lang triều, chung sức hợp tác, nay lại chỉ còn lại có như vậy ba người.</p><p>“Trông cậy vào còn không biết ở địa phương nào Bạch Ngưng Băng, còn không bằng bình tử nhất bác!” Hùng Chiên cắn chặt răng, “Thú vương sở dĩ đáng sợ, là vì nó trên người sống nhờ cổ. Ta có một chích cường thủ cổ, có thể mạnh mẽ thu lấy trên người địch nhân cổ trùng đi ra. Chính là cần liên tục thi triển, vẫn không nhúc nhích. Lúc này trong lúc đó, các ngươi phải bảo vệ hảo ta.”</p><p>“Hảo!” Mặt khác hai người lẫn nhau liếc nhau, đều đứng ở Hùng Chiên trước người, thay hắn tạm thời ngăn trở này chích hào điện lang.</p><p>Biết rõ hy vọng cực kì nhỏ, nhưng là ai cũng sẽ không như thế cam tâm chịu chết.</p><p>“Có thể thu lấy đi ra, còn có mạng sống hy vọng! Lên trời phù hộ ta a!!” Hùng Chiên trước mắt dữ tợn, thong thả giơ lên tay phải.</p><p>Sống hay chết liền đổ tại đây một lần !</p><p>Ba người một lang cũng không biết, ngay tại chỗ cao vách núi đen thượng, một vị tóc trắng áo trắng thiếu niên chính thản nhiên nhìn này một màn.</p><p>“Nhân sinh thật sự là nhàm chán a......” Hắn ngồi dưới đất, một tay chống, một tay giơ bầu rượu hướng trong miệng khuynh đảo.</p><p>Hắn đổ ra cũng không phải rượu, gần là ngọt lành sơn tuyền.</p><p>Hắn không thích uống rượu, liền thích uống nước.</p><p>Vị này áo trắng thiếu niên một bên uống nước, một bên nhìn dưới chân trận này trò hay.</p><p>“Chiến đi, chết đi. Các ngươi như thế bình thường nhân sinh, rất nhàm chán. Chỉ có như vậy sinh tử kịch chiến, tài năng cho các ngươi nhân sinh bằng thêm ra một tia phấn khích. Như vậy các ngươi nhân sinh, còn có giá trị.”</p><p>Hắn trong lòng trung thản nhiên nở nụ cười, chút không có ra tay tương trợ dục vọng.</p><p>Chẳng sợ hắn có như vậy năng lực, chẳng sợ chân núi còn có hắn Bạch gia tộc nhân.</p><p>Nhưng này lại như thế nào đâu?</p><p>Đối hắn đến giảng, cô độc là thâm thúy nhất hắc ám, mà thân tình quang chính là một loại biểu hiện giả dối.</p><p>Hắn Bạch Ngưng Băng mới sẽ không làm cứu người loại này chuyện nhàm chán đâu! </p>\n\t\t\t \n\n                    "
}