{
  "href": "https://doctruyenchufull.vip/6333f6f7bea2d9fb2f856e76",
  "title": "Chương 1320: Thứ 296 chương: Lễ nguyệt lượng",
  "chapterNumber": "1320",
  "slug": "chuong-1320-thu-296-chuong-le-nguyet-luong",
  "previousLink": "chapters-truyenchufull/1319-chuong-1319-thu-295-chuong-thuyet-phuc-lao-quai",
  "currentLink": "chapters-truyenchufull/1320-chuong-1320-thu-296-chuong-le-nguyet-luong",
  "nextLink": "chapters-truyenchufull/1321-chuong-1321-thu-297-chuong-dau-tra",
  "contentHTML": "\n\n                        <p> Vài ngày sau.</p><p>Nhìn loa mẫu sơn ù ù đi xa, mà kia Khu Sơn lão quái liền đứng ở đỉnh núi, một bộ người chủ trạng thái, Phương Nguyên thu hồi ánh mắt, bắt đầu trở về đi.</p><p>Sơn loa mẫu một chuyện, hạ xuống màn che.</p><p>Võ gia lấy Phương Nguyên làm đại biểu, cùng Khu Sơn lão quái đạt thành minh ước. Khu Sơn lão quái đạt được đại bộ phận loa mẫu sơn tiền lời, nhưng trên danh nghĩa, này đầu thái cổ hoang thú như cũ thuộc loại Võ gia.</p><p>Võ Dung hạ đạt cấp Phương Nguyên nhiệm vụ, bảo trụ loa mẫu sơn.</p><p>Phương Nguyên đã bảo vệ, chính là bảo vệ một bộ phận, nhưng là xem như hoàn thành lúc này đây nhiệm vụ.</p><p>“Khu Sơn lão quái có thể đáp ứng của ta điều kiện, cũng là ta dựa vào Võ gia chi thế.”</p><p>“Về phần Võ Dung, hiện tại sứt đầu mẻ trán, vội vàng chống đỡ này khác siêu cấp thế lực làm khó dễ. Ta như thế xử lý loa mẫu sơn, hắn cũng chỉ miễn cưỡng tán thành.”</p><p>“Võ gia trước mắt mưa gió mịt mù, ta thân là Võ Dung chi đệ, còn là không cần ở bên ngoài đi dạo, nhanh chóng chạy trở về đi.”</p><p>Đối với chuyện này xử lý kết quả, Phương Nguyên đáy lòng có vẻ vừa lòng.</p><p>Hắn đối Võ gia có một cái công đạo, càng mấu chốt là, hắn theo nhiệm vụ lần này, cũng thu hoạch không ít ưu việt.</p><p>Bàn ti động quật đã bắt đầu kiến tạo.</p><p>Bởi vì thu hoạch này phần tài nguyên, làm cho Phương Nguyên lập tức có dư lực, có thể đại quy mô kiến thiết cái thứ hai đại hình tài nguyên.</p><p>Dựa theo phía trước phát triển tốc độ, ít nhất còn muốn chờ đợi hơn nửa năm. Này trong lúc còn không có thể xuất hiện bất luận cái gì ngoài ý muốn, tỷ như nói chiến đấu, kịch liệt chiến đấu sẽ hao tổn rất nhiều táo đỏ tiên nguyên. Phương Nguyên hiện tại chí tôn tiên khiếu, thời gian trì hoãn, thân mình sản xuất táo đỏ tiên nguyên không bằng trước kia, Phương Nguyên phải hao phí tiên nguyên thạch, chuyển hóa thành táo đỏ tiên nguyên.</p><p>Nay hắn đã không phải thanh đề tiên nguyên, một trăm khối tiên nguyên thạch, khả năng chuyển hóa thành một viên táo đỏ tiên nguyên.</p><p>“Kiến thiết bàn ti động quật, cần trải cổ trận, còn cần lục chuyển tiên tài âm nhu ti, thất chuyển tiên tài hận thủy thạch.”</p><p>“Có này phần tài chính, này đó đều có thể hoàn thành, chính là vấn đề thời gian.”</p><p>“Mấu chốt là ta khi nào khả năng trở về mộng cảnh? Võ Dung thái độ là mấu chốt a!”</p><p>Phương Nguyên một bên chạy đi, một bên tự hỏi.</p><p>Ngay tại hắn trở về đi đường xá, Võ gia đại bản doanh, quay chung quanh hắn Võ Di Hải chủ đề, đang ở hai vị cổ tiên trong lúc đó triển khai.</p><p>Một vị đó là Võ gia bát chuyển cổ tiên, thái thượng đại trưởng lão, Võ Dung.</p><p>Mặt khác một vị còn lại là Võ Dung tâm phúc, Võ Phạt.</p><p>“Không nghĩ tới ta đệ lần này, cư nhiên nhanh như vậy, liền giải quyết loa mẫu sơn sự tình. Võ Phạt trưởng lão, dựa theo gia tộc quy củ, nên như thế nào thưởng hắn?” Võ Dung hỏi.</p><p>Võ Phạt trầm ngâm một chút.</p><p>Hắn biết, Võ Dung hỏi cái này nói ý tứ, chẳng phải là đơn thuần mặt ngoài ngôn ngữ nội dung, mà là hỏi hắn đối Võ Di Hải thái độ.</p><p>Cái này thực khảo góc Võ Phạt.</p><p>Bởi vì Võ Di Hải thân phận, có vẻ đặc thù, hắn cùng Võ Dung nhưng là đồng mẫu dị phụ huynh đệ!</p><p>Võ Phạt nhanh chóng tự hỏi, đáp:“Võ Di Hải đại nhân chung quy là tán tu xuất thân.”</p><p>Liền một câu.</p><p>Nhưng Võ Dung lại cười ha ha đứng lên:“Không sai, ngươi đánh giá không sai. Này Di Hải a, đến cùng là tán tu tính tình, cho dù trở về bổn gia, cũng không có sửa lại lại đây, nơi nơi đều muốn lao một bút, ham món lợi nhỏ tiện nghi.”</p><p>Võ Phạt lại nói:“Quảng Hàn phong, loa mẫu sơn, này hai lần cũng không phải là cái gì tiểu tiện nghi a.”</p><p>Võ Dung tiếng cười dừng lại xuống dưới, trong mắt hàn mang chợt lóe, gật gật đầu nói:“Đích thực không tốt, nếu là người người như thế, Võ gia còn như thế nào trường tồn đi xuống? Bất quá hắn thủ pháp cũng là thỏa đáng, không có hạ xuống cái gì nhược điểm, làm cho người ta công kích.”</p><p>Nói tới đây, Võ Dung thở dài một hơi, bình luận:“Hắn năng lực vẫn phải có.”</p><p>Võ Phạt nghe đến đó, làm sao còn không hiểu được Võ Dung tâm tư.</p><p>Võ Dung đương nhiên thực không quen nhìn Phương Nguyên như vậy vớt ưu việt.</p><p>Nhưng là tình thế bức người, hắn trong tay nhân viên khan hiếm, có đôi khi chỉ phải điều động Võ Di Hải đến xử lý một sự tình.</p><p>Phương Nguyên đã ở này hai lần sự kiện, biểu lộ ra chính mình năng lực.</p><p>Loại năng lực này chiếm được Võ Dung tán thành, cho nên kế tiếp, Võ Dung còn có thể dùng Phương Nguyên. Nhưng nếu đến thời cơ thích hợp, Võ gia thế cục giảm bớt xuống dưới, Phương Nguyên sẽ muốn bị Võ Dung đặt ở một bên, thậm chí nếu là Phương Nguyên hạ xuống cái gì nhược điểm, Võ Dung còn có thể bắt lấy, gõ Phương Nguyên một phen.</p><p>Dù sao Phương Nguyên như vậy mưu cầu tư lợi, bất luận cái gì thượng vị giả đều đã trong lòng không thoải mái.</p><p>Phương Nguyên thuận lợi về tới Võ gia.</p><p>Hắn cùng Võ Dung gặp mặt, đơn giản kể rõ toàn bộ sự tình trải qua, hơn nữa lại một lần nữa chiếm được Võ gia thưởng cho.</p><p>Phương Nguyên đều đổi thành tiên nguyên thạch.</p><p>Đương nhiên này bút tiên nguyên thạch, cùng hắn theo Khu Sơn lão quái trong tay thu hoạch, là không thể so với, xa xa thiếu nhiều lắm.</p><p>Kế tiếp trong cuộc sống, Phương Nguyên dốc lòng tu hành.</p><p>Bàn ti động quật kiến thiết, từ từ khai triển. Đây là trước mắt tu hành trọng điểm.</p><p>Mỗi cách một đoạn thời gian, Phương Nguyên đều phải hạ xuống tiên khiếu, nuốt hấp thiên địa nhị khí, ổn định chí tôn phúc địa.</p><p>Dù sao nghịch lưu hà chính là thiên địa bí cảnh, tiên khiếu chịu tải mà nói, gánh nặng không nhẹ.</p><p>Này phương diện có điểm phiền toái.</p><p>Phương Nguyên không thể trực tiếp nuốt hấp thiên địa nhị khí, bởi vì hắn nuốt hấp thiên địa nhị khí, mỗi một lần lượng đều rất lớn, lẫn nhau khoảng cách thời gian cũng có vẻ ngắn.</p><p>Điều này làm cho Phương Nguyên không thể không theo bảo hoàng thiên trung, vơ vét một ít tiên tài, sau đó phân giải thành thiên địa nhị khí, quán chú tự thân.</p><p>Này không thể nghi ngờ tiêu hao Phương Nguyên không ít tinh lực cùng tài lực, nhưng Phương Nguyên tình nguyện như thế, cũng muốn đem chi tiết làm tốt. Chỉ có như vậy đi xuống, mới có thể kiên trì đủ lâu, sẽ không ở trong khoảng thời gian ngắn lộ ra sơ hở, làm cho người ta nhìn thấu thân phận của hắn.</p><p>Ngày một ngày đi qua, Phương Nguyên bắt đầu có chút không kiên nhẫn.</p><p>“Siêu cấp mộng cảnh bên kia, khúc chiết đã dần dần bình ổn. Nhưng là Võ Dung lại tựa hồ không có một chút, muốn đem ta triệu hồi đi dấu vết. Xem ra ta lo lắng sự tình, còn là đã xảy ra. Ai!”</p><p>Phương Nguyên thở dài.</p><p>Người ở giang hồ, thân bất do kỷ.</p><p>Võ Dung hiện tại bận việc ứng phó bốn phía bát pháp làm khó dễ, dốc hết sức cầu ổn. Nếu là đem Phương Nguyên triệu hồi đi, kết quả siêu cấp cổ trận bên kia, xuất hiện vấn đề, không phải tự tìm phiền toái sao?</p><p>Hơn nữa hiện tại, Võ Dung phát hiện Phương Nguyên còn cử có năng lực, cũng tưởng tiếp tục làm cho hắn đến xử lý một ít phiền toái.</p><p>Về phần Phương Nguyên ở trong đó tham ô **, Võ Dung giờ này khắc này liền mở một mắt nhắm một mắt, không truy cứu.</p><p>Hắn không truy cứu, Phương Nguyên lại tưởng.</p><p>Phương Nguyên sở dĩ ngụy trang thành Võ Di Hải, gia nhập Võ gia, không phải là đồ mộng cảnh sao?</p><p>“Xem ra, là cần hành động.”</p><p>Một ngày này, Phương Nguyên chủ động ly khai chính mình chỗ ở.</p><p>Thượng có chính sách, hạ có đối sách.</p><p>Phương Nguyên đa mưu túc trí, sao có thể có thể không có ứng phó phương pháp?</p><p>Mười mấy ngày sau, ở Nguyệt Hoa sơn một tòa lương đình, vài vị cổ tiên quay chung quanh một mặt bàn đá đoàn ngồi.</p><p>Ánh trăng như nước, ôn nhu bỏ ra.</p><p>Thanh sơn xanh um, đêm chim hót đề.</p><p>Gió nhẹ quất vào mặt, đẹp không sao tả xiết.</p><p>“Hôm nay là ta Nam Cương mỗi năm một lần lễ nguyệt lượng, tối nay có thể có hạnh cùng chư vị cộng đồng ngắm trăng, có thể nói một hồi nhã sự.” Kiều Ti Liễu mỉm cười nói.</p><p>Của nàng thanh âm rất đẹp, như sơn tuyền róc rách, cho người ta trong veo thuần túy cảm giác.</p><p>Của nàng người đẹp hơn, tối nay một thân váy, trắng noãn như tuyết, lại kết hợp nàng xinh đẹp dung nhan, quả nhiên là nhân gian tiên tử.</p><p>“Có thể được đến Ti Liễu tiên tử mời, cùng ngắm trăng, đây là tại hạ la mộc tử vinh hạnh.” Một vị thanh niên bộ dáng cổ tiên, đầu tiên mở miệng nói.</p><p>Hắn tươi cười nhiệt tình dào dạt, nhất là nhìn về phía Kiều Ti Liễu ánh mắt, lộ ra một cỗ cực nóng.</p><p>Kiều Ti Liễu chính là Nam Cương cổ tiên giới trung, công nhận tam đại mỹ nhân chi nhất, càng chú ý là của nàng gia thế bối cảnh.</p><p>Kiều gia, tuy rằng dựa vào Võ gia, nhưng đồng dạng cũng là chính đạo siêu cấp thế lực.</p><p>Ở đây sáu vị cổ tiên, hai nàng bốn nam, trừ bỏ trong đó một đôi đạo lữ ở ngoài, La Mộc Tử cùng Luân Phi đều là Kiều Ti Liễu người theo đuổi.</p><p>Kiều Ti Liễu người theo đuổi phần đông, nhưng là có thể bị nàng bản thân mời lại đây ngắm trăng, này hai người tự nhiên không thông thường.</p><p>La Mộc Tử, Luân Phi tự nhiên trong lòng vui mừng, vừa được đến Kiều Ti Liễu mời, liền vội vàng tới rồi.</p><p>Nhưng lúc này Kiều Ti Liễu lại đối mặt khác một vị nam tính cổ tiên, nói:“Di Hải, ngươi nói tưởng nhanh hơn dung nhập Nam Cương, tối nay ngắm trăng, chính là ta Nam Cương phong tục.”</p><p>“Ta Nam Cương tuy rằng nhiều núi, sơn trại lâm lập, lẫn nhau ngăn cách, nhưng lễ nguyệt lượng cũng là cộng đồng ngày hội. Hàng năm đến phía sau, chúng ta bình thường sẽ ngắm trăng.”</p><p>Nàng nói lời này khi, mắt phiếm ba quang, ôn nhu nhỏ nhẹ, môi hồng mang cười, không giống bình thường.</p><p>La Mộc Tử, Luân Phi nhất thời nhíu mày, gắt gao nhìn chằm chằm Phương Nguyên, ánh mắt coi như phun lửa.</p><p>Kiều Ti Liễu không đồng dạng như vậy thái độ, người sáng suốt đều có thể cảm thụ ra đến, hơn nữa hôm nay chỗ ngồi an bài, cũng đã sớm làm cho La Mộc Tử, Luân Phi dị thường khó chịu.</p><p>Bởi vì Kiều Ti Liễu ngồi chủ vị, bên tay phải chính là Phương Nguyên, bên tay trái còn lại là của nàng khuê mật bạn tốt Thiên Lộ tiên tử.</p><p>Về phần này khác vài vị nam tính cổ tiên, đều bị cách ở nơi xa.</p><p>“Lễ nguyệt lượng?” Phương Nguyên vẻ mặt thản nhiên, ngồi ngay ngắn ở chủ vị thượng, biết rõ còn cố hỏi nói, “Có điểm ý tứ, nhưng trừ bỏ ngắm trăng, chúng ta còn làm cái gì?”</p><p>“Ẩm trà, ngâm thi còn có giải thạch.” Kiều Ti Liễu cười giải thích.</p><p>“Giải thạch?” Phương Nguyên làm khó hiểu trạng.</p><p>Kiều Ti Liễu không có trả lời, mà là bưng lên một ly trà thơm, đưa cho Phương Nguyên:“Trước hết mời Di Hải ngươi nếm thử ta tự tay làm trà.”</p><p>Thấy như vậy một màn, La Mộc Tử thiếu chút nữa muốn đứng dậy!</p><p>Luân liếc mắt đưa tình giác loạn khiêu, hận không thể chính mình thay thế được Phương Nguyên vị trí.</p><p>Phương Nguyên bưng lại đây nhấp nhẹ một ngụm, bình luận:“Này trà giống như không sai.”</p><p>“Khởi chỉ là không sai, đây chính là Ti Liễu tiên tử danh truyền Nam Cương liễu toàn trà!” La Mộc Tử cơ hồ kêu đứng lên.</p><p>“Này trong đó có cái gì chú ý?” Phương Nguyên nhìn về phía Kiều Ti Liễu.</p><p>Kiều Ti Liễu đầu tiên là cùng Phương Nguyên liếc nhau, chợt mặt mày vừa chuyển, tiếng cười lộ ra một cỗ mềm mại đáng yêu.</p><p>Luân Phi nhìn xem tiên tử cười duyên, một lòng nhất thời bang bang loạn đập.</p><p>Lúc này, Thiên Lộ tiên tử phi thường thích hợp xen mồm nói:“Loại này liễu toàn trà, chỉ cần nhẹ nhàng lắc lư, nước trà mặt ngoài sẽ hình thành liễu diệp bình thường lốc xoáy. Lúc này tái uống, mới tính chân chính phẩm trà, hương vị tuyệt không bình thường.”</p><p>“Nga? Là như thế này?” Phương Nguyên dựa theo chỉ điểm, quơ quơ trong tay chén trản, nhất thời nước trà mặt ngoài liền nổi lên biến hóa.</p><p>Hắn tái vừa quát, chỉ cảm thấy mùi thơm ngát bốn phía, di lưu mãn xỉ, gọi người trở về chỗ cũ cùng hưởng thụ.</p><p>“Hảo trà.” Phương Nguyên bật thốt lên khen ngợi.</p><p>“Đương nhiên là hảo trà, Ti Liễu tiên tử tự tay nhưỡng trà, cũng không phải là người bình thường có thể uống đến !” La Mộc Tử chua nói.</p><p>“Có thể được đến Di Hải khen ngợi, cũng không uổng phí nhà của ta Ti Liễu một phen cố gắng. Ngươi cũng biết, phải làm này phân trà, phí ba canh giờ, lại toàn bộ trong quá trình không thể có một chút ít sơ sẩy.” Thiên Lộ tiên tử nói.</p><p>Luân Phi cảm động vạn phần:“Tối nay có thể nhấm nháp đến tiên tử tự tay làm liễu toàn trà, quả thật tại hạ tam sinh chi hạnh!”</p><p>Thiên Lộ tiên tử nhất thời nhếch lên mày:“Ai nói cho ngươi có thể uống đến liễu toàn trà? Ti Liễu nhưng là trăm việc giữa rút ra có rảnh, làm ra đến đây một phần.”</p><p>“Ách.” </p>\n\t\t\t \n\n                    "
}