{
  "href": "https://doctruyenchufull.vip/6333f6fdbea2d9fb2f856ea1",
  "title": "Chương 1321: Thứ 297 chương: Đấu trà",
  "chapterNumber": "1321",
  "slug": "chuong-1321-thu-297-chuong-dau-tra",
  "previousLink": "chapters-truyenchufull/1320-chuong-1320-thu-296-chuong-le-nguyet-luong",
  "currentLink": "chapters-truyenchufull/1321-chuong-1321-thu-297-chuong-dau-tra",
  "nextLink": "chapters-truyenchufull/1322-chuong-1322-thu-298-chuong-le-nguyet-luong-chuyen-xua",
  "contentHTML": "\n\n                        <p> Kiều Ti Liễu chỉ làm một phần liễu toàn trà, cho Phương Nguyên.</p><p>Điểm ấy thực hiện, nhất thời làm cho này phân liễu toàn trà ý nghĩa trở nên bất đồng.</p><p>Phương Nguyên sắc mặt hơi đổi, toát ra một chút được sủng ái mà lo sợ sắc mặt vui mừng, trong lòng cũng là một mảnh thanh minh, bình tĩnh vô ba.</p><p>“Đáng tiếc. Mặc ngươi thật đẹp hồng nhan, không thể vĩnh sinh, chung quy là xương khô một đống.”</p><p>“Hồng nhan tức bạch cốt, thế nhân lại thường thường lưu niệm vong ngã.”</p><p>“Bất quá này Thiên Lộ tiên tử, đổ thật sự là Kiều Ti Liễu hảo khuê mật, phối hợp thập phần xuất sắc.”</p><p>Duy nhất làm một phần trà, bị Ti Liễu tiên tử trước mặt mọi người đưa cho Phương Nguyên, La Mộc Tử, Luân Phi còn muốn phẩm trà, kết quả cũng là này đáp án.</p><p>Có thể nghĩ, bọn họ giờ này khắc này sắc mặt vẻ mặt, là có cỡ nào cứng ngắc.</p><p>Kiều Ti Liễu cười yếu ớt:“Liễu toàn trà chính là ta sáng tạo độc đáo vật, một điểm tâm ý mà thôi. Lúc này đây ta vì mọi người mang đến nô kiều trà, thỉnh.”</p><p>Nàng vung lên ti lũ dài tay áo, nhất thời bàn đá thượng hiện ra năm chén nước trà.</p><p>Này nước trà lại cùng phía trước liễu toàn trà bất đồng, không phải chén trản, mà là bạch từ tiểu bàn.</p><p>Tại đây tiểu bàn trung ương, có một viên quyền đầu lớn nhỏ giọt sương.</p><p>Này giọt sương thanh nhuận như ngọc, một trận gió đêm thổi tới, mặt ngoài khẽ run, vô cùng mịn màng.</p><p>“Nô kiều trà, nhưng là Kiều gia danh truyền Nam Cương trà a, không thể tưởng được hôm nay ta cũng có thể nhấm nháp một ngụm.” La Mộc Tử chính mình cấp chính mình hoà giải, trên thực tế hắn ánh mắt cũng là như cũ nhìn chằm chằm Phương Nguyên trước mặt kia chén trà thượng.</p><p>Luân Phi đặt ở bàn đá dưới hai tay, đã âm thầm nắm chặt thành quyền, hắn cắn cắn, bưng lên bạch từ tiểu bàn, thỉnh toát một ngụm, nhất thời nô kiều trà liền hút vào trong bụng.</p><p>“Hảo trà.” Hắn mở miệng nói, vẻ mặt còn là có chút cứng ngắc.</p><p>Trên thực tế, nô kiều trà thật là so với liễu toàn trà cao hơn vài cái cấp bậc, người sau bất quá là Kiều Ti Liễu chính mình khai sáng, người trước cũng là Kiều gia chiêu bài. Một cái siêu cấp thế lực chiêu bài trà, tự nhiên là so với Kiều Ti Liễu một vị cổ tiên sáng tạo độc đáo, muốn vĩ đại nhiều lắm.</p><p>Bất quá, dừng ở La Mộc Tử, Luân Phi trong lòng, bọn họ tình nguyện buông tha cho trăm tám mươi chén nô kiều trà, uống được một ngụm liễu toàn trà.</p><p>“Nô kiều trà còn là như vậy nhẹ nhàng khoan khoái, làm người ta trở về chỗ cũ vô cùng. Ti Liễu, ngươi bày ra này trà, bảo ta lưu thải trà như thế nào cầm ra tay?” Thiên Lộ tiên tử cười nói.</p><p>Kiều Ti Liễu lại cùng nàng này khuê mật không chút khách khí:“Vậy ngươi cũng đừng lấy ra nữa, nói thật ra nói, của ngươi lưu thải trà ta uống đều uống chán. Ta nhưng thật ra thực chờ mong thịnh Lục tiên hữu hoa trung túy. Nghe nói này nói nước trà, chính là hắn lúc trước cùng ngươi vừa gặp đã yêu là lúc, linh cảm phát ra, khai sáng đi ra. Không biết chúng ta hôm nay hay không hữu duyên, có thể nhấm nháp một phen?”</p><p>“Hổ thẹn, hổ thẹn.” Thịnh lục sờ sờ cái mũi, cười khổ, “Của ta hoa trung túy, chính là vẽ xấu tiểu làm, khó đăng nơi thanh nhã.”</p><p>Thiên Lộ tiên tử cũng che miệng cười khẽ:“Ti Liễu, ngươi đây là muốn cho nhà của ta Lục lang xấu hổ nha, này không thể được! Hoa trung túy chỉ có thể ta uống, ngoại nhân là nghĩ cũng đừng suy nghĩ.”</p><p>Nói đến đây nói, nàng ánh mắt gian tẫn có vẻ đắc ý cùng phong tình.</p><p>Nàng bên cạnh cổ tiên Thịnh Lục, thâm tình nhìn chăm chú vào Thiên Lộ tiên tử, hai người ở dưới bàn đá tay, đã nắm cùng một chỗ.</p><p>Kiều Ti Liễu xa xôi thở dài:“Ai, cũng không biết năm nào tháng nào, ta khả năng gặp được một người, cho ta sáng tạo độc đáo một đạo nước trà đâu?”</p><p>Nàng nhẹ nhàng nỉ non, trong nghi vấn hiện ra mê võng loại tình cảm.</p><p>Giờ phút này, ánh trăng như nước, thấu nhập lương đình bên trong.</p><p>Dưới ánh trăng mỹ nhân, nhẹ giọng thở dài, quả nhiên là người thấy còn thương.</p><p>La Mộc Tử, Luân Phi nhất thời trong lòng nóng lên, La Mộc Tử lúc này đứng dậy:“Ti Liễu tiên tử, tại hạ có một ly trà, danh gọi cửu hồi hương. Đúng là tại hạ sáng tạo độc đáo, giá trị này ngày tốt cảnh đẹp, dâng cho tiên tử.”</p><p>Luân Phi không cam lòng lạc hậu, cũng nói:“Ta cũng có chuẩn bị, còn đây là lưỡng nghi trà, âm dương trong lúc đó, phân biệt rõ ràng, thỉnh tiên tử thưởng thức.”</p><p>Này hai vị cổ tiên đều là chích hiến trà cấp Kiều Ti Liễu, như nhau Kiều Ti Liễu phía trước, hiến trà cấp Phương Nguyên.</p><p>Kiều Ti Liễu phân biệt uống một ngụm, cười nói:“Cửu hồi hương tên lấy được chuẩn xác, nước trà vào họng, mùi quanh quẩn đầu lưỡi, cẩn thận thưởng thức, lại có chín lần nồng đậm là lúc, thập phần kỳ lạ.”</p><p>“Ha ha, không dám nhận tiên tử khen ngợi.” La Mộc Tử cười to, đảo qua phía trước xu hướng suy tàn, cười đến phi thường vui vẻ.</p><p>Kiều Ti Liễu lại đối Luân Phi nói:“Lưỡng nghi trà, mặc dù không phải sáng tạo độc đáo, nhưng Ti Liễu nghe nói, này trà công phu có ba đạo trình tự. Tầng thứ nhất, là hỗn độn một mảnh, âm dương lẫn lộn. Tầng thứ hai, đó là âm dương rõ ràng. Tầng thứ ba, còn lại là âm trung có dương, dương trung có âm, âm dương lưu chuyển. Luân Phi tiên hữu có thể đem này trà làm được tầng thứ hai, có thể thấy được công phu, toàn bộ Nam Cương, chỉ sợ không đủ mười người, không hổ là thực đạo cổ tiên.”</p><p>Trên thế giới này trà rượu món ngon đằng đằng, đương nhiên không bình thường.</p><p>Luyện trà phương thức, thiên kì bách quái. Làm trà, càng cũng không đem nóng bỏng nước sôi, quán ở trang có lá trà chén đơn giản như vậy nông cạn.</p><p>Giống tối nay chúng tiên đàm luận đề cập nước trà: Liễu toàn trà, nô kiều trà, hoa trung túy, cửu hồi hương, lưỡng nghi trà, đều có thể cho rằng là một đạo không trọn vẹn cổ phương.</p><p>Mà làm này cổ phương bổ toàn sau, cổ tiên tái làm trà khi, còn có khả năng luyện thành thực đạo cổ trùng.</p><p>Thực đạo cũng đương kim chứa nhiều lưu phái chi nhất, chính là chưa bao giờ thịnh hành quá. Tuy rằng trọng yếu phi thường, cũng muốn rầm rộ căn cơ, đáng tiếc bởi vì lịch sử nguyên do, ở lại thế gian truyền thừa, vẫn đều thực rất thưa thớt.</p><p>“Này Luân Phi dĩ nhiên là chủ tu thực đạo cổ tiên?” Phương Nguyên nhìn chằm chằm Luân Phi đánh giá liếc mắt một cái, trong lòng có chút kinh ngạc.</p><p>“Này Luân Phi cái gì lai lịch? Ta trên người tiên cổ phần đông, nếu là có thể được hắn thực đạo truyền thừa, có lẽ đối ta có rất lớn giúp.” Phương Nguyên trong lòng đốn sinh ác ý.</p><p>Người không thương hổ ý, hổ có lòng hại người.</p><p>Phương Nguyên có chút tâm động.</p><p>Hắn trước mắt thực lực, đã đạt tới bát chuyển dưới số một số hai trình tự. Khi hắn thúc dục nghịch lưu hộ thân ấn sau, tuy rằng công phạt phương diện còn là yếu đi một bậc, nhưng dĩ nhiên khả cùng Phượng Cửu Ca chạy song song với.</p><p>“Trước tra tra Luân Phi lai lịch, nhìn xem có thể hay không xuống tay.”</p><p>“Nếu thực xuống tay, Võ Di Hải thân phận khẳng định không thể đã bị liên lụy!”</p><p>Phương Nguyên dùng Võ Di Hải thân phận, khẳng định không thể chẳng kiêng nể sát hại Luân Phi. Bởi vì hắn là chính đạo cổ tiên, không thể đi ma đạo việc.</p><p>Một cái siêu cấp thế lực tuy rằng so với một vị Tán tiên thực lực, muốn hùng hậu nhiều lắm. Nhưng thường thường này đó thế lực, không nhẹ ngôn đắc tội bất luận cái gì một vị cổ tiên.</p><p>Võ gia đồng dạng như thế.</p><p>Siêu cấp thế lực gia đại nghiệp đại, một vị cổ tiên nếu là đánh giết không chết, chung quanh du kích, phá hư siêu cấp thế lực các nơi tài nguyên, cũng sẽ làm cho siêu cấp thế lực hết sức đau đầu.</p><p>Võ Dung ở loa mẫu sơn một chuyện, tiếp thu Phương Nguyên ý kiến, hướng Khu Sơn lão quái làm ra một ít nhượng bộ, này giữa cũng có bực này suy tính.</p><p>“Ân...... Còn là đánh trước nghe một chút, nhìn xem Luân Phi trên người truyền thừa giá trị. Nếu là giá trị không cao, quên đi.”</p><p>“Nếu giá trị rất cao, chân chính động thủ, còn phải chú ý, tuyệt không có thể làm cho hắn hồn phách tự hủy.”</p><p>Tiên cổ là không cần suy nghĩ, tuyệt đối không có khả năng đắc thủ.</p><p>Nhưng là Phương Nguyên có thể ám sát Luân Phi, tù binh hồn phách của hắn, tái thông qua sưu hồn thủ đoạn, thu hoạch thực đạo truyền thừa.</p><p>Phương Nguyên kỳ thật vẫn đối thực đạo truyền thừa, có kỳ vọng.</p><p>Đáng tiếc cơ duyên không đủ, có khóc cũng không làm gì.</p><p>Nếu không hữu cơ duyên, vậy chính mình động thủ, chính mình cướp người khác.</p><p>Phương Nguyên cũng không có cái gì tội ác cảm!</p><p>Rất nhiều cổ tiên, chú ý người không phạm ta ta không phạm người.</p><p>Phương Nguyên là người cho dù không phạm ta, ta cũng muốn phạm người.</p><p>“Này chén trà ta ngay cả làm bảy ngày bảy đêm, có thể được tiên tử khen ngợi, hết thảy đều là đáng giá.” Luân Phi ngữ khí đều có chút run run, trên mặt hắn toát ra kích động sắc.</p><p>Theo sau, hắn ánh mắt liếc về phía Phương Nguyên, mang theo khiêu khích ý tứ hàm xúc, nói:“Không biết Võ Di Hải đại nhân, có cái gì trà bày ra một chút đâu?”</p><p>Hắn chút không biết, Phương Nguyên đã sớm ở trong bụng, nổi lên mưu sát hắn ý nghĩ.</p><p>“Đông Hải giàu có và đông đúc, ngũ vực thứ nhất. Võ Di Hải tiên hữu từng ở Đông Hải nhiều năm, xuất ra một hai phân nước trà đến, nhất định có thể quan lại này khác, đoạt được thứ nhất.” La Mộc Tử một lần nữa ngồi xuống, nhiệt tình dào dạt.</p><p>Phương Nguyên cười cười.</p><p>Này hai người đều là Kiều Ti Liễu người theo đuổi, ý thức được Phương Nguyên “Cường đại”, đã bắt đầu ăn ý liên hợp lại, cấp cho Phương Nguyên một cái xấu hổ.</p><p>Bọn họ trong miệng khen ngợi, chính là đem Phương Nguyên nâng cao cao, làm cho hắn khó có thể ứng phó.</p><p>Kiều Ti Liễu hơi hơi nhíu mày.</p><p>La Mộc Tử, Luân Phi tâm tư, có chút âm hiểm. Võ Di Hải nếu cầm không được, tự nhiên xấu hổ. Nếu là cầm ra đến, thanh danh sẽ không dễ nghe.</p><p>Vì cái gì?</p><p>Bởi vì này tràng ngắm trăng hội, là từ Kiều Ti Liễu chủ sự. Kiều gia nô kiều trà, là chủ. Này khác cổ tiên trà, là khách.</p><p>Khách không áp chủ, đây là ngắm trăng hội tiềm quy tắc. Khách lớn khi chủ, Kiều gia có lẽ không để ý, nhưng là Võ Di Hải thanh danh cũng là có tổn hại.</p><p>Hỗn chính đạo, để ý chính là thanh danh!</p><p>Phương Nguyên cũng là không có do dự.</p><p>Hắn thực rõ ràng lấy ra năm phân nước trà, duỗi tay ý bảo:“Chư vị thỉnh uống.”</p><p>Thiên Lộ tiên tử trước mắt sáng ngời, cái thứ nhất bưng lên chén trản:“Ta rất ngạc nhiên, Võ Di Hải đại nhân nước trà đến tột cùng là như thế nào?”</p><p>Nhưng uống xong nước trà người thứ nhất, cũng không phải nàng, mà là Luân Phi.</p><p>Hắn có vẻ có chút vội vàng.</p><p>Đây chính là một lần đả kích tình địch thượng giai cơ hội, hắn thân là thực đạo cổ tiên, lại ở hắn am hiểu phương diện, sao có thể có thể không nắm chắc?</p><p>Nhưng hắn uống một ngụm sau, nhất thời chau mày, vội vàng nhổ ra:“Phi phi phi, đây là cái gì phá trà?”</p><p>“Khó uống, quá khó uống.” La Mộc Tử cũng uống một ngụm, trực tiếp đem chén trản buông, “Đây là ta đời này uống qua khó uống nhất trà, chỉ sợ là ngay cả phàm trà đều có không bằng.”</p><p>Hắn nói chuyện phi thường không khách khí, cũng không khả năng đối một cái tình địch khách khí.</p><p>Hai người nắm chặt cơ hội, đại lạc Phương Nguyên mặt mũi.</p><p>Thiên Lộ tiên tử tưởng giúp đỡ một chút, nhưng uống xong sau, đối mặt này trà, bất đắc dĩ cười khổ:“Này trà hàm sáp, dường như nước biển.”</p><p>Phương Nguyên cười nhẹ, thế nhưng thừa nhận nói:“Đây là nước biển.”</p><p>“Cái gì?”</p><p>“Nước biển ngươi thế nhưng lấy ra nữa? Ngươi trí Ti Liễu tiên tử cho chỗ nào!”</p><p>La Mộc Tử, Luân Phi ào ào làm khó dễ.</p><p>Phương Nguyên trên mặt tươi cười biến mất, trở nên trang nghiêm đứng lên:“Ta không thích uống trà, nếu là miễn cưỡng tính đứng lên, này nước biển đó là của ta trà.”</p><p>“Các ngươi không rõ lắm.”</p><p>“Ta ở Đông Hải ẩn tu, cô tịch một người, một thân một mình, tai kiếp áp lực thời khắc bao phủ trong lòng.”</p><p>“Ta vì phòng bị buông thả cùng lười biếng, mỗi ngày sáng sớm thời gian, liền múc một chén hàm sáp nước biển uống xong, lấy này đến cảnh giác chính mình, muốn tiếp tục hăng hái kiên trì, không thể có chút lười biếng.”</p><p>Lương đình nhất thời một mảnh trầm mặc.</p><p>Kiều Ti Liễu ở trầm mặc, chậm rãi bưng lên chén trản, uống một ngụm sau, lại chậm rãi buông.</p><p>Nàng cười rộ lên, môi hồng răng trắng, nhất thời nhưng lại đem diệu lệ ánh trăng đều so với đi xuống:“Đây là ta cuộc đời này uống qua tối đặc biệt trà, cảm ơn ngươi, Di Hải. Này trà, thực không sai, khiến ta tâm động không thôi.”</p><p>La Mộc Tử, Luân Phi gặp người trong lòng đúng là như vậy thái độ, nhất thời không nói gì đến cực điểm.</p><p>Ghi chú: Khả năng còn có một canh, cũng khả năng không có. Bởi vì tiếp theo chương phi thường khó viết, không thua gì viết nhân tổ truyện. Mọi người hôm nay sẽ không cần đợi. </p>\n\t\t\t \n\n                    "
}