{
  "href": "https://doctruyenchufull.vip/6333f703bea2d9fb2f856ec1",
  "title": "Chương 1322: Thứ 298 chương: Lễ nguyệt lượng chuyện xưa",
  "chapterNumber": "1322",
  "slug": "chuong-1322-thu-298-chuong-le-nguyet-luong-chuyen-xua",
  "previousLink": "chapters-truyenchufull/1321-chuong-1321-thu-297-chuong-dau-tra",
  "currentLink": "chapters-truyenchufull/1322-chuong-1322-thu-298-chuong-le-nguyet-luong-chuyen-xua",
  "nextLink": "chapters-truyenchufull/1323-chuong-1323-thu-299-chuong-dau-tra",
  "contentHTML": "\n\n                        <p> “Bà nội nó, có lầm hay không! Của ta cửu hồi hương, cư nhiên ngay cả một ly nước biển đều so với bất quá?” La Mộc Tử tại trong lòng rít gào, ở mặt ngoài tắc duy trì phong độ.</p><p>“Đáng giận! Này Võ Di Hải trộm gian dùng mánh lới, chúng ta là hiến trà, hắn là hiến nước biển? Này da mặt thật sự là đủ dầy a! Cố tình Ti Liễu tiên tử cư nhiên còn như vậy tán thành hắn, rất làm giận, rất làm giận !” Luân Phi dưới bàn đá hai đấm, niết đến độ muốn gân xanh bạo khởi.</p><p>Thiên Lộ tiên tử việc hoà giải:“Trăng đã lên cao, nước trà đã ẩm, lại không thi từ, luôn không đẹp.”</p><p>Phương Nguyên giả bộ khó hiểu:“Chẳng lẽ thật muốn ngâm thơ làm phú?”</p><p>Một bộ không hề chuẩn bị, lần đầu nghe nói bộ dáng.</p><p>La Mộc Tử, Luân Phi nhất thời hai mắt đột nhiên lượng, này lại là cơ hội a!</p><p>Lại là một cái đả kích tình địch thượng giai cơ hội.</p><p>“Trước một lần bị ngươi dùng mánh lới đầu, lừa bịp lừa gạt trôi qua. Lúc này đây, ta nhất định phải đem ngươi nổi bật cấp đánh rớt đi xuống, sau đó tái hung hăng đá mấy đá.”</p><p>La Mộc Tử lòng tràn đầy quanh quẩn này ý nghĩ, ở mặt ngoài cũng là mỉm cười, phong độ thanh thoát.</p><p>Luân Phi đồng dạng như thế, chuyển không sai biệt lắm tâm tư.</p><p>Bọn họ lại không biết đến, Phương Nguyên là loại người nào?</p><p>So thi từ?!</p><p>Trời ạ!</p><p>Này so với múa búa trước cửa Lỗ Ban còn muốn nghiêm trọng.</p><p>Phương Nguyên đến từ địa cầu, cổ thơ từ một đống lớn, đủ danh lưu sử sách tác phẩm xuất sắc, cũng có vang dội cổ kim cự tác. Tùy tiện tung một phần, có thể đánh cho này hai người mặt vô tồn.</p><p>“Thật là muốn ngâm thơ, này trong đó còn có nói đầu.” Kiều Ti Liễu đáp lại Phương Nguyên mà nói.</p><p>“Nga? Nguyện nghe này tường.” Phương Nguyên liền theo nói nói.</p><p>“Đây là một cái truyền lưu ở Nam Cương chuyện xưa, cũng là lễ nguyệt lượng tồn tại.” Kiều Ti Liễu bắt đầu êm tai nói tới.</p><p>Thật lâu rất trước kia, ở Nam Cương mỗ cái sơn trại.</p><p>Một vị phàm nhân tiểu tử yêu một vị cổ sư lão gia nữ nhi, mà vị này cổ sư nữ nhi, cũng đồng dạng yêu này phàm nhân tiểu hỏa nhi.</p><p>Tiểu tử cố lấy dũng khí đi cầu hôn, kết quả bị cổ sư lão gia cự tuyệt.</p><p>“Ngươi chính là một phàm nhân, mà của ta nữ nhi cũng là một gã cổ sư, tương lai tiền đồ quảng đại, ngươi như thế nào khả năng xứng đôi của ta nữ nhi? Ngươi cút cho ta!”</p><p>Tiểu tử đau khổ thỉnh cầu, cổ sư lão gia cười lạnh:“Muốn cho ta đem nữ nhi gả cho ngươi, ngươi quả thực là hy vọng hão huyền! Ngươi chính là một phàm nhân, ngay cả một ly trà đều nhưỡng không được? Ngươi có chỗ lợi gì?”</p><p>Tiểu tử nói:“Không phải là chính là một ly trà sao? Này có cái gì khó, ta làm ra đến, ngươi liền đem nữ nhi gả cho ta sao?”</p><p>Cổ sư lão gia thực đau đầu.</p><p>Hắn biết nữ nhi phi thường yêu trước mắt tiểu hỏa nhi, mạnh mẽ chia rẽ bọn họ, sẽ làm nữ nhi hận chính mình một làm phụ thân.</p><p>Cổ sư lão gia nhân tiện nói:“Ngươi nếu là có thể làm ra một ly làm cho ta vừa lòng trà đến, ta liền nguyện ý cho ngươi một lần cơ hội.”</p><p>Tiểu tử mừng rỡ, vội vàng đáp ứng xuống dưới:“Lão tiên sinh, ta nhất định có thể làm đi ra.”</p><p>Cổ sư nữ nhi nghe xong chuyện này, phi thường lo lắng:“Nhà của ta nhiều thế hệ lấy trà nổi danh, ngươi lại phải làm ra một phần làm cho cha ta vừa lòng trà đến. Ngươi chính là phàm nhân, không có cổ sư năng lực, như thế nào khả năng làm tốt một ly trà?”</p><p>Tiểu tử lại nói:“Ngươi yên tâm đi. Ai nói phàm nhân sẽ không có thể làm trà? Ta đến nói cho ngươi ba cái đạo lý.”</p><p>“Cái thứ nhất đạo lý, cá lớn nuốt cá bé, cá nhỏ ăn con tôm.”</p><p>Vì thế, tiểu tử đi vào suối nước iên, điếu đi lên một chích cá lớn, phá vỡ ngư phúc, lấy ra cá nhỏ, lại phá vỡ cá nhỏ bụng, lấy ra trong đó tiểu con tôm.</p><p>“Cái thứ hai đạo lý, người muốn ăn cơm, cũng muốn ỉa.”</p><p>Vì thế, tiểu tử đem tiểu con tôm ăn luôn, lôi ra một quán cứt đến.</p><p>“Cái thứ ba đạo lý, cứt có thể làm cho hoa cỏ càng tươi tốt.”</p><p>Vì thế, tiểu tử đem cứt chôn ở thổ nhưỡng, quả nhiên hoa cỏ tươi tốt đứng lên, kế tiếp cất cao.</p><p>Tiểu tử từ giữa chọn lựa ra một loại hoa cỏ, đem nó ngâm mình ở suối nước, toàn bộ dòng suối nhỏ liền đều biến thành trà.</p><p>Cổ sư lão gia uống một ngụm như vậy trà, hơn nửa ngày nói không ra lời.</p><p>Hắn nữ nhi kêu lên:“Cha, ngươi sẽ không là nghĩ đổi ý đi?”</p><p>Cổ sư lão gia thế này mới miễn cưỡng gật đầu:“Tiểu tử, tính ngươi qua cửa thứ nhất. Nhưng ngươi một phàm nhân, muốn cưới nữ nhi của ta, còn là không có khả năng. Ngươi rất thô lỗ, không có tài tình, không thể ngâm thơ.”</p><p>Tiểu tử vò đầu, buồn rầu:“Ta tuy rằng không có ngâm quá thơ, nhưng ta có thể thử một lần.”</p><p>Cổ sư lão gia cười nhạo một tiếng:“Chỉ bằng ngươi?”</p><p>Tiểu tử hỏi ngược lại:“Ta vì cái gì không thể?”</p><p>Cổ sư lão gia:“Tiểu tử, không phải ngươi tùy tiện nói vài câu, chính là ngâm thơ. Chúng ta cổ sư ngâm thơ, có thể làm cho thiên địa biến sắc, có thể làm cho người ta khoa tay múa chân. Ngươi có thể sao?”</p><p>Tiểu tử buồn thanh nói:“Không thử xem, như thế nào biết được không?”</p><p>“Hảo, vậy ngươi liền thử một lần, đừng nói ta không cho ngươi cơ hội. Ngươi nếu thất bại, ngươi liền cút cho ta đản, không cần tái kiến nữ nhi của ta.” Cổ sư lão gia nói.</p><p>Tiểu tử không thể không đáp ứng, hắn bắt đầu chung quanh loạn đi, muốn ngâm thơ.</p><p>Nhưng hắn cho tới bây giờ không ngâm quá thiw, không có đầu mối.</p><p>Phía sau, hắn nhìn đến trên mặt đất con kiến, lại nhìn đến ngoài cửa sổ phi điểu cùng tịch dương, bỗng nhiên vỗ đầu.</p><p>Hắn mở miệng kêu lên:“Yến tử thấp phi xà hành lang, con kiến chuyển nhà vũ đi ra.”</p><p>Nam Cương nhiều mưa, phía sau lại đang lúc mùa xuân.</p><p>Tiểu tử vừa nói xong, thiên không mà bắt đầu tung bay nổi lên mưa bụi.</p><p>Cổ sư lão gia biến sắc.</p><p>Tiểu tử lại nói:“Một giọt xuân vũ một giọt du, nhiều hạ mấy tràng chúng ta sầu.”</p><p>Ngoài phòng mưa càng rơi xuống càng lớn, thiên không trở nên âm u, không còn nữa phía trước trong sáng.</p><p>Cổ sư lão gia sắc mặt có chút khó coi.</p><p>Tiểu tử trảo đầu cào má:“Quả du thất bại làm ruộng việc, liễu mao rớt loạn tát đạo.”</p><p>Đến này một bước, tiểu tử tạp trụ, chỉ kém cuối cùng một câu, nhưng chết sống nghẹn không được.</p><p>“Lại cho ngươi cuối cùng một điểm thời gian.” Cổ sư lão gia cười lạnh không thôi.</p><p>Tiểu tử hai mắt nhất thời sáng ngời, chỉ vào cổ sư lão gia bật thốt lên nói:“Lão gia thu vạn đam lương, chúng ta còn là mất mùa.”</p><p>Cổ sư lão gia nhất thời tức giận đến giơ chân, lập tức đứng dậy, cầm trong tay chén trà đều ném.</p><p>Sau đó ngón tay tiểu tử, rít gào nói:“Ngươi chính là một phàm nhân, thật lớn cẩu lá gan!”</p><p>Nhưng là hắn nữ nhi lại cười rộ lên, vỗ tay:“Quá tuyệt vời, này bài thơ làm cho thiên địa biến sắc, càng làm cho cha ngươi khoa tay múa chân a.”</p><p>Cổ sư lão gia gặp nữ nhi đứng ở tình lang một bên, vừa tức vừa giận, cố tình lại không thể phản bác.</p><p>“Hảo hảo hảo, tính ngươi qua cửa thứ hai, còn có cuối cùng một cửa. Ngươi muốn kết hôn của ta nữ nhi, sính lễ đâu? Ngươi có thể trở ra khởi làm cho ta vừa lòng sính lễ sao?”</p><p>Tiểu tử chán nản cúi đầu, hắn ở cỏ tranh ốc, ngủ giầy rơm, chỉ có một thân mãn mụn vá quần áo.</p><p>“Ta nguyện ý dùng ta sở hữu hết thảy tài sản, đảm đương làm sính lễ.” Tiểu tử thực nghiêm túc.</p><p>“Ngươi lấy ra nữa ta xem!” Cổ sư lão gia nói.</p><p>Tiểu tử liền đem cổ sư lão gia dẫn dắt đến hắn chỗ ở, kia cũ nát cỏ tranh trong phòng.</p><p>Tiểu tử đối cổ sư lão gia nói:“Này đó chính là ta toàn bộ tài sản.”</p><p>“Chỉ bằng này nơi nơi đều là lỗ hổng phá phòng ở?” Cổ sư lão gia ngón tay chỉ, phi thường khinh thường.</p><p>“Chỉ bằng này mau cắt thành hai nửa hoàng chiếu?” Cổ sư lão gia một tay lấy chiếu lật bay.</p><p>“Chỉ bằng này đó làm quá ghế phá tảng đá?” Cổ sư lão gia hung hăng một cước, đem tảng đá đá phá.</p><p>Tiểu tử cúi đầu.</p><p>Cổ sư lão gia mỗi một câu nói, tiểu tử liền đem đầu thùy thấp một ít.</p><p>Đợi cho cổ sư lão gia nói xong ba câu, tiểu tử đầu cơ hồ muốn thấp đến chính mình ngực.</p><p>Nhưng ngay tại thời điểm, theo bị cổ sư lão gia đá phá tảng đá, bỗng nhiên lảo đảo bay ra một chích cổ trùng coi như ánh trăng, sáng long lanh, phi thường xinh đẹp.</p><p>Cổ sư lão gia sợ ngây người.</p><p>Tiểu tử cũng sợ ngây người, này tảng đá chính là hắn tùy tiện theo chân núi nhặt được.</p><p>Cổ sư lão gia nữ nhi vui mừng kêu to lên:“Này chích cổ trùng tuyệt đối vậy là đủ rồi, liền đảm đương sính lễ đi.”</p><p>Cổ sư lão gia không thể phản bác, hắn nói không ra lời, cuối cùng hắn đành phải nắm bắt cái mũi, đem chính mình nữ nhi gả cho này phàm nhân tiểu tử.</p><p>Này chuyện xưa, Phương Nguyên sớm đã nghe qua, bất quá đích thực thú vị.</p><p>Toàn bộ chuyện xưa, miêu tả một hồi phàm nhân cùng cổ sư trong lúc đó đấu tranh, cuối cùng đúng là lấy phàm nhân thắng lợi làm kết cục.</p><p>Tiểu tử dũng sấm ba quan, cuối cùng ôm mỹ nhân về, còn là một vị nữ cổ sư. Cổ sư lão gia thế nhưng tới thủy tới chung, đều không có vận dụng vũ lực. Này cũng không phù hợp sự thật ăn khớp, nhưng là lại hiển lộ ra tầng dưới chót phàm nhân trong lòng đối tốt đẹp cuộc sống hướng tới, cùng với đối hạnh phúc cuộc sống theo đuổi.</p><p>Tiểu tử này hình tượng thực đáng giá tìm tòi nghiên cứu cùng phân tích.</p><p>Mặc kệ hắn nói ba cái đạo lý, còn là ngâm thơ, đều là thông tục dễ hiểu, phi thường dễ hiểu, thậm chí là thô lậu.</p><p>Nhưng này đó, lại đều là phàm nhân ở hằng ngày lao động kinh nghiệm tổng kết.</p><p>Nhất là kia bài thơ, tuy rằng thanh vận không hề hài hòa, nhưng theo bên cạnh công bố ra phàm nhân đã bị cổ sư bóc lột chân tướng.</p><p>“Lão gia thu vạn đam lương, chúng ta còn là mất mùa.”</p><p>Cổ sư cao cao tại thượng, phàm nhân làm trâu làm ngựa.</p><p>Cho nên phàm nhân đáy lòng, có cùng cổ sư đấu tranh nguyện vọng.</p><p>Nhưng là cổ sư rất cường đại, phàm nhân như thế nào khả năng chiến thắng cổ sư? Cho nên chuyện xưa trung, ở cuối cùng thứ 3 quan, phàm nhân tiểu tử thủ thắng mấu chốt, cư nhiên là một khối phá tảng đá.</p><p>Tảng đá xuất hiện cổ trùng, này thực rõ ràng chính là giải thạch.</p><p>Giải thạch loại này hoạt động, ở Nam Cương phi thường thịnh hành. Càng chuẩn xác đến giảng, thiên hạ ngũ vực, Nam Cương giải thạch thứ nhất, bởi vì Nam Cương nhiều núi, có cực kỳ hùng hậu tự nhiên tư bản.</p><p>Phàm nhân tiểu tử mượn dùng giải thạch, cuối cùng chiến thắng cổ sư lão gia, tuy rằng này tảng đá là hắn nhặt trở về, nhưng là hắn càng thêm dựa vào là -- vận khí.</p><p>Này cũng hiển lộ phàm nhân trong lòng yếu đuối cùng bất đắc dĩ.</p><p>Ở bọn họ xem ra, cổ sư rất cường đại, bọn họ là tuyệt đối không có khả năng chiến thắng cổ sư. Nếu có thể chiến thắng mà nói, kia nhất định là cần mãnh liệt hảo vận!</p><p>Này dân gian chuyện xưa, là lấy phàm nhân làm nhân vật chính, cực khả năng cũng là phàm nhân sáng chế.</p><p>Nguyên nhân vì như thế, được đến phàm nhân mãnh liệt cộng minh, ở tương đối bế tắc Nam Cương, quảng vì truyền lưu, không thua gì [ nhân tổ truyện ].</p><p>Mà ở này khác tứ vực, lại truyền bá tương đương hữu hạn, rất ít có người biết được.</p><p>Đúng là vì vậy chuyện xưa, mới dần dần hình thành lễ nguyệt lượng Nam Cương ngày hội. Mỗi khi đến một ngày này, mặc kệ phàm là nhân, còn là cổ sư, cũng hoặc là cổ tiên, đều đã đến ngắm trăng, phẩm trà, ngâm thơ, giải thạch, đến cộng đồng vượt qua này ngày hội.</p><p>Ghi chú: Oa, này chương viết đã lâu, hao phí thiệt nhiều não tế bào, hôm nay buổi tối trạng thái không sai. Này chương ta chính mình cảm giác cử vừa lòng, bởi vì ta vẫn tận sức cho đắp nặn một cái khác đầy đủ thế giới. Mọi người cảm thấy đâu?</p><p>... </p>\n\t\t\t \n\n                    "
}