{
  "href": "https://doctruyenchufull.vip/6333f70abea2d9fb2f856ee6",
  "title": "Chương 1323: Thứ 299 chương: Đấu trà",
  "chapterNumber": "1323",
  "slug": "chuong-1323-thu-299-chuong-dau-tra",
  "previousLink": "chapters-truyenchufull/1322-chuong-1322-thu-298-chuong-le-nguyet-luong-chuyen-xua",
  "currentLink": "chapters-truyenchufull/1323-chuong-1323-thu-299-chuong-dau-tra",
  "nextLink": "chapters-truyenchufull/1324-chuong-1324-de-300-chuong-moi-nguoi-thuong-tich",
  "contentHTML": "\n\n                        <p> “Thơ hay, thơ hay.” Thiên Lộ tiên tử cười duyên đứng lên, “Nhất là cuối cùng một câu, dưới ánh trăng hoa mộng giai nhân chỗ, thật đẹp. Ta nghĩ nhất định là nói ta, hì hì.”</p><p>Nàng cố ý nói chêm chọc cười, lập tức làm cho trong lương đình bầu không khí, dịu đi xuống dưới.</p><p>Luân Phi bất đắc dĩ cười khổ, một lần nữa ngồi xuống:“Chư vị chê cười, một điểm chuyết tác, khó đăng nơi thanh nhã.”</p><p>“Luân Phi tiên hữu khiêm tốn, tại hạ cũng có một bài.” La Mộc Tử nói.</p><p>“Nga? Chúng ta chăm chú lắng nghe.” Kiều Ti Liễu mỉm cười, dùng chờ mong ánh mắt nhìn về phía La Mộc Tử.</p><p>La Mộc Tử trầm mặc một chút, tiện đà mở miệng.</p><p>Lên núi tìm tiên chỗ,</p><p>Nửa bước gian cao hiểm.</p><p>Bụi bặm giống như quang lưu,</p><p>Ám cổ tàng tâm câu.</p><p>Vàng ngọc như nhất mộng,</p><p>Vạn năm hận tịch liêu.</p><p>Ngũ vực cửu thiên công,</p><p>Đều ở nhất khí trung.</p><p>Này bài thơ ngũ ngôn vừa ra, này khí tượng cùng ý cảnh, nhất thời làm cho đang ngồi cổ tiên hơi hơi động dung.</p><p>Tinh tế thưởng thức.</p><p>Lên núi tìm tiên chỗ, ý chỉ cổ tiên tu hành.</p><p>Nửa bước gian cao vang, cổ tiên tu hành, muốn ứng phó tai kiếp, muốn lo lắng hết lòng kinh doanh tiên khiếu. Coi như lên núi, mỗi một bước hướng chỗ cao đi, đều đã có gian nan hiểm trở.</p><p>Bụi bặm giống như quang lưu, ý tứ là quang âm sông dài, cuồn cuộn trôi qua, chính mình đặt mình trong thế tục, thân có bụi bặm, thân giống như bụi bặm.</p><p>Ám cổ tàng tâm câu, câu này ở mặt ngoài là chỉ cổ tiên đem tiên cổ, phàm cổ, cất giữ ở nhà mình tiên khiếu bên trong. Nhưng ở đây cổ tiên đều có văn học nội tình, đã thưởng thức đi ra, câu này còn có một tầng ý tứ.</p><p>Ám cổ, là ý dụ, âm u, suy sụp, thất bại, thỏa hiệp, thất vọng đủ loại cảm xúc.</p><p>Phàm nhân đều nói thần tiên tốt, thần tiên có khổ người không biết. Xem thử thế gian vạn vật mệnh, ai có thể chân chính tiêu dao?</p><p>Cổ tiên ở tu hành bên trong, thừa nhận to như vậy áp lực, trong lòng sinh ra các loại phản đối cảm xúc, không thể tránh né, cho dù là tiên tôn ma tôn cũng như thế.</p><p>Lên núi tìm tiên chỗ, nửa bước gian cao hiểm. Bụi bặm giống như quang lưu, ám cổ tàng tâm câu. Hai câu này ngôn ngữ ngắn gọn, nhưng hàm ý sâu xa, tinh tế thưởng thức, khiến cho cổ tiên mãnh liệt cộng minh.</p><p>Sau đó, “Vàng ngọc như nhau mộng, vạn năm hận tịch liêu” Là chỉ hoàng kim mĩ ngọc, bất quá hư vô, đủ loại tài phú, giống như mộng ảo. Thời gian nhất lâu, yêu hận tình cừu đều tiêu mất ngõa tán. Hiển lộ ra thi nhân, đạm xem phong vân, hồng trần không thêm thân thoát tục xuất trần tâm tình.</p><p>Cuối cùng một câu “Ngũ vực cửu thiên công, đều ở nhất khí trung”, phi thường đại khí, đảo qua lời mở đầu hậm hực trầm trọng, khí tượng bàng bạc. Mặt khác còn có mấy tầng ý tứ, người sống ở thế gian, đều là còn sống một hơi. Một hơi gãy, người sẽ chết. Người còn sống, cũng là vì tranh một hơi, cổ tiên tu hành, nếu có thể tương tự thiên địa, trở thành ngũ vực cửu thiên trung nhân tài kiệt xuất phong lưu, ngay tại chính mình cố gắng hăng hái bên trong.</p><p>Chỉnh bài thơ trước ức sau dương, khí tượng bàng nhiên, gọi người tâm chiết.</p><p>Trong lúc nhất thời, trong lương đình chư tiên trầm mặc, giai yên lặng thưởng thức này thơ.</p><p>Kiều Ti Liễu trong lòng âm thầm lấy làm kỳ:“Này lại quái, dựa theo ta đối La Mộc Tử hiểu biết, hắn tâm tính như thế nào có thể làm ra loại này thi từ đến? Chỉ sợ là người khác tác phẩm xuất sắc, bị hắn tham ô. Ân, hắn cũng không có nói qua đây là chính hắn làm.”</p><p>Nàng đánh giá La Mộc Tử.</p><p>La Mộc Tử ở mặt ngoài ổn định như tùng, thẳng tắp ngồi ngay ngắn, lẳng lặng ẩm trà, kì thực khóe miệng mỉm cười cũng đã bán đứng hắn nội tâm cảm xúc.</p><p>Kiều Ti Liễu Ám cười một tiếng, cũng không vạch trần.</p><p>Nàng diệu mục vừa chuyển, lại nhìn về phía bên cạnh Phương Nguyên.</p><p>Phương Nguyên vẻ mặt lại có chút cổ quái!</p><p>“Đây là ngũ ngôn khí tuyệt thi a? Như thế nào khả năng! Khí tuyệt ma tiên động thiên, không phải phải chờ tới ngũ vực loạn chiến, mộng cảnh nổi lên bốn phía thời điểm, mới có thể xuất thế sao?”</p><p>“Quái! Quái! Quái!”</p><p>Khí tuyệt ma tiên chính là thượng cổ thời đại đại năng, bát chuyển cổ tiên, chiến lực rất mạnh, từng cùng Vô Cực ma tôn tam chiến, nhất thắng nhất bình nhất thua.</p><p>Đương nhiên, trước hai lần chiến đấu, Vô Cực ma tôn vẫn chưa thành tựu cửu chuyển.</p><p>Mà cuối cùng một lần, Vô Cực ma tôn lấy cửu chuyển uy lực, giỏi hơn khí tuyệt ma tiên phía trên. Nhưng song phương như cũ đánh chín ngày chín đêm, người sau mới vừa bại trận. Vô Cực ma tôn lại chưa động thủ giết chết khí tuyệt ma tiên, mà là đưa hắn để cho chạy.</p><p>Vô Cực ma tôn nói như vậy một câu:“Ngươi là ta bình sinh đại địch, nhưng không có ngươi, ta cũng sẽ không khắc khổ liều mạng. Ta có thể có nay tu vi, ngươi cũng có thúc đẩy công lao.”</p><p>Có thể làm cho đường đường ma tôn như thế tán thành, khí tuyệt ma tiên lưu danh sử sách.</p><p>Hắn chết sau lưu lại động thiên, vẫn trường tồn đến hôm nay.</p><p>Phương Nguyên kiếp trước năm trăm năm, ngũ vực loạn chiến, mộng cảnh phân khởi, giới bích tan rã, ngũ vực quy nhất. Như thế đại biến, tạo thành thiên địa nhị khí mãnh liệt chấn động, khiến cho rất nhiều giấu ở thế gian các nơi phúc địa, động thiên, đều bị chấn đến hiện hình mà ra, bị thế nhân thấy rõ.</p><p>Khí tuyệt ma tiên khí tuyệt động thiên, chính là tại đây dạng tình huống hạ, triển lộ tại người đời trong mắt.</p><p>Không hề nghi ngờ, nó này vừa xuất hiện, nhất thời khiến cho ngũ vực oanh động.</p><p>“Không nên a.”</p><p>“Dựa theo đạo lý đến giảng, này thủ ngũ ngôn khí tuyệt thi, chính là điêu khắc ở khí tuyệt động thiên khí tử bi. Này La Mộc Tử, như thế nào hội trước tiên biết được?”</p><p>“Chẳng lẽ nói, hắn đã tiến vào khí tuyệt động thiên quá?!”</p><p>Phương Nguyên trong lúc nhất thời, tâm đều có chút loạn.</p><p>Khí tuyệt động thiên, có dấu ma tiên chân truyền. Vị này ma tiên là cái gì trình tự nhân vật, thực hiển nhiên, là cùng loại kiếm tiên Bạc Thanh lưu, cho dù là Hắc Phàm đều kém hắn một bậc!</p><p>“Nếu ta có thể được đến này phân chân truyền mà nói......”</p><p>“Giết này La Mộc Tử, khí tuyệt chân truyền?”</p><p>Phương Nguyên trong lòng lại nổi lên nồng đậm sát ý.</p><p>La Mộc Tử còn không biết Phương Nguyên ý tưởng, hắn còn dùng khiêu khích ánh mắt nhìn về phía Phương Nguyên:“Không biết Võ Di Hải tiên hữu, có thể có cái gì tác phẩm xuất sắc, chúng ta đều thực chờ mong.”</p><p>“Đó là phải.” Luân Phi ngay sau đó mở miệng, “Võ Di Hải đại nhân xuất thân bất phàm, trải qua phong phú, Đông Hải lại tài nguyên phong phú, Võ Di Hải tiên hữu bụng mặc thủy, ta là so với không đến.”</p><p>Này hai người đem Phương Nguyên phủng cao cao, nói thật sự xinh đẹp, tâm tư lại tràn ngập ác ý.</p><p>Kiều Ti Liễu trong lòng biết rõ ràng, giờ phút này cũng không có duy hộ Phương Nguyên, mà là không hề chớp mắt nhìn chằm chằm Phương Nguyên, ủng hộ nói:“Ta cũng rất muốn nghe một chút Di Hải của ngươi thi từ, ta tin tưởng này nhất định không giống người thường.”</p><p>“Đúng vậy, đúng vậy.” Thiên Lộ tiên tử vội vàng đuổi kịp.</p><p>Trong lúc nhất thời, Phương Nguyên bị chèn ép, hắn sờ sờ cái mũi của mình, cười khổ nói:“Chư vị tiên hữu xem trọng ta, ta làm sao có cái gì thi từ, vốn sẽ không biết làm.”</p><p>“Võ Di Hải tiên hữu khiêm tốn ! Rất khiêm tốn !” La Mộc Tử cười ha ha.</p><p>Phương Nguyên mở ra thủ:“Ta là ăn ngay nói thật, trên thực tế, ta căn bản không biết, ngắm trăng còn muốn ngâm thơ a.”</p><p>“Dù vậy, Võ Di Hải đại nhân không ngại hiện trường làm một bài đi ra, nói vậy cũng là tuyệt diệu chi tác, thời gian dài tuyệt không nghiêm trọng, chúng ta đều nguyện chờ.” Luân Phi nói, không cho Phương Nguyên xuống đài một tia cơ hội.</p><p>Phương Nguyên thật sâu thở dài một tiếng.</p><p>Hắn trong bụng thi từ, đương nhiên không ở số ít.</p><p>Trên địa cầu thi từ, rất nhiều đều là thiên cổ lưu danh, này danh ngôn tuyệt cú tùy ý trích sao một ít hợp với tình hình, cũng đủ để chịu đựng được này trường hợp, hóa giải chư vị cổ tiên làm khó dễ.</p><p>Nhưng là......</p><p>Thì tính sao đâu?</p><p>Phương Nguyên nhìn quét chung quanh một vòng.</p><p>La Mộc Tử, Luân Phi ái mộ Kiều Ti Liễu, đối Phương Nguyên tự nhiên xem không vừa mắt, hai người ăn ý, cùng nhau phát lực, đối xa lánh đả kích. Cùng bực này tục nhân có cái gì phải góc lực ?</p><p>Thiên Lộ tiên tử là Kiều Ti Liễu khuê mật, quả nhiên tốt giúp đỡ, giúp Kiều Ti Liễu có thể nói tận tâm hết sức. Về phần của nàng vị kia đạo lữ, nói không nhiều lắm, rất nhiều thời điểm trầm mặc ít lời, ngay tại một bên lẳng lặng uống trà, đây đúng là hắn sáng suốt chỗ.</p><p>Tới cho Kiều Ti Liễu......</p><p>Vị này tiên tử tập mỹ mạo cùng gia thế cho một thân, được xưng là Nam Cương tam đại tiên tử chi nhất, tự nhiên có kiêu ngạo.</p><p>Kiều gia mặc dù có lệnh, mệnh nàng cùng Phương Nguyên nhiều hơn tiếp cận, nhưng nàng đều có một bộ thủ đoạn.</p><p>Hôm nay chủ trì trận này ngắm trăng nhã hội, nàng dùng chừng tâm tư. Không chỉ có là ở chỗ ngồi bực này chi tiết phương diện, suy nghĩ chu tường, mà còn mang đến khuê mật trợ trận, càng diệu một tay, là mời Luân Phi, La Mộc Tử hai người tiến đến tham gia.</p><p>Làm hai nam nhân lẫn nhau cạnh tranh thời điểm, cho dù là một đầu heo mẹ, đều đã cảm thấy tốt. Chỉ có trong khi một vị cạnh tranh thắng lợi, một vị khác hoàn toàn bị knockout sau, thắng lợi nam nhân nhìn về phía này đầu heo mẹ, thế này mới hội kinh thấy: Nga, nguyên lai đây là một đầu heo mẹ a!</p><p>Này lời nói có điểm khoa trương, nhưng đạo lý là chung.</p><p>Làm người cạnh tranh xuất hiện thời điểm, sẽ gặp có vẻ bị theo đuổi nữ tử, càng thêm quý giá, càng thêm đáng giá quý trọng.</p><p>Kiều Ti Liễu am hiểu sâu trong này chi đạo, như thế bố cục, chính là tưởng câu động Phương Nguyên tâm tư, hóa bị động làm chủ động, chỉ cần Phương Nguyên chủ động đuổi theo, Kiều Ti Liễu liền có thể thuận thế ứng đối, đem Phương Nguyên gợi lên.</p><p>Nếu là đổi làm chân chính Võ Di Hải, có lẽ đã rơi vào rồi vị này mỹ nhân tiên tử tính kế giữa.</p><p>Đáng tiếc là, nàng đối mặt là Phương Nguyên.</p><p>Phương Nguyên vẫn cũng không vì sở động, bởi vì hắn biết, Võ gia cùng Kiều gia quan hệ, còn có Kiều gia cao tầng mưu tính.</p><p>Chiếm cứ điểm này, Phương Nguyên chính là mạnh như thác đổ, ổn định như núi, La Mộc Tử, Luân Phi bất quá là hai nhảy nhót tiểu sửu thôi.</p><p>Phương Nguyên đánh giá trong đình cổ tiên thời điểm, cổ tiên nhóm cũng đều đem ánh mắt tập trung ở hắn trên người.</p><p>Lương đình trầm mặc xuống dưới, loại này trầm mặc không thể nghi ngờ là một loại tạo áp lực.</p><p>“La Mộc Tử, Luân Phi muốn đối phó ta, làm cho ta xấu hổ. Kiều Ti Liễu cũng tưởng buộc ta nghênh chiến, ân...... Có lẽ còn có một ít thẹn thùng tức giận cảm xúc. Dù sao phía trước nước biển trà, đối như vậy mỹ nhân, là một loại khinh mạn. Về phần Thiên Lộ tiên tử, hoàn toàn đứng ở Kiều Ti Liễu bên kia, không gì đáng trách cũng không chừng để lo......”</p><p>Phương Nguyên tâm niệm vừa động, ngầm cười cười, sau đó nói:“Ta đây sẽ đến một bài đi, các ngươi nhưng đừng truyện cười ta.”</p><p>“Chăm chú lắng nghe tiên hữu đại tác!”</p><p>“Chúng ta trông mong a!!”</p><p>La Mộc Tử, Luân Phi trên mặt đều đôi đầy cười.</p><p>Sau đó ngay sau đó, chúng tiên chợt nghe đến Phương Nguyên ngâm nói</p><p>“Đại hải a, ngươi tất cả đều là nước.”</p><p>“Tuấn mã a, ngươi bốn chân.”</p><p>“Mỹ nhân a, ngươi có thật to ánh mắt, còn có một cái miệng!”</p><p>Ngâm thơ chấm dứt.</p><p>Toàn trường yên tĩnh!</p><p>Còn lại cổ tiên khuôn mặt, như là cứng ngắc ở.</p><p>Liền ngay cả Kiều Ti Liễu, Thiên Lộ tiên tử hai người, cũng không ngoại lệ.</p><p>“Này, này, này...... Cái quỷ gì a!”</p><p>“Đây là thi từ sao? Này quả thực là bậy bạ a!!”</p><p>“Mãng phu, này Võ Di Hải hoàn toàn chính là cái mãng phu.”</p><p>“Cái gì ngoạn ý? Ngắm trăng ngâm thơ, loại nào cao nhã, bầu không khí hoàn toàn đều bị phá hủy!”</p><p>Các cổ tiên tiếng lòng tựa hồ chung đứng lên, đều ở trong đầu rít gào.</p><p>Phương Nguyên cười tủm tỉm, nhìn về phía Kiều Ti Liễu:“Không biết Kiều gia tiên tử còn vừa lòng?”</p><p>“Vừa lòng cái rắm a!”</p><p>“Loại này vấn đề ngươi còn không biết ngượng hỏi? Ngươi này da mặt cũng thật đủ dầy a!!”</p><p>La Mộc Tử, Luân Phi trong lòng rống giận, nhưng là ngại cho phong độ, ở mặt ngoài không có biểu hiện ra cái gì, lương đình trung như cũ là một mảnh yên lặng.</p><p>“A, a, a.” Kiều Ti Liễu cười rộ lên, như thế nào nghe đều có một loại thực miễn cưỡng cảm giác, “Này bài thơ thật sự thực đặc biệt, nói thật, ta...... Ta chưa bao giờ nghe qua như vậy thiw. Không hổ là Di Hải ngươi làm ra đến, ân...... Nay tinh tế thưởng thức, có khác khôi hài thú vị, làm cho ta trở về chỗ cũ không dứt đâu.”</p><p>La Mộc Tử:“......”</p><p>Luân Phi:“......”</p><p>Ghi chú: Hôm nay mã tự trước nhìn thượng một trương, tối hôm qua cảm giác rất tốt, hôm nay cảm thấy còn có thay đổi chỗ, thật là mặt sau nội dung có chút trói buộc. Bởi vậy ta san giảm một bộ phận, tăng thêm tân nội dung, đem này đoạn kịch tình trở nên càng thêm lưu sướng. Tiền văn ta đã sửa chữa thượng truyền, mọi người về trước đến trước một trương xem, lại nhìn hôm nay này 1 chương, sẽ không sẽ có đột ngột cảm giác. Sau đó 9 giờ rưỡi bộ dáng, còn có thứ hai càng. Hôm nay này chương thi từ, ta dùng hơn hai giờ cấu tứ, thành ý mười phần, mọi người có phiếu phiếu mà nói, xin mời đầu lại đây đi, cảm ơn ! </p>\n\t\t\t \n\n                    "
}