{
  "href": "https://doctruyenchufull.vip/6333f710bea2d9fb2f856f0b",
  "title": "Chương 1324: Đệ 300 chương: Mời ngươi “Thưởng tích”",
  "chapterNumber": "1324",
  "slug": "chuong-1324-de-300-chuong-moi-nguoi-thuong-tich",
  "previousLink": "chapters-truyenchufull/1323-chuong-1323-thu-299-chuong-dau-tra",
  "currentLink": "chapters-truyenchufull/1324-chuong-1324-de-300-chuong-moi-nguoi-thuong-tich",
  "nextLink": "chapters-truyenchufull/1325-chuong-1325-de-301-chuong-co-the-muon-khong-the-dua",
  "contentHTML": "\n\n                        <p> La Mộc Tử, Luân Phi phi thường không nói gì.</p><p>Bọn họ rất muốn đau phê Phương Nguyên một chút, nhưng là Kiều Ti Liễu lại như vậy đánh giá, nếu nói sau phê bình mà nói, kia chẳng phải là làm cho Kiều Ti Liễu xấu hổ sao?</p><p>La Mộc Tử, Luân Phi cảm giác tựa như nuốt ăn ruồi bọ, phi thường khó chịu, nhưng là lại không thể phát tiết.</p><p>Phương Nguyên nhìn quét chung quanh một vòng, đáy lòng bật cười.</p><p>Kiều Ti Liễu miễn cưỡng cười vui, Thiên Lộ tiên tử thân thiết nhìn chăm chú Kiều Ti Liễu, trong ánh mắt tựa hồ lộ ra một ít đồng tình ý tứ hàm xúc. Kiều Ti Liễu tính toán, thân là khuê mật Thiên Lộ tiên tử sao lại không biết? Chính là Phương Nguyên vẫn không mắc bẫy, khiến người hận nghiến răng, cố tình lại không biện pháp.</p><p>Về phần La Mộc Tử, Luân Phi, sắc mặt chi cứng ngắc, quả thực khiến người bật cười.</p><p>Phương Nguyên nhìn về phía này hai vị:“Thế nào? Của ta này bài thơ không sai đi?”</p><p>“Cũng không tệ lắm?!”</p><p>La Mộc Tử, Luân Phi đốn sinh hai mắt trừng tròn tròn, nhìn Phương Nguyên, tựa hồ muốn nhìn một chút trước mắt người này ra sao dầy nhan vô sỉ.</p><p>Nhưng ngay sau đó, hai người lại nghe Phương Nguyên nói:“Ta này tuy là linh quang vừa hiện, nhưng văn vẻ thi từ loại này này nọ, chân chính tác phẩm xuất sắc giống như cũng chính là như vậy làm ra đến. Ti Liễu thực tán thành của ta này bài thơ đâu, nhưng ta còn muốn nghe xem nhị vị đối với này thơ thưởng tích a.”</p><p>“Thưởng tích? Ngươi này ** dường như này nọ, có thể tên là thơ sao? Còn thưởng tích!!”</p><p>“Ti Liễu, Ti Liễu...... Ngươi kêu như vậy thân thiết làm gì? Ngươi thằng khốn này a, uy! Ai làm cho ngươi kêu như vậy thân thiết !!”</p><p>La Mộc Tử, Luân Phi dưới đáy lòng cuồng khiếu, rống giận.</p><p>Nhưng ở mặt ngoài bọn họ cố tình phát tác không thể, bọn họ đánh giá, còn phải nói tốt, theo Kiều Ti Liễu lời nói, như vậy mới sẽ không làm cho Ti Liễu tiên tử xấu hổ a.</p><p>Này nhất thời so với ăn ruồi bọ còn muốn cảm giác càng khó chịu.</p><p>Rõ ràng là tình địch, còn là một bài lạn thành ** giống nhau ngoạn ý, căn bản không thể xem như thơ, cố tình La Mộc Tử, Luân Phi còn phải tìm cách đi “Thưởng tích” Nó, đi nói tốt!</p><p>“Này bài thơ, ách...... Dễ hiểu dễ hiểu, lang lảng đọc thuộc lòng......” La Mộc Tử lắp bắp, nói một ít, hắn sắc mặt cũng càng đổi càng khó xem, cảm giác chính mình đều phải ói ra!</p><p>Phương Nguyên mỉm cười gật gật đầu, lại đối một bên Luân Phi nói:“Luân Phi tiên hữu cảm thấy như thế nào?”</p><p>Luân Phi nhìn chằm chằm Phương Nguyên thẳng ngoắc ngoắc xem, khóe miệng nhếch lên mỉm cười, lại giống như run rẩy, sau đó hắn nhạt nhẽo nói:“Đây là một bài thơ hay.”</p><p>Phương Nguyên mày một điều, sao có thể có thể cứ như vậy dễ dàng tha quá người này, lại tiếp theo truy vấn:“Hay tại làm sao đâu?”</p><p>Luân Phi giận tím mặt, trên mặt đều tức giận đến đỏ bừng, hắn trong lòng rống giận liên tục:“Ta như thế nào biết hay tại làm sao? Làm sao có một chút tốt! Chính ngươi làm thơ, ngươi còn muốn khen ngươi! Ngươi thằng khốn này!!”</p><p>Nhìn đến Phương Nguyên cười tủm tỉm bộ dáng, Luân Phi trong lòng bốc lên khởi một cỗ mãnh liệt xúc động, thực muốn trực tiếp sao khởi trong tay chén, sau đó hung hăng, đem chén nện ở Phương Nguyên trên mặt.</p><p>Như vậy mới nhất hết giận!</p><p>Nhưng là không được a.</p><p>Kiều Ti Liễu ngay tại trước mắt ngồi, hắn Luân Phi muốn làm như vậy, trí Ti Liễu tiên tử cho chỗ nào đâu? Này không phải trực tiếp lạc tiên tử thể diện sao?</p><p>Hơn nữa, hắn Luân Phi cũng không phải là La Mộc Tử, hắn là một vị Tán tiên a. Trái lại Võ Di Hải cũng là thân phận cao quý, Võ gia Võ Dung thân đệ đệ a!</p><p>Luân Phi chỉ phải cường ấn hạ trong lòng tức giận, vắt óc suy nghĩ, thâu tâm đào phế nghĩ ra một ít từ ngữ, đến “Thưởng tích” Phương Nguyên này thủ “Thi từ”.</p><p>“Hôm nay trận này ngắm trăng, thật sự là vui vẻ, ta cũng không nghĩ tới ta còn có làm thơ thiên phú đâu.” Phương Nguyên đối với Kiều Ti Liễu cười, ánh mắt ý vị thâm trường.</p><p>Kiều Ti Liễu trong lòng hơi hơi chấn động, cười nói:“Kế tiếp giải thạch, nói không chừng Di Hải ngươi có thể rất có thu hoạch.”</p><p>“Là cực, là cực. Ta cũng vậy tối chờ mong này đốt, chúng ta đến giải thạch đi.” Thiên Lộ tiên tử vội vàng giúp đỡ nói sang chuyện khác.</p><p>“Ta nơi này chuẩn bị một đại phân tảng đá, cung mọi người lựa chọn. Chư vị thỉnh.” Kiều Ti Liễu tự nhiên có bị mà đến, nàng phía sau chính là Kiều gia, bằng vào điểm ấy siêu cấp thế lực, muốn thu thập một ít tảng đá, tự nhiên không phải một kiện chuyện khó khăn.</p><p>Lương đình bầu không khí, giảm bớt rất nhiều.</p><p>La Mộc Tử, Luân Phi hai người cũng là tùng một hơi lớn, ít nhất bọn họ không cần đi trái lương tâm khen ngợi Phương Nguyên kia bài lạn thơ.</p><p>Kiều Ti Liễu chuẩn bị này đó tảng đá, có lớn có nhỏ, cổ tiên phân biệt y tự chọn lựa, tại chỗ giải thạch, nhìn xem có hay không cổ trùng.</p><p>Phàm cổ đối với cổ tiên mà nói, thực dễ dàng có thể khiến cho đến.</p><p>Cho nên bầu không khí thoải mái, không giống cổ sư trịnh trọng đối đãi giải thạch.</p><p>Đương nhiên, này chính là phàm cổ, nếu là đề cập đến tiên cổ, kia giải thạch cái này hoạt động cũng sẽ khiến cho cổ tiên coi trọng.</p><p>Cổ tiên muốn điều tra tảng đá hay không có phàm cổ, cũng có bó lớn thủ đoạn. Bất quá hôm nay trận này, mọi người tự nhiên sẽ không vận dụng cái gì thủ đoạn tác tệ, chỉ bằng cá nhân ánh mắt cùng vận khí.</p><p>Về phần có dấu tiên cổ tảng đá, khả ngộ không thể cầu, cổ tiên đối này điều tra thủ đoạn thập phần bần cùng, không thể nề hà.</p><p>Tối nay tảng đá, muốn giải ra tiên cổ, đó là nói nhảm mà thôi, không thực tế.</p><p>Mọi người cũng đều không có như vậy hy vọng xa vời, thật là một hồi giải trí.</p><p>Chính là trận này giải trí, ở La Mộc Tử, Luân Phi xem ra, cũng là ý nghĩa cùng thường lui tới có chút bất đồng.</p><p>Hai người bọn họ âm thầm cùng Phương Nguyên phân cao thấp, bất quá kết quả làm cho bọn họ đều thiếu chút nữa hộc máu, Phương Nguyên giải thạch thành quả, ở đứng đầu bảng, theo ngay từ đầu vẫn bảo trì đến cuối cùng chấm dứt.</p><p>Giải thạch là muốn khảo góc cổ sư nhãn lực kình, Phương Nguyên điểm ấy tự nhiên không thiếu, hắn kiếp trước năm trăm năm thậm chí mở quá đổ thạch cửa hàng.</p><p>Về phần vận khí, Phương Nguyên vận khí còn có thể kém?</p><p>Không nói chuyện cùng này khác vài vị cường vận người liên hưởng vận khí, hơn nữa tự thân còn có cẩu thỉ vận tiên cổ phụ trợ.</p><p>Bất quá Phương Nguyên tuy rằng thắng lợi, nhưng trong quá trình còn là có vẻ mạo hiểm. Tuy rằng vẫn duy trì ưu thế, nhưng có đôi khi loại này ưu thế không hề rõ ràng.</p><p>Đối hắn tạo thành mãnh liệt đánh sâu vào, chính là La Mộc Tử.</p><p>Người này đều không phải là Tán tiên, mà là đến từ Nam Cương siêu cấp thế lực chi nhất La gia.</p><p>Hắn ánh mắt cũng thực độc ác, mấu chốt là vận khí cũng không sai, toàn bộ kết quả chính là hơi tốn Phương Nguyên một bậc.</p><p>“Xem ra hắn vận khí thật sự thực không sai.”</p><p>“Bằng không, cũng sẽ không biết ngũ ngôn khí tuyệt thi, không phải sao......”</p><p>Phương Nguyên trong lòng cân nhắc.</p><p>Hắn muốn động Luân Phi, không hề khó khăn, nhưng là muốn động La Mộc Tử, lại bởi vì sau lưng La gia, có chút băn khoăn.</p><p>Đương nhiên, mặc kệ như thế nào động thủ như thế nào mưu sát, Võ Di Hải thân phận là vạn vạn không thể bị liên lụy đi vào.</p><p>Toàn bộ ngắm trăng hội sau khi chấm dứt, đã là đêm khuya thời gian.</p><p>Mọi người ào ào từ biệt, trường hợp thượng cũng là chuyện trò vui vẻ.</p><p>“Ta đưa ngươi.” Kiều Ti Liễu chủ động đưa ra, muốn đưa Phương Nguyên đoạn đường.</p><p>La Mộc Tử, Luân Phi nhìn xem ánh mắt đều đỏ bừng.</p><p>“Chúng ta đi!” La Mộc Tử cùng Luân Phi nguyên bản là đối thủ cạnh tranh, lẫn nhau đều xem không vừa mắt, nhưng là kinh này một chuyện, ngược lại đạt thành ăn ý.</p><p>Bốn vị cổ tiên lục tục rời đi lương đình, lưu lại Thiên Lộ tiên tử cùng của nàng tiên lữ.</p><p>“Ai.” Thiên Lộ tiên tử thở dài một hơi, “Trận này ngắm trăng hội cũng thật đủ mệt.”</p><p>“Không có biện pháp chuyện.” Của nàng tiên lữ cũng thở dài, ánh mắt thanh minh.</p><p>Hai người đưa tay năm cùng một chỗ, nhìn nhau cười, bước trên mây mà đi.</p><p>“Này Võ Di Hải, hoàn toàn là cái mãng phu. Hắn làm cái gì vậy? Kia này nọ cũng có thể xưng là thơ?!” La Mộc Tử hổn hển.</p><p>“Cố tình Ti Liễu tiên tử nhưng lại đối hắn nhìn với con mắt khác!!” Luân Phi nghiến răng nghiến lợi.</p><p>“Hừ, cái gì nhìn với con mắt khác, hắn lớn nhất giá trị chính là hắn thân phận.” La Mộc Tử ngữ khí có chút chua.</p><p>Luân Phi sắc mặt dữ tợn:“Này khẩu khí ta như thế nào đều nuốt không dưới đi, không được, ta không thể làm cho hắn Võ Di Hải cứ như vậy tiêu dao khoái hoạt đi xuống!”</p><p>Dọc theo đường đi, La Mộc Tử, Luân Phi hai người trao đổi phi thường kịch liệt.</p><p>“Nga? Ngươi có cái gì ý kiến hay? Võ gia tuy rằng đối mặt khắp nơi làm khó dễ, nhưng Võ Dung có lẽ tiến thủ không đủ, nhưng gìn giữ cái đã có năng lực vẫn phải có. Ngươi muốn động Võ Di Hải, phải suy nghĩ Võ gia. Về công về tư, Võ Dung đều đã đứng ở Võ Di Hải sau lưng. Trong đó chừng mực muốn đặc biệt nắm chắc tốt.” La Mộc Tử quan tâm nói, hắn là chính đạo cổ tiên, hiểu được phương diện này độ khó.</p><p>Chừng mực nắm chắc nhẹ, khó có thể đối Võ Di Hải có cái gì thương tổn. Nhưng chừng mực trọng, dẫn ra Võ gia phản kích, kia này ai chịu nổi?</p><p>Luân Phi âm thầm bĩu môi, nghĩ rằng: Chính đạo cổ tiên chính là bận rộn, băn khoăn này băn khoăn kia. Ngược lại là ma đạo làm việc, rõ ràng lanh lẹ.</p><p>Bất quá Luân Phi cũng đều không phải là ma đạo cổ tiên, hắn là một vị tán tu, càng có khuynh hướng chính đạo.</p><p>Luân Phi cười hắc hắc, trong mắt lóe ra âm hiểm sáng bóng, nói:“Không cần chúng ta tự mình động thủ. Ti Liễu tiên tử người theo đuổi phần đông, sao có thể có thể chỉ có chúng ta hai vị? Chúng ta đem tin tức nói cho vị kia, hắn nhưng là rất tức giận đâu, bởi vì Ti Liễu tiên tử lúc này đây vẫn chưa mời hắn đến.”</p><p>“Ngươi là nói Trì gia vị kia?” La Mộc Tử trên mặt vẻ mặt trở nên có chút phức tạp.</p><p>Trì gia vị này cổ tiên, là Kiều Ti Liễu lớn nhất người theo đuổi. Ở tối nay phía trước, La Mộc Tử phi thường phản cảm hắn. Nhưng hiện tại lại ngược lại muốn mượn trợ hắn lực lượng, còn giáo huấn Võ Di Hải.</p><p>“Võ Di Hải tuy rằng chiến thắng Hạ Phi Khoái, nhưng bất quá là ỷ vào biết người biết ta tiện nghi. Hắn chiến lực nếu là cường đại, làm gì cùng vị kia Khu Sơn lão quái nói chuyện gì điều kiện, trực tiếp đem loa mẫu sơn đoạt lại không phải tốt lắm? Trì gia vị kia chiến lực, nhất định vượt qua Võ Di Hải, mà còn tối không thể gặp người khác đối Ti Liễu tiên tử có cái gì ý tưởng.” Luân Phi tiếp tục nói.</p><p>La Mộc Tử ánh mắt kiên định xuống dưới:“Cũng thế, chúng ta đã đem hôm nay việc này, báo cho Trì Thương biết!”</p><p>Kiều Ti Liễu một đường đưa Phương Nguyên, vẫn đưa ra hơn mười dặm, thế này mới cùng Phương Nguyên lưu luyến chia tay.</p><p>Nhưng nàng vẫn chưa trực tiếp quay lại Kiều gia đại bản doanh, mà là đi vòng vèo đến lương đình bên trong.</p><p>Lương đình, đã có một vị cổ tiên ngồi ở ghế đá, lẳng lặng địa phẩm nô kiều trà.</p><p>Người này đúng là Kiều gia thái thượng đại trưởng lão.</p><p>Lúc trước dốc hết sức giúp Phương Nguyên, thành công trở về Võ gia mấu chốt nhân vật!</p><p>Kiều gia thái thượng đại trưởng lão chậm rãi buông chén trản:“Võ Di Hải tuy là ở Đông Hải trưởng thành, nhưng hắn đến cùng là Võ Độc Tú con trai. Ngươi cảm thấy đâu?”</p><p>Kiều Ti Liễu ánh mắt hơi hơi buồn bã, khinh ngữ ra tiếng:“Là.”</p><p>Phương Nguyên làm khó dễ La Mộc Tử, Luân Phi hai người, buộc bọn họ nói chính mình thi từ tốt, kỳ thật bổn ý là ở cách không gõ Kiều Ti Liễu.</p><p>Kiều Ti Liễu trong lòng biết rõ ràng, đây là chính đạo giao phong, mặt ngoài đàm tiếu yến yến, kì thực mạch nước ngầm mãnh liệt.</p><p>Kiều gia thái thượng đại trưởng lão thở dài một tiếng:“Cho tới nay, chúng ta Kiều gia tuy rằng dựa vào Võ gia, nhưng thủy chung cũng không tiếp xúc trung tâm. Võ Di Hải đối với toàn bộ Kiều gia mà nói, là một cái cơ hội, ngươi hiểu chưa?”</p><p>Kiều Ti Liễu cắn cắn môi, trong ánh mắt ẩn chứa không cam lòng, nhưng cuối cùng nàng còn là gật đầu:“Ta hiểu được.” </p>\n\t\t\t \n\n                    "
}