{
  "href": "https://doctruyenchufull.vip/6333f717bea2d9fb2f856f2a",
  "title": "Chương 1325: Đệ 301 chương: Có thể mượn không thể dựa",
  "chapterNumber": "1325",
  "slug": "chuong-1325-de-301-chuong-co-the-muon-khong-the-dua",
  "previousLink": "chapters-truyenchufull/1324-chuong-1324-de-300-chuong-moi-nguoi-thuong-tich",
  "currentLink": "chapters-truyenchufull/1325-chuong-1325-de-301-chuong-co-the-muon-khong-the-dua",
  "nextLink": "chapters-truyenchufull/1326-chuong-1326-de-302-chuong-chinh-dao-troi-buoc",
  "contentHTML": "\n\n                        <p> Lễ nguyệt lượng đi qua, Phương Nguyên lại thường xuyên ở bên ngoài ẩn hiện.</p><p>Hắn chủ động tiếp cận Kiều Ti Liễu, người sau tuy là tức giận hắn ở lễ nguyệt lượng khi khinh mạn, nhưng ngại cho gia tộc nhậm mệnh, không thể cự tuyệt Phương Nguyên.</p><p>Dần dần, còn có tiếng gió để lộ ra đến</p><p>Võ gia Võ Di Hải cùng Kiều gia Kiều Ti Liễu, đi rất gần, thường xuyên du sơn ngoạn thủy.</p><p>Mặc kệ là thân là Võ Dung chi đệ Võ Di Hải, còn là Nam Cương tam đại tiên tử chi nhất Kiều Ti Liễu, không hề nghi ngờ, đều là Nam Cương cổ tiên giới nổi danh nhân vật.</p><p>Bọn họ hành vi, rất nhanh liền hình thành một ít lời đồn đãi chuyện nhảm.</p><p>Kiều Ti Liễu người theo đuổi, tức giận bất bình đồng thời, không thừa nhận cũng không được, Võ Di Hải là người cạnh tranh phi thường cường đại. Khác không nói, chỉ xem Võ gia cùng Kiều gia quan hệ, chính là Võ Di Hải cực kỳ thật lớn ưu thế.</p><p>Điều này làm cho Phương Nguyên có chút bất đắc dĩ.</p><p>Hắn kỳ thật không nghĩ nổi danh, Võ Di Hải này thân phận là càng khiêm tốn càng tốt.</p><p>Đáng tiếc là, không như mong muốn, lúc này đây mượn dùng Kiều Ti Liễu, Phương Nguyên vừa ngoan ngoan ở Nam Cương cổ tiên giới nổi danh một lần!</p><p>Loại tình huống này, rất nhanh liền ảnh hưởng đến Phương Nguyên.</p><p>Hắn bị người suy tính số lần, vừa mới có rơi chậm lại dấu vết, hiện tại lại mạnh thêm đi lên, hơn nữa phi thường thường xuyên.</p><p>Chỉ dựa vào ám độ tiên cổ, ứng đối loại này tình hình phi thường miễn cưỡng.</p><p>Phương Nguyên đành phải thường xuyên lạc khiếu, trốn vào chí tôn phúc địa giữa đi.</p><p>Tiên khiếu là tự thành thiên địa, ngăn cách trong ngoài, chỉ cần Phương Nguyên không có quan kiện manh mối tiết lộ, bị người khác nắm giữ, như vậy suy tính đứng lên liền dị thường khó khăn.</p><p>Trừ phi là nắm giữ “Liên vận” Loại trình độ này manh mối, nếu không mà nói, rất khó suy tính ra cụ thể phương vị hoặc là này khác tình báo.</p><p>Cũng may Phương Nguyên thân mình, sẽ muốn thường thường lạc khiếu, hấp thu thiên địa nhị khí. Hơn một cái nghịch lưu hà, đối thiên địa nhị khí tiêu hao thực tại rất lớn.</p><p>Trừ bỏ lạc khiếu ở ngoài, Phương Nguyên một bên ứng phó Kiều Ti Liễu, một bên tắc mượn dùng Võ gia con đường, hiểu biết La Mộc Tử, Luân Phi tình báo.</p><p>Bây giờ còn không có phương tiện động thủ.</p><p>Biết người biết ta trăm trận trăm thắng.</p><p>Cổ tiên thủ đoạn ùn ùn, thần bí đến cực điểm. Có đôi khi thoáng đại ý, sẽ lật thuyền trong mương.</p><p>Liền tỷ như nói Phương Nguyên thông qua nghịch lưu hà, có thể chống cự bát chuyển cổ tiên thế công. Đại tuyết sơn chiến dịch trước, ai có thể dự đoán được như vậy kết quả?</p><p>Phương Nguyên tính tình thận trọng, cho dù là muốn mưu hại La Mộc Tử, Luân Phi tánh mạng, cũng muốn ở đầy đủ hiểu biết bọn họ tình báo sau, mới bắt đầu châm chích thiết trí kế hoạch.</p><p>Sau đó vận sức chờ phát động, một khi có cơ hội, liền mạnh xuất động, nhất kích tất sát!</p><p>Như thế mới phiêu lưu nhỏ nhất, phù hợp nhất hắn lợi ích.</p><p>Sư tử vồ thỏ cũng dùng toàn lực, huống chi Luân Phi, La Mộc Tử có thể vào Kiều Ti Liễu tầm mắt, thân mình thực lực không kém.</p><p>Như thế lại qua nửa tháng thời gian, một ngày này, Võ Dung triệu kiến Phương Nguyên.</p><p>“Đệ đệ, ta nơi này có mấy hạng nhiệm vụ, ngươi khả chọn thứ nhất hạng công việc.” Võ Dung đi thẳng vào vấn đề nói.</p><p>“Huynh trưởng thỉnh giảng, vì gia tộc cống hiến một phần khí lực, cũng là ta ứng tẫn chi trách.” Phương Nguyên thong dong đáp.</p><p>Võ Dung cổ tay áo trung bay ra một chích tín đạo phàm cổ, Phương Nguyên nhìn thoáng qua, này cổ trung ghi lại 3 hạng nội dung.</p><p>Thứ nhất hạng, có liên quan huyền minh sơn.</p><p>Gần đây có người phát hiện, tại đây huyền minh sơn ở chỗ sâu trong, tựa hồ có hoang dại tiên cổ hơi thở.</p><p>Tin tức này, đã dẫn động không ít tán tu cổ tiên đi trước.</p><p>Là trọng yếu hơn là, siêu cấp thế lực Dương gia cũng xuất động nhân mã.</p><p>Nếu tình huống là thật, có thể đạt được một chích tiên cổ, đối với bất luận cái gì một cái siêu cấp thế lực mà nói, đều là có thể tăng trưởng tự thân nội tình việc vui, Võ gia sản nhiên không nghĩ bỏ qua này cơ hội.</p><p>Hiện tại Võ gia tình huống, bình thường, ở Võ Dung lãnh đạo dưới, đã ổn định đầu trận tuyến.</p><p>Càng mấu chốt là, huyền minh sơn gần Võ gia phạm vi, tuy rằng không phải Võ gia địa bàn, nhưng cùng Võ gia giáp giới.</p><p>Nếu là Võ gia lần này không phái cổ tiên xuất mã, chỉ sợ sẽ làm này khác siêu cấp thế lực cảm thấy Võ gia hư không.</p><p>Cho nên tại đây hạng nhiệm vụ, Võ Dung còn cố ý quan tâm: Cho dù đoạt không được hoang dại tiên cổ, cũng cần phải đem hủy diệt, tuyệt không có thể để lại cho Dương gia.</p><p>Thứ hai hạng sự tình, là gần chút ngày đến Xích Long giang nước tăng vọt, nếu là không thêm khống chế, cực khả năng phát sinh hồng thủy tai họa.</p><p>Hồng thủy một khi tràn ra mở ra, hội đối ven đường vạn vật sinh linh, tạo thành thật lớn uy hiếp. Tạo thành tài nguyên giảm sản lượng, thậm chí hội thay đổi cảnh vật chung quanh.</p><p>Xích Long giang ven đường siêu cấp thế lực đều phi thường coi trọng.</p><p>Kiều gia, Võ gia địa bàn, cũng có cùng Xích Long giang giáp giới bộ phận.</p><p>Cho nên muốn phái cổ tiên, đi trước giám sát, thử khống chế, để ngừa phát sinh thật lớn thủy tai.</p><p>Thứ 3 hạng, còn lại là Dực gia thái thượng nhị trưởng lão một ngàn hai trăm tuổi đại thọ, tổ chức thọ yến.</p><p>Võ gia cần phái một vị cổ tiên, đại biểu Võ gia, đi trước tham gia thọ yến, đưa lên Võ gia lễ vật.</p><p>Dực gia thực lực phi thường hùng hậu, này gia tộc đại bản doanh chính là lân sí sơn, ngọn núi này ở Nam Cương đông bắc góc, cùng Đông Hải nhất gần.</p><p>Trên thực tế, Dực gia cùng Đông Hải trong lúc đó, cũng có thiên ti vạn lũ chặt chẽ liên hệ.</p><p>Về phần Võ gia, tắc ở Nam Cương tây nam khu vực bên trong, tuy rằng không ở tây nam góc, nhưng ở sở hữu siêu cấp thế lực giữa, ở tối phía nam.</p><p>Dực gia, Võ gia lẫn nhau trong lúc đó như thế vị trí, quyết định hai nhà quan hệ vẫn vẫn duy trì tốt trình độ.</p><p>Xa thân gần đánh, đây là siêu cấp thế lực chính trị ngoại giao, nhất cơ bản nguyên tắc chi nhất.</p><p>Mặc dù là phần đông gia tộc làm khó dễ Võ gia, Dực gia cũng chưa bao giờ tham dự trong đó. Vì duy hộ tầng này quan hệ, giá trị này Dực gia thái thượng gia lão đại thọ, Võ gia tất nhiên muốn phái cổ tiên, đi trước hạ thọ.</p><p>“Thế nào, làm tốt quyết định sao?” Sau một lúc lâu, Võ Dung hỏi.</p><p>Phương Nguyên gật gật đầu:“Ta đã suy nghĩ tốt lắm, liền lựa chọn thứ hai hạng đi. Ta chiến lực không cao, lựa chọn thứ nhất hạng đi hướng huyền minh sơn, chỉ sợ cùng với Dương gia cổ tiên giao thủ, Dương gia am hiểu hồn đạo, ta đối phó này lưu phái không hề am hiểu.”</p><p>“Kia vì sao không chọn thứ 3 hạng?” Võ Dung cười cười, “Kỳ thật thân phận của ngươi tối thích hợp làm cái này nhiệm vụ, bởi vì ngươi là ta Võ Dung đệ đệ, đi hướng Dực gia nhất định hội đã bị nhiệt liệt chiêu đãi.”</p><p>Phương Nguyên lắc đầu, cười khổ nói:“Huynh trưởng, ngươi tạm tha ta đi. Tuy là hạ thọ, nhưng thọ yến khẳng định có này khác siêu cấp thế lực đại biểu. Nay Võ gia thế cục như thế, ta nếu tham gia thọ yến, tất nhiên sẽ đã bị thế lực khác các cổ tiên làm khó dễ. Đến lúc đó, ta hai đấm khó địch bốn tay, chính mình xấu hổ đổ không sao cả, mấu chốt là đã mất gia tộc mặt, kia chịu tội liền lớn.”</p><p>Võ Dung ha ha cười:“Huynh đệ nghĩ vậy một tầng, nhưng thật ra huynh trưởng thiếu thỏa. Vậy cứ như vậy đi.”</p><p>“Huynh trưởng nếu là không có này khác sự tình, kia tiểu đệ liền cáo từ.”</p><p>“Đi thôi, đi thôi.” Võ Dung khoát tay.</p><p>Phương Nguyên liền xoay người, khi hắn muốn đi ra đại điện là lúc, Võ Dung lại hỏi:“Nga, đúng rồi, ngươi khi nào khởi hành nhích người?”</p><p>Phương Nguyên liền lại xoay người trở về, đứng ở cửa phụ cận:“Xích Long giang nếu cỏ dại lan tràn, nhất định sinh linh đồ thán, bực này đại sự, tiểu đệ cho rằng không thể khinh mạn, trở về đơn giản thu thập một chút, sau đó liền nhích người.”</p><p>“Hảo, ngươi có này nhận thức, ta liền an tâm. Việc này giao cho ngươi, nhất định có thể làm thỏa đáng.” Võ Dung bộ dáng thập phần tín nhiệm Phương Nguyên.</p><p>“Tiểu đệ nhất định tận tâm hết sức!” Phương Nguyên trịnh trọng cam đoan một câu, thế này mới xoay người rời đi.</p><p>Hắn nhưng không có nhìn thấy, ở hắn rời khỏi sau, Võ Dung trên mặt tươi cười cùng tín nhiệm, đều chậm rãi tiêu thất.</p><p>Thay vào đó là ánh mắt gian một chút âm trầm.</p><p>“Sự tình muốn thành.” Phương Nguyên trong lòng nhộn nhạo vui mừng, ở mặt ngoài tắc ung dung thản nhiên, như nhau hắn đối Võ Dung theo như lời, thoáng thu thập sau, hắn liền lập tức khởi hành bắc thượng.</p><p>Hắn một đường bay nhanh, nhưng mà vừa mới vừa muốn hướng Xích Long giang khi, lại bị cổ tiên Võ Phạt gọi trụ:“Võ Di Hải đại nhân, chậm đã, ta có thái thượng đại trưởng lão hoàn toàn mới nhậm mệnh.”</p><p>Phương Nguyên trong lòng ha ha cười:“Quả nhiên đến đây.”</p><p>Ở mặt ngoài còn lại là vẻ mặt kinh ngạc sắc, hắn ở trời cao trung dừng lại, hỏi vội vàng bay tới Võ Phạt:“Võ Phạt trưởng lão, chuyện gì gọi ta?”</p><p>“Ai!” Võ Phạt thật sâu thở dài một hơi, thương lão trên mặt tất cả đều là sầu khổ sắc, “Thật sự là nhà dột còn gặp mưa suốt đêm, siêu cấp cổ trận bên kia ra ngoài ý muốn. Ba gia cùng ta gia khó xử, trấn thủ nơi nào Võ Bi trưởng lão dĩ nhiên bị thương, khó có thể tiếp tục trấn áp cục diện. Đại nhân ngươi không phải phía trước muốn triệu hồi đi sao? Cơ hội tới !”</p><p>“Thái thượng đại trưởng lão đúng là niệm điểm điểm, quyết định đem đại nhân ngươi a, cùng Võ Bi trưởng lão đổi chỗ một chút, làm cho Võ Bi trưởng lão trở về dưỡng thương. Võ Di Hải đại nhân ngươi tọa trấn siêu cấp cổ trận.”</p><p>Phương Nguyên thật sâu nhíu mày, có chút bất ngờ không kịp phòng bộ dáng:“Tại sao có thể như vậy? Ta còn......”</p><p>Hắn nói xong, tựa hồ tiềm thức hướng tới tây bắc phương nhìn liếc mắt một cái, vẻ mặt do dự nói:“Nhưng là Xích Long giang bên này, vấn đề cũng thực nghiêm trọng, nhu cầu cấp bách muốn giải quyết a.”</p><p>“Chuyện này, thái thượng đại trưởng lão đã có thích đáng an bài, Võ Di Hải đại nhân không cần lo lắng. Đại nhân ngươi còn là nhanh chóng nhích người đi, bên kia nhu cầu cấp bách muốn ngươi đi tọa trấn đâu. Đây là Võ Dung đại nhân tự mình đưa cho ngươi tín cổ, đại nhân trực tiếp đi trước Nghĩa Thiên sơn di chỉ có thể, không cần tái quay trở về Võ gia.” Võ Phạt nói xong, đem một chích tín đạo phàm cổ nhét vào Phương Nguyên trong tay.</p><p>Phương Nguyên tiếp nhận tín cổ, tại chỗ quán chú tâm thần, xem xét một phen.</p><p>Này tín cổ nội dung, tự nhiên là Võ Dung miệng, ngôn nói siêu cấp mộng cảnh bên kia tình huống loại nào ác liệt, cần Phương Nguyên tức khắc nhích người, tốt nhất một điểm thời gian cũng không khả lãng phí.</p><p>Phương Nguyên thật sâu thở dài một hơi:“Như thế mà nói, ta đây cũng chỉ đành tiến đến.”</p><p>“Mau đi đi, Võ Di Hải đại nhân.” Võ Phạt trưởng lão vẻ mặt sốt ruột bộ dáng.</p><p>Phương Nguyên lắc lắc đầu, lại hướng tây bắc phương nhìn liếc mắt một cái, thế này mới chuyển biến phương hướng, hướng về phía đông bắc hướng bay đi.</p><p>Võ Phạt trưởng lão vẫn nhìn theo Phương Nguyên, thẳng đến hắn biến mất ở phía chân trời.</p><p>Võ Phạt trưởng lão cười lạnh một chút, cũng nhìn tây bắc phương hướng. Mặc dù đều biết đến, tây bắc phương hướng thượng có một ngọn núi, đại bằng sơn, đúng là Kiều gia đại bản doanh chỗ.</p><p>Võ Phạt trưởng lão trở lại Võ gia Võ Nghi Sơn bẩm báo Võ Dung:“Thái thượng đại trưởng lão, sự tình đã làm thỏa đáng, Võ Di Hải đại nhân, đã đi hướng siêu cấp cổ trận.”</p><p>Võ Dung đang ở thư phòng trung, hắn đứng thẳng thân mình, trong tay huy mặc, ở trên một tờ giấy trắng rồng bay phượng múa.</p><p>Nghe được Võ Phạt mà nói, hắn hơi hơi gật gật đầu, hốt bút tích.</p><p>Trên tờ giấy trắng viết năm chữ to: Có thể mượn, không thể dựa.</p><p>“Thật lâu phía trước, ta còn là một thiếu niên thời điểm. Mẫu thân hỏi ta về Kiều gia cái nhìn, ta phải trả lời này năm chữ, ta nhớ rõ rất rõ ràng, mẫu thân tại chỗ liền khóe miệng tràn đầy cười.” Nói tới đây, Võ Dung thở dài một tiếng, “Đáng tiếc đạo lý này, ta đệ còn không rất hiểu được.”</p><p>Ghi chú: Chín giờ rưỡi thứ hai canh </p>\n\t\t\t \n\n                    "
}