{
  "href": "https://doctruyenchufull.vip/6333f71dbea2d9fb2f856f42",
  "title": "Chương 1326: Đệ 302 chương: Chính đạo trói buộc",
  "chapterNumber": "1326",
  "slug": "chuong-1326-de-302-chuong-chinh-dao-troi-buoc",
  "previousLink": "chapters-truyenchufull/1325-chuong-1325-de-301-chuong-co-the-muon-khong-the-dua",
  "currentLink": "chapters-truyenchufull/1326-chuong-1326-de-302-chuong-chinh-dao-troi-buoc",
  "nextLink": "chapters-truyenchufull/1327-chuong-1327-de-303-chuong-tran-dao-ham-van-dao",
  "contentHTML": "\n\n                        <p> Nam Cương, Nghĩa Thiên sơn di chỉ, trong siêu cấp cổ trận.</p><p>“Võ An [ Võ Liêu ], tham kiến Võ Di Hải thái thượng trưởng lão.” Siêu cấp cổ trận, Võ gia cổ tiên Võ Liêu, Võ An, đồng loạt hướng Phương Nguyên cung kính hành lễ.</p><p>Phương Nguyên gật gật đầu:“Các ngươi đều ngồi, nói một chút đi, đến cùng là chuyện gì xảy ra? Võ Bi trưởng lão cư nhiên sẽ chịu này trọng thương.”</p><p>Võ Liêu, Võ An nhìn lẫn nhau liếc mắt một cái, Võ Liêu ngậm miệng, từ am hiểu lời nói Võ An bẩm báo nói:“Khởi bẩm đại nhân, là như vậy một hồi chuyện này......”</p><p>Nguyên lai, Ba gia đã sớm đối Võ gia rục rịch, Võ gia đã bị nhiều mặt làm khó dễ sau, Ba gia ở trong này cổ tiên thủ lĩnh thụ ông Ba Đức, cảm thấy thời cơ đã đến, hướng Võ gia làm khó dễ.</p><p>Ba Đức sớm đã trù tính thật lâu sau, bất động thì thôi, vừa động kinh người, làm cho Võ gia bị vây tương đương bị động cục diện.</p><p>Võ gia tự nhiên không thể ngồi chờ chết, Võ Bi xuất mã, lại bị Ba Đức thiết kế, không thể không cùng Ba Đức triển khai một hồi luận bàn đọ sức.</p><p>Đọ sức kết quả, đương nhiên là Ba gia thắng lợi, Võ gia thất bại.</p><p>“Chỉ là chúng ta cũng không có nghĩ đến, Võ Bi đại nhân thương thế sẽ nặng như vậy. Luận bàn thời điểm, phân ra thắng bại, lúc ấy Võ Bi đại nhân tuy rằng chiến bại, lại như cũ phong độ khiếp người.”</p><p>“Đúng vậy, tuy rằng bại cho Ba Đức, nhưng Võ Bi đại nhân đêm đó còn cùng Kiều gia này khác gia tộc cổ tiên, tiến hành rồi một hồi bí mật hội đàm. Chúng ta đều nghĩ đến hắn thương thế không hề nghiêm trọng.”</p><p>Võ An nói xong sau, Võ Liêu bổ sung vài câu.</p><p>Phương Nguyên trong lòng cười thầm, ở mặt ngoài tắc quan tâm nói:“Tình huống ta đã hiểu biết, Võ Bi đã đi, từ ta thay thế, hết thảy y theo ta phía trước, địch bất động ta bất động.”</p><p>“Là, đại nhân.” Võ Liêu cùng Võ An lập tức lĩnh mệnh hòa cùng.</p><p>Đối với này mệnh lệnh, hai người bọn họ cũng không ngoài ý muốn.</p><p>Người ở bên ngoài xem ra, Võ Di Hải chiến lực sao có thể có thể cùng Ba Đức so sánh với?</p><p>Tuy rằng Võ Di Hải gần nhất là ra một ít nổi bật, nhưng là hắn chiến thắng Hạ Phi Khoái, chính là một hồi luận bàn, hơn nữa quy củ là từ hắn định.</p><p>Hắn tuy rằng bình ổn loa mẫu sơn phân tranh, nhưng toàn bộ quá trình vẫn chưa động võ, mà là cuối cùng cùng Khu Sơn lão quái đàm thỏa.</p><p>Cuối cùng cùng Kiều Ti Liễu chuyện xấu, lại mang theo màu hồng phấn hơi thở, sẽ không làm cho người ta kính trọng.</p><p>“Không có chuyện mà nói, các ngươi liền lui ra đi. Ta một đường cấp chạy tới, có chút mệt mỏi.” Phương Nguyên phất tay.</p><p>Võ Liêu lúc này cáo lui, nhưng Võ An lại do dự, nhỏ giọng nói:“Đại nhân, có chút việc tiểu nhân cần bẩm báo......”</p><p>“Vậy ngươi đã nói nói.” Phương Nguyên trong lòng đã biết Võ An muốn bẩm báo cái gì.</p><p>Quả nhiên, Võ An kế tiếp mà nói, không ra Phương Nguyên dự kiến, đúng là về Võ gia lãnh tụ này khác gia tộc, lợi dụng mộng cảnh làm Tán tiên sinh ý sự tình.</p><p>“Hiện tại tiếng gió thực chặt, này khác gia tộc phương diện cũng lo sợ bất an, chúng ta có phải hay không tạm thời đem điều này mua bán dừng lại đâu?” Võ An lo lắng hỏi.</p><p>Phương Nguyên trầm tư một chút:“Không cần lo lắng, ta mới đã nói, hết thảy như cũ. Không có này khác sự tình, ngươi liền lui ra đi.”</p><p>“Là, đại nhân.” Võ An trên mặt lóe ra một tia sắc mặt vui mừng, khom người trở ra.</p><p>Chỉ cần này mộng cảnh mua bán như trước tiến hành, Võ An có thể từ giữa giành tư lợi. Hắn sao lại không vui?</p><p>Cho dù sự tình đồi bại, buôn bán bị Ba gia vạch trần, nhưng Võ An trên người trách nhiệm như trước trở nên rất ít. Bởi vì hắn người lãnh đạo trực tiếp Phương Nguyên từng mở miệng, làm cho buôn bán như cũ.</p><p>Phương Nguyên đối với Võ An tiểu tâm tư, tự nhiên rõ như lòng bàn tay.</p><p>Hắn trong lòng cười lạnh:“Này Võ An tầm nhìn hạn hẹp.”</p><p>Quả thật lúc này, Võ gia tình cảnh không quá diệu, nhưng dù sao như cũ là Nam Cương đệ nhất gia tộc.</p><p>Ba Đức đích thực có đầu óc, hắn tuy rằng động thủ, nhưng là không có tại đây mộng cảnh buôn bán hạ thủ. Điểm ấy rất đúng mực, bởi vì này khối ích lợi không phải Võ gia độc hưởng, còn có này khác gia tộc.</p><p>Nếu là tại đây cái phương diện xuống tay, ngược lại hội kích phát này khác gia tộc cùng chung mối thù, cùng Võ gia liên hợp cùng một chỗ.</p><p>Hắn không có bắt lấy này nhược điểm làm khó dễ, đúng là hắn đối toàn bộ Nam Cương thế cục rõ ràng thấy rõ. Này nhược điểm tuy rằng trọng đại, nhưng lúc này đánh ra đi, ngược lại hiệu quả không tốt. Nếu là tương lai một ngày nào đó, Võ gia danh vọng thật sự thật to hạ ngã, khi đó tái làm khó dễ, nhất định là tường đổ mọi người đẩy.</p><p>Ba Đức xem chuẩn điểm ấy, Phương Nguyên cũng đồng dạng như thế.</p><p>Thế sự như cờ, thượng giai kì thủ, hướng đến mưu định sau động, biết khi nào thì vận dụng cái gì kì lộ, cái gì quân cờ, mới là tối hữu hiệu.</p><p>Cho nên, mộng cảnh buôn bán chỉ để ý tiếp tục làm, chân chính quyết định Ba Đức động thủ cùng không, không ở cho này buôn bán thân mình, mà ở chỗ Võ gia!</p><p>Thế gian sự tình thường thường chính là như vậy kỳ diệu.</p><p>Rất nhiều chuyện, quyết định nhân tố, không phải sự tình thân mình, mà là sự tình ở ngoài gì đó.</p><p>Niệm cập như thế, Phương Nguyên tiềm thức nhìn về phía Võ gia phương hướng.</p><p>Võ Dung, ngay cả là bát chuyển cổ tiên, nhưng như cũ là Phương Nguyên tính kế.</p><p>Bởi vì này không phải tu vi, chiến lực so đấu, mà là kinh nghiệm cùng thủ đoạn.</p><p>Phương Nguyên sở dĩ chủ động tiếp cận Kiều Ti Liễu, mục đích đương nhiên không phải Kiều Ti Liễu thân mình, mà là nàng ở ngoài gì đó, thì phải là trở lại siêu cấp mộng cảnh!</p><p>Võ Dung có thể khoan dung Võ Di Hải tham lam, nhưng hắn lại kiêng kị Võ Di Hải cùng chính mình tranh quyền.</p><p>Đây là đương nhiên sự tình.</p><p>Mầm móng đã sớm ở Võ Độc Tú từ thế phía trước, cũng đã mai phục. Võ Độc Tú trước khi chết, từng lưu lại di ngôn, đem trên người tiên cổ giao cho Võ Di Hải.</p><p>Võ Di Hải huyết mạch xuất thân, đã được đến thừa nhận, một khi nắm chắc ở bộ phận quyền lực, tuyệt đối là Võ Dung thi hành biện pháp chính trị phương diện thật lớn uy hiếp.</p><p>Chính như Võ Độc Tú đương quyền thời điểm, kiêng kị Kiều gia, phòng bị Kiều gia giống nhau, ở Võ gia bên trong, Võ Dung muốn phòng bị, cũng chính là hai cái. Một cái là Kiều gia, một cái là Võ Di Hải.</p><p>Hiện tại này hai cái thấu thật sự gần, tựa hồ phải đi đến một khối đi, có thể không làm cho Võ Dung cảnh giác sao?</p><p>Phía trước, Võ Di Hải gia nhập Võ gia, Kiều gia khải Võ gia nội ứng, dĩ nhiên là Võ gia thái thượng tam trưởng lão. Không ít người hiểu được lòng sớm đã bị dọa ra một tầng mồ hôi lạnh, Võ Dung có thể không kiêng kị sao?</p><p>Hiện tại Võ Di Hải cùng Kiều gia tựa hồ muốn liên hợp lại, Võ Dung có thể không trước tiên xuống tay sao?</p><p>Võ Dung xuống tay, cũng phi thường lợi hại.</p><p>Hắn không có trực tiếp hỏi thăm Phương Nguyên, hỏi hắn còn muốn không nghĩ trở lại siêu cấp mộng cảnh bên kia đi?</p><p>Hắn cấp Phương Nguyên lựa chọn có ba cái, một cái là huyền minh sơn, một cái là Xích Long giang, một cái là Dực gia thọ yến.</p><p>Này ba cái lựa chọn sau lưng, tự nhiên có dấu thâm ý.</p><p>Thứ nhất hạng huyền minh sơn tất nhiên là tranh đấu nhất kịch liệt hạng nhất nhiệm vụ, sự tình quan hoang dại tiên cổ, tất nhiên muốn phát sinh ma sát. Phương Nguyên nếu lựa chọn này, là tâm hướng Võ gia, không sợ nguy hiểm, Võ Dung tương lai đại khả dùng.</p><p>Thứ 3 hạng Dực gia thọ yến, còn lại là một cái thăm dò. Dực gia cùng Đông Hải quan hệ chặt chẽ, Phương Nguyên nếu là lựa chọn cái này, thuyết minh hắn sâu trong nội tâm còn là đối Đông Hải có điều lưu niệm.</p><p>Thứ hai hạng dự phòng Xích Long giang hồng tai, chính là một cái bẫy.</p><p>Võ gia, Kiều gia đều có địa bàn cùng Xích Long giang giáp giới, Võ gia muốn dự phòng hồng tai, Kiều gia đương nhiên cũng muốn làm như thế.</p><p>Cứ như vậy, còn có cùng Kiều gia cổ tiên hợp tác cơ hội.</p><p>Phương Nguyên lựa chọn cái này nhiệm vụ, nhất thời làm cho Võ Dung lạnh lòng, chẳng sợ hắn lúc ấy đàm tiếu yến yến, kỳ thật trong lòng sớm đã hạ quyết tâm phải mau chóng đem Võ Di Hải điều đi! Không thể lại cho hắn cùng Kiều gia tiếp xúc thời gian.</p><p>Kiều Ti Liễu chính là Nam Cương tam đại tiên tử chi nhất, mỹ mạo kinh người, câu lòng người. Võ Di Hải cho dù nhất thời không hề động tâm, một lúc sau đâu?</p><p>Anh hùng khó quá mỹ nhân quan, huống chi là Kiều Ti Liễu như vậy tiên tử!</p><p>Huống chi trừ bỏ sắc đẹp ở ngoài, còn có lớn lao lợi ích.</p><p>Một khi Võ Di Hải cùng Kiều Ti Liễu kết hợp, đối với hắn bản thân cũng hoặc là Kiều gia, đều là rất là có lợi sự tình.</p><p>Võ Di Hải có thể mượn dùng Kiều gia bực này ngoại thích, thật lớn tăng trưởng ở Võ gia bên trong lời nói quyền. Mà Kiều gia cũng rốt cục đột phá lịch sử, đánh vỡ từng cực hạn, có Võ Di Hải như vậy con rể, Kiều gia này dây leo, liền chân chính cắm vào Võ gia này khỏa đại thụ sâu trong nội tâm.</p><p>Võ Dung sao có thể có thể phạm như vậy sai lầm?</p><p>Mà muốn ngăn cách hai phương liên hệ, trực tiếp mạnh mẽ phủ quyết chia rẽ, là không thể được, muốn làm không tốt còn có thể hoàn toàn ngược lại.</p><p>Hơn nữa chính đạo làm việc, đều dựa theo quy củ đến. Cũng không thể giống ma đạo như vậy tùy tâm sở dục.</p><p>Võ Dung tự hỏi một phen sau, liền phát hiện rất khó xử lý Võ Di Hải. Cứ việc Võ Di Hải có tham ô nhược điểm ở trong tay hắn, nhưng Võ Di Hải đến cùng hắn thân đệ đệ.</p><p>Nghĩ trước lo sau một phen, Võ Di Hải nghĩ đến siêu cấp mộng cảnh.</p><p>Hắn có thể mượn dùng này phiến mộng cảnh, đem Võ Di Hải tận khả năng thời gian dài “Lưu đày”, như nhau phía trước Võ Di Hải ở trong cổ trận, không đều là im lặng sao?</p><p>Phía trước thành công, làm cho Võ Dung rốt cục hạ quyết định này quyết tâm.</p><p>Khi hắn hạ quyết định quyết tâm sau, liền lập tức trong tay thực thi. Tuy rằng hắn cho Phương Nguyên ba cái lựa chọn, nhưng trên thực tế, từ đầu tới đuôi, hắn đều không có làm cho Phương Nguyên từng có lựa chọn quyền lợi, nhiều nhất cũng chỉ là thăm dò mà thôi.</p><p>“Chính đạo chính là như thế a.”</p><p>“Không thành cuối cùng thượng vị giả, cũng không sẽ có tự do.”</p><p>“Nhưng cho dù trở thành thượng vị giả, toàn bộ tổ chức ngược lại thành trói buộc gông xiềng.”</p><p>Phương Nguyên trong lòng cảm thán, rất nhanh, hắn liền thu thập ôm ấp tình cảm, bắt đầu mắt cho trước mặt mộng cảnh.</p><p>Lại về tới quen thuộc địa phương, ở trong này, còn có thuộc loại hắn hai tiên cổ.</p><p>Mộng cảnh lại thủy chung ở bành trướng, ở lưu chuyển không ngớt.</p><p>“Ân? Này phiến mộng cảnh không sai, là chân thật trí nhớ cùng trải qua hình thành mộng cảnh, mà không phải hoang đường quái dị tưởng tượng.”</p><p>Rất nhanh, Phương Nguyên liền khảo sát tốt, đầu nhập đến trong đó một mảnh lóe ra sáng ngời lam quang mộng cảnh bên trong đi.</p><p>Tầm nhìn đại biến.</p><p>Một cái chậm rãi đồi núi thượng, một vị trung niên cổ tiên đưa lưng về phía Phương Nguyên:“Con ta, ngươi có biết chúng ta Đồ gia trại, lấy cái gì xưng bá này phiến sơn mạch sao?”</p><p>Phương Nguyên kiểm tra rồi một chút chính mình, hắn phát hiện chính mình đã biến thành một hài đồng.</p><p>“Phụ thân, ta không biết.” Hắn nghĩ nghĩ, ứng phó nói.</p><p>“Trận đạo!” Trung niên cổ tiên hốt âm điệu tăng lên, mang theo mãnh liệt tự hào cảm xúc.</p><p>“Trận đạo?” Phương Nguyên trong miệng nỉ non.</p><p>“Không có sai! Chính là trận đạo.” Trung niên cổ tiên xoay người lại, lộ ra hắn tang thương khuôn mặt, kiên định hai tròng mắt, một thân mãnh liệt thượng vị giả khí chất biểu lộ không thể nghi ngờ.</p><p>“Nhìn chung chứa nhiều lưu phái, trận đạo khả năng chính là tối phức tạp lưu phái. Con ta, từ hôm nay trở đi, vi phụ đem truyền thụ ngươi trận đạo tinh ý, chỉ đạo ngươi tu hành.” Trung niên cổ tiên ánh mắt nóng bỏng.</p><p>“Là, phụ thân, ta nhất định hảo hảo học.” Phương Nguyên ứng phó nói.</p><p>Trung niên cổ tiên lại lắc đầu:“Không chỉ là hảo hảo học, ngươi nhất định phải học thành, cố gắng trở thành tốt nhất, đem sở hữu bạn cùng lứa tuổi, thậm chí này thanh niên cổ sư đều so với đi xuống. Bởi vì ngươi là ta Đồ Sự Thành con trai, bởi vì ngươi chính là tương lai sơn trại chi chủ!” </p>\n\t\t\t \n\n                    "
}