{
  "href": "https://doctruyenchufull.vip/6333f723bea2d9fb2f856f61",
  "title": "Chương 1327: Đệ 303 chương: Trận đạo hàm vạn đạo",
  "chapterNumber": "1327",
  "slug": "chuong-1327-de-303-chuong-tran-dao-ham-van-dao",
  "previousLink": "chapters-truyenchufull/1326-chuong-1326-de-302-chuong-chinh-dao-troi-buoc",
  "currentLink": "chapters-truyenchufull/1327-chuong-1327-de-303-chuong-tran-dao-ham-van-dao",
  "nextLink": "chapters-truyenchufull/1328-chuong-1328-de-304-chuong-hai-dai-loi-khi-cua-phuong-nguyen",
  "contentHTML": "\n\n                        <p> “Đồ Sự Thành? Không có nghe nói qua a......” Phương Nguyên âm thầm xem nhẹ.</p><p>Phương Nguyên sắm vai này nam hài, nếu phụ thân họ Đồ, như vậy hắn tự nhiên cũng họ Đồ. Có thể lưu lại mộng cảnh, thuyết minh trận đạo đích thực có một tay. Nhưng họ Đồ trận đạo đại năng, ở cổ sư trong lịch sử tựa hồ không có.</p><p>Phương Nguyên âm thầm nhớ lại, không có bất luận cái gì thu hoạch.</p><p>Đương nhiên, hắn tầm mắt nhận thức, không có khả năng hoàn toàn bao trùm toàn bộ cổ sư lịch sử. Có lẽ đây là một vị ở lịch sử mai danh ẩn tích đại năng chi mộng.</p><p>“Đến, ngồi ta bên người.” Trung niên cổ tiên Đồ Sự Thành ngồi vào mặt đất, cùng sử dụng bàn tay vỗ vỗ bên cạnh sơn thổ.</p><p>Phương Nguyên vội vàng đi đến hắn bên người, ngồi xếp bằng xuống dưới.</p><p>“Con ta, ngươi có biết trên thế giới này, có bao nhiêu loại cổ sư lưu phái sao?” Đồ Sự Thành ôn hòa cười hỏi.</p><p>Phương Nguyên tự hỏi một chút, cổ sư lưu phái tự nhiên hỗn loạn đa dạng, tổng thể mà nói, bày biện ra càng thêm phồn thịnh xu thế. Tỷ như cổ sư vừa mới quật khởi khi, vũ đạo, trụ đạo chiếm cứ chủ lưu, theo sau trí đạo, khí đạo, lực đạo, luật đạo ào ào mạnh xuất hiện, cho tới bây giờ, có viêm đạo, thủy đạo, kim đạo, cốt đạo, độc đạo đằng đằng số lượng càng nhiều.</p><p>“Năm trăm năm sau, còn có thể quật khởi mộng đạo...... Cách tân sẽ không đình chỉ, cổ tiên lưu phái sẽ càng ngày càng nhiều.” Phương Nguyên một bên trong lòng cân nhắc, một bên mở miệng đáp, “Theo ta được biết, có vũ đạo, trụ đạo, ân, còn có khí đạo, trí đạo đằng đằng.”</p><p>Đồ Sự Thành gật đầu:“Nói không sai, nhưng còn không tường tận. Ta đến nói cho ngươi đi, theo thái cổ thời kì nhân tổ thời đại, còn có vũ đạo, trụ đạo, này hai đại lưu phái nghiên cứu cùng trình bày không gian cùng thời gian huyền bí.”</p><p>“Viễn cổ thời đại, Nguyên Thủy tiên tôn khai sáng khí đạo, nô đạo, Tinh Tú tiên tôn sáng tạo ra trí đạo, tinh đạo, mà chúng ta trận đạo cũng là ở viễn cổ thời đại hậu kì sáng tạo ra. Nhưng chân chính tổ sư gia không thể khảo chứng. Luyện đạo, viêm đạo đã ở này sinh ra.”</p><p>“Thượng cổ thời đại, Vô Cực ma tôn khai sáng luật đạo, Cuồng Man ma tôn khai sáng biến hóa đạo, lực đạo, phong đạo, quang đạo, ám đạo đã ở thời đại này sinh ra.”</p><p>“Mà ở trung cổ thời đại, Nguyên Liên tiên tôn khai sáng mộc đạo, Đạo Thiên ma tôn khai sáng thâu đạo, cự dương tiên tôn khai sáng vận đạo, hơn nữa kim đạo, thủy đạo, băng tuyết đạo, vân đạo, thổ đạo, lôi đạo, tín đạo, âm đạo đều liên tiếp mạnh xuất hiện, đây là một cái lưu phái lộ ra cách tân thời đại.”</p><p>“Đến hiện đại, cốt đạo đã sinh ra, còn có hư đạo, cấm đạo. Đương nhiên đã ngoài sở thuật, đều là cổ sư đại lưu phái, như là mị đạo, huyễn đạo đằng đằng này đó tiểu phái, chúng ta tạm thời không đề cập tới.”</p><p>Phương Nguyên nghe xong này lời nói, nhất thời hiểu.</p><p>“Nguyên lai mộng cảnh thời đại, chính là cận cổ thời đại. Lúc này U Hồn ma tôn còn chưa hiện thế, nếu không Đồ Sự Thành không có khả năng không đề cập tới cập.”</p><p>Đồ Sự Thành lại nói:“Con ta, trình bày nhiều như vậy, vi phụ là nghĩ nói cho ngươi, chúng ta tu hành trận đạo, là trong lịch sử tương đối đã lâu lưu phái chi nhất. So ra kém vũ đạo, trụ đạo, nhưng là cùng khí đạo, trí đạo cũng là cùng thời đại sinh ra. Phân biệt đối xử, nó so với biến hóa đạo còn muốn sớm hơn xuất hiện.”</p><p>Nói tới đây, Đồ Sự Thành lại đặt câu hỏi:“Biến hóa đạo lấy một đạo ngoại ánh vạn đạo, con ta, ngươi cũng biết trận đạo tinh ý là cái gì?”</p><p>Phương Nguyên mặc dù ở trận đạo tạo nghệ cùng cảnh giới, đều cực kỳ bình thường, bất quá vấn đề này phi thường đơn giản cùng đại chúng hoá, hắn còn là biết đến.</p><p>Vì thế hắn đáp:“Trận đạo, là lấy một đạo nội hàm vạn đạo.”</p><p>“Ha ha, đáp không sai!” Đồ Sự Thành vui lòng khen ngợi, tiện đà lại tường thêm giải thích đứng lên, “Chúng ta trận đạo muốn bố ra một cái cổ trận đi ra, khả năng muốn vận dụng vũ đạo, trụ đạo cổ trùng, cũng có khả năng muốn bố trí kim đạo, mộc đạo, viêm đạo, thủy đạo cổ. Đúng là bởi vì như thế, trận đạo có thể nói là sở hữu lưu phái giữa, nhất phức tạp một môn.”</p><p>“Bố trí ra một cái cổ trận đi ra, phi thường không dễ dàng, bởi vì khả năng muốn dùng đến rất nhiều này khác lưu phái cổ trùng. Cho nên muốn tu hành trận đạo, chúng ta đúng này khác lưu phái đều phải có điều hiểu biết, dù tính không đủ xâm nhập, cũng cần rộng khắp đọc lướt qua, ít nhất phải làm đến đối chính mình sở dụng cổ trùng khắc sâu lý giải.”</p><p>Phương Nguyên nghe xong, không ngừng gật đầu.</p><p>Đây đúng là trận đạo tu hành chỗ khó chi nhất.</p><p>Kỳ thật mỗi một cái lưu phái, đều có am hiểu địa phương, cũng có nhược điểm tai hại. Tỷ như nô đạo, tuy rằng bồi dưỡng đi ra sau, có thể lấy một địch chúng. Nhưng là tiêu hao tài nguyên, cũng là rất nhiều.</p><p>Trận đạo tu hành cùng học tập, là một cái cao môn hạm, bởi vì nó cần đề cập đến này khác lưu phái cổ trùng. Lệ thuộc cho trận đạo cổ trùng, chính là một cái cổ trận căn cơ hoặc là dàn giáo, này khác huyết nhục bộ phận, phải muốn từ này khác đại lượng cổ trùng đến bỏ thêm vào.</p><p>Nguyên nhân vì như thế, mới đưa đến trận đạo tu hành, khó học khó tinh.</p><p>Tài bồi một vị trận đạo cao thủ đi ra, cũng không dễ dàng. Thứ nhất đối tài nguyên, thời gian cùng học thức nội tình, đều có rất cao tiêu chuẩn, thứ hai còn cần cổ sư thân mình thiên phú cùng cố gắng.</p><p>Cho nên ở cổ tiên giới, chuyên tu trận đạo cổ tiên vẫn đều số lượng rất thưa thớt.</p><p>Đương nhiên, loại này rất thưa thớt cũng là tương đối, ít nhất trận đạo cổ tiên số lượng so với trí đạo cổ tiên muốn hơn rất nhiều.</p><p>Này cũng là vì cái gì, Phương Nguyên kiếp trước năm trăm năm, chưa từng có nhiều đề cập trận đạo.</p><p>Cửa góc cao, rất khó học.</p><p>“Con ta, hôm nay ngươi nếu trở thành cổ sư, như vậy ta sẽ đưa cho ngươi thứ nhất chích cổ trùng.” Phía sau, Đồ Sự Thành bàn tay chậm rãi mở ra, lộ ra trong lòng bàn tay một chích nho nhỏ cổ trùng.</p><p>Này chích cổ giống quá bọ rùa, biểu xác bóng loáng mượt mà, khéo léo giống như đầu ngón út, hoàng nhuận nhuận sáng bóng, lộ ra đáng yêu khí.</p><p>“Đây là trận tâm cổ, đến, trước luyện hóa nó.” Đồ Sự Thành nói.</p><p>Phương Nguyên liền ở Đồ Sự Thành dưới sự trợ giúp, trực tiếp luyện hóa này chích nhất chuyển cổ trùng.</p><p>Trận tâm cổ bối xác triển khai, bên trong mỏng manh thiền cánh không ngừng vỗ, quay chung quanh Phương Nguyên này tân chủ nhân cao thấp phi vũ, rất khoái hoạt.</p><p>Này chích cổ trùng không hề trân quý, thậm chí có thể nói, phi thường bình thường.</p><p>Bởi vì nó là trận đạo cổ sư cơ bản nhất bày trận cổ trùng chi nhất, ở ngũ vực rộng khắp lưu hành.</p><p>“Tốt lắm, kế tiếp, chúng ta làm một cái trò chơi.” Đồ Sự Thành cười, lại lấy ra tứ chích cổ trùng.</p><p>“Chúng nó đều là nhất chuyển cổ, ta tạm thời cho ngươi mượn dùng. Đến, ngươi dùng của ngươi này chích trận tâm cổ làm chủ, tùy ý chọn lựa này giữa cổ trùng, tổ hợp đứng lên, xem có thể hay không hình thành cổ trận.” Đồ Sự Thành nói.</p><p>Phương Nguyên nhất thời hơi hơi nhướng mày, kinh ngạc nhìn Đồ Sự Thành liếc mắt một cái.</p><p>Này có điểm nói đùa đi.</p><p>Mộng cảnh này đứa nhỏ vừa mới vừa trở thành cổ sư, sẽ muốn làm cho hắn ở cùng ngày kiến thành một cái cổ trận?</p><p>Phương Nguyên tuy rằng không có chân chính tu hành quá trận đạo, nhưng về trận đạo một ít dễ hiểu kiến thức vẫn phải có. Liền tỷ như thành lập cổ trận, bình thường mà nói, ít nhất ở hai ba tháng sau, bắt đầu đề cập. Dù sao vừa mới bắt đầu trở thành cổ sư khi, thao túng một chích cổ trùng đều lao lực, cái gì đều là xa lạ, chân nguyên tính toán cùng ôn dưỡng không khiếu, nuôi nấng cổ trùng đằng đằng, đều cần cổ sư đến nhất nhất thích ứng cùng thuần thục.</p><p>Hiện tại trong mộng, vị này Đồ Sự Thành cư nhiên trực tiếp làm cho con hắn, một đứa nhỏ vừa mới trở thành cổ sư, liền trực tiếp kiến thiết cổ trận?</p><p>“Không thể không nói, loại này giáo dục phương thức, thật đúng là ‘Độc đáo’ a...... May mắn là mộng cảnh, từ ta đến chủ đạo, đổi làm bình thường đứa nhỏ, như thế nào khả năng hoàn thành loại này nhiệm vụ? Hoặc là nói...... Đúng là bởi vì không có hoàn thành, cho nên chấp niệm lưu lại đến, hình thành này mộng cảnh sao?”</p><p>Phương Nguyên trong lòng một bên đoán, một bên suy tính hắn vào tay bốn chích cổ trùng.</p><p>Này bốn chích cổ trùng, hắn cư nhiên nhận thức không được đầy đủ!</p><p>Dựa vào hắn kinh nghiệm, hắn chỉ nhận thức trong đó 3 chích, còn có một chích cư nhiên phân biệt không ra.</p><p>Có điểm xấu hổ.</p><p>Nhưng tinh tế nghĩ đến, cũng không kỳ quái.</p><p>Này trong mộng thời đại, nhưng là trong lịch sử cận cổ thời đại, U Hồn ma tôn còn chưa hiện thế đâu, bởi vậy thời gian hoàn cảnh cùng hiện tại so sánh với, còn là có không nhỏ bất đồng chỗ.</p><p>Hơn nữa, cổ trùng ngàn ngàn vạn vạn, độc đáo kỳ diệu, có rất nhiều tân sáng cổ trùng, cũng có rất nhiều bí truyền cổ không làm người biết rõ. Phương Nguyên sao có thể có thể đối sở hữu cổ trùng, đều có hiểu biết?</p><p>Bất quá tuy rằng phân biệt không được đầy đủ, nhưng về này 4 chích cổ trùng lưu phái, Phương Nguyên còn là có thể biết rõ ràng.</p><p>Chúng nó phân biệt là thổ đạo, thủy đạo, phong đạo cùng viêm đạo.</p><p>Phương Nguyên không rõ lắm, đúng là thổ đạo kia chích cổ trùng.</p><p>“Muốn kiến thiết cổ trận, đầu tiên sẽ đối này đó cổ trùng có điều hiểu biết. Trận tâm cổ là không sao cả, như vậy này chích thổ nói cổ trùng là có cái gì tác dụng?” Phương Nguyên đang định khống chế này cổ, tiến hành thí nghiệm, nhìn xem loại này cổ trùng dùng được.</p><p>Nhưng chợt, hắn này hành vi đã bị Đồ Sự Thành ngăn lại ở.</p><p>Đồ Sự Thành vẻ mặt nghiêm túc nói:“Dùng của ngươi tâm đi cảm ứng, nghe theo của ngươi tiếng lòng, dựa vào của ngươi cảm giác làm việc. Ngươi cảm giác như thế nào có thể kiến thành cổ trận, cứ như vậy làm. Nhớ kỹ, ngươi chỉ có một lần cơ hội.”</p><p>Phương Nguyên nhất thời há hốc mồm.</p><p>ps: Trạng thái rất kém cỏi, tạp văn, phi thường khó chịu, hôm nay chỉ có một canh. Hướng mọi người nói tiếng có lỗi. </p>\n\t\t\t \n\n                    "
}