{
  "href": "https://doctruyenchufull.vip/6333f729bea2d9fb2f856f83",
  "title": "Chương 1328: Đệ 304 chương: Hai đại lợi khí của Phương Nguyên",
  "chapterNumber": "1328",
  "slug": "chuong-1328-de-304-chuong-hai-dai-loi-khi-cua-phuong-nguyen",
  "previousLink": "chapters-truyenchufull/1327-chuong-1327-de-303-chuong-tran-dao-ham-van-dao",
  "currentLink": "chapters-truyenchufull/1328-chuong-1328-de-304-chuong-hai-dai-loi-khi-cua-phuong-nguyen",
  "nextLink": "chapters-truyenchufull/1329-chuong-1329-de-305-chuong-tu-nguyen-trao-luu-tu-tuong",
  "contentHTML": "\n\n                        <p> Tuy rằng này Đồ Sự Thành cùng hiện tại Phương Nguyên sắm vai nam hài, chính là phụ tử quan hệ, nhưng là này phụ thân hoàn toàn không đáng tin cậy a.</p><p>Cái gì tên là bằng cảm giác?</p><p>Thiên phú tài tình cũng không phải như vậy thể hiện.</p><p>Phải biết rằng một khi kiến tạo cổ trận bất thành, nhẹ thì cổ trùng bị hao tổn hủy diệt, nặng thì cổ sư thân mình cũng sẽ đã bị phản phệ. Nếu là bằng cảm giác có thể kiến tạo ra cổ trận mà nói, hiện tại bất luận cái gì ngũ vực cổ tiên giới, trận đạo cổ tiên cũng sẽ không như vậy rất thưa thớt.</p><p>Bố trí cổ trận, là hạng nhất phi thường nghiêm cẩn chu mật sự tình, liền cùng suy tính tiên cổ phương giống nhau. Suy tính, kiến thiết cổ trận cũng là như thế, cần một cái quá trình, cần suy nghĩ chu đáo, còn cần không ngừng thí nghiệm.</p><p>Nhưng là mộng cảnh chính là như vậy, Phương Nguyên bình tĩnh suy nghĩ, tiếp tục xâm nhập tự hỏi, đối mặt như vậy tình cảnh, tựa hồ thật sự muốn dựa theo Đồ Sự Thành phi chỉ điểm đi làm, chính mình nên làm cái gì bây giờ?</p><p>Phương Nguyên nghĩ nghĩ, hỏi:“Này bốn chích cổ trùng, ta phải muốn toàn bộ dùng đến sao?”</p><p>“Đương nhiên không phải như vậy. Nhưng bố trí cổ trận, ít nhất muốn theo này bốn chích cổ trùng trung chọn lựa ra hai.” Đồ Sự Thành hồi đáp.</p><p>“Ta căn bản không rõ ràng lắm này chích thổ đạo cổ trùng, kể từ đó, không bằng trực tiếp buông tha cho.” Phương Nguyên tiếp tục suy tư, nói như vậy, đặt tại trước mặt hắn cũng chỉ có ba cái tuyển hạng.</p><p>“Mau một điểm, không cần nghĩ nhiều, bằng cảm giác!” Phương Nguyên tự hỏi thời gian hơi chút dài quá điểm, Đồ Sự Thành sắc mặt liền hơi trầm xuống xuống dưới, thúc giục nói, “Lại cho ngươi ba cái hô hấp thời gian.”</p><p>Ba cái hô hấp thời gian?</p><p>Mà còn chỉ có một lần cơ hội!</p><p>Này không ý định làm khó dễ nhân sao.</p><p>Phương Nguyên trong đầu nhất thời lóe ra một ý niệm trong đầu:“Muốn dùng sát chiêu giải mộng sao?”</p><p>Hắn hiện tại trong tay tích lũy, đã xưa đâu bằng nay, lần trước hắn đi vào siêu cấp mộng cảnh thăm dò, trong tay mộng đạo phàm cổ hữu hạn thật sự, làm cho giải mộng sát chiêu số lần cũng có hạn, Phương Nguyên bấm đốt ngón tay dùng, có thể tiết kiệm tắc tiết kiệm.</p><p>Nhưng hiện tại không giống với.</p><p>Phương Nguyên sức mạnh thực chừng.</p><p>Bởi vì hắn từng bắt được không ít mộng yểm ma câu, mượn dùng những này thiên nhiên mộng đạo tiên tài, hơn nữa hắn kiên trì không ngừng luyện chế, hắn có được rất nhiều mộng đạo phàm cổ.</p><p>Bởi vậy, giải mộng sát chiêu có thể sử dụng số lần, là có sử tới nay nhiều nhất.</p><p>Nguyên nhân như thế, Phương Nguyên có trước nay chưa có hùng hậu sức mạnh.</p><p>“Còn là tính. Đây mới là mộng cảnh tầng thứ nhất, cho dù thất bại, ta còn có thể tiếp tục thăm dò. Giải mộng sát chiêu tuy rằng có thể thúc dục rất nhiều lần, nhưng là không phải như vậy lãng phí.”</p><p>Phương Nguyên nghĩ nghĩ, còn là buông tha cho trực tiếp thúc dục giải mộng sát chiêu ý nghĩ.</p><p>Hắn bắt đầu thử thúc dục cổ trùng.</p><p>Đầu tiên là trận tâm cổ.</p><p>Này chích màu vàng bọ rùa đã bị hắn luyện hóa, chân nguyên tiêu hao đi xuống, nó nhất thời huyền phù ở Phương Nguyên trước mặt, vẫn không nhúc nhích, lóe ra đạm màu vàng quang huy.</p><p>“Viêm đạo, thủy đạo, phong đạo......”</p><p>Phương Nguyên trầm ngâm một chút, nếu thổ đạo cổ trùng đã buông tha cho mà nói, như vậy cũng chỉ còn lại này ba cái lựa chọn.</p><p>Hắn lựa chọn thủy đạo kia chích nhất chuyển cổ trùng.</p><p>Về phần như vậy lựa chọn nguyên nhân rất đơn giản, bởi vì viêm đạo, phong đạo cảnh giới, đều thực bình thường, nhưng là thủy đạo cũng là tông sư!</p><p>Tông sư cảnh giới, cũng không phải là tùy tiện nói nói.</p><p>Thủy đạo cổ trùng cũng thành công thúc dục đứng lên, nó đắm chìm trong màu vàng quang huy, vờn quanh trận tâm cổ, không ngừng mà phi vũ, khi lên khi xuống.</p><p>“Viêm đạo, phong đạo......”</p><p>Phương Nguyên lựa chọn phong đạo.</p><p>Phong đạo cổ trùng chen vào tiến vào, cũng cùng thủy đạo cổ trùng giống nhau, vờn quanh trận tâm cổ phi vũ. Chính là phong đạo cổ trùng bên ngoài vòng, thủy đạo cổ trùng tắc càng tới gần trận tâm cổ nhiều một chút.</p><p>Phương Nguyên chờ đợi không lâu sau, này ba chích cổ trùng một chích huyền đứng ở giữa không trung, hai không ngừng phi vũ, đều tự thúc dục, còn là phi thường vững vàng.</p><p>“Tuy rằng không có tổ hợp thành một cái chân chính cổ trận, nhưng là tiến triển không sai.” Phương Nguyên trong lòng có chút vui mừng.</p><p>Lấy ví dụ mà nói, trải cổ trận, thật giống như là đáp xếp gỗ.</p><p>Các loại cổ trùng là các loại hình thù kỳ quái xếp gỗ, cổ sư muốn đem này đó xếp gỗ đáp thành chính mình trong lòng muốn hình dạng. Này đó rải rác xếp gỗ, sẽ hình thành tháp cao, nhà lầu đằng đằng hình thái, phát huy ra viễn siêu thân thể không đồng dạng như vậy hiệu năng.</p><p>Phương Nguyên tuy rằng không có đem này đó xếp gỗ dựng thành công, hình thành một loại hình thái, nhưng là ít nhất này 3 chích cổ trùng lẫn nhau phối hợp đứng lên, cũng không có sập.</p><p>Đây là một cái thực đáng mừng phát triển.</p><p>Nhưng là hắn phụ thân Đồ Sự Thành, cũng là trong mắt lóe ra một tia âm trầm, thất vọng sắc.</p><p>Vẫn chuyên chú cho trải cổ trận Phương Nguyên, cũng là không có chú ý tới.</p><p>“Hiện tại, ta sẽ muốn gặp phải điều chỉnh.”</p><p>“Trận tâm cổ hay không luôn luôn tại dừng lại ở trung tâm vị trí?”</p><p>“Thủy đạo phàm cổ cùng phong đạo phàm cổ tương đối vị trí, hay không có thể đổi? Thủy đạo ở bên trong vòng, phong đạo ở ngoại vi, hay không có thể điều tiết thành thủy đạo ở ngoại vi, phong đạo ở bên trong vòng đâu?”</p><p>“Hoặc là nói, thủy đạo cổ trùng cùng phong đạo cổ trùng, có thể lẫn nhau đoàn kết, làm cho phong đạo cổ trùng quay chung quanh thủy đạo cổ trùng chuyển động, mà không phải quay chung quanh trận tâm cổ?”</p><p>Phương Nguyên xâm nhập tự hỏi đi xuống, nhất thời có đủ loại phương án sinh ra.</p><p>Cố tình hắn đối này đó phương án, có thể hình thành cái dạng gì kết quả, có nhiều dùng được, đều là hoàn toàn không biết gì cả.</p><p>Hắn trận đạo tạo nghệ thật sự là quá yếu.</p><p>“Bằng của ngươi cảm giác, không cần tái do dự.” Đồ Sự Thành lại thúc giục nói, vẻ mặt có chút không kiên nhẫn.</p><p>Phương Nguyên khẽ cắn môi, kỳ thật không cần hắn thúc giục, Phương Nguyên cũng biết phải muốn hành động.</p><p>Nguyên nhân không khác, hắn tự thân chân nguyên đã sắp khô cạn.</p><p>Không có biện pháp, ở mộng cảnh trung, hắn vừa mới vừa trở thành cổ sư, tuy rằng tư chất là giáp đẳng, nhưng là hiện tại đồng thời thúc dục 3 chích cổ trùng, chân nguyên tiêu hao phi thường kịch liệt.</p><p>Hắn đã không có thời gian nghĩ nhiều.</p><p>“Vậy trước thử một lần đi.” Phương Nguyên âm thầm cắn răng, đem viêm đạo cổ trùng cũng thúc dục đứng lên, gia nhập đến toàn bộ vừa mới kiến thiết hệ thống giữa đi.</p><p>Hắn đối vừa mới trụ cột, không có làm ra cái gì điều chỉnh.</p><p>Bởi vì hắn một điểm cũng không rõ ràng, điều chỉnh có ích lợi gì, cũng không hiểu được có phải hay không cần điều chỉnh.</p><p>Hắn là một cái thuần túy sơ học giả, cái gì cảm giác đều không có, hết thảy thử đều là mù quáng.</p><p>“Bất quá ta vận khí không sai, có lẽ ta vận khí tốt, lúc này đây có thể mèo mù đụng tới chuột chết đâu?” Phương Nguyên trong lòng còn lưu lại một ít hy vọng.</p><p>Nhưng rất nhanh, hắn hy vọng liền tan biến.</p><p>Viêm đạo cổ trùng tăng thêm đi vào, lập tức khiến cho phản ứng dây chuyền.</p><p>Viêm đạo lực lượng cùng phong đạo cổ trùng lẫn nhau tiếp xúc, lập tức bị tăng thêm uy lực. Chợt lại cùng nội vòng thủy đạo cổ trùng lẫn nhau va chạm, xung khắc như nước với lửa, trực tiếp đã xảy ra nổ mạnh.</p><p>Phịch một tiếng vang nhỏ, nổ mạnh không hề kịch liệt, nhưng còn là đem Phương Nguyên thể diện đều nổ thành một đống đen sẫm.</p><p>Toàn bộ tóc đều dựng thẳng lên đến, bốc lượn lờ khói trắng.</p><p>Cùng lúc đó, trận tâm cổ trực tiếp hủy diệt, còn lại 3 chích cổ trùng ào ào bị hao tổn, bị thương trình độ không đồng nhất, thủy đạo, viêm đạo cổ trùng bị vây gần chết bên cạnh, hấp hối, phong đạo cổ trùng cũng là bị hao tổn không nhẹ.</p><p>“Ngươi thất bại !” Đồ Sự Thành lập tức thay đổi sắc mặt, vẻ mặt hàn sương, “Ngươi rất làm ta thất vọng rồi.”</p><p>Phốc.</p><p>Phương Nguyên trước mắt tầm nhìn đại biến, bị mộng cảnh bài xích đi ra.</p><p>Lần đầu tiên thăm dò, tuyên cáo thất bại.</p><p>Hắn hồn phách trở về cơ thể, thân hình hơi hơi nhoáng lên một cái, nguyên bản khỏe mạnh huyết sắc thể diện đột nhiên tái nhợt đứng lên.</p><p>Phương Nguyên lập tức kiểm tra thương thế, phát hiện hồn phách bị thương trình độ, nghiêm trọng có điểm vượt qua hắn dự kiến.</p><p>Bất quá không có quan hệ.</p><p>Đảm thức cổ!</p><p>Phương Nguyên lấy ra đảm thức cổ, trực tiếp bóp nát dùng, hồn phách thương thế nhất thời chiếm được thật lớn giảm bớt. Phương Nguyên lại lấy ra một chích dùng ở chính mình trên người, trong khoảnh khắc, hắn hồn phách thương thế hoàn toàn khỏi hẳn.</p><p>Nguyên bản hơi hơi đầu váng mắt hoa cảm giác, cũng lập tức biến mất vô tung.</p><p>Đúng là bởi vì có đảm thức cổ nơi tay, Phương Nguyên thủy không sợ hồn phách bởi vì mộng cảnh thăm dò thất bại mà tạo thành thương thế.</p><p>“Trước mắt ta tính là thiên hạ thăm dò mộng cảnh đệ nhất nhân. Cho dù là ảnh tông còn sót lại, cũng kịp không được ta đi.” Phương Nguyên âm thầm phỏng chừng.</p><p>Này hoàn toàn bởi vì hắn trong tay, có thăm dò mộng cảnh hai đại lợi khí.</p><p>Cái thứ nhất chính là đảm thức cổ, có thể trị liệu hồn phách thương thế.</p><p>Cái thứ hai là giải mộng sát chiêu, một khi sử dụng đi ra, hiệu quả cao đến đáp án, dùng tốt có chút không nói đạo lý.</p><p>Đảm thức cổ sản tự cho đãng hồn sơn, Phương Nguyên đem đãng hồn sơn vẫn đặt ở Lang Gia phúc địa giữa, liền ngay cả đảm thức cổ mua bán, cũng cùng Lang Gia phái hợp tác.</p><p>Đảm thức cổ mậu dịch là lũng đoạn mậu dịch, độc này một nhà không còn chi nhánh, cho tới nay đều là cung không đủ cầu.</p><p>Gần nhất trong khoảng thời gian này, Phương Nguyên nhưng không có lợi dụng đảm thức cổ đi kiếm thủ lợi nhuận, mà là đem thuộc loại chính mình đảm thức cổ kia một bộ phận, trên cơ bản đều bảo lưu lại xuống dưới.</p><p>Mục đích chỉ có một, chính là vì thăm dò mộng cảnh làm sung túc chuẩn bị.</p><p>Bởi vậy trong tay hắn bảo lưu lại đại lượng đảm thức cổ, nội tình hùng hậu. Cũng đang là như thế, mới làm cho hắn kinh tế túng quẫn, không thể không mở rộng một ít tài nguyên sinh sản quy mô, làm cho tự thân kinh tế hảo chuyển đứng lên.</p><p>Lần đầu tiên thất bại, không có quan hệ.</p><p>Có đảm thức cổ, Phương Nguyên hồn phách lập tức khỏi hẳn, hiện tại là có thể tiến hành lần thứ hai thăm dò.</p><p>Bất quá hắn không có cấp, mà là thúc dục thông thiên cổ, đem tâm thần tiến vào trong đó.</p><p>Hắn bắt đầu thu thập tình báo.</p><p>Đầu tiên chính là kia chích thổ đạo phàm cổ.</p><p>Phương Nguyên không hề nhận thức, hắn cần hiểu biết.</p><p>Một phần [ thổ đạo cổ trùng bách khoa toàn thư ], Phương Nguyên rất nhanh theo một vị thổ đạo cổ tiên trong tay mua xuống dưới.</p><p>Đây là tình báo giao dịch, trong bảo hoàng thiên mua bán một loại.</p><p>Có rất nhiều nhằm vào cổ trùng, lưu phái giới thiệu cùng lý giải, có rất nhiều đối đương kim cục diện chính trị các loại thật sự buôn bán, còn có là trụ đạo, trí đạo cổ tiên đối với đi qua, hiện tại, tương lai suy tính.</p><p>Phương Nguyên đương nhiên cũng có thể làm, bằng vào hắn năm trăm năm tầm mắt, làm được tình báo nhất định thực hấp dẫn người.</p><p>Bất quá loại này tình báo, giá bình thường đều thực rẻ, mua bán không hề lâu dài, còn có thể suy yếu Phương Nguyên trùng sinh ưu thế, cho nên Phương Nguyên vẫn đều không có để ý.</p><p>Mua xuống này phân mỗ vị cổ tiên sáng tác [ thổ đạo cổ trùng bách khoa toàn thư ], Phương Nguyên không hề thỏa mãn, lại mua một ít cùng loại tình báo, đương nhiên còn có một ít trận đạo phàm nhân truyền thừa.</p><p>Này đó tiêu phí hắn gần mười khối tiên nguyên thạch.</p><p>Đối với Phương Nguyên mà nói, hoàn toàn là mưa bụi.</p><p>Hắn rất nhanh ở thổ đạo cổ trùng tình báo, được biết kia chích thổ đạo phàm cổ tin tức. Đây là một chích cận cổ thời đại lúc đầu, xuất hiện cổ trùng. Rất nhanh liền tuyệt tích, bởi vì luyện chế nó cổ tài diệt vong. Tình báo mơ hồ giới thiệu này chích thổ đạo phàm cổ dùng được, thậm chí ở mặt khác một phần có vẻ thiên môn tình báo, Phương Nguyên còn đạt được này chích phàm cấp thổ đạo cổ trùng cổ phương. </p>\n\t\t\t \n\n                    "
}