{
  "href": "https://doctruyenchufull.vip/6333f730bea2d9fb2f856f86",
  "title": "Chương 1329: Đệ 305 chương: Tứ nguyên trào lưu tư tưởng",
  "chapterNumber": "1329",
  "slug": "chuong-1329-de-305-chuong-tu-nguyen-trao-luu-tu-tuong",
  "previousLink": "chapters-truyenchufull/1328-chuong-1328-de-304-chuong-hai-dai-loi-khi-cua-phuong-nguyen",
  "currentLink": "chapters-truyenchufull/1329-chuong-1329-de-305-chuong-tu-nguyen-trao-luu-tu-tuong",
  "nextLink": "chapters-truyenchufull/1330-chuong-1330-de-306-chuong-tran-dao-canh-gioi-tang-nhanh",
  "contentHTML": "\n\n                        <p> Loại này cổ phương, đương nhiên thực dụng giá trị cực thấp.</p><p>Bởi vì cổ phương mặt trên cổ tài, có thiệt nhiều đều đã diệt sạch, không tồn hậu thế.</p><p>Phương Nguyên nếu là muốn luyện chế này chích phàm cổ, chỉ có tu chỉnh cổ phương.</p><p>Hắn đương nhiên sẽ không làm loại này vô dụng công, có này đó tình báo, hắn đã đối này chích phàm cổ khắc sâu hiểu biết.</p><p>Kế tiếp Phương Nguyên xem này trận đạo phàm nhân truyền thừa.</p><p>Này phong phú hắn một ít trận đạo trụ cột.</p><p>Cứ việc hắn đối trận đạo vẫn không có chuyên môn chủ động nghiên cứu, nhưng kiếp trước năm trăm năm trải qua, hoặc nhiều hoặc ít còn là nói bóng nói gió, hoặc là cơ duyên xảo hợp, tiếp xúc đến một ít trận đạo nội dung.</p><p>Cho nên phong phú trình độ, cũng không nhiều, rất hạn.</p><p>Chính là lúc này đây, hắn đối mộng cảnh khảo nghiệm, có châm chích hiểu biết.</p><p>Hắn sưu tập trận đạo tình báo, cũng là có mục đích tính, ở mỗ ta tình báo trung hắn biết được: Ở cận cổ thời đại, trận đạo phương diện có một lưu hành trào lưu tư tưởng.</p><p>Này cỗ trào lưu tư tưởng, tên gọi tắt là địa thủy phong hỏa, cho rằng này bốn loại cơ nguyên, có thể cho cổ trận trở nên tương đương ổn định, cấu thành tối trụ cột cổ trận, bao dung tính tối cường.</p><p>Đương nhiên, loại này trào lưu tư tưởng chính là lưu hành nhất thời, vài chục năm sau, liền bị thế nhân vứt bỏ. Cùng toàn bộ trận đạo phát triển lịch sử so sánh với, vài chục năm thời gian quá ngắn, này cỗ trào lưu tư tưởng giống như là một đóa nho nhỏ bọt sóng, mất đi ở lịch sử mãnh liệt sông dài giữa.</p><p>“Giống như là nhân loại khởi nguyên. Trên địa cầu một lần cho rằng, người từ thần tạo, mặc kệ là Hoa Hạ Nữ Oa tạo người, còn là tây phương Thượng Đế tạo người. Đây là một cỗ trào lưu tư tưởng. Thống trị mọi người tư tưởng nhận thức rất dài một đoạn thời gian sau, bị Darwin thuyết tiến hoá công phá. Nhưng Darwin thuyết tiến hoá, đến tột cùng hay không thẳng chỉ chân tướng, theo khoa học tiến bộ, mọi người lần lượt phát hiện vẫn có tỳ vết.”</p><p>Phương Nguyên suy nghĩ tùy ý phát tán một chút.</p><p>Này cỗ địa thủy phong hỏa trào lưu tư tưởng, cũng là như thế.</p><p>Bởi vì theo trận đạo phát triển, mọi người lần lượt phát hiện, địa thủy phong hỏa tứ cơ nguyên sở cấu thành cổ trận, đều không phải là là bao dung tính tối cường cổ trận.</p><p>Mọi người không ngừng phát hiện, không ngừng mà xâm nhập nhận thức, không ngừng mà tiến bộ. Mặc dù là sau đó không lâu bị vứt bỏ trào lưu tư tưởng, cũng là ngay lúc đó một loại tiến bộ.</p><p>Này tình báo tương đương có giá trị, trực tiếp cho Phương Nguyên một cái thông qua thứ nhất mạc mộng cảnh chính xác đáp án.</p><p>“Nguyên lai, muốn chân chính tạo thành một cái cổ trận, nhất định phải đem toàn bộ cổ trùng đều vận dụng, chen vào cùng một chỗ a.” Phương Nguyên trong lòng ngộ đạo.</p><p>Đồng thời cũng có chút cảm khái:“Này Đồ Sự Thành, thật đúng là có chút âm hiểm, rõ ràng là muốn bốn chích cổ trùng một cái không rơi, toàn bộ lợi dụng, cư nhiên còn giả bộ ngớ ngẩn để lừa đảo, nói cái gì ít nhất muốn vận dụng đến hai khác phái phàm cổ.”</p><p>Ngay sau đó, Phương Nguyên lại sa vào trầm tư giữa.</p><p>Bởi vì mặc dù là biết được chính xác đáp án, nhưng là phải như thế nào khả năng đem bốn chích cổ trùng, quay chung quanh trận tâm cổ, cuối cùng dựng thành một cái hữu hiệu cổ trận đi ra, còn là không biết.</p><p>Nếu này bốn chích phàm cổ, đều có thể luyện chế đi ra, Phương Nguyên hoàn toàn có thể ở mộng cảnh ở ngoài, sự thật giữa, có thể thử thôi diễn.</p><p>Này cũng là mộng cảnh giai đoạn trước, này thường dân cố gắng phá giải mộng cảnh thông thường phương thức.</p><p>Nhưng hiện tại, kia chích thổ đạo cổ trùng cũng là khó có thể luyện ra, cho dù cải tạo cổ phương mà nói, luyện chế đi ra thổ đạo phàm cổ, thật sự liền cùng mộng cảnh giống nhau sao?</p><p>Phải biết rằng đây chính là mộng cảnh, mộng cảnh trung có đôi khi cùng sự thật cũng tồn tại lệch lạc, đều không phải là là sự thật phiên bản.</p><p>Phương Nguyên tự hỏi một chút, còn là quyết định đến mộng cảnh tiến hành thử.</p><p>Lần thứ hai thử, hết thảy giống như lần trước tái diễn. Nhưng là lúc này đây, Phương Nguyên lựa chọn đem này bốn chích phàm cổ đồng loạt thúc dục, cùng trận tâm cổ xứng đôi.</p><p>Thất bại.</p><p>Bốn chích phàm cổ đồng thời tự bạo, Phương Nguyên bị thương, bị đá ra mộng cảnh.</p><p>Lần thứ ba, Phương Nguyên lựa chọn thổ đạo cổ trùng làm trước, thủy đạo cổ trùng thứ hai, kết quả lại thất bại.</p><p>Lần thứ tư thử, lần thứ năm thử...... Thẳng đến lần thứ bảy, Phương Nguyên rốt cục thành công.</p><p>Quay chung quanh trận tâm cổ, bốn chích phàm đạo cổ trùng lẫn nhau phi vũ uốn lượn. Thủy đạo, viêm đạo hai cổ trùng, phi thành hình trứng trạng quỹ tích, khoảng cách trận tâm cổ hốt gần hốt xa. Mà thổ đạo, phong đạo cổ trùng, người trước huyền phù ở trận tâm cổ phía dưới, người sau tắc huyền lập ở trận tâm cổ bên trên, hai người câu đều vẫn không nhúc nhích.</p><p>Này bốn chích cổ trùng ở trận tâm cổ điều động điều hòa dưới, hình thành một cỗ huyền diệu lực lượng, không ngừng mà bên ngoài tản mác ra thất thải mông lung quang mang.</p><p>Đặt mình trong tại đây chút hào quang giữa, cổ sư chân nguyên lấy gấp hai tốc độ, bắt đầu rất nhanh khôi phục.</p><p>“Đối với cổ sư mà nói, phi thường thực dụng cổ trận!” Phương Nguyên trong lòng đánh giá.</p><p>“Ha ha ha, không sai, phi thường tốt, không hổ là ta Đồ Sự Thành con trai, quả nhiên là có trận đạo thiên phú!” Đồ Sự Thành kiến đến Phương Nguyên thành công, cười ha ha, phi thường thoải mái bộ dáng.</p><p>Phương Nguyên:“......”</p><p>Này phiến thiên địa cùng đồi núi, ngay tại Phương Nguyên tầm nhìn, chậm rãi tiêu tán.</p><p>Mộng cảnh thứ nhất mạc thông qua đi, thứ hai mạc bắt đầu.</p><p>Phương Nguyên phun ra một ngụm trọc khí, thứ nhất mạc hắn thủy chung kiên trì không hề dùng giải mộng sát chiêu, cuối cùng tiêu hao chính là hơn mười khỏa đảm thức cổ mà thôi, phí tổn còn là rất thấp.</p><p>Không có cẩn thận thể ngộ tự thân trận đạo cảnh giới, có bao nhiêu tăng lên, Phương Nguyên đem chính mình lực chú ý đều tập trung ở trước mắt.</p><p>Hắn phát hiện lúc này chính mình, cư nhiên đặt mình trong ở một cái nhà giam giữa.</p><p>Thật lớn nhà giam trung, còn có một cái tiểu nhà giam.</p><p>Này tiểu nhà giam, cũng là vây một đầu tối đen sơn báo, nó khô quắt cái bụng, còn có bốc cơ hỏa mắt, đều biểu hiện ra này đầu sơn báo nguy hiểm.</p><p>“Sao lại thế này?” Phương Nguyên buồn bực.</p><p>Lúc này, Đồ Sự Thành đứng ở đại lao lung ở ngoài, đối với Phương Nguyên nói:“Ta cho ngươi một chén trà nhỏ thời gian, đem này đó cổ trùng đều bố trí thành cổ trận. Một chén trà nhỏ công phu sau, này đầu sơn báo sẽ lấy được tự do, đến lúc đó, ta là tuyệt không sẽ ra tay, liền nhìn ngươi có thể hay không vận dụng chính mình cổ trận, chống cự này đầu sơn báo.”</p><p>“Cái gì?!” Phương Nguyên nhất thời trừng mắt.</p><p>Loại này giáo dục phương pháp, uy, ngươi thật là làm phụ thân sao?</p><p>“Ngươi là ta Đồ Sự Thành con trai, nhất định là có thể. Nếu ngươi làm không được, vậy ngươi sẽ không xứng trở thành con ta!” Đồ Sự Thành nói tiếp, mặt không chút thay đổi.</p><p>“Ta đi!” Phương Nguyên nhất nhếch miệng, nhìn về phía chính mình.</p><p>Hắn phát hiện chính mình vẫn chưa lớn lên bao nhiêu, cùng thứ nhất mạc sai biệt không nhiều lắm, nhiều lắm mười bốn tuổi bãi.</p><p>“Này Đồ Sự Thành, xem ra hẳn là chính đạo cổ tiên, cư nhiên như thế nhẫn tâm? Có lẽ này chính là một hồi đe doạ, bức bách con hắn đầy đủ phát huy ra bản thân tiềm năng?”</p><p>Phương Nguyên tại trong lòng đoán.</p><p>“Ai làm này Đồ Sự Thành con trai, cũng thật sự là mệnh đồ nhiều suyễn.”</p><p>Thời gian hữu hạn, Phương Nguyên rất nhanh bình phục tâm tình, bắt đầu kiểm tra chính mình trong tay cổ trùng.</p><p>Sơn báo chính là một chích bình thường mãnh thú, nhưng là chỉ bằng hắn hiện tại trong mộng thiếu niên thân hình, khẳng định là không thể chống cự.</p><p>Chỉ có thể dựa vào bố trí cổ trận, tiến hành ngăn cản đối kháng.</p><p>Cổ trùng chỉ có 5 chích, như cũ là 5 chích nhất chuyển phàm cổ. Trong đó một chích trận tâm cổ, còn lại bốn chích phân biệt thuộc loại thổ đạo, phong đạo, thủy đạo, hỏa đạo.</p><p>Cùng phía trước thứ nhất mạc, không sai biệt nhiều.</p><p>Bất đồng là, này bốn chích khác phái cổ trùng, tuy rằng lưu phái giống nhau, nhưng cụ thể cổ trùng không hề giống nhau.</p><p>Này đó cổ trùng lại nên như thế nào tổ hợp, khả năng hình thành cổ trận?</p><p>Phương Nguyên bắt đầu thử.</p><p>Có thứ nhất mạc quý giá trải qua, Phương Nguyên thủ pháp thuần thục.</p><p>Lần đầu tiên thử rất nhanh thất bại, ở mộng cảnh Phương Nguyên đại phun một ngụm máu tươi, phản phệ rất nặng, may mắn cổ trùng không có tổn thương.</p><p>Hắn cũng không có bị trục xuất mộng cảnh.</p><p>“Xem ra chỉ cần một chén trà nhỏ thời hạn không tới, ta có thể tiếp tục thử sao?”</p><p>“Tuy rằng còn có tiếp tục thử cơ hội, nhưng trên thực tế, lại hy vọng xa vời.”</p><p>Phương Nguyên nhíu mày.</p><p>Bị thương sau, cổ trùng tuy rằng không có việc gì, nhưng là chính mình trạng thái phi thường không tốt, chân nguyên hữu hạn, lại bị thương.</p><p>Phương Nguyên rất nhanh phát hiện, bởi vì thương thế liên lụy, làm cho hắn tái tiếp tục thử thời điểm, phi thường không xong, cổ trùng tuy rằng bay lên đến, nhưng lung lay sắp đổ.</p><p>Lần thứ hai thử, cũng tuyên cáo thất bại.</p><p>Tuy rằng thời gian còn có có dư, nhưng Phương Nguyên đã không thể tiếp tục thử, bởi vì cổ trùng đã ở lần thứ hai thất bại thời điểm, đã chết một chích.</p><p>Nếu là tại kia bốn chích hắn phái phàm cổ, cũng liền thôi, cố tình là Phương Nguyên trận tâm cổ hủy diệt.</p><p>“Của ta cổ trùng hủy, phụ thân, có thể ta thứ hai chích trận tâm cổ sao?” Phương Nguyên vội hỏi nói.</p><p>Nhưng đổi lấy đáp án, chính là Đồ Sự Thành vô tình lắc đầu:“Đặt mình vào hoàn cảnh người khác, ngươi nếu là bị vây chiến đấu bên trong, ai sẽ cho ngươi thứ hai chích thay cổ trùng? Con trai, ngươi rất làm cho ta thất vọng rồi, ngươi đã không có cơ hội.”</p><p>Quả nhiên thời hạn vừa đến, tiểu lồng sắt mở ra đến, sơn báo nhào lên, lập tức liền cắn đứt Phương Nguyên yết hầu.</p><p>Này mộng cảnh phi thường chân thật, Phương Nguyên có thể rõ ràng cảm nhận được, chính mình yết hầu bị cắn nát, hô hấp trở nên cực kỳ khó khăn, da thịt bị sơn báo răng nhọn một ngụm khẩu xé rách xuống dưới, đau triệt nội tâm.</p><p>Máu theo hắn trên người nhâm nhất miệng vết thương, tùy ý giàn giụa, bị sơn báo thỏa mãn chè chén.</p><p>Đồ Sự Thành chậm rãi lắc đầu, thở dài một tiếng:“Ngươi không xứng làm con ta.”</p><p>Theo sau, xoay người rời đi.</p><p>“Thật đúng là không có thể cứu chữa a, này Đồ Sự Thành đến tột cùng hỗn chính đạo, còn là ma đạo?” Bị mộng cảnh trục xuất, Phương Nguyên hồn phách trở về cơ thể, trong lòng tự nhiên buồn bực.</p><p>Vận dụng đảm thức cổ trị liệu hảo thương thế, hắn tiếp tục thăm dò.</p><p>Lần thứ hai thất bại, lần thứ ba thất bại, lần thứ tư thất bại......</p><p>Mỗi một lần thất bại, Phương Nguyên đều phải bị sơn báo phác sát, một lần nữa thể nghiệm một lần chính mình bị mãnh thú cắn nuốt thống khổ bi thảm trải qua.</p><p>Nếu là đổi làm người bên ngoài, chỉ sợ sớm đã tâm thần hỏng mất.</p><p>Bất quá Phương Nguyên lại không chỗ nào sợ hãi, hắn gặp đau đớn, sớm đã giỏi hơn này không biết bao nhiêu bội số.</p><p>Chích cho là gió mát quất vào mặt, tâm thần như cũ chuyên chú ở như thế nào dựng ra cổ trận.</p><p>Lần thứ 10 thất bại, lần thứ 11, lần thứ 12......</p><p>Này thứ hai mạc mộng cảnh, so với lần đầu tiên mộng cảnh muốn khó được nhiều. Phương Nguyên bị trục xuất mộng cảnh sau, hồn phách thương thế cũng so với thứ nhất mạc khi, càng thêm nghiêm trọng.</p><p>Thứ nhất mạc cần hai đảm thức cổ có thể khang phục, nhưng thứ hai mạc khi, lại cần ít nhất 3 chích đảm thức cổ, có đôi khi thậm chí là bốn chích.</p><p>Phương Nguyên bình tĩnh tính toán phí tổn.</p><p>“Như vậy đi xuống, phí tổn càng lúc càng lớn, chẳng lẽ muốn dùng giải mộng sát chiêu sao?”</p><p>“Đợi đã.”</p><p>Buồn rầu là lúc, Phương Nguyên bỗng nhiên linh quang chợt lóe.</p><p>Hắn tiến vào mộng cảnh, tiếp tục thử.</p><p>Có cửa! </p>\n\t\t\t \n\n                    "
}