{
  "href": "https://doctruyenchufull.vip/6333d994bea2d9fb2f84d0e6",
  "title": "Chương 133 : Thứ 132 chương Tam bộ phương thảo",
  "chapterNumber": "133",
  "slug": "chuong-133-thu-132-chuong-tam-bo-phuong-thao",
  "previousLink": "chapters-truyenchufull/132-chuong-132-thu-131-chuong-co-doc-la-tham-thuy-nhat-hac-am",
  "currentLink": "chapters-truyenchufull/133-chuong-133-thu-132-chuong-tam-bo-phuong-thao",
  "nextLink": "chapters-truyenchufull/134-chuong-134-thu-133-chuong-cam-on-nguoi-lam-cho-ta-giet-nguoi",
  "contentHTML": "\n\n                        <p> Vách núi đen, Bạch Ngưng Băng dù có hứng thú nhìn.</p><p>Ở hắn ngồi vách đá hạ, một hồi sinh tử kịch chiến đang ở trình diễn.</p><p>Hào điện lang đi thong thả bước chân, chậm rãi tiếp cận.</p><p>Hai vị cổ sư, vẻ mặt ngưng trọng, che ở nó trước mặt.</p><p>Ở bọn họ phía sau, Hùng Chiên nửa ngồi xổm mặt đất, tay trái chộp vào tay phải cổ tay, tay phải hiện ra trảo trạng, xa xa nhắm ngay hào điện lang.</p><p>“Cường thủ cổ!” Bỗng nhiên, hắn mạnh hét lớn một tiếng, trong cơ thể chân nguyên đều dũng hướng cường thủ cổ.</p><p>Một cỗ vô hình thu lấy lực, nhất thời bộc phát ra đến.</p><p>Hùng Chiên tay phải hư trảo, một loại ảo giác, làm cho hắn cảm thấy chính mình giống nhau bắt được một chích cổ trùng.</p><p>Nhưng này chích cổ trùng đang không ngừng giãy dụa, cùng hắn đấu sức.</p><p>Cỗ lực lượng này thập phần thật lớn, hắn trọng tâm đã muốn ép tới rất thấp, nhưng như cũ làm cho hắn có một loại cũng bị tha túm về phía trước cảm giác.</p><p>“Cường thủ cổ xác xuất thành công rất thấp, nhưng nếu lần này phải thành công, nếu không dữ nhiều lành ít!” Hắn đem một ngụm cương nha cắn dát băng rung động, trên trán gân xanh bạo khởi, vẻ mặt dữ tợn sắc, tẫn lớn nhất cố gắng chiến đấu hăng hái.</p><p>Hùng Chiên đã muốn đã không có đường lui.</p><p>Không thành công, chính là chết!</p><p>Ở tử vong kích thích dưới, hắn liều mạng về phía cường thủ cổ trung quán chú chân nguyên.</p><p>Theo chân nguyên rót vào, sống nhờ ở hắn tay phải trong lòng bàn tay cường thủ cổ, cũng bộc phát ra càng mạnh hấp nhiếp lực. Hào điện lang cảm giác được không ổn, tru lên đứng lên, trong giây lát triển khai điên cuồng tiến công.</p><p>Hai vị cổ sư gian nan ngăn cản.</p><p>Ngay tại Hùng Chiên cảm thấy cường thủ thành công thời điểm, bỗng nhiên sắc mặt đột nhiên biến.</p><p>“Đáng chết. Chân nguyên không đủ !” Hắn hốt phun ra một búng máu đến, vẻ mặt chỉ một thoáng héo đốn đến cực điểm. Cường thủ một khi thất bại, sẽ đã bị phản phệ. Này đó là cường thủ cổ một cái chỗ thiếu hụt.</p><p>Ngao ô!</p><p>Mất đi cường thủ cổ kiềm chế, hào điện lang mạnh mở ra thú khẩu, cao giọng kêu gào đứng lên.</p><p>Cộng sinh cổ trùng bộc phát xuất lực lượng, làm cho nó răng nanh trong lúc đó điện mang lóe ra.</p><p>U lam điện lưu tụ tập đứng lên, cuối cùng mạnh phun ra mà ra.</p><p>Điện lưu xông qua hai vị cổ sư trung gian, trực tiếp đánh trúng nửa ngồi Hùng Chiên.</p><p>Hùng Chiên còn không kịp thảm hào. Đã bị điện lưu đánh thành một khối cháy đen thục thịt, nháy mắt tử vong.</p><p>“Chạy mau!” Còn lại hai vị cổ sư tái vô từng tí ý chí chiến đấu, phân biệt hướng hai bên chạy trốn.</p><p>Hào điện lang đuổi theo một người, trực tiếp gục, đem cổ họng cắn.</p><p>Cuối cùng chỉ còn lại có đến từ Bạch gia trại cổ sư, hắn bị hào điện lang ngăn chặn phương hướng, chỉ có thể đi bước một thối lui đến vách đá bên cạnh.</p><p>“A a a. Ta muốn đã chết!” Hắn dựa lưng vào vách đá, ngửa đầu tuyệt vọng tê rống đứng lên. Phát tiết trong lòng sợ hãi.</p><p>Nhưng bỗng nhiên hắn thanh âm đốn chỉ -- hắn thấy được đỉnh đầu trên vách núi đá Bạch Ngưng Băng.</p><p>“Bạch Ngưng Băng đại nhân! Bạch Ngưng Băng đại nhân. Thật là ngươi sao?” Hắn ngây ra một lúc sau, mạnh kêu to lên, vui cực mà khóc.</p><p>“Ai nha, bị phát hiện.” Bạch Ngưng Băng ha ha nở nụ cười một tiếng, chậm rãi giơ lên tay phải.</p><p>Hắn tay phải ngón trỏ hướng tới phía dưới nhất chỉ, một viên băng trùy đốn sinh, cũng xuống phía dưới bay đi.</p><p>Băng trùy bắn trúng kia cầu cứu cổ sư. Xuyên thủng đầu cốt của hắn, từ đỉnh đầu vẫn xuyên thủng càng dưới.</p><p>“Ách!” Hắn trên mặt còn lưu lại sống sót sau tai nạn mừng như điên sắc. Sau đó bùm một tiếng ngã quỵ trên mặt đất.</p><p>Trực đem kia chích hào điện lang hoảng sợ.</p><p>Nó nhìn phía trên Bạch Ngưng Băng, khóe miệng vỡ ra. Lộ ra bên trong điện quang lượn lờ răng nanh.</p><p>“Không biết súc sinh.” Bạch Ngưng Băng đạm mạc nhìn, nhẹ nhàng nhảy, theo cao tới năm thước trên vách núi đá nhảy xuống.</p><p>Ở không trung, hắn song chưởng mạnh nhất tịnh, băng sương khí nhất thời bốn phía.</p><p>Sau đó song chưởng hướng tả hữu tách ra, một thanh băng nhận khoảng cách hình thành.</p><p>Này băng nhận chiều dài một mét bảy, giống như trên địa cầu Nhật Bản chiến đao, cả người đều là trong suốt băng cứng. Chuôi đao bị Bạch Ngưng Băng tái nhợt tay cầm.</p><p>Hào điện lang điện quang từ hạ mà lên phóng tới, Bạch Ngưng Băng cười nhạo một tiếng, theo xoang mũi trung phun ra hai cổ trắng noãn thủy khí.</p><p>Thủy khí hô lạp một tiếng, nhiễu quá hắn thân hình, hình thành một mặt thủy cầu vòng bảo hộ.</p><p>Thủy cầu không ngừng mình lưu chuyển, hào điện lang điện lưu bổ trúng này cổ thủy cầu hộ thuẫn, đem đánh tan.</p><p>Thủy cầu vỡ tan, lộ ra trong đó áo trắng thiếu niên.</p><p>“Chết đi.” Thiếu niên màu đen hai tròng mắt chợt biến thành thuần màu lam, giống nhau là hai khối màu lam thủy tinh, lộ ra vô tình cùng lạnh lùng.</p><p>Ánh đao hiện ra.</p><p>Bạch Ngưng Băng nhẹ nhàng rơi xuống đất, trong tay bán trong suốt màu trắng băng nhận, một giọt máu tươi chảy xuống.</p><p>Mà hào điện lang tắc như là điêu khắc yên lặng trụ.</p><p>Một cái hô hấp sau, nó cảnh bộ mạnh phun ra ra máu tươi, cực đại lang thủ rơi xuống trên mặt đất, lăn mấy lăn. Về phần thân hình, tắc ngã quỵ đi xuống.</p><p>Sống nhờ ở nó trên người điện lưu cổ, điện xạ mà ra, hướng Bạch Ngưng Băng bắn nhanh mà đến.</p><p>Bạch Ngưng Băng cổ tay nhẹ nhàng vừa lật, không trung thoáng hiện một đạo ánh đao.</p><p>Điện lưu cổ ở hắn đao hạ, phịch một tiếng, nổ thành một mảnh u lam điện lưu kích thiểm, như vậy vẫn diệt.</p><p>Bạch Ngưng Băng chậm rãi đi thong thả bước, hướng Hùng Chiên thi thể đi đến.</p><p>“Này khác cổ trùng, đều là chút bình thường mặt hàng. Nhưng thật ra này chích cường thủ cổ, có chút ý tứ.” Hắn theo Hùng Chiên thi thể thượng, sưu ra cường thủ cổ, sủy ở tại trong lòng.</p><p>Tuy rằng tam gia minh ước trung quy định, cổ sư chết sau, cho dù là sau lại giả được đến mất đi cổ sư cổ trùng, cũng phải giao nộp.</p><p>Nhưng là Bạch Ngưng Băng cũng không đem này quy định đặt ở trong lòng.</p><p>Cho dù là sự phát, lại như thế nào đâu?</p><p>Chính mình là Bạch gia quật khởi tượng trưng, nhất định hội đã bị gia tộc duy hộ.</p><p>Điểm này, Bạch Ngưng Băng thập phần chắc chắc.</p><p>“Chính là...... Này lang triều thật sự có chút nhàm chán a.” Hắn dùng tay vuốt ve băng nhận, cảm thụ được băng nhận thượng hơi lạnh thấu xương.</p><p>“Cẩn thận ngẫm lại, vẫn là cùng người đánh nhau có vẻ thú vị đâu.” Hắn đánh cáp thiết, bỗng nhiên mỉm cười lên, “Cũng không biết Thanh Thư, Hùng Lực những người này, trưởng thành thế nào ? Bế quan lâu như vậy, có lẽ bọn họ có thể mang cho ta một ít kinh hỉ, cũng nói không chừng đâu.”</p><p>......</p><p>Tám chín ngày sau.</p><p>Đám đông bắt đầu khởi động quảng trường thượng, Phương Nguyên nhìn lên một cây cự phiên.</p><p>Phiên trên mặt, cũng dùng du tự cổ tạo thành văn tự. Nội dung là tam đại gia tộc liên hợp cung ứng hết thảy vật tư.</p><p>Này đó vật tư, bao gồm phạm vi rất rộng phiếm, có nuôi nấng cổ trùng thực liêu, người sở ăn cơm cùng với muối ăn, dầu các cuộc sống vật tư, tự nhiên còn có cổ trùng, nguyên thạch.</p><p>Nhưng này đó vật tư mặt sau, đều đánh dấu một con số, ý nghĩa cần tương ứng chiến công tài năng đổi lấy.</p><p>Một viên lang mắt, có thể đổi lấy mười điểm chiến công. Năm điểm chiến công, chính là một cân đại mễ. Tiêu hao hai mươi lăm điểm chiến công, có thể làm cho cổ sư có được một khối nguyên thạch.</p><p>Không hề nghi ngờ, lang triều đã đến, mang đến hòa bình thời kì sở không có kỳ ngộ.</p><p>Chiến công bảng cùng này vật tư bảng, không biết kích thích bao nhiêu cổ sư, tình nguyện phao đầu sái nhiệt huyết, một ngày một đêm cùng điện lang chém giết.</p><p>Nhất là gần nhất, theo lang triều bùng nổ, tam đại gia tộc đều lấy ra của cải, cũng là kích phát rồi các cổ sư tính tích cực, lại là tăng lên các cổ sư sức chiến đấu, giúp sơn trại vượt qua này cửa ải khó khăn.</p><p>Bởi vậy, vật tư bảng xuất hiện rất nhiều, bình thường không thông thường hảo này nọ.</p><p>Liền tỷ như hiện tại, Phương Nguyên chú ý tới này chích cổ trùng.</p><p>“Tam bộ phương thảo cổ.” Hắn trong miệng thì thào, nhìn chằm chằm cự phiên trung một hàng nội dung.</p><p>Tam bộ phương thảo cổ, là Phương Nguyên chính cần cổ trùng, bởi vì nó có thể phụ trợ di động, gia tăng Phương Nguyên bôn chạy tốc độ.</p><p>Nói thực ra, này đó ngày vật tư bảng, xuất hiện cổ trùng cũng không thiếu. Nhưng duy độc này chích tam bộ phương thảo cổ, tối hợp Phương Nguyên tâm ý.</p><p>Chính là này khỏa thảo cổ, cũng không dễ dàng tới tay. Nó không chỉ có là vật tư bảng duy nhất một gốc cây, hơn nữa cần đổi chiến công rất nhiều.</p><p>“Ta nếu là sử xuất thực bản lĩnh, tự nhiên cũng có khả năng toàn chừng chiến công, đổi lấy này khỏa tam bộ phương thảo cổ. Chính là cứ như vậy, thế tất khiến cho hoài nghi. Cái này không đẹp.”</p><p>Phương Nguyên yên lặng suy tư về.</p><p>“Còn có một cái biện pháp, chính là bốn phía đề cao sinh ra cơ diệp. Hướng trong tộc buôn bán này đó nhất chuyển cổ trùng, đổi lấy chiến công. Nhưng này biện pháp thấy hiệu quả chậm, toàn chừng chiến công sau, không thể tam bộ phương thảo cổ đã bị người đổi đi rồi.”</p><p>Phương Nguyên âm thầm lắc đầu, này biện pháp có tệ đoan, tự nhiên cũng không thể chọn dùng.</p><p>Như vậy nên làm thế nào cho phải đâu?</p><p>Hắn nhìn vật tư bảng cùng chiến công bảng, lâm vào trầm tư.</p><p>Đối với chiến công loại này này nọ, hắn có so với chung quanh tất cả mọi người càng rõ ràng, càng sâu khắc nhận thức.</p><p>Chiến công bản chất là một loại khẩn cấp tiền.</p><p>Ở hòa bình thời kì, thị trường thượng lưu thông là nguyên thạch. Nguyên thạch là đồng tiền mạnh, bởi vì thân mình còn có cường đại thương phẩm giá trị, bởi vậy cho tới bây giờ sẽ không hội bị giảm giá trị.</p><p>Nhưng là ở lang triều trong lúc, nguyên thạch nhu cầu tăng vọt, đã muốn khó có thể gánh vác lưu thông tiền tác dụng. Bởi vậy liền cần một loại khẩn cấp tiền, đến tạm thời thay thế được nó.</p><p>Chiến công liền dựng dục mà sinh.</p><p>“Có chiến công loại này tiền lẻ, có thể tạm thời chống lại kinh tế hỏng mất. Giống như là trên địa cầu, một khi chiến tranh, quốc gia chính phủ sẽ đại lượng phát hành tiền giấy. Đương nhiên, tiền giấy phát hành quá nhiều, sẽ tạo thành giá hàng dâng lên, lạm phát. Chiến công cũng là như thế, càng đến hậu kỳ càng bị giảm giá trị. Nhưng sơn trại sinh tử tồn vong trong lúc đó, không có chiến công, đan dùng nguyên thạch, lại càng không dựa vào phổ. Chỉ có thể hai hại thủ này nhẹ. Bởi vậy lang triều sau, đều đã có kinh tế tiêu điều cảnh tượng.”</p><p>“Ai, như vậy thô lậu kinh tế thể chế, căn bản không đáng giá nhắc tới. Nếu ta là tam chuyển tu vi, tự nhiên có thể thoải mái ngoạn chuyển. Đáng tiếc ta thực lực không đủ, gánh vác không được trong đó phiêu lưu. Mạnh hơn đi vận tác trong lời nói, giống như là chơi lửa.”</p><p>Phương Nguyên trong lòng thở dài.</p><p>Mấu chốt vẫn là tu vi không cao, thực lực không mạnh.</p><p>Không hữu lực lượng, không có trí tuệ, cũng là vô dụng.</p><p>Cho nên nhân tổ chuyện xưa trung, nhân tổ lựa chọn cùng lực lượng cổ giao dịch, được đến lực lượng, mà buông tha cho trí tuệ.</p><p>Bởi vì, lực lượng mới là trụ cột.</p><p>Phương Nguyên chính suy tư về, bên người truyền đến mọi người nghị luận thanh.</p><p>“Các ngươi biết không? Bạch Ngưng Băng lại ra tay !”</p><p>“Cái gì, cái gì, lần này là vị nào cổ sư không hay ho ?”</p><p>“Là Hùng gia trại Hùng Lực, kia mặt xám mày tro a.”</p><p>“Ai, này Bạch Ngưng Băng làm cái gì nha? Lần trước đem Xích Sơn đả thương, lần này lại đối phó Hùng Lực. Lang triều dưới, hắn còn như thế xằng bậy!”</p><p>“Hắn luôn luôn là ta đi ta tố. Hắn đã muốn là tam chuyển cổ sư, nhưng cố tình đi tìm nhị chuyển cổ sư phiền toái. Vì chương hiển công bình, còn chủ động dùng cổ trùng đem thực lực của chính mình, đè thấp đến nhị chuyển cảnh giới. Thật sự là nhàm chán xuyên thấu, khó có thể lý giải!”</p><p>“Bạch Ngưng Băng sao...... Hừ, một người sắp chết thôi. Bất quá, như thế nhắc nhở ta.” Phương Nguyên nghe đến đó, bỗng nhiên trong lòng vừa động.</p><p>Hắn nghĩ đến như thế nào mau chóng thu hoạch đại lượng chiến công biện pháp.</p><p>  </p>\n\t\t\t \n\n                    "
}