{
  "href": "https://doctruyenchufull.vip/6333f73cbea2d9fb2f856f8c",
  "title": "Chương 1331: Đệ 307 chương: Cấp Trì Thương thư khiêu chiến",
  "chapterNumber": "1331",
  "slug": "chuong-1331-de-307-chuong-cap-tri-thuong-thu-khieu-chien",
  "previousLink": "chapters-truyenchufull/1330-chuong-1330-de-306-chuong-tran-dao-canh-gioi-tang-nhanh",
  "currentLink": "chapters-truyenchufull/1331-chuong-1331-de-307-chuong-cap-tri-thuong-thu-khieu-chien",
  "nextLink": "chapters-truyenchufull/1332-chuong-1332-de-308-chuong-phuong-nguyen-deu-gia",
  "contentHTML": "\n\n                        <p> Phương Nguyên thô sơ giản lược nhìn một chút khoản, đối bên người thế lực tăng thêm càng nhiều hiểu biết, liền đem Võ An cùng Bạch Thỏ cô nương phái đi ra ngoài.</p><p>“Đại nhân, có một việc, thuộc hạ không biết có nên hay không nói.” Trước khi đi, Võ An có chút muốn nói lại thôi.</p><p>“Nói.” Phương Nguyên thực rõ ràng.</p><p>Võ An liền bẩm báo Phương Nguyên, gần đây có chút tiếng gió, Trì gia cổ tiên Trì Thương muốn tới siêu cấp cổ trận bên này tuần tra.</p><p>Phương Nguyên nhất thời hiểu được Võ An ý tứ, đưa hắn vẫy lui.</p><p>“Kiều Ti Liễu người theo đuổi phần đông, này Trì Thương đó là trong đó chính yếu một vị.”</p><p>“Hắn chưa bao giờ chủ động tới nơi này tuần tra, lúc này đây đến, chỉ sợ là muốn tìm ta phiền toái.”</p><p>Bất quá chính đạo cổ tiên trong lúc đó, sẽ không xé rách da mặt phân ra sinh tử, nhiều lắm là hạ xuống thể diện.</p><p>“Cùng lắm thì ta liền buông tha thanh danh, tránh mà bất chiến chính là.” Phương Nguyên vuốt ve cằm, “Bất quá cũng muốn phòng ngừa bí mật của ta bại lộ. Dù sao này siêu cấp cổ trận, còn là Trì gia chủ trì kiến thiết. Nam Cương siêu cấp thế lực, Trì gia tuyệt đối là trận đạo lưu phái thứ nhất thế lực.”</p><p>Phương Nguyên xem này phàm nhân trận đạo gì đó, đã vừa xem hiểu ngay, rất ít gặp được một ít nhìn không thấu nội dung.</p><p>Nhưng là hắn xem chính mình thân ở siêu cấp cổ trận khi, như cũ là không hề đổi mới, hoa mắt hỗn loạn, dường như là con kiến đối mặt rộng lớn tinh hà.</p><p>Chỗ tòa này siêu cấp cổ trận là từ Trì gia thái thượng đại trưởng lão tự mình chủ trì bố trí, hắn nhưng là trận đạo đại tông sư!</p><p>Trì Thương tới rất nhanh, cơ hồ vượt qua mọi người dự kiến.</p><p>Một hồi hoan nghênh tiệc rượu, là ắt không thể thiếu.</p><p>Bởi vì Trì Thương việc này, đại biểu là Trì gia, càng gánh vác tuần tra siêu cấp cổ trận, nhìn xem có không phòng ngự lỗ hổng đằng đằng tình huống.</p><p>Yến hội ăn uống linh đình, ở mặt ngoài này thật vui vẻ, thực tế cũng là mạch nước ngầm mãnh liệt.</p><p>Hiểu được mọi người rõ ràng, lần này vốn không phải Trì Thương nhiệm vụ, lại bị hắn chủ động chờ lệnh. Trì Thương theo đuổi Kiều Ti Liễu, sớm đã là Nam Cương mỗi người đều biết sự tình, nhưng gần chút tháng đến lại nhiều lần truyền ra Võ Di Hải cùng Kiều Ti Liễu đi rất gần tin đồn.</p><p>Trì Thương lần này mục đích, không cần nói cũng biết.</p><p>Đáng tiếc là, Phương Nguyên cũng không có tham gia trận này tiệc rượu, mà là lui ở cổ trận bên trong, tiếp tục thăm dò mộng cảnh.</p><p>Này không khỏi làm cho rất nhiều người có tâm, trong lòng thất vọng, xem bất thành náo nhiệt.</p><p>Ba Đức chậm rãi buông chén:“Trì Thương hiền chất, ta đã cho ngươi nhất nhất dẫn kiến đang ngồi chư vị cổ tiên, bọn họ đều là nhân trung tuấn kiệt. Đáng tiếc là, còn có một người hôm nay chưa đến, người này càng thêm rất giỏi, hắn sinh ra Đông Hải, rồi sau đó mới gia nhập chúng ta Nam Cương. Gần nhất trong khoảng thời gian này, hắn liên tiếp thất bại Hạ Phi Khoái, Khu Sơn lão quái, chính là Võ gia ở chỗ này thủ lãnh.”</p><p>Tiệc rượu trung các cổ tiên, nhất thời trong lòng vừa động, ai đều hiểu được Ba Đức nói người là ai.</p><p>Trì Thương một thân áo bào trắng, khuôn mặt anh tuấn, ánh mắt thâm thúy, cái mũi ưng, làm cho hắn mang theo một ít âm cưu khí, nay đã có một trăm sáu mươi tuổi.</p><p>Thụ ông Ba Đức tuổi tác, so với hắn muốn cao rất nhiều. Trì gia cùng Ba gia trong lúc đó, lại có đám hỏi quan hệ, bởi vậy Ba Đức xưng hô Trì Thương một tiếng hiền chất, đều không phải là lung tung xưng hô.</p><p>Trì Thương nghe vậy, nở nụ cười cười:“Ta cũng nghe qua Võ Di Hải tiên hữu đại danh, có thể nói như sấm bên tai. Hôm nay chưa được thấy, hết sức tiếc nuối. Bất quá ta tại đây sắp sửa lưu luyến lâu ngày, càng muốn tuần tra các nơi cổ trận, đến lúc đó tất nhiên sẽ nhìn thấy Võ Di Hải tiên hữu một mặt.”</p><p>Trì Thương bày ra chủ động trạng thái, nhất thời làm cho người ta cảm thấy: Lui đầu phía sau Phương Nguyên, cùng Trì Thương so sánh với, có vẻ có chút khiếp nhược.</p><p>Tiệc rượu chấm dứt sau khi, Võ An, Võ Liêu tức giận bất bình, song song cầu kiến Phương Nguyên.</p><p>Này bữa rượu hai người bọn họ ăn thật sự không thoải mái, bị người chèn ép, thậm chí là châm chọc khiêu khích, còn kém không hề động thủ luận bàn.</p><p>“Nga? Một khi đã như vậy mà nói, kia ngày mai ta liền ở chỗ này thiết yến, mời Trì Thương tiên hữu đi.” Phương Nguyên nghĩ nghĩ, nói.</p><p>Võ An, Võ Liêu liếc nhau, trong lòng nhất thời phấn chấn đứng lên, mang theo Phương Nguyên mệnh lệnh lui ra.</p><p>To như vậy cung điện, lại chỉ còn lại có Phương Nguyên một người.</p><p>Hắn đi hướng đại điện ở chỗ sâu trong, nhìn về phía mộng cảnh.</p><p>Này phiến trận đạo mộng cảnh, đã bị hắn thăm dò hơn phân nửa.</p><p>Vận dụng giải mộng sát chiêu sau, này phiến mộng cảnh màn thứ 3, thứ bốn mạc, thứ năm mạc, đều bị Phương Nguyên phá được.</p><p>Mộng cảnh chủ yếu nội dung, đều là Đồ Sự Thành dạy con trai tu hành trận đạo. Hắn giáo dục phương thức, cực kỳ dã man khắc nghiệt, dùng sinh tử bức bách, kích phát ra đứa nhỏ tiềm năng, Phương Nguyên bị hố thiệt nhiều lần, đối này đã vô lực phun tào.</p><p>Giải mộng sát chiêu thật là hiệu quả thượng giai, này mấy mạc mộng cảnh vẫn chưa đối Phương Nguyên cấu thành trở ngại, làm cho hắn nay trận đạo cảnh giới, lại một lần nữa tiêu thăng, không chỉ có thành công bước vào cấp đại sư, mà còn càng tiến thêm một bước, thành tựu chuẩn tông sư cấp số.</p><p>“Bất quá khoảng cách triệt để trận đạo tông sư, còn có một đoạn có vẻ dài khoảng cách.” Đối này phương diện, Phương Nguyên có phi thường rõ ràng cảm thụ.</p><p>Càng đến hậu kỳ, cảnh giới càng khó tăng lên.</p><p>“Này phiến mộng cảnh, còn có lưu lại, dựa theo loại này thể tích tính ra, ít nhất còn có hai mạc!”</p><p>“Này Đồ Sự Thành con trai, quả nhiên là lợi hại, khi còn sống trận đạo cảnh giới, tất nhiên là tông sư cấp đã ngoài.”</p><p>“Bất quá gần nhất trong khoảng thời gian này, Trì Thương lại đây điều tra các nơi cổ trận, ta còn là thu liễm một điểm, không tiếp tục thăm dò mộng cảnh mới tốt.”</p><p>Dù sao chỗ tòa này siêu cấp cổ trận, là Trì gia chủ trì tổ kiến bố trí, Phương Nguyên như cũ đối này siêu cấp cổ trận nhìn không thấu, hết thảy còn là cẩn thận cho thỏa đáng.</p><p>Phương Nguyên trong lòng biết, một khi chính mình có thể hữu hiệu thăm dò mộng cảnh bí mật cho sáng tỏ đi ra, tạo thành ảnh hưởng chính là cực kỳ thật lớn.</p><p>Đến lúc đó, không chỉ có là Nam Cương chấn động, này khác bốn vực đều vô cùng có khả năng phát động lực lượng, tìm tới cửa đến.</p><p>“Võ Di Hải tiên hữu muốn ở ngày mai, mở tiệc chiêu đãi ta?” Nhìn Võ An, Trì Thương cười cười.</p><p>“Đa tạ Võ Di Hải tiên hữu hảo ý, bất quá...... Thứ ta công vụ trong người, còn là trước lấy chính sự là chủ, đợi ta nhất nhất tuần tra siêu cấp cổ trận, cuối cùng tái đến Võ gia quấy rầy.” Trì Thương mỉm cười cự tuyệt Phương Nguyên mở tiệc chiêu đãi.</p><p>Võ An không thể nề hà, mang theo vẻ mặt thẹn quá thành giận, trở về bẩm báo Phương Nguyên.</p><p>Trì Thương này cử có điểm quá phận, đã là rơi xuống Võ gia thể diện, điều này làm cho Võ Liêu, Võ An đều tức giận bất bình.</p><p>Này khác gia tộc cổ tiên, còn lại là che miệng cười trộm, chờ mong truyện cười cùng náo nhiệt.</p><p>Phương Nguyên tới thủy tới chung, đều thực bình tĩnh.</p><p>Hắn không mặn không nhạt quan tâm Võ An, Võ Liêu:“Một khi đã như vậy mà nói, kia chúng ta sẽ chờ chờ tốt lắm.”</p><p>Chút không có tức giận bộ dáng.</p><p>“Nhưng là......” Võ An, Võ Liêu âm thầm sốt ruột, cảm giác da mặt lại bị Trì Thương quát xuống một tầng, nề hà Phương Nguyên chút không vội, cuối cùng chỉ có thể bất đắc dĩ lui ra.</p><p>Phương Nguyên tuy rằng không hề tiếp tục thăm dò mộng cảnh, nhưng là còn có này khác rất nhiều sự tình muốn đi làm.</p><p>Tỷ như nói kiến thiết bàn ti động quật, sinh sản đại lượng trường hận chu cổ.</p><p>Đây là chí tôn tiên khiếu cái thứ hai đại quy mô khuếch trương sinh sản tài nguyên.</p><p>Gần nhất trong khoảng thời gian này, Phương Nguyên luôn luôn tại trong tay chuẩn bị.</p><p>Hết thảy đều là vì xây dựng ra một cái, thích hợp bình thường con nhện lột xác thăng hoa thành trường hận chu cổ hoàn cảnh.</p><p>Dựa theo Đông Phương bộ tộc biện pháp, kiến thiết bàn ti động quật mà nói, cần trải cổ trận, còn cần lục chuyển tiên tài âm nhu ti, thất chuyển tiên tài hận thủy thạch.</p><p>Âm nhu ti, hận thủy thước khối đá nguyên đã thu thập không sai biệt lắm, vì thế hắn cũng trả giá đại lượng tiên nguyên thạch, còn có một ít này khác tiên tài.</p><p>Kế tiếp, chính là bố trí cổ trận.</p><p>Thực rõ ràng, đây là một tòa đề cập đến tiên tài cổ trận.</p><p>Nói chung, loại này mượn dùng tiên tài cổ trận, chỉ có tông sư cấp trận đạo cổ tiên, khả năng suy tính sáng tạo. Mà đến đại tông sư cảnh giới trận đạo cổ tiên, tắc có thể căn cứ trong thiên địa tự nhiên đạo ngân, coi đây là trụ cột, trải cổ trận.</p><p>Không có thăm dò trận đạo mộng cảnh trước, Phương Nguyên xem chỗ tòa này cổ trận, giống như là nhìn thiên thư. Hiện tại cũng là hiểu biết phi thường thấu triệt, dù sao có chuẩn tông sư cảnh giới.</p><p>Hơn nữa, Phương Nguyên còn có một ít linh cảm.</p><p>“Có lẽ ta có thể thay đổi này cổ trận, đem kiên trì tiên cổ tăng thêm đi vào! Dựa theo chỗ tòa này cổ trận nguyên lý, nếu là tăng thêm kiên trì tiên cổ, trường hận chu sản lượng đem ở vốn có tăng trưởng trụ cột thượng, tái phiên 3 phiên.”</p><p>Này chủ ý, làm cho Phương Nguyên tim đập thình thịch.</p><p>Nếu có thể đạt thành này mục tiêu, như vậy trường hận chu mậu dịch, đem thế tất vượt qua long ngư. Mang đến Phương Nguyên lợi ích, càng có thể vượt qua đảm thức cổ mậu dịch.</p><p>Này tựa hồ có điểm khoa trương, nhưng nếu cẩn thận tính tính, thật là như vậy!</p><p>Dù sao đảm thức cổ sinh sản, bị quản chế cho hồn phách chất lượng tổng số lượng. Trước mắt, Lang Gia phái đều lấy chém giết Thái Khâu hoang thú, lợi dụng hoang thú hồn phách, làm sinh sản tài nguyên, sản xuất đảm thức cổ. Về phương diện khác, cũng theo bảo hoàng thiên, cùng với bắc bộ băng nguyên bên kia, nhập khẩu một ít hồn phách, làm bổ sung.</p><p>Mấu chốt là có Tây Mạc Tiêu gia, trường hận chu cổ số lượng tái nhiều, này siêu cấp thế lực cũng sẽ nuốt vào.</p><p>Trường hận chu không lo nguồn tiêu thụ, hơn nữa Phương Nguyên phía trước liền cùng Tiêu gia có hợp tác quan hệ.</p><p>Phương Nguyên bắt đầu trong tay, tiến hành suy tính.</p><p>Nhưng rất nhanh hắn liền gặp khó khăn.</p><p>Cổ trận một cái cục, hắn không thể trải đứng lên, này đã vượt qua năng lực của hắn cực hạn, mặc cho hắn vận dụng bao nhiêu trí đạo thủ đoạn giúp chính mình.</p><p>“Ta dù sao chính là chuẩn tông sư, nếu là tông sư cấp mà nói, còn có nội tình có thể chống đỡ ta thay đổi này cổ trận.” Phương Nguyên trong lòng hiểu rõ.</p><p>“Bất quá ta tuy rằng không phải trận đạo tông sư, nhưng trước mắt đã có một người là này cảnh giới.”</p><p>Người này không phải người khác, đúng là Trì Thương!</p><p>Trì Thương cự tuyệt Phương Nguyên mở tiệc chiêu đãi sau, liền bắt đầu tuần tra siêu cấp cổ trận các nơi địa phương.</p><p>Mỗi chỗ trấn thủ cổ tiên, cũng đều chiêu đãi Trì Thương.</p><p>Trì Thương cố ý kéo dài tiến độ, ai đều biết đến, kéo dài thời gian càng dài, Võ gia thể diện liền tước càng nhiều.</p><p>Đương nhiên, Trì Thương không phải đối Võ gia ôm có địch ý, mà là đối Võ Di Hải ôm có địch ý.</p><p>Tình địch!</p><p>“Võ Di Hải chính ngươi lên mặt, xem thường ta. Nói mở tiệc chiêu đãi ta, ta liền nhất định hội thí điên thí điên chạy tới sao? Hừ! Hiện tại ta muốn làm cho ngươi chủ động tới tìm ta!” Trì Thương tâm trung đánh như vậy bàn tính.</p><p>Nhưng rất nhanh, hắn này bàn tính đánh không nổi nữa.</p><p>Bởi vì Phương Nguyên một phong thư khiêu chiến, đưa đến tay hắn.</p><p>Ở trong thư, Phương Nguyên nói như vậy nói: Từng cùng Ti Liễu tiên tử xem danh sơn đại xuyên, trong lúc nhắc tới ngươi Trì Thương. Ti Liễu tiên tử tán ngươi là trận đạo kiệt xuất nhân tài, nhưng ta Võ Di Hải không như vậy cho rằng. Ta nơi này có chính mình ra một cái trận đạo nan đề, nhìn ngươi có thể hay không giải đáp đi ra. Giải đáp đi ra, cho dù ngươi thắng. Giải đáp không ra, cho dù ngươi thua, hồi đầu ta sẽ đem điều này kết quả báo cho Ti Liễu tiên tử biết.</p><p>Trì Thương nhất thời nổi trận lôi đình!</p><p>“Võ Di Hải, ngươi quả nhiên nhẫn nại không được.”</p><p>“Nhưng ngươi cư nhiên muốn dùng trận đạo đề mục, làm khó dễ ta?”</p><p>“Ngươi một cái biến hóa đạo cổ tiên, cư nhiên hướng dùng trận đạo tới khó xử ta? Ai đưa cho ngươi lá gan? A!”</p><p>“Ngươi đây là tự rước lấy nhục! Ta nhất định phải dùng của ngươi thất bại, đến nói cho Ti Liễu tiên tử, chứng minh ta Trì Thương thực lực!!” </p>\n\t\t\t \n\n                    "
}