{
  "href": "https://doctruyenchufull.vip/6333f743bea2d9fb2f856f8f",
  "title": "Chương 1332: Đệ 308 chương: Phương Nguyên đểu giả",
  "chapterNumber": "1332",
  "slug": "chuong-1332-de-308-chuong-phuong-nguyen-deu-gia",
  "previousLink": "chapters-truyenchufull/1331-chuong-1331-de-307-chuong-cap-tri-thuong-thu-khieu-chien",
  "currentLink": "chapters-truyenchufull/1332-chuong-1332-de-308-chuong-phuong-nguyen-deu-gia",
  "nextLink": "chapters-truyenchufull/1333-chuong-1333-de-309-chuong-phuong-nguyen-thua-nhan-that-bai",
  "contentHTML": "\n\n                        <p> Trì Thương cảm thấy chính mình đã bị nhục nhã.</p><p>Đúng vậy, nhục nhã!</p><p>Võ Di Hải thân phận, nay ở Nam Cương cổ tiên giới ai chẳng biết? Ai đều rõ ràng hắn tu hành là biến hóa đạo. Hiện tại Phương Nguyên cũng không cầm chính mình sở trường đến làm khó dễ Trì Thương, ngược lại chuyên chọn Trì Thương tối am hiểu lĩnh vực.</p><p>Cái này hình như là nói: Ta không cầm biến hóa đạo tới làm khó dễ ngươi, là vì ngươi căn bản so không quá ta!</p><p>Khinh miệt ý tứ, dật vu ngôn biểu.</p><p>Nhẫn không được!</p><p>Này hoàn toàn nhẫn không được.</p><p>Trì Thương trừng lớn hai mắt, trong tay nắm bắt Phương Nguyên tín đạo cổ trùng, cắn răng lẩm bẩm:“Ta đổ muốn nhìn ngươi đến tột cùng ra cái gì nan đề?”</p><p>“Di? Có điểm môn đạo......”</p><p>Rất nhanh, Trì Thương trên mặt toát ra một chút vẻ mặt ngưng trọng.</p><p>Phương Nguyên vấn đề, đối hắn mà nói, là có tính khiêu chiến.</p><p>Nhưng chợt, Trì Thương tâm để lại thoải mái:“Khó trách hắn Võ Di Hải có tự tin, muốn ở trận đạo làm khó dễ ta. Vấn đề này có chút điểm khó.”</p><p>“Này nan đề là hắn ra sao? Hẳn là không có khả năng! Hắn chủ tu biến hóa đạo, là hắn sau lưng Võ gia trận đạo cổ tiên ở ra tay đi? Hừ, bằng hắn là Võ Dung đệ đệ này thân phận, Võ gia cổ tiên sao có thể có thể không giúp hắn?”</p><p>Võ gia tuy rằng không am hiểu trận đạo, nhưng chỉ cần siêu cấp gia tộc, trận đạo phương diện đều đã đề cập.</p><p>Bởi vì siêu cấp thế lực, trấn thủ các nơi tài nguyên, đối với cổ trận có đại quy mô ứng dụng nhu cầu.</p><p>“Bất quá, cho dù là ngươi Võ gia cổ tiên ra tay, thì phải làm thế nào đây? Hợp lại chỉnh thể thế lực, ta Trì gia đích thực kém hơn một chút. Nhưng là nếu bàn về trận đạo tạo nghệ, ta Trì gia mới là Nam Cương hoàn toàn xứng đáng thứ nhất!”</p><p>Trì Thương trong lòng mạnh xuất hiện đặc hơn gia tộc tự hào cảm.</p><p>Hắn tập trung tinh thần, ** chui vào Phương Nguyên ra nan đề giữa.</p><p>Càng là cân nhắc, hắn càng là vong ngã.</p><p>Toàn bộ nan đề, ở hắn phân tích, bị từng bước phân giải thành hơn mười cái chỗ khó.</p><p>“Muốn giải quyết nước lửa khó dung vấn đề a, tầm thường thủ đoạn cũng không khả dùng.”</p><p>“Toàn bộ cổ trận yêu cầu là viên trận, phương trận gì đó cũng liền đều phải bỏ qua sao......”</p><p>“Này chỗ khó như thế nào giải quyết?”</p><p>“Tê...... Có điểm độ khó a.”</p><p>“Nhưng này không làm khó được ta!”</p><p>Trì Thương ý chí chiến đấu sục sôi, như là đánh máu gà, hắn trong lòng nói cho chính mình, nhất định phải cấp Phương Nguyên một cái hung hăng giáo huấn!</p><p>Muốn cho hắn biết, hắn Trì Thương là không thể nhục nhã !</p><p>“Đại nhân, La gia cổ tiên mở tiệc tối chiêu đãi ngươi, sẽ muốn bắt đầu. Chúng ta nên nhích người.” Phía sau, Trì gia một vị lục chuyển cổ tiên Trì Lưu, ở ngoài cửa ra tiếng, nhắc nhở Trì Thương.</p><p>“Không đi, không đi !” Trì Thương căn bản không ngẩng đầu, một bên ở trong đầu thôi diễn, một bên từ chối.</p><p>“Nhưng là, chúng ta đã đáp ứng......” Trì Lưu chần chờ.</p><p>“Nói không đi, sẽ không đi. Tránh ra, tránh ra.” Trì Thương không kiên nhẫn trả lời.</p><p>Trì Lưu đành phải bất đắc dĩ rời đi.</p><p>Trì Thương hít sâu một hơi, đối mặt Phương Nguyên đưa ra trận đạo nan đề, hắn hai mắt tỏa ánh sáng, lầm bầm lầu bầu:“Tiệc tối có cái gì hay đi. Việc cấp bách, là đưa hắn đánh bại! Giải quyết này nan đề, thời gian càng nhanh càng tốt, tiểu dạng nhi! Dám đến nhục nhã ta!”</p><p>Một đêm thời gian, cứ như vậy đi qua.</p><p>Trì Thương một đêm không ngủ, hai mắt đỏ đậm, tóc hỗn loạn, thập phần mỏi mệt.</p><p>Cổ tiên thể chất, thức đêm một lần đương nhiên đừng lo. Nhưng Trì Thương cũng là rất có tiêu hao, này một đêm hắn đều không có nghỉ ngơi một lát, đều ở vất vả suy tính, thiết kế, phí sức lao động.</p><p>“Vấn đề này đích thực có điểm khó. Bất quá...... Ta đã giải quyết. Ha ha ha, dám đến làm khó dễ ta! Ta muốn làm cho ngươi hảo hảo nếm thử sự lợi hại của ta.”</p><p>Cứ việc thập phần mỏi mệt, Trì Thương lại biểu hiện phi thường hưng phấn, cười ha ha.</p><p>Hắn đã chờ không kịp, muốn xem Phương Nguyên như thế nào đáp lại.</p><p>“Ta cái này đưa đi qua, ta muốn hảo hảo thưởng thức một chút biểu tình của ngươi!”</p><p>Trì Thương đi tới cửa, bỗng nhiên bước chân một chút.</p><p>“Ân? Không đúng! Ta hiện tại cùng Võ Di Hải đối chọi, giống như tướng soái, sao có thể lấy tự mình xuất động, còn chủ động đưa đi qua? Rất mất mặt ! Phải tìm cái tiểu tốt tử chạy chân......”</p><p>Chỉ chốc lát sau công phu, Trì gia lục chuyển cổ tiên Trì Lưu, đi tới Trì Thương trước cửa thư phòng.</p><p>“Tiểu Lưu a, này giao cho ngươi, cho ta đưa đến Võ Di Hải trong tay đi, ha ha. Ta muốn làm cho hắn được đến giáo huấn!” Trì Thương dặn nói.</p><p>Trì Lưu vội vàng ứng hạ.</p><p>Hắn thân mình tu vi liền thấp hơn Trì Thương, càng biết Trì Thương chính là Trì gia trận đạo hy vọng, Trì gia thái thượng đại trưởng lão Trì Khúc Do từng không chỉ một lần nói qua, Trì Thương kẻ này khả kế thừa hắn y bát.</p><p>Lời này ý nghĩa trọng đại.</p><p>Trì Khúc Do chính là trận đạo đại tông sư, Trì Khúc Do tán thành Trì Thương, cảm thấy hắn tương lai cũng có rất lớn khả năng, cũng thành làm một vị trận đạo đại tông sư.</p><p>Trì Thương cũng không có cô phụ tộc nhân đối hắn mong đợi.</p><p>Hắn từ nhỏ mà bắt đầu hiển lộ ra trận đạo phương diện thiên phú cùng tài tình, tại gia tộc tài nguyên cố ý nghiêng dưới, hắn hàng năm khổ tu, kiên trì không ngừng, đã bị Trì gia cường điệu bồi dưỡng, nay một thân trận đạo tạo nghệ, sớm không thể khinh thường.</p><p>“Ân...... Thoải mái.” Phương Nguyên chậm rãi mở hai mắt, thức tỉnh lại đây, thân cái lười eo.</p><p>Hồn phách của hắn mặc dù có đảm thức cổ hộ giá, nhưng dùng hơn, cũng sẽ nóng nảy bất an.</p><p>Điểm này, đảm thức cổ không thể giải quyết, bất quá ngủ lại có thể cho hồn phách một lần nữa yên ổn trầm tĩnh xuống dưới.</p><p>Quả nhiên, Phương Nguyên ngủ một giấc sau, lập tức đem phía trước mệt nhọc đều trở thành hư không, cả người tinh thần sáng láng, trạng thái tốt lắm.</p><p>Trì Thương tín đạo phàm cổ, ở hắn ngủ thời điểm, cũng đã đưa lại đây.</p><p>Phương Nguyên mang tới vừa thấy, trong mắt sợ hãi lẫn vui mừng chợt lóe lướt qua:“Nga? Thật sự giải quyết !”</p><p>“Này tốc độ rất nhanh.”</p><p>Phương Nguyên cảm khái một câu, tâm thần đắm chìm đi vào, không ngừng nghiên cứu.</p><p>Hắn mắt mạo ánh sao, lóe ra không chừng, Trì Thương này giải quyết phương án, đối hắn mà nói rất có dẫn dắt.</p><p>“Thì ra là thế!” Phương Nguyên vuốt ve cằm, đây là một loại hoàn toàn mới ý nghĩ, như là cấp Phương Nguyên mở ra một khác phiến cửa sổ.</p><p>“Dựa theo như vậy ý nghĩ, này đáp án còn không phải thực thích hợp của ta cổ trận chỉnh thể, có thể ở mỗ ta phương diện hơi làm điều chỉnh.”</p><p>Phương Nguyên âm thầm tự hỏi.</p><p>Hắn cũng không có đem toàn bộ cổ trận, đều cho Trì Thương. Chính là từ giữa hái một cái nho nhỏ cục, làm cho Trì Thương giải đáp.</p><p>Trì Thương trả lời tuy rằng không có lầm, nhưng là cùng chỉnh thể cổ trận thiết kế, còn là có lệch lạc.</p><p>Bất quá Phương Nguyên cảnh giới, nay đã là trận đạo chuẩn tông sư, ở có đáp án trụ cột, tiến hành nho nhỏ tu sửa còn là hoàn toàn có thể làm được.</p><p>Trì Thương là tông sư cảnh giới, Phương Nguyên là chuẩn tông sư, hai người trong lúc đó kém không lớn. Nếu là kém nhiều lắm, muốn sửa chữa hoàn thiện, đó là làm không được.</p><p>Thật giống như Phương Nguyên hiện tại đối đãi chỗ tòa này vây quanh mộng cảnh siêu cấp cổ trận, như cũ là không hiểu ra sao, không thể lý giải.</p><p>Làm phức tạp Phương Nguyên nan đề, chiếm được giải đáp, Phương Nguyên tự nhiên rất có thu hoạch.</p><p>“Quả nhiên không hổ là Nam Cương Trì gia.” Hắn thấp giọng nỉ non, đối Trì Thương trận đạo tạo nghệ, tán thưởng không thôi.</p><p>Giải quyết này nan đề, Phương Nguyên thay đổi cổ trận kế hoạch, có năng lực tiếp tục đi xuống.</p><p>Hắn tâm tình bình thản trầm tĩnh, lại bắt đầu thôi diễn.</p><p>Vài ngày thời gian, cứ như vậy trôi qua.</p><p>Nhưng làm Trì Thương sẽ lo lắng.</p><p>Hắn đưa ra đáp án sau, sẽ chờ đợi Phương Nguyên đáp lại. Nhưng trái chờ không đến, phải chờ cũng không đến, ngay cả ăn cơm uống trà cũng không thơm.</p><p>“Này Võ Di Hải đến cùng tái làm cái gì quỷ?” Trì Thương lẩm bẩm.</p><p>“Trì Thương tiên hữu, vừa mới nói cái gì?” Tiệc rượu, La gia cổ tiên khó hiểu hỏi.</p><p>Trì Thương tỉnh táo lại, thế này mới phát giác chính mình còn tại tham gia tiệc rượu.</p><p>Phía trước cự tuyệt La gia mở tiệc chiêu đãi, nhưng giải quyết Phương Nguyên nan đề sau, hắn còn phải đến dự tiệc.</p><p>Phải muốn dự tiệc, nếu không chẳng phải là không cho La gia mặt mũi thôi?</p><p>Một bên cổ tiên Trì Quy vội vàng hoà giải:“Thứ lỗi thứ lỗi, Trì Thương tiên hữu chính là như vậy. Hắn thường xuyên thất thần, có đôi khi vì suy tư một cái trận đạo nan đề, thậm chí đã quên ăn cơm. Hoặc là đột nhiên ngây người, yên lặng bất động, cho dù là đi đường thời điểm, cũng là như thế.”</p><p>Trì Quy chính là thất chuyển tu vi, là Trì gia trấn thủ ở trong này đầu lĩnh.</p><p>La gia cổ tiên cười to:“Trì Thương tiên hữu biểu hiện, ta cũng có nghe thấy. Quả nhiên là tu hành trận đạo mầm móng a. Ai, ta La gia nếu là có thể trở ra này một hai vị nhân tài, chỉ cần có thể giống Trì Thương tiên hữu hai ba thành, ta liền cảm thấy vui mừng.”</p><p>Bên kia, Phương Nguyên cau mày đứng lên.</p><p>Lại gặp được khó khăn.</p><p>“Xem ra thay đổi chỗ tòa này cổ trận, đã ra ngoài của ta năng lực cực hạn.”</p><p>Phương Nguyên gặp một cái mới tinh nan đề, lúc này đây độ khó so với lần trước còn muốn lớn!</p><p>Lần trước hắn còn có thể thử, nhưng lúc này đây, hắn ngay cả thử ý tưởng đều thực không thành thục, thực không đáng tin cậy.</p><p>“Một khi đã như vậy mà nói, vậy giao cho Trì Thương đi.” Phương Nguyên cười cười.</p><p>“Đến đây, đến đây.” Trì Thương trở lại Trì gia trụ sở, rất nhanh phải đến Phương Nguyên tín đạo phàm cổ.</p><p>Trì Thương thực hưng phấn, hai mắt mạo quang.</p><p>“Dễ dàng sao ta!”</p><p>“Khả chờ ta cũng không bình tĩnh.”</p><p>Trì Thương ngoài miệng cười lạnh, trong lòng đắc ý dào dạt, lúc này hắn giống như là một người thắng, muốn kiểm duyệt chiến lợi phẩm giống nhau.</p><p>Hắn đem tâm thần quán chú đi vào, biết được tín đạo phàm cổ ẩn chứa nội dung sau, hắn trợn mắt trừng trừng.</p><p>“Này Võ Di Hải cái gì ngoạn ý!”</p><p>“Cư nhiên đểu giả?!”</p><p>Trì Thương lúc này chửi ầm lên.</p><p>Ở trong thư, Phương Nguyên một chữ không đề cập tới phía trước thư khiêu chiến, mà là tàm tạm thừa nhận Trì Thương là có như vậy một điểm năng lực. Đương nhiên cũng có có thể là mông.</p><p>“Nếu có thể cởi bỏ này vấn đề, ta liền thừa nhận ngươi có theo đuổi Ti Liễu tiên tử tư cách.” Đây là trong thư nguyên nói.</p><p>Nhắc tới đến Kiều Ti Liễu, Trì Thương nhất thời càng thêm không thể nhẫn.</p><p>“Ta có cái gì tư cách, là ngươi nói tính sao?”</p><p>“Võ Di Hải, ta xem sai ngươi. Ngươi này vô sỉ tên!”</p><p>Trì Thương dường như nhìn đến Phương Nguyên liền đứng ở hắn trước mặt, vẻ mặt cười lạnh khinh thường, cao cao tại thượng bộ dáng.</p><p>Hắn trong lòng dấy lên một cỗ mãnh liệt xúc động, thật muốn Phương Nguyên sắc mặt trực tiếp xé rách ra!</p><p>“Còn nói cái gì cùng Ti Liễu ở nơi nào du sơn ngoạn thủy. Cùng Ti Liễu đồng hành một chỗ, ta cũng chỉ có một lần a. Đáng giận! Người kia......”</p><p>Trì Thương ở thư phòng chung quanh đi thong thả bước, hắn nghiến răng nghiến lợi, phẫn hận bất bình.</p><p>Còn kém trong tay dùng một chút lực, đem tín đạo phàm cổ bóp nát.</p><p>Nhưng là hắn nghĩ nghĩ, còn là nhẫn nại trụ này cổ xúc động.</p><p>“Nếu ta bóp nát này chích cổ, chẳng phải là làm thỏa mãn hắn Võ Di Hải tâm nguyện sao?”</p><p>“Hừ, hắn làm khó dễ ta bất thành, nhất định là sợ hãi ta, cố ý nói như vậy.”</p><p>“Đúng! Ta nếu buông tha cho, chỉ sợ đúng là hắn muốn nhìn đến kết quả.”</p><p>“Bất thành, ta muốn tiếp tục thắng hắn, làm cho hắn thua không lời nào để nói, không thể chống chế. Làm cho hắn hoàn toàn ý thức được của ta cường đại!”</p><p>“Đương nhiên, vì phòng ngừa tiếp theo hắn ăn vạ, chuyện này nhất định phải tuyên dương đi ra ngoài, càng nhiều người biết càng tốt.”</p><p>Trì Thương ngã một keo neo một tấc.</p><p>Vốn chuyện này, thuộc loại tranh giành tình nhân, Trì Thương còn có chút ngượng ngùng, nhưng là hiện tại vì Phương Nguyên, hắn bất cứ giá nào !</p><p>ps: Mệt nhọc trạng thái, vừa giải quyết bảo mẫu sự tình, hiện tại cấp cho con trai làm một tuổi, hôm nay một canh. Luyện không ra hai canh cổ a. </p>\n\t\t\t \n\n                    "
}