{
  "href": "https://doctruyenchufull.vip/6333f749bea2d9fb2f856f94",
  "title": "Chương 1333: Đệ 309 chương: Phương Nguyên thừa nhận thất bại",
  "chapterNumber": "1333",
  "slug": "chuong-1333-de-309-chuong-phuong-nguyen-thua-nhan-that-bai",
  "previousLink": "chapters-truyenchufull/1332-chuong-1332-de-308-chuong-phuong-nguyen-deu-gia",
  "currentLink": "chapters-truyenchufull/1333-chuong-1333-de-309-chuong-phuong-nguyen-thua-nhan-that-bai",
  "nextLink": "chapters-truyenchufull/1334-chuong-1334-de-310-chuong-nguyen-lai-khong-giai",
  "contentHTML": "\n\n                        <p> Trì gia trụ sở, thư phòng.</p><p>Trì Lưu được đến triệu hồi, nghe được Trì Thương ý tứ sau, vẻ mặt khó xử:“Đại nhân, như vậy được không? Chúng ta Trì gia cùng Võ gia quan hệ...... Ân, còn là không sai. Ít nhất Võ gia như thế tình cảnh, chúng ta Trì gia đều vẫn tuân thủ nghiêm ngặt trung lập, không có ra tay.”</p><p>“Kia có như thế nào? Khác gia tộc đều có thể ra tay, vì cái gì chúng ta Trì gia lại không thể lấy?” Trì Thương có điểm tức giận đứng lên.</p><p>Trì Lưu âm thầm cắn răng, nghĩ rằng:“Này Trì Thương đại nhân thật đúng là cùng nghe đồn giống nhau đâu. Cái này làm sao bây giờ?”</p><p>Vừa nghĩ, Trì Lưu một bên nói:“Đại nhân tâm tình ta thực hiểu biết, nhưng là chúng ta bên này, ha ha, nhất là chúng ta có chút buôn bán, vẫn đều là cùng Võ gia thân mật hợp tác. Mạo muội trở mặt mà nói......”</p><p>Trì Thương nhất thời bỗng nhiên tỉnh ngộ.</p><p>“Ta nói đâu.”</p><p>“Ngươi là chỉ mộng cảnh buôn bán đi?”</p><p>Trì Lưu gật đầu:“Đại nhân anh minh.”</p><p>Võ gia muốn làm mộng cảnh buôn bán, bắt màu xám thu vào, sao có thể có thể bước quá Trì gia?</p><p>Này bộ siêu cấp cổ trận tiên cổ, đều là Nam Cương siêu cấp gia tộc gánh vác, nhưng chính xác cổ trận bố trí cũng là từ Trì gia thái thượng đại trưởng lão Trì Khúc Do tự mình động thủ.</p><p>Trì gia tuy rằng cống hiến tiên cổ ít, nhưng là đối với này khối siêu cấp cổ trận mà nói, cũng là có thật lớn lực ảnh hưởng.</p><p>Bởi vậy, Võ gia làm này mộng cảnh buôn bán, nhất định muốn đem Trì gia kéo vào. Trì gia cổ tiên đối với cổ trận hiểu biết càng nhiều, nếu không đả động bọn họ, cái này buôn bán là làm không dưới đi.</p><p>Trì Thương trong lòng thở dài một hơi, khó trách thái thượng đại trưởng lão từng nói qua, lòng người khó dò. Ai, vì bản thân tư lợi, Trì Lưu là ta Trì gia cổ tiên, cư nhiên không đứng ở ta bên này.</p><p>Hắn sắc mặt âm trầm, có chút bị bẽ mặt.</p><p>Hắn muốn cùng Phương Nguyên công nhiên trở mặt, nhưng là bước đầu tiên liền gặp suy sụp. Làm sao bây giờ?</p><p>Trong lúc nhất thời, Trì Thương cũng thực bất đắc dĩ.</p><p>Bởi vì hắn bất quá là hàng không như thế, ở Trì gia vẫn đều là khổ tu là chủ, rất ít tiếp xúc Trì gia cổ tiên, một lòng nghiên cứu trận đạo, ở Trì gia lực ảnh hưởng tương đương nhỏ, có thể nói là thất chuyển cổ tiên giữa nhỏ nhất một vị.</p><p>Hiện tại hắn tại đây phiến siêu cấp cổ trận, lại mới đến, hiện tại này tai hại hiển hiện ra, hắn đường đường một vị thất chuyển cổ tiên, cư nhiên điều động không được một vị Trì Lưu.</p><p>Trì Lưu tâm tình cũng thực không xong, ngỗ nghịch một vị thất chuyển cổ tiên, nhất là trong gia tộc cường điệu tài bồi người tâm phúc, hắn tự nhiên tâm tình không tốt.</p><p>Bất quá hạ vị giả tự nhiên cũng có hạ vị giả sinh tồn phương thức.</p><p>Trì Lưu nghĩ nghĩ, mở miệng nói:“Đại nhân, không phải tại hạ không muốn thay ngài làm chuyện này. Chính là ngài thân phận quý trọng, một khi đâm chuyện này, tạo thành ảnh hưởng sẽ rất lớn. Như vậy đi, thỉnh trước làm cho tại hạ đem chuyện này, bẩm báo cấp Trì Quy đại nhân. Hắn là nơi này thủ lĩnh, chúng ta nghe hắn định đoạt, ngài xem như thế nào?”</p><p>Trì Lưu ngữ điệu khiêm tốn mà lại khách khí, lại ám phủng Trì Thương một phen.</p><p>Trì Thương nghe vào trong tai, thoải mái cực, lúc này gật đầu:“Cũng thế, vậy nhìn xem Trì Quy đại nhân như thế nào nói.”</p><p>Trì Quy nghe được Trì Lưu hội báo, mày cũng nhăn lại đến.</p><p>Loại này tranh giành tình nhân sự tình, nháo đến ai trên đầu đến, ai cũng không dễ chịu.</p><p>Trì Quy cảm thấy thực khó xử.</p><p>Một phương diện là người một nhà Trì Thương, không xem mặt tăng xem mặt phật, Trì Thương sau lưng nhưng là Trì gia thái thượng đại trưởng lão.</p><p>Về phương diện khác chuyện này nếu thật sự đâm, sẽ không là cá nhân việc tư, mà là liên quan đến chính trị đại sự, có thể ảnh hưởng đến Võ gia, Trì gia hai nhà ngoại giao.</p><p>Thế giới này, là một cường giả vi tôn, cá nhân chiến lực giỏi hơn tổ chức phía trên thế giới.</p><p>Bởi vậy chính trị, cũng là cá nhân chính trị.</p><p>Trì Thương, Võ Di Hải thân phận, đều rất cao tầng, bọn họ trong lúc đó đã xảy ra mâu thuẫn, chính là Võ gia cùng Trì gia mâu thuẫn.</p><p>Điểm ấy không chút nào khoa trương.</p><p>“Nhất là Võ gia, chính mưa gió mịt mù, đã bị khắp nơi làm khó dễ. Nếu lúc này ta Trì gia lại ra tay, có tổn hại ta Trì gia trung lập danh dự, sẽ mắc bỏ đá xuống giếng ác danh không nói, còn có thể ác cùng Võ gia quan hệ, tổn hại gia tộc của ta lợi ích.”</p><p>“Nhưng là Trì Thương bên này, ta lại không thể không trấn an a......”</p><p>Trì Quy trầm tư suy nghĩ một phen, thực cho hắn nghĩ ra một cái biện pháp.</p><p>Vì thế hắn tư dưới cấp Trì Thương ra chủ ý:“Chúng ta chuyện này không thể nháo lớn, nháo lớn không tốt, ảnh hưởng sẽ thực ác liệt, cho dù nhà chúng ta thắng, cũng sẽ khiến người chế giễu. Này dù sao cũng là việc tư, đề nghị dựa theo việc tư xử lý. Ngươi có thể đem này đó tình huống, báo cho Ti Liễu tiên tử biết. Võ Di Hải cũng đối Kiều Ti Liễu cố ý, ngươi mời Ti Liễu tiên tử làm chứng, hắn Võ Di Hải tuyệt sẽ không chơi xấu.”</p><p>Trì Thương nghe xong lời này, vỗ đùi, cao kêu một tiếng:“Diệu a!”</p><p>Trì Quy mỉm cười, âm thầm cũng có chút đắc ý.</p><p>Đối với Trì Quy mà nói, việc này có thể hoàn mỹ xử lý, đối với Trì Thương mà nói, cũng có thật lớn lực hấp dẫn ai không tưởng trong lòng yêu nữ tử trước mặt, đem tình địch hung hăng thải đi xuống, rất lớn lộ một phen mặt?</p><p>Việc này cứ như vậy xử lý, rất nhanh Trì Thương đã đem tình huống nơi này, thông qua tín đạo cổ trùng, giở Kiều Ti Liễu.</p><p>Mặc kệ Phương Nguyên bên kia như thế nào, Trì Thương lại lập tức cảm giác được một cỗ khổng lồ áp lực.</p><p>“Hiện tại Ti Liễu tiên tử đã biết. Ta nói đây là quân tử luận bàn, lại là hắn Võ Di Hải chủ động gây sự, hẳn là sẽ không làm cho tiên tử phản cảm đi?”</p><p>“Ta phải nhanh chóng hoàn thành Võ Di Hải này khiêu chiến!”</p><p>“Đây là ta tối am hiểu địa phương, tuyệt không có thể thất bại.”</p><p>Áp lực cực lớn, giao cho Trì Thương thật lớn động lực.</p><p>Suy tính trước mắt này nan đề.</p><p>“Đây là một khác bộ phận sao?”</p><p>“Cùng phía trước kia cổ trận bộ phận, có chút vi liên hệ đâu.”</p><p>“Chỉ sợ là toàn bộ cổ trận hai bộ phận. Đáng giận, nếu ta biết toàn bộ cổ trận mà nói, vậy dễ dàng hơn. Hiện tại lại chỉ có thể dựa theo này cục đến thôi diễn.”</p><p>Hao tổn tâm trí!</p><p>Trì Thương bắt đầu vận dụng thủ đoạn.</p><p>Hắn là trận đạo cổ tiên, nắm giữ thái thượng đại trưởng lão tự mình dạy hắn một tòa kỳ diệu cổ trận.</p><p>Chỗ tòa này cổ trận lấy trí đạo cổ trùng là chủ, phụ trợ cổ trùng cũng là một chích tiên cổ.</p><p>Nói chung, mặc kệ là tiên đạo sát chiêu còn là tiên đạo cổ trận, đều là lấy tiên cổ làm trung tâm, phàm cổ làm phụ trợ. Nhưng là chỗ tòa này cổ trận cũng là phương pháp trái ngược.</p><p>Dùng để phụ trợ tiên cổ, là một chích thủy đạo tiên cổ, tên là hãn thủy.</p><p>Cổ trận tên là trí hãn trận, ở Trì Thương tiên nguyên quán chú hạ, từ từ thúc dục đứng lên.</p><p>Không có sáng lạn quang ảnh, mà là hình thành một cỗ giới hồ thơm thối trong lúc đó kỳ diệu mùi.</p><p>Mùi càng ngày càng đậm úc, đem Trì Thương trọng trọng bao vây lại, dần dần, mùi ngưng tụ thành sương khói, đem Trì Thương bộ mặt bao phủ, xem không rõ ràng.</p><p>Liên tục ba ngày ba đêm, Trì Thương không ngủ không nghỉ, không gián đoạn thôi diễn.</p><p>Rốt cục, sương khói ầm ầm tiêu tán, cổ trận dừng lại xuống dưới, một ít phàm cổ tiêu hao tử vong, chỉ còn lại có 1 thành tả hữu, bị Trì Thương thu vào tiên khiếu giữa, trong đó liền bao gồm hãn thủy tiên cổ.</p><p>Trì Thương cả người mồ hôi, như là lâm một hồi mưa to, sắc mặt đều hiện ra tái nhợt.</p><p>Bất quá hắn hai mắt, lượng dọa người.</p><p>Bỗng dưng, hắn ngửa đầu cười to:“Ha ha ha. Rốt cục giải quyết, lúc này đây, ta muốn nhìn ngươi nói như thế nào, Võ Di Hải!”</p><p>Sau một lát, Phương Nguyên liền nhận được hồi âm.</p><p>“Nga, học ngoan, cũng lợi dụng Kiều Ti Liễu hướng ta làm khó dễ sao?”</p><p>“Đáng tiếc, ta chí không ở này, điểm ấy uy hiếp có cùng tác dụng.”</p><p>Phương Nguyên rất nhanh lại vỗ tay khen hay.</p><p>“Có ý tứ, có ý tứ, như vậy giải quyết, quả nhiên là tốt phương pháp!”</p><p>“Bất quá, vì cái gì ta vốn không có nghĩ đến đâu?”</p><p>Phương Nguyên tuy rằng chiếm được giải đáp, nhưng là nhưng không có lưu luyến như thế, mà là tiến hành nghĩ lại.</p><p>Trì Thương này giải đáp bên trong, có rất nhiều địa phương, là Phương Nguyên không có nắm giữ. Trận đạo tu hành nội dung, nhất uyên bác, Phương Nguyên được đến truyền thừa cũng chỉ là phàm nhân gì đó, không biết hiểu cũng thực bình thường.</p><p>Về phần Trì gia, cũng không thiếu thiếu trận đạo tiên cấp truyền thừa. Hơn nữa trải qua thế nhiều thế hệ phát triển, còn có thể vốn có hùng hậu trụ cột thượng sửa cũ thành mới, chính là Nam Cương trận đạo thứ nhất thế lực.</p><p>“Bất quá, ta mặc dù không có tiên cấp truyền thừa, nếu là cảnh giới đạt tới tông sư, cũng phải làm có thể giải quyết vấn đề này.”</p><p>Cảnh giới là đối đại đạo bản chất lý giải.</p><p>Đánh cái dễ dàng lý giải so sánh mà nói, thật giống như là giải quyết một đạo toán học đề.</p><p>Phương Nguyên muốn thay đổi cổ trận, đạt tới mục tiêu của chính mình, giống như là được đến một con số, tỷ như 5 đi.</p><p>Cứ việc trong tay hắn có cổ trùng, nhưng hắn không biết, như thế nào khả năng được đến 5. Phía sau, Trì Thương trả lời chính là, 2 + 3=5.</p><p>Phương Nguyên bỗng nhiên tỉnh ngộ, nguyên lai là có thể làm như thế, đạt tới chính mình mục đích này.</p><p>Nếu cảnh giới cũng đủ, cho dù không biết, cũng có thể bằng cảm giác, loại suy, suy một ra ba, được đến 2 + 3=5, hoặc là nói 10/2 = 5 như vậy đáp án.</p><p>Đương nhiên, cổ trận tuyệt đối phức tạp hơn, nhất là cổ trùng chen vào càng nhiều, lại càng khó bố trí thành công.</p><p>Cổ trận nội dung tương đương phức tạp. Có đơn thuần cổ trận, hợp lại cổ trận chi phân, còn có trong trận trận, y theo mô hình còn phân phương trận, viên trận, dựa theo thúc dục loại hình, có tức thời trận, cũng có lùi lại trận. Dựa theo lưu phái phân chia liền càng nhiều, có viêm trận, thủy trận. Có cổ trận giống như bảo tháp, một tầng chồng một tầng. Có chút cổ trận thực dễ dàng thay đổi, giống như là một kiện quần áo, thay đổi địa phương liền dường như đánh vá. Có chút cổ trận tắc không được, giống như xếp gỗ, biến hóa trong đó một khối, sẽ khiến cho toàn bộ cổ trận sụp đổ. Tế phân đi xuống, đề cập cổ trùng liền càng thêm phức tạp. Tỷ như có chút cổ trùng muốn lẫn nhau thống nhất, có chút cổ trùng tắc muốn phân tán ra, đều tự ảnh hưởng đều tự đối tượng.</p><p>Đến ngày hôm sau buổi tối, trông mong lấy phán Trì Thương được đến Phương Nguyên lại đáp lại.</p><p>“Lúc này đây, có Ti Liễu tiên tử làm chứng, ta đổ muốn nhìn ngươi như thế nào chống chế?” Trì Thương khẩn cấp đem tâm thần thấu vào tay tín đạo phàm cổ giữa.</p><p>Rất nhanh, hắn liền mặt mày hớn hở đứng lên.</p><p>Bởi vì Phương Nguyên ở trong thư thừa nhận thực lực của hắn, không hổ lúc trước Ti Liễu tiên tử khen ngợi. Bất quá, trình độ như vậy, hắn Võ gia cũng có người có thể làm được đến, không hề kỳ lạ.</p><p>Trì Thương nhìn đến nơi này, nhíu mày, bất quá hắn cũng vô pháp phản bác cái gì, bởi vì Võ gia cổ tiên đích thực có người có thể giải quyết nan đề ở.</p><p>Lúc này, hắn nhìn đến cuối cùng cuối cùng chỗ.</p><p>Phương Nguyên lại ra một nan đề. Hơn nữa hứa hẹn, nếu Trì Thương có thể giải quyết này, như vậy Phương Nguyên liền thừa nhận Trì Thương mạnh hơn chính mình, chẳng sợ ở Ti Liễu tiên tử trước mặt, cũng muốn tự nhận không bằng.</p><p>Trì Thương nhất thời hơi thở ồ ồ đứng lên.</p><p>Chỉ là suy nghĩ một chút, chính hắn cùng Võ Di Hải đồng thời xuất hiện ở Kiều Ti Liễu trước mặt, phía sau Võ Di Hải ôm quyền nói: Ta không bằng ngươi.</p><p>Một tình địch ở tiên tử trước mặt, thừa nhận ta không bằng ngươi.</p><p>Cái dạng này tình cảnh, Trì Thương càng nghĩ lại càng vui vẻ.</p><p>“Võ Di Hải thân phận cao quý, là ta quan trọng nhất đối thủ.”</p><p>“Ta nếu có thể thắng hạ này cục, có thể đánh bại hắn.”</p><p>“Càng mấu chốt là, có Ti Liễu tiên tử làm chứng, ta căn bản không sợ hắn Võ Di Hải đổi ý a!”</p><p>ps: Nay mai hai ngày đều là canh một. Mọi người không thích này tình tiết có thể khiêu quá, cũng có thể lựa chọn không xem quyển sách. Chính là mỗi một cái tình tiết, đều là ta tỉ mỉ thiết kế, lâm vào sau ** chăn đệm. Khiêu quá đồng học sẽ có một điểm đọc thượng nho nhỏ quấy nhiễu, không xem đồng học thỉnh đi không tiễn, đương nhiên cũng hoan nghênh lại đến.</p><p>Nói một câu đáy lòng nói, tác giả là nhân không phải thần, là mọi người sẽ có trạng thái không tốt thấp kì, kiên trì không dưới đi đồng học thỉnh đi thong thả. Nhưng ta khẳng định hội kiên trì đi xuống, ta chưa bao giờ thái giám quá bất luận cái gì một cái tác phẩm. Còn là câu nói kia, chẳng sợ cũng chỉ có một người xem, ta cũng sẽ kiên trì đến cùng. Cùng thành tích, tiền tài không quan hệ. Này chính là ta viết sách kiên trì mà thôi. </p>\n\t\t\t \n\n                    "
}