{
  "href": "https://doctruyenchufull.vip/6333f750bea2d9fb2f856f97",
  "title": "Chương 1334: Đệ 310 chương: Nguyên lai không giải",
  "chapterNumber": "1334",
  "slug": "chuong-1334-de-310-chuong-nguyen-lai-khong-giai",
  "previousLink": "chapters-truyenchufull/1333-chuong-1333-de-309-chuong-phuong-nguyen-thua-nhan-that-bai",
  "currentLink": "chapters-truyenchufull/1334-chuong-1334-de-310-chuong-nguyen-lai-khong-giai",
  "nextLink": "chapters-truyenchufull/1335-chuong-1335-de-311-chuong-mo-tiec-chieu-dai-tri-thuong",
  "contentHTML": "\n\n                        <p> Trí hãn trận.</p><p>Trì Thương lại một lần nữa bày ra chỗ tòa này cổ trận, đem hết toàn lực, thôi diễn trận pháp.</p><p>Nhưng là lúc này đây, hắn gặp được đến trước nay chưa có khiêu chiến!</p><p>Khó, phi thường khó, cho dù tiền hai lần độ khó chồng đứng lên, lại thừa lấy mười, cũng không kịp lúc này đây độ khó.</p><p>Trì Thương cảm thấy chính mình giống như là một trẻ con, ý đồ trèo lên một tòa núi cao.</p><p>“Loại này độ khó...... Khó trách kia Võ Di Hải phi thường tự tin!”</p><p>“Nó cùng phía trước hai cái cổ trận nội dung có tương đương liên hệ.”</p><p>“Không được, ta nhất định phải nắm chắc cơ hội này, hung hăng nhục nhã Võ Di Hải. Ta muốn làm cho hắn ở Ti Liễu tiên tử trước mặt, thừa nhận chính mình không bằng ta!”</p><p>Một ngày một đêm xuống dưới, Trì Thương hai mắt tràn ngập tơ máu, xuất ra liều mạng sức mạnh, đến phá được này cửa ải khó khăn.</p><p>Cùng lúc đó, Phương Nguyên đã ở cân nhắc.</p><p>“Này độ khó, chỉ sợ đã qua tông sư cảnh giới năng lực đi?”</p><p>Không lâu trước, Phương Nguyên lại đạt được Trì Thương “Giúp”, khiến cho hắn bàn ti động quật cổ trận thay đổi kế hoạch, lại rất lớn về phía trước mại một bước, có đột phá tính tiến triển.</p><p>Bất quá, ngay tại muốn hoàn toàn thành công cuối cùng thời điểm, Phương Nguyên gặp được đến xưa nay chưa từng có trở ngại.</p><p>Nếu nói lần đầu tiên nan đề, dường như hố đất, lần thứ hai giống như hoang khâu, như vậy lúc này đây trở ngại, chính là một ngọn núi.</p><p>Chỉ có trèo lên đến đỉnh núi, khả năng đột phá trở ngại, hoàn thành này cổ trận thay đổi.</p><p>Này trở ngại xuất hiện, rất lớn ra ngoài Phương Nguyên dự kiến.</p><p>“Ân...... Ta phía trước phỏng chừng quá, nếu là dựa theo thiết tưởng, cổ trận thay đổi đi ra, trường hận chu đàn sản lượng có thể phiên 3 phiên.”</p><p>Phiên 3 phiên ý tứ, cũng không phải là tăng trưởng gấp ba. Mà là tăng trưởng gấp bảy, tức là nguyên lai sản lượng thừa lấy tám.</p><p>Loại này tăng trưởng, rõ ràng, là phi thường khủng bố. Giống như là cổ trận dựng tốt lắm, trống rỗng mặt khác tăng thêm bảy cái nay bàn ti động quật.</p><p>Phương Nguyên thiết tưởng phi thường tốt đẹp, nhưng là ở thực tiễn giữa, hắn gặp được đến tương đối lớn khó khăn.</p><p>Trước hai lần hắn có điểm giải quyết, nhưng là này cuối cùng một lần, cũng là làm cho hắn một điểm manh mối đều không có.</p><p>Khoảng cách thành công, chỉ kém cuối cùng một bước, Phương Nguyên sao có thể có thể cam tâm buông tha cho? Vì thế hắn lại đem chủ ý đánh tới Trì Thương trên người.</p><p>Lại là mấy ngày đi qua, trí hãn trận ngừng lại xuống dưới.</p><p>Trì Thương sắc mặt trắng bệch, không hề huyết sắc.</p><p>Hắn hai mắt thất thần, một điểm ánh sáng đều không có.</p><p>“Đáng giận!!” Hắn đầu rối tung, giống như đống rơm, sắc mặt dữ tợn, nghiến răng nghiến lợi.</p><p>Bởi vì hắn dùng hết toàn lực, cũng không có thành công.</p><p>Cứ như vậy, liền thắng không nổi Phương Nguyên, càng không xong là, Kiều Ti Liễu cũng đã biết này lần thứ ba khiêu chiến, Trì Thương đã ở trong thư nói khoác, tuyên bố muốn công phá này cửa ải khó khăn.</p><p>Nếu hắn thất bại, Võ Di Hải bên kia đã lâu không đi nói, sau này như thế nào đối mặt Kiều Ti Liễu?</p><p>Trì Thương cảm đến trước nay chưa có khổng lồ áp lực.</p><p>Hắn ăn uống một chút, thoáng nghỉ ngơi hồi phục sau, liền lại đầu nhập đến khẩn trương thôi diễn công tác trung đi.</p><p>Trì gia.</p><p>Ở Nam Cương tây bộ, càng cụ thể đến giảng, ở đương kim cấp gia tộc giữa, nó là vị cho Nam Cương tối tây phương vị.</p><p>Cùng Trì gia giáp giới là Dương gia.</p><p>Này gia tộc cùng Võ gia lại giáp giới, gần nhất lại làm khó dễ Võ gia, bởi vì một chích hoang dại tiên cổ mà sinh xung đột.</p><p>Trì gia, Dương gia, Võ gia.</p><p>Xa thân gần đánh là cơ bản ngoại giao sách lược, cho nên Trì gia, Võ gia trong lúc đó vẫn quan hệ cũng không sai.</p><p>Một phần mới nhất tình báo, đưa đến Trì gia thái thượng đại trưởng lão Trì Khúc Do trước bàn.</p><p>Trì Khúc Do triển khai vừa thấy, mày hơi hơi nhăn lại.</p><p>Này phân tình báo, nói không phải này khác, đúng là trong siêu cấp cổ trận Phương Nguyên cùng Trì Thương khiêu chiến một chuyện.</p><p>Ở trong siêu cấp cổ trận, Trì gia thủ lĩnh Trì Quy, e sợ cho Phương Nguyên cùng Trì Thương mâu thuẫn thăng cấp, sớm sáng suốt đem chuyện này thống đi lên, hội báo cho Trì Khúc Do.</p><p>Kể từ đó, cho dù tương lai tình huống chuyển biến xấu, Trì Quy trách nhiệm cũng có thể thiếu một ít. Dù sao hắn vẫn chưa biết chuyện không báo.</p><p>Trì Khúc Do cũng sẽ ở xử lý phức tạp chính vụ khi, rút ra một bộ phận lực chú ý, chú ý trận này mâu thuẫn tiến triển.</p><p>Dù sao đương sự song phương thân phận cũng không tầm thường, loại chuyện này muốn làm không tốt, sẽ thăng cấp thành ngoại giao mâu thuẫn.</p><p>“Trì Thương bị khó ở, này cổ trận nan đề, ân...... Đã siêu việt tông sư năng lực.”</p><p>Tình báo trung thế nhưng kể lại đến, Phương Nguyên lần thứ ba trận đạo nan đề.</p><p>Trì Khúc Do chính là đại tông sư, chính là nhìn lướt qua, liền thấy rõ này đạo nan đề chi tiết.</p><p>“Kết hợp trước hai đạo nan đề, Võ Di Hải phải làm là nghĩ muốn trải một cái cổ trận, dùng cho kinh doanh tài nguyên. Chính là người thiết tưởng ra này cổ trận, không khỏi quá mức cho lòng tham, cố tình cảnh giới lại không đủ, thấy không rõ.”</p><p>“Nếu ta không đánh thức hắn mà nói...... Dựa vào Trì Thương loại này bướng bỉnh tính tình, chỉ sợ hắn sẽ vẫn nghiên cứu đi xuống, bởi vì suy nghĩ quá nặng mà bị thương, thậm chí tử vong.”</p><p>“Chẳng lẽ là Võ gia thiết kế một âm mưu sao?”</p><p>“Nhìn thấu Trì Thương chi tiết, cố ý muốn trừ bỏ ta Trì gia hy vọng.”</p><p>“Ân...... Bằng Võ gia lúc này tình trạng, tựa hồ không quá khả năng. Bất quá cũng không thể đại ý a.”</p><p>Trì Khúc Do nghĩ đến đây, trong mắt lóe ra ra một tia sắc nhọn ánh sao, tự nói ra tiếng:“Xem ra ta phải muốn hơi ra tay một lần.”</p><p>Sau một lát, Trì Quy đến thăm Trì Thương, mang đến Trì Khúc Do một chích tín đạo tiên cổ.</p><p>“Đây là thái thượng đại trưởng lão nhắc nhở, nhất định phải làm cho ta tự tay đem này chích tiên cổ giao cho Trì Thương ngươi a.” Trì Quy nói như thế nói.</p><p>Trì Thương hồ đồ tiếp nhận này chích tiên cổ, tham nhập tâm thần sau, hắn nhìn đến bên trong nội dung, nhất thời trên mặt biến sắc, kinh hỉ hoan hô một tiếng:“Đây là năm đó ẩn tu Đồ Nguyên tiên đạo truyền thừa a. Hắn địa thủy phong hỏa tứ nguyên trận, riêng một ngọn cờ, không còn khác biệt. Chính là thanh danh không hiện, quá mức khiêm tốn, cho nên rất ít có người biết hắn. Thái thượng đại trưởng lão, cư nhiên đem này phân tiên đạo truyền thừa giao cho ta! Ta phía trước cầu vài lần, đều cầu không được đâu.”</p><p>Trì Thương kích động dưới, lập tức đắm chìm tại đây phân tiên đạo chân truyền giữa, đối ngoại giới không nghe thấy không để ý.</p><p>Khi hắn lấy lại tinh thần, ngẩng đầu khi, một ngày sớm đã đi qua, đã tiến nhập đêm khuya.</p><p>“Thời gian quá thực mau a, di? Trì Quy thái thượng gia lão là đi khi nào, tính, mặc kệ.” Trì Thương hai mắt ánh sao bùng lên, cơ hồ làm người ta không thể nhìn gần.</p><p>Trì gia thái thượng đại trưởng lão này phân chân truyền, đến rất là lúc, vừa lúc đúng bệnh hốt thuốc, mang cho Trì Thương nhất chính xác đề điểm.</p><p>Trì Thương đối Trì Khúc Do tràn ngập kính yêu loại tình cảm.</p><p>“Nguyên lai thái thượng đại trưởng lão vẫn chú ý chuyện của ta.”</p><p>“Hắn nhìn đến ta gặp được cửa ải khó khăn, lập tức ra tay tương trợ ta.”</p><p>“Này có tính không tác tệ a?”</p><p>“Hẳn là không tính đi. Thái thượng đại trưởng lão cũng không có trực tiếp đề điểm ta, chính là cho ta một phần chân truyền mà thôi. Giải quyết linh cảm, đều là ta nghĩ đi ra.”</p><p>“Ân, chính là như vậy! Thời gian đã hao phí quá nhiều, ta muốn nắm chặt thời gian, đem này cửa ải khó khăn phá được, cấp Võ Di Hải một cái đẹp mắt!”</p><p>Trì Thương đầy cõi lòng kích động cùng nhiệt tình, lại tế ra trí hãn trận.</p><p>Lại là hai ngày đi qua, cổ trận phá vỡ, Trì Thương cũng là vẻ mặt tức giận đi ra.</p><p>“Nguyên lai này cổ trận nan đề, căn bản chính là không giải !”</p><p>“Hảo ngươi cái Võ Di Hải, cư nhiên như thế hố ta!”</p><p>“Rất nham hiểm, rất giả dối !!”</p><p>“May mắn ta được đến thái thượng mọi người lão đề điểm, mới khám phá này chân tướng.”</p><p>Nghĩ đến đây, Trì Thương đem răng nanh cắn dát băng rung động, những ngày này hắn ăn rất nhiều khổ, ít miên không ngớt nghiên cứu.</p><p>Kết quả lại hiện, này đạo nan đề căn bản không giải.</p><p>Trì Thương cảm thấy chính mình bị Võ Di Hải ngạnh sinh sinh đùa giỡn một hồi, hắn cảm thấy tương đương tức giận.</p><p>Bất quá rất nhanh, hắn vừa cười đứng lên:“Đúng vậy, này đạo nan đề không giải, ta chỉ cần chọc thủng chuyện này thật, cũng coi như ta thắng. Thậm chí ta còn có thể hướng Ti Liễu tiên tử để lộ, làm cho nàng hảo hảo nhìn xem Võ Di Hải thằng nhãi này âm hiểm sắc mặt.”</p><p>Trì Thương lập tức liền làm, hai tín đạo phàm cổ đưa đi ra ngoài.</p><p>Phương Nguyên liên tiếp nhận được hai tín đạo phàm cổ.</p><p>Thứ nhất chích, là đến từ Kiều Ti Liễu.</p><p>Kiều Ti Liễu đưa tới tín đạo phàm cổ, không hề ra ngoài Phương Nguyên dự kiến, hắn thấu nhập tâm thần xem một phen sau, có chút buồn bực.</p><p>Sau đó hắn nghĩ tới cái gì, bỏ xuống nhìn một nửa Ti Liễu tín, nhìn Trì Thương kia phân.</p><p>Phương Nguyên nhất thời giật mình.</p><p>“Này Trì Thương lại có tiến bộ, cư nhiên học được ác nhân trước cáo trạng, trước hướng Kiều Ti Liễu thuyết minh lần này khiêu chiến kết quả, sau đó lại đem tín cổ đưa đến ta nơi này đến. Này một trước một sau, chính là phòng bị ta bị cắn ngược lại một cái sao? Thật sự là tiến bộ không nhỏ.”</p><p>Phương Nguyên tươi cười dần dần thu liễm đứng lên.</p><p>Lần thứ ba kết quả, ra ngoài hắn dự kiến.</p><p>Hắn thiết tưởng đi ra cổ trận, cư nhiên là không giải !</p><p>Loại tình huống này, kỳ thật thực thông thường.</p><p>Ở suy tính thành công phía trước, bất luận cái gì cách tân đi ra cổ phương, sát chiêu, cổ trận, đều có thể là không giải, không có khả năng thành công. Chính là lưu cho ảo giác giả thiết, không có sự thật thành công khả năng.</p><p>Có chút nan đề không giải, là vừa xem hiểu ngay. Nhưng có một chút, cũng không phải như vậy.</p><p>Nhất là trận đạo, trận đạo đề cập cổ trùng cùng lưu phái nhiều lắm, phi thường phức tạp. Một ít thiết tưởng, không thôi diễn đến cuối cùng, sẽ không hiện đây là một cái không giải đề mục.</p><p>“Sản lượng phiên 3 phiên, này thiết tưởng đi ra kết quả, còn là thật đẹp tốt lắm, quá sự thật.”</p><p>“Nếu không giải, ta đây cũng chỉ có vứt bỏ nguyên lai thiết tưởng, tiến hành mặt khác phương thức thay đổi.”</p><p>“Bất quá hiện tại thì thôi.”</p><p>“Lúc này đây khiêu chiến ta đương nhiên là thua, mở tiệc chiêu đãi Trì Thương đi. Này người có điểm ý tứ.”</p><p>Đối với lúc này đây mở tiệc chiêu đãi, Trì Thương không hề nghĩ ngợi, liền trực tiếp đáp ứng xuống dưới.</p><p>Hắn tâm tính cùng phía trước hoàn toàn không giống với.</p><p>Phía trước, hắn cảm thấy Phương Nguyên lên mặt, hắn cố tình không đi. Hiện tại hắn là một người thắng, ở hắn xem ra, trận này tiệc rượu chính là bồi tội yến, hắn đương nhiên muốn dẫn người thắng tư thái, đi thưởng thức người thất bại sắc mặt.</p><p>Cho nên, khi hắn nhìn thấy Phương Nguyên câu đầu tiên nói đó là:“Võ Di Hải, ngươi khả phục rồi sao?”</p><p>Phương Nguyên sờ sờ cái mũi, cười to:“Phục rồi, phục rồi, tiên hữu tài cao, tại hạ có thể nào không phục?”</p><p>Trì Thương ngây ra một lúc, hắn như thế nào cũng không có nghĩ đến, Phương Nguyên sẽ như thế thái độ, cư nhiên trực tiếp chịu thua.</p><p>Điều này làm cho hắn có chút chân tay luống cuống. Bởi vì trước đó, hắn liền thiết tưởng rất nhiều phương án, như thế nào ứng đối Phương Nguyên ăn vạ hoặc là già mồm át lẽ phải.</p><p>Nhưng là hiện tại Phương Nguyên trực tiếp thẳng thắn thành khẩn thất bại, nói chính mình chịu phục.</p><p>Điều này làm cho Trì Thương có một quyền đánh tới chỗ không cảm giác. </p>\n\t\t\t \n\n                    "
}