{
  "href": "https://doctruyenchufull.vip/6333f756bea2d9fb2f856f9a",
  "title": "Chương 1335: Đệ 311 chương: Mở tiệc chiêu đãi Trì Thương",
  "chapterNumber": "1335",
  "slug": "chuong-1335-de-311-chuong-mo-tiec-chieu-dai-tri-thuong",
  "previousLink": "chapters-truyenchufull/1334-chuong-1334-de-310-chuong-nguyen-lai-khong-giai",
  "currentLink": "chapters-truyenchufull/1335-chuong-1335-de-311-chuong-mo-tiec-chieu-dai-tri-thuong",
  "nextLink": "chapters-truyenchufull/1336-chuong-1336-de-312-chuong-khach-va-chu-tan-hoan",
  "contentHTML": "\n\n                        <p> Tiệc rượu bắt đầu.</p><p>Này gian tiểu điện, chỉ có Phương Nguyên, Võ An, Trì Thương ba vị cổ tiên. Võ An đương nhiên là xì dầu nhân vật bồi rượu, trọng điểm đương nhiên là Phương Nguyên cùng Trì Thương hỗ động.</p><p>Phương Nguyên chủ động hướng Trì Thương kính rượu, lời nói khách khí, mặt mang mỉm cười, nhất là trong lời nói đối Trì Thương trận đạo tạo nghệ phi thường tôn sùng.</p><p>Duỗi tay không đánh người khuôn mặt tươi cười.</p><p>Trì Thương mơ hồ, tỉnh tỉnh mê mê, cứ như vậy uống xong không ít rượu ngon.</p><p>Hắn đánh giá Phương Nguyên, bắt đầu dùng một loại không đồng dạng như vậy thị giác đến đối đãi.</p><p>“Võ Di Hải người này, kỳ thật cử hòa khí nha. Phía trước như thế nào muốn làm ? Là cố ý kích tướng ta sao? Hay là hắn còn muốn có cầu cho ta?” Trì Thương trong lòng nói thầm.</p><p>“Không nói gạt ngươi, Trì Thương tiên hữu, ta bình sinh tối bội phục chính là ngươi người như vậy có tài hoa a!” Phương Nguyên cười to, đi tới kính rượu.</p><p>Trì Thương nột nột, giơ lên chén rượu, Phương Nguyên còn không có uống, hắn liền trực tiếp chính mình uống một ngụm.</p><p>Nguyên lai phía trước Phương Nguyên liên tục kính rượu, đã thành Trì Thương phản xạ có điều kiện.</p><p>Bất quá Phương Nguyên lời này, thật sự nghe thoải mái a. Nhất là Phương Nguyên tình địch thân phận, như thế khen tặng ca ngợi, làm cho Trì Thương có một loại thật lớn cảm giác thành tựu.</p><p>“Không.”</p><p>“Ta muốn cảnh giác!”</p><p>“Võ Di Hải người kia cũng khả năng ở diễn trò, hắn còn là thực gian trá.”</p><p>Trì Thương không có buông trong lòng đề phòng, bất quá hắn thấy thế nào, như thế nào cảm thấy Phương Nguyên vẻ mặt mỉm cười, đều là chân thành tha thiết cùng thành khẩn.</p><p>Ha ha, không nói đến Phương Nguyên diễn xuất, chỉ là thái độ cổ khởi là nói cười ?</p><p>“Trì Thương tiên hữu thỉnh xem.” Phương Nguyên vươn tay, đưa cho Trì Thương một chích tín đạo phàm cổ.</p><p>“Đây là cái gì?” Trì Thương trong lòng nói thầm, tâm thần tham nhập nhìn lên, sắc mặt đột nhiên biến.</p><p>Nguyên lai, này chích tín đạo phàm cổ là thư Phương Nguyên sắp muốn giao cho Kiều Ti Liễu. Nhưng ở tín trung, Phương Nguyên lại đối Trì Thương thêm lớn tán thưởng, ca ngợi loại tình cảm dào dạt mà ra, càng thẳng thắn thành khẩn chính mình không đủ, lúc trước dùng trận đạo nan đề đến khiêu chiến Trì Thương, thuần túy là không biết tự lượng sức mình, múa búa trước cửa Lỗ Ban, không hiểu được trời cao đất rộng, không đáng Nam Cương anh hùng.</p><p>Đương nhiên, thế giới này là không có “Múa búa trước cửa Lỗ Ban” Này từ ngữ, tóm lại là ý tứ này.</p><p>Trì Thương nhìn này thư, chính hắn đều có điểm ngượng ngùng đứng lên.</p><p>Phương Nguyên tán thưởng, lời nói đích thực có điểm khoa trương.</p><p>“Ta thật sự như vậy vĩ đại sao?”</p><p>“Nam Cương anh hùng danh hiệu, ta chưa từng có nghĩ như vậy quá đâu.”</p><p>“Không hiểu được Ti Liễu tiên tử nhìn đến này phong thư, sẽ nghĩ như thế nào?”</p><p>Các loại ý nghĩ ào ào mạnh xuất hiện, Trì Thương tâm tình không thể không nhảy nhót.</p><p>Khi hắn lại nhìn hướng Phương Nguyên thời điểm, ánh mắt lại đã xảy ra một ít chuyển biến.</p><p>Phương Nguyên trực tiếp ở Trì Thương bên người ngồi xuống, này vô cùng thân thiết động tác, cư nhiên làm cho Trì Thương không có phản cảm.</p><p>“Trì Thương tiên hữu, ta nhìn chung Nam Cương cổ tiên giới, chỉ sợ cũng chỉ có của ngươi tài hoa, có thể xứng đôi Ti Liễu tiên tử. Điểm ấy ta phục rồi!” Phương Nguyên cười to.</p><p>“Nga?” Trì Thương không biết nói cái gì cho phải, trên mặt có vui sướng, nhưng là lưu lại hoài nghi.</p><p>Phương Nguyên lại nói:“Nhưng ta sẽ không bỏ đi, yểu điệu thục nữ quân tử hảo cầu, ta tuy rằng tài hoa không bằng ngươi, nhưng ta sẽ gấp bội cố gắng. Lúc này đây là ngươi thắng ta một bậc, chúng ta sau này công bình cạnh tranh! Ngươi xem coi thế nào?”</p><p>Nghe xong lời này, Trì Thương trên mặt hoài nghi thế này mới tan thành mây khói, hắn lần đầu tiên giơ lên chén rượu, kính hướng Phương Nguyên:“Hảo, công bình cạnh tranh! Quân tử trong lúc đó, nên công bình cạnh tranh.”</p><p>Ngụ ý, đã đem Phương Nguyên cho rằng quân tử.</p><p>Phương Nguyên cười ha ha, vỗ vỗ Trì Thương bả vai:“Nói thực ra, này khác tình địch ta đều thực phản cảm chán ghét, nhưng là Trì Thương ngươi bất đồng, ngươi tài hoa hơn người, quang minh đường hoàng, ta rất bội phục ngươi. Nếu tương lai ngươi chiếm được Ti Liễu tiên tử ưu ái, ta tuyệt đối sẽ chúc phúc các ngươi hai cái, bởi vì ta biết, ta nếu bại bởi ngươi, ta không oan uổng! Về phần người khác, hừ, đều là chút nhảy nhót tiểu sửu.”</p><p>Trì Thương bị khen thật sự ngượng ngùng, sờ sờ cái mũi, lúng ta lúng túng nói:“Kỳ thật người khác cũng có một ít cường giả.”</p><p>“Chúng ta là không đánh không quen biết, đến, uống một chén!” Phương Nguyên lại giơ lên chén rượu.</p><p>Trì Thương lần này động tác càng thêm rõ ràng:“Uống!”</p><p>Hắn nhất ngửa đầu, rầm một chút, hầu kết lăn lộn, một bát lớn rượu trực tiếp xuống bụng.</p><p>Sau đó hắn đánh cái rượu cách, trên mặt đỏ bừng đứng lên.</p><p>“Hào sảng!” Phương Nguyên giơ ngón tay cái lên, tự tay lại cấp Trì Thương rót đầy rượu.</p><p>Hắn tươi cười thân thiết, đầy cõi lòng nhiệt tình, phi thường chân thành.</p><p>Nhưng trên thực tế, hắn trong lòng một mảnh bình tĩnh, hồi tưởng khởi về Trì Thương tình báo.</p><p>Võ gia tình báo con đường, đáng giá tín nhiệm.</p><p>Phương Nguyên sớm biết: Này Trì Thương theo thiếu niên là lúc, ở một hồi ngoài ý muốn, bị Trì Khúc Do nhìn trúng, nhận thức ra hắn ở trận đạo thiên phú, vì thế liền thêm lớn tài bồi.</p><p>Trì Thương ở Trì gia, có “Trận si” danh hiệu.</p><p>Hắn theo thiếu niên thời kì đã bị chọn lựa, đưa vào đến vạn xà sơn phía sau núi trong động tiến tu. Này tiến chính là ba mươi năm.</p><p>Khi hắn đã bốn mươi tuổi hơn thời điểm, thế này mới rời núi, một thân tu vi chỉ có tam chuyển, nhưng ở trong tộc đại bỉ, bố trí cổ trận còn hơn tứ chuyển, ngũ chuyển cổ sư, trận đạo tạo nghệ sợ ngây người Trì gia tộc nhân.</p><p>Đến sau lại, tộc nhân mới hiểu biết, Trì Thương sở dĩ phá quan rời núi, dĩ nhiên là bởi vì hắn lạc đường, ngoài ý muốn đi ra.</p><p>Hắn ở đại bỉ biểu hiện đạt được thanh danh, tài phú cùng mỹ sắc theo nhau mà đến, nhưng hắn đều nhất nhất chống đẩy, duy nhất thỉnh cầu dĩ nhiên là lại vào sơn động, tiếp tục bế quan, nghiên cứu trận đạo.</p><p>Việc này kinh động thái thượng gia lão.</p><p>Trì Khúc Do đồng ý Trì Thương này thỉnh cầu, thậm chí vì hắn một mình mở mang một gian động quật, mỗi ngày đều có chuyên môn tôi tớ hầu hạ.</p><p>Trì Thương tiếp tục nghiên cứu, này khắc khổ cùng si mê, làm cho người ta hoảng sợ, dường như hắn nhân sinh duy nhất lạc thú đó là nghiên cứu trận đạo.</p><p>Hắn một đầu nhào vào mặt trên, tùy ý ngoại giới ồn ào náo động, thanh sắc khuyển mã, hắn chỉ sinh hoạt tại chính mình động quật, không thấy thiên nhật, suốt ngày đắm chìm ở trận đạo tu hành.</p><p>Đợi cho hắn đầu đầy tóc trắng, đại nạn buông xuống thời điểm, Trì Khúc Do lại thấy hắn, hỏi hắn: Này cả đời đi qua, hối hận sao? Sắp chết có cái gì tiếc nuối?</p><p>Trì Thương kêu rên khóc lớn, hắn nói:“Nhân sinh khổ đoản, vội vàng trăm năm, của ta trận đạo nghiên cứu còn có rất nhiều rất nhiều đâu, như thế nào khả năng cam tâm? Đây là lớn nhất tiếc nuối.”</p><p>Trì Khúc Do cảm khái vạn phần, thế nhưng đem một chích thọ cổ ban cho Trì Thương.</p><p>Trì Thương được đến, khôi phục thanh xuân, lại có sống lâu.</p><p>Trì Khúc Do cùng hắn đàm luận trận đạo, chỉ điểm hắn ba ngày ba đêm, bởi vậy rốt cục xác nhận, Trì Thương chính là gia tộc hy vọng, tương lai trận đạo tạo nghệ có thể đạt tới đại tông sư!</p><p>Trì Khúc Do không chỉ có chính là nói, mà là sau đó thật sự nghiêng gia tộc tài nguyên, đối Trì Thương đại lực tài bồi.</p><p>Trì Thương tại gia tộc dưới sự trợ giúp, tu vi đột nhiên tăng mạnh, tấn chức thành tiên. Cũng ở ngắn ngủn mấy chục năm, trở thành thất chuyển cổ tiên.</p><p>Bất quá cho dù thành tiên, cũng không có làm cho hắn thoát ly phía trước cuộc sống thói quen.</p><p>Hắn như cũ là nhào vào trận đạo trên mặt, không ngừng nghiên cứu, một ngày một đêm, nhất bế quan khổ tu chính là mấy năm, hơn mười năm.</p><p>Duy nhất làm cho người ta kinh ngạc, chính là hắn theo đuổi Kiều Ti Liễu, hơn nữa thái độ thập phần kiên quyết.</p><p>Tin tức này lúc ấy truyền ra đến, làm cho người Trì gia mở rộng tầm mắt, thế mới biết trừ bỏ trận đạo ở ngoài, Trì Thương còn thích nữ nhân!</p><p>Được đến Võ gia tình báo thời điểm, Phương Nguyên liền cảm thấy Trì Thương là một người rất ý tứ.</p><p>Đúng là này đó nhận thức, mới thúc đẩy Phương Nguyên áp dụng có vẻ đặc thù ứng đối phương thức, đến nhằm vào Trì Thương.</p><p>Phía trước không có chủ động cùng Trì Thương gặp mặt, trên thực tế chính là Phương Nguyên mưu kế. Cố ý dùng trận đạo nan đề khiêu chiến là Phương Nguyên bước tiếp theo kế hoạch, lúc này đây mở tiệc chiêu đãi uống rượu đương nhiên đã ở Phương Nguyên kế hoạch giữa.</p><p>Trì Thương biểu hiện, đều không có ra ngoài Phương Nguyên dự kiến.</p><p>Hết thảy đều có điều không lộn xộn tiến hành.</p><p>Trước đó không lâu Kiều Ti Liễu gửi thư, đã ở Phương Nguyên dự kiến giữa. Làm đương sự chi nhất, Kiều Ti Liễu không có khả năng không tỏ rõ chính mình thái độ.</p><p>Nàng tuy rằng không có nói rõ, nhưng là ở trong thư lại báo cho biết Phương Nguyên, nàng lúc trước cùng Trì Thương lần đầu tiên gặp mặt tình cảnh.</p><p>Dựa theo Kiều Ti Liễu lời nói, lúc trước nàng mang theo Kiều gia sứ mệnh, đến thăm Trì gia, đã được Trì gia thái thượng đại trưởng lão con cổ tiên Trì Báng chiêu đãi.</p><p>Nào biết này Trì Báng ngôn ngữ ngả ngớn, cố ý nương cảnh đẹp, khẩu thuật thi từ, đối Kiều Ti Liễu Ám hàm khiêu khích ý.</p><p>Nếu là bình thường, Kiều Ti Liễu cũng không tất tức giận. Nhưng lúc ấy, Kiều Ti Liễu cũng là Kiều gia sứ giả, Trì Báng hành vi là đối Kiều gia không tôn kính, điều này làm cho Kiều Ti Liễu trong lòng ôm hận.</p><p>Vì ứng đối, Kiều Ti Liễu liền cố ý tiếp cận Trì Thương.</p><p>Trì Báng chính là Trì Khúc Do con, Trì gia điều động nội bộ tiếp theo nhậm thái thượng đại trưởng lão, có thể nói dưới một người trên vạn người, người khác cũng không dám trêu chọc, trừ bỏ Trì Thương này trận si.</p><p>Trì Thương không rõ trong đó đường vòng, mới đầu đối Kiều Ti Liễu không cho mặt mũi, nhưng Kiều Ti Liễu lại cố ý đàm cập trận đạo, kể rõ Kiều gia một ít trận đạo điển tịch.</p><p>Trì Thương bị này hấp dẫn, cảm thấy hứng thú.</p><p>Kiều Ti Liễu mượn Trì Thương, đến đối phó Trì Báng, Trì Báng không thể nề hà, ngầm chỉ phải cùng Kiều Ti Liễu tạ lỗi.</p><p>Kiều Ti Liễu thành công hoàn thành gia tộc sứ mệnh, thắng lợi trở về, đồng thời cũng thu hoạch một vị tối nhiệt liệt người theo đuổi Trì Thương.</p><p>Kiều Ti Liễu này phong thư, mang cho Phương Nguyên tương đương trọng yếu tình báo, làm cho hắn đối Trì gia nội chính lập tức có một cái tương đương rõ ràng hiểu biết.</p><p>“Trì gia thái thượng đại trưởng lão thọ nguyên hữu hạn, đã lại dùng không được thọ cổ. Mà con hắn Trì Báng cũng là chịu hắn che chở, mới tấn chức thành tiên, kì thực tài cán không đủ.”</p><p>“Trì Khúc Do đối chính mình con trai có bao nhiêu năng lực trong lòng biết rõ ràng, cố tình lại nghĩ hắn trở thành sau này Trì gia thái thượng đại trưởng lão, cho nên ý thức được Trì Thương như vậy tính tình cùng tài hoa sau, mới đại lực nghiêng tài nguyên, tài bồi ra như vậy một cái trận si đến.”</p><p>“Chỉ cần có trận si thủ hộ, Trì Báng kế nhiệm thái thượng đại trưởng lão vị, liền rất có nắm chắc. Mà trận si đối Trì Khúc Do tôn sùng cùng kính nể, càng khiến cho hắn khó thoát khỏi Trì Báng nắm trong tay.”</p><p>“Thân tình a...... Chậc chậc.”</p><p>Kiều Ti Liễu này phong thư, làm cho Phương Nguyên nhìn đến Trì gia bên trong chính trị tranh đấu.</p><p>Đúng là bởi vì này trong ngoài nguyên nhân, mới đắp nặn Trì Thương nhân tài như vậy. Đồng thời, cũng thư giải Phương Nguyên trong lòng đối với Trì Thương một ít nghi hoặc.</p><p>“Đến! Võ Di Hải tiên hữu, ta kính ngươi một ly.” Phía sau, Trì Thương lần đầu đối Phương Nguyên bưng lên chén rượu, đánh gãy Phương Nguyên suy nghĩ.</p><p>Trì Thương tiếp tục nói:“Ngươi là một người thực thật sự, tương lai ta cùng Ti Liễu tiên tử cùng một chỗ mà nói, ngươi cũng không tất khổ sở. Ngươi kỳ thật thực vĩ đại, thế gian nữ tử còn có rất nhiều, nhưng chân chính biết trận đạo lại thiếu chi lại thiếu!” </p>\n\t\t\t \n\n                    "
}