{
  "href": "https://doctruyenchufull.vip/6333f762bea2d9fb2f856fa9",
  "title": "Chương 1337: Đệ 313 chương: Lược ảnh",
  "chapterNumber": "1337",
  "slug": "chuong-1337-de-313-chuong-luoc-anh",
  "previousLink": "chapters-truyenchufull/1336-chuong-1336-de-312-chuong-khach-va-chu-tan-hoan",
  "currentLink": "chapters-truyenchufull/1337-chuong-1337-de-313-chuong-luoc-anh",
  "nextLink": "chapters-truyenchufull/1338-chuong-1338-de-314-chuong-cung-thien-y-dong-hoa",
  "contentHTML": "\n\n                        <p> Một hồi khách và chủ tẫn hoan tiệc rượu, chẳng phải là kết cục, mà chính là một hồi bắt đầu.</p><p>Phương Nguyên cùng Trì Thương trở thành bạn tốt.</p><p>Ở kế tiếp một đoạn thời gian, Phương Nguyên thường xuyên mời Trì Thương, mà Trì Thương cũng thường xuyên đi vào Võ gia trụ sở, đến thăm Phương Nguyên.</p><p>Muốn tiếp cận một người, cùng mỗ cá nhân làm tốt quan hệ, nói khó cử khó, nói dễ dàng cũng thực dễ dàng.</p><p>Đơn giản là hạ mình hàng quý, thuận theo hắn tâm này vài chữ.</p><p>Phương Nguyên đa mưu túc trí, lại có thái độ cổ nơi tay, Trì Thương sao có thể có thể là hắn đối thủ?</p><p>Trì Thương bị người xưng “Trận si”, tầm thường cổ tiên cũng không nhập hắn tầm mắt. Nhưng cố tình Phương Nguyên đã là trận đạo chuẩn tông sư, cùng hắn vị này trận đạo tông sư, rất có cộng minh chỗ.</p><p>Song phương liền trận đạo đủ loại nội dung, tiến hành bắt chuyện cùng trao đổi.</p><p>Trì Thương rất nhanh liền thán phục cho Phương Nguyên trận đạo tạo nghệ, hắn đối này tỏ vẻ nghi hoặc. Bởi vì Phương Nguyên rõ ràng là chủ tu biến hóa đạo.</p><p>Phương Nguyên nói cho hắn:“Ta vẫn đối trận đạo bảo trì nồng hậu hứng thú, phàm nhân thời kì lại nghiên cứu trận đạo, bởi vì một ít cơ duyên, chủ tu trận đạo. Nhưng là sau lại, vận mệnh trêu người, chỉ đành lấy biến hóa đạo thành tựu cổ tiên. Bất quá ta đã thực may mắn, có thể thành tựu cổ tiên tán tu, có thể có bao nhiêu đâu?”</p><p>Này phân bất đắc dĩ, làm cho Trì Thương có chút cảm khái, sâu trong nội tâm sinh ra một cỗ đồng tình.</p><p>“Ngươi nếu là sửa tu trận đạo, ta có thể cho ngươi cung cấp giúp. Trì gia trận đạo tiên cổ không hề rất thưa thớt, ta có thể vi huynh đài ngươi can thiệp, đạt thành tiên cổ giao dịch.” Trì Thương chủ động đưa ra.</p><p>Hắn có thể đưa ra điểm này, tương đương không dễ dàng. Đủ để chứng minh Phương Nguyên mấy ngày qua cố gắng thành quả.</p><p>Muốn sửa tu lưu phái, không phải là không thể được, nhưng là bản mạng cổ cần đổi.</p><p>Phương Nguyên phi thường cảm động bộ dáng:“Nếu ta tương lai muốn sửa tu, nhất định tìm kiếm Trì Thương ngươi giúp.”</p><p>Trì Thương gật gật đầu:“Đến lúc đó, nhất định phải nói cho ta biết!”</p><p>Hắn cũng biết, làm cho một vị cổ tiên sửa tu lưu phái, cũng không dễ dàng, không phải nói làm có thể làm, đây là đại sự, liên lụy tương đương rộng khắp. Thường thường còn đối tiên khiếu có nhất thời ác liệt ảnh hưởng.</p><p>Cùng Trì Thương này phiên trao đổi, mang cho Phương Nguyên tương đối lớn thu hoạch.</p><p>Tuy rằng không phải cảnh giới tăng lên, nhưng là đối với Phương Nguyên tầm mắt khuếch trương, trận đạo một ít này khác trụ cột bổ sung, có thật lớn có lợi giúp.</p><p>Phương Nguyên đối trận đạo, có càng thêm toàn diện cùng khắc sâu hiểu biết.</p><p>Cổ trận cùng sát chiêu trong lúc đó, có cái gì khác nhau?</p><p>Trì Thương nói cho Phương Nguyên:“Cổ trận chính là sát chiêu một loại. Sát chiêu là nhiều chích cổ trùng cùng thúc giục dùng, cổ trận đồng dạng như thế. Cổ trận là thuộc loại trận đạo sát chiêu, mỗi một cái bất đồng cổ trận, chính là một cái bất đồng sát chiêu. Cho nên nói, trận đạo là sở hữu lưu phái giữa, sát chiêu nhiều nhất lưu phái. Đương nhiên cổ trận cùng này khác sát chiêu trong lúc đó, cũng có rất nhỏ phân biệt. Tỷ như nói cổ trận liên tục thời gian, thường thường lâu. Cổ trận bố trí sau, liên lụy cổ sư tâm thần, tinh lực, thường thường càng thiếu......”</p><p>“Trận đạo bản chất là cái gì?” Phương Nguyên hỏi Trì Thương.</p><p>Trì Thương lắc đầu:“Ta tuy rằng là trận đạo tông sư, nhưng đàm luận trận đạo bản chất, còn là cảnh giới không đủ. Bất quá tộc của ta Trì Khúc Do đại nhân từng đối ta giảng quá, trận đạo tinh nghĩa đó là xây dựng hoàn cảnh.”</p><p>Phương Nguyên nghe thế dạng đáp án, nhất thời có một loại tuyên truyền giác ngộ cảm giác.</p><p>Bàn ti động quật cổ trận, không phải là vì càng nhiều bồi dưỡng ra trường hận chu, xây dựng đi ra một loại sinh tồn hoàn cảnh sao?</p><p>“Nghe nói trận đạo đại tông sư, có thể căn cứ trong thiên địa tự nhiên đạo ngân, vận dụng rất ít một ít cổ trùng, có thể bố trí ra cổ trận. Thậm chí có thể ở một ít tự nhiên đạo ngân nồng đậm địa phương, chỉ dùng phàm cổ, có thể hình thành tiên đạo cổ trận. Là như vậy sao?” Phương Nguyên lại thỉnh giáo Trì Thương.</p><p>Trì Thương gật đầu, thản hoài giải thích nghi hoặc:“Thật là như vậy. Nhưng kỳ thật, chúng ta loại trình độ này, cũng có thể vận dụng đạo ngân. Có một chút cổ trận, bày trận cơ thạch không chỉ có là cổ trùng, còn có cổ tài. Bất quá chúng ta chỉ có thể là vận dụng trong tiên tài đạo ngân, tiến hành bày trận. Thời gian lâu, này đó tiên tài sẽ chậm rãi tổn hại. Trận đạo đại tông sư càng tiến thêm một bước, không chỉ có là tiên tài phàm tài, còn có thể nhập gia tuỳ tục, lợi dụng trong tự nhiên thiên địa đạo ngân.”</p><p>......</p><p>Này đó đối thoại cùng thích ý, mang cho Phương Nguyên tương đối lớn dẫn dắt.</p><p>Điều này làm cho hắn càng thêm nhiệt tình chiêu đãi Trì Thương.</p><p>Phương Nguyên rất nhanh phát hiện, tổ chức tiệc rượu kéo gần quan hệ hiệu quả cũng không lớn, còn không bằng cùng Trì Thương đến một hồi trận đạo phương diện trao đổi.</p><p>Có đôi khi, một hồi kịch liệt tranh cãi thảo luận, càng có thể kích phát ra Trì Thương trong lòng anh hùng tướng tích tình hoài.</p><p>Phương Nguyên còn có một cái đại sát khí, chính là cấp Kiều Ti Liễu viết thư.</p><p>Mỗi một lần viết thư, hắn đều trọng điểm khen ngợi Trì Thương, tán thưởng hắn trận đạo kinh người tạo nghệ, còn có người khác thán phục tài tình thiên phú.</p><p>Trì Thương bị khen cũng không không biết xấu hổ, càng đối Phương Nguyên nhìn với cặp mắt khác xưa, cảm thấy hắn là một cái chính nhân quân tử, làm việc bằng phẳng, trí tuệ rộng lớn.</p><p>Bánh ít đi, bánh quy lại, hắn cũng là ở viết cấp Kiều Ti Liễu trong thư, khen ngợi Phương Nguyên như thế nào như thế nào, đối Phương Nguyên chủ tu biến hóa đạo, thế nhưng kiêm tu trận đạo, hơn nữa tạo nghệ như thế thâm hậu, tỏ vẻ giật mình cùng bội phục.</p><p>Kiều Ti Liễu:“......”</p><p>Nàng nhìn một phong phong gửi thư, cảm nhận được chính mình này hai người theo đuổi, cư nhiên khen ngợi đối phương, cơ hồ đem nàng này chính chủ nhi đều cấp đã quên!</p><p>Nàng vạn vạn không có lường trước đến sẽ là loại tình huống này, trong lòng mắt trợn trắng đồng thời, còn phải ở hồi âm tỏ vẻ tán thưởng, nhất là đối hai người uyên bác trí tuệ.</p><p>Không hề nghi ngờ, Phương Nguyên cùng Trì Thương chuyển địch làm bạn, biến hóa này làm cho mọi người muốn xem náo nhiệt không chê sự lớn, đều ngã nát kính mắt.</p><p>Nam Cương, lược ảnh địa câu.</p><p>Đây là một chỗ Nam Cương nổi danh địa câu, bởi vì nghĩ thầm mãnh thú ùn ùn, nhất là ảnh quái số lượng phần đông mà nổi tiếng Nam Cương.</p><p>Đồng dạng, này cũng là Nam Cương cầm cờ đi trước hung hiểm nơi.</p><p>Nay, tại đây lược ảnh địa câu ở chỗ sâu trong, mỗ cái không chớp mắt địa động giữa.</p><p>“Nga ngao ngao......” Một cái đầu đầy tử phát lão kẻ điên, phá y lạn sam, trần bàn chân, ở trong động không ngừng tru lên, đồng thời lao vút chạy loạn.</p><p>Bùm.</p><p>Bỗng nhiên, hắn lập tức gục ở, sau đó cả người vặn vẹo, học tập con giun đi đường.</p><p>Bò một đoạn sau, hắn mạnh đứng lên, vẻ mặt ngây ngô cười.</p><p>Bất quá sau một lát, hắn ngây ngô cười thanh dần dần thu liễm đứng lên, hắn đục ngầu tròng mắt lại lần nữa hiện ra ra thanh minh sáng rọi đến.</p><p>“Tử đại nhân, ngài rốt cục thanh tỉnh.” Ảnh Vô Tà xuất hiện ở động khẩu chỗ, hắn thở dài một hơi, sắc mặt phức tạp.</p><p>Nguyên lai này nổi điên lão nhân, rõ ràng đó là từng tử.</p><p>Ảnh tông một hàng bốn người, từ Bắc Nguyên nghịch lưu hà một trận chiến sau, mai danh ẩn tích, cũng không biết là khi nào thì về tới Nam Cương. Lại vì cái gì đi vào này chỗ lược ảnh địa câu ở chỗ sâu trong.</p><p>Tử cũng thật sâu thở dài một hơi, hắn dùng tay vỗ vỗ chính mình trên người bùn đất, cùng lúc đó thân hình thu nhỏ, biến trở về lưng sinh hai cánh tiểu nhân bộ dáng.</p><p>“Còn là bảo ta Tử Sơn chân quân đi. Này đem có lợi cho chúng ta kế tiếp hành động.” Tử Sơn chân quân nói, “Lần này mang đến cái gì tin tức?”</p><p>Ảnh Vô Tà liền đáp:“Y theo chúng ta kế hoạch, Nam Cương cục diện chính trị đang theo chúng ta thiết kế phương hướng mà chậm rãi phát triển. Chính là đáng tiếc, trước đó không lâu Trì Thương cùng Võ Di Hải trong lúc đó, cũng không có tạo thành kịch liệt xung đột, bọn họ hai cái ngược lại trở thành bạn tốt.”</p><p>“Nga?” Tử Sơn chân quân hơi hơi kinh ngạc một chút.</p><p>Kể lại xem xét tình báo sau, hắn gật gật đầu, “Này Võ Di Hải có điểm ý tứ, chủ tu biến hóa đạo không nói, trận đạo phương diện tạo nghệ cư nhiên có thể được đến Trì Thương tán thành.”</p><p>“Này không thể nghi ngờ giúp hắn, bất quá hắn còn là đấu không lại Võ Dung, bị Võ Dung lần thứ hai sung quân đến trong siêu cấp cổ trận đi.”</p><p>Ảnh Vô Tà gật gật đầu:“Võ Dung dù sao cũng là bát chuyển cổ tiên, nay lại nắm quyền, Võ Di Hải nhận tổ quy tông không lâu, còn cùng Kiều gia không có đạt thành chung nhận thức, không thể được đến Kiều gia toàn lực giúp.”</p><p>“Bất quá này càng chứng minh: Võ Di Hải người này tuy là tán tu, nhưng dã tâm rất lớn. Bởi vì hắn chủ động tiếp cận Kiều Ti Liễu, lại chậm chạp không có kết hợp cùng nhau, chỉ có thể thuyết minh hắn cùng Kiều gia vẫn chưa đàm thỏa ích lợi phân phối. Hắn dã tâm, chúng ta có phải hay không có thể lợi dụng đâu?”</p><p>“Ân......” Tử Sơn chân quân trầm ngâm một chút, “Điểm này có lẽ có thể lợi dụng, nhưng là chúng ta đối người này hiểu biết còn là quá ít. Trước mắt mới thôi, hay là muốn thiết kế Võ gia, đem chủ yếu tinh lực tập trung ở Võ Dung trên người. Võ gia thậm chí Nam Cương thứ nhất thế lực, là chính đạo trụ cột, nó nếu ngã xuống đi, Nam Cương cục diện chính trị nhất định hội nhấc lên một phen thật lớn rung chuyển. Đến lúc đó, chúng ta thừa cơ dựng lên, thừa dịp hư mà vào, mới có đánh vỡ siêu cấp cổ trận, cứu ra bản thể hy vọng.”</p><p>Nguyên lai, Võ gia rung chuyển, chẳng phải là như vậy đơn thuần, cư nhiên có ảnh tông thế lực ở phía sau màn trợ giúp!</p><p>“Hừ! Nam Cương cục diện chính trị cho dù lại là chấn động, có năng lực như thế nào?” Bạch Ngưng Băng cũng xuất hiện ở động khẩu chỗ, mặt nàng sắc lạnh lùng, “Chỉ bằng chúng ta bốn người này, cho dù siêu cấp cổ trận chỉ có đồng dạng bốn vị cổ tiên phòng thủ, cũng là một cái đại phiền toái. Huống chi chúng ta bên này chủ yếu chiến lực, căn bản là không ổn định.”</p><p>Bạch Ngưng Băng nói chuyện, phi thường không khách khí.</p><p>Mặc dù là đối mặt bát chuyển tồn tại Tử Sơn chân quân.</p><p>Nhưng nàng không có sợ hãi, bởi vì nàng ở bị Phương Nguyên đuổi giết phía trước, cũng đã cùng Ảnh Vô Tà đám người, một lần nữa định ra rồi minh ước, song phương địa vị ngang hàng.</p><p>Hơn nữa Tử Sơn chân quân thường thường điên, cũng làm cho nàng trong lòng kính sợ loại tình cảm, rất là cắt giảm.</p><p>Tử Sơn chân quân không nghĩ đến lạ, ngược lại cười cười:“Chỉ là làm cho cục diện chính trị rung chuyển, đương nhiên không được, dù sao này đó chính đạo thế lực tuyệt không si ngốc. Này cử chính là tận lực cắt giảm bọn họ đóng tại trong siêu cấp cổ trận lực lượng. Chỉ dựa vào chúng ta bốn vị, đương nhiên cũng không được, chiến lực đơn bạc. Cho nên kế tiếp, chúng ta muốn thu nhân thủ.”</p><p>“Tuyển nhận nhân thủ?” Ảnh Vô Tà kinh ngạc, “Chẳng lẽ Nam Cương nơi này, còn có ta không biết ám thủ?”</p><p>Bởi vì hắn biết, Nam Cương bên này ảnh tông thế lực bị đả kích phi thường nghiêm trọng. Mà muốn xông vào siêu cấp cổ trận mà nói, thế nào cũng phải có bọn họ nhất cấp thực lực, bình thường lục chuyển cổ tiên căn bản là không đủ xem.</p><p>Nhưng nếu có nhân vật như vậy, Ảnh Vô Tà từ lúc Phương Nguyên đuổi giết phía trước, khẳng định liền sớm cho kịp tuyển nhận vào được.</p><p>Ngược dòng càng lâu phía trước, nếu là có nhân vật như vậy, ma tôn U Hồn nghịch thiên độ kiếp, luyện chế chí tôn tiên thai cổ thời điểm, cũng đã sớm đem an bài, cùng Trung Châu cổ tiên phóng đối.</p><p>Tử Sơn chân quân gật gật đầu, lại lắc đầu:“Các ngươi cũng biết, ta vì sao mà điên?”</p><p>Ghi chú: 9 giờ rưỡi thứ hai canh. </p>\n\t\t\t \n\n                    "
}