{
  "href": "https://doctruyenchufull.vip/6333f769bea2d9fb2f856fac",
  "title": "Chương 1338: Đệ 314 chương: Cùng thiên ý đồng hóa",
  "chapterNumber": "1338",
  "slug": "chuong-1338-de-314-chuong-cung-thien-y-dong-hoa",
  "previousLink": "chapters-truyenchufull/1337-chuong-1337-de-313-chuong-luoc-anh",
  "currentLink": "chapters-truyenchufull/1338-chuong-1338-de-314-chuong-cung-thien-y-dong-hoa",
  "nextLink": "chapters-truyenchufull/1339-chuong-1339-de-315-chuong-thien-dinh-doi-sach",
  "contentHTML": "\n\n                        <p> Tử Sơn chân quân tả cố mà nói khác, dời đi đề tài.</p><p>Bạch Ngưng Băng mặc không lên tiếng, Ảnh Vô Tà nói:“Không phải bởi vì thiên ý quấy nhiễu nguyên nhân sao?”</p><p>Tử Sơn chân quân gật đầu:“Thật là thiên ý, bất quá này cũng là ta chủ động lâm vào.”</p><p>“Lời ấy ý gì?” Bạch Ngưng Băng nghe xong lời này, không khỏi toát ra kinh ngạc sắc.</p><p>Nghe Tử Sơn chân quân nói như vậy âm, tựa hồ hắn điên, dĩ nhiên là chủ động cố ý hành vi.</p><p>Tử Sơn chân quân xa xôi thở dài, hai tròng mắt trung tựa hồ hiện ra vãng tích yên trần:“Năm đó, còn là đời thứ nhất phân hồn thời điểm, chúng ta phát hiện thiên ý này đại địch, tự nhiên muốn cân nhắc phương pháp, như thế nào ứng phó.”</p><p>“Ta chuyên tu trí đạo, là phân hồn giữa thủ lĩnh nhân vật, tìm đến như thế nào ứng đối thiên ý phương pháp, tự nhiên việc nhân đức không nhường ai.”</p><p>“Thông qua tìm hiểu đến Tinh Tú tiên tôn chân truyền một bộ phận nội dung, tái kết hợp ta thân mình trí đạo tạo nghệ, ta mới nghiên cứu ra một cái phương pháp, đó là cùng thiên ý đồng hóa.”</p><p>“Cùng thiên ý đồng hóa?” Bạch Ngưng Băng cùng Ảnh Vô Tà liếc nhau, ào ào nhíu mày.</p><p>“Không có sai. Thiên ý nó mênh mông cuồn cuộn vô cùng, không chỗ không ở, chúng ta lúc ấy chính là vừa mới phát hiện cùng tiếp xúc, không giống hiện tại thông hiểu thiên ý rất nhiều bí mật cùng nhược điểm. Ở lúc ấy, chúng ta khắp nơi bị quản chế, ngày càng sa sút, tình thế càng thêm nguy cơ. Càng ngày càng nhiều thành viên, bị thiên ý nhằm vào mà diệt vong, hy vọng xa vời vô cùng.”</p><p>Tử Sơn chân quân tiếp tục nói:“Ở bất đắc dĩ trong lúc đó, ta liền thiết tưởng ra này biện pháp không phải biện pháp. Nếu địch nhân như thế cường đại, ta liền giả ý đầu hàng, đánh tiến vào địch nhân bên trong, do thám biết tình báo tin tức. Chính cái gọi là biết người biết ta trăm trận trăm thắng.”</p><p>Bạch Ngưng Băng, Ảnh Vô Tà câu đều trước mắt sáng ngời.</p><p>Phóng tới hiện tại, cũng có thể lãnh hội đến vậy pháp tân kỳ cổ quái.</p><p>Thiên ý vô hình, Tử Sơn chân quân cư nhiên muốn đánh tiến vào thiên ý bên trong, thật là kì tư diệu tưởng.</p><p>Tử Sơn chân quân không chỉ là nghĩ tưởng, mà là thật sự làm được !</p><p>Tử Sơn chân quân tiếp tục giải thích nói:“Thiên ý, các ngươi phải làm đều rất rõ ràng. Tiên khiếu động thiên nếu là gồm thâu cửu thiên mảnh nhỏ, sẽ bị thiên ý sảm nhập, nếu có thiên linh, sẽ gặp trở nên si ngốc ngây ngốc. Thiên linh như thế, cổ tiên cũng đồng dạng như thế. Mỗi khi ta cùng với thiên ý đồng hóa là lúc, sẽ gặp trở nên điên, không có lý trí.”</p><p>“Bất quá, cũng đang bởi vì như thế, ta khả năng thật to rơi chậm lại thiên ý muốn tiễu trừ ta ý đồ, sống sót đến nay.”</p><p>“Làm như vậy còn có một chỗ tốt. Đó là có thể cùng thiên ý tạm thời hòa hợp nhất thể, rõ ràng hơn cảm giác thiên ý, được biết nó ưu khuyết dài ngắn.”</p><p>“Khi ta được biết thiên ý ý tưởng sau, ta liền có thể đứng ở thiên ý bố cục phía trên, cho ta chính mình, cho ta ảnh tông bố cục.”</p><p>“Thiên đạo bất nhân lấy vạn vật làm sô cẩu, ở thiên ý trong mắt, thế gian vạn vật, giai là quân cờ. Mà ở vận mệnh bàn cờ giữa, tổng hội có này một ít mấu chốt vị trí quân cờ, dẫn phát của ta chú ý.”</p><p>Tử Sơn chân quân từ từ miêu tả, mặc kệ là Bạch Ngưng Băng còn là Ảnh Vô Tà, đều là nghe được càng thêm nhập thần.</p><p>Bởi vì bọn họ đã ẩn ẩn cảm giác được, kế tiếp Tử Sơn chân quân mà nói, đem cực kì trọng yếu.</p><p>Quả nhiên, Tử Sơn chân quân nói tiếp:“Ta cùng với thiên ý đồng hóa, phát hiện ở thiên ý bố cục giữa, có rất nhiều quân cờ phi thường mấu chốt. Vì thế mỗi khi ta si ngốc ngốc điên thời điểm, ta đều đã mượn dùng thiên ý, cố ý tiếp cận này đó quân cờ, sau đó đợi cho ta khôi phục thanh tỉnh, liền cố gắng xúi giục, vận dụng lực lượng của chính mình, tranh thủ làm cho này đó quân cờ vì chính mình sở dụng.”</p><p>“Ở không lâu trước nghịch lưu hà một trận chiến, ta tin tưởng các ngươi đã thấy được trong đó một quả quân cờ dùng được.”</p><p>Bạch Ngưng Băng thân hình chấn động.</p><p>Ảnh Vô Tà bỗng nhiên tỉnh ngộ, thốt ra nói:“Tử Sơn chân quân đại nhân là nói Thái Bạch Vân Sinh?”</p><p>Tử Sơn chân quân gật đầu:“Đúng vậy, Thái Bạch Vân Sinh đúng là trong vận mệnh bàn cờ, một vị trí có vẻ mấu chốt quân cờ, tuy rằng bị thiên ý an bài bố cục, nhưng là bị ta thành công ảnh hưởng, cuối cùng lợi dụng hắn lực lượng, giúp các ngươi thoát hiểm.”</p><p>Thái Bạch Vân Sinh từng ở cổ sư thời kì, đụng tới Tử Sơn chân quân, được đến Tử Sơn chân quân chân truyền.</p><p>Ở hắn trên người không chỉ có có thiên ý bố cục, còn có Tử Sơn chân quân ảnh hưởng.</p><p>Cho nên, làm Phương Nguyên chịu tải thiên ý sắp chết nhất kích, trở lại đi qua, lật đổ U Hồn đại kế thời điểm, tại đây trong quá trình, Phương Nguyên chiếm được Thái Bạch Vân Sinh giúp.</p><p>Thái Bạch Vân Sinh có thể quy phụ Phương Nguyên.</p><p>Một bộ phận nguyên nhân, là Phương Nguyên thân mình trí mưu. Một khác bộ phận nguyên nhân, thì tại thiên ý quấy phá.</p><p>Nhưng đến sau lại, Thái Bạch Vân Sinh cùng Phương Nguyên tách ra, ngược lại giúp ảnh tông.</p><p>Đây là bởi vì, Phương Nguyên phản loạn thiên ý, ở cuối cùng thời điểm, không có phá hủy chí tôn tiên thai cổ, ngược lại chính mình dùng. Thái Bạch Vân Sinh ở Tử Sơn chân quân từng ảnh hưởng hạ, giúp ảnh tông, ra đại lực khí.</p><p>Thái Bạch Vân Sinh chết trận sa trường, ở mặt ngoài là vì Phương Nguyên. Nhưng đổi cái góc độ mà nói, đây là thiên ý cùng ảnh tông lẫn nhau đấu sức khi vật hi sinh.</p><p>Ảnh Vô Tà nghe đến đó, rốt cục hiểu được Tử Sơn chân quân ý tứ.</p><p>Hắn hô nhỏ một tiếng:“Ta đã hiểu, nhiều năm như vậy qua, Tử Sơn chân quân đại nhân dấu chân lần đến thiên hạ, ảnh hưởng rất nhiều mấu chốt vị trí quân cờ, bọn họ chính là chúng ta phá tan siêu cấp cổ trận, cứu ra bản tôn tân lực lượng!”</p><p>Tử Sơn chân quân mỉm cười:“Đúng là như thế.”</p><p>Nam Cương, siêu cấp cổ trận.</p><p>Chí tôn tiên khiếu, tiểu Trung Châu.</p><p>Một cỗ mãnh liệt xanh biếc quang huy, mang theo hương thơm khí, thẳng hướng cửu tiêu.</p><p>Vô số cổ trùng, ở lục sắc quang mang, không ngừng phi vũ lượn lờ, thoáng xem liếc mắt một cái, có thể làm cho người ta hoa cả mắt.</p><p>Phương Nguyên thời khắc vẫn duy trì độ cao lực chú ý, theo thời gian chuyển dời, một bộ phận cổ trùng không hề phi vũ, mà là rơi vào địa để ở chỗ sâu trong đi.</p><p>Càng ngày càng nhiều cổ trùng, rơi vào địa để, chúng nó cùng phía trước cổ trùng lẫn nhau chiếu rọi, dần dần ngưng tụ thành một cỗ huyền diệu lực lượng.</p><p>Xanh biếc cột sáng càng ngày càng nhỏ, càng ngày càng yếu, Phương Nguyên tâm niệm vừa động, một chích tiên cổ bay lại đây.</p><p>Này chích tiên cổ đỏ đậm như máu, tròn trịa như châu, có trứng ngỗng lớn nhỏ. Trên hạt châu vô số mịt mù quang văn, không ngừng quanh quẩn biến hóa, giống như vạn liên nở rộ, lại giống như lưu vân cuồn cuộn.</p><p>Đúng là lục chuyển tiên cổ huyết bản.</p><p>Phương Nguyên hít sâu một hơi, lần này bố trí cổ trận, đã đến tối mấu chốt thời khắc.</p><p>Huyết bản tiên cổ nhẹ nhàng đầu nhập đến xanh biếc quang huy giữa.</p><p>Cơ hồ là nháy mắt, lục quang bị tiên cổ huyết bản sắc thái nhuộm dần, biến thành tiên diễm màu đỏ.</p><p>Hơn nữa hồng quang càng ngày càng thịnh, vài cái hô hấp sau, đạt tới cùng phía trước lục quang giống nhau tối mãnh liệt tối chói mắt trình độ.</p><p>Phương Nguyên phun ra một ngụm trọc khí, tối mấu chốt một bước vượt qua đi, kế tiếp chính là làm từng bước.</p><p>Đỏ tươi quang huy càng ngày càng yếu, cuối cùng hoàn toàn tiêu tán. Nhưng là hương thơm khí, lại còn là lưu lại mờ mịt một cỗ, ở động quật quanh quẩn không ngừng.</p><p>Này động quật rộng lớn đến cực điểm, có ba trăm mẫu lớn nhỏ.</p><p>Nó ở chỗ sâu trong tại địa hạ, khoảng cách mặt đất có mấy trăm dặm khoảng cách.</p><p>Động quật không phải hoàn toàn bị vây địa hạ phong bế trạng thái, mà là có cả trăm điều thông đạo, dường như là thông khí khẩu giống nhau, một chỗ liên tiếp động quật, mặt khác một bên tắc câu thông ngoại giới, trên mặt đất hình thành vô số hố động, đen nhánh, sâu không thấy đáy, lại ra bên ngoài tản mác ra một cỗ hương thơm.</p><p>“Bàn ti cổ trận bố trí thành công! Bàn ti động quật kế hoạch, đã thành công hơn phân nửa.”</p><p>“Kế tiếp công tác, chính là đem phía trước này trường hận chu, di động lại đây, tiến hành đào tạo.”</p><p>“Này trong quá trình, còn cần điều chỉnh thử cổ trận, ước chừng có một hai tháng, có thể hoàn toàn đại công cáo thành.”</p><p>Phương Nguyên trong lòng tràn đầy vui sướng loại tình cảm.</p><p>Trì Thương rời đi nơi này, trở về Trì gia sau, Phương Nguyên liền lại tiếp tục thăm dò mộng cảnh.</p><p>Phía trước kia trận đạo mộng cảnh, còn lại hai mạc, giai ở Phương Nguyên giải mộng sát chiêu hạ, lấy này tan rã.</p><p>Như nhau phía trước dự liệu, Phương Nguyên trận đạo cảnh giới, đạt tới tông sư cấp!</p><p>Mượn dùng tông sư cấp trận đạo cảnh giới, còn có cùng Trì Thương trao đổi sau dày thu hoạch, Phương Nguyên dễ dàng lại thôi diễn ra một cái hoàn toàn mới bàn ti cổ trận.</p><p>Này bàn ti cổ trận, như cũ dùng đến huyết bản tiên cổ, nhưng tăng trưởng hiệu quả chỉ có một phen.</p><p>Phương Nguyên phía trước thiết tưởng cổ trận, có thể có phiên 3 phiên kì hiệu, nhưng thân mình là cái không giải nan đề, căn bản không có bố trí thành công khả năng.</p><p>Có thể phiên một phen, Phương Nguyên cũng cử thỏa mãn.</p><p>Hắn trong tay tích tụ còn có rất nhiều, giải mộng sát chiêu còn có thể thúc dục rất nhiều lần, hơn nữa Trì Thương rời đi, thay hắn hấp dẫn hỏa lực, làm cho hắn có thể càng im lặng vụng trộm thăm dò mộng cảnh.</p><p>Phương Nguyên vạn phần quý trọng loại này được đến không dễ cơ hội, kế tiếp trong cuộc sống, hắn lấy bế quan làm lấy cớ, ** nhào vào mộng cảnh.</p><p>Ngay tại hắn siêng năng thăm dò mộng cảnh thời điểm, một cái kinh thiên động địa tin tức truyền ra, rung động ngũ vực trung cơ hồ sở hữu cổ tiên.</p><p>Trung Châu mười đại cổ phái, thiên đình chiến bại!</p><p>Bọn họ phái đến Bắc Nguyên cường đại đội hình, cũng không có thành công cứu ra Mã Hồng Vận, mà là thảm bại.</p><p>Ba vị bát chuyển cổ tiên Uy Linh Ngưỡng, Vạn Hải Long Lưu, Bích Thần Thiên, chết trận hai vị, mất tích một vị.</p><p>Giết chết bát chuyển cổ tiên, đó là Cự Dương tiên tôn ngày xưa tọa kỵ, truyền kỳ thái cổ hoang thú cẩu vĩ tục mệnh điêu.</p><p>Bất quá Trung Châu phương diện đều không phải là không có người còn sống.</p><p>Triệu Liên Vân, Dư Nghệ Dã Tử, Thi Chính Nghĩa đám người, được đến Uy Linh Ngưỡng liều chết hộ tống, ở theo sau Trung Châu viện quân tiếp ứng hạ, mạo hiểm vạn phần thoát được một mạng.</p><p>Tin tức này truyền ra, thiên hạ ồn ào!</p><p>Trung Châu thực lực cùng nội tình, ở ngũ vực giữa, được công nhận thứ nhất.</p><p>Mười đại cổ phái lại chấp chưởng Trung Châu siêu cấp thế lực, mặc kệ lấy ra người nào, liền có thể thắng được trong ngũ vực đại bộ phận siêu cấp gia tộc.</p><p>Mà thiên đình làm mười đại cổ phái thượng tông, không chỉ có thống trị Trung Châu, hơn nữa lực ảnh hưởng sớm khuếch tán đến này khác bốn vực.</p><p>Nó ở người Trung Châu trong lòng, cao cao tại thượng, không thể dao động. Ở này khác bốn vực trong ấn tượng, vẫn đều bị nhận thức làm thiên hạ thứ nhất thế lực.</p><p>Dù sao ba vị tiên tôn nhập chủ, thế gian còn có người nào như vậy thế lực?</p><p>Nhưng là cố tình như vậy cường thế thiên đình, cư nhiên ở Bắc Nguyên chiết kích trầm sa.</p><p>Bất quá thế nhân ở khiếp sợ sau, hiểu biết đến càng nhiều nội tình, cũng đều ào ào tỏ vẻ lý giải.</p><p>Bởi vì Bắc Nguyên bưu hãn, thân mình chiến lực thứ nhất, hơn nữa lần này ra tay, chính là Cự Dương tiên tôn hậu bối con cháu, là trường sinh thiên!</p><p>Về phần thiên đình chiến bại, cũng là viễn chinh chi cố, thân mình thực lực vẫn chưa chân chính phát huy đi ra.</p><p>Trên thực tế, thiên đình tổ kiến đội ngũ đi trước Bắc Nguyên, cũng không phải vì cùng trường sinh thiên đối chiến, mà là muốn tìm Tuyết Hồ lão tổ phiền toái.</p><p>Mặc kệ là cái gì nguyên nhân, thắng làm vua thua làm giặc, trường sinh thiên, Cự Dương tiên tôn đằng đằng uy danh kịch thịnh, trái lại thiên đình, mười đại cổ phái còn lại là không thể tránh khỏi uy danh đại hàng. </p>\n\t\t\t \n\n                    "
}