{
  "href": "https://doctruyenchufull.vip/6333f76fbea2d9fb2f856faf",
  "title": "Chương 1339: Đệ 315 chương: Thiên đình đối sách",
  "chapterNumber": "1339",
  "slug": "chuong-1339-de-315-chuong-thien-dinh-doi-sach",
  "previousLink": "chapters-truyenchufull/1338-chuong-1338-de-314-chuong-cung-thien-y-dong-hoa",
  "currentLink": "chapters-truyenchufull/1339-chuong-1339-de-315-chuong-thien-dinh-doi-sach",
  "nextLink": "chapters-truyenchufull/1340-chuong-1340-de-316-chuong-giong-nhu-nguoi-giong-nhu-thu-ta-da-hoi",
  "contentHTML": "\n\n                        <p> “Uy Linh Ngưỡng, Bích Thần Thiên chết trận, chạy Vạn Hải Long Lưu sao......”</p><p>Phương Nguyên trong miệng nỉ non.</p><p>Tin tức truyền đến hắn nơi này, tại đây phiến siêu cấp cổ trận giữa, hắn tuyệt đối là đối ngay lúc đó tình huống, nhất rõ ràng vị kia.</p><p>“Tính tính ngày, cũng có thể kết cục đã định.”</p><p>“Thiên đình viễn chinh, lấy trường sinh thiên làm đại biểu Bắc Nguyên cổ tiên giới, cho Trung Châu một cái đón đầu thống kích a.”</p><p>“Cẩu vĩ tục mệnh điêu...... Không hổ là Cự Dương tiên tôn tọa kỵ, chiến lực thật đúng là dũng mãnh.”</p><p>“Bất quá này tuy rằng đại trướng Bắc Nguyên sĩ khí, nhưng là đối với thiên đình mà nói, căn bản không tính là thương cân động cốt.”</p><p>Có năm trăm năm đời trước trải qua, trải qua quá sơ kì ngũ vực loạn chiến, Phương Nguyên biết thiên đình nội tình, kia thật sự hùng hậu như biển. So sánh mà nói, trường sinh thiên dù sao chính là Cự Dương tiên tôn tiên khiếu động thiên, nội tình còn là đơn bạc rất nhiều.</p><p>“Lúc này đây sự kiện, nhưng là vạn năm khó gặp đại sự. Ở của ta kiếp trước, căn bản không có phát sinh quá.”</p><p>“Kinh này nhất dịch, Bắc Nguyên cùng Trung Châu đã lên cao làm cừu địch quan hệ, hoặc là nói trường sinh thiên cùng thiên đình, đã xé rách da mặt.”</p><p>“Kế tiếp, thiên đình sẽ thêm lớn trả thù sao? Nếu là như vậy nói, kia đã có thể náo nhiệt.”</p><p>Phương Nguyên trong lòng cân nhắc, không ngừng tính toán, tương lai mới có thể xuất hiện cục diện chính trị.</p><p>Trường sinh thiên nguyên tự Cự Dương tiên tôn, thiên đình chân chính nhập chủ quá ba vị tiên tôn, này đều xem như chính đạo thế lực, không nghĩ tới đối kháp đứng lên, hơn nữa vừa đối kháp, chính là như vậy ngoan.</p><p>Hiện tại, toàn bộ ngũ vực cổ tiên, to nhỏ thế lực, đều ở chặt chẽ chú ý việc này.</p><p>Chú ý thiên đình phản ứng.</p><p>Ấn lẽ thường đến giảng, thiên đình là tuyệt đối muốn phản kích, bởi vì bọn họ nhưng là cho tới nay ngũ vực thứ nhất cổ tiên tổ chức. Nếu là không phản kích, chỉ sợ danh dự sẽ đại hàng.</p><p>Nhưng là ngũ vực giới bích ngăn trở đại quy mô cổ tiên đánh trận.</p><p>Còn có thế nhân không hề biết được Cự Dương tiên tôn trấn vận thiên cung trở ngại.</p><p>Thiên đình muốn động thủ, khó khăn chồng chất.</p><p>Cho nên, mặc kệ động thủ còn là không động thủ, thiên đình đều có nó lý do.</p><p>Mặc kệ thiên đình lựa chọn như thế nào, nó bước tiếp theo hành động, đều đem quyết định ngũ vực cổ tiên giới hướng gió.</p><p>Phương Nguyên thở dài một hơi.</p><p>Tin tức này, kỳ thật từ lúc hắn đoán trước giữa.</p><p>Thiên đình phái cổ tiên, tới cứu viện Mã Hồng Vận, nhất định sẽ gặp Bắc Nguyên cổ tiên ngăn chặn. Trung Châu cổ tiên nghĩ cách cứu viện sau khi thất bại, trốn hồi Trung Châu, trận chiến đấu này liên tục thời gian đã đủ lâu, rốt cục phân ra kết quả.</p><p>Nhưng là khi hắn thật sự nhận được tin tức này thời điểm, hắn ngược lại có chút cảm giác không ổn.</p><p>Luôn cảm giác có chút không ổn.</p><p>Nhưng là chân chính muốn nói gì địa phương không ổn, Phương Nguyên cũng không nói lên được.</p><p>“Chẳng lẽ nói, là vì hết thảy đều nhân ta mà thay đổi nhiều lắm, làm cho xích biến hóa, càng lúc càng lớn, trùng sinh ưu thế càng ngày nhỏ, cho nên mới càng thêm bất an sao?”</p><p>Mộng cảnh sáng lạn quang huy, chiếu rọi ở Phương Nguyên trên mặt, làm cho vẻ mặt của hắn càng thêm âm tình bất định.</p><p>“Mặc kệ như thế nào, còn là tăng cường tự thân thực lực, nhất trọng yếu.”</p><p>“Mộng cảnh, ta đến đây!”</p><p>Mặc kệ ngoại giới phong vân biến hóa, là như thế nào biến hoá kỳ lạ khó lường, hoặc là như thế nào ác liệt hung hiểm, chỉ cần tự thân thực lực cường đại đứng lên, như vậy Phương Nguyên tự nhiên cũng sẽ càng thêm an toàn.</p><p>Hồn phách tiến vào trong mộng đi.</p><p>Phục hồi tinh thần lại, Phương Nguyên phát hiện chính mình đặt mình trong ở một mảnh rừng núi hoang vắng giữa.</p><p>Ban đêm.</p><p>Nguyệt Nha tản ra âm lãnh quang.</p><p>Dã cẩu ở ngao kêu, Phương Nguyên thân bất do kỷ, bị hai người một trước một sau nâng.</p><p>“Đây là có chuyện gì?” Phát hiện chính mình không thể động đậy sau, Phương Nguyên đáng giá nhanh chóng đánh giá chung quanh tình cảnh.</p><p>Hộc hộc hộc hộc......</p><p>Một trận cùng loại lợn ăn thanh âm, truyền vào Phương Nguyên trong tai.</p><p>Hắn rất nhanh liền phát hiện, loại này cổ quái thanh âm, là từ nâng hắn hai người kia miệng vọng lại.</p><p>Này hai người cổ quái, nâng Phương Nguyên vẫn lên giữa sườn núi.</p><p>Bầu trời đêm u ám rốt cục tán đi, mượn dùng lành lạnh ánh trăng, Phương Nguyên đột nhiên phát hiện, nguyên lai này hai người nâng hắn quái nhân, đều không phải là là thuần khiết nhân tộc, mà là hai vị đầu heo thú nhân.</p><p>“Nay thiên hạ, thú nhân sớm đã diệt sạch. Này phiến mộng cảnh trung xuất hiện thú nhân, này đến cùng là cái gì thời đại?” Phương Nguyên trong đầu nhất thời hiện lên một cái dấu chấm hỏi.</p><p>Phương Nguyên cảm thấy không ổn, bắt đầu dùng sức giãy dụa, nhưng hắn rất nhanh phát hiện, chính mình cực kỳ suy yếu, thân chịu trọng thương.</p><p>Hắn cực lực giãy dụa, cuối cùng hiệu quả, chính là thân thể hơi hơi lắc lư.</p><p>“Rống rống!”</p><p>Nâng hắn hai chân kia đầu heo đầu thú nhân, phát hiện Phương Nguyên dị động, sau đó lớn tiếng kêu đứng lên.</p><p>“Không tốt!!” Phương Nguyên trong lòng kêu tao.</p><p>Nhưng hai thú nhân động tác nhanh hơn, bọn họ bỗng nhiên buông tay, đem Phương Nguyên ngã trên mặt đất.</p><p>Kịch liệt đau đớn, thiếu chút nữa làm cho Phương Nguyên tại chỗ hôn mê đi qua.</p><p>Bằng vào cực kỳ kiên cường ý chí lực, Phương Nguyên ương ngạnh mở hai mắt, sau đó hắn liền nhìn đến đi ở đằng trước kia đầu heo đầu thú nhân, cao cao nâng lên chính mình chân.</p><p>Chân ở Phương Nguyên trên mặt đầu hạ đại lượng bóng ma, sau đó ở Phương Nguyên nhìn chăm chú trung, nhanh chóng mở rộng.</p><p>Phanh.</p><p>Ngay sau đó, trư đề dùng sức giẫm xuống, đem Phương Nguyên toàn bộ đầu đều trực tiếp thải toái, máu loãng hỗn hợp hoa râm ý nghĩ, dường như là bị suất lạn đậu hủ, sái nơi nơi đều là.</p><p>“Ta sát!” Mộng cảnh bởi vậy gián đoạn, Phương Nguyên hồn phách bị thương, bị khu trục xuất đến.</p><p>“Nói như vậy, là muốn chậm đợi thời cơ, không thể vọng động sao?” Phương Nguyên một bên suy tư, một bên bóp nát đảm thức cổ trị liệu thương thế.</p><p>Giải mộng sát chiêu chung quy là số lần hữu hạn, kia phê mộng yểm ma câu tiên tài, đã bị Phương Nguyên tiêu hao hầu như không còn.</p><p>Nhưng đảm thức cổ không giống với, chỉ cần có đãng hồn sơn ở, đảm thức cổ có thể nói là vô cùng vô tận.</p><p>Cho nên Phương Nguyên tình nguyện tiêu hao đảm thức cổ, chịu một ít hồn phách thương thế, cũng không nguyện ý lạm dụng giải mộng sát chiêu.</p><p>Rất nhanh, Phương Nguyên hồn phách khỏi hẳn, hắn lại đầu nhập mộng cảnh.</p><p>Lúc này đây, Phương Nguyên vẫn tĩnh hầu bất động, tùy ý hai đầu đầu heo thú nhân nâng hắn, hướng sườn núi trèo lên.</p><p>“Rống rống.” Đến nơi nào đó, đầu heo thú nhân dừng bước chân, trong đó một đầu hừ hừ vài tiếng.</p><p>Mặt khác một đầu liền nâng Phương Nguyên hai chân, đi ra phía trước.</p><p>Mượn dùng ánh trăng, Phương Nguyên nhìn đến chính mình cùng này hai đầu đầu heo thú nhân, đang đứng ở vách đá vách núi đen bên cạnh.</p><p>“Không tốt!” Phương Nguyên đang muốn giãy dụa, này hai cái đầu heo thú nhân bỗng nhiên vung cánh tay, đem Phương Nguyên trực tiếp phao đi xuống.</p><p>Phương Nguyên ở không trung nhanh chóng hạ trụy.</p><p>“Đây là?!” Hắn hai mắt trừng trừng, nhìn đến này vách núi đen dưới, dĩ nhiên là một chỗ bãi tha ma.</p><p>Vô số thi hài, tùy ý xây, hư thối thi thối đã nồng đậm thành vụ.</p><p>Không đợi Phương Nguyên tự hỏi càng nhiều, phanh.</p><p>Một tiếng trầm đục, Phương Nguyên rơi xuống ở trong sơn cốc.</p><p>Cả người bị suất thành thịt nát, triệt để tan xương nát thịt.</p><p>Phương Nguyên lại một lần nữa bị trục xuất mộng cảnh.</p><p>“Này mộng cảnh, đến tột cùng là cái cái gì ngoạn ý?”</p><p>Ngay tại Phương Nguyên thăm dò mộng cảnh đồng thời, Trung Châu, thiên đình.</p><p>“Long Công đại nhân, ngài thỉnh.” Một vị lão ẩu, còng xuống phía sau lưng, thật sâu xoay người, tóc khô vàng, giống như đạo thảo, vẻ mặt nếp nhăn, mắt mờ.</p><p>Nàng mặc một thân thổ hoàng sắc áo choàng, bên hông quanh quẩn phi vũ một vòng tầm thường cát vàng, lúc này thái độ cung kính đứng ở Long Công trước mặt.</p><p>Mà Long Công lúc này, hấp thu Đế Tàng Sinh sinh mệnh sau, sớm đã thoát ly phía trước suy yếu khô mục trạng thái, mà là trở nên hùng tráng uy vũ, tẫn hiển cao nhất truyền kỳ khí chất.</p><p>Giờ này khắc này, hắn đánh giá trước mắt đứng lặng một tòa tháp cao, khẽ gật đầu:“Sa bà bà, ngươi làm được tốt lắm.”</p><p>Chỗ tòa này tháp cao, đúng là giám thiên tháp.</p><p>Cửu chuyển tiên cổ ốc!</p><p>Uy danh hiển hách, lưu danh sử sách.</p><p>Mặc dù ở Nam Cương nhất dịch bị đánh cho dập nát giải thể, nhưng là chủ thể tiên cổ phần lớn đều bảo tồn xuống dưới. Đưa về thiên đình sau, thiên đình cổ tiên Sa bà bà thức tỉnh, luôn luôn tại tận sức cho luyện chế cổ trùng, chữa trị giám thiên tháp.</p><p>Nay, nàng rốt cục đại công cáo thành, đầy đủ giám thiên tháp lại tái hiện thiên đình!</p><p>“Long Công đại nhân, mời ngài vào.” Sa bà bà ở phía trước dẫn đường.</p><p>Long Công, Tử Vi tiên tử theo sau, cùng tiến vào giám thiên tháp bên trong.</p><p>Bạch ngọc cầu thang, vẫn xoắn ốc hướng về phía trước, cùng phía trước giám thiên tháp giống nhau như đúc.</p><p>Chính là giám thiên tháp lúc này vẫn chưa thúc dục, cho nên Long Công đám người, một đường hướng lên trên, toàn bộ trong quá trình không có gì dị tượng phát sinh.</p><p>Mãi cho đến đạt giám thiên tháp tầng cao nhất, ba vị cổ tiên liền thấy một chích tiên cổ.</p><p>Này chích tiên cổ tản mác ra mãnh liệt nồng đậm cửu chuyển hơi thở, hình như con nhện, hắc bạch hai sắc, cổ trùng trên người có một đạo ửng đỏ miệng vết thương, cơ hồ kéo dài qua nó thân hình trước sau.</p><p>Không phải cửu chuyển túc mệnh tiên cổ, còn có thể là cái gì?</p><p>Này chích túc mệnh tiên cổ bị Hồng Liên ma tôn, mượn dùng ái tình tiên cổ uy lực, tổn hại gần chết. Nhưng trải qua thiên đình một thế hệ lại một thế hệ cố gắng chữa trị, cho đến trước một lần Trung Châu luyện cổ đại hội sau, này chích tiên cổ đã khôi phục 5 thành.</p><p>Đạt tới một cái chất biến điểm sau, túc mệnh tiên cổ khôi phục tiến độ, so với phía trước nhanh vô số lần.</p><p>Nay, cho dù không có thành công đạo ngân, nó cũng đã ở Sa bà bà cố gắng hạ, khôi phục đến 6 thành.</p><p>“Hảo, tốt lắm. Sa bà bà, ngươi có công với thiên đình, có công với thương sinh. Ta nghĩ đợi cho thiên đình chấp chưởng ngũ vực thời điểm, của ngươi công lao sẽ bị tái nhập sử sách, làm hậu nhân chiêm ngưỡng.” Long Công mang theo vui mừng ngữ khí, tán thưởng nói.</p><p>Sa bà bà gật đầu mỉm cười:“Long Công đại nhân tán thưởng, tại hạ bất quá hơi tẫn non nớt lực thôi. Huống hồ chữa trị giám thiên tháp, cũng là kia tử lão quỷ hy vọng đi. Ha ha a......”</p><p>Sa bà bà tiếng cười không ngừng, tại đây tiếng cười giữa, thân thể của nàng khu dần dần hóa thành lưu sa.</p><p>Một cỗ thanh phong không hiểu sinh ra, thúc dục này đó phi sa, chậm rãi tiêu tán ở không trung.</p><p>Bát chuyển cổ tiên Sa bà bà, luyện đạo đại tông sư, tại đây khắc tiêu vong!</p><p>Nàng vốn thọ nguyên cũng rất thiếu, trước một thế hệ giám thiên tháp chủ hy sinh sau, nàng nhân giận bừng tỉnh, vì thiên đình cống hiến ra của mình nhân sinh giữa cuối cùng một điểm quang cùng nhiệt.</p><p>Trầm mặc.</p><p>Lại một vị thiên đình bát chuyển cổ tiên, hy sinh, một hồi, thiên đình liên tiếp hy sinh nhiều vị thành viên.</p><p>Tử Vi tiên tử hốc mắt hơi hơi phiếm hồng.</p><p>Mà Long Công lại mặt không đổi sắc, hắn thân hình như trước cao ngất như núi, hắn từ từ mở miệng:“Ở từ từ sông dài giữa, thiên đình một thế hệ lại một thế hệ cổ tiên, chính là như vậy, hy sinh chính mình, chiếu rọi hậu nhân. Uy Linh Ngưỡng, Bích Thần Thiên như thế, Sa bà bà như thế, tương lai ngươi ta cũng sẽ như thế.”</p><p>“Vì cái gì thiên đình vẫn là thiên hạ thứ nhất cổ tiên thế lực? Trừ bỏ ba vị tiên tôn ở ngoài, nhất trọng yếu một nguyên nhân, chính là chúng ta thiên đình cổ tiên, cũng không sợ hãi hy sinh. Bởi vì chúng ta biết, nhân tộc cần chúng ta, thương sinh cần chúng ta, thiên địa cần chúng ta!”</p><p>Tử Vi tiên tử hít sâu một hơi, cố gắng bình phục quyết tâm cảnh:“Như vậy, Long Công đại nhân, kế tiếp chúng ta như thế nào hành động?”</p><p>Long Công nhắm lại hai mắt, lại chậm rãi mở:“Đại thời đại sẽ muốn khai mạc, có chút người khả lưu không thể.”</p><p>“Nhưng này Phương Nguyên, Ảnh Vô Tà, Tử đám người, các giả dối như hồ, nay hành tung không rõ, cách giới bích, tra xét bọn họ vị trí thật sự có chút khó khăn.” Tử Vi tiên tử sắc mặt ưu sầu.</p><p>“Vô phương.” Long Công xua tay,“Mặc kệ bọn họ hiện tại nơi nào, ngươi ta đều biết đến, bọn họ nhất định sẽ đi một chỗ, thì phải là Nam Cương siêu cấp mộng cảnh.”</p><p>“Không cần để ý tới Bắc Nguyên cùng trường sinh thiên. Đây đều là vấn đề nhỏ.”</p><p>“Trước đem này đó cái họa tâm phúc, đều diệt trừ!”</p><p>Ghi chú: Gần nhất tình tiết có chút hao tổn tâm trí, cần thong thả viết, cho nên gần nhất trong khoảng thời gian này đều chỉ có một canh. </p>\n\t\t\t \n\n                    "
}