{
  "href": "https://doctruyenchufull.vip/6333d99bbea2d9fb2f84d10e",
  "title": "Chương 134 : Thứ 133 chương Cảm ơn ngươi làm cho ta giết ngươi",
  "chapterNumber": "134",
  "slug": "chuong-134-thu-133-chuong-cam-on-nguoi-lam-cho-ta-giet-nguoi",
  "previousLink": "chapters-truyenchufull/133-chuong-133-thu-132-chuong-tam-bo-phuong-thao",
  "currentLink": "chapters-truyenchufull/134-chuong-134-thu-133-chuong-cam-on-nguoi-lam-cho-ta-giet-nguoi",
  "nextLink": "chapters-truyenchufull/135-chuong-135-thu-134-chuong-duoi-giet-span",
  "contentHTML": "\n\n                        <p> Cấp tốc trên đường!</p><p>Trước mắt một gốc gốc cây, tựa hồ đều ở hướng Phương Nguyên va chạm mà đến. Phương Nguyên linh hoạt né tránh, chạy đi chạy vội.</p><p>Hắn tai phải sâm tu phiêu phiêu, ở hắn phía sau, là một chích bị hắn cố ý chọc giận hào điện lang, cùng với mấy trăm đầu cường tráng bình thường điện lang.</p><p>Điện lang tốc độ, so với hắn mau nhiều lắm. Nhất là hào điện lang, mạnh mẽ lang khu ở phức tạp địa hình trung xê dịch điện thiểm, tốc độ cực nhanh.</p><p>Mắt thấy Phương Nguyên sẽ bị nó đuổi theo, bỗng nhiên, Phương Nguyên thân hình một trận ba quang phiếm động, ngay sau đó, liền biến mất không thấy.</p><p>Hào điện lang chỉ phải tạm hoãn cước bộ, nghi hoặc nhìn quét bốn phía.</p><p>Phương Nguyên lại đi vội đến xa xa, một lần nữa hiển lộ ra thân hình đến.</p><p>Hào điện lang lợi hại ánh mắt, lập tức liền phát hiện hắn. Nó phẫn nộ gầm nhẹ một tiếng, lại hướng Phương Nguyên phác giết qua đến.</p><p>Về phần này bình thường điện lang, lại theo sát sau đó.</p><p>Phương Nguyên âm thầm cười lạnh một tiếng, lại bôn đào.</p><p>Như thế năm lần bảy lượt, hắn rốt cục tới mục đích. Lúc này đây, hắn hoàn toàn biến mất thân hình.</p><p>Đuổi giết tới được bầy sói, ở Phương Nguyên biến mất địa phương do dự một chút. Theo sau hào điện lang liền phát hiện tân mục tiêu.</p><p>Ở cách đó không xa trong sơn cốc, còn có năm vị cổ sư đang cùng một chi bầy sói giao chiến.</p><p>Ngao ô!</p><p>Hào điện lang trí tuệ hữu hạn, nhất thời quên hết Phương Nguyên, nó ngửa đầu kêu gào một tiếng, phía sau điện lang như thủy triều, gia nhập sơn cốc chiến trường.</p><p>“Tại sao có thể như vậy?” Đang ở giao chiến cổ sư, thấy như vậy một màn các mặt như màu đất.</p><p>“Không phải nói mỗi một chi bầy sói. Đều có đều tự hoạt động phạm vi sao?”</p><p>“Chúng ta tân tân khổ khổ chém giết một chích hào điện lang, thật không ngờ lại đây một chích! Lần này dữ nhiều lành ít.”</p><p>“Còn không chạy nhanh gửi tín hiệu cầu cứu!!”</p><p>Này một chi tân bầy sói gia nhập, làm cho các cổ sư áp lực chợt tăng vọt, các trong giọng nói đều toát ra thất kinh cảm xúc.</p><p>Trong đó trinh sát cổ sư, vội vàng phủi tay hướng không bắn ra một chích cổ trùng.</p><p>Này cổ trùng hình như màu vàng tiểu viên cầu, lại dài một đôi sắc thái sặc sỡ cánh chim cánh. Nó chấn sí bay đến giữa không trung, mạnh nổ mạnh mở ra, hóa thành một đoàn màu sắc rực rỡ tiên diễm lửa khói. Phạm vi trăm dặm có thể thấy được.</p><p>Đây là tín hiệu cổ, nhất chuyển tiêu hao cổ trùng, thường thường dùng để phóng ra tín hiệu chi dùng.</p><p>“Đã muốn phát ra tín hiệu, mọi người cần kiên trì trụ, chờ đợi viện binh đã đến!” Này một tổ cổ sư trung tổ trưởng hợp thời kêu lên, thoáng tăng lên một chút sĩ khí, ổn định quân tâm.</p><p>“Vô dụng.” Phương Nguyên xuất hiện ở chỗ cao trên vách núi đá. Trên cao nhìn xuống nhìn, trong lòng cười lạnh.</p><p>Này cổ sư tiểu tổ chung quanh tình huống đều bị hắn thám thính rõ ràng. Cách gần nhất một chi tiểu tổ. Cũng hãm sâu ở bầy sói vây quanh giữa.</p><p>Kia chi bầy sói tự nhiên cũng là Phương Nguyên cố ý dẫn đi, muốn ràng buộc bọn họ tay chân.</p><p>“Liệp sát điện lang, một viên con mắt chỉ có mười điểm chiến công. Nhưng là muốn ở chiến trường trung thu về cổ trùng, nộp lên trên cấp gia tộc cao tầng, đã có ít nhất hơn một ngàn điểm chiến công! Chuyện như vậy, làm hai ba lần, ta còn có có thể đổi tam bộ phương thảo cổ chiến công.” Phương Nguyên thầm nghĩ trong lòng.</p><p>Ở hắn mưu tính hạ. Này chi cổ sư tiểu tổ kết cục đã muốn xác định.</p><p>“Kế tiếp, chính là chờ bọn họ diệt. Sau đó dẫn dắt rời đi bầy điện lang, tái trở lại nơi này thu quát cổ trùng.” Phương Nguyên đi đến vách núi bên cạnh đại thụ hạ. Ngay tại chỗ thản nhiên ngồi xuống.</p><p>Ai cũng không cam lòng tử vong, cho nên này đó cổ sư đang ở cực lực chống cự.</p><p>Phương Nguyên không có mạo hiểm đi câu dẫn ngàn thú vương cấp cuồng điện lang, mà là lựa chọn hào điện lang. Này càng cho bọn hắn để lại tận tình giãy dụa thượng một phen thời gian.</p><p>Nhất là này đó cổ sư trung, còn có một cái Phương Nguyên thủ hạ bại tướng.</p><p>Chính là Cổ Nguyệt Man Thạch.</p><p>Hắn có được bàn thạch cổ, có rất cường phòng ngự năng lực, một người chặn rất nhiều điện lang tiến công.</p><p>Bất quá, này cũng là Phương Nguyên lựa chọn này tiểu tổ nguyên nhân.</p><p>Cổ trùng càng trân quý, thu về sau nộp lên trên, được đến chiến công cũng lại càng nhiều. Bàn thạch cổ thu về sau, Phương Nguyên đủ để có thể được đến ba ngàn chín chiến công, có thể làm cho hắn ở chiến công bảng thượng sắp xếp vị trực tiếp dâng lên hơn hai mươi vị.</p><p>Đương nhiên, Xích Sơn, Mạc Nhan, Thanh Thư những người này cổ trùng, so với bàn thạch cổ càng trân quý.</p><p>Nhưng là Xích Sơn tiểu tổ trung có Cổ Nguyệt Xích Thiệt, hắn có được xà tín cổ, có thể dựa vào nhiệt lượng trinh sát. Phương Nguyên ẩn thân, đối với xà tín cổ căn bản không có tác dụng.</p><p>Về phần Mạc Nhan, là so với Xích Thiệt càng cường đại trinh sát cổ sư, thủ đoạn càng đa dạng hóa. Từng nhiều lần một người hoàn thành trong gia tộc hạ đạt, quan trắc lang sào nhiệm vụ.</p><p>Thanh Thư tiểu tổ trung, tuy rằng không có cường lực trinh trắc cổ sư. Nhưng là bởi vì có Cổ Nguyệt Phương Chính tồn tại, gia tộc nhất định có gia lão bí mật đi theo phòng hộ. Phương Nguyên muốn dẫn đi vào trong đó, quả thực là tự thảo tử lộ.</p><p>Mà này khác hai sơn trại trung cổ sư, Phương Nguyên cũng không rất quen thuộc.</p><p>Hãm hại này việc, cũng không hảo làm. Hắn trái chọn phải tuyển sau, thế này mới tuyển định vài tổ. Đi theo đã lâu, mới tìm được này thỏa đáng thời cơ.</p><p>......</p><p>Bạch Ngưng Băng đang ngủ, một trận kịch chiến thanh truyền vào hắn trong tai.</p><p>Hắn hơi hơi mở hai mắt, mắt phùng giữa lưu lộ ra một tia ánh sáng lạnh.</p><p>“Lại là loại này nhàm chán trường hợp.” Hắn liền ngủ ở vách núi đen bên cạnh, hơi hơi nghiêng người liền thấy được trong sơn cốc cảnh tượng, đang muốn tiếp tục chợp mắt ngủ, bỗng nhiên miết đến một thân ảnh.</p><p>“Di?” Hắn trong mắt hiện lên một trận kinh dị quang, hắn thấy được Phương Nguyên.</p><p>Phương Nguyên dựa lưng vào đại thụ, ăn tùy tay trích đến dã quả, chính mắt lạnh nhìn phía dưới chiến trường, thờ ơ.</p><p>Bạch Ngưng Băng tâm trung nhất thời liền nổi lên hứng thú, hắn chưa bao giờ gặp được quá Phương Nguyên nhân vật như vậy. Bởi vì từ nhỏ đến lớn, hắn người bên người, đều trung tâm cho gia tộc, say mê cho cảm tình.</p><p>Nhưng là ở Phương Nguyên trên người, hắn cảm nhận được một cỗ hắn cực kỳ quen thuộc cô độc cùng lạnh lùng.</p><p>“Hắn là ai vậy?” Bạch Ngưng Băng tâm trung nhất thời sinh ra một cỗ nghi hoặc cùng hảo kì.</p><p>......</p><p>Dã quả chính là Phương Nguyên ngay tại chỗ lấy tài liệu, lấy hắn kinh nghiệm, tự nhiên liếc mắt một cái có thể nhận ra nó có không độc hại.</p><p>Dã quả nhiều nước, vừa chua xót lại ngọt. Phương Nguyên chính ăn, bỗng nhiên tai phải vừa động, hắn nghe được động tĩnh, hơn nữa ngay tại bên người!</p><p>Bạch Ngưng Băng lúc trước ngủ ở rất cao một tầng vách đá, không hề động tĩnh, bởi vậy địa thính nhục nhĩ thảo cũng không thể cảm giác. Nay hắn di động cước bộ. Lập tức bị Phương Nguyên phát hiện.</p><p>Phương Nguyên trong mắt điện mang kích thiểm, nghiêng người nhìn lại, chỉ thấy một vị tóc trắng áo trắng thiếu niên, dùng băng nhận mũi nhọn cắm vách núi, một đường trượt xuống, dừng ở hắn cách đó không xa.</p><p>Bạch Ngưng Băng!</p><p>Phương Nguyên mi mắt cụp xuống, nhất thời liền nhận ra người này.</p><p>Thanh Mao sơn hoàn toàn xứng đáng đệ nhất thiên tài, Bạch gia trại quật khởi tượng trưng. Nhị chuyển trong lúc liền chém giết tam chuyển khác tộc gia lão, nay tuổi còn trẻ cũng đã là tam chuyển tu vi, này đây một người lực thay đổi Thanh Mao sơn cục diện mấu chốt nhân vật!</p><p>Nếu đổi làm khác cổ sư, một mình đối mặt Bạch Ngưng Băng, nhất định thần sắc biến ảo, không phải khẩn trương chính là kiêng kị.</p><p>Nhưng là Phương Nguyên ánh mắt chính là ở hắn trên người vừa chuyển, sẽ thấy thứ đầu hướng sơn cốc. Thần sắc như cũ bình thản, quả thực là thờ ơ. Bởi vì Phương Nguyên đối Bạch Ngưng Băng chi tiết cùng bí mật. Biết đến nhất thanh nhị sở.</p><p>“Nga......” Bạch Ngưng Băng đi tới. Kinh ngạc nhìn Phương Nguyên, miệng khẽ nhếch, thanh âm tha lão dài.</p><p>Hắn tò mò nhìn chằm chằm Phương Nguyên mãnh xem, hình như là nhìn một kiện chưa bao giờ gặp qua sự vật.</p><p>Hắn không ngừng đến gần, càng xem Phương Nguyên, trong mắt càng là tỏa sáng, trong lòng hứng thú càng dày đặc.</p><p>“Người này trên người. Như thế nào có một cỗ ta quen thuộc hương vị? Hình như là trước kia, gặp qua hắn. Giống như chúng ta thật lâu phía trước. Chính là bằng hữu cảm giác!” Bạch Ngưng Băng trong lòng nổi lên gợn sóng.</p><p>Bằng hữu -- này từ, hắn vẫn khinh thường, hèn mọn. Thậm chí phỉ nhổ.</p><p>Hắn chưa bao giờ nghĩ tới chính mình sẽ có bằng hữu, bên người này phàm phu tục tử, chỉ xứng nhìn lên hắn, như thế nào có tư cách trở thành hắn bằng hữu.</p><p>Bạch Ngưng Băng vẫn cho rằng, chung thứ nhất sinh cũng sẽ không có một bằng hữu.</p><p>Nhưng là hiện tại -- hắn bỗng nhiên có loại cảm giác này!</p><p>Loại cảm giác này huyền diệu khó giải thích, nhưng hắn tin tưởng chính là loại cảm giác này. Bởi vì hắn nhìn Phương Nguyên, liền giống nhau thấy được chính hắn!</p><p>Bạch Ngưng Băng khoảng cách có chút quá gần, Phương Nguyên chuyển quá hắc u con ngươi, dùng ánh mắt thản nhiên nhìn thẳng hắn.</p><p>Không có tới từ, Bạch Ngưng Băng liền đã hiểu Phương Nguyên ánh mắt hàm nghĩa.</p><p>Đây là cảnh cáo chính mình ánh mắt.</p><p>Hắn vội vàng dừng lại chính mình cước bộ, lăng lăng, thực không lễ phép gắt gao nhìn chằm chằm Phương Nguyên xem, đồng thời nói:“Uy, ngươi thật sự là một người thú vị.”</p><p>Nếu là quen thuộc hắn Bạch gia cổ sư lúc này, nghe xong lời này, thế tất muốn điên rồi.</p><p>Bởi vì Bạch Ngưng Băng từ nhỏ đến lớn, cũng không nói qua như thế tán thưởng người khác lời nói.</p><p>Phương Nguyên cũng không để ý tới hắn, một bên cắn dã quả, một bên nhìn trong sơn cốc kịch chiến.</p><p>Bạch Ngưng Băng vòng quanh Phương Nguyên xoay quanh, cẩn thận quan sát hắn. Như là đánh giá toàn thế giới mới nhất kì thức ăn. Hắn theo các góc độ, nhìn Phương Nguyên, bỗng nhiên lại ngồi xổm xuống thân mình, theo dưới nhìn lên Phương Nguyên.</p><p>Hắn không nhiễm một hạt bụi, sạch sẽ như thủy tinh ti tóc trắng, nhất thời thùy ở nê mặt đất, hắn không quan tâm.</p><p>Một thân áo bào trắng cũng kéo dài trên mặt đất, hắn cũng không thèm quan tâm.</p><p>Giờ khắc này, hắn giống nhau là một hồn nhiên hài đồng, nhìn đến chính mình ngoạn bạn, ở tò mò đoan trang Phương Nguyên thần sắc, vài lần muốn nói chuyện, lại nói không được.</p><p>Bạch Ngưng Băng cảm thấy chính mình có thiệt nhiều nói tưởng đối Phương Nguyên nói, nhưng là đến trong miệng, lại cảm thấy không cần nói sau. Bởi vì hắn cảm giác được, Phương Nguyên đều đã biết.</p><p>Trầm mặc sau một lúc lâu, hắn nghi hoặc mở miệng nói:“Sơn cốc chiến đấu, một chút cũng không phấn khích, có cái gì đẹp mặt.”</p><p>Chính là nói vừa mới nói một nửa, hắn mày bay lên đứng lên, lộ ra nhiên thần sắc:“Ta hiểu được. Này bầy sói là ngươi đưa tới, ngươi muốn giết này đó cổ sư. Nhưng vì cái gì ngươi không chính mình động thủ đâu? Nga, ngươi là sợ hãi lưu lại chứng cớ a. Ngươi rất cẩn thận, theo khí tức của ngươi phán đoán, ngươi đã muốn có nhị chuyển tu vi. Nếu ta là ngươi, muốn giết liền sát, đã sớm động thủ !”</p><p>Bỗng nhiên, hắn ha ha cười rộ lên, như là tiểu hài tử phát hiện trên thế giới tốt nhất đùa món đồ chơi. Hắn mi phi sắc vũ đứng lên:“Ngươi này nhân thật là có thú, việc làm cũng có hứng thú. Ha ha a, ta bắt đầu thích ngươi !”</p><p>Phương Nguyên rút về tầm mắt, xoay chuyển ánh mắt, lại nhìn về phía Bạch Ngưng Băng.</p><p>Hắn biết này người.</p><p>Vì vậy người cũng là trời sinh ma đầu.</p><p>Cái gì là ma đầu?</p><p>Đem thế tục vứt bỏ, đem chúng sinh coi thường! Bị cô độc vây quanh, đối cảm tình khinh thường!</p><p>Này người giống như là Phương Nguyên ảnh ngược, chính là Phương Nguyên càng thâm thúy, mà hắn Bạch Ngưng Băng hơn thuần túy.</p><p>Nói ngắn gọn, đây là người đồng đạo!</p><p>Kiếp trước trong trí nhớ, ở ba gia gian nan cử quá lang triều sau, chính là này nam nhân, diệt sát tam đại gia tộc, làm cho sinh cơ bừng bừng Thanh Mao sơn hóa thành một tòa băng sơn tuyệt ngục!</p><p>“Bạch Ngưng Băng, Bạch Ngưng Băng......” Phương Nguyên trong lòng thở dài, chậm rãi mở miệng nói, “Thực cô độc đi.”</p><p>Bạch Ngưng Băng hốc mắt nhất chống đỡ, ngồi xổm mặt đất, liên tục gật đầu, tràn đầy đồng cảm thở dài nói:“Đúng vậy, này ngày quá siêu cấp nhàm chán đâu. Trước chút thời điểm, giết một Hùng gia cổ sư, có chút thú vị, đoạt này chích cổ trùng, ngươi xem xem.”</p><p>Hắn như là một đáng yêu hài đồng, lấy ra cường thủ cổ, giống nhau giống như là tự cấp đồng bạn bày ra chính mình món đồ chơi mới.</p><p>Phương Nguyên liếc liếc mắt một cái trong tay hắn cường thủ cổ, ha ha cười rộ lên:“Cho nên, ngươi muốn giết chết ta đi?”</p><p>Bạch Ngưng Băng hai mắt mạnh theo hắc đồng, biến thành màu lam thủy tinh. Hắn đằng một chút, đứng thẳng thân thể.</p><p>“Ha ha ha!” Hắn ngửa đầu cười to ba tiếng, sau đó vẻ mặt kích động vạn phần đối Phương Nguyên nói, “Ngươi quả nhiên biết! Đúng vậy, ta đã nghĩ giết chết ngươi, ngươi cũng tới giết chết ta đi. Sinh tử chi chiến là chuyện thú vị nhất, lại gặp phải ngươi người như vậy thú vị, ta thề chưa bao giờ đã làm như vậy chuyện thú vị!”</p><p>Hắn càng nói càng kích động, bỗng nhiên mở ra song chưởng, ngửa đầu thở dài:“A --! Ta cảm thấy của ta nhân sinh, chưa từng có như vậy phấn khích quá! Cảm ơn ngươi, cảm ơn ngươi, tuy rằng không biết ngươi tên là gì, nhưng cảm ơn ngươi làm cho ta giết ngươi!!! Cạc cạc dát......” </p>\n\t\t\t \n\n                    "
}