{
  "href": "https://doctruyenchufull.vip/6333f775bea2d9fb2f856fce",
  "title": "Chương 1340: Đệ 316 chương: Giống như người giống như thú Tả Dạ Hôi",
  "chapterNumber": "1340",
  "slug": "chuong-1340-de-316-chuong-giong-nhu-nguoi-giong-nhu-thu-ta-da-hoi",
  "previousLink": "chapters-truyenchufull/1339-chuong-1339-de-315-chuong-thien-dinh-doi-sach",
  "currentLink": "chapters-truyenchufull/1340-chuong-1340-de-316-chuong-giong-nhu-nguoi-giong-nhu-thu-ta-da-hoi",
  "nextLink": "chapters-truyenchufull/1341-chuong-1341-de-317-chuong-co-nhan-nhac-tho-am-tong-su",
  "contentHTML": "\n\n                        <p> Lãnh nguyệt núi hoang.</p><p>Hai đầu heo thú nhân, một trước một sau, nâng Phương Nguyên hướng trên núi đi đi.</p><p>Phương Nguyên luôn mãi đánh giá, không có vọng động.</p><p>“Ta hiện tại thân thể này, là một vị tứ chuyển cổ sư, không khiếu còn tại, chân nguyên cũng có, nhưng là cổ trùng một chích cũng chưa.”</p><p>“Mà còn thân chịu trọng thương, cực kỳ suy yếu. Cho dù là hoàn hảo vô khuyết, không có cổ trùng mà nói, cũng không phải này hai đầu heo thú nhân đối thủ.”</p><p>“Nhưng mà một khi tới vách đá vách núi đen nơi nào, này hai đầu heo thú nhân sẽ đem ta bỏ xuống. Như thế độ cao, không có cổ trùng giúp, khẳng định là tử. Trừ phi là chí tôn tiên thể.”</p><p>“Cho nên...... Muốn sống duy nhất hy vọng, ngay tại cho lên núi này giai đoạn sao?”</p><p>Tiên đạo sát chiêu giải mộng!</p><p>Phương Nguyên phân tích đến nơi đây, liền bắt đầu vận dụng chính mình vương bài thủ đoạn.</p><p>Giải mộng sát chiêu phát động đứng lên, Phương Nguyên liền lập tức thấy được hiệu quả.</p><p>Hắn cảm giác được chính mình trong nháy mắt này, khôi phục một ít khí lực, lấy ví dụ mà nói, thật giống như phía trước hắn là trong sa mạc kề bên tử vong lữ nhân, sắp muốn khát chết. Nhưng hiện tại, bỗng nhiên có vài giọt nước, giọt tiến hắn trong miệng.</p><p>“Hiệu quả là lập tức còn có, nhưng là này khôi phục khí lực, không khỏi cũng quá thiếu điểm đi?”</p><p>Phương Nguyên rơi vào đường cùng, chỉ phải lại dùng giải mộng sát chiêu.</p><p>Lúc này đây, hắn phát giác trên người một ít tiểu miệng vết thương, ở nháy mắt kết huyết sẹo, cả người cảm giác đau đớn cắt giảm rất nhiều.</p><p>Nhưng là ở hắn trong ngực còn có phía sau lưng, mấy chỗ thâm có thể thấy được xương đại thương khẩu, cũng là không có chút hảo chuyển dấu vết.</p><p>Giải mộng.</p><p>Giải mộng.</p><p>Giải mộng.</p><p>Phương Nguyên đành phải liên tục thúc dục này tiên đạo sát chiêu, đại thương khẩu cũng chuyển tốt, chính là không có kết thành vết sẹo, bất quá đổ máu không chỉ bệnh trạng đã đình chỉ. Khí lực khôi phục không ít, thân thể cũng theo vừa mới lạnh lẽo thấu xương trạng thái, dần dần có một tia ấm áp.</p><p>Nhưng là này đó, chút không thể vì Phương Nguyên cung cấp cường đại sức chiến đấu lượng.</p><p>Hắn hiện tại trạng thái, như cũ là phàm nhân một cái, không có chân nguyên, nếu là đơn đả độc đấu, hắn căn bản không phải bất luận cái gì một đầu heo thú nhân đối thủ.</p><p>Huống chi hiện tại, không chỉ là một đầu heo thú nhân, mà là hai cái.</p><p>“Sao lại thế này?”</p><p>“Tiên đạo sát chiêu giải mộng hiệu quả, cư nhiên trở nên kém như vậy?”</p><p>“Ta liên tục dùng năm lần, mới đạt tới bực này hiệu quả?”</p><p>Phương Nguyên mắt thấy chính mình vừa muốn bị nâng đến vách núi đen bên cạnh đi, hắn đành phải hạ quyết định quyết tâm:“Mặc kệ, động thủ trước nói sau!”</p><p>Hắn toàn thân bắn ra, như là một cái tôm hùm.</p><p>Hai đầu đầu heo thú nhân bất ngờ không kịp đề phòng, lập tức bị hắn giãy đi ra ngoài.</p><p>Phương Nguyên ngã xuống đến mặt đất, cứng rắn núi đá đụng chạm miệng vết thương, lập tức làm cho hắn đau thiếu chút nữa mê muội đi qua.</p><p>Lúc này hai đầu heo thú nhân đã phản ứng lại đây, ào ào tru lên, hướng Phương Nguyên đánh tới.</p><p>Phương Nguyên bằng vào xuất sắc đến cực điểm chiến đấu tu dưỡng, trốn tránh ra, hơn nữa xoay người liền hướng dưới núi chạy.</p><p>Hai đầu trư nhân ngao ngao thẳng kêu, theo đuổi không bỏ.</p><p>Chỉ chốc lát sau, trư nhân liền đuổi theo Phương Nguyên.</p><p>Phốc xuy.</p><p>Hai căn bạch dày đặc lợn rừng răng nanh, theo Phương Nguyên sau lưng miệng vết thương hung hăng đâm vào đi vào, theo sau ở Phương Nguyên ** phía trước mặc ra một tiểu tiệt đến.</p><p>Phương Nguyên dừng lại bất động, mở ra miệng, máu theo trong miệng phốc phốc ra bên ngoài lưu.</p><p>Theo sau, tầm nhìn sa đọa hắc ám giữa.</p><p>Phương Nguyên tái mở mắt ra, lọt vào trong tầm mắt là một tòa đại điện.</p><p>Hắn lại về tới sự thật, bị mộng cảnh trục xuất.</p><p>Sắc mặt tái nhợt, hồn phách bị thương, bất quá càng làm cho Phương Nguyên để ý, là này phiến cổ quái mộng cảnh.</p><p>“Này phiến mộng cảnh, chỉ sợ là ta ở trong này gặp được quá, nhất khó khăn mộng cảnh.”</p><p>“Nó tuy rằng là thiên cho sự thật mộng cảnh, nhưng cái khó độ cũng là tương đương cao.”</p><p>“Trước mắt mới thôi, ta ngay cả thứ nhất mạc để đều không có tìm được, chỉ là lên núi con đường này sẽ chết rất nhiều hồi.”</p><p>“Sát chiêu giải mộng hiệu quả, cũng là kém thực. Đến tột cùng là chuyện gì xảy ra?”</p><p>Vấn đề này thực tại làm cho Phương Nguyên khó hiểu.</p><p>Hắn trái lo phải nghĩ, không có suy tính ra cái gì, đành phải tạm thời lui một bước, cân nhắc như thế nào đối phó kia hai đầu thú nhân, thành công chạy trốn biện pháp.</p><p>“Đầu heo thú nhân thể tích khổng lồ, nếu là ta có thể chui vào rừng cây, là tốt rồi làm hơn. Đáng tiếc này phiến núi hoang, một mảnh trụi lủi, căn bản không có núi rừng, ngay cả một mảnh đá lởm chởm núi đá đôi, đều cơ hồ không có.”</p><p>“Giải mộng sát chiêu nhiều nhất dùng năm lần, lại hướng lên trên, liền căn bản không có cái gì hiệu quả.”</p><p>“Nó tuy rằng có thể làm cho ta khôi phục càng nhiều khí lực, thương thế cũng ổn định xuống dưới, nhưng hiệu quả thật sự không lớn, ngược lại không bằng một chích cổ trùng tới hữu hiệu.”</p><p>“Hơn nữa cho dù có cổ trùng, có núi rừng, của ta thể lực cũng cực kì hữu hạn, căn bản chạy không xa.”</p><p>Phân tích một lần sau, Phương Nguyên rốt cục có điểm hiểu được :“Chẳng lẽ này phiến mộng cảnh xu thế, chính là làm cho ta ngã xuống đến sơn cốc dưới sao?”</p><p>Lại một lần nữa tiến vào mộng cảnh.</p><p>Lúc này đây Phương Nguyên không có vọng động, vẫn ám dùng giải mộng sát chiêu, bảo trì thể lực cùng tinh thần.</p><p>Đợi cho vách núi đen bên cạnh, hắn bị hai đầu heo thú nhân súy khởi cánh tay, trực tiếp ngã vào sơn cốc giữa.</p><p>Nhưng bất đồng là, ở giữa không trung, Phương Nguyên mà bắt đầu điều chỉnh thân hình, gần sát vách núi.</p><p>Hạ rơi vài cái hô hấp sau, trên vách núi đá bắt đầu xuất hiện một ít đá lởm chởm quái thạch, chúng nó ra bên ngoài xông ra kéo dài đi ra. Còn có chút ít cây cối, bày ra ra bản thân ương ngạnh sinh mệnh lực.</p><p>Phanh.</p><p>Một tiếng trầm đục, Phương Nguyên rơi xuống quái thạch thượng, bị rơi cốt liệt, tại chỗ tử vong.</p><p>“Giảm xuống tốc độ quá nhanh, thân thể thương thế quá nặng, rơi xuống tảng đá sơn chính là một cái tử, xem ra chỉ có thể lựa chọn này cây.”</p><p>Tái tiến mộng cảnh.</p><p>Mang theo này kinh nghiệm, Phương Nguyên rơi xuống đến một gốc trên cây.</p><p>Khách băng khách băng.</p><p>Liên tiếp nhánh cây bẻ gẫy tiếng vang sau, Phương Nguyên dùng thân thể tạp gãy hơn phân nửa nhánh cây, lại đi rơi xuống.</p><p>Chính là lúc này đây, giảm xuống tốc độ đại hàng.</p><p>Hắn dùng mũi chân hoặc là cánh tay liên tục điểm ở trên vách núi đá, điều chỉnh phương hướng.</p><p>Thứ hai cây.</p><p>Ba xích!</p><p>Phương Nguyên rơi xuống thân cây, bị vô số cánh tay dài ngắn mũi nhọn lá cây, thứ thành một cái huyết nhục con nhím.</p><p>Tại chỗ tử vong.</p><p>“Ta sát, đây là cái gì cây?” Phương Nguyên lại một lần nữa bị trục xuất mộng cảnh.</p><p>Liên tục thử, không ngừng dùng đảm thức cổ, giải mộng sát chiêu đến phối hợp chính mình.</p><p>Ở mộng cảnh chết mười bảy tám hồi sau, Phương Nguyên rốt cục thành công rơi xuống đáy cốc.</p><p>Chính là hắn cả người thương thế quá nặng, tứ chi trên cơ bản đều đã tàn phế, chỉ còn lại có cánh tay phải còn có chút tri giác. Đồng thời cả người đẫm máu, vốn là lần đến toàn thân miệng vết thương một lần nữa rạn nứt, máu mang theo hắn cận tồn sinh mệnh nhiệt lượng, không ngừng mà hướng ra phía ngoài xói mòn. Còn có xương cốt, hắn cả người xương cốt hơn phân nửa đều đã bẻ gẫy, kịch liệt đau đớn nhất **, giống như hỏa diễm thiêu đốt, nướng chích Phương Nguyên thần kinh.</p><p>Nhưng chính là như vậy kết quả, đã là Phương Nguyên không ngừng thử sau, có thể làm được tốt nhất thành quả.</p><p>Giải mộng!</p><p>Giải mộng!</p><p>Giải mộng!</p><p>Phương Nguyên liên tục thúc dục giải mộng sát chiêu, làm Phương Nguyên rơi xuống đáy cốc sau, nó lại có hiệu quả.</p><p>Phương Nguyên thương thế thoáng chuyển biến tốt một ít, hắn cánh tay phải có thể dùng ra khí lực, chân trái cũng có tri giác, về phần chân sau đã hoàn toàn bẻ gẫy, theo đầu gối chỗ ra bên ngoài gãy thành một cái quỷ dị góc độ.</p><p>Phương Nguyên rất nhanh xem xét một chút chính mình tình huống sau, lại nhanh chóng nhìn quét chung quanh.</p><p>Thi hài chồng chất thành sơn, huyết nhục hư thối, thi thối nồng đậm thành vụ, xông vào mũi.</p><p>“Kế tiếp làm sao bây giờ?” Đang lúc Phương Nguyên có chút mê mang thời điểm, trên đỉnh đầu phương bỗng nhiên truyền đến lạnh thấu xương cổ tiên khí tức.</p><p>Hai vị dị nhân thất chuyển cổ tiên thân ảnh, xuất hiện ở giữa không trung.</p><p>Này hai người đều là thú nhân, một vị trư đầu nhân thân, một vị xà khu đầu người.</p><p>“Phải cẩn thận, phía dưới nhưng là đại gia hỏa!” Nửa người trên là người, hạ nửa người là xà cổ tiên, ngạnh sinh sinh mở miệng nói.</p><p>“Ha ha ha, đại gia hỏa, ngủ cái gì mà ngủ, nhanh chóng cho ta tỉnh lại!!” Trư đầu nhân thân cổ tiên, cười ha ha.</p><p>Hai người thanh âm không nhỏ, cố ý đem thanh âm mở rộng, dường như cuồn cuộn lôi âm, ở trong sơn cốc quanh quẩn.</p><p>Bị này thanh âm nhất kích, thi thối sương mù dày đặc trung, một cỗ tuyệt cường hơi thở mạnh bộc phát ra đến.</p><p>Ầm vang!</p><p>Mênh mông hung mãnh khí thế quyển tịch bốn phương tám hướng, đem toàn bộ bao phủ sơn cốc thi thối, đều nháy mắt thổi tán.</p><p>Một cái thật lớn thân ảnh, xuất hiện ở Phương Nguyên tầm nhìn giữa.</p><p>Đây là một cự nhân.</p><p>Chừng 7 8 tầng lầu độ cao.</p><p>Nó cả người tối đen, một đầu đen sẫm nồng đậm quái phát dường như áo choàng giống nhau, vẫn thùy tới bên hông. Theo kẽ tóc, rồi đột nhiên sáng lên hai đạo hồng quang.</p><p>Nó tỉnh!</p><p>Hai vị thú nhân cổ tiên bị này hắc cự nhân khí thế sở nhiếp, trong lúc nhất thời tái vô kiêu ngạo ý, vẻ mặt đều là khẩn trương cùng lẫm liệt.</p><p>Phương Nguyên cũng đồng dạng như thế.</p><p>Bởi vì theo này đầu quái vật hơi thở thượng, hắn làm ra minh xác phán đoán:“Bát chuyển cổ tiên, cao nhất hơi thở! Nhưng là lại như đúng mà lại sai, giống như không phải người, mà là một đầu thái cổ hoang thú.”</p><p>“Đại gia hỏa, nhanh lên ăn đi.”</p><p>“Đúng vậy, này đó huyết thực, nhưng là tộc của ta không tiếc khai chiến, mới cho ngươi cho tới tay.”</p><p>Hai vị thú nhân cổ tiên thúc giục nói.</p><p>“Nói bao nhiêu lần, ta nhưng là có tên, ta kêu Tả Dạ Hôi.” Đen sẫm cự nhân thế nhưng sẽ nói tiếng người, bất quá nó chỉ nói một câu sau, liền lại trầm mặc xuống dưới, cũng bắt đầu ăn cơm.</p><p>Nó vươn hai tay, một đám thi thể đều bị nó dùng thật lớn quái trảo, một phen đem nhét vào chính mình bồn máu mồm to bên trong.</p><p>“Không quá diệu a.” Phương Nguyên thầm nghĩ, chiếu loại này xu thế, hắn sớm muộn sắp bị ăn luôn.</p><p>......</p><p>Nam Cương, hắc ma thiên hố.</p><p>Nam Cương nhiều núi, nhưng cũng có thiên hố.</p><p>Hắc ma thiên hố ở trong sở hữu thiên hố, không hề thu hút, quy cách nhỏ, đạo ngân cũng không nồng đậm.</p><p>Sản xuất một ít ám đạo tài nguyên, đối với siêu cấp thế lực mà nói, không hề hiếm lạ, đối với bình thường gia tộc mà nói, lại khai thác khó khăn.</p><p>Cho nên, cơ hồ không người hỏi thăm.</p><p>Nhưng ngay tại lúc này, Tử Sơn chân quân đám người, đi tới hắc ma thiên hố hố để.</p><p>“Chúng ta tới nơi này làm cái gì?” Bạch Ngưng Băng nhìn quét liếc mắt một cái, nàng vận dụng Bạch tướng chân truyền trung điều tra thủ đoạn, nhìn không ra chút dị trạng.</p><p>Tử Sơn chân quân không để ý đến của nàng nghi vấn, mà là đối với không khí nhẹ giọng nói:“Ta đến đây, đúng hẹn mà đi đi, năm đó ta truyền cho ngươi chân truyền, ngươi nhưng là thiếu ta một cái ân tình đâu.”</p><p>“Ân tình? Ân tình là cái gì?!” Hố động bỗng nhiên vang lên ong ong thanh âm.</p><p>Tùy theo mà đến, là một cỗ khí thế, theo nhỏ yếu đến cường đại, trong nháy mắt, đã ép tới Bạch Ngưng Băng, Ảnh Vô Tà đám người sắc mặt kịch biến.</p><p>Chỉ có Tử Sơn chân quân như cũ bình tĩnh như lúc ban đầu:“Ngươi không phải vẫn muốn làm người sao? Tả Dạ Hôi.”</p><p>“Người? Nga, ta nhớ ra rồi, ngươi là lúc trước kia tên.”</p><p>“Đúng, lúc trước ta giúp ngươi, ngươi thiếu ta một cái ân tình.”</p><p>“Ân! Tả Dạ Hôi muốn làm người, làm người sẽ muốn trả ân tình. Nói đi, có cái gì cần ta hỗ trợ.”</p><p>“Ngươi tối am hiểu ăn thịt người.”</p><p>“Ha ha ha, người bình thường ta sớm đã ăn chán.”</p><p>“Yên tâm, là tiên nhân, nói không chừng còn có bát chuyển cổ tiên đâu.” Tử Sơn chân quân cười nói.</p><p>“Vậy là tốt rồi!!! </p>\n\t\t\t \n\n                    "
}